<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#30097;&#20284;&#34321;&#33735;&#20013;&#27602;&#65306;&#33406;&#29747;&#183;&#24085;&#29305;&#26862;&#22240;&#35851;&#26432;&#25351;&#25511;&#22312;&#32500;&#22810;&#21033;&#20122;&#27861;&#24237;&#20986;&#24237;</title><link>https://www.theguardian.com/australia-news/2023/nov/03/mushroom-cook-erin-patterson-court-murder-charges-australia-suspected-poisoning-deaths-leongatha-victoria-ntwnfb</link><description>&lt;div&gt;&lt;i&gt;2023-11-03T00:15:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4b5b0e4224bcb447117d07712faac1f56e555d1b/27_0_1760_1056/master/1760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8dee91d2aece4da0f69152225dbd6be4" alt=""&gt;&#33406;&#29747;&#183;&#24085;&#29305;&#26862;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22312;&#34321;&#33735;&#21320;&#39184;&#20013;&#20007;&#29983;&#30340;&#22899;&#23376;&#25454;&#31216;&#26432;&#27515;&#20102;&#19977;&#20154;&#65292;&#23548;&#33268;&#31532;&#22235;&#20154;&#21629;&#24748;&#19968;&#32447;&#65292;&#36825;&#26159;&#33258;&#34987;&#25351;&#25511;&#35851;&#26432;&#21518;&#39318;&#27425;&#20986;&#24237;&#21463;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#19978;&#65292;49 &#23681;&#30340;&#33406;&#29747;&#183;&#24085;&#29305;&#26862; (Erin Patterson) &#20146;&#33258;&#20986;&#29616;&#22312;&#32500;&#22810;&#21033;&#20122;&#24030;&#19996;&#21335;&#37096;&#30340;&#25289;&#29305;&#32599;&#24067;&#35895;&#22320;&#26041;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#25351;&#25511;&#20110; 7 &#26376; 29 &#26085;&#22312;&#28595;&#22823;&#21033;&#20122;&#20065;&#26449;&#23567;&#38215; Leongatha &#30340;&#23478;&#20013;&#21507;&#23436;&#21320;&#39184;&#21518;&#65292;&#35851;&#26432;&#20102; 70 &#23681;&#30340;&#30422;&#23572;&#21644;&#21776;&#183;&#24085;&#29305;&#26862;&#65292;&#20197;&#21450;&#30422;&#23572;&#30340;&#22969;&#22969; 66 &#23681;&#30340;&#24076;&#29791;&#183;&#23041;&#23572;&#37329;&#26862;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#36824;&#34987;&#25351;&#25511;&#29359;&#26377;&#20116;&#39033;&#35851;&#26432;&#26410;&#36930;&#32618;&#65292;&#27492;&#21069;&#20182;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#19978;&#65292;&#24085;&#29305;&#26862;&#31359;&#30528;&#28784;&#33394;&#22871;&#22836;&#34923;&#65292;&#22312;&#20445;&#23433;&#30340;&#38506;&#21516;&#19979;&#20986;&#29616;&#22312;&#34987;&#21578;&#24109;&#19978;&#12290;&#24403;&#22905;&#36827;&#20837;&#34987;&#21578;&#24109;&#26102;&#65292;&#22905;&#25195;&#20102;&#19968;&#30524;&#23186;&#20307;&#20154;&#32676;&#65292;&#24182;&#22312;&#21548;&#35777;&#20250;&#19978;&#30452;&#35270;&#21069;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#22312;&#21463;&#21040;&#27835;&#23433;&#27861;&#23448;&#33922;&#22982;&#183;&#27779;&#23572;&#20160;&#30340;&#38382;&#20505;&#26102;&#35828;&#20102;&#22768;&#8220;&#26089;&#19978;&#22909;&#8221;&#65292;&#20294;&#38500;&#27492;&#20043;&#22806;&#21364;&#26174;&#24471;&#38754;&#26080;&#34920;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27779;&#23572;&#20160;&#35810;&#38382;&#26159;&#21542;&#24212;&#35813;&#20174;&#35686;&#26041;&#30340;&#25351;&#25511;&#34920;&#20013;&#21024;&#38500;&#22905;&#30340;&#34903;&#36947;&#22320;&#22336;&#26102;&#65292;&#22905;&#25671;&#20102;&#25671;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#37117;&#22312;&#37027;&#37324;&#65292;&#27861;&#23448;&#22823;&#20154;&#65292;&#8221;&#22905;&#30340;&#24459;&#24072;&#27604;&#23572;&#183;&#26460;&#26684;(Bill Doogue)&#22312;&#35848;&#21040;&#23186;&#20307;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#25304;&#25276;&#21548;&#35777;&#20250;&#23450;&#20110; 5 &#26376; 3 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#34920;&#31034;&#65292;&#22914;&#26524;&#36890;&#36807;&#22312;&#25289;&#29305;&#32599;&#24067;&#35895;&#22320;&#26041;&#27861;&#38498;&#21548;&#35777;&#20250;&#25512;&#36831;&#20132;&#20184;&#31243;&#24207;&#65292;&#35813;&#26696;&#21487;&#33021;&#20250;&#36716;&#31227;&#21040;&#22696;&#23572;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#23572;&#20160;&#21578;&#35785;&#24085;&#29305;&#26862;&#65292;&#20182;&#24076;&#26395;&#30830;&#20445;&#27492;&#20107;&#8220;&#23613;&#24555;&#36890;&#36807;&#31995;&#32479;&#21462;&#24471;&#36827;&#23637;&#65292;&#32780;&#19981;&#26159;&#35753;&#20320;&#33510;&#24700;&#22826;&#20037;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#35686;&#26041;&#24050;&#23547;&#27714;&#26242;&#20572; 20 &#21608;&#65292;&#20197;&#20415;&#20998;&#26512;&#21608;&#22235;&#22312;&#24085;&#29305;&#26862; Leongatha &#23478;&#20013;&#25628;&#26597;&#36130;&#20135;&#26102;&#26597;&#33719;&#30340;&#30005;&#33041;&#35774;&#22791;&#12290;&#36777;&#26041;&#21516;&#24847;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#27809;&#26377;&#25552;&#20986;&#20445;&#37322;&#30003;&#35831;&#65292;&#30446;&#21069;&#20173;&#34987;&#36824;&#25276;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#26684;&#34920;&#31034;&#19981;&#23384;&#22312;&#30417;&#25252;&#26435;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#21069;&#22827;&#30340;&#29238;&#27597;&#30422;&#23572;&#183;&#24085;&#29305;&#26862;&#21644;&#21776;&#183;&#24085;&#29305;&#26862;&#20197;&#21450;&#23041;&#23572;&#37329;&#26862;&#22312;&#21320;&#39184;&#26102;&#21507;&#20102;&#24800;&#28789;&#39039;&#29275;&#32905;&#21518;&#22312;&#21307;&#38498;&#21435;&#19990;&#12290;&#23041;&#23572;&#37329;&#26862;&#30340;&#19976;&#22827;&#20234;&#24681;&#183;&#23041;&#23572;&#37329;&#26862;&#22312;&#21307;&#38498;&#25509;&#21463;&#20102;&#36817;&#20004;&#20010;&#26376;&#30340;&#27835;&#30103;&#21518;&#20173;&#22312;&#24247;&#22797;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#35686;&#26041;&#22768;&#31216;&#35851;&#26432;&#25351;&#25511;&#21644;&#20004;&#39033;&#35851;&#26432;&#26410;&#36930;&#25351;&#25511;&#19982; 7 &#26376; 29 &#26085;&#30340;&#19968;&#36215;&#20107;&#20214;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#19977;&#39033;&#35851;&#26432;&#26410;&#36930;&#25351;&#25511;&#19982; 2021 &#24180;&#33267; 2022 &#24180;&#38388;&#22312;&#32500;&#22810;&#21033;&#20122;&#24030;&#21457;&#29983;&#30340;&#19977;&#36215;&#19981;&#21516;&#20107;&#20214;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517; 48 &#23681;&#30340; Korumburra &#30007;&#23376;&#22312;&#36825;&#20960;&#22825;&#39277;&#21518;&#21457;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#24085;&#29305;&#26862;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#22905;&#8220;&#19968;&#24819;&#21040;&#36825;&#20123;&#34321;&#33735;&#21487;&#33021;&#23548;&#33268;&#20102;&#25105;&#25152;&#29233;&#30340;&#20154;&#25152;&#24739;&#30340;&#30142;&#30149;&#65292;&#23601;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#8220;&#27809;&#26377;&#29702;&#30001;&#20260;&#23475;&#36825;&#20123;&#25105;&#25152;&#29233;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#35777;&#23454;&#65292;&#36825;&#39039;&#39277;&#26159;&#23041;&#28789;&#39039;&#29275;&#32905;&#39301;&#39292;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32500;&#22810;&#21033;&#20122;&#35686;&#26041;&#35777;&#23454;&#20982;&#26432;&#32452;&#20390;&#25506;&#36910;&#25429;&#20102;&#24085;&#29305;&#26862;&#12290;&#35686;&#26041;&#25628;&#26597;&#20102;&#22905;&#22312; Leongatha &#30340;&#23478;&#20013;&#65288;&#37027;&#37324;&#20379;&#24212;&#20102;&#33268;&#21629;&#30340;&#19968;&#39184;&#65289;&#21518;&#65292;&#22905;&#22312; Wonthaggi &#35686;&#23519;&#23616;&#25509;&#21463;&#20102;&#35686;&#26041;&#30340;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#30563;&#23519;&#36842;&#23433;&#183;&#25176;&#39532;&#26031;&#21608;&#22235;&#34920;&#31034;&#65292;&#35843;&#26597;&#26497;&#20854;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36807;&#21435;&#30340;&#19977;&#20010;&#26376;&#37324;&#65292;&#36825;&#39033;&#35843;&#26597;&#21463;&#21040;&#20102;&#20844;&#20247;&#26497;&#20854;&#24378;&#28872;&#30340;&#30417;&#30563;&#21644;&#22909;&#22855;&#12290;&#25105;&#24819;&#19981;&#20986;&#36824;&#26377;&#21738;&#19968;&#39033;&#35843;&#26597;&#33021;&#24341;&#36215;&#22914;&#27492;&#31243;&#24230;&#30340;&#23186;&#20307;&#21644;&#20844;&#20247;&#20852;&#36259;&#65292;&#19981;&#20165;&#22312;&#32500;&#22810;&#21033;&#20122;&#24030;&#65292;&#32780;&#19988;&#22312;&#22269;&#20869;&#21644;&#22269;&#38469;&#19978;&#20063;&#26159;&#22914;&#27492;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#29305;&#21035;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#35201;&#35760;&#20303;&#65292;&#36825;&#20214;&#20107;&#30340;&#26680;&#24515;&#26159;&#19977;&#20154;&#20007;&#29983;&#12290;&#20174;&#21508;&#26041;&#38754;&#26469;&#30475;&#65292;&#36825;&#19977;&#20010;&#20154;&#22312;&#20182;&#20204;&#30340;&#31038;&#21306;&#20013;&#28145;&#21463;&#29233;&#25140;&#65292;&#20182;&#20204;&#30340;&#20146;&#20154;&#20063;&#38750;&#24120;&#24819;&#24565;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#35843;&#26597;&#26174;&#31034;&#22823;&#22810;&#25968;&#33521;&#22269;&#20154;&#23545;&#31227;&#27665;&#25345;&#31215;&#26497;&#30475;&#27861;</title><link>https://www.theguardian.com/uk-news/2023/nov/03/most-british-people-hold-positive-view-of-immigration-survey-reveals</link><description>&lt;div&gt;&lt;i&gt;2023-11-03T00:01:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5673e59e09652be1194ac08f9789ccf7a9f9f742/0_115_4359_2615/master/4359.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0e4b0edc63aa3d2394717048db3face3" alt=""&gt;&#22810;&#20315;&#23572;&#30340;&#20154;&#20204;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#36825;&#37324;&#27426;&#36814;&#31227;&#27665;&#21644;&#38590;&#27665;&#8221;&#12289;&#8220;&#21521;&#31181;&#26063;&#20027;&#20041;&#35828;&#19981;&#65292;&#21521;&#27861;&#35199;&#26031;&#20027;&#20041;&#35828;&#19981;&#8221;&#21644;&#8220;&#36825;&#37324;&#27426;&#36814;&#38590;&#27665;&#8221;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#23398;&#26415;&#35843;&#26597;&#26174;&#31034;&#65292;&#23613;&#31649;&#22260;&#32469;&#36825;&#19968;&#38382;&#39064;&#23384;&#22312;&#28608;&#28872;&#30340;&lt;a href="https://www.theguardian.com/uk-news/2023/may/25/uk-net-migration-record-high-despite-tory-promises-cut-arrivals"&gt;&#25919;&#27835;&#35328;&#35770;&lt;/a&gt;&#65292;&#20294;&#22823;&#22810;&#25968;&#33521;&#22269;&#20844;&#20247;&#30446;&#21069;&#23545;&#31227;&#27665;&#23545;&#33521;&#22269;&#30340;&#24433;&#21709;&#25345;&#31215;&#26497;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2001&#24180;&#20197;&#26469;&#65292;&#27431;&#27954;&#31038;&#20250;&#35843;&#26597;&#27599;&#20004;&#24180;&#23545;&#20154;&#20204;&#30340;&#24577;&#24230;&#36827;&#34892;&#19968;&#27425;&#25277;&#26679;&#35843;&#26597;&#65292;&#35813;&#35843;&#26597;&#34920;&#31034;&#65292;&#33521;&#22269;&#20154;&#23545;&#31227;&#27665;&#21450;&#20854;&#32463;&#27982;&#21644;&#25991;&#21270;&#24433;&#21709;&#30340;&#30475;&#27861;&#22312;&#36807;&#21435;&#20108;&#21313;&#24180;&#20013;&#32463;&#21382;&#20102;&#8220;&#24443;&#24213;&#36716;&#21464;&#8221;&#65292;&#22312;2016&#24180;&#20043;&#21518;&#21464;&#24471;&#26356;&#21152;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35843;&#26597;&#35201;&#27714;&#20154;&#20204;&#23545;&#31227;&#27665;&#23545;&#32463;&#27982;&#26159;&#22351;&#36824;&#26159;&#26377;&#21033;&#12289;&#25991;&#21270;&#29983;&#27963;&#26159;&#21542;&#34987;&#30772;&#22351;&#36824;&#26159;&#20016;&#23500;&#12289;&#31227;&#27665;&#26159;&#21542;&#20351;&#22269;&#23478;&#21464;&#24471;&#26356;&#22909;&#25110;&#26356;&#24046;&#31561;&#38382;&#39064;&#36827;&#34892;&#35780;&#20998;&#65292;&#28385;&#20998;&#20026; 10 &#20998;&#65292;&#20854;&#20013; 10 &#20998;&#26159;&#26368;&#31215;&#26497;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/sep/30/far-right-figures-praise-bravermans-migration-comments-and-vow-to-capitalise-on-her-intervention"&gt;&#26497;&#21491;&#32764;&#20154;&#22763;&#36190;&#25196;&#24067;&#38647;&#24343;&#26364;&#30340;&#38750;&#27861;&#31227;&#27665;&#35328;&#35770;&#65292;&#24182;&#35475;&#35328;&#8220;&#21033;&#29992;&#8221;&#22905;&#30340;&#24178;&#39044;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2022 &#24180;&#30340;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#21463;&#35775;&#32773;&#39318;&#27425;&#35748;&#20026;&#31227;&#27665;&#23545;&#33521;&#22269;&#32463;&#27982;&#38750;&#24120;&#31215;&#26497;&#65288;59% &#30340;&#20154;&#25490;&#21517;&#22312; 7 &#21040; 10 &#20043;&#38388;&#65289;&#65292;&#20016;&#23500;&#20102;&#35813;&#22269;&#30340;&#25991;&#21270;&#29983;&#27963;&#65288;58%&#65289;&#65292;&#24182;&#20351;&#35813;&#22269;&#26356;&#22909;&#30340;&#23621;&#20303;&#22320;&#65288;56%&#65289;&#12290;&lt;/p&gt;&lt;p&gt; 2002 &#24180;&#65292;&#21482;&#26377; 17% &#30340;&#20154;&#23545;&#32463;&#27982;&#25928;&#30410;&#38750;&#24120;&#31215;&#26497;&#65292;33% &#30340;&#20154;&#35748;&#20026;&#23427;&#20016;&#23500;&#20102;&#25991;&#21270;&#65292;20% &#30340;&#20154;&#35748;&#20026;&#23427;&#20351;&#33521;&#22269;&#25104;&#20026;&#19968;&#20010;&#26356;&#22909;&#30340;&#23621;&#20303;&#22320;&#65288;2016 &#24180;&#65306;44%&#12289;46% &#21644; 39%&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25919;&#24220;&#25215;&#35834;&#20943;&#23569;&#31227;&#27665;&#65292;&#32780;&#19988;&#22269;&#20250;&#35758;&#21592;&#32463;&#24120;&#22768;&#31216;&#36943;&#21046;&#31227;&#27665;&#20928;&#27969;&#20837;&#23545;&#33521;&#22269;&#36873;&#27665;&#26469;&#35828;&#26159;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#65292;&#20294;&#35843;&#26597;&#26174;&#31034;&#65292;&#36817;&#24180;&#26469;&#20844;&#20247;&#30340;&#24577;&#24230;&#21457;&#29983;&#20102;&#26174;&#30528;&#21464;&#21270;&#65292;&#24182;&#19988;&#27604;&#25919;&#23458;&#20204;&#24819;&#35937;&#30340;&#35201;&#31215;&#26497;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#24110;&#21161;&#21327;&#35843;&#36825;&#39033;&#35843;&#26597;&#30340;&#22269;&#23478;&#31038;&#20250;&#30740;&#31350;&#20013;&#24515;&#30340;&#38463;&#20262;&#183;&#27721;&#24343;&#33713; (Alun Humphrey) &#34920;&#31034;&#65306;&#8220;&#30475;&#26469;&#31227;&#27665;&#38382;&#39064;&#21487;&#33021;&#20250;&#22312;&#22836;&#29256;&#19978;&#20572;&#30041;&#19968;&#27573;&#26102;&#38388;&#65292;&#24182;&#24456;&#21487;&#33021;&#25104;&#20026;&#19979;&#19968;&#27425;&#22823;&#36873;&#30340;&#20851;&#38190;&#25112;&#22330;&#12290;&#8221; &#12290; &#8220;&#28982;&#32780;&#65292;&#24456;&#26126;&#26174;&#65292;&#33521;&#22269;&#20154;&#23545;&#31227;&#27665;&#30340;&#24577;&#24230;&#21464;&#24471;&#26356;&#21152;&#31215;&#26497;&#65292;&#24182;&#19988;&#24635;&#20307;&#19978;&#29616;&#22312;&#20197;&#31215;&#26497;&#30340;&#30524;&#20809;&#30475;&#24453;&#31227;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 5 &#26376;&#65292;&#24403; 2022 &#24180;&#26368;&#26032;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#24635;&#20307;&#31227;&#27665;&#25968;&#37327;&#21019;&#21382;&#21490;&#26032;&#39640;&#26102;&#65292;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#25215;&#35834;&#38477;&#20302;&#31227;&#27665;&#25968;&#37327;&#65292;&#20294;&#36973;&#21040;&#20445;&#23432;&#20826;&#21518;&#24231;&#35758;&#21592;&#30340;&#28608;&#28872;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; 2002&#24180;&#65292;&#21482;&#26377;&#19981;&#21040;&#21313;&#20998;&#20043;&#19968;&#30340;&#21463;&#35775;&#32773;&#35748;&#20026;&#33521;&#22269;&#24212;&#35813;&#25509;&#32435;&#8220;&#35768;&#22810;&#8221;&#26469;&#33258;&#8220;&#19981;&#21516;&#31181;&#26063;&#25110;&#26063;&#35028;&#32676;&#20307;&#30340;&#31227;&#27665;&#8221;&#65307;&#21040; 2022 &#24180;&#65292;&#36825;&#19968;&#27604;&#20363;&#24050;&#22686;&#21152;&#21040;&#19977;&#20998;&#20043;&#19968;&#20197;&#19978; (34%)&#12290;&#21516;&#26399;&#65292;&#35748;&#20026;&#19981;&#24212;&#20801;&#35768;&#27492;&#31867;&#31227;&#27665;&#36827;&#20837;&#33521;&#22269;&#30340;&#27604;&#20363;&#20174; 15% &#19979;&#38477;&#33267; 3%&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#31227;&#27665;&#25345;&#31215;&#26497;&#30475;&#27861;&#30340;&#24037;&#20826;&#21644;&#20445;&#23432;&#20826;&#25903;&#25345;&#32773;&#25968;&#37327;&#26377;&#25152;&#22686;&#21152;&#65292;&#23613;&#31649;&#24037;&#20826;&#36873;&#27665;&#20013;&#36825;&#19968;&#28857;&#26356;&#20026;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#31038;&#20250;&#35843;&#26597;&#33521;&#22269;&#37096;&#20998;&#22312; 2021 &#24180; 8 &#26376;&#33267; 2022 &#24180; 9 &#26376;&#26399;&#38388;&#23545; 1,149 &#20154;&#36827;&#34892;&#20102;&#38754;&#23545;&#38754;&#35775;&#35848;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 08:22:01 +0800</pubDate></item><item><title>&#20070;&#20013;&#31216;&#65292;&#29677;&#20892;&#20351;&#29992;&#37030;&#32852;&#26263;&#21495;&#26469;&#25551;&#36848;&#29305;&#26391;&#26222;&#30340;&#28436;&#35762;</title><link>https://www.theguardian.com/books/2023/nov/02/steve-bannon-book-trump-speech</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T16:40:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/433b5e4a45c150c5295a17a1393536174608a68b/0_27_2104_1262/master/2104.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=73b483fdf2f2d222ac83ef4c1ecb7aee" alt=""&gt;&#19968;&#26376;&#20221;&#65292;&#21490;&#33922;&#22827;&#183;&#29677;&#20892; (Steve Bannon) &#22312;&#27861;&#24237;&#22806;&#12290;&#20052;&#32435;&#26862;&#183;&#21345;&#23572;&#34920;&#31034;&#65292;&#29677;&#20892;&#8220;&#19981;&#20250;&#20572;&#27490;&#21561;&#25447;&#29305;&#26391;&#26222;&#30340;&#34920;&#29616;&#8221;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theatlantic.com/ideas/archive/2023/11/what-2024-election-really-about-trump-supporters/675869/"&gt;&#19968;&#26412;&#26032;&#20070;&#31216;&#65292;&lt;/a&gt;&#26497;&#21491;&#32764;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30431;&#21451;&#20860;&#39038;&#38382;&#21490;&#33922;&#22827;&#183;&#29677;&#20892;&#20351;&#29992;&#19982;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#36935;&#21050;&#26377;&#20851;&#30340;&#37030;&#32852;&#26263;&#35821;&#26469;&#25551;&#36848;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#22312;&#21382;&#21490;&#24615;&#30340;&#31532;&#19968;&#27425;&#21009;&#20107;&#36215;&#35785;&#20043;&#21069;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;6&#26085;&#65292;&#29305;&#26391;&#26222;&#22312;&#39532;&#37324;&#20848;&#24030;&#20030;&#34892;&#30340;&#20445;&#23432;&#20826;&#25919;&#27835;&#34892;&#21160;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#23558;&#30683;&#22836;&#25351;&#21521;&#26364;&#21704;&#39039;&#22320;&#21306;&#26816;&#23519;&#23448;&#38463;&#23572;&#25991;&#183; &lt;a href="https://www.theguardian.com/us-news/2023/mar/30/who-is-alvin-bragg-donald-trump-indictment"&gt;&#24067;&#25289;&#26684;(Alvin Bragg&lt;/a&gt; )&#65292;&#24403;&#26102;&#20154;&#20204;&#26222;&#36941;&#39044;&#35745;&#20182;&#23558;&#23601;&#21521;&#33394;&#24773;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;(Stormy Daniels)&#25903;&#20184;&#23553;&#21475;&#36153;&#19968;&#20107;&#25552;&#20986;&#25351;&#25511;&#65292;&#20174;&#32780;&#20351;&#29305;&#26391;&#26222;&#25104;&#20026;&#39318;&#20301;&#21069;&#20219;&#24635;&#32479;&#12290;&#24635;&#32479;&#26366;&#34987;&#21009;&#20107;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&lt;a href="https://www.rev.com/blog/transcripts/trump-speaks-at-cpac-2023-transcript"&gt;&#23545;&#35266;&#20247;&#35828;&lt;/a&gt;&#65306;&#8220;&#25105;&#26159;&#20320;&#20204;&#30340;&#25112;&#22763;&#65307;&#25105;&#26159;&#20320;&#30340;&#27491;&#20041;&#12290;&#32780;&#23545;&#20110;&#37027;&#20123;&#21463;&#36807;&#22996;&#23624;&#21644;&#32972;&#21467;&#30340;&#20154;&#26469;&#35828;&#65292;&#25105;&#23601;&#26159;&#20320;&#20204;&#30340;&#25253;&#24212;&#12290;&#25105;&#23601;&#26159;&#20320;&#30340;&#25253;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#37096;&#39547;&#21326;&#30427;&#39039;&#39318;&#24109;&#35760;&#32773;&#20052;&#32435;&#26862;&#183;&#21345;&#23572;&#22312;&#21363;&#23558;&#20986;&#29256;&#30340;&#26032;&#20070;&lt;a href="https://www.amazon.com/Tired-Winning-Donald-Trump-Grand-ebook/dp/B0C48NJY3D#:~:text=Book%20overview&amp;amp;text=An%20extraordinary%20view%20into%20the,he's%20left%20in%20his%20wake."&gt;&#12298;&#21388;&#20518;&#20102;&#32988;&#21033;&#65306;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20255;&#22823;&#30340;&#26087;&#20826;&#30340;&#32456;&#32467;&#12299;&lt;/a&gt;&#20013;&#20889;&#36947;&#65306;&#8220;&#20960;&#22825;&#21518;&#65292;&#24403;&#25105;&#19982;&#29677;&#20892;&#20132;&#35848;&#26102;&#65292;&#20182;&#19981;&#20572;&#22320;&#21561;&#25447;&#29305;&#26391;&#26222;&#30340;&#25919;&#31574;&#12290;&#8221;&#34920;&#28436;&#65292;&#23558;&#20854;&#31216;&#20026;&#20182;&#30340;&#8220;&#25253;&#24212;&#21543;&#8221;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/02/trump-ken-buck-retire-republicans-2020-election"&gt;&#29305;&#26391;&#26222;&#23545;&#25915;&#20987;&#36873;&#20030;&#35854;&#35328;&#30340;&#20849;&#21644;&#20826;&#20154;&#36864;&#20241;&#34920;&#31034;&#24184;&#28798;&#20048;&#31096;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#26681;&#25454;&#19968;&#20123;&#20869;&#25112;&#21382;&#21490;&#23398;&#23478;&#30340;&#35828;&#27861;&#65292;&#8216;&#25253;&#24212;&#26469;&#20102;&#8217;&#26159;&#21335;&#37096;&#37030;&#32852;&#29305;&#21220;&#23616;&#21163;&#25345;&#20154;&#36136;&#24182;&#26368;&#32456;&#21050;&#26432;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#24635;&#32479;&#30340;&#38452;&#35851;&#30340;&#26263;&#21495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1865 &#24180; 4 &#26376; 14 &#26085;&#65292;&#26519;&#32943;&#22312;&#21326;&#30427;&#39039;&#31119;&#29305;&#21095;&#38498;&#34987;&#28436;&#21592;&#32422;&#32752;&#183;&#23041;&#23572;&#20811;&#26031;&#183;&#24067;&#26031; (John Wilkes Booth) &#26538;&#26432;&#12290;&#24635;&#32479;&#20110;&#31532;&#20108;&#22825;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#26159;&#20004;&#26412;&#30021;&#38144;&#20070;&#30340;&#20316;&#32773;&#8212;&#8212; &lt;a href="https://www.theguardian.com/us-news/2020/apr/05/front-row-at-the-trump-show-review-jonathan-karl"&gt;&#12298;&#29305;&#26391;&#26222;&#31168;&#21069;&#25490;&#12299;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/books/2021/nov/13/betrayal-review-donald-trump-jonathan-karl-capitol-attack-iran"&gt;&#12298;&#32972;&#21467;&#12299;&lt;/a&gt; &#65292;&#35762;&#36848;&#20102;&#29305;&#26391;&#26222;&#24403;&#36873;&#24635;&#32479;&#12289;&#20837;&#20027;&#30333;&#23467;&#20197;&#21450;&#34987;&#20052;&#183;&#25308;&#30331;&#20987;&#36133;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21345;&#23572;&#22312;&lt;a href="https://www.theatlantic.com/ideas/archive/2023/11/what-2024-election-really-about-trump-supporters/675869/"&gt;&#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&#19978;&#25688;&#24405;&#20102;&lt;/a&gt;&#20182;&#30340;&#31532;&#19977;&#26412;&#29305;&#26391;&#26222;&#33879;&#20316;&#65292;&#20854;&#20013;&#24341;&#29992;&#20102; 1988 &#24180;&#20986;&#29256;&#30340;&#19968;&#26412;&#20070;&#12298;&lt;a href="https://www.upress.state.ms.us/Books/C/Come-Retribution"&gt;&#25253;&#24212;&#26469;&#20102;&lt;/a&gt;&#65306;&#21335;&#26041;&#37030;&#32852;&#29305;&#21220;&#23616;&#21644;&#26519;&#32943;&#36935;&#21050;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#20889;&#36947;&#65306;&#8220;&#20351;&#29992;&#8216;&#25253;&#24212;&#26469;&#8217;&#36825;&#20010;&#20851;&#38190;&#35789;&#34920;&#26126;&#65292;&#21335;&#37096;&#37030;&#32852;&#25919;&#24220;&#20570;&#20986;&#20102;&#19968;&#20010;&#30171;&#33510;&#30340;&#20915;&#23450;&#65292;&#20197;&#20607;&#36824;&#21335;&#26041;&#25152;&#36973;&#21463;&#30340;&#19968;&#20123;&#33510;&#38590;&#12290;&#8221; &#8220;&#30171;&#33510;&#24456;&#21487;&#33021;&#26159;&#38024;&#23545;&#37027;&#20123;&#23545;&#36825;&#31181;&#33510;&#38590;&#36127;&#26377;&#29305;&#21035;&#36131;&#20219;&#30340;&#20154;&#65292;&#32780;&#20122;&#20271;&#25289;&#32597;&#183;&#26519;&#32943;&#26080;&#30097;&#20301;&#23621;&#27036;&#39318;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#20889;&#36947;&#65292;&#29677;&#20892;&#8220;&#23454;&#38469;&#19978;&#24314;&#35758;&#25105;&#35835;&#36825;&#26412;&#20070;&#65292;&#28040;&#38500;&#20102;&#25105;&#23545;&#20182;&#25925;&#24847;&#20351;&#29992;&#21335;&#37096;&#37030;&#32852;&#26263;&#21495;&#26469;&#25551;&#36848;&#29305;&#26391;&#26222;&#28436;&#35762;&#30340;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#26391;&#26222;&#30340;&#35762;&#35805;&#24182;&#19981;&#26159;&#20844;&#24320;&#21628;&#21505;&#26263;&#26432;&#20182;&#30340;&#25919;&#27835;&#23545;&#25163;&#65292;&#20294;&#30830;&#23454;&#20027;&#24352;&#36890;&#36807;&#20854;&#20182;&#26041;&#24335;&#28040;&#28781;&#20182;&#20204;&#12290;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#25104;&#21151;&#8220;&#35302;&#25163;&#21487;&#21450;&#65292;&#20294;&#21069;&#25552;&#26159;&#25105;&#20204;&#26377;&#21191;&#27668;&#23436;&#25104;&#20219;&#21153;&#65292;&#25703;&#27585;&#28145;&#23618;&#25919;&#24220;&#65292;&#22842;&#22238;&#25105;&#20204;&#30340;&#27665;&#20027;&#65292;&#24182;&#27704;&#36828;&#23558;&#26292;&#21531;&#21644;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#39537;&#36880;&#20986;&#25919;&#27835;&#27969;&#25918;&#8221;&#12290; &#8220;&#36825;&#26159;&#36716;&#25240;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21345;&#23572;&#30475;&#26469;&#65292;&#8220;&#25253;&#24212;&#26469;&#20102;&#8221;&#28436;&#35762;&#26159;&#29305;&#26391;&#26222;&#31454;&#36873;&#36830;&#20219;&#30340;&#8220;&#36716;&#25240;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312; 2024 &#24180;&#30340;&#31454;&#36873;&#27963;&#21160;&#24320;&#22987;&#26102;&#36827;&#23637;&#32531;&#24930;&#65292;&#20294;&#38543;&#21518;&#22312;&#20840;&#22269;&#21644;&#20851;&#38190;&#24030;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&lt;a href="https://projects.fivethirtyeight.com/polls/president-primary-r/2024/national/"&gt;&#22823;&#24133;&#39046;&#20808;&lt;/a&gt;&#20110;&#20849;&#21644;&#20826;&#23545;&#25163;&#65292;&#23613;&#31649;&#30446;&#21069;&#30340;&#25351;&#25511;&#34920;&#20849;&#28041;&#21450;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/series/trump-on-trial"&gt;91 &#39033;&#21009;&#20107;&#32618;&#21517;&lt;/a&gt;&#21644;&#20004;&#39033;&#27665;&#20107;&#23457;&#21028;&#65292;&#20854;&#20013;&#19968;&#39033;&#28041;&#21450;&#20182;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/nov/01/donald-trump-jr-testimony-documents-fraud-trial"&gt;&#21830;&#19994;&#34892;&#20026;&lt;/a&gt;&#65292;&#19968;&#39033;&#28041;&#21450;&#35837;&#35876;&#25351;&#25511;&#27861;&#23448;&#31216;&#36825;&#36215;&#24378;&#22904;&#25351;&#25511;&#8220;&lt;a href="https://www.theguardian.com/us-news/2023/aug/07/donald-trump-rape-language-e-jean-carroll"&gt;&#22522;&#26412;&#23646;&#23454;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#20889;&#36947;&#65306;&#8220;&#24178;&#28041; 2020 &#24180;&#36873;&#20030;&#25351;&#25511;&#30340;[&#32852;&#37030;]&#23457;&#21028;&#26085;&#26399;&#24050;&#23450;&#20026; [2024 &#24180;] 3 &#26376; 4 &#26085;&#65307;&#23553;&#21475;&#36153;&#26696;&#26159;3&#26376;25&#26085;&#65307;&#23545;&#20110;&#26426;&#23494;&#25991;&#20214;&#26696;&#20214;&#65292;&#26102;&#38388;&#26159; 5 &#26376; 20 &#26085;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#36873;&#20030;&#26085;&#30340;&#20020;&#36817;&#65292;[&#29305;&#26391;&#26222;]&#22312;&#27861;&#24237;&#19978;&#21463;&#23457;&#36825;&#20123;&#22825;&#65292;&#20182;&#23558;&#21457;&#21160;&#19968;&#22330;&#22797;&#20167;&#21644;&#27529;&#38590;&#30340;&#36816;&#21160;&#12290;&#20182;&#23558;&#32487;&#32493;&#29992;&#19990;&#30028;&#26411;&#26085;&#33324;&#30340;&#26415;&#35821;&#35848;&#35770;&#36873;&#20030;&#20013;&#30340;&#21033;&#23475;&#20851;&#31995;&#8212;&#8212;&#8220;&#26368;&#21518;&#30340;&#25112;&#26007;&#8221;&#8212;&#8212;&#20182;&#30693;&#36947;&#36825;&#23545;&#20182;&#20010;&#20154;&#26469;&#35828;&#21033;&#23475;&#25912;&#20851;&#12290;&#20182;&#21487;&#20197;&#33719;&#32988;&#24182;&#37325;&#26032;&#20837;&#20027;&#30333;&#23467;&#12290;&#21542;&#21017;&#20182;&#21487;&#33021;&#20250;&#22833;&#36133;&#24182;&#20837;&#29425;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29677;&#20892;&#34920;&#31034;&#65306;&#8220;&#29305;&#26391;&#26222;&#35828;&#35805;&#24456;&#20882;&#29359;&#65292;&#32780;&#19988;&#35848;&#35770;&#30340;&#26159;&#30495;&#23454;&#30340;&#20107;&#24773;&#12290; &#12298;&#25253;&#24212;&#26469;&#20102;&#12299;&#28436;&#35762;&#26377;&#21313;&#12289;&#21313;&#20108;&#39033;&#37325;&#22823;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#21345;&#23572;&#20889;&#36947;&#65292;&#8220;&#29677;&#20892;&#30693;&#36947;&#36825;&#27425;&#28436;&#35762;&#24182;&#19981;&#26159;&#20851;&#20110;&#20256;&#32479;&#24847;&#20041;&#19978;&#30340;&#25919;&#31574;&#12290;&#29305;&#26391;&#26222;&#35848;&#21040;&#20102;&#20182;&#37325;&#26032;&#25484;&#26435;&#21518;&#20182;&#23558;&#38024;&#23545;&#30340;&#30446;&#26631;&#26159;&#35841;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#25105;&#20204;&#23558;&#25703;&#27585;&#28145;&#23618;&#25919;&#24220;&#12290;&#25105;&#20204;&#23558;&#39537;&#36880;&#25112;&#20105;&#36137;&#23376;&#65292;&#8221;&#29305;&#26391;&#26222;&#35828;&#12290; &#8220;&#25105;&#20204;&#23558;&#39537;&#36880;&#20840;&#29699;&#20027;&#20041;&#32773;&#65307;&#25105;&#20204;&#23558;&#39537;&#36880;&#20849;&#20135;&#20826;&#20154;&#12290;&#25105;&#20204;&#23558;&#25670;&#33073;&#20167;&#24680;&#25105;&#20204;&#22269;&#23478;&#30340;&#25919;&#27835;&#38454;&#23618;&#8230;&#8230;&#25105;&#20204;&#23558;&#20987;&#36133;&#27665;&#20027;&#20826;&#12290;&#25105;&#20204;&#23558;&#20987;&#28291;&#20551;&#26032;&#38395;&#23186;&#20307;&#12290;&#25105;&#20204;&#23558;&#23545;&#32511;&#35834;&#36827;&#34892;&#26333;&#20809;&#24182;&#22949;&#21892;&#22788;&#29702;&#12290;&#25105;&#20204;&#23558;&#25226;&#20052;&#183;&#25308;&#30331;&#36214;&#20986;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#25105;&#20204;&#23558;&#19968;&#21171;&#27704;&#36920;&#22320;&#23558;&#32654;&#22269;&#20174;&#36825;&#20123;&#24694;&#26829;&#21644;&#24694;&#26829;&#25163;&#20013;&#35299;&#25918;&#20986;&#26469;&#12290;&#8217;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 08:22:01 +0800</pubDate></item><item><title>&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033;&#31216;&#32034;&#33778;&#20122;&#183;&#31185;&#27874;&#25289;&#30340;&#26222;&#37324;&#35199;&#25289;&#21095;&#26412;&#8220;&#22797;&#20167;&#24515;&#37325;&#19988;&#36731;&#34065;&#8221;&#8212;&#8212;&#25253;&#36947;</title><link>https://www.theguardian.com/film/2023/nov/03/lisa-marie-presley-sofia-coppola-priscilla-biopic-film-movie-script</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T23:38:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fa72a2f846133fb3aa3e04bd778e25cd676be4cc/0_274_2656_1594/master/2656.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=162cf204afd50f10e98da08f27cb8964" alt=""&gt;&#32034;&#33778;&#20122;&#183;&#31185;&#27874;&#25289;&#21644;&#26222;&#33673;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033;&#22312;&#27931;&#26441;&#30710;&#20986;&#24109;&#12298;&#26222;&#33673;&#35199;&#25289;&#12299;&#25918;&#26144;&#20250;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033;&#21578;&#35785;&#32034;&#33778;&#20122;&#183;&#31185;&#27874;&#25289;&#65292;&#22905;&#35748;&#20026;&#22905;&#26368;&#26032;&#30005;&#24433;&#12298;&#26222;&#37324;&#35199;&#25289;&#12299;&#30340;&#21095;&#26412;&#8220;&#20855;&#26377;&#20196;&#20154;&#38663;&#24778;&#30340;&#22797;&#20167;&#21644;&#36731;&#34065;&#8221;&#65292;&#24182;&#23558;&#22467;&#23572;&#32500;&#26031;&#183;&#26222;&#38647;&#26031;&#21033;&#25551;&#32472;&#25104;&#8220;&#25504;&#22842;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://variety.com/2023/film/news/lisa-marie-presley-slammed-sofia-coppola-priscilla-script-1235777982/"&gt;&#22312; Variety &#33719;&#24471;&#30340;&#20004;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&lt;/a&gt;&#65292; &lt;a href="https://www.theguardian.com/music/2023/jul/14/lisa-marie-presley-death-bariatric-weight-loss-surgery"&gt;&#19968;&#26376;&#20221;&#21435;&#19990;&#30340;&lt;/a&gt;&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033;&#21521;&#36825;&#20301;&#22885;&#26031;&#21345;&#33719;&#22870;&#23548;&#28436;&#20998;&#20139;&#20102;&#22905;&#30340;&#24656;&#24807;&#65292;&#35201;&#27714;&#22905;&#37325;&#26032;&#32771;&#34385;&#22914;&#20309;&#25551;&#32472;&#22905;&#30340;&#29238;&#20146;&#65292;&#24182;&#26263;&#31034;&#36825;&#37096;&#30005;&#24433;&#21487;&#33021;&#20250;&#32473;&#22905;&#19982;&#27597;&#20146;&#30340;&#20851;&#31995;&#24102;&#26469;&#21387;&#21147;&#12290;&#30005;&#24433;&#30340;&#20027;&#35282;&#26222;&#37324;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26222;&#37324;&#35199;&#25289;&#12299;&#26159;&#19968;&#37096;&#26681;&#25454;&#22905; 1985 &#24180;&#22238;&#24518;&#24405;&#12298;&#29483;&#29579;&#19982;&#25105;&#12299;&#25913;&#32534;&#30340;&#20256;&#35760;&#29255;&#65292;&#35762;&#36848;&#20102;&#22905;&#19982;&#29483;&#29579;&#30340;&#27714;&#29233;&#22987;&#20110; 1959 &#24180;&#65292;&#24403;&#26102;&#26222;&#37324;&#35199;&#25289; 14 &#23681;&#65292;&#29483;&#29579; 24 &#23681;&#12290;&#26222;&#37324;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033;&#34987;&#35748;&#20026;&#26159;&#36825;&#37096;&#30005;&#24433;&#30340;&#25191;&#34892;&#21046;&#29255;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/sep/04/priscilla-review-sofia-coppola-paints-an-absorbing-intimate-portrait-of-elviss-wife"&gt;&#26222;&#37324;&#35199;&#25289;&#35780;&#35770;&#8212;&#8212;&#32034;&#33778;&#20122;&#183;&#31185;&#27874;&#25289;&#20026;&#29483;&#29579;&#30340;&#22971;&#23376;&#25551;&#32472;&#20102;&#19968;&#24133;&#24341;&#20154;&#20837;&#32988;&#12289;&#20146;&#23494;&#30340;&#32918;&#20687;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#30340;&#29238;&#20146;&#32473;&#20154;&#30340;&#21360;&#35937;&#21482;&#26159;&#19968;&#20010;&#25504;&#22842;&#32773;&#21644;&#25511;&#21046;&#27442;&#24378;&#30340;&#20154;&#65292;&#8221;&#26222;&#38647;&#26031;&#21033;&#22312; 2022 &#24180; 9 &#26376;&#21457;&#36865;&#30340;&#20004;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#30340;&#19968;&#23553;&#20013;&#20889;&#36947;&#65292;&#36825;&#23553;&#30005;&#23376;&#37038;&#20214;&#30456;&#38548;&#22235;&#20010;&#23567;&#26102;&#21457;&#36865;&#12290;&#8220;&#20316;&#20026;&#20182;&#30340;&#22899;&#20799;&#65292;&#25105;&#19981;&#20250;&#35835;&#21040;&#36825;&#23553;&#20449;&#65292;&#20063;&#19981;&#20250;&#22312;&#36825;&#20010;&#35282;&#33394;&#20013;&#30475;&#21040;&#25105;&#30340;&#29238;&#20146;&#12290; &#12290;&#25105;&#35835;&#36825;&#26412;&#20070;&#24182;&#27809;&#26377;&#30475;&#21040;&#25105;&#27597;&#20146;&#23545;&#25105;&#29238;&#20146;&#30340;&#30475;&#27861;&#12290;&#25105;&#35835;&#21040;&#36825;&#31687;&#25991;&#31456;&#65292;&#30475;&#21040;&#20320;&#20196;&#20154;&#38663;&#24778;&#30340;&#22797;&#20167;&#21644;&#36731;&#34065;&#30340;&#35266;&#28857;&#65292;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#23558;&#34987;&#36843;&#20844;&#24320;&#35828;&#20986;&#25105;&#23545;&#36825;&#37096;&#30005;&#24433;&#30340;&#24863;&#21463;&#65292;&#24182;&#20844;&#24320;&#21453;&#23545;&#20320;&#12289;&#25105;&#30340;&#27597;&#20146;&#21644;&#36825;&#37096;&#30005;&#24433;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#38647;&#26031;&#21033;&#31216;&#36190;&#24052;&#20857;&#183;&#40065;&#23572;&#26364; 2022 &#24180;&#30340;&#20256;&#35760;&#29255;&#12298;&#29483;&#29579;&#12299;&#26159;&#8220;&#25670;&#33073;&#30171;&#33510;&#30340;&#19968;&#27425;&#31361;&#30772;&#65292;&#26159;&#19968;&#32447;&#20809;&#26126;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22905;&#19981;&#29702;&#35299;&#31185;&#27874;&#25289;&#8220;&#38656;&#35201;&#35797;&#22270;&#20197;&#20320;&#35797;&#22270;&#35762;&#36848;&#25105;&#27597;&#20146;&#30340;&#25925;&#20107;&#65292;&#20294;&#26469;&#33258;&#20320;&#38750;&#24120;&#40657;&#26263;&#21644;&#30130;&#24811;&#30340;&#29616;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25285;&#24515;&#25105;&#30340;&#27597;&#20146;&#27809;&#26377;&#30475;&#21040;&#36825;&#37324;&#30340;&#32454;&#24494;&#24046;&#21035;&#65292;&#20063;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#37096;&#30005;&#24433;&#19978;&#26144;&#26102;&#20154;&#20204;&#20250;&#22914;&#20309;&#30475;&#24453;&#29483;&#29579;&#65292;&#8221;&#26222;&#38647;&#26031;&#21033;&#20889;&#36947;&#12290; &#8220;&#25105;&#23545;&#25105;&#30340;&#27597;&#20146;&#24863;&#21040;&#20445;&#25252;&#65292;&#22905;&#19968;&#29983;&#37117;&#22312;&#25552;&#21319;&#25105;&#29238;&#20146;&#30340;&#36951;&#20135;&#12290;&#25105;&#25285;&#24515;&#22905;&#19981;&#26126;&#30333;&#36825;&#37096;&#30005;&#24433;&#32972;&#21518;&#30340;&#24847;&#22270;&#25110;&#23427;&#20250;&#20135;&#29983;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#38647;&#26031;&#21033;&#35828;&#65292;&#22905;&#26366;&#19982;&#22905;&#30340;&#19968;&#20010;&#23401;&#23376;&#35848;&#35770;&#36807;&#36825;&#37096;&#30005;&#24433;&#65292;&#23401;&#23376;&#22312;&#30475;&#21040;&#26377;&#20851;&#36825;&#37096;&#30005;&#24433;&#30340;&#20844;&#21578;&#21518;&#25552;&#20986;&#20102;&#30097;&#38382;&#12290; &#8220;&#25105;&#24517;&#39035;&#35299;&#37322;&#35828;&#65292;&#25105;&#20204;&#23558;&#19981;&#24471;&#19981;&#24525;&#21463;&#29983;&#27963;&#20013;&#30340;&#21478;&#19968;&#27425;&#25171;&#20987;&#12290;&#23558;&#20250;&#26377;&#19968;&#37096;&#20851;&#20110;&#22905;&#31062;&#29238;&#30340;&#30005;&#24433;&#35797;&#22270;&#35753;&#20182;&#30475;&#36215;&#26469;&#38750;&#24120;&#38750;&#24120;&#31967;&#31957;&#65292;&#20294;&#36825;&#19981;&#26159;&#30495;&#30340;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24517;&#39035;&#35299;&#37322;&#35828;&#65292;&#22905;&#28145;&#29233;&#30340;&#31062;&#27597;&#25903;&#25345;&#36825;&#19968;&#28857;&#12290;&#36825;&#20004;&#20010;&#23567;&#22899;&#23401;&#22312;&#36807;&#21435;&#30340;&#19971;&#24180;&#37324;&#32463;&#21382;&#20102;&#22826;&#22810;&#30340;&#20107;&#24773;&#65292;&#32463;&#21382;&#20102;&#25105;&#30340;&#31163;&#23130;&#21644;&#21487;&#24597;&#30340;&#30417;&#25252;&#26435;&#20043;&#20105;&#65292;&#28982;&#21518;&#22833;&#21435;&#20102;&#22905;&#20204;&#30340;&#20804;&#24351;&#12290;&#25105;&#20204;&#37117;&#34987;&#28153;&#27515;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#38647;&#26031;&#21033;&#27515;&#20110;&#20960;&#24180;&#21069;&#25509;&#21463;&#30340;&#20943;&#32933;&#25163;&#26415;&#24341;&#36215;&#30340;&#24182;&#21457;&#30151;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26222;&#37324;&#35199;&#25289;&#12299;&#20837;&#22260;&#23041;&#23612;&#26031;&#30005;&#24433;&#33410;&#65292;&#24182;&#21463;&#21040;&#35780;&#35770;&#23478;&#30340;&#31215;&#26497;&#35780;&#20215;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#39280;&#28436;&#26222;&#37324;&#35199;&#25289;&#30340;&#21345;&#33673;&#183;&#26031;&#27966;&#23612;&#21644;&#39280;&#28436;&#29483;&#29579;&#30340;&#28595;&#22823;&#21033;&#20122;&#12298;&#27427;&#24555;&#12299;&#26126;&#26143;&#38597;&#21508;&#24067;&#183;&#8203;&#8203;&#22467;&#27931;&#36842;&#30340;&#36190;&#25196;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033;&#34920;&#31034;&#8220;&#35266;&#30475;&#19968;&#37096;&#20851;&#20110;&#20320;&#12289;&#20320;&#30340;&#29983;&#27963;&#21644;&#20320;&#30340;&#29233;&#24773;&#30340;&#30005;&#24433;&#38750;&#24120;&#22256;&#38590;&#8221;&#65292;&#20294;&#22905;&#36190;&#25196;&#20102;&#31185;&#27874;&#25289;&#30340;&#24037;&#20316;&#21644;&#30740;&#31350;&#65292;&#24182;&#34920;&#31034;&#22905;&#21916;&#27426;&#36825;&#37096;&#30005;&#24433;&#12290; &#8220;&#25105;&#30495;&#30340;&#20026;&#22905;&#31469;&#23613;&#20840;&#21147;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Variety &#25253;&#36947;&#65292;&#26222;&#38647;&#26031;&#21033;&#27491;&#22312;&#23545;&#21095;&#26412;&#30340;&#26089;&#26399;&#33609;&#31295;&#20570;&#20986;&#22238;&#24212;&#65292;&#35813;&#33609;&#31295;&#21518;&#26469;&#34987;&#8220;&#20462;&#21098;&#8221;&#20102; 10 &#39029;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#35201;&#27714;&#23545;&#36825;&#20123;&#30005;&#23376;&#37038;&#20214;&#21457;&#34920;&#35780;&#35770;&#26102;&#65292;&#31185;&#27874;&#25289;&#30340;&#20195;&#34920;&#22312;&#21457;&#32473;&#26222;&#38647;&#26031;&#21033;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#22238;&#22797;&#20102;&#23548;&#28436;&#30340;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#27874;&#25289;&#20889;&#36947;&#65306;&#8220;&#25105;&#24076;&#26395;&#24403;&#20320;&#30475;&#21040;&#26368;&#21518;&#19968;&#37096;&#30005;&#24433;&#26102;&#65292;&#20320;&#20250;&#26377;&#19981;&#21516;&#30340;&#24863;&#21463;&#65292;&#24182;&#26126;&#30333;&#25105;&#38750;&#24120;&#23567;&#24515;&#22320;&#23562;&#37325;&#20320;&#30340;&#27597;&#20146;&#65292;&#21516;&#26102;&#20063;&#21521;&#20320;&#30340;&#29238;&#20146;&#23637;&#31034;&#20102;&#25935;&#24863;&#24615;&#21644;&#22797;&#26434;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 08:22:01 +0800</pubDate></item><item><title>Sam Bankman-Fried &#34987;&#21028;&#35784;&#39575; FTX &#23458;&#25143;&#25968;&#21313;&#20159;&#32654;&#20803;</title><link>https://www.theguardian.com/business/2023/nov/02/sam-bankman-guilty-ftx-alameda</link><description>&lt;div&gt;&lt;i&gt;2023-11-03T00:06:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1bfc4b06d5a118fb44e3739e7d1434153f07e28e/0_0_3801_2534/master/3801.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8076581f9ab6f97a11d725febb2021f4" alt=""&gt; FTX &#21019;&#22987;&#20154; Sam Bankman-Fried &#22240;&#27450;&#39575;&#23458;&#25143;&#30340;&#20840;&#37096;&#19971;&#39033;&#32618;&#21517;&#34987;&#21028;&#26377;&#32618;&#12290;&lt;/div&gt;&lt;p&gt;&#29616;&#24050;&#30772;&#20135;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; FTX &#30340;&#21019;&#22987;&#20154; Sam Bankman-Fried &#21608;&#22235;&#22312;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#34987;&#21028;&#29359;&#26377;&#25152;&#26377;&#27450;&#35784;&#23458;&#25143;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26366;&#32463;&#30340;&#22823;&#20136;&#34987;&#21028;&#29359;&#26377;&#20840;&#37096;&#19971;&#39033;&#30005;&#20449;&#27450;&#35784;&#21644;&#20849;&#35851;&#27927;&#38065;&#32618;&#12290;&#22312;&#31245;&#21518;&#30340;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#65292;&#20182;&#23558;&#38754;&#20020;&#25968;&#21313;&#24180;&#30340;&#30417;&#31105;&#12290;&#38506;&#23457;&#22242;&#32463;&#36807;&#30701;&#30701;&#22235;&#20010;&#23567;&#26102;&#30340;&#23457;&#35758;&#21518;&#23601;&#20570;&#20986;&#20102;&#35009;&#20915;&#65292;&#32467;&#26463;&#20102;&#38271;&#36798;&#25968;&#21608;&#30340;&#27861;&#24237;&#35785;&#35772;&#31243;&#24207;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#26368;&#20146;&#23494;&#30340;&#30431;&#21451;&#21644;&#36825;&#20301;&#21517;&#35465;&#25195;&#22320;&#30340;&#20225;&#19994;&#23478;&#26412;&#20154;&#30340;&#20196;&#20154;&#38663;&#24778;&#30340;&#35777;&#35789;&#12290;&#30452;&#21040;&#26368;&#21518;&#65292;&#20182;&#37117;&#22362;&#31216;&#33258;&#24049;&#26159;&#28165;&#30333;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/nov/01/sam-bankman-fried-testimony-key-takeaways"&gt;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503;&#30340;&#27450;&#35784;&#23457;&#21028;&#35777;&#35789;&#65306;&#20845;&#20010;&#20851;&#38190;&#35201;&#28857;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;Bankman-Fried &#34987;&#25351;&#25511;&#35784;&#39575; FTX &#23458;&#25143;&#32422; 100 &#20159;&#32654;&#20803;&#12290;&#26816;&#23519;&#23448;&lt;a href="https://streaklinks.com/BtLN_iCs7PwAtxB6aQyhkXPL/https%3A%2F%2Fwww.theguardian.com%2Fbusiness%2F2023%2Foct%2F03%2Fsam-bankman-fried-crypto-ftx-fraud-trial-explainer"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#30340;&#27450;&#35784;&#34892;&#20026;&#20174; 2019 &#24180;&#25345;&#32493;&#21040; 2022 &#24180; 11 &#26376;&#65292;&#24403;&#26102; FTX &#22312;&#27969;&#21160;&#24615;&#21361;&#26426;&#30340;&#37325;&#21387;&#19979;&#23849;&#28291;&#20102;&#65292;&#36825;&#22330;&#21361;&#26426;&#26159;&#30001;&#20110;&#22312;&#27809;&#26377;&#21578;&#35785;&#20182;&#20204;&#30340;&#24773;&#20917;&#19979;&#23558;&#23458;&#25143;&#36164;&#37329;&#20511;&#32473; FTX &#30340;&#22992;&#22969;&#23545;&#20914;&#22522;&#37329; Alameda Research &#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#22312;&#20316;&#35777;&#26102;&#25215;&#35748;&#65292;&#20182;&#22312;&#20132;&#26131;&#25152;&#31649;&#29702;&#26041;&#38754;&#29359;&#20102;&#8220;&#37325;&#22823;&#38169;&#35823;&#8221;&#65292;&#21253;&#25324;&#20174;&#26410;&#32452;&#24314;&#39118;&#38505;&#31649;&#29702;&#22242;&#38431;&#12290;&#20182;&#35797;&#22270;&#29992;&#35768;&#22810;&#8220;&#25105;&#19981;&#35760;&#24471;&#8221;&#30340;&#38472;&#36848;&#26469;&#36867;&#36991;&#26816;&#23519;&#23448;&#30340;&#25552;&#38382;&#65292;&#32467;&#26524;&#21364;&#38754;&#20020;&#30528;&#20182;&#22312;&#23849;&#28291;&#21518;&#24191;&#27867;&#30340;&#23186;&#20307;&#24033;&#35270;&#20013;&#21457;&#34920;&#30340;&#35760;&#24405;&#22312;&#26696;&#30340;&#38472;&#36848;&#12290;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#26366;&#21521;&#35760;&#32773;&#21457;&#20986;&#36807;&#8220;&#25805;&#30417;&#31649;&#26426;&#26500;&#8221;&#30340;&#20449;&#24687;&#26102;&#65292;&#20182;&#25215;&#35748;&#65306;&#8220;&#25105;&#35828;&#36807;&#19968;&#27425;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#21033;&#29992;&#8220;&#34987;&#30423;&#36164;&#37329;&#8221;&#20351;&#33258;&#24049;&#21464;&#24471;&#23500;&#26377;&#65292;&#24182;&#35206;&#30422;&#38463;&#25289;&#31859;&#36798;&#30340;&#39640;&#39118;&#38505;&#25237;&#36164;&#12290;&#36215;&#35785;&#20070;&#31216;&#65292;&#20182;&#36890;&#36807;&#19982; FTX &#19994;&#21153;&#26080;&#20851;&#30340;&#8220;&#36807;&#39640;&#25903;&#20986;&#8221;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#22882;&#21326;&#29983;&#27963;&#26041;&#24335;&#65292;&#20363;&#22914; 1 &#20159;&#32654;&#20803;&#30340;&#25919;&#27835;&#25424;&#27454;&#21644;&#19968;&#32447;&#21517;&#20154;&#30340;&#20195;&#35328;&#12290;&#36825;&#36824;&#21253;&#25324;&#25903;&#20184;&#20010;&#20154;&#24320;&#25903;&#65292;&#20363;&#22914;&#24052;&#21704;&#39532; 2 &#20159;&#32654;&#20803;&#30340;&#36130;&#20135;&#65292;&#20197;&#21450;&#20607;&#36824;&#32473;&#38463;&#25289;&#31859;&#36798;&#30340;&#36151;&#27454;&#65292;&#38543;&#30528; 2022 &#24180;&#21152;&#23494;&#36135;&#24065;&#24066;&#22330;&#30340;&#23849;&#28291;&#65292;&#38463;&#25289;&#31859;&#36798;&#38754;&#20020; 80 &#20159;&#32654;&#20803;&#30340;&#39044;&#31639;&#32570;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24102;&#30528;&#29702;&#21457;&#26469;&#21040;&#27861;&#24237;&#65292;&#23545;&#20110;&#19968;&#20010;&#28151;&#20081;&#30340;&#39683;&#27611;&#25104;&#20026;&#20182;&#20316;&#20026;&#31185;&#25216;&#21019;&#26032;&#32773;&#26631;&#24535;&#24615;&#24418;&#35937;&#30340;&#19968;&#37096;&#20998;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#23039;&#24577;&#12290;&#26816;&#26041;&#23545;&#20182;&#30340;&#22806;&#34920;&#21644;&#20844;&#20247;&#24418;&#35937;&#36827;&#34892;&#20102;&#30424;&#38382;&#65292;&#35810;&#38382;&#20182;&#26159;&#21542;&#21033;&#29992;&#36825;&#20123;&#26469;&#21560;&#24341;&#25237;&#36164;&#32773;&#21644;&#23458;&#25143;&#12290;&#20182;&#36824;&#38754;&#20020;&#30528;&#26377;&#20851;&#20182;&lt;a href="https://www.theguardian.com/business/live/2023/oct/27/sam-bankman-fried-testify-ftx-trial-live"&gt;&#19982;&#20854;&#20182; FTX &#39640;&#31649;&#21512;&#20303;&#23433;&#25490;&#30340;&lt;/a&gt;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://streaklinks.com/BtLN_h96-ktoq_GX-wXWGEmY/https%3A%2F%2Fwww.theguardian.com%2Fbusiness%2F2023%2Foct%2F10%2Fsam-bankman-fried-trial-day-five-caroline-ellison-testimony"&gt;&#21345;&#32599;&#29747;&#183;&#22467;&#37324;&#26862;&#65288;Caroline Ellison&#65289;&lt;/a&gt;&#26159;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503;&#20998;&#20998;&#21512;&#21512;&#30340;&#22899;&#21451;&#65292;&#20063;&#26159;&#38463;&#25289;&#31859;&#36798;&#20844;&#21496;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#22905;&#26159;&#25511;&#26041;&#30340;&#26126;&#26143;&#35777;&#20154;&#12290;&#22467;&#37324;&#26862;&#22312;&#20986;&#24237;&#21518;&#19981;&#20037;&#23601;&#34920;&#31034;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#8220;&#25351;&#31034;&#25105;&#29359;&#19979;&#36825;&#20123;&#32618;&#34892;&#8221;&#12290;&#22905;&#36824;&#35828;&#65292;&#20182;&#34028;&#22836;&#22434;&#38754;&#30340;&#22806;&#34920;&#26159;&#31934;&#24515;&#31574;&#21010;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#26680;&#24515;&#22280;&#23376;&#30340;&#20854;&#20182;&#25104;&#21592;&#22810;&#27425;&#25351;&#36131;&#20182;&#26377;&#36130;&#21153;&#19981;&#24403;&#34892;&#20026;&#12290;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#22810;&#24180;&#22909;&#21451;&#20860;&#23460;&#21451;&#12289;FTX &#32852;&#21512;&#21019;&#22987;&#20154;&#21152;&#37324;&#183;&#29579; (Gary Wang) &#20197;&#21450;&#35813;&#20132;&#26131;&#25152;&#39640;&#31649;&#23612;&#27801;&#24503;&#183;&#36763;&#26684; (Nishad Singh) &#20063;&#20026;&#25919;&#24220;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#26862;&#20110; 2022 &#24180; 12 &#26376;&#25215;&#35748;&#21442;&#19982; FTX &#21644;&#38463;&#25289;&#31859;&#36798;&#30340;&#20498;&#38381;&#65292;&#24182;&#25551;&#36848;&#20102;&#22905;&#19982;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#19981;&#31283;&#23450;&#20851;&#31995;&#12290;&#22905;&#35748;&#20026;&#20182;&#20658;&#24930;&#33258;&#22823;&#65292;&#38543;&#26102;&#20934;&#22791;&#23558;&#33258;&#24049;&#30340;&#38169;&#35823;&#24402;&#21646;&#20110;&#20182;&#20154;&#12290;&#22905;&#34920;&#31034;&#65292;&#22312; 2022 &#24180;&#26149;&#23395;&#21152;&#23494;&#36135;&#24065;&#19979;&#36300;&#21518;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#25351;&#31034;&#22467;&#37324;&#26862;&#23558;&#23458;&#25143;&#36164;&#37329;&#36716;&#31227;&#21040;&#38463;&#25289;&#31859;&#36798;&#12290;&#38463;&#25289;&#31859;&#36798;&#32972;&#36127;&#30528;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#23450;&#26399;&#36151;&#27454;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#36151;&#26041;&#21487;&#20197;&#38543;&#26102;&#35201;&#27714;&#25910;&#22238;&#36164;&#37329;&#8212;&#8212;&#24182;&#20174;&#37027;&#24180;&#22799;&#22825;&#24320;&#22987;&#25171;&#30005;&#35805;&#32473;&#20182;&#20204;&#12290;&#20294;&#38463;&#25289;&#31859;&#36798;&#26080;&#27861;&#20607;&#36824;&#36151;&#27454;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#25351;&#36131;&#22467;&#37324;&#26862;&#24403;&#24180;&#26089;&#20123;&#26102;&#20505;&#27809;&#26377;&#23545;&#35813;&#22522;&#37329;&#30340;&#36164;&#37329;&#36827;&#34892;&#23545;&#20914;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33832;&#22982;&#24320;&#22987;&#35828;&#8230;&#8230;&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38169;&#35823;&#65292;&#36825;&#26159;&#25105;&#30340;&#38169;&#65292;&#25105;&#23545;&#38463;&#25289;&#31859;&#36798;&#38519;&#20837;&#30340;&#36130;&#21153;&#29366;&#20917;&#36127;&#26377;&#20027;&#35201;&#36131;&#20219;&#65292;&#8221;&#22467;&#37324;&#26862;&#20316;&#35777;&#35828;&#12290; Bankman-Fried &#34920;&#31034;&#65292;&#20351;&#29992; FTX &#23458;&#25143;&#36164;&#37329;&#26469;&#24357;&#34917; Alameda &#30340;&#36164;&#37329;&#32570;&#21475;&#26159;&#8220;Sam &#30340;&#20915;&#23450;&#8221;&#65292;&#20294;&#24182;&#26410;&#21578;&#30693;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#21516;&#26679;&#20063;&#29301;&#28041;&#21040;&#20182;&#20197;&#21069;&#30340;&#26379;&#21451;&#12290;&#26816;&#26041;&#38382;&#36947;&#65306;&#8220;&#20320;&#29359;&#19979;&#36825;&#20123;&#32618;&#34892;&#30340;&#20027;&#35201;&#23545;&#35937;&#26159;&#35841;&#65311;&#8221;&#29579;&#22238;&#31572;&#36947;&#65306;&#8220;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#12289;&#23612;&#27801;&#24503;&#183;&#36763;&#26684;&#21644;&#21345;&#32599;&#29747;&#183;&#22467;&#37324;&#26862;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29579;&#36824;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;Bankman-Fried &#23545; FTX &#30340;&#24040;&#39069;&#20538;&#21153;&#24182;&#19981;&#24863;&#21040;&#38663;&#24778;&#12290;&#29579;&lt;a href="https://streaklinks.com/BtLN_h93N3a4sYRfnAglkSN6/https%3A%2F%2Fwww.theguardian.com%2Fbusiness%2F2023%2Foct%2F06%2Fsam-bankman-fried-trial-crypto-fraud-day-four"&gt;&#20316;&#35777;&lt;/a&gt;&#35828;&#65292;&#22312;&#21521;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#36890;&#25253;&#36825;&#31508;&#20538;&#21153;&#21518;&#65292;&#20182;&#35828;&#8220;&#36825;&#21548;&#36215;&#26469;&#26159;&#27491;&#30830;&#30340;&#8221;&#65292;&#24182;&#19988;&#20182;&#8220;&#24577;&#24230;&#20013;&#31435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#36807;&#31243;&#20013;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#24459;&#24072;&#35797;&#22270;&#25226;&#20182;&#22609;&#36896;&#25104;&#19968;&#20010;&#19981;&#30693;&#25152;&#25514;&#30340;&#8220;&#25968;&#23398;&#21574;&#23376;&#8221;&#12290; &#8220;&#33832;&#22982;&#27809;&#26377;&#27450;&#39575;&#20219;&#20309;&#20154;&#12290;&#33832;&#22982;&#26080;&#24847;&#27450;&#39575;&#20219;&#20309;&#20154;&#65292;&#8221;&#24459;&#24072;&#39532;&#20811;&#183;&#31185;&#24681;&#21578;&#35785;&#38506;&#23457;&#21592;&#12290; &#8220;Sam &#30495;&#35802;&#22320;&#23581;&#35797;&#26500;&#24314;&#21644;&#36816;&#33829;&lt;a href="https://streaklinks.com/BtLN_iC8PC-jFx9OAwzQP64U/https%3A%2F%2Fwww.theguardian.com%2Fbusiness%2Fftx"&gt;FTX&lt;/a&gt;&#21644; Alameda&#12290;&#8221;&#36777;&#26041;&#36824;&#35797;&#22270;&#23558; FTX &#30340;&#23849;&#28291;&#24402;&#21646;&#20110;&#22467;&#37324;&#26862;&#21644;&#31454;&#20105;&#23545;&#25163;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#24065;&#23433;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20123;&#20107;&#24773;&#34987;&#24573;&#35270;&#20102;&#65292;&#26377;&#20123;&#20107;&#24773;&#20173;&#22312;&#36827;&#34892;&#20013;&#65292;&#19968;&#20123;&#26356;&#25104;&#29087;&#30340;&#20844;&#21496;&#12289;&#19968;&#23478;&#32769;&#20844;&#21496;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#24314;&#31435;&#30340;&#65292;&#8221;&#31185;&#24681;&#35828;&#12290; &#8220;&#20294;&#22312; FTX&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 08:22:01 +0800</pubDate></item><item><title>&#23613;&#31649; iPhone &#21644;&#26381;&#21153;&#25910;&#20837;&#21019;&#32426;&#24405;&#65292;&#20294;&#33529;&#26524;&#25972;&#20307;&#30408;&#21033;&#20173;&#19979;&#28369;</title><link>https://www.theguardian.com/technology/2023/nov/02/apple-earnings-report-q4-revenue-loss-stock-price</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T21:45:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9a509492b3cef8e51714b58f91b417ee7101adb8/0_0_8209_4926/master/8209.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4f03c21d37ee61e71dc81a3b200ec598" alt=""&gt; 2023 &#24180; 1 &#26376; 30 &#26085;&#65292;&#39038;&#23458;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21305;&#20857;&#22561;&#30340;&#19968;&#23478; Apple &#19987;&#21334;&#24215;&#36141;&#29289;&#12290;&lt;/div&gt;&lt;p&gt;&#33529;&#26524;&#20844;&#24067;&#25130;&#33267; 9 &#26376;&#20221;&#30340;&#23395;&#24230;&#33829;&#25910;&#36830;&#32493;&#31532;&#22235;&#27425;&#20111;&#25439;&#65292;&#33829;&#25910;&#20026; 895 &#20159;&#32654;&#20803;&#65292;&#36739;&#19978;&#19968;&#23395;&#24230;&#19979;&#38477; 1%&#12290;&#23613;&#31649;&#23395;&#24230;&#24635;&#25910;&#20837;&#36229;&#20986;&#20102;&#21326;&#23572;&#34903;&#39044;&#27979;&#30340; 892.8 &#20159;&#32654;&#20803;&#65292;&#20294;&#19979;&#38477;&#24182;&#19981;&#20986;&#20154;&#24847;&#26009;&#12290;&#33529;&#26524;&#39318;&#24109;&#25191;&#34892;&#23448;&#33922;&#22982;&#183;&#24211;&#20811;&#34920;&#31034;&#65292;&#25130;&#33267; 9 &#26376;&#20221;&#30340;&#23395;&#24230;&#65292;&#33529;&#26524;&#30830;&#23454;&#23454;&#29616;&#20102; 438.1 &#20159;&#32654;&#20803;&#30340; iPhone &#25910;&#20837;&#21644; 223 &#20159;&#32654;&#20803;&#30340;&#26381;&#21153;&#25910;&#20837;&#65292;&#21019;&#19979;&#20102;&#23395;&#24230;&#25910;&#20837;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/oct/01/apple-says-software-bug-and-certain-apps-causing-iphone-15-overheating"&gt;&#33529;&#26524;&#31216;&#36719;&#20214;&#38169;&#35823;&#21644;&#26576;&#20123;&#24212;&#29992;&#31243;&#24207;&#23548;&#33268; iPhone &#36807;&#28909;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#38144;&#37327;&#39044;&#35745;&#20250;&#19979;&#38477;&#65292;&#20294;&#33529;&#26524;&#20844;&#21496;&#30340;&#32929;&#20215;&#22312;&#39044;&#23450;&#30340;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#20043;&#21069;&#19978;&#28072;&#20102; 2% &#20197;&#19978;&#65292;&#20170;&#24180;&#36804;&#20170;&#32929;&#20215;&#24050;&#19978;&#28072;&#32422; 32.5%&#12290;&#35813;&#36130;&#25253;&#21457;&#24067;&#20043;&#38469;&#65292;&#35813;&#20844;&#21496;&#27491;&#22788;&#20110;&#36890;&#24120;&#26368;&#32321;&#24537;&#30340;&#23395;&#24230;&#20013;&#26399;&#65292;&#20551;&#26399;&#21363;&#23558;&#21040;&#26469;&#12290;&#25237;&#36164;&#32773;&#21487;&#33021;&#20250;&#20851;&#27880;&#26377;&#20851;&#26412;&#23395;&#24230;&#34920;&#29616;&#20197;&#21450; iPhone 15 &#38656;&#27714;&#29366;&#20917;&#30340;&#35814;&#32454;&#20449;&#24687;&#65288;&#35813;&#20135;&#21697;&#20110;&#26412;&#23395;&#24230;&#32467;&#26463;&#21069;&#20960;&#22825;&#21457;&#24067;&#65289;&#12290; Mac &#30340;&#25910;&#20837;&#21516;&#27604;&#19979;&#38477; 34% &#33267; 76 &#20159;&#32654;&#20803;&#65292;iPad &#30340;&#25910;&#20837;&#19979;&#38477; 10%&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#20811;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#25317;&#26377;&#36827;&#20837;&#20551;&#26085;&#23395;&#33410;&#20197;&#26469;&#26368;&#24378;&#22823;&#30340;&#20135;&#21697;&#38453;&#23481;&#65292;&#21253;&#25324; iPhone 15 &#31995;&#21015;&#21644;&#25105;&#20204;&#30340;&#39318;&#27454;&#30899;&#20013;&#21644; Apple Watch &#22411;&#21495;&#65292;&#36825;&#26159;&#25105;&#20204;&#21162;&#21147;&#21040; 2030 &#24180;&#20351;&#25152;&#26377; Apple &#20135;&#21697;&#23454;&#29616;&#30899;&#20013;&#21644;&#30340;&#37325;&#35201;&#37324;&#31243;&#30865;&#12290;&#8221;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#20811;&#34920;&#31034;&#65292;&#33529;&#26524;&#20844;&#21496;&#30340;&#26381;&#21153;&#25910;&#20837;&#24050;&#20174; 192 &#20159;&#32654;&#20803;&#22686;&#33267; 223 &#20159;&#32654;&#20803;&#65292;&#20877;&#21019;&#21382;&#21490;&#26032;&#39640;&#12290;&#20998;&#26512;&#24072;&#31216;&#65292;&#36825;&#20123;&#26381;&#21153;&#20351;&#35813;&#20844;&#21496;&#30340;&#30828;&#20214;&#26356;&#26377;&#20215;&#20540;&#12290;&#26681;&#25454;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#65292;&#33529;&#26524;&#30446;&#21069;&#26071;&#19979;&#25152;&#26377;&#20135;&#21697;&#30340;&#27963;&#36291;&#35746;&#38405;&#37327;&#24050;&#36798; 10 &#20159;&#65292;&#26159;&#19977;&#24180;&#21069;&#30340;&#20004;&#20493;&#12290;&#35813;&#20844;&#21496;&lt;a href="https://www.theverge.com/2023/10/25/23931577/apple-tv-plus-news-arcade-one-subscription-price-increase"&gt;&#19978;&#21608;&lt;/a&gt;&#23459;&#24067;&#23545; Apple TV+ &#21644; Apple News &#31561;&#20135;&#21697;&#36827;&#34892;&#25552;&#20215;&#65292;&#20998;&#26512;&#24072;&#39044;&#35745;&#23558;&#22312;&#19979;&#20010;&#23395;&#24230;&#30475;&#21040;&#25552;&#20215;&#24102;&#26469;&#30340;&#22909;&#22788;&#12290; &#65288;Apple TV+ &#24050;&#20174;&#27599;&#26376; 6.99 &#32654;&#20803;&#28072;&#33267; 9.99 &#32654;&#20803;&#12290;&#65289;Forrester VP &#39318;&#24109;&#20998;&#26512;&#24072; Dipanjan Chaterjee &#34920;&#31034;&#65292;&#26381;&#21153;&#30340;&#24555;&#36895;&#22686;&#38271;&#8220;&#25269;&#28040;&#20102; Mac &#21644; iPad &#19994;&#21153;&#32447;&#30340;&#19979;&#28369;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#29305;&#21513;&#22312;&#19968;&#20221;&#30005;&#23376;&#37038;&#20214;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#22240;&#20026;&#26381;&#21153;&#21487;&#20197;&#21019;&#36896;&#31896;&#24615;&#21644;&#32463;&#24120;&#24615;&#25910;&#20837;&#65292;&#24182;&#19988;&#21033;&#28070;&#29575;&#27604;&#20135;&#21697;&#39640;&#24471;&#22810;&#12290;&#8221; &#8220;&#26368;&#36817;&#35746;&#38405;&#25910;&#20837;&#30340;&#20840;&#38754;&#23450;&#20215;&#19978;&#28072;&#23558;&#36827;&#19968;&#27493;&#22686;&#21152;&#26381;&#21153;&#25910;&#20837;&#65292;&#23613;&#31649;&#24433;&#21709;&#23558;&#22312;&#19979;&#20010;&#23395;&#24230;&#24863;&#21463;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33529;&#26524;&#20844;&#21496;&#22312;&#32654;&#22269;&#20197;&#22806;&#30340;&#24066;&#22330;&#20063;&#38754;&#20020;&#30528;&#19981;&#30830;&#23450;&#24615;&#12290;&#35813;&#20844;&#21496;&#19968;&#30452;&#22312;&#25193;&#22823;&#38646;&#21806;&#19994;&#21153;&#65292;&#22235;&#26376;&#20221;&#22312;&#21360;&#24230;&#24320;&#35774;&#20102;&#31532;&#19968;&#23478;&#21830;&#24215;&#65292;&#26412;&#21608;&#21448;&#22312;&#20013;&#22269;&#24320;&#35774;&#20102;&#19968;&#23478;&#26032;&#24215;&#12290;&#28982;&#32780;&#65292;&#33529;&#26524;&#23395;&#24230;&#26469;&#33258;&#20013;&#22269;&#30340;&#33829;&#25910;&#20026; 155 &#20159;&#32654;&#20803;&#65292;&#20302;&#20110;&#20998;&#26512;&#24072;&#39044;&#26399;&#30340; 168 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; Forrester &#21103;&#24635;&#35009;&#39318;&#24109;&#20998;&#26512;&#24072; Julie Ask &#34920;&#31034;&#65292;&#22914;&#26524;&#28040;&#36153;&#32773;&#26159;&#33529;&#26524;&#26381;&#21153;&#30340;&#38271;&#26399;&#29992;&#25143;&#65292;&#20182;&#20204;&#20063;&#26356;&#26377;&#21487;&#33021;&#36141;&#20080;&#21478;&#19968;&#21488;&#33529;&#26524;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26381;&#21153;&#25910;&#20837;&#26159;&#37325;&#35201;&#30340;&#25968;&#23383;&#65292;&#8221;&#38463;&#26031;&#20811;&#35828;&#12290; &#8220;&#33529;&#26524;&#27491;&#22312;&#25171;&#19968;&#22330;&#25345;&#20037;&#25112;&#12290;&#26381;&#21153;&#35753;&#30828;&#20214;&#26356;&#26377;&#20215;&#20540;&#12290;&#26356;&#22810;&#30340;&#35774;&#22791;&#20351;&#26381;&#21153;&#26356;&#26377;&#20215;&#20540;&#12290;&#28040;&#36153;&#32773;&#20351;&#29992;&#20182;&#20204;&#30340;&#35774;&#22791;&#21644;&#26381;&#21153;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#33529;&#26524;&#23601;&#36234;&#20102;&#35299;&#28040;&#36153;&#32773;&#65292;&#24182;&#21487;&#20197;&#20805;&#24403;&#20182;&#20204;&#30340;&#34394;&#25311;&#21161;&#25163;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 05:52:01 +0800</pubDate></item><item><title>&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#24351;&#24351;&#22467;&#37324;&#20811;&#22312;&#29305;&#26391;&#26222;&#32452;&#32455;&#27450;&#35784;&#26696;&#23457;&#21028;&#20013;&#20316;&#35777;</title><link>https://www.theguardian.com/us-news/2023/nov/02/donald-trump-jr-day-two-testimony-fraud-trial</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T21:11:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d65996282aed7b23e04c1bb9e59db931b05c99ba/939_65_1727_1036/master/1727.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2637bb71b2f07ef3e26d7b9d67d0e56d" alt=""&gt;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65288;&#24038;&#65289;&#21644;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#65288;&#21491;&#65289;&#22312;&#27861;&#24237;&#22806;&#12290;&#20004;&#20804;&#24351;&#37117;&#22312;&#23478;&#24237;&#27450;&#35784;&#23457;&#21028;&#20013;&#20316;&#35777;&#12290;&lt;/div&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#34987;&#32458;&#20498;&#20102;&#65292;&#8221;&#21608;&#22235;&#65292;&#24403;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#20004;&#20010;&#38271;&#23376;&#22312;&#23478;&#26063;&#20844;&#21496; 2.5 &#20159;&#32654;&#20803;&#27450;&#35784;&#26696;&#30340;&#23457;&#21028;&#20013;&#20986;&#24237;&#26102;&#65292;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222; (Eric Trump) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#20811;&#21644;&#20182;&#30340;&#21733;&#21733;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#27861;&#24237;&#19978;&#22768;&#31216;&#65292;&#20182;&#20204;&#20381;&#38752;&#20250;&#35745;&#24072;&#21644;&#20854;&#20182;&#20154;&#26469;&#30830;&#20445;&#20182;&#20204;&#30340;&#36130;&#21153;&#35760;&#24405;&#27491;&#30830;&#26080;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#30340;&#24459;&#24072;&#25552;&#20379;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#20004;&#20804;&#24351;&#25910;&#21040;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;&#20182;&#20204;&#20107;&#20808;&#20102;&#35299;&#27861;&#23448;&#35009;&#23450;&lt;a href="https://www.theguardian.com/us-news/2023/sep/26/trump-liable-fraud-new-york"&gt;&#8220;&#26126;&#26174;&#21253;&#21547;&#27450;&#35784;&#24615;&#20272;&#20540;&#8221;&#30340;&#38472;&#36848;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#24459;&#24072;&#20204;&#35810;&#38382;&#20102;&#20804;&#24351;&#20457;&#23545;&#36130;&#21153;&#25253;&#34920;&#30340;&#20102;&#35299;&#24773;&#20917;&#65292;&#26816;&#23519;&#23448;&#35748;&#20026;&#36825;&#20123;&#36130;&#21153;&#25253;&#34920;&#35777;&#26126;&#29305;&#26391;&#26222;&#23478;&#26063;&#22312;&#22840;&#22823;&#23478;&#26063;&#36130;&#23500;&#20197;&#33719;&#21462;&#32463;&#27982;&#21033;&#30410;&#30340;&#35745;&#21010;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19982;&#36130;&#21153;&#29366;&#20917;&#25253;&#34920;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#8221;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#20316;&#35777;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/books/2023/nov/02/steve-bannon-book-trump-speech"&gt;&#20070;&#31216;&#65292;&#29677;&#20892;&#20351;&#29992;&#37030;&#32852;&#26263;&#21495;&#26469;&#25551;&#36848;&#29305;&#26391;&#26222;&#30340;&#28436;&#35762;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#26377;&#26102;&#26377;&#20123;&#26292;&#36481;&#30340;&#20132;&#27969;&#20013;&#65292;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#34987;&#38382;&#21450;&#19968;&#20123;&#30005;&#23376;&#37038;&#20214;&#65292;&#36825;&#20123;&#30005;&#23376;&#37038;&#20214;&#26174;&#31034;&#19979;&#23646;&#35810;&#38382;&#26377;&#20851;&#29305;&#26391;&#26222;&#36130;&#21153;&#25253;&#21578;&#30340;&#20449;&#24687;&#12290; &#8220;&#21992;&#65292;&#22467;&#37324;&#20811;&#65292;&#25105;&#27491;&#22312;&#21046;&#20316;&#20320;&#29238;&#20146;&#30340;&#24180;&#24230;&#36130;&#21153;&#25253;&#34920;&#65292;&#8221;&#29305;&#26391;&#26222;&#38598;&#22242;&#21069;&#36130;&#21153;&#24635;&#30417;&#26480;&#24343;&#37324;&#183;&#40614;&#24247;&#23612;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#20889;&#36947;&#65292;&#20182;&#35810;&#38382;&#20102;&#26377;&#20851;&#29305;&#26391;&#26222;&#36130;&#20135;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#19968;&#30452;&#21542;&#35748;&#20855;&#20307;&#24773;&#20917;&#65292;&#24182;&#34920;&#31034;&#20182;&#8220;&#19981;&#22826;&#29087;&#24713;&#25105;&#29238;&#20146;&#30340;&#36130;&#21153;&#29366;&#20917;&#22768;&#26126;&#8221;&#12290;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#26366;&#19968;&#24230;&#34920;&#31034;&#8220;&#25105;&#20204;&#34987;&#32458;&#20498;&#20102;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#24403;&#26102;&#27809;&#26377;&#24847;&#35782;&#21040;&#26377;&#20154;&#35201;&#27714;&#20182;&#25552;&#20379;&#19982;&#36130;&#21153;&#25253;&#34920;&#30456;&#20851;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#32452;&#32455;&#8212;&#8212;&#19968;&#20010;&#22823;&#22411;&#30340;&#25151;&#22320;&#20135;&#32452;&#32455;&#12290;&#26159;&#30340;&#65292;&#25105;&#24456;&#30830;&#23450;&#25105;&#20102;&#35299;&#25105;&#20204;&#26377;&#36130;&#21153;&#25253;&#34920;&#12290;&#24403;&#28982;&#65292;&#8221;&#20182;&#25552;&#39640;&#20102;&#22768;&#38899;&#21453;&#39539;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35828;&#65306;&#8220;&#20844;&#21496;&#37324;&#30340;&#20154;&#19968;&#30452;&#22312;&#19982;&#20320;&#20132;&#35848;&#65292;&#20320;&#20250;&#23613;&#21487;&#33021;&#22320;&#21521;&#20182;&#20204;&#25552;&#20379;&#31572;&#26696;&#12290;&#8221; &#8220;&#25105;&#24819;&#25105;&#24403;&#26102; 26 &#23681;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#25105;&#20174;&#26410;&#21442;&#19982;&#36807;&#36825;&#20214;&#20107;&#65292;&#30452;&#21040;&#36825;&#20010;&#26696;&#23376;&#21462;&#24471;&#25104;&#26524;&#25105;&#25165;&#30693;&#36947;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#23433;&#24503;&#40065;&#183;&#38463;&#26757;&#23572;&#20986;&#31034;&#20102;&#22810;&#20221;&#25991;&#20214;&#65292;&#20182;&#22768;&#31216;&#36825;&#20123;&#25991;&#20214;&#23545;&#36825;&#19968;&#35828;&#27861;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&#40614;&#24247;&#23612;&#30340;&#21478;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#30340;&#20027;&#39064;&#34892;&#26159;&#8220;F/S&#8221;&#65292;&#20195;&#34920;&#8220;&#36130;&#21153;&#25253;&#34920;&#8221;&#12290;&#38463;&#31859;&#23572;&#25351;&#20986;&#65292;&#40614;&#24247;&#23612;&#26126;&#30830;&#35810;&#38382;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#26377;&#20851;&#36130;&#21153;&#25253;&#34920;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#25910;&#21040;&#36825;&#23553;&#30005;&#23376;&#37038;&#20214;&#26102;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#20320;&#29238;&#20146;&#26377;&#19968;&#20221;&#24180;&#24230;&#36130;&#21153;&#25253;&#34920;&#65292;&#8221;&#38463;&#31859;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27822;&#20007;&#30340;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#24456;&#24555;&#22238;&#31572;&#36947;&#65306;&#8220;&#25105;&#20204;&#26159;&#19968;&#20010;&#20027;&#35201;&#32452;&#32455;&#65292;&#19968;&#20010;&#24222;&#22823;&#30340;&#32452;&#32455;&#12290;&#25105;&#24403;&#28982;&#30693;&#36947;&#25105;&#20204;&#32477;&#23545;&#26377;&#36130;&#21153;&#25253;&#34920;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#23545;&#23567;&#29305;&#26391;&#26222;&#36827;&#34892;&#35759;&#38382;&#30340;&#26816;&#23519;&#23448;&#31185;&#29747;&#183;&#27861;&#36203;&#33922;&#21521;&#27861;&#24237;&#20986;&#31034;&#20102;&#19968;&#31995;&#21015;&#25991;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324;&#12298;&#31119;&#24067;&#26031;&#12299;&#20107;&#23454;&#26680;&#26597;&#21592;&#21457;&#36865;&#32473;&#29305;&#26391;&#26222;&#32452;&#32455;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#65292;&#35813;&#30005;&#23376;&#37038;&#20214;&#26368;&#32456;&#34987;&#36716;&#21457;&#32473;&#20102;&#23567;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.washingtonpost.com/politics/trump-forbes-rich-list-removed-history/2021/10/06/4dbdfdc8-26a1-11ec-8831-a31e7b3de188_story.html"&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#29305;&#26391;&#26222;&#19968;&#30452;&#19982;&#12298;&#31119;&#24067;&#26031;&#12299;&#23601;&#35813;&#21002;&#29289;&#23545;&#20854;&#36130;&#23500;&#30340;&#35780;&#20272;&#36827;&#34892;&#20105;&#35770;&lt;/a&gt;&#12290;&#19978;&#20010;&#26376;&#65292;&#22312;&#12298;&#31119;&#24067;&#26031;&#12299;&#23558;&#20182;&#20174;&#32654;&#22269;&lt;a href="https://www.forbes.com/forbes-400/"&gt;400 &#21517;&#26368;&#23500;&#26377;&#30340;&lt;/a&gt;&#20154;&#21517;&#21333;&#20013;&#21076;&#38500;&#21518;&#65292;&#20182;&lt;a href="https://www.theguardian.com/us-news/2023/oct/12/trump-forbes-magazine-wealthiest-people-list"&gt;&#35201;&#27714;&#36947;&#27465;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#31119;&#24067;&#26031;&#12299;&#22312;&#30005;&#23376;&#37038;&#20214;&#20013;&#25351;&#20986;&#65292;&#29305;&#26391;&#26222;&#38598;&#22242;&#26366;&#21578;&#35785;&#35813;&#26434;&#24535;&#65292;&#29305;&#26391;&#26222;&#22312;&#29305;&#26391;&#26222;&#22823;&#21414;&#30340;&#19977;&#23618;&#20844;&#23507;&#38754;&#31215;&#32422;&#20026; 33,000 &#24179;&#26041;&#33521;&#23610;&#65292;&#20294;&#12298;&#31119;&#24067;&#26031;&#12299;&#25588;&#24341;&#30340;&#25991;&#20214;&#26174;&#31034;&#65292;&#35813;&#20844;&#23507;&#23454;&#38469;&#19978;&#19981;&#21040; 11,000 &#24179;&#26041;&#33521;&#23610;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20851;&#31119;&#24067;&#26031;&#35843;&#26597;&#30340;&#20869;&#23481;&#22810;&#24471;&#20196;&#20154;&#21457;&#25351;&#65292;&#8221;&#23567;&#21776;&#32435;&#24503;&#22312;&#22238;&#24212;&#35843;&#26597;&#26102;&#20889;&#20449;&#32473;&#29305;&#26391;&#26222;&#38598;&#22242;&#30340;&#20854;&#20182;&#39640;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#27861;&#36203;&#33922;&#23637;&#31034;&#20102;&#29305;&#26391;&#26222;&#38598;&#22242;&#33268;&#20854;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#29595;&#27901;&#32654;&#22269;&#30340;&#19968;&#23553;&#20449;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#32534;&#21046;&#35813;&#32452;&#32455; 2016 &#24180;&#36130;&#21153;&#29366;&#20917;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20449;&#20013;&#65292;&#29305;&#26391;&#26222;&#38598;&#22242;&#30830;&#35748;&#20102;&#20854;&#26681;&#25454;&#20844;&#35748;&#20250;&#35745;&#21407;&#21017;&#65288;GAAP&#65289;&#8220;&#20844;&#24179;&#34920;&#36848;&#8221;&#30340;&#36131;&#20219;&#12290;&#23567;&#21776;&#32435;&#24503;&#37325;&#30003;&#20102;&#20182;&#30340;&#35828;&#27861;&#65292;&#21363;&#20182;&#20381;&#36182;&#29595;&#27901;&#21521;&#20182;&#20204;&#25552;&#20379;&#20449;&#24687;&#65292;&#24182;&#19988;&#35813;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#8220;&#23494;&#20999;&#21442;&#19982;&#8221;&#20102;&#22768;&#26126;&#30340;&#20934;&#22791;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#21776;&#32435;&#24503;&#21644;&#20182;&#30340;&#20804;&#24351;&#22467;&#37324;&#20811;&#26159;&#31532;&#19968;&#25209;&#22312;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&lt;a href="https://www.theguardian.com/us-news/2023/oct/02/letitia-james-new-york-attorney-general-trump-real-estate-trial"&gt;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&lt;/a&gt;&#25552;&#36215;&#30340;&#26696;&#20214;&#20013;&#20986;&#24237;&#20316;&#35777;&#30340;&#23478;&#24237;&#25104;&#21592;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23558;&#20110;&#21608;&#19968;&#20316;&#35777;&#65292;&#20182;&#30340;&#22899;&#20799;&#20234;&#19975;&#21345;&#39044;&#35745;&#23558;&#22312;&#21516;&#19968;&#21608;&#26202;&#20123;&#26102;&#20505;&#20986;&#24237;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#29305;&#26391;&#26222;&#23478;&#26063;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#22312;&#20570;&#20551;&#36134;&#65292;&#22840;&#22823;&#29305;&#26391;&#26222;&#30340;&#36130;&#23500;&#65292;&#20197;&#33719;&#21462;&#26356;&#20248;&#24800;&#26465;&#20214;&#30340;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#21628;&#21505;&#29305;&#26391;&#26222;&#38598;&#22242;&#20607;&#36824; 2.5 &#20159;&#32654;&#20803;&#30340;&#19981;&#24403;&#25152;&#24471;&#12290;&#27861;&#38498;&#24050;&lt;a href="https://www.theguardian.com/us-news/2023/oct/05/donald-trump-accountant-financial-fraud-trial"&gt;&#37319;&#21462;&#34892;&#21160;&#32456;&#27490;&lt;/a&gt;&#29305;&#26391;&#26222;&#22827;&#22919;&#30340;&#33829;&#19994;&#25191;&#29031;&#65292;&#27492;&#20030;&#23558;&#32456;&#27490;&#20182;&#20204;&#22312;&#35813;&#24030;&#24320;&#23637;&#19994;&#21153;&#30340;&#33021;&#21147;&#12290;&#30001;&#20110;&#29305;&#26391;&#26222;&#23478;&#26063;&#23545;&#35813;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#65292;&#35813;&#20915;&#23450;&#34987;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262; (Arthur Engoron) &#24050;&#35009;&#23450;&#29305;&#26391;&#26222;&#38598;&#22242;&#29359;&#26377;&#27450;&#35784;&#34892;&#20026;&#12290;&#23457;&#21028;&#23558;&#20915;&#23450;&#20182;&#23558;&#21463;&#21040;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#36130;&#21153;&#29366;&#20917;&#22768;&#26126;&#20013;&#35854;&#25253;&#20102;&#33258;&#24049;&#30340;&#20928;&#36164;&#20135;&#65292;&#20197;&#27604;&#20182;&#24212;&#24471;&#30340;&#26465;&#20214;&#26356;&#22909;&#30340;&#26465;&#20214;&#33719;&#24471;&#36151;&#27454;&#12290;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 05:22:01 +0800</pubDate></item><item><title>&#27431;&#27954;&#21457;&#29983;&#22823;&#35268;&#27169;&#25112;&#20105;&#8220;&#27604;&#20043;&#21069;&#35748;&#20026;&#30340;&#26089;&#20102;1000&#24180;&#8221;</title><link>https://www.theguardian.com/science/2023/nov/02/large-scale-warfare-occurred-in-europe-1000-years-earlier-than-previously-thought</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T20:01:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/61a9c30aec3b53a4fb7d651979432b412a2d927a/0_26_1711_1026/master/1711.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65d7f742344d1cc0d4e63a3474beb2f0" alt=""&gt;&#35199;&#29677;&#29273;&#21271;&#37096;&#37324;&#22885;&#21704;&#38463;&#25289;&#38886;&#33832;&#22320;&#21306;&#19968;&#20010;&#27973;&#27934;&#31348;&#20013;&#30340;&#38598;&#20307;&#22675;&#22320;&#20013;&#30340;&#39592;&#39612;&#36951;&#39608;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#35748;&#20026;&#65292;&#27431;&#27954;&#26368;&#26089;&#30340;&#25112;&#20105;&#26102;&#26399;&#21487;&#33021;&#21457;&#29983;&#22312;&#27492;&#21069;&#34987;&#35748;&#20026;&#26159;&#35813;&#22320;&#21306;&#31532;&#19968;&#27425;&#22823;&#35268;&#27169;&#20914;&#31361;&#30340; 1000 &#22810;&#24180;&#20043;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35199;&#29677;&#29273;&#21457;&#29616;&#30340; 300 &#22810;&#22871;&#39592;&#39612;&#36951;&#39608;&#65288;&#25918;&#23556;&#24615;&#30899;&#21487;&#36861;&#28335;&#21040; 5,400 &#33267; 5,000 &#24180;&#21069;&#65289;&#30340;&#37325;&#26032;&#20998;&#26512;&#34920;&#26126;&#65292;&#20914;&#31361;&#26089;&#22312;&#35813;&#22320;&#21306;&#24418;&#25104;&#24378;&#22269;&#20043;&#21069;&#23601;&#24050;&#32463;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#25253;&#21578;&#12299;&#19978;&#30340;&#19968;&#39033;&#30740;&#31350;&#30340;&#20316;&#32773;&#35828;&#65292;&#21463;&#25439;&#39592;&#39612;&#30340;&#25968;&#37327;&#21644;&#30007;&#24615;&#27604;&#20363;&#36807;&#39640;&#34920;&#26126;&#20260;&#21475;&#26159;&#30001;&#19968;&#27573;&#20914;&#31361;&#26102;&#26399;&#36896;&#25104;&#30340;&#65292;&#21487;&#33021;&#25345;&#32493;&#33267;&#23569;&#20960;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#37325;&#26032;&#26816;&#26597;&#20102;&#35199;&#29677;&#29273;&#21271;&#37096;&#37324;&#22885;&#21704;&#38463;&#25289;&#38886;&#33832;&#22320;&#21306;&#19968;&#20010;&#27973;&#27934;&#31348;&#20869;&#38598;&#20307;&#22675;&#22320;&#30340; 338 &#20855;&#36951;&#39608;&#12290; &lt;/p&gt;&lt;figure data-media-id="77357929b5aedf5cb4ce81a3c05aab0aa4949c1c"&gt;&lt;img src="https://media.guim.co.uk/77357929b5aedf5cb4ce81a3c05aab0aa4949c1c/0_0_835_1042/801.jpg" alt="&#30740;&#31350;&#20013;&#35760;&#24405;&#20102;&#35768;&#22810;&#22836;&#39592;&#26410;&#24840;&#21512;&#30340;&#39045;&#39592;&#25439;&#20260;" width="801" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#30740;&#31350;&#20013;&#35760;&#24405;&#20102;&#26410;&#24840;&#21512;&#30340;&#39045;&#39592;&#25439;&#20260;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#31185;&#23398;&#25253;&#21578;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#24403;&#26102;&#30340;&#21463;&#20260;&#29575;&#35201;&#39640;&#24471;&#22810;&#65292;23.1% &#30340;&#20154;&#26377;&#39592;&#39612;&#25439;&#20260;&#30340;&#36857;&#35937;&#65292;10.1% &#30340;&#20154;&#26377;&#26410;&#24840;&#21512;&#30340;&#25439;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#36824;&#21457;&#29616;&#65292;74.1% &#30340;&#26410;&#24840;&#21512;&#25439;&#20260;&#21644; 70.0% &#30340;&#24050;&#24840;&#21512;&#25439;&#20260;&#21457;&#29983;&#22312;&#38738;&#23569;&#24180;&#25110;&#25104;&#24180;&#30007;&#24615;&#65292;&#36825;&#19968;&#27604;&#20363;&#26126;&#26174;&#39640;&#20110;&#22899;&#24615;&#20010;&#20307;&#65292;&#36825;&#19968;&#24046;&#24322;&#22312;&#20854;&#20182;&#27431;&#27954;&#26032;&#30707;&#22120;&#26102;&#20195;&#22823;&#35268;&#27169;&#27515;&#20129;&#22320;&#28857;&#20013;&#26410;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22330;&#36824;&#21457;&#29616;&#20102; 52 &#20010;&#29159;&#30707;&#31661;&#22836;&#65292;&#20854;&#20013; 36 &#20010;&#22240;&#20987;&#20013;&#30446;&#26631;&#32780;&#21463;&#21040;&#36731;&#24494;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#20808;&#21069;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20914;&#31361;&#30001;&#25345;&#32493;&#20960;&#22825;&#30340;&#30701;&#26102;&#38388;&#34989;&#20987;&#32452;&#25104;&#65292;&#28041;&#21450;&#26368;&#22810; 20 &#33267; 30 &#20154;&#30340;&#23567;&#22242;&#20307;&#65292;&#24182;&#19988;&#20154;&#20204;&#35748;&#20026;&#26089;&#26399;&#31038;&#20250;&#32570;&#20047;&#25903;&#25345;&#26356;&#38271;&#26399;&#12289;&#26356;&#22823;&#35268;&#27169;&#20914;&#31361;&#30340;&#21518;&#21220;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#26368;&#26089;&#30340;&#27492;&#31867;&#20914;&#31361;&#27492;&#21069;&#34987;&#35748;&#20026;&#21457;&#29983;&#22312;&#22823;&#32422; 4,000 &#33267; 2,800 &#24180;&#21069;&#30340;&#38738;&#38108;&#26102;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#21463;&#20260;&#29575;&#65292;&#30007;&#24615;&#21463;&#20260;&#29575;&#36739;&#39640;&#65292;&#27835;&#24840;&#29575;&#30456;&#23545;&#36739;&#39640;&#65292;&#34920;&#26126;&#20914;&#31361;&#25345;&#32493;&#20102;&#20960;&#20010;&#26376;&#65292;&#32780;&#19988;&#20043;&#21069;&#35266;&#23519;&#21040;&#30340;&#31661;&#22836;&#25439;&#22351;&#20351;&#20316;&#32773;&#24471;&#20986;&#32467;&#35770;&#65292;&#22675;&#33900;&#20013;&#30340;&#35768;&#22810;&#20154;&#35813;&#22320;&#28857;&#36973;&#21463;&#26292;&#21147;&#65292;&#21487;&#33021;&#26159;&#25112;&#20105;&#30340;&#20260;&#20129;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#34920;&#31034;&#65292;&#20914;&#31361;&#30340;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#20182;&#20204;&#25512;&#27979;&#65292;&#36825;&#21487;&#33021;&#26159;&#30001;&#20110;&#26032;&#30707;&#22120;&#26102;&#20195;&#26202;&#26399;&#65288;&#20844;&#20803;&#21069; 3000 &#24180;&#33267;&#20844;&#20803;&#21069; 1600 &#24180;&#65289;&#35813;&#22320;&#21306;&#19981;&#21516;&#25991;&#21270;&#32676;&#20307;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 04:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#65292;&#32769;&#40736;&#21487;&#33021;&#20855;&#26377;&#24819;&#35937;&#21147;</title><link>https://www.theguardian.com/science/2023/nov/02/rats-may-have-power-imagination-research</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T18:43:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8e76ab2ca8429dbb2740f997fb2487a5a5a3eced/0_874_4370_2622/master/4370.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=367a50977fe7036437800651254ff0cd" alt=""&gt;&#19968;&#21482;&#26837;&#40736;&lt;/div&gt;&lt;p&gt;&#26080;&#35770;&#26159;&#26790;&#24819;&#19968;&#20010;&#30333;&#33394;&#22307;&#35806;&#33410;&#65292;&#36824;&#26159;&#21482;&#26159;&#24605;&#32771;&#22914;&#20309;&#26368;&#22909;&#22320;&#37325;&#26032;&#24067;&#32622;&#23478;&#20855;&#65292;&#20154;&#31867;&#37117;&#33021;&#22815;&#24819;&#35937;&#20986;&#26080;&#25968;&#19981;&#22312;&#25105;&#20204;&#38754;&#21069;&#30340;&#24773;&#20917;&#12290;&#29616;&#22312;&#30475;&#26469;&#65292;&#32769;&#40736;&#20063;&#35768;&#33021;&#22815;&#20570;&#31867;&#20284;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#32769;&#40736;&#21487;&#20197;&#20165;&#20973;&#33258;&#24049;&#30340;&#24605;&#24819;&#22312;&#20043;&#21069;&#25506;&#32034;&#36807;&#30340;&#31354;&#38388;&#20013;&#23548;&#33322;&#65292;&#36825;&#34920;&#26126;&#21870;&#40831;&#21160;&#29289;&#20855;&#26377;&#26576;&#31181;&#24819;&#35937;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#31532;&#19968;&#20316;&#32773;&#12289;&#38669;&#21326;&#24503;&#20241;&#26031;&#21307;&#23398;&#30740;&#31350;&#25152;&#29645;&#22958;&#33673;&#20122;&#30740;&#31350;&#22253;&#30340;&#36182;&#23815;&#29081;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#39318;&#27425;&#34920;&#26126;&#21160;&#29289;&#21487;&#20197;&#38543;&#24847;&#28608;&#27963;&#22823;&#33041;&#23545;&#36828;&#31163;&#24403;&#21069;&#20301;&#32622;&#30340;&#34920;&#24449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#29305;&#23450;&#31867;&#22411;&#24819;&#35937;&#21147;&#30340;&#22522;&#26412;&#32452;&#25104;&#37096;&#20998;&#65292;&#23427;&#20351;&#25105;&#20204;&#33021;&#22815;&#22312;&#29305;&#23450;&#22330;&#26223;&#19979;&#23558;&#33258;&#24049;&#25237;&#23556;&#21040;&#36807;&#21435;&#25110;&#26410;&#26469;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&lt;a href="https://www.science.org/doi/10.1126/science.adh5206"&gt;&#22312;&#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#25776;&#25991;&lt;/a&gt;&#25351;&#20986;&#65292;&#22823;&#33041;&#20013;&#31216;&#20026;&#28023;&#39532;&#20307;&#30340;&#21306;&#22495;&#21253;&#21547;&#19968;&#31181;&#24515;&#29702;&#27169;&#22411;&#25110;&#22320;&#22270;&#65292;&#25551;&#32472;&#20102;&#20197;&#21069;&#25506;&#32034;&#36807;&#30340;&#29615;&#22659;&#12290;&#24403;&#19968;&#20010;&#20154;&#22312;&#36825;&#26679;&#30340;&#29615;&#22659;&#20013;&#31359;&#36807;&#29305;&#23450;&#20301;&#32622;&#26102;&#65292;&#22823;&#33041;&#20013;&#29305;&#23450;&#30340;&#31070;&#32463;&#20803;&#23601;&#20250;&#25918;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20154;&#31867;&#21487;&#20197;&#38543;&#24847;&#24819;&#35937;&#22914;&#20309;&#31359;&#36807;&#20182;&#20204;&#20197;&#21069;&#35775;&#38382;&#36807;&#30340;&#22320;&#26041;&#8212;&#8212;&#20363;&#22914;&#24037;&#20316;&#22330;&#25152;&#30340;&#36208;&#24266;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#25506;&#32034;&#32769;&#40736;&#26159;&#21542;&#21487;&#20197;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#65292;&#24182;&#25214;&#20986;&#21487;&#33021;&#30340;&#26426;&#21046;&#65292;&#30740;&#31350;&#20154;&#21592;&#37319;&#29992;&#20102;&#33041;&#26426;&#25509;&#21475;&#65292;&#36890;&#36807;&#25163;&#26415;&#23558;&#30005;&#26497;&#26893;&#20837;&#32769;&#40736;&#30340;&#22823;&#33041;&#12290;&#28982;&#21518;&#23558;&#32769;&#40736;&#25918;&#22312; 360 &#24230;&#27785;&#28024;&#24335;&#34394;&#25311;&#29616;&#23454; (VR) &#31454;&#25216;&#22330;&#20013;&#30340;&#36305;&#27493;&#26426;&#29699;&#19978;&#65292;&#24182;&#22312;&#23631;&#24149;&#19978;&#26174;&#31034;&#35201;&#36305;&#21521;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32769;&#40736;&#31227;&#21160;&#12289;&#36305;&#27493;&#26426;&#29699;&#36716;&#21160;&#26102;&#65292;&#21160;&#29289;&#22312; VR &#29615;&#22659;&#20013;&#30340;&#26126;&#26174;&#20301;&#32622;&#20250;&#22312;&#23631;&#24149;&#19978;&#26356;&#26032;&#65292;&#23601;&#20687;&#32769;&#40736;&#22312;&#30495;&#23454;&#29615;&#22659;&#20013;&#36305;&#27493;&#26102;&#20250;&#21457;&#29983;&#30340;&#24773;&#20917;&#19968;&#26679;&#12290;&#24403;&#32769;&#40736;&#21040;&#36798;&#30446;&#26631;&#26102;&#65292;&#23427;&#20204;&#20250;&#25910;&#21040;&#22870;&#21169;&#65292;&#30446;&#26631;&#20063;&#20250;&#22312; VR &#29615;&#22659;&#20013;&#31227;&#21160;&#12290;&#28982;&#21518;&#37325;&#22797;&#35813;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20010;&#21021;&#22987;&#38454;&#27573;&#65292;&#30740;&#31350;&#23567;&#32452;&#35760;&#24405;&#20102;&#21160;&#29289;&#28023;&#39532;&#20307;&#20869;&#30340;&#27963;&#21160;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#20351;&#29992;&#35745;&#31639;&#26426;&#31995;&#32479;&#23558;&#36825;&#31181;&#31070;&#32463;&#27963;&#21160;&#36716;&#31227;&#21040; VR &#29615;&#22659;&#20013;&#30340;&#29305;&#23450;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#19968;&#27493;&#65292;&#30740;&#31350;&#20154;&#21592;&#23558;&#36305;&#27493;&#26426;&#19982; VR &#31995;&#32479;&#20998;&#31163;&#12290;&#36825;&#24847;&#21619;&#30528;&#32769;&#40736;&#26080;&#27861;&#36890;&#36807;&#22312;&#36305;&#27493;&#26426;&#19978;&#36305;&#27493;&#36798;&#21040;&#30446;&#26631;&#12290;&#30456;&#21453;&#65292;&#20182;&#20204;&#21482;&#33021;&#21033;&#29992;&#22823;&#33041;&#27963;&#21160;&#22312; VR &#29615;&#22659;&#20013;&#23548;&#33322;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#22312;&#20219;&#21153;&#26399;&#38388;&#23454;&#26102;&#20998;&#26512;&#32769;&#40736;&#28023;&#39532;&#20307;&#30340;&#27963;&#21160;&#65292;&#22242;&#38431;&#33021;&#22815;&#26681;&#25454;&#32769;&#40736;&#22823;&#33041;&#20013;&#21457;&#29983;&#30340;&#24773;&#20917;&#65292;&#27599; 100 &#27627;&#31186;&#26356;&#26032;&#19968;&#27425;&#23631;&#24149;&#65292;&#26174;&#31034;&#32769;&#40736;&#22312; VR &#29615;&#22659;&#20013;&#30340;&#24403;&#21069;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#34920;&#26126;&#65292;&#32769;&#40736;&#30830;&#23454;&#21487;&#20197;&#20165;&#21033;&#29992;&#22823;&#33041;&#27963;&#21160;&#23601;&#23548;&#33322;&#21040;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38543;&#21518;&#30340;&#23454;&#39564;&#20013;&#65292;&#30740;&#31350;&#23567;&#32452;&#32473;&#32769;&#40736;&#24067;&#32622;&#20102;&#19968;&#39033;&#8220;&#32477;&#22320;&#20219;&#21153;&#8221;&#65292;&#20854;&#20013;&#21160;&#29289;&#26412;&#36523;&#38745;&#27490;&#19981;&#21160;&#65292;&#20294;&#24517;&#39035;&#20165;&#21033;&#29992;&#23427;&#20204;&#30340;&#22823;&#33041;&#27963;&#21160;&#23558;&#23631;&#24149;&#19978;&#30340;&#29289;&#20307;&#24341;&#23548;&#21040; VR &#29615;&#22659;&#20013;&#30340;&#29305;&#23450;&#30446;&#26631;&#12290;&#32769;&#40736;&#20877;&#27425;&#33021;&#22815;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#21478;&#19968;&#20301;&#20316;&#32773;&#12289;&#38669;&#21326;&#24503;&#20241;&#26031;&#21307;&#23398;&#30740;&#31350;&#25152;&#30340;&#33922;&#22982;&#183;&#21704;&#37324;&#26031;&#25945;&#25480;&#34920;&#31034;&#65292;&#20154;&#20204;&#35748;&#20026;&#20154;&#31867;&#30340;&#24819;&#35937;&#21147;&#21644;&#35760;&#24518;&#21147;&#19982;&#28023;&#39532;&#20307;&#30340;&#27963;&#21160;&#26377;&#20851;&#65292;&#31867;&#20284;&#20110;&#29616;&#23454;&#29983;&#27963;&#20013;&#21457;&#29983;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#27492;&#65292;&#21487;&#20197;&#20844;&#24179;&#22320;&#35828;&#65292;&#32769;&#40736;&#30830;&#23454;&#20250;&#24819;&#35937;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 02:52:02 +0800</pubDate></item><item><title>&#21490;&#23494;&#26031;&#39134;&#33337;&#27468;&#25163;&#21490;&#33922;&#25991;&#183;&#27888;&#21202;&#22312;&#26032;&#30340;&#24615;&#20405;&#29359;&#35785;&#35772;&#20013;&#34987;&#25351;&#25511;</title><link>https://www.theguardian.com/music/2023/nov/02/steven-tyler-sexual-assault-allegation-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T18:29:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/48611a41b65cddb8e4c969134b97253cf557b20c/148_2_3352_2011/master/3352.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b6ce5e8a7ba350c35c30465e01b27413" alt=""&gt;&#21490;&#33922;&#25991;&#183;&#27888;&#21202; (Steven Tyler) 2019 &#24180;&#22312;&#27931;&#26441;&#30710;&#21442;&#21152;&#19968;&#22330;&#27963;&#21160;&#12290;&#12298;&#28378;&#30707;&#12299;&#25253;&#36947;&#20102;&#35785;&#35772;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/div&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#39134;&#33337;&#27468;&#25163;&#21490;&#33922;&#25991;&#183;&#27888;&#21202; (Steven Tyler) &#38754;&#20020;&#26032;&#30340;&#24615;&#20405;&#29359;&#25351;&#25511;&#65292;&#21608;&#22235;&#22312;&#32445;&#32422;&#25552;&#36215;&#35785;&#35772;&#65292;&#31216;&#20182;&#22312; 1970 &#24180;&#20195;&#30340;&#19968;&#27425;&#36973;&#36935;&#20013;&#29477;&#20149;&#20102;&#19968;&#21517; 17 &#23681;&#22899;&#23401;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.rollingstone.com/music/music-news/steven-tyler-sexual-assault-second-woman-lawsuit-1234868124/"&gt;&#12298;&#28378;&#30707;&#12299;&#21608;&#22235;&#25253;&#36947;&#20102;&lt;/a&gt;&#35814;&#32454;&#20449;&#24687;&#65292;&#31216;&#21069;&#20799;&#31461;&#27169;&#29305;&#29645;&#22958;&#183;&#36125;&#21033;&#35834; (Jeanne Bellino) &#25454;&#31216;&#22312;&#34987;&#36825;&#20301;&#29616;&#24180; 75 &#23681;&#30340;&#38899;&#20048;&#23478;&#24378;&#34892;&#25242;&#25720;&#21644;&#20146;&#21563;&#21518;&#65292;&#36973;&#21463;&#20102;&#8220;&#27704;&#20037;&#24615;&#30340;&#24773;&#32490;&#22256;&#25200;&#8221;&#21644;&#20854;&#20182;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#30340;&#20048;&#38431;&#30446;&#21069;&#27491;&#22312;&#32654;&#22269;&#21508;&#22320;&#36827;&#34892;&#21578;&#21035;&#24033;&#28436;&#65292;&#20182;&#24050;&#32463;&#38754;&#20020;&#19968;&#39033;&#35785;&#35772;&#12290;&#35813;&#35785;&#35772;&#21435;&#24180;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#25552;&#36215;&#65292; &lt;a href="https://www.theguardian.com/music/2022/dec/30/aerosmith-steven-tyler-lawsuit-sexual-battery-assault"&gt;&#25351;&#25511;&#19968;&#21517;&#26410;&#25104;&#24180;&#20154;&#22312;&#21516;&#19968;&#21313;&#24180;&#30340;&#19977;&#24180;&#26102;&#38388;&#37324;&#65292;&#22240;&#19982;&#24403;&#26102; 16 &#23681;&#30340;&#26417;&#33673;&#23045;&#183;&#38669;&#23572;&#31185;&#22982;&#183;&#31859;&#26031;&#21033; (Julia Holcomb Misley) &#30340;&#20851;&#31995;&#32780;&#36973;&#21463;&#24615;&#27572;&#25171;&#21644;&#24615;&#20405;&#29359;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#28378;&#30707;&#12299;&#26434;&#24535;&#25253;&#36947;&#65292;1975 &#24180;&#22799;&#22825;&#65292;&#36125;&#21033;&#35834;&#36824;&#26159;&#19968;&#21517;&#38738;&#23569;&#24180;&#65292;&#27491;&#22312;&#26364;&#21704;&#39039;&#21442;&#21152;&#19968;&#22330;&#26102;&#35013;&#31168;&#65292;&#24403;&#26102;&#19968;&#20301;&#26379;&#21451;&#23433;&#25490;&#22905;&#22312;&#38468;&#36817;&#30340;&#19968;&#23478;&#37202;&#24215;&#19982; Aerosmith &#35265;&#38754;&#12290;&#35785;&#35772;&#31216;&#65292;&#27888;&#21202;&#22312;&#20182;&#20204;&#22312;&#19968;&#36215;&#30340;&#21807;&#19968;&#19968;&#22825;&#37324;&#23545;&#22905;&#36827;&#34892;&#20102;&#20004;&#27425;&#24615;&#20405;&#29359;&#65292;&#19968;&#27425;&#26159;&#22312;&#30005;&#35805;&#20141;&#37324;&#65292;&#22905;&#35828;&#65292;&#20182;&#25226;&#22905;&#25512;&#20102;&#36827;&#21435;&#65292;&#28982;&#21518;&#25720;&#32034;&#24182;&#25705;&#25830;&#20102;&#22905;&#65307;&#21518;&#26469;&#22312;&#37202;&#24215;&#65292;&#22905;&#22768;&#31216;&#27888;&#21202;&#24378;&#34892;&#21563;&#20102;&#22905;&#24182;&#20877;&#27425;&#29992;&#36523;&#20307;&#25269;&#20303;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20986;&#29256;&#29289;&#31216;&#65292;&#27888;&#21202;&#30340;&#24459;&#24072;&#21644;&#20048;&#38431;&#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#65292;&#27888;&#21202;&#22312;&#34987;&#25351;&#25511;&#30340;&#34989;&#20987;&#21457;&#29983;&#26102;&#24180;&#40836;&#32422;&#20026; 27 &#23681;&#12290; &#12298;&#21355;&#25253;&#12299;&#24050;&#20998;&#21035;&#32852;&#31995;&#20102;&#27888;&#21202;&#30340;&#32463;&#32426;&#20844;&#21496;&#21644;&#20844;&#20851;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28378;&#30707;&#26434;&#24535;&#25253;&#36947;&#65292;&#36125;&#21033;&#35834;&#30340;&#35785;&#35772;&#23547;&#27714;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#25439;&#23475;&#36180;&#20607;&#65292;&#24182;&#20197;&#8220;&#24615;&#21035;&#21160;&#26426;&#30340;&#26292;&#21147;&#8221;&#20316;&#20026;&#35785;&#35772;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25152;&#25351;&#25511;&#30340;&#20107;&#20214;&#21457;&#29983;&#22312;&#21322;&#20010;&#22810;&#19990;&#32426;&#21069;&#65292;&#20294;&#35785;&#35772;&#31216;&#36125;&#21033;&#35834;&#8220;&#24050;&#32463;&#24182;&#23558;&#32487;&#32493;&#36973;&#21463;&#31934;&#31070;&#21644;&#36523;&#20307;&#30340;&#24040;&#22823;&#30171;&#33510;&#65292;&#20005;&#37325;&#21644;&#27704;&#20037;&#24615;&#30340;&#24773;&#32490;&#22256;&#25200;&#65292;&#24773;&#32490;&#22256;&#25200;&#30340;&#36523;&#20307;&#34920;&#29616;&#65292;&#23604;&#23596;&#65292;&#32670;&#36785;&#65292;&#36523;&#20307;&#65292;&#20154;&#36523;&#21644;&#24515;&#29702;&#20260;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#22768;&#31216;&#22905;&#8220;&#22240;&#36825;&#36215;&#20107;&#20214;&#32780;&#20303;&#38498;&#24182;&#25509;&#21463;&#20102;&#33647;&#29289;&#27835;&#30103;&#8221;&#65292;&#24182;&#19988;&#29616;&#22312;&#20173;&#22312;&#26381;&#29992;&#33647;&#29289;&#8220;&#20197;&#24212;&#23545;&#24615;&#20405;&#29359;&#65292;&#24182;&#36973;&#21463;&#20102;&#19982;&#21019;&#20260;&#30456;&#20851;&#30340;&#38271;&#26399;&#36523;&#20307;&#20260;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#21033;&#35834;&#35828;&#65292;&#25152;&#35859;&#30340;&#30005;&#35805;&#20141;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#20048;&#38431;&#21644;&#20960;&#21517;&#38543;&#34892;&#20154;&#21592;&#31163;&#24320;&#26364;&#21704;&#39039;&#27779;&#37324;&#20811;&#37202;&#24215;&#27839;&#30528;&#31532;&#20845;&#22823;&#36947;&#25955;&#27493;&#26102;&#12290;&#22905;&#35828;&#65292;&#22312;&#36208;&#36335;&#26102;&#65292;&#22905;&#38382;&#27888;&#21202;&#19968;&#20010;&#20851;&#20110;&#19968;&#39318;&#20196;&#20182;&#27822;&#20007;&#30340;&#27468;&#35789;&#30340;&#38382;&#39064;&#65292;&#20182;&#24378;&#36843;&#22905;&#36827;&#20837;&#21806;&#36135;&#20141;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65306;&#8220;&#22312;&#20440;&#34383;&#22905;&#30340;&#21516;&#26102;&#65292;&#27888;&#21202;&#23558;&#33292;&#22836;&#20280;&#36827;&#22905;&#30340;&#21897;&#21657;&#65292;&#25226;&#25163;&#25918;&#22312;&#22905;&#30340;&#36523;&#20307;&#12289;&#33016;&#37096;&#12289;&#33216;&#37096;&#21644;&#29983;&#27542;&#22120;&#19978;&#65292;&#31227;&#21160;&#24182;&#33073;&#25481;&#34915;&#26381;&#65292;&#24182;&#23558;&#22905;&#25353;&#22312;&#30005;&#35805;&#20141;&#30340;&#22681;&#19978;&#12290;&#8221;&#25454;&#12298;&#28378;&#30707;&#12299;&#25253;&#36947;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#27888;&#21202;&#27572;&#25171;&#21644;&#25242;&#25720;&#21407;&#21578;&#26102;&#65292;&#20182;&#20551;&#35013;&#19982;&#21407;&#21578;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#24182;&#20551;&#35013;&#19982;&#21407;&#21578;&#21457;&#29983;&#24615;&#20851;&#31995;&#12290;&#20854;&#20182;&#20154;&#31449;&#22312;&#30005;&#35805;&#20141;&#22806;&#31505;&#30528;&#65292;&#36335;&#20154;&#22260;&#35266;&#24182;&#30446;&#30585;&#65292;&#38543;&#34892;&#20154;&#21592;&#27809;&#26377;&#20154;&#24178;&#39044;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#36827;&#19968;&#27493;&#25351;&#20986;&#65306;&#8220;&#27888;&#21202;&#30340;&#38452;&#33550;&#26159;&#21187;&#36215;&#30340;&#65292;&#24403;&#20182;&#22312;&#22905;&#36523;&#19978;&#25705;&#25830;&#26102;&#65292;&#22905;&#21487;&#20197;&#26126;&#26174;&#30475;&#20986;&#20182;&#27809;&#26377;&#31359;&#20869;&#35044;&#65292;&#32780;&#26159;&#31359;&#30528;&#34180;&#35044;&#12290;&#8221;&#22905;&#35828;&#65292;&#22905;&#25260;&#36215;&#33181;&#30422;&#65292;&#25289;&#30528;&#27888;&#21202;&#30340;&#22836;&#21457;&#65292;&#8220;&#38663;&#24778;&#21644;&#24656;&#24807;&#8221;&#22320;&#36305;&#20986;&#20102;&#30005;&#35805;&#20141;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#21033;&#35834;&#35828;&#65292;&#22905;&#20381;&#38752;&#26379;&#21451;&#30340;&#20132;&#36890;&#65292;&#24182;&#38506;&#21516;&#20048;&#38431;&#36820;&#22238;&#37202;&#24215;&#65292;&#25454;&#31216;&#31532;&#20108;&#27425;&#34989;&#20987;&#23601;&#26159;&#22312;&#37027;&#37324;&#21457;&#29983;&#30340;&#12290;&#22905;&#35828;&#27888;&#21202;&#22312;&#37202;&#21543;&#21306;&#38468;&#36817;&#24378;&#34892;&#20146;&#21563;&#21644;&#25705;&#25830;&#22905;&#65292;&#28982;&#21518;&#28040;&#22833;&#22312;&#20182;&#30340;&#25151;&#38388;&#37324;&#65292;&#24182;&#34920;&#31034;&#20182;&#20250;&#25171;&#30005;&#35805;&#32473;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22768;&#31216;&#65292;&#24403;&#25509;&#21040;&#30005;&#35805;&#26102;&#65292;&#22905;&#38750;&#24120;&#23475;&#24597;&#65292;&#8220;&#26080;&#27861;&#35828;&#35805;&#65292;&#20840;&#36523;&#30251;&#30186;&#8221;&#65292;&#28982;&#21518;&#36305;&#21521;&#20986;&#21475;&#65292;&#34987;&#30475;&#21040;&#22905;&#30171;&#33510;&#30340;&#38376;&#21355;&#8220;&#25172;&#8221;&#36827;&#20986;&#31199;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#31456;&#27809;&#26377;&#35828;&#26126;&#20026;&#20160;&#20040;&#36125;&#21033;&#35834;&#36817; 50 &#24180;&#26469;&#27809;&#26377;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#19982;&#21152;&#24030;&#35785;&#35772;&#20013;&#30340;&#25351;&#25511;&#30456;&#20284;&#65292;&#31859;&#26031;&#21033;&#31216;&#33258;&#24049;&lt;a href="https://www.theguardian.com/tv-and-radio/2021/sep/13/look-away-review-horrifying-stories-of-abuse-at-the-hands-of-male-rock-stars"&gt;&#22312; 16 &#23681;&#26102;&#25104;&#20026;&#27888;&#21202;&#30340;&#24773;&#20154;&lt;/a&gt;&#65292;&#24182;&#31216;&#27888;&#21202;&#21033;&#29992;&#27888;&#21202;&#20316;&#20026;&#33879;&#21517;&#26126;&#26143;&#30340;&#24433;&#21709;&#21147;&#8220;&#22521;&#20859;&#12289;&#25805;&#32437;&#12289;&#21093;&#21066;&#21644;&#24615;&#20405;&#29359;&#8221;&#22905;&#22909;&#20960;&#20010;&#26376;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20182;&#30340;&#24433;&#8203;&#8203;&#21709;&#21147;&#36824;&#21253;&#25324;&#35828;&#26381;&#31859;&#26031;&#21033;&#30340;&#29238;&#27597;&#20801;&#35768;&#20182;&#25104;&#20026;&#22905;&#30340;&#27861;&#23450;&#30417;&#25252;&#20154;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#24102;&#22905;&#36328;&#36234;&#24030;&#30028;&#32780;&#19981;&#24517;&#25285;&#24515;&#34987;&#25429;&#12290;&#27888;&#21202;&#21542;&#35748;&#20102;&#31859;&#26031;&#21033;&#30340;&#25915;&#20987;&#21644;&#27572;&#25171;&#25351;&#25511;&#65292;&#20294;&#21542;&#35748;&#20182;&#19982;&#22905;&#21457;&#29983;&#20102;&#24615;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#20214;&#26159;&#26681;&#25454;&#19968;&#39033;&#24030;&#27861;&#24459;&#25552;&#36215;&#30340;&#65292;&#35813;&#27861;&#24459;&#26242;&#26102;&#24310;&#38271;&#20102;&#25104;&#24180;&#20154;&#23545;&#20799;&#31461;&#36973;&#21463;&#30340;&#24615;&#34384;&#24453;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#30340;&#26102;&#25928;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#20197;&#19979;&#32452;&#32455;&#21487;&#20026;&#20219;&#20309;&#21463;&#24378;&#22904;&#25110;&#24615;&#34384;&#24453;&#38382;&#39064;&#24433;&#21709;&#30340;&#20154;&#25552;&#20379;&#20449;&#24687;&#21644;&#25903;&#25345;&#12290;&#22312;&#32654;&#22269;&#65292; &lt;a href="https://www.rainn.org/"&gt;Rainn&lt;/a&gt;&#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;800-656-4673&#12290;&#22312;&#33521;&#22269;&#65292; &lt;a href="https://rapecrisis.org.uk/"&gt;Rape Crisis&lt;/a&gt;&#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;0808 500 2222&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#25903;&#25345;&#30005;&#35805;&#65306; &lt;a href="https://www.1800respect.org.au/"&gt;1800Respect&lt;/a&gt; (1800 737 732)&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://ibiblio.org/rcip/internl.html"&gt;ibiblio.org/rcip/internl.html&lt;/a&gt;&#25214;&#21040;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 03 Nov 2023 02:52:02 +0800</pubDate></item><item><title>&#24109;&#20262;&#39118;&#26292;&#65306;&#27431;&#27954;&#19971;&#20154;&#27515;&#20129;&#12289;&#25968;&#21313;&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/world/2023/nov/02/storm-ciaran-people-killed-injured-storm-ciaran-batters-europe-wind-rain</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T16:55:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7afcfb48cb46910ecbc6212cf5e9cdd8b26c8aa8/0_10_4872_2923/master/4872.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d54c409be91035da88e4e6f93dc6a63" alt=""&gt; 2023 &#24180; 11 &#26376; 2 &#26085;&#65292;&#24109;&#20262;&#39118;&#26292;&#34989;&#20987;&#27861;&#22269;&#35199;&#37096;&#27874;&#23572;&#26031;&#27874;&#24503;&#30340; Phare du Four&#65288;&#22235;&#21495;&#28783;&#22612;&#65289;&#65292;&#28023;&#28010;&#25293;&#25171;&#35813;&#22320;&#21306;&#12290;&lt;/div&gt;&lt;p&gt;&#24109;&#20262;&#39118;&#26292;&#24109;&#21367;&#27431;&#27954;&#35199;&#21271;&#37096;&#65292;&#24102;&#26469;&#26292;&#38632;&#21644;&#26102;&#36895;&#39640;&#36798; 200 &#20844;&#37324;/&#23567;&#26102;&#65288;124 &#33521;&#37324;/&#23567;&#26102;&#65289;&#30340;&#22823;&#39118;&#65292;&#36896;&#25104;&#33267;&#23569; 7 &#20154;&#27515;&#20129;&#12289;&#25968;&#21313;&#20154;&#21463;&#20260;&#65292;&#25151;&#23627;&#21463;&#25439;&#65292;&#23398;&#26657;&#34987;&#36843;&#20851;&#38381;&#65292;&#33322;&#31354;&#20844;&#21496;&#21644;&#28779;&#36710;&#20844;&#21496;&#20063;&#26242;&#20572;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24403;&#23616;&#21608;&#22235;&#34920;&#31034;&#65292;&#27861;&#22269;&#21271;&#37096;&#22467;&#32435;&#30465;&#19968;&#21517;&#21345;&#36710;&#21496;&#26426;&#34987;&#20498;&#19979;&#30340;&#26641;&#30776;&#27515;&#65292;&#36229;&#36807; 120 &#19975;&#20154;&#22833;&#21435;&#20102;&#30005;&#21147;&#20379;&#24212;&#65292;&#20854;&#20013;&#21253;&#25324;&#24067;&#21015;&#22612;&#23612;&#32422;&#19968;&#21322;&#20154;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21202;&#38463;&#24343;&#23572;&#65292;&#19968;&#21517; 70 &#23681;&#30340;&#30007;&#23376;&#20174;&#38451;&#21488;&#22368;&#33853;&#36523;&#20129;&#65292;&#35686;&#26041;&#31216;&#36825;&#36215;&#20107;&#25925;&#19982;&#24109;&#20262;&#39118;&#26292;&#30772;&#32426;&#24405;&#30340;&#22823;&#39118;&#26377;&#20851;&#65307;&#32780;&#22312;&#35199;&#29677;&#29273;&#65292;&#39532;&#24503;&#37324;&#24066;&#20013;&#24515;&#30340;&#19968;&#26869;&#26641;&#20498;&#19979;&#65292;&#19968;&#21517;&#22919;&#22899;&#21644;&#19977;&#20154;&#34987;&#21387;&#27515;&#12290;&#26366;&#21463;&#20260;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102;&#26681;&#29305;&#24066;&#20013;&#24515;&#26377;&#20004;&#20154;&#34987;&#25481;&#33853;&#30340;&#26641;&#26525;&#20987;&#20013;&#36523;&#20129;&#12290;&#20854;&#20013;&#19968;&#21517;&#21463;&#23475;&#32773;&#24180;&#40836;5&#23681;&#65292;&#21478;&#19968;&#21517;&#21463;&#23475;&#32773;&#26159;&#19968;&#21517;64&#23681;&#30340;&#24503;&#22269;&#22919;&#22899;&#65292;&#27491;&#22312;&#27604;&#21033;&#26102;&#26053;&#28216;&#12290;&#24403;&#23616;&#31216;&#65292;&#28207;&#21475;&#22478;&#24066;&#23433;&#29305;&#21355;&#26222;&#30340;&#19968;&#24231;&#39640;&#22681;&#22312;&#21019;&#32426;&#24405;&#30340;&#22823;&#39118;&#20013;&#20498;&#22604;&#65292;&#36896;&#25104;&#19977;&#20998;&#20043;&#19968;&#20154;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#22312;&#33655;&#20848;&#21335;&#37096;&#26519;&#22561;&#30465;&#25991;&#33713;&#65292;&#19968;&#20154;&#34987;&#26641;&#21387;&#27515;&#12290;&#20840;&#22269;&#21508;&#22320;&#33267;&#23569;&#26377; 10 &#20154;&#22240;&#39134;&#25196;&#30340;&#30862;&#29255;&#21463;&#20260;&#65292;&#20854;&#20013;&#33267;&#23569;&#19977;&#20154;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/nov/02/storm-ciaran-schools-closed-travel-disrupted-uk-amber-warning"&gt;&#39118;&#26292;&#24109;&#20262;&#65306;&#39118;&#38632;&#34989;&#20987;&#33521;&#22269;&#65292;&#23398;&#26657;&#20851;&#38381;&#65292;&#20986;&#34892;&#20013;&#26029;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24503;&#22269;&#28040;&#38450;&#37096;&#38376;&#21608;&#22235;&#36824;&#34920;&#31034;&#65292;&#19968;&#21517;&#26469;&#33258;&#24052;&#20240;&#21033;&#20122;&#30340; 46 &#23681;&#22919;&#22899;&#19982;&#19976;&#22827;&#21644;&#20004;&#20010;&#23401;&#23376;&#19968;&#36215;&#24230;&#20551;&#65292;&#22312;&#21704;&#23572;&#33576;&#23665;&#33033;&#30340;&#25289;&#26757;&#23572;&#26031;&#36125;&#26684;&#38468;&#36817;&#24466;&#27493;&#26053;&#34892;&#26102;&#65292;&#34987;&#20498;&#19979;&#30340;&#26641;&#30776;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24040;&#28010;&#34989;&#20987;&#27861;&#22269;&#28207;&#21475;&#21644;&#28023;&#23736;&#32447;&#26102;&#65292;&#21253;&#25324;&#19971;&#21517;&#28040;&#38450;&#21592;&#22312;&#20869;&#30340; 15 &#20154;&#34987;&#20498;&#19979;&#30340;&#26641;&#26408;&#21463;&#20260;&#65292;&#20027;&#35201;&#26159;&#22312;&#24067;&#21015;&#22612;&#23612;&#65292;&#33778;&#23612;&#26031;&#29305;&#38647;&#24403;&#23616;&#25958;&#20419;&#20154;&#20204;&#21574;&#22312;&#23478;&#37324;&#65292;&#20197;&#36991;&#20813;&#26102;&#36895; 207 &#20844;&#37324;&#65288;129 &#33521;&#37324;&#65289;&#30340;&#22823;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#20851;&#38381;&#20102;&#20844;&#22253;&#12289;&#26862;&#26519;&#21644;&#28023;&#28392;&#65292;&#24403;&#22320;&#28779;&#36710;&#34987;&#21462;&#28040;&#65292;&#33778;&#23612;&#26031;&#29305;&#38647;&#30340;&#25152;&#26377;&#36947;&#36335;&#37117;&#34987;&#20851;&#38381;&#12290;&#36229;&#36807; 1,300 &#20154;&#34987;&#37325;&#26032;&#23433;&#32622;&#65292;&#20027;&#35201;&#26159;&#20174;&#33829;&#22320;&#36716;&#31227;&#65292;&#36215;&#37325;&#26426;&#20498;&#22604;&#21518;&#65292;&#24067;&#38647;&#26031;&#29305;&#30340;&#20960;&#26635;&#25151;&#23627;&#20063;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26089;&#19978;&#65292;&#27861;&#22269;&#22823;&#38470;&#20960;&#20046;&#25152;&#26377;&#28023;&#23736;&#32447;&#37117;&#25910;&#21040;&#20102;&#24694;&#21155;&#22825;&#27668;&#35686;&#21578;&#12290;&#22312;&#21271;&#37096;&#21152;&#26469;&#28023;&#23777;&#22320;&#21306;&#65292;&#24403;&#23616;&#20026;&#24076;&#26395;&#20056;&#23567;&#33337;&#21069;&#24448;&#33521;&#22269;&#30340;&#31227;&#27665;&#24320;&#35774;&#20102;&#20581;&#36523;&#25151;&#21644;&#24199;&#25252;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#20132;&#36890;&#37096;&#38271;&#20811;&#33713;&#38376;&#29305;&#183;&#21338;&#32435;&#65288;Cl&#233;ment Beaune&#65289;&#25958;&#20419;&#20154;&#20204;&#36991;&#20813;&#24320;&#36710;&#65292;&#24182;&#22312;&#31359;&#36234;&#26377;&#22825;&#27668;&#35686;&#21578;&#30340;&#22320;&#21306;&#26102;&#35201;&#23567;&#24515;&#35880;&#24910;&#12290;&#21338;&#32435;&#23545;&#27861;&#22269;&#20449;&#24687;&#24191;&#25773;&#30005;&#21488;&#35828;&#65306;&#8220;&#25105;&#20204;&#30475;&#21040;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#36947;&#36335;&#21487;&#33021;&#20250;&#33268;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#21608;&#21069;&#65292;&#32487;&#39118;&#26292;&#8220;&#24052;&#36125;&#29305;&#8221;&#20043;&#21518;&#65292;&#39118;&#26292;&#8220;&#22622;&#20848;&#8221;&#30001;&#20174;&#22823;&#35199;&#27915;&#24109;&#21367;&#32780;&#26469;&#30340;&#24378;&#22823;&#24613;&#27969;&#39537;&#21160;&#65292;&#24102;&#26469;&#26292;&#38632;&#21644;&#21019;&#32426;&#24405;&#30340;&#22823;&#39118;&#65292;&#23548;&#33268;&#21271;&#29233;&#23572;&#20848;&#21644;&#33521;&#22269;&#37096;&#20998;&#22320;&#21306;&#21457;&#29983;&#20005;&#37325;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#38081;&#36335;&#21644;&#36718;&#28193;&#26381;&#21153;&#65292;&#21253;&#25324;&#36830;&#25509;&#33655;&#20848;&#12289;&#27604;&#21033;&#26102;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#21644;&#33521;&#22269;&#30340;&#27431;&#27954;&#20043;&#26143;&#26381;&#21153;&#65292;&#37117;&#20986;&#29616;&#20102;&#21462;&#28040;&#21644;&#24310;&#35823;&#65292;&#33655;&#20848;&#22269;&#23478;&#33322;&#31354;&#20844;&#21496;&#33655;&#33322;&#20063;&#21462;&#28040;&#20102;&#25152;&#26377;&#31163;&#24320;&#21644;&#25269;&#36798;&#33655;&#20848;&#30340;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20843;&#23626;&#33655;&#20848;&#20840;&#22269;&#36870;&#39118;&#33258;&#34892;&#36710;&#38182;&#26631;&#36187;&#22312; 8.5 &#20844;&#37324;&#65288;5.3 &#33521;&#37324;&#65289;&#30340; Oosterscheldekering &#39118;&#26292;&#28526;&#23631;&#38556;&#19978;&#20030;&#34892;&#65292;&#24403;&#26102;&#35199;&#21335;&#22823;&#39118;&#36229;&#36807;&#19971;&#32423;&#65292;&#36187;&#20107;&#21254;&#24537;&#32452;&#32455;&#65292;&#20294;&#38543;&#21518;&#22240;&#39118;&#21147;&#22826;&#22823;&#32780;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#22825;&#27668;&#39044;&#25253;&#21592; Roosmarijn Knol &#34920;&#31034;&#65292;&#39118;&#26292;&#21457;&#29983;&#30340;&#26102;&#38388;&#23545;&#20498;&#22604;&#26641;&#26408;&#30340;&#25968;&#37327;&#20135;&#29983;&#20102;&#37325;&#22823;&#24433;&#21709;&#12290; &#8220;&#30001;&#20110;&#31179;&#22825;&#28201;&#26262;&#65292;&#38632;&#27700;&#36739;&#22810;&#65292;&#26641;&#26408;&#20173;&#28982;&#26377;&#21494;&#23376;&#65292;&#22320;&#38754;&#20687;&#28023;&#32501;&#19968;&#26679;&#28287;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23588;&#20854;&#24847;&#21619;&#30528;&#37027;&#20123;&#33030;&#24369;&#30340;&#26641;&#26408;&#24456;&#21487;&#33021;&#20498;&#19979;&#12290;&#36825;&#19982;&#21313;&#19968;&#26376;&#24213;&#30340;&#31179;&#23395;&#39118;&#26292;&#26377;&#24456;&#22823;&#19981;&#21516;&#65292;&#24403;&#26102;&#25152;&#26377;&#30340;&#26641;&#21494;&#37117;&#24050;&#32463;&#33853;&#19979;&#65292;&#8221;&#35834;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#33267;&#35199;&#29677;&#29273;&#21335;&#37096;&#21644;&#33889;&#33796;&#29273;&#37117;&#24863;&#21463;&#21040;&#20102;&#39118;&#26292;&#30340;&#24433;&#21709;&#65292;&#37027;&#37324;&#30340;&#20960;&#20010;&#22320;&#21306;&#22788;&#20110;&#32418;&#33394;&#35686;&#25106;&#29366;&#24577;&#65292;&#20498;&#19979;&#30340;&#26641;&#26408;&#23548;&#33268;&#20572;&#30005;&#65292;&#28779;&#36710;&#26381;&#21153;&#20013;&#26029;&#12290;&#35199;&#29677;&#29273;&#24403;&#23616;&#35686;&#21578;&#35828;&#65292;&#21271;&#22823;&#35199;&#27915;&#27839;&#23736;&#30340;&#28023;&#28010;&#23558;&#39640;&#36798; 9 &#31859;&#65292;&#35199;&#29677;&#29273;&#26426;&#22330;&#36816;&#33829;&#21830;&#34920;&#31034;&#65292;42 &#36255;&#33322;&#29677;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 02:22:01 +0800</pubDate></item><item><title>1996 &#24180;&#35851;&#26432;&#22270;&#24085;&#20811;&#183;&#27801;&#24211;&#23572;&#30340;&#23244;&#30097;&#20154;&#19981;&#35748;&#32618;</title><link>https://www.theguardian.com/music/2023/nov/02/tupac-shakur-murder-las-vegas-nevada</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T18:03:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/90dfed78f7ec8af8caff0d1ed2eb1db7fbe454d0/0_814_2744_1646/master/2744.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b9171de99baa7df60e507028f7ed6715" alt=""&gt;&#24180;&#36731;&#40657;&#20154;&#30340;&#40657;&#30333;&#29305;&#20889;&#65292;&#27987;&#30473;&#21644;&#20462;&#21098;&#30340;&#23567;&#32993;&#23376;&#65292;&#21491;&#25163;&#25163;&#25351;&#19978;&#25140;&#30528;&#22823;&#25106;&#25351;&#65292;&#20182;&#25226;&#19979;&#24052;&#38752;&#22312;&#25163;&#25351;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&lt;br&gt;&#21608;&#22235;&#65292;&#21335;&#21152;&#24030;&#19968;&#21517;&#21069;&#34903;&#22836;&#24110;&#27966;&#22836;&#30446;&#23545; 1996 &#24180;&#25289;&#26031;&#32500;&#21152;&#26031;&#22270;&#24085;&#20811;&#183;&#27801;&#24211;&#23572; (Tupac Shakur) &#31574;&#21010;&#30340;&#39550;&#36710;&#26538;&#20987;&#20107;&#20214;&#34920;&#31034;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#23433;&#183;&#22522;&#24605;&#183;&#8220;&#20975;&#22827;&#183;D&#8221;&#183;&#25140;&#32500;&#26031; (Duane Keith &#8220;Keffe D&#8221; Davis) &#26159;&#34987;&#24320;&#26538;&#30340;&#36710;&#20869;&#21807;&#19968;&#36824;&#27963;&#30528;&#30340;&#20154;&#65292;&#20063;&#26159;&#35813;&#26696;&#20013;&#21807;&#19968;&#34987;&#25351;&#25511;&#29359;&#32618;&#30340;&#20154;&#65292;&#20182;&#25140;&#30528;&#25163;&#38096;&#31449;&#22312;&#20811;&#25289;&#20811;&#21439;&#22320;&#26041;&#27861;&#23448;&#33922;&#25289;&#183;&#29756;&#26031; (Tierra Jones) &#38754;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#20844;&#35774;&#36777;&#25252;&#24459;&#24072;&#32599;&#20271;&#29305;&#183;&#38463;&#32599;&#32422;&#21644;&#26597;&#23572;&#26031;&#183;&#21345;&#35834;&#21608;&#22235;&#20195;&#34920;&#25140;&#32500;&#26031;&#20986;&#24237;&#12290;&#21608;&#19977;&#65292;&#25140;&#32500;&#26031;&#26410;&#33021;&#32856;&#35831;&#36777;&#25252;&#24459;&#24072;&#32599;&#26031;&#183;&#21476;&#24503;&#26364;&#12290;&#20004;&#21608;&#21069;&#65292;&#21476;&#24503;&#26364;&#26366;&#34920;&#31034;&#65292;&#26816;&#23519;&#23448;&#32570;&#20047; 27 &#24180;&#21069;&#36825;&#36215;&#35851;&#26432;&#26696;&#30340;&#35777;&#20154;&#21644;&#20851;&#38190;&#35777;&#25454;&#65292;&#21253;&#25324;&#26538;&#25903;&#25110;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/music/2023/nov/01/tupac-shakur-las-vegas-murder"&gt;&#34987;&#25351;&#25511;&#26432;&#23475;&#22270;&#24085;&#20811;&#183;&#27801;&#24211;&#23572;&#30340;&#30007;&#23376;&#22833;&#21435;&#20102;&#24459;&#24072;&#20195;&#29702;&#36164;&#26684;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#25552;&#20986;&#35748;&#32618;&#20043;&#21069;&#65292;&#25140;&#32500;&#26031;&#31359;&#30528;&#28145;&#34013;&#33394;&#30417;&#29425;&#26381;&#65292;&#22238;&#31572;&#20102;&#19968;&#31995;&#21015;&#31616;&#30701;&#30340;&#38382;&#39064;&#65292;&#21578;&#35785;&#27861;&#23448;&#20182;&#24050;&#32463;&#19978;&#36807;&#8220;&#22823;&#23398;&#19968;&#24180;&#8221;&#65292;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#27602;&#21697;&#12289;&#33647;&#29289;&#25110;&#37202;&#31934;&#30340;&#24433;&#21709;&#65292;&#24182;&#19988;&#20182;&#30693;&#36947;&#33258;&#24049;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#32618;&#12290; &lt;/p&gt;&lt;figure data-media-id="7c1fed1350e2c3cab9bf2342eef055077c12588c"&gt;&lt;img src="https://media.guim.co.uk/7c1fed1350e2c3cab9bf2342eef055077c12588c/0_156_6329_3799/1000.jpg" alt="&#24180;&#38271;&#30340;&#40657;&#20154;&#30007;&#23376;&#65292;&#31171;&#22836;&#65292;&#31359;&#30528;&#20840;&#22871;&#26898;&#30416;&#35013;&#22791;&#65292;&#22352;&#22312;&#19968;&#24352;&#40657;&#33394;&#26885;&#23376;&#19978;&#65292;&#26049;&#36793;&#26159;&#26700;&#23376;&#21518;&#38754;&#30340;&#20004;&#24352;&#31354;&#26885;&#23376;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 10 &#26376; 19 &#26085;&#65292;60 &#23681;&#30340;&#26460;&#23433;&#183;&#20975;&#22827;&#183;&#25140;&#32500;&#26031; (Duane &amp;#39;Keffe D&amp;#39; Davis) &#22240;&#35851;&#26432;&#25351;&#25511;&#20986;&#24237;&#21463;&#23457;&#12290;&#29031;&#29255;&#65306;&lt;/span&gt; &lt;span&gt;John Locher/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#65292;60 &#23681;&#65292;&#26469;&#33258;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24247;&#26222;&#39039;&#12290; 9 &#26376; 29 &#26085;&#65292;&#20182;&#22312;&#20869;&#21326;&#36798;&#24030;&#20136;&#24503;&#26862;&#37066;&#21306;&#30340;&#19968;&#22788;&#20303;&#23429;&#22806;&#34987;&#25429;&#65292;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&#20110; 7 &#26376; 17 &#26085;&#21521;&#35813;&#22788;&#21457;&#20986;&#25628;&#26597;&#20196;&#65292;&#37325;&#26032;&#24341;&#36215;&#20154;&#20204;&#23545;&#22075;&#21704;&#38899;&#20048;&#26368;&#25345;&#20037;&#30340;&#35868;&#22242;&#20043;&#19968;&#30340;&#20851;&#27880;&#12290;&#25140;&#32500;&#26031;&#20173;&#34987;&#30417;&#31105;&#65292;&#19981;&#24471;&#20445;&#37322;&#65292;&#27809;&#26377;&#22312;&#36215;&#35785;&#20182;&#30340;&#22823;&#38506;&#23457;&#22242;&#38754;&#21069;&#20316;&#35777;&#65292;&#24182;&#25298;&#32477;&#20986;&#29425;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#25140;&#32500;&#26031;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#22823;&#36947;&#38468;&#36817;&#30340;&#19968;&#20010;&#21313;&#23383;&#36335;&#21475;&#33719;&#24471;&#20102;&#19968;&#25226;&#26538;&#65292;&#24182;&#23558;&#20854;&#25552;&#20379;&#32473;&#20975;&#36842;&#25289;&#20811;&#21518;&#24231;&#19978;&#30340;&#26576;&#20154;&#65292;&#38543;&#21518;&#21457;&#29983;&#27773;&#36710;&#23545;&#27773;&#36710;&#20132;&#28779;&#65292;&#27801;&#24211;&#23572;&#21463;&#33268;&#21629;&#20260;&#65292;&#35828;&#21809;&#38899;&#20048;&#22823;&#20136;&#39532;&#37324;&#26114;&#183;&#8220;Suge&#8221;&#183;&#22856;&#29305;&#21463;&#20260;&#12290;&#19968;&#21608;&#21518;&#27801;&#24211;&#23572;&#21435;&#19990;&#12290;&#37027;&#24180;&#20182;25&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22856;&#29305;&#29616;&#24180; 58 &#23681;&#65292;&#22240; 2015 &#24180;&#35851;&#26432;&#19968;&#21517;&#24247;&#26222;&#39039;&#21830;&#20154;&#32780;&#34987;&#21028; 28 &#24180;&#24466;&#21009;&#65292;&#30446;&#21069;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30417;&#29425;&#26381;&#21009;&#12290;&#20182;&#23578;&#26410;&#22238;&#22797;&#24459;&#24072;&#23547;&#27714;&#23545;&#25140;&#32500;&#26031;&#34987;&#25429;&#19968;&#20107;&#21457;&#34920;&#35780;&#35770;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#27801;&#24211;&#23572;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#34987;&#26432;&#26159;&#19996;&#28023;&#23736;&#34880;&#24110;&#24110;&#27966;&#25104;&#21592;&#19982;&#21253;&#25324;&#25140;&#32500;&#26031;&#22312;&#20869;&#30340;&#35199;&#28023;&#23736;&#20811;&#37324;&#26222;&#26031;&#24110;&#27966;&#25104;&#21592;&#20043;&#38388;&#20105;&#22842;&#34987;&#31216;&#20026;&#8220;&#24110;&#27966;&#35828;&#21809;&#8221;&#30340;&#38899;&#20048;&#27969;&#27966;&#20027;&#23548;&#22320;&#20301;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38506;&#23457;&#22242;&#34987;&#21578;&#30693;&#65292;1996 &#24180; 9 &#26376; 7 &#26085;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#21457;&#29983;&#30340;&#26538;&#20987;&#20107;&#20214;&#26159;&#23545;&#20960;&#20010;&#23567;&#26102;&#21069;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#22823;&#36947;&#36172;&#22330;&#21457;&#29983;&#30340;&#19968;&#22330;&#26007;&#27572;&#20107;&#20214;&#30340;&#25253;&#22797;&#65292;&#36825;&#22330;&#26007;&#27572;&#28041;&#21450;&#27801;&#24211;&#23572;&#21644;&#25140;&#32500;&#26031;&#30340;&#20356;&#23376;&#22885;&#20848;&#22810;&#183;&#8220;&#23453;&#36125;&#24055;&#8221;&#183;&#23433;&#24503;&#26862;&#12290; &lt;/p&gt;&lt;figure data-media-id="70f92dcd5aa332ae95b2a193cbd072cd16c29b44"&gt;&lt;img src="https://media.guim.co.uk/70f92dcd5aa332ae95b2a193cbd072cd16c29b44/0_10_7100_4258/1000.jpg" alt="&#40657;&#33394;&#36735;&#36710;&#21491;&#20391;&#30340;&#22812;&#38388;&#29031;&#29255;&#65292;&#36710;&#38376;&#21644;&#20056;&#23458;&#36710;&#31383;&#19978;&#37117;&#26377;&#24377;&#23380;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;1996 &#24180; 9 &#26376;&#65292;&#35828;&#21809;&#27468;&#25163; Tupac Shakur &#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#34987;&#26538;&#26432;&#30340;&#27773;&#36710;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25289;&#26031;&#32500;&#21152;&#26031;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#21578;&#35785;&#22823;&#38506;&#23457;&#22242;&#65292;&#25140;&#32500;&#26031;&#22312;&#22810;&#27425;&#37319;&#35775;&#21644; 2019 &#24180;&#30340;&#22238;&#24518;&#24405;&#20013;&#37117;&#23558;&#33258;&#24049;&#19982;&#36825;&#36215;&#35851;&#26432;&#26696;&#26377;&#29301;&#36830;&#65292;&#35813;&#22238;&#24518;&#24405;&#25551;&#36848;&#20102;&#20182;&#22312;&#24247;&#26222;&#39039;&#39046;&#23548;&#20811;&#37324;&#26222;&#26031;&#25945;&#27966;&#30340;&#29983;&#27963;&#12290;&#25140;&#32500;&#26031;&#34920;&#31034;&#65292;&#20182;&#33719;&#24471;&#20102;&#19968;&#25226; 0.40 &#21475;&#24452;&#25163;&#26538;&#65292;&#24182;&#23558;&#20854;&#20132;&#32473;&#20102;&#22352;&#22312;&#20975;&#36842;&#25289;&#20811;&#21518;&#24231;&#19978;&#30340;&#25140;&#32500;&#26031;&#22242;&#20249;&#25104;&#21592;&#23433;&#24503;&#26862;&#65292;&#20294;&#20182;&#27809;&#26377;&#36879;&#38706;&#23433;&#24503;&#26862;&#23601;&#26159;&#26538;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102; 22 &#23681;&#30340;&#23433;&#24503;&#26862;&#21542;&#35748;&#21442;&#19982;&#26432;&#23475;&#27801;&#24211;&#23572;&#65292;&#24182;&#20110;&#20004;&#24180;&#21518;&#22312;&#23478;&#20065;&#24247;&#26222;&#39039;&#30340;&#19968;&#27425;&#26538;&#20987;&#20107;&#20214;&#20013;&#27515;&#20129;&#12290;&#20975;&#36842;&#25289;&#20811;&#36710;&#30340;&#21478;&#19968;&#21517;&#21518;&#24231;&#20056;&#23458;&#21644;&#21496;&#26426;&#20063;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#22312;&#20070;&#20013;&#20889;&#36947;&#65292;&#20182;&#22312; 2010 &#24180;&#21521;&#24403;&#23616;&#36879;&#38706;&#20102;&#20182;&#25152;&#30693;&#36947;&#30340; Shakur &#21644;&#24110;&#27966;&#31454;&#20105;&#23545;&#25163; Notorious BIG&#65288;&#20854;&#27861;&#23450;&#22995;&#21517;&#20026; Christopher Wallace&#65289;&#34987;&#26432;&#30340;&#24773;&#20917;&#65292;&#20197;&#20445;&#25252;&#33258;&#24049;&#21644; 48 &#21517; Southside Compton Crips &#24110;&#27966;&#21516;&#20249;&#20813;&#36973;&#36215;&#35785;&#65292;&#24182;&#38450;&#27490;&#21487;&#33021;&#30340;&#24773;&#20917;&#21457;&#29983;&#12290;&#30340;&#26080;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#65292;&#21448;&#21517;&#27604;&#21513;&#183;&#26031;&#33707;&#23572;&#26031;&#65292;&#20110; 1997 &#24180; 3 &#26376;&#22312;&#27931;&#26441;&#30710;&#34987;&#26538;&#26432;&#65292;&#21363;&#27801;&#24211;&#23572;&#21435;&#19990;&#20845;&#20010;&#26376;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#24211;&#23572;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#34987;&#35748;&#20026;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#26377;&#24433;&#21709;&#21147;&#21644;&#22810;&#25165;&#22810;&#33402;&#30340;&#35828;&#21809;&#27468;&#25163;&#20043;&#19968;&#12290;&#20182;&#25317;&#26377;&#20116;&#24352;&#25490;&#21517;&#31532;&#19968;&#30340;&#19987;&#36753;&#65292;&#33719;&#24471;&#20845;&#39033;&#26684;&#33713;&#32654;&#22870;&#25552;&#21517;&#65292;&#20110; 2017 &#24180;&#20837;&#36873;&#25671;&#28378;&#21517;&#20154;&#22530;&#65292;&#24182;&#20110;&#20170;&#24180;&#22312;&#22909;&#33713;&#22366;&#26143;&#20809;&#22823;&#36947;&#19978;&#33719;&#24471;&#19968;&#39063;&#36861;&#38543;&#26126;&#26143;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 02:22:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#31216; Mpox &#22312; 2022 &#24180;&#20840;&#29699;&#29190;&#21457;&#20043;&#21069;&#24050;&#32463;&#20256;&#25773;&#20102;&#20116;&#24180;</title><link>https://www.theguardian.com/world/2023/nov/02/mpox-monkeypox-circulated-global-explosion-in-2022</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T18:00:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4b600c9f574c9591cf03a73440cf6bcac90c9045/0_1_5392_3235/master/5392.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9d4e7885c93abf760aa8d5d794628f4f" alt=""&gt; 2022 &#24180;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#30340;&#19968;&#23478;&#20020;&#26102;&#30123;&#33495;&#25509;&#31181;&#35786;&#25152;&#20934;&#22791;&#20102; Mpox &#30123;&#33495;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#31181;&#30142;&#30149;&#20197;&#21069;&#34987;&#31216;&#20026;&#29492;&#30168;&#65292;&#20110; 2022 &#24180;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#29190;&#21457;&#20102;&#21490;&#26080;&#21069;&#20363;&#30340;&#29190;&#21457;&#65292;&#22312;&#30149;&#20363;&#28608;&#22686;&#24341;&#21457;&#20840;&#29699;&#20844;&#20849;&#21355;&#29983;&#32039;&#24613;&#20107;&#20214;&#20043;&#21069;&#65292;&#35813;&#30142;&#30149;&#24050;&#22312;&#20154;&#31867;&#20013;&#20256;&#25773;&#20102;&#20116;&#24180;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21457;&#29616;&#20102;&#20154;&#19982;&#20154;&#20043;&#38388;&#38271;&#26399;&#23384;&#22312;&#30340;&#38544;&#24615;&#20256;&#25773;&#29616;&#35937;&#65292;&#20154;&#20204;&#21628;&#21505;&#21152;&#24378;&#23545; MPXV &#30149;&#27602;&#30340;&#20840;&#29699;&#30417;&#27979;&#65292;&#20197;&#28040;&#38500;&#36825;&#31181;&#30142;&#30149;&#65288;&#21435;&#24180;&#26356;&#21517;&#20026;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/monkeypox"&gt;MPOX&#65289;&lt;/a&gt; &#65292;&#24182;&#38450;&#27490;&#20854;&#20877;&#27425;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#26032;&#30340;&#25110;&#26032;&#29983;&#30340;&#30123;&#24773;&#37117;&#26377;&#21487;&#33021;&#34067;&#24310;&#21040;&#20840;&#29699;&#65292;&#8221;&#29233;&#19969;&#22561;&#22823;&#23398;&#30740;&#31350;&#30149;&#27602;&#36827;&#21270;&#30340;&#36827;&#21270;&#29983;&#29289;&#23398;&#23478;&#33406;&#22240;&#183;&#22885;&#22270;&#23572;&#21338;&#22763;&#35828;&#12290; &#8220;&#21363;&#20351;&#22312;&#30149;&#20363;&#25968;&#24456;&#23569;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#20063;&#38656;&#35201;&#38598;&#20013;&#31934;&#21147;&#21457;&#29616;&#30123;&#24773;&#65292;&#24182;&#25214;&#21040;&#19968;&#31181;&#26041;&#27861;&#65292;&#22312;&#23427;&#22312;&#20154;&#32676;&#20013;&#34067;&#24310;&#20043;&#21069;&#23558;&#20854;&#28040;&#28781;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Mpox &#20110; 20 &#19990;&#32426; 50 &#24180;&#20195;&#39318;&#27425;&#34987;&#21457;&#29616;&#65292;&#24403;&#26102;&#23454;&#39564;&#23460;&#20013;&#36827;&#34892;&#30740;&#31350;&#30340;&#29492;&#23376;&#29190;&#21457;&#20102;&#36825;&#31181;&#30142;&#30149;&#12290; 1970 &#24180;&#65292;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269; (DRC) &#35760;&#24405;&#20102;&#31532;&#19968;&#20363;&#20154;&#31867;&#30149;&#20363;&#12290;&#25509;&#19979;&#26469; 50 &#24180;&#30340;&#38646;&#26143;&#30149;&#20363;&#20027;&#35201;&#38598;&#20013;&#22312;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#21644;&#23612;&#26085;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#20043;&#21069;&#65292;&#22823;&#22810;&#25968;&#20154;&#31867; MPOX &#24863;&#26579;&#34987;&#24402;&#21646;&#20110;&#19982;&#35813;&#30142;&#30149;&#27969;&#34892;&#22269;&#23478;&#20013;&#25658;&#24102;&#35813;&#30149;&#27602;&#30340;&#21870;&#40831;&#21160;&#29289;&#30340;&#25509;&#35302;&#12290;&#22312;&#26497;&#23569;&#25968;&#24773;&#20917;&#19979;&#65292;&#24863;&#26579;&#32773;&#20250;&#20256;&#26579;&#65292;&#21463;&#24433;&#21709;&#30340;&#20154;&#36890;&#24120;&#26159;&#20303;&#22312;&#21516;&#19968;&#23627;&#27280;&#19979;&#30340;&#23478;&#24237;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20840;&#29699; MPOX &#30123;&#24773;&#21364;&#26377;&#25152;&#19981;&#21516;&#12290;&#22885;&#22270;&#23572;&#21644;&#22905;&#30340;&#21516;&#20107;&#22312;&lt;a href="http://www.science.org/doi/10.1126/science.adg8116"&gt;&#12298;&#31185;&#23398;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#25776;&#25991;&#65292;&#25551;&#36848;&#20102; 2022 &#24180;&#20174;&#24739;&#32773;&#36523;&#19978;&#25910;&#38598;&#30340;&#30149;&#27602;&#22914;&#20309;&#25658;&#24102;&#27604;&#39044;&#26399;&#26356;&#22810;&#30340;&#31361;&#21464;&#12290;&#39044;&#35745;MPOX&#30149;&#27602;&#27599;&#19977;&#24180;&#23601;&#20250;&#20986;&#29616;&#19968;&#27425;&#31361;&#21464;&#65292;&#20294;&#19982;2018&#24180;&#22312;&#23612;&#26085;&#21033;&#20122;&#25910;&#38598;&#30340;&#30149;&#27602;&#30456;&#27604;&#65292;2022&#24180;&#24739;&#32773;&#36523;&#19978;&#30340;MPOX&#30149;&#27602;&#20986;&#29616;&#20102;&#22810;&#36798;42&#20010;&#31361;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20180;&#32454;&#35266;&#23519;&#21457;&#29616;&#65292;&#22823;&#22810;&#25968;&#31361;&#21464;&#26159;&#30001;&#20154;&#31867;&#20813;&#30123;&#31995;&#32479;&#30340;&#20914;&#31361;&#24341;&#36215;&#30340;&#65292;&#29305;&#21035;&#26159;&#19968;&#31181;&#21517;&#20026; apobec3 &#30340;&#25239;&#30149;&#27602;&#37238;&#12290;&#36825;&#19968;&#21457;&#29616;&#24847;&#21619;&#30528;&#20154;&#31867;&#20813;&#30123;&#31995;&#32479;&#27491;&#22312;&#25512;&#21160;&#30149;&#27602;&#30340;&#36827;&#21270;&#65292;&#26631;&#24535;&#30528;&#30149;&#27602;&#24050;&#36716;&#21521;&#22312;&#20154;&#31867;&#20013;&#25345;&#32493;&#20256;&#25773;&#12290;&#26681;&#25454;&#31361;&#21464;&#29575;&#65292;&#31185;&#23398;&#23478;&#20272;&#35745; MPOX &#33267;&#23569;&#20174; 2016 &#24180;&#36215;&#23601;&#22312;&#20154;&#31867;&#20013;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;mpox&#30340;&#29190;&#21457;&#26159;&#30001;&#19968;&#31181;&#21517;&#20026;B.1&#30340;&#35889;&#31995;&#24341;&#36215;&#30340;&#65292;&#22312;&#20844;&#20849;&#21355;&#29983;&#24314;&#35758;&#21644;&#30123;&#33495;&#25509;&#31181;&#35745;&#21010;&#20027;&#35201;&#38024;&#23545;&#30007;&#30007;&#24615;&#34892;&#20026;&#32773;&#65288;&#21344;&#30149;&#20363;&#30340;&#32477;&#22823;&#22810;&#25968;&#65289;&#20043;&#21518;&#65292;&#30149;&#20363;&#25968;&#37327;&#19968;&#30452;&#22312;&#19979;&#38477;&#12290;&#20294;&#30740;&#31350;&#20154;&#21592;&#25351;&#20986;&#65292;&#33521;&#22269;&#12289;&#32654;&#22269;&#12289;&#33889;&#33796;&#29273;&#12289;&#21360;&#24230;&#21644;&#27888;&#22269;&#31561;&#22269;&#23478;&#32487;&#32493;&#25253;&#21578;&#35813;&#30149;&#27602;&#30340;&#20854;&#20182;&#35889;&#31995;&#65292;&#20960;&#20046;&#25152;&#26377;&#35889;&#31995;&#37117;&#21487;&#20197;&#36861;&#28335;&#21040;&#23612;&#26085;&#21033;&#20122;&#65292;&#36825;&#34920;&#26126;&#24341;&#21457;2022&#24180;&#30123;&#24773;&#29190;&#21457;&#30340;&#20154;&#31867;&#27969;&#34892;&#30149;&#20173;&#22312;&#32487;&#32493;&#8220;&#26377;&#22686;&#26080;&#20943;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#22763;&#28909;&#24102;&#21644;&#20844;&#20849;&#21355;&#29983;&#30740;&#31350;&#25152;&#39318;&#24109;&#30740;&#31350;&#21592;&#33406;&#29595;&#183;&#38669;&#24503;&#20811;&#32599;&#22827;&#29305;&#21338;&#22763;&#65288;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65289;&#34920;&#31034;&#65292;&#26089;&#22312; 2022 &#24180;&#20043;&#21069;&#65292;&#35813;&#30149;&#27602;&#23601;&#24050;&#22312;&#20154;&#31867;&#20013;&#20256;&#25773;&#65292;&#36825;&#21487;&#33021;&#20026;&#35813;&#30149;&#27602;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#29190;&#21457;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30693;&#36947;[&#35813;&#30149;&#27602;]&#24050;&#32463;&#24182;&#19988;&#20173;&#28982;&#22312;&#20154;&#31867;&#20013;&#20197;&#25345;&#32493;&#30340;&#26041;&#24335;&#20256;&#25773;&#65292;&#36825;&#25913;&#21464;&#20102;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#37319;&#21462;&#39044;&#38450;&#21644;&#26681;&#38500;&#31574;&#30053;&#65292;&#24182;&#25552;&#37266;&#20154;&#20204;&#65292;&#26410;&#34987;&#21457;&#29616;&#30340;&#30149;&#27602;&#34892;&#20026;&#21464;&#21270;&#21487;&#33021;&#23548;&#33268;&#21518;&#26469;&#30340;&#27602;&#21147;&#25110;&#30149;&#27602;&#30340;&#21464;&#21270;&#12290;&#20256;&#26579;&#24615;&#26500;&#25104;&#20102;&#26356;&#22823;&#30340;&#23041;&#32961;&#65292;&#8221;&#38669;&#24503;&#20811;&#32599;&#22827;&#29305;&#21578;&#35785;&#21355;&#25253;&#12290; &#8220;&#20026;&#20102;&#30495;&#27491;&#35753;&#36825;&#20123;&#30149;&#27602;&#21463;&#21040;&#20840;&#29699;&#20851;&#27880;&#65292;&#25105;&#20204;&#38656;&#35201;&#32487;&#32493;&#35201;&#27714;&#26356;&#20844;&#24179;&#30340;&#22521;&#35757;&#12289;&#36164;&#37329;&#21644;&#35774;&#22791;&#20998;&#37197;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 Nov 2023 02:22:01 +0800</pubDate></item><item><title>&#24052;&#33778;&#183;&#22307;&#29595;&#20029;&#22303;&#33879;&#26681;&#28304;&#20105;&#35758;&#38663;&#25788;&#21152;&#25343;&#22823;&#21407;&#20303;&#27665;</title><link>https://www.theguardian.com/world/2023/nov/02/buffy-sainte-marie-documentary-controversy-indigenous-canada</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T15:31:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bd261717a2d9d4b7bb58909fafaa4b65ff2b8fdf/0_18_5176_3105/master/5176.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ffb491a9795b0ab5e384a28ff4192f80" alt=""&gt; Buffy Sainte-Marie &#20110; 2018 &#24180; 3 &#26376; 24 &#26085;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#28201;&#21733;&#21326;&#24198;&#31069;&#22905;&#30340;&#12298;Juno&#12299;&#33719;&#24471;&#24180;&#24230;&#22303;&#33879;&#19987;&#36753;&#22870;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#37096;&#32426;&#24405;&#29255;&#20013;&#23545;&#32654;&#22269;&#27969;&#34892;&#27665;&#35875;&#27468;&#25163;&#24052;&#33778;&#183;&#22307;&#29595;&#20029; (Buffy Sainte-Marie) &#30340;&#25351;&#25511;&lt;a href="https://www.theguardian.com/world/2023/oct/27/buffy-sainte-marie-indigenous-ancestry-canada-documentary"&gt;&#27498;&#26354;&#20102;&#22905;&#30340;&#21407;&#20303;&#27665;&#26681;&#28304;&lt;/a&gt;&#65292;&#36825;&#35753;&#22905;&#22768;&#31216;&#20986;&#29983;&#22312;&#21152;&#25343;&#22823;&#30340;&#21152;&#25343;&#22823;&#21407;&#20303;&#27665;&#31038;&#21306;&#24863;&#21040;&#19981;&#23433;&#65292;&#31361;&#26174;&#20102;&#19968;&#20301;&#33402;&#26415;&#23478;&#30340;&#22797;&#26434;&#36951;&#20135;&#65292;&#22905;&#25968;&#21313;&#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#37117;&#26159;&#36890;&#36807;&#20513;&#23548;&#21407;&#20303;&#27665;&#25991;&#21270;&#26469;&#23450;&#20041;&#30340;&#12290;&#20026;&#20102;&#21407;&#20303;&#27665;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#29595;&#20029; (Sainte-Marie) &#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#20811;&#37324;&#26063;&#27468;&#25163;&#20860;&#20316;&#26354;&#23478;&#8221;&#65292;&#38271;&#26399;&#20197;&#26469;&#65292;&#22905;&#30340;&#36523;&#20221;&#19968;&#30452;&#36861;&#28335;&#21040;&#33832;&#26031;&#21888;&#24443;&#28201;&#30465;&#30340;&#30382;&#20122;&#27874;&#29305;&#21407;&#20303;&#27665;&#20445;&#25252;&#21306;&#65292;&#22905;&#22768;&#31216;&#33258;&#24049;&#20110; 1941 &#24180;&#20986;&#29983;&#22312;&#37027;&#37324;&#12290;&#19968;&#20010;&#23156;&#20799;&#65292;&#30001;&#32654;&#22269;&#30340;&#19968;&#20010;&#30333;&#20154;&#23478;&#24237;&#25242;&#20859;&#38271;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19978;&#21608;&#65292;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&lt;a href="https://www.cbc.ca/player/play/2277416003540"&gt;&#21457;&#24067;&#20102;&#19968;&#37096;&#32426;&#24405;&#29255;&#65292;&lt;/a&gt;&#23545;&#36825;&#31181;&#21465;&#36848;&#21644;&#22905;&#25317;&#26377;&#22303;&#33879;&#26681;&#28304;&#30340;&#35828;&#27861;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#20196;&#31038;&#21306;&#38590;&#20197;&#32622;&#20449;&#65292;&#24182;&#21487;&#33021;&#25439;&#23475;&#22307;&#29595;&#20029;&#20316;&#20026;&#25991;&#21270;&#20598;&#20687;&#30340;&#22768;&#35465;&#12290;&#22905;&#22312;&#32844;&#19994;&#29983;&#28079;&#20013;&#20026;&#31038;&#20250;&#27491;&#20041;&#36816;&#21160;&#19981;&#25032;&#22859;&#26007;&#65292;&#36194;&#24471;&#20102;&#22885;&#26031;&#21345;&#22870;&#12289;&#26080;&#25968;&#34892;&#19994;&#33635;&#35465;&#21644;&#21152;&#25343;&#22823;&#22823;&#23398;&#30340;&#22235;&#20010;&#33635;&#35465;&#21338;&#22763;&#23398;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#29595;&#20029;&#30340;&#21069;&#24459;&#24072;&#36842;&#33673;&#23045;&#183;&#22885;&#20329;&#31185;&#31185; (Delia Opekokew) &#23545;&#36825;&#20123;&#35828;&#27861;&#25552;&#20986;&#20102;&#24322;&#35758;&#65292;&#24182;&#20110;&#26368;&#36817;&#31614;&#32626;&#20102;&#19968;&#20221;&#23459;&#35475;&#20070;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#22307;&#29595;&#20029;&#21487;&#33021;&#20986;&#29983;&#22312;&#33832;&#26031;&#21888;&#24443;&#28201;&#30465;&#30340;&#19968;&#25152;&#31169;&#20154;&#20303;&#23429;&#20013;&#65292;&#19981;&#20037;&#21518;&#23601;&#34987;&#25918;&#24323;&#32473;&#19968;&#20010;&#35775;&#38382;&#35813;&#30465;&#30340;&#32654;&#22269;&#23478;&#24237;&#25910;&#20859;&#12290;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026; 20 &#19990;&#32426; 60 &#24180;&#20195;&#30340;&#19968;&#21517;&#21407;&#20303;&#27665;&#22899;&#24615;&#65292;&#25105;&#35797;&#22270;&#33258;&#35946;&#22320;&#34892;&#36208;&#65292;&#20294;&#25105;&#20204;&#38754;&#20020;&#30528;&#22914;&#27492;&#22810;&#30340;&#31181;&#26063;&#20027;&#20041;&#21644;&#24615;&#21035;&#27495;&#35270;&#12290;&#25152;&#20197;&#25105;&#19968;&#30452;&#20302;&#30528;&#22836;&#12290;&#20294;&#24403;&#25105;&#31532;&#19968;&#27425;&#21548;&#21040;&#24052;&#33778;&#21809;&#27468;&#26102;&#65292;&#25105;&#30340;&#24515;&#23601;&#29190;&#21457;&#20986;&#21916;&#24742;&#12290;&#25105;&#21741;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22905;&#21809;&#30340;&#27468;&#30495;&#26159;&#22826;&#28145;&#24773;&#20102;&#12290;&#36825;&#20307;&#29616;&#20102;&#23545;&#21407;&#20303;&#27665;&#23562;&#20005;&#30340;&#23562;&#37325;&#12290;&#23427;&#32473;&#20102;&#25105;&#23562;&#20005;&#12290;&#20110;&#26159;&#25105;&#25260;&#36215;&#20102;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#25903;&#25345;&#22905;&#30340;&#30740;&#31350;&#65292;&#22885;&#20329;&#31185;&#19992;&#26159;&#23433;&#22823;&#30053;&#30465;&#21644;&#33832;&#26031;&#21888;&#24443;&#28201;&#30465;&#31532;&#19968;&#20301;&#33719;&#24471;&#24459;&#24072;&#36164;&#26684;&#30340;&#22303;&#33879;&#22919;&#22899;&#65292;&#22905;&#22312;&#20108;&#21313;&#22810;&#24180;&#21069;&#29992;&#20811;&#37324;&#35821;&#21644;&#33521;&#35821;&#36827;&#34892;&#20102;&#22810;&#27425;&#37319;&#35775;&#65292;&#20854;&#20013;&#21253;&#25324;&#22467;&#31859;&#23572;&#21644;&#20811;&#25289;&#25289;&#183;&#30382;&#20122;&#27874;&#29305;&#22827;&#22919;&#65292;&#36825;&#23545;&#22827;&#22919;&#25910;&#20859;&#20102;&#22307;&#29595;&#20029;&#20316;&#20026;&#26681;&#25454;&#20811;&#37324;&#20256;&#32479;&#27861;&#24459;&#65292;&#25104;&#24180;&#21518;&#36827;&#20837;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#19982;&#20840;&#22269;&#21360;&#31532;&#23433;&#20804;&#24351;&#20250;&#65288;&#21518;&#26469;&#25104;&#20026;&#21407;&#20303;&#27665;&#22823;&#20250;&#65289;&#30340;&#21069;&#20840;&#22269;&#39318;&#39046;&#35834;&#22467;&#23572;&#183;&#26031;&#22612;&#24067;&#20848;&#20811;&#29305;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&#22905;&#35828;&#65292;Starblanket &#30340;&#35828;&#27861;&#24471;&#21040;&#20102;&#19982;&#22905;&#20132;&#35848;&#36807;&#30340;&#20854;&#20182;&#20154;&#30340;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25209;&#35780;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#30340;&#8220;&#20599;&#31397;&#26032;&#38395;&#8221;&#65292;&#22905;&#35828;&#36825;&#31181;&#26032;&#38395;&#27809;&#26377;&#32771;&#34385;&#21040;&#21475;&#36848;&#21382;&#21490;&#21644;&#20811;&#37324;&#20154;&#20256;&#32479;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#24182;&#27809;&#26377;&#20197;&#21475;&#36848;&#21382;&#21490;&#30340;&#35265;&#35777;&#20154;&#30340;&#36523;&#20221;&#19982;&#25105;&#20132;&#35848;&#12290;&#25105;&#21644;&#38271;&#36744;&#20204;&#20132;&#35848;&#36807;&#65292;&#21475;&#36848;&#21382;&#21490;&#21644;&#20070;&#38754;&#35760;&#24405;&#19968;&#26679;&#37325;&#35201;&#12290;&#23601;&#22303;&#33879;&#21382;&#21490;&#32780;&#35328;&#65292;&#23427;&#24448;&#24448;&#26356;&#20026;&#37325;&#35201;&#12290;&#20182;&#20204;&#23545;&#25105;&#20204;&#20445;&#23384;&#21382;&#21490;&#30340;&#26041;&#24335;&#32570;&#20047;&#23562;&#37325;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#23545;&#27492;&#24863;&#21040;&#24456;&#31967;&#31957;&#12290;&#25105;&#20026;&#24052;&#33778;&#21644;&#31038;&#21306;&#20013;&#25152;&#26377;&#25903;&#25345;&#22905;&#30340;&#20154;&#24863;&#21040;&#38590;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22307;&#29595;&#20029;&#22312;&#19968;&#20221;&#20070;&#38754;&#22238;&#24212;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22905;&#8220;&#19968;&#30452;&#24456;&#38590;&#22238;&#31572;&#26377;&#20851;&#25105;&#26159;&#35841;&#30340;&#38382;&#39064;&#8221;&#65292;&#24182;&#19988;&#36807;&#21435;&#26366;&#25351;&#31034;&#22905;&#30340;&#24459;&#24072;&#20102;&#35299;&#26377;&#20851;&#22905;&#32972;&#26223;&#30340;&#20449;&#24687;&#12290;&#22905;&#35828;&#65292;&#22905;&#30340;&#8220;&#25104;&#38271;&#20013;&#30340;&#27597;&#20146;&#8221;&#21578;&#35785;&#20102;&#22905;&#24456;&#22810;&#20107;&#24773;&#65292;&#8220;&#21253;&#25324;&#25105;&#26159;&#34987;&#25910;&#20859;&#30340;&#65292;&#25105;&#26159;&#22303;&#33879;&#65292;&#20294;&#27809;&#26377;&#20687; 20 &#19990;&#32426; 40 &#24180;&#20195;&#20986;&#29983;&#30340;&#22303;&#33879;&#20799;&#31461;&#37027;&#26679;&#24120;&#35265;&#30340;&#25991;&#20214;&#8221;&#12290;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#21487;&#33021;&#19981;&#30693;&#36947;&#25105;&#20986;&#29983;&#22312;&#21738;&#37324;&#65292;&#20294;&#25105;&#30693;&#36947;&#25105;&#26159;&#35841;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#25773;&#20986;&#30340;&#25351;&#25511;&#65292;&#21253;&#25324;&#39532;&#33832;&#35832;&#22622;&#24030;&#31614;&#21457;&#30340;&#22307;&#29595;&#20029;&#20986;&#29983;&#35777;&#26126;&#65292;&#20197;&#21450;&#22307;&#29595;&#20029;&#20799;&#23376;&lt;a href="https://m.facebook.com/story.php?story_fbid=pfbid0zePRTqQLvyeZLxBqaEs2QTxMiZZZzDTL2BHKvZw1xs4PPqopLYkdzMyVaxH2Eiucl&amp;amp;id=704571716&amp;amp;mibextid=2JQ9oc"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#24086;&#23376;&lt;/a&gt;&#65292;&#24341;&#21457;&#20102;&#29467;&#28872;&#30340;&#23574;&#21051;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.facebook.com/ntawnis?__cft__[0]=AZVirSIsX_ECmR80pG4LK0SZi4whpRNS3rokVUkUw2OhDwcPdiVthWsGYBgyIJ_5iecDQCNsJ1j9nDXjDzQ0UWTsh5He_LFAE_IrasXm7thAkdt-ZmO3TU5KjZIAJ6IYxxpQQ0LWMTJ8nMBvNNAOLuli&amp;amp;__tn__=-UC%2CP-R"&gt;&#24681;&#25176;&#23612;&#26031;&#183;&#30382;&#20122;&#27874;&#29305;&#65288;Ntawnis Piapot&#65289;&lt;/a&gt;&#30340;&#31062;&#29238;&#27597;&#25353;&#29031;&#20811;&#37324;&#20154;&#30340;&#20256;&#32479;&#25910;&#20859;&#20102;&#22307;&#29595;&#20029;&#65292;&#20182;&#22312;&#33080;&#20070;&#19978;&#20889;&#36947;&#65306;&#8220;&#36825;&#32473;&#25105;&#30340;&#23016;&#22920;&#21644;&#25105;&#20204;&#30340;&#23478;&#20154;&#24102;&#26469;&#20102;&#22810;&#23569;&#19985;&#38475;&#65292;&#30495;&#26159;&#21487;&#32827;&#12290;&#8221;&#22905;&#35828;&#36825;&#20221;&#25253;&#21578;&#32473;&#22905;&#30340;&#20146;&#25114;&#24102;&#26469;&#20102;&#8220;&#30171;&#33510;&#21644;&#30952;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#20329;&#31185;&#24211;&#34987;&#20174;&#23478;&#20154;&#36523;&#36793;&#24102;&#36208;&#21435;&lt;a href="https://www.theguardian.com/world/ng-interactive/2021/sep/06/canada-residential-schools-indigenous-children-cultural-genocide-map"&gt;&#23492;&#23487;&#23398;&#26657;&lt;/a&gt;&#19978;&#23398;&#65292;&#22905;&#35828;&#24191;&#25773;&#20844;&#21496;&#24212;&#35813;&#26356;&#22909;&#22320;&#32771;&#34385;&#21040;&#35813;&#25253;&#36947;&#20250;&#32473;&#37027;&#20123;&#21516;&#26679;&#34987;&#23478;&#20154;&#24102;&#36208;&#30340;&#20154;&#21644;&#24615;&#34384;&#24453;&#24184;&#23384;&#32773;&#24102;&#26469;&#30340;&#24040;&#22823;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;&#20934;&#22791;&#22909;&#21487;&#33021;&#20250;&#24341;&#21457;&#24456;&#22810;&#20154;&#30340;&#21487;&#33021;&#24615;&#65292;&#20320;&#23601;&#19981;&#20250;&#20570;&#36825;&#26679;&#30340;&#25925;&#20107;&#12290;&#23427;&#35302;&#21457;&#20102;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#65292;&#21253;&#25324;&#25105;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#27492;&#21069;&#27010;&#36848;&#20102;&#25253;&#36947;&#8220;&#20551;&#35013;&#8221;&#25925;&#20107;&lt;a href="https://www.cbc.ca/news/editorsblog/editor-blog-indigenous-identity-1.7009049"&gt;&#30340;&#26631;&#20934;&lt;/a&gt;&#65292;&#24182;&#34920;&#31034;&#24050;&#32852;&#31995;&#20102;&#30382;&#20122;&#27874;&#29305;&#23478;&#26063;&#30340;&#25104;&#21592;&#65292;&#20294;&#27809;&#26377;&#25910;&#21040;&#22238;&#24212;&#12290;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#36824;&#34920;&#31034;&#65292;&#23427;&#26366;&#32852;&#31995;&#30382;&#20122;&#27874;&#29305;&#21407;&#20303;&#27665;&#30340;&#20195;&#29702;&#37195;&#38271;&#23433;&#25490;&#35775;&#38382;&#35813;&#31038;&#21306;&#65292;&#20294;&#35813;&#37195;&#38271;&#25298;&#32477;&#20102;&#12290;&#35813;&#24191;&#25773;&#20844;&#21496;&#34917;&#20805;&#35828;&#65292;&#8220;&#23545;&#30382;&#20122;&#27874;&#29305;&#23478;&#26063;&#25910;&#20859;&#24052;&#33778;&#183;&#22307;&#29595;&#20029;&#25104;&#24180;&#21518;&#30340;&#34892;&#20026;&#24182;&#19981;&#25552;&#20986;&#24322;&#35758;&#65292;&#20063;&#19981;&#23545;&#36825;&#31181;&#20256;&#32479;&#25910;&#20859;&#30340;&#26377;&#25928;&#24615;&#25552;&#20986;&#24322;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#65292;&#21407;&#20303;&#27665;&#22919;&#22899;&#38598;&#20307;&lt;a href="https://twitter.com/IndigenousWome4/status/1718779275455717808"&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#22312;&#26435;&#34913;&#20102;&#38024;&#23545;&#22307;&#29595;&#20029;&#30340;&#25351;&#25511;&#21518;&#65292;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#36825;&#20301;&#27468;&#25163;&#21442;&#19982;&#20102;&#19968;&#22330;&#8220;&#24040;&#22823;&#30340;&#27450;&#39575;&#8221;&#65292;&#20351;&#22905;&#20174;&#8220;&#35823;&#23548;&#20102;&#25968;&#21315;&#20154;&#30340;&#38750;&#24120;&#25925;&#24847;&#21644;&#34394;&#20551;&#30340;&#21465;&#36848;&#8221;&#20013;&#21463;&#30410;&#12290;&#22303;&#33879;&#38738;&#24180;&#12289;&#25104;&#24180;&#20154;&#65292;&#20197;&#21450;&#26368;&#24754;&#24808;&#30340;&#27542;&#27665;&#20260;&#23475;&#30340;&#22303;&#33879;&#24184;&#23384;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#29305;&#21035;&#25351;&#20986;&#20102;&#22307;&#29595;&#20029;&#20043;&#21069;&#30340;&#35828;&#27861;&#65292;&#21363;&#22905;&#26159;&#8220;&#20845;&#21313;&#24180;&#20195;&#29420;&#23478;&#26032;&#38395;&#8221;&#30340;&#24184;&#23384;&#32773;&#65292;&#36825;&#26159;&#21152;&#25343;&#22823;&#21382;&#21490;&#19978;&#19968;&#20010;&#33261;&#21517;&#26157;&#33879;&#30340;&#26102;&#26399;&#65292;&#21407;&#20303;&#27665;&#20799;&#31461;&#34987;&lt;a href="https://www.theguardian.com/world/2017/feb/14/canada-sixities-scoop-ruling-first-nations-children"&gt;&#24378;&#34892;&#20174;&#33258;&#24049;&#30340;&#23478;&#20013;&#24102;&#36208;&lt;/a&gt;&#65292;&#24182;&#36865;&#24448;&#30333;&#20154;&#23478;&#24237;&#29983;&#27963;&#12290;&#23613;&#31649;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#30340;&#32426;&#24405;&#29255;&#25351;&#20986;&#65292;&#12298;&#29420;&#23478;&#26032;&#38395;&#12299;&#26159;&#22312;&#22307;&#29595;&#20029;&#20986;&#29983;&#21313;&#24180;&#21518;&#24320;&#22987;&#30340;&#65292;&#20294;&#30333;&#20154;&#23478;&#24237;&#25910;&#20859;&#30340;&#24773;&#20917;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#33879;&#22919;&#22899;&#38598;&#20307;&#36824;&#21628;&#21505;&#21462;&#28040;&#22307;&#29595;&#20029;&#22312;&#21152;&#25343;&#22823;&#33879;&#21517;&#38899;&#20048;&#39041;&#22870;&#20856;&#31036;&#26417;&#35834;&#26031;&#39041;&#22870;&#20856;&#31036;&#19978;&#33719;&#24471;&#30340; 2018 &#24180;&#22303;&#33879;&#24180;&#24230;&#19987;&#36753;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20063;&#26377;&#20154;&#35828;&#65292;&#22307;&#29595;&#20029;&#30340;&#21382;&#21490;&#21644;&#32844;&#19994;&#29983;&#28079;&#20984;&#26174;&#20102;&#36523;&#20221;&#30340;&#22797;&#26434;&#24615;&#21644;&#32416;&#32467;&#24615;&#12290;&#39532;&#23612;&#25176;&#24052;&#30465;&#20316;&#23478;&#37329;&#183;&#24800;&#21202; (Kim Wheeler) &#26368;&#36817;&#25285;&#20219;&#22307;&#29595;&#20029; (Sainte-Marie)&lt;a href="https://nac-cna.ca/en/event/30072"&gt;&#38899;&#20048;&#24198;&#20856;&lt;/a&gt;&#30340;&#21046;&#20316;&#20154;&#65292;&#20182;&#34920;&#31034;&#65292;&#26417;&#35834;&#31867;&#21035;&#24180;&#24230;&#22303;&#33879;&#33402;&#26415;&#23478;&#30340;&#23384;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22240;&#20026;&#36825;&#20301;&#27468;&#25163;&#24320;&#21019;&#24615;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#12298;&#24052;&#33778;&#12299;&#28608;&#21169;&#20102;&#37027;&#22330;&#28436;&#20986;&#30340;&#35768;&#22810;&#34920;&#28436;&#32773;&#12290;&#22905;&#26159;&#20182;&#20204;&#30340;&#21271;&#26497;&#26143;&#12290;&#20182;&#20204;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#22905;&#65292;&#20182;&#20204;&#21487;&#33021;&#19981;&#20250;&#20174;&#20107;&#38899;&#20048;&#20107;&#19994;&#12290;&#24052;&#33778;&#21521;&#20182;&#20204;&#34920;&#26126;&#65292;&#22914;&#26524;&#22905;&#33021;&#25104;&#21151;&#65292;&#20182;&#20204;&#20063;&#33021;&#25104;&#21151;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#21202;&#26377;&#38463;&#23612;&#24076;&#32435;&#36125;&#21644;&#33707;&#38669;&#20811;&#34880;&#32479;&#65292;&#20182;&#35828;&#22307;&#29595;&#20029;&#23567;&#26102;&#20505;&#22312;&#12298;&#33437;&#40635;&#34903;&#12299;&#20013;&#30340;&#20142;&#30456;&#32473;&#20154;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290; &#8220;&#21482;&#35201;&#22312;&#33410;&#30446;&#20013;&#30475;&#21040;&#22905;&#65292;&#25105;&#20204;&#23601;&#30693;&#36947;&#25105;&#20204;&#21487;&#20197;&#36229;&#36234;&#31038;&#20250;&#21578;&#35785;&#25105;&#20204;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24800;&#21202;&#35828;&#65292;&#22312;&#22905;&#30340;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#22307;&#29595;&#20029;&#19968;&#30452;&#33268;&#21147;&#20110;&#30830;&#20445;&#22303;&#33879;&#20154;&#27665;&#21442;&#19982;&#36873;&#35282;&#20915;&#23450;&#65292;&#24182;&#32473;&#20104;&#20182;&#20204;&#38271;&#26399;&#20197;&#26469;&#34987;&#21093;&#22842;&#30340;&#26426;&#20250;&#12290;&#37492;&#20110;&#36825;&#37096;&#32426;&#24405;&#29255;&#23545;&#21407;&#20303;&#27665;&#31038;&#21306;&#36896;&#25104;&#30340;&#20998;&#35010;&#21644;&#20004;&#26497;&#20998;&#21270;&#30340;&#24433;&#21709;&#65292;&#22905;&#36136;&#30097;&#24191;&#25773;&#20844;&#21496;&#32487;&#32493;&#25773;&#25918;&#36825;&#37096;&#32426;&#24405;&#29255;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#21202;&#35828;&#65306;&#8220;&#20154;&#20204;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#33258;&#24049;&#20915;&#23450;&#26159;&#21542;&#35201;&#36140;&#20302;&#22905;&#30340;&#20840;&#37096;&#36951;&#20135;&#65292;&#36824;&#26159;&#32487;&#32493;&#23558;&#22905;&#35270;&#20026;&#33521;&#38596;&#12290;&#8221; &#8220;&#20154;&#20204;&#27491;&#22312;&#35848;&#35770;&#24754;&#20260;&#30340;&#21508;&#20010;&#38454;&#27573;&#12290;&#20182;&#20204;&#24456;&#29983;&#27668;&#12290;&#20182;&#20204;&#21463;&#20260;&#20102;&#12290;&#20182;&#20204;&#21542;&#35748;&#12290;&#25105;&#20204;&#37117;&#20250;&#25509;&#21463;&#21527;&#65311;&#25105;&#19981;&#30693;&#36947;&#12290;&#20107;&#24773;&#22826;&#22797;&#26434;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 03 Nov 2023 00:22:02 +0800</pubDate></item><item><title>HBO &#32769;&#26495;&#20026;&#20351;&#29992;&#34394;&#20551; Twitter &#36134;&#25143;&#25915;&#20987;&#30005;&#35270;&#35780;&#35770;&#23478;&#32780;&#36947;&#27465;</title><link>https://www.theguardian.com/tv-and-radio/2023/nov/02/hbo-boss-fake-twitter-show-critic-negative-review</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T14:47:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/713343e1d9a605a5eb75259f6612b78aac9e8c11/0_166_4320_2592/master/4320.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2ba8e27d040a65f56d62b47c235e1567" alt=""&gt;&#20975;&#35199;&#183;&#24067;&#27931;&#20234;&#26031;&#12290;&lt;/div&gt;&lt;p&gt; HBO &#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#33891;&#20107;&#38271;&#20975;&#35199;&#183;&#24067;&#27931;&#20234;&#26031; (Casey Bloys) &#20026;&#35753;&#21592;&#24037;&#21019;&#24314;&#34394;&#20551; Twitter &#36134;&#25143;&#26469;&#25915;&#20987;&#30005;&#35270;&#35780;&#35770;&#23478;&#32780;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#27931;&#20234;&#26031;&#26159;&#22312;&#22238;&#24212;&lt;a href="https://www.rollingstone.com/tv-movies/tv-movie-features/hbo-casey-bloys-secret-twitter-trolls-tv-critics-leaked-texts-lawsuit-the-idol-1234867722/"&gt;&#12298;&#28378;&#30707;&#12299;&#26434;&#24535;&#30340;&#19968;&#31687;&#29190;&#28856;&#24615;&#25253;&#36947;&lt;/a&gt;&#65292;&#35813;&#25253;&#36947;&#25552;&#21040;&#20102;&#20182;&#19982; HBO &#25103;&#21095;&#33410;&#30446;&#39640;&#32423;&#21103;&#24635;&#35009;&#20975;&#29791;&#29747;&#183;&#40614;&#21345;&#24343;&#37324;&#20043;&#38388;&#30340;&#30701;&#20449;&#12290;&#22312;&#20845;&#27425;&#35848;&#35805;&#20013;&#65292;&#20004;&#20154;&#35752;&#35770;&#20102;&#19968;&#25903;&#8220;&#31192;&#23494;&#20891;&#38431;&#8221;&#65292;&#21487;&#20197;&#22238;&#24212;&#37027;&#20123;&#32473; HBO &#33410;&#30446;&#36127;&#38754;&#35780;&#20215;&#30340;&#30005;&#35270;&#35780;&#35770;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; HBO &#21644; Max &#21363;&#23558;&#25512;&#20986;&#30340;&#33410;&#30446;&#30340;&#28436;&#31034;&#20013;&#65292;&#24067;&#27931;&#20234;&#26031;&#35848;&#21040;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290; &#8220;&#23545;&#20110;&#37027;&#20123;&#35748;&#35782;&#25105;&#30340;&#20154;&#26469;&#35828;&#65292;&#20320;&#30693;&#36947;&#25105;&#26159;&#19968;&#21517;&#33410;&#30446;&#20027;&#31649;&#65292;&#23545;&#25105;&#20204;&#20915;&#23450;&#21046;&#20316;&#30340;&#33410;&#30446;&#38750;&#24120;&#38750;&#24120;&#28909;&#24773;&#12290;&#8221;&#25454;&lt;a href="https://variety.com/2023/tv/news/hbo-casey-bloys-explains-fake-twitter-accounts-troll-critics-1235775997/"&gt;&#12298;&#32508;&#33402;&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#20182;&#35828;&#36947;&#12290; &#8220;&#36824;&#26377;&#20570;&#36825;&#20123;&#20107;&#24773;&#30340;&#20154;&#21644;&#20174;&#20107;&#36825;&#20123;&#20107;&#24773;&#30340;&#20154;&#12290;&#25105;&#24076;&#26395;&#28436;&#20986;&#31934;&#24425;&#12290;&#25105;&#24076;&#26395;&#20154;&#20204;&#29233;&#20182;&#20204;&#12290;&#25105;&#24076;&#26395;&#20320;&#20204;&#37117;&#29233;&#20182;&#20204;&#12290;&#20320;&#20204;&#23545;&#36825;&#20123;&#33410;&#30446;&#30340;&#30475;&#27861;&#23545;&#25105;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#12290;&#24403;&#20320;&#24819;&#21040;&#36825;&#19968;&#28857;&#26102;&#65292;&#20877;&#24819;&#21040; 2020 &#24180;&#21644; 2021 &#24180;&#65292;&#25105;&#20250;&#22312;&#23478;&#24037;&#20316;&#65292;&#24182;&#22823;&#37327;&#27983;&#35272; Twitter&#12290;&#25105;&#24819;&#20986;&#20102;&#19968;&#20010;&#38750;&#24120;&#38750;&#24120;&#24858;&#34850;&#30340;&#20027;&#24847;&#26469;&#21457;&#27844;&#25105;&#30340;&#27822;&#20007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25215;&#35748; 18 &#20010;&#26376;&#20869;&#21457;&#24067;&#30340; 6 &#26465;&#25512;&#25991;&#8220;&#25928;&#26524;&#19981;&#20339;&#8221;&#65292;&#20294;&#21521;&#25152;&#26377;&#21442;&#19982;&#20854;&#20013;&#30340;&#20154;&#36947;&#27465;&#12290; &#8220;&#26174;&#28982;&#65292;&#27809;&#26377;&#20154;&#24895;&#24847;&#25104;&#20026;&#19982;&#20182;&#20204;&#26080;&#20851;&#30340;&#25925;&#20107;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#20182;&#35828;&#12290;&#32780;&#19988;&#65292;&#27491;&#22914;&#20320;&#20204;&#35768;&#22810;&#20154;&#25152;&#30693;&#65292;&#36807;&#21435;&#20960;&#24180;&#25105;&#22312;&#20351;&#29992; DM &#26041;&#38754;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&#25152;&#20197;&#29616;&#22312;&#65292;&#24403;&#25105;&#23545;&#35780;&#35770;&#20013;&#30340;&#26576;&#20123;&#20869;&#23481;&#25552;&#20986;&#24322;&#35758;&#65292;&#25110;&#32773;&#23545;&#25105;&#25152;&#30475;&#21040;&#30340;&#26576;&#20123;&#20869;&#23481;&#25552;&#20986;&#24322;&#35758;&#26102;&#65292;&#20320;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#37117;&#24456;&#26377;&#31036;&#35980;&#22320;&#19982;&#25105;&#26469;&#22238;&#20132;&#27969;&#65292;&#25105;&#35748;&#20026;&#36825;&#21487;&#33021;&#26159;&#19968;&#31181;&#26356;&#20581;&#24247;&#30340;&#26041;&#24335;&#36825;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#28378;&#30707;&#12299;&#26434;&#24535;&#30340;&#26368;&#21021;&#25253;&#36947;&#35814;&#32454;&#25551;&#36848;&#20102; 2022 &#24180;&#28041;&#21450; Vulture TV &#35780;&#35770;&#23478;&#20975;&#29791;&#29747;&#183;&#33539;&#38463;&#20262;&#19996;&#20811; (Kathryn VanArendonk) &#30340;&#20107;&#20214;&#65292;&#24403;&#26102;&#22905;&#36716;&#25512;&#20102;&#19968;&#26465;&#20851;&#20110;&#20329;&#37324;&#183;&#26757;&#26862; (Perry Mason) &#30340;&#35780;&#35770;&#65306;&#8220;&#20146;&#29233;&#30340;&#26435;&#23041;&#30005;&#35270;&#12290;&#38500;&#20102;&#35753;&#25105;&#22238;&#39038;&#33521;&#38596;&#23545;&#22545;&#22741;&#25112;&#30340;&#35760;&#24518;&#20043;&#22806;&#65292;&#35831;&#25214;&#21040;&#19968;&#20123;&#26041;&#24335;&#26469;&#20256;&#36798;&#30007;&#24615;&#21019;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#27931;&#20234;&#26031;&#38750;&#24120;&#24868;&#24594;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#36890;&#36807;&#30701;&#20449;&#20026;&#21069;&#38599;&#21592;&#33487;&#21033;&#183;&#25163;&#26862;&#65288;Sully Temori&#65289;&#36215;&#33609;&#20102;&#19968;&#26465;&#22238;&#22797;&#65292;&#24182;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#26377;&#28857;&#31934;&#33521;&#20027;&#20041;&#30340;&#30475;&#27861;&#12290;&#23545;&#20110;&#30007;&#24615;&#65288;&#29616;&#22312;&#26159;&#22899;&#24615;&#65289;&#26469;&#35828;&#65292;&#36824;&#26377;&#27604;&#25112;&#20105;&#26356;&#30171;&#33510;&#30340;&#20107;&#24773;&#21527;&#65311;&#25265;&#27465;&#65292;&#22914;&#26524;&#36825;&#23545;&#24744;&#26469;&#35828;&#22826;&#26041;&#20415;&#20102;&#12290;&#8221;&#26368;&#32456;&#20915;&#23450;&#19981;&#21457;&#36865;&#23427;&#65292;&#20294;&#36825;&#20010;&#24819;&#27861;&#26159;&#20026;&#20102;&#23558;&#26469;&#20351;&#29992;&#36825;&#31181;&#26041;&#27861;&#32780;&#35774;&#35745;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; Temori &#27491;&#22312;&#23545; HBO &#25552;&#36215;&#19981;&#24403;&#35299;&#38599;&#35785;&#35772;&#12290;&#20182;&#22768;&#31216;&#22312;&#25509;&#21463;&#24515;&#29702;&#20581;&#24247;&#35786;&#26029;&#21518;&#65292;&#20182;&#21463;&#21040;&#39578;&#25200;&#21644;&#27495;&#35270;&#12290; HBO &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#25171;&#31639;&#23545;&#25163;&#23432;&#20808;&#29983;&#30340;&#25351;&#25511;&#36827;&#34892;&#26377;&#21147;&#36777;&#25252;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30701;&#20449;&#36824;&#25552;&#21040;&#20102;&#20052;&#26031;&#183;&#38886;&#30331;&#30340;&#22855;&#24187;&#31995;&#21015;&#12298;&#20869;&#38886;&#23572;&#12299;&#20197;&#21450;&#28378;&#30707;&#35780;&#35770;&#23478;&#33406;&#20262;&#183;&#22622;&#24179;&#27779;&#23572;&#30340;&#20013;&#31561;&#35780;&#35770;&#12290;&lt;a href="https://twitter.com/KellySh33889356"&gt;&#19968;&#20010;&#21517;&#21483;&#20975;&#21033;&#65288;Kelly&#65289;&#30340;&#8220;&#24503;&#20811;&#33832;&#26031;&#32431;&#32032;&#22920;&#22920;&#8221;&#30340;&#34394;&#20551;&#36134;&#25143;&lt;/a&gt;&#21521;&#20182;&#21457;&#36865;&#20102;&#22238;&#22797;&#65292;&#36824;&#22238;&#22797;&#20102;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30005;&#35270;&#35780;&#35770;&#23478;&#35449;&#22982;&#26031;&#183;&#27874;&#23612;&#27779;&#20857;&#20811;&#65288;James Poniewozik&#65289;&#20851;&#20110;&#35813;&#33410;&#30446;&#30340;&#36127;&#38754;&#25512;&#25991;&#12290;&#25454;&#31216;&#65292;&#40614;&#21345;&#24343;&#37324;&#22312;&#30701;&#20449;&#20013;&#35848;&#21040;&#20102;&#36825;&#20123;&#25209;&#35780;&#32773;&#65306;&#8220;&#25105;&#20182;&#22920;&#30340;&#35752;&#21388;&#36825;&#20123;&#20154;&#65292;&#26159;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22622;&#24179;&#27779;&#23572;&#20063;&#22240;&#23545;&#19996;&#38215;&#27597;&#39532;&#30340;&#24819;&#27861;&#32780;&#21463;&#21040;&#25915;&#20987;&#12290;&#24403;&#26102;&#65292;&#40614;&#21345;&#24343;&#37324;&#20889;&#36947;&#65306;&#8220;&#27583;&#19979;&#38656;&#35201;&#21478;&#19968;&#20214;&#12290;&#8221;&#24403;&#34987;&#38382;&#21450;&#32622;&#35780;&#26102;&#65292;Sepinwall &#34920;&#31034;&#65306;&#8220;&#25105;&#24456;&#24778;&#35766; HBO &#31455;&#28982;&#20250;&#20026;&#27492;&#28902;&#24700;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#27931;&#20234;&#26031;&#36824;&#25351;&#31034;&#22312;&#25130;&#27490;&#26085;&#26399;&#25925;&#20107;&#30340;&#22238;&#22797;&#37096;&#20998;&#21457;&#24067;&#34394;&#20551;&#35780;&#35770;&#12290;&#25163;&#23432;&#30340;&#24459;&#24072;&#31216; HBO &#30340;&#25991;&#21270;&#8220;&#38750;&#24120;&#29421;&#38552;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Temori &#30340;&#35785;&#35772;&#36824;&#25552;&#21040;&#20102; Abel &#8220;the Weeknd&#8221; Tesfaye &#21644;&#12298;&#20598;&#20687;&#12299;&#30340;&#20004;&#21517;&#21046;&#29255;&#20154;&#65292;&#20182;&#36824;&#25285;&#20219;&#12298;&#20598;&#20687;&#12299;&#30340;&#21095;&#26412;&#21327;&#35843;&#21592;&#12290;&#20182;&#22768;&#31216;&#37027;&#37324;&#20063;&#21457;&#29983;&#20102;&#31867;&#20284;&#30340;&#39578;&#25200;&#21644;&#27495;&#35270;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 Nov 2023 22:52:02 +0800</pubDate></item><item><title>&#23398;&#29983;&#20204;&#36208;&#20986;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#30340;&#35838;&#22530;&#65292;&#25239;&#35758;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#8220;&#32670;&#36785;&#8221;&#20146;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#32773;</title><link>https://www.theguardian.com/us-news/2023/nov/02/hillary-clinton-columbia-walkout-palestine</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T13:55:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d49f7e24454c30d24f6f221caf83d1e78cf8bf25/0_262_3936_2362/master/3936.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8b76dee2e1b53319ce98d04641bfac14" alt=""&gt;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#20110; 2023 &#24180; 10 &#26376; 25 &#26085;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25968;&#21313;&#21517;&#23398;&#29983;&#20174;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;(Hillary Clinton)&#22312;&#32445;&#32422;&#25945;&#25480;&#30340;&#35838;&#22530;&#19978;&#36208;&#20986;&#65292;&#25239;&#35758;&#20182;&#20204;&#30340;&#22823;&#23398;&#22312;&#8220;&#32670;&#36785;&#8221;&#20146;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#32773;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 30 &#21517;&#23398;&#29983;&#21442;&#19982;&#20102;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#24403;&#26102;&#36825;&#20301;&#21069;&#22269;&#21153;&#21375;&#21644;&#21069;&#24030;&#21442;&#35758;&#21592;&#27491;&#22312;&#35813;&#22823;&#23398;&#21457;&#34920;&#22806;&#20132;&#25919;&#31574;&#35762;&#24231;&#65292;&#20316;&#20026;&#20854;&lt;a href="https://www.theguardian.com/us-news/2023/jan/05/hillary-clinton-columbia-university-global-affairs-professor"&gt;&#20840;&#29699;&#20107;&#21153;&#35838;&#31243;&lt;/a&gt;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#32610;&#24037;&#26159;&#20026;&#20102;&#25903;&#25345;&#31614;&#32626;&#19968;&#20221;&#22768;&#26126;&#65292;&#25351;&#36131;&#20197;&#33394;&#21015;&#23545; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#36127;&#36131;&#30340;&#23398;&#29983;&#65292;&#20182;&#20204;&#30340;&#29031;&#29255;&#19978;&#21608;&#22312;&#20572;&#22312;&#22823;&#23398;&#26657;&#22253;&#38468;&#36817;&#30340;&#19968;&#36742;&#21345;&#36710;&#19978;&#30340;&#35270;&#39057;&#23631;&#24149;&#19978;&#26174;&#31034;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#21733;&#20262;&#27604;&#20122;&#26368;&#22823;&#30340;&#21453;&#29369;&#22826;&#20998;&#23376;&#8221;&#65292; &lt;a href="https://www.nytimes.com/2023/11/01/world/middleeast/columbia-protest-hillary-clinton-class.html"&gt;&#32445;&#32422;&#26102;&#25253;&#25253;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25239;&#35758;&#32773;&#31216;&#65292;&#36825;&#20123;&#29031;&#29255;&#26159;&#20174;&#21733;&#20262;&#27604;&#20122;&#22269;&#38469;&#19982;&#20844;&#20849;&#20107;&#21153;&#23398;&#38498;&#30340;&#19968;&#20010;&#8220;&#23433;&#20840;&#19988;&#31169;&#23494;&#8221;&#30340;&#23398;&#29983;&#38376;&#25143;&#32593;&#31449;&#19978;&#33719;&#21462;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#36825;&#27425;&#32610;&#24037;&#26159;&#26377;&#35745;&#21010;&#30340;&#65292;&#26159;&#21644;&#24179;&#30340;&#65292;&#20811;&#26519;&#39039;&#20004;&#23567;&#26102;&#30340;&#28436;&#35762;&#20960;&#20046;&#36827;&#34892;&#21040;&#19968;&#21322;&#26102;&#65292;&#22823;&#32422;&#26377; 300 &#21517;&#23398;&#29983;&#21442;&#21152;&#20102;&#36825;&#27425;&#32610;&#24037;&#65292;&#24182;&#21152;&#20837;&#20102;&#23398;&#26657;&#22823;&#21381;&#37324;&#30340;&#20854;&#20182;&#25968;&#21313;&#21517;&#31034;&#23041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#20182;&#20204;&#35201;&#27714;&#8220;&#31435;&#21363;&#20026;&#21463;&#24433;&#21709;&#30340;&#23398;&#29983;&#25552;&#20379;&#27861;&#24459;&#25903;&#25345;&#8221;&#24182;&#8220;&#25215;&#35834;&#20445;&#25252;&#23398;&#29983;&#30340;&#23433;&#20840;&#12289;&#31119;&#31049;&#21644;&#38544;&#31169;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20811;&#26519;&#39039;&#21644;&#35813;&#35838;&#31243;&#20849;&#21516;&#25480;&#35838;&#30340;&#23398;&#26657;&#38498;&#38271;&#20811;&#20262;&#183;&#20122;&#37324;-&#31859;&#27931;(Keren Yarhi-Milo)&#22312;&#28436;&#35762;&#32467;&#26463;&#21518;&#20174;&#20391;&#38376;&#31163;&#24320;&#65292;&#32469;&#36807;&#20102;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#19978;&#20010;&#26376;&#20914;&#31361;&#29190;&#21457;&#20197;&#26469;&#65292;&#36825;&#20301;&#27665;&#20027;&#20826;&#21069;&#24635;&#32479;&#20505;&#36873;&#20154;&#19968;&#30452;&#37319;&#21462;&#24378;&#28872;&#30340;&#20146;&#20197;&#33394;&#21015;&#31435;&#22330;&#65292;&#19978;&#21608;&#22312;&#33713;&#26031;&#22823;&#23398;&#36125;&#20811;&#30740;&#31350;&#25152;&#30340;&#19968;&#27425;&#35752;&#35770;&#20013;&#35892;&#36131;&lt;a href="https://www.youtube.com/watch?v=hBMQtDcHUwU"&gt;&#37027;&#20123;&#21628;&#21505;&#20572;&#28779;&#30340;&#20154;&#19981;&#29702;&#35299;&#21704;&#39532;&#26031;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26159;&#25104;&#20026;&#25112;&#20105;&lt;a href="https://www.theguardian.com/world/2023/oct/13/us-campuses-in-uproar-as-israel-palestine-conflict-exposes-divide"&gt;&#25239;&#35758;&#28909;&#28857;&#30340;&lt;/a&gt;&#22823;&#23398;&#20043;&#19968;&#65292;&#21452;&#26041;&#23398;&#29983;&#24868;&#24594;&#22320;&#35892;&#36131;&#23545;&#26041;&#19981;&#26029;&#21319;&#32423;&#30340;&#26292;&#21147;&#21644;&#19981;&#26029;&#22686;&#21152;&#30340;&#27515;&#20129;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#24052;&#21202;&#26031;&#22374;&#27491;&#20041;&#23398;&#29983;&#32452;&#32455;&#22312;&#26657;&#22253;&#20030;&#34892;&#20102;&#19968;&#22330;&#38598;&#20250;&#65292;&#36825;&#26159;&#20197;&#33394;&#21015;&#23545;&#21704;&#39532;&#26031;&#34989;&#20987;&#20570;&#20986;&#20891;&#20107;&#21453;&#24212;&#30340;&#8220;&#25269;&#25239;&#26085;&#8221;&#30340;&#19968;&#37096;&#20998;&#65292;&#20063;&#21560;&#24341;&#20102;&#22823;&#25209;&#20146;&#20197;&#33394;&#21015;&#25239;&#35758;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26657;&#22253;&#38468;&#36817;&#30340;&#23631;&#24149;&#19978;&#20986;&#29616;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#23398;&#29983;&#31614;&#32626;&#20102;&#19968;&#20221;&#25903;&#25345;&#21704;&#39532;&#26031;&#30340;&#22768;&#26126;&#12290;&#22768;&#26126;&#37096;&#20998;&#31216;&#65306;&#8220;&#19981;&#21487;&#21542;&#35748;&#65292;&#20197;&#33394;&#21015;&#26497;&#31471;&#20027;&#20041;&#25919;&#24220;&#24212;&#23545;&#25112;&#20105;&#21644;&#20154;&#21592;&#20260;&#20129;&#25215;&#25285;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#23448;&#21592;&#23545;&#36825;&#27425;&#32610;&#24037;&#27809;&#26377;&#21457;&#34920;&#35780;&#35770;&#12290;&#35813;&#25253;&#25351;&#20986;&#65292;&#35813;&#22823;&#23398;&#19978;&#21608;&#25104;&#31435;&#20102;&#19968;&#20010; &lt;a href="https://www.sipa.columbia.edu/news/announcing-sipa-task-force-doxing-and-student-safety"&gt;&#26032;&#30340;&#29305;&#21035;&#24037;&#20316;&#32452;&lt;/a&gt;&#65292;&#20197;&#25171;&#20987;&#23398;&#29983;&#20154;&#32905;&#25628;&#32034;&#8212;&#8212; &lt;a href="https://www.cnn.com/2023/02/07/world/what-is-doxxing-explainer-as-equals-intl-cmd/index.html"&gt;&#22312;&#32593;&#19978;&#25925;&#24847;&#21457;&#24067;&#20010;&#20154;&#31169;&#20154;&#20449;&#24687;&lt;/a&gt;&#65292;&#36890;&#24120;&#24102;&#26377;&#24694;&#24847;&#8212;&#8212;&#24182;&#21152;&#24378;&#23398;&#29983;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; 76 &#23681;&#30340;&#20811;&#26519;&#39039;&#26159;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532; (Barack Obama) 2009 &#24180;&#33267; 2013 &#24180;&#31532;&#19968;&#20219;&#22269;&#21153;&#21375;&#65292;&#22905;&#20110; 9 &#26376;&#23398;&#24180;&#20234;&#22987;&#24320;&#22987;&#25945;&#25480;&#21517;&#20026;&#8220;&#20869;&#37096;&#25112;&#24773;&#23460;&#8221;&#30340;&#35838;&#31243;&#12290;&#19968;&#20123;&#20154;&#23545;&#22905;&#30340;&#23384;&#22312;&#36896;&#25104;&#30340;&#21518;&#21220;&#24433;&#21709;&#34920;&#31034;&#27822;&#20007;&#65292;&#25265;&#24616;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26368;&#21463;&#27426;&#36814;&#30340;&#35745;&#31639;&#26426;&#31185;&#23398;&#35838;&#31243;&#20043;&#19968;&#30340;&#22823;&#32422; 500 &#21517;&#23398;&#29983;&lt;a href="https://www.columbiaspectator.com/news/2023/09/12/classroom-changes-for-clinton-course-push-out-major-undergraduate-lectures/"&gt;&#34987;&#39537;&#36880;&lt;/a&gt;&#65292;&#8220;&#20026;[&#20811;&#26519;&#39039;]&#39640;&#35843;&#30340;&#31995;&#21015;&#35762;&#24231;&#25645;&#24314;&#20102;&#19968;&#20010;&#28418;&#20142;&#30340;&#33310;&#21488;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#37324;-&#31859;&#27931;&#25171;&#26029;&#20102;&#20811;&#26519;&#39039;&#30340;&#31532;&#19968;&#27425;&#28436;&#35762;&#65292;&#35753;&#23398;&#29983;&#29992;&#25163;&#26426;&#25668;&#20687;&#22836;&lt;a href="https://www.nytimes.com/2023/09/07/nyregion/hillary-clinton-columbia-university.html"&gt;&#32473;&#20182;&#20204;&#30340;&#21517;&#20154;&#32769;&#24072;&#25293;&#29031;&#12290;&lt;/a&gt; &#8220;&#36825;&#23601;&#20687;&#29399;&#20180;&#38431;&#65292;&#8221;&#20811;&#26519;&#39039;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26657;&#38271;&#26446;&#183;&#21338;&#26519;&#26684; (Lee Bollinger) &#22312;&#20108;&#26376;&#20221;&#23459;&#24067;&#20219;&#21629;&#26102;&#34920;&#31034;&#65292;&#20811;&#26519;&#39039;&#30340;&#35838;&#31243;&#23558;&#25506;&#35752;&#22914;&#20309;&#25512;&#36827;&#27665;&#20027;&#22797;&#20852;&#24182;&#20419;&#36827;&#32654;&#22269;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#22919;&#22899;&#21644;&#38738;&#24180;&#26356;&#22810;&#21442;&#19982;&#30340;&#8220;&#22522;&#26412;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 22:22:01 +0800</pubDate></item><item><title>&#29616;&#22312;&#21644;&#37027;&#26102;&#65306;&#32838;&#21548;&#25259;&#22836;&#22763;&#20048;&#38431;&#30340;&#8220;&#26368;&#21518;&#8221;&#27468;&#26354;</title><link>https://www.theguardian.com/music/2023/nov/02/now-and-then-listen-to-the-final-beatles-song-john-lennon-paul-mccartney-ringo-george-harrison</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T14:04:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/076212cc2a42fc723e537723dbfe8dd34d8fa397/0_464_1656_993/master/1656.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=214b744b3bebc9426b8a96f9c743f485" alt=""&gt; 1967 &#24180;&#65292;&#25259;&#22836;&#22763;&#20048;&#38431;&#12290;&lt;/div&gt;&lt;p&gt;&#25259;&#22836;&#22763;&#20048;&#38431;&#21457;&#24067;&#20102;&#34987;&#31216;&#20026;&#20182;&#20204;&#26368;&#21518;&#19968;&#39318;&#26032;&#27468;&#65292;&#39064;&#20026;&#8220;&#29616;&#22312;&#21644;&#37027;&#26102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#23436;&#25104;&#20102;&#19968;&#31995;&#21015;&#30001;&#21015;&#20396;&#21019;&#20316;&#30340;&#27468;&#26354;&#65292;&#30001;&#23567;&#37326;&#27915;&#23376;&#20110; 1994 &#24180;&#20197;&#28436;&#31034;&#24418;&#24335;&#20132;&#32473;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612;&#65292;&#30913;&#24102;&#19978;&#20889;&#30528;&#8220;For Paul&#8221;&#12290;&#40614;&#21345;&#29305;&#23612;&#21644;&#21097;&#19979;&#30340;&#25259;&#22836;&#22763;&#25104;&#21592;&#20174;&#36825;&#20123;&#21809;&#29255;&#20013;&#21019;&#20316;&#20102;&#20004;&#39318;&#26032;&#27468;&#65292;&#12298;Free As a Bird&#12299;&#21644;&#12298;Real Love&#12299;&#8212;&#8212;&#27599;&#39318;&#27468;&#26354;&#37117;&#22312;&#33521;&#22269;&#25490;&#21517;&#21069;&#20116;&#65292;&#12298;Free As a Bird&#12299;&#22312; 1995 &#24180; 12 &#26376;&#25490;&#21517;&#31532;&#20108;&#65292;&#12298;Real Love&#12299;&#22312; 3 &#26376;&#25490;&#21517;&#31532;&#22235;&#12290; 1996&#24180;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=AW55J2zE3N4"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/AW55J2zE3N4?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#20048;&#38431;&#21162;&#21147;&#23436;&#25104;&#12298;Now and Then&#12299;&#23567;&#26679;&#20013;&#30340;&#19968;&#39318;&#27468;&#26354;&#65292;&#24182;&#25918;&#24323;&#20102;&#20182;&#20204;&#30340;&#23581;&#35797;&#12290;&#29616;&#22312;&#65292;&#20511;&#21161;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#65292;&#26356;&#22909;&#22320;&#23558;&#32422;&#32752;&#183;&#21015;&#20396;&#30340;&#22768;&#38899;&#19982;&#28436;&#31034;&#29256;&#20998;&#31163;&#20986;&#26469;&#65292;&#36825;&#39318;&#27468;&#32456;&#20110;&#23436;&#25104;&#20102;&#12290;&#40614;&#21345;&#29305;&#23612;&#21644;&#26519;&#25096;&#183;&#26031;&#22612;&#23572;&#20026;&#20854;&#24405;&#21046;&#20102;&#26032;&#30340;&#37096;&#20998;&#65292;&#32780;&#24050;&#25925;&#30340;&#20052;&#27835;&#183;&#21704;&#37324;&#26862;&#21017;&#36890;&#36807;&#21513;&#20182;&#37096;&#20998;&#20445;&#30041;&#20102; 1995 &#24180;&#34987;&#25601;&#32622;&#30340;&#24405;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#21457;&#24067;&#20102;&#19968;&#37096;&#21046;&#20316;&#33457;&#32110;&#24433;&#29255;&#65292;&#20854;&#20013;&#24182;&#26410;&#23637;&#31034;&#36825;&#39318;&#27468;&#26412;&#36523;&#12290;&#35848;&#21040;&#21015;&#20396;&#65292;&#26031;&#22612;&#23572;&#22312;&#24433;&#29255;&#20013;&#35828;&#36947;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#26368;&#25509;&#36817;&#35753;&#20182;&#22238;&#21040;&#25151;&#38388;&#30340;&#19968;&#27425;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#29305;&#23612;&#35299;&#37322;&#20102;&#20048;&#38431;&#22312; 1995 &#24180;&#38754;&#20020;&#30340;&#22256;&#38590;&#65306;&#8220;&#22312;&#32422;&#32752;&#30340;&#28436;&#31034;&#30913;&#24102;&#19978;&#65292;&#38050;&#29748;&#22768;&#26377;&#28857;&#38590;&#20197;&#21548;&#28165;&#12290;&#24403;&#28982;&#65292;&#22312;&#37027;&#20123;&#26085;&#23376;&#37324;&#65292;&#25105;&#20204;&#27809;&#26377;&#25216;&#26415;&#26469;&#36827;&#34892;&#20998;&#31163;&#8230;&#8230;&#25105;&#20204;&#26377;&#28857;&#22833;&#21435;&#20102;&#21160;&#21147;&#21644;&#26102;&#38388;&#12290;&#26102;&#19981;&#26102;&#22320;&#23601;&#34987;&#25601;&#32622;&#22312;&#26588;&#23376;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/music/2023/nov/02/the-beatles-now-and-then-review"&gt;&#25259;&#22836;&#22763;&#20048;&#38431;&#65306;&#26102;&#32780;&#22238;&#39038;&#8212;&#8212;&#8220;&#26368;&#21518;&#8221;&#27468;&#26354;&#26159;&#19968;&#31181;&#20196;&#20154;&#24515;&#37240;&#30340;&#32467;&#26463;&#34892;&#20026;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20986;&#20110;&#23545;&#24050;&#25925;&#27468;&#26354;&#20316;&#32773;&#26410;&#23436;&#25104;&#20316;&#21697;&#30340;&#23562;&#37325;&#65292;&#20182;&#23545;&#23558;&#21015;&#20396;&#30340;&#23567;&#26679;&#21046;&#20316;&#25104;&#23436;&#25972;&#27468;&#26354;&#26377;&#19968;&#20123;&#30097;&#38382;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#19981;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#21527;&#65311;&#27599;&#27425;&#25105;&#36825;&#26679;&#24819;&#26102;&#65292;&#25105;&#37117;&#20250;&#24819;&#65292;&#31561;&#19968;&#19979;&#65292;&#20551;&#35774;&#25105;&#26377;&#26426;&#20250;&#38382;&#32422;&#32752;&#65306;&#8220;&#22079;&#32422;&#32752;&#65292;&#20320;&#24819;&#35753;&#25105;&#20204;&#23436;&#25104;&#20320;&#30340;&#26368;&#21518;&#19968;&#39318;&#27468;&#21527;&#65311;&#8221;&#25105;&#21578;&#35785;&#20320;&#65292;&#25105;&#30693;&#36947;&#31572;&#26696;&#20250;&#26159;&#65306;&#8216;&#26159;&#30340;&#65281;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#24444;&#24471;&#183;&#26480;&#20811;&#36874; (Peter Jackson) &#25191;&#23548;&#20102;&#12298;Now and Then&#12299;&#30340;&#38899;&#20048;&#35270;&#39057;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388;&#21608;&#20116;&#19979;&#21320; 2 &#28857;&#25512;&#20986;&#65289;&#65292;&#20182;&#36824;&#25191;&#23548;&#20102;&#38271;&#36798; 8 &#23567;&#26102;&#30340;&#12298;Get Back&#12299;&#32426;&#24405;&#29255;&#65292;&#35813;&#32426;&#24405;&#29255;&#20063;&#21033;&#29992;&#30456;&#21516;&#30340;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#26469;&#23637;&#31034;&#20048;&#38431;&#22914;&#20309;&#20026;&#20182;&#20204;&#30340;&#26368;&#21518;&#20004;&#24352;&#19987;&#36753;&#12298;Abbey&#12299;&#25340;&#20945;&#27468;&#26354;&#12290;&#36335;&#38543;&#23427;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#20122;&#22982;&#183;&#21152;&#25289;&#26684;&#23572; (Liam Gallagher) &#20284;&#20046;&#24456;&#26089;&#23601;&#21548;&#36807;&#12298;Now and Then&#12299;&#65292;&#21608;&#22235;&#26089;&#19978;&#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#32477;&#23545;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#22307;&#32463;&#22825;&#19978;&#30340;&#20196;&#20154;&#24515;&#30862;&#21644;&#28201;&#26262;&#30340;&#21516;&#26102;&#12290;&#8221;&#24403;&#19968;&#20301;&#27468;&#36855;&#38382;&#20182;&#26159;&#21542;&#25285;&#24515;&#33258;&#24049;&#19981;&#21916;&#27426;&#36825;&#39318;&#27468;&#26102;&#65292;&#21152;&#25289;&#26684;&#23572;&#22238;&#31572;&#36947;&#65306;&#8220;&#25259;&#22836;&#22763;&#20048;&#38431;&#21487;&#20197;&#22312;&#25105;&#30340;&#25163;&#25552;&#21253;&#37324;&#25289;&#23630;&#65292;&#20294;&#25105;&#20173;&#28982;&#20250;&#25226;&#25105;&#30340;&#39532;&#29699;&#34180;&#33655;&#31958;&#34255;&#22312;&#37027;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 Nov 2023 22:22:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#35686;&#26041;&#22312;&#20276;&#20387;&#34987;&#21457;&#29616;&#34987;&#21050;&#27515;&#21518;&#23547;&#25214;&#33521;&#22269;&#20154;</title><link>https://www.theguardian.com/world/2023/nov/02/italian-police-search-for-british-man-after-partner-found-stabbed-to-death</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T13:33:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e409443e7dce0071187989947ad1b82c890e29c/0_547_3648_2189/master/3648.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ba36602cf907bd9d1ec09693bcc4371f" alt=""&gt;&#38463;&#24067;&#40065;&#20304;&#22823;&#21306;&#21345;&#32034;&#21033;&#38215;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#35686;&#26041;&#27491;&#22312;&#23547;&#25214;&#19968;&#21517;&#28041;&#23244;&#26432;&#23475;&#20854;&#20276;&#20387;&#30340;&#33521;&#22269;&#20844;&#27665;&#65292;&#22905;&#30340;&#23608;&#20307;&#22312;&#38463;&#24067;&#40065;&#20304;&#22320;&#21306;&#30340;&#23478;&#20013;&#34987;&#21457;&#29616;&#65292;&#36523;&#19978;&#26377;&#20992;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#30830;&#35748;&#20026;&#36808;&#20811;&#23572;&#183;&#20025;&#23612;&#26031;&#183;&#24800;&#29305;&#24067;&#33713;&#24503; (Michael Dennis Whitbread)&#65292;74 &#23681;&#65292;&#26469;&#33258;&#25176;&#22522; (Torquay)&#12290;&#19968;&#21517;&#35686;&#26041;&#28040;&#24687;&#20154;&#22763;&#35777;&#23454;&#65292;&#21608;&#19977;&#26089;&#19978;&#65292;66 &#23681;&#30340;&#33521;&#22269;&#20154;&#31859;&#27463;&#23572;&#183;&#33778;&#23572;&#26031; (Michele Faiers) &#30340;&#23608;&#20307;&#22312;&#21345;&#32034;&#21033;&#38215;&#38468;&#36817;&#30340;&#23478;&#20013;&#34987;&#21457;&#29616;&#65292;&#38543;&#21518;&#35686;&#26041;&#24320;&#22987;&#25628;&#23547;&#24800;&#29305;&#24067;&#33713;&#24503;&#12290;&#22905;&#33145;&#37096;&#26377;&#22810;&#22788;&#20992;&#20260;&#65292;&#25454;&#20449;&#24050;&#20110;&#22235;&#20116;&#22825;&#21069;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#23572;&#26031;&#30340;&#19968;&#20301;&#26379;&#21451;&#22312;&#36830;&#32493;&#20960;&#22825;&#32852;&#31995;&#19981;&#19978;&#22905;&#30340;&#30005;&#35805;&#21518;&#21069;&#21435;&#26597;&#30475;&#22905;&#30340;&#24773;&#20917;&#65292;&#25214;&#21040;&#20102;&#22905;&#12290;&#30001;&#20110;&#38053;&#21273;&#30041;&#22312;&#38376;&#19978;&#65292;&#36825;&#21517;&#26379;&#21451;&#24471;&#20197;&#36827;&#20837;&#25151;&#23627;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#22312;&#24202;&#19978;&#21457;&#29616;&#20102;&#36153;&#23572;&#26031;&#30340;&#23608;&#20307;&#12290;&#24403;&#22320;&#26032;&#38395;&#32593;&#31449; ChietiToday &#25253;&#36947;&#31216;&#65292;&#37051;&#23621;&#21548;&#21040;&#20102;&#26379;&#21451;&#30340;&#23574;&#21483;&#22768;&#24182;&#25253;&#20102;&#35686;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#24800;&#29305;&#24067;&#33713;&#24503;&#39550;&#39542;&#19968;&#36742;&#30333;&#33394;&#21513;&#26222;&#36710;&#25351;&#21335;&#32773;&#31163;&#24320;&#20102;&#23567;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24847;&#22823;&#21033;&#23186;&#20307;&#25253;&#36947;&#65292;&#24800;&#29305;&#24067;&#33713;&#24503;&#21644;&#36153;&#23572;&#26031;&#22312;&#21345;&#32034;&#21033;&#38468;&#36817;&#29983;&#27963;&#20102;&#22823;&#32422;&#19977;&#24180;&#12290;&#25454;&#25253;&#36947;&#65292;&#20182;&#20204;&#26159;&#19968;&#23545;&#8220;&#38750;&#24120;&#20445;&#23432;&#8221;&#30340;&#22827;&#22919;&#65292;&#21916;&#27426;&#24102;&#30528;&#29399;&#38271;&#26102;&#38388;&#25955;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32034;&#21033;&#24066;&#24066;&#38271;&#39532;&#35199;&#33707;&#183;&#33922;&#36125;&#37324;&#23612;&#23545;&#24847;&#22823;&#21033;&#26032;&#38395;&#31038; La Presse &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#24863;&#21040;&#38750;&#24120;&#36951;&#25022;&#12290;&#8221; &#8220;&#25105;&#20204;&#24456;&#25285;&#24515;&#8230;&#8230;&#35686;&#26041;&#27491;&#22312;&#32487;&#32493;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 21:52:02 +0800</pubDate></item><item><title>&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23558;&#32487;&#32493;&#22312;&#29305;&#26391;&#26222;&#23478;&#26063;&#27450;&#35784;&#23457;&#21028;&#20013;&#29616;&#22330;&#20316;&#35777;</title><link>https://www.theguardian.com/us-news/live/2023/nov/02/donald-trump-jr-trial-latest-eric-testimony-fraud-case</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T13:47:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/858176f453a3c7ffabe271fe3669ea1829283d86/0_0_2501_1501/master/2501.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7ffba26e7eeeed323a060566a8f35017" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#20799;&#23376;&#12289;&#20849;&#21516;&#34987;&#21578;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#25269;&#36798;&#27861;&#24237;&#12290;&lt;/div&gt;</description><pubDate>Thu, 02 Nov 2023 21:52:02 +0800</pubDate></item><item><title>&#29595;&#20029;&#20122;&#20975;&#33673;&#22240;&#12298;&#25105;&#22307;&#35806;&#33410;&#24819;&#35201;&#30340;&#23601;&#26159;&#20320;&#12299;&#20405;&#29359;&#29256;&#26435;&#32780;&#34987;&#36215;&#35785;</title><link>https://www.theguardian.com/music/2023/nov/02/mariah-carey-sued-for-copyright-infringement-over-all-i-want-for-christmas-is-you</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T12:40:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e554d3c91962329e20007706cdfac353f8248338/31_119_3025_1814/master/3025.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d34790adaea161e783768cd041e7e0dc" alt=""&gt; 2016 &#24180;&#65292;&#29595;&#20029;&#20122;&#183;&#20975;&#33673; (Mariah Carey) &#34920;&#28436;&#20102;&#12298;&#25105;&#24819;&#35201;&#30340;&#22307;&#35806;&#31036;&#29289;&#23601;&#26159;&#20320;&#12299;(All I Want for Christmas Is You)&#12290;&lt;/div&gt;&lt;p&gt;&#29595;&#20029;&#20122;&#183;&#20975;&#33673; (Mariah Carey) &#22240;&#20854;&#24120;&#24180;&#28909;&#26144;&#30340;&#33410;&#26085;&#27468;&#26354;&#12298;&#22307;&#35806;&#33410;&#25105;&#24819;&#35201;&#30340;&#23601;&#26159;&#20320;&#12299;(All I Want For Christmas Is You) &#34987;&#25351;&#25511;&#20405;&#29359;&#29256;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.billboard.com/business/legal/mariah-carey-sued-again-all-i-want-for-christmas-is-you-1235461667/"&gt;&#12298;&#20844;&#21578;&#29260;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#36825;&#26159;&#22905;&#38754;&#20020;&#27468;&#26354;&#20316;&#32773;&#23433;&#36842;&#183;&#26031;&#36890; (Andy Stone) &#30340;&#31532;&#20108;&#36215;&#35785;&#35772;&#65292;&#23433;&#36842;&#183;&#26031;&#36890;&#20197;&#25991;&#26031;&#183;&#19975;&#26031; (Vince Vance) &#30340;&#21517;&#20041;&#36827;&#34892;&#34920;&#28436;&#65292;&#23433;&#36842;&#183;&#26031;&#36890;&#20110; 2022 &#24180;&#25552;&#20986;&#20102;&#31867;&#20284;&#32034;&#36180;&#65292;&#20294;&#38543;&#21518;&#21448;&#25764;&#22238;&#12290;&lt;/p&gt;&lt;p&gt; 1989 &#24180;&#65292;&#26031;&#36890;&#19982;&#20182;&#30340;&#20048;&#38431; Vince Vance &amp;amp; the Valiants &#21457;&#34892;&#20102;&#19968;&#39318;&#21516;&#26679;&#22833;&#24651;&#30340;&#21516;&#21517;&#27468;&#26354;&#65292;&#22312; 1993 &#24180;&#22307;&#35806;&#33410;&#26399;&#38388;&#24191;&#27867;&#24191;&#25773;&#21518;&#65292;&#35813;&#27468;&#26354;&#20110; 1994 &#24180;&#22312;&#32654;&#22269;&#20065;&#26449;&#21333;&#26354;&#27036;&#19978;&#25490;&#21517;&#31532; 52 &#20301;&#12290;&#20975;&#37324;&#30340;&#27468;&#26354;&#20110; 1994 &#24180;&#24405;&#21046;&#24182;&#21457;&#34892;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=w8HWHd0EYJA"&gt;&lt;iframe height="480" width="640" src="https://www.youtube-nocookie.com/embed/w8HWHd0EYJA?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#26031;&#36890;&#30340;&#35785;&#35772;&#31216;&#65306;&#8220;&#8216;&#22307;&#35806;&#33410;&#25105;&#24819;&#35201;&#30340;&#23601;&#26159;&#20320;&#8217;&#36825;&#21477;&#35805;&#22312;&#20170;&#22825;&#30475;&#26469;&#21487;&#33021;&#26159;&#19968;&#20010;&#24120;&#35265;&#30340;&#35828;&#27861;&#65292;&#20294;&#22312; 1988 &#24180;&#65292;&#23427;&#22312;&#19978;&#19979;&#25991;&#20013;&#26159;&#29420;&#29305;&#30340; [&#8230;] &#27492;&#22806;&#65292;&#26059;&#24459;&#20013;&#29305;&#23450;&#21644;&#24358;&#36827;&#34892;&#30340;&#32452;&#21512;&#19982;&#26080;&#35770;&#26159;&#27468;&#35789;&#36873;&#25321;&#36824;&#26159;&#21644;&#24358;&#34920;&#36798;&#65292;&#36880;&#23383;&#25346;&#38057;&#37117;&#20811;&#38534;&#20102; [Stone] &#21407;&#20316;&#30340; 50% &#20197;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#36890;&#30340;&#20195;&#29702;&#24459;&#24072;&#26159;&#26480;&#25289;&#24503;&#183;P&#183;&#31119;&#20811;&#26031; (Gerard P Fox)&#65292;&#20182;&#26159;&#19968;&#21517;&#24459;&#24072;&#65292;&#26366;&#20195;&#34920;&#20004;&#21517;&#27468;&#26354;&#20316;&#32773;&#22788;&#29702;&#19968;&#36215;&#38024;&#23545;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#21450;&#20854;&#27468;&#26354;&#12298;Shake It Off&#12299;&#30340;&#31867;&#20284;&#29256;&#26435;&#20405;&#26435;&#26696;&#65292;&#35813;&#26696;&#20110; 2022 &#24180;&#36798;&#25104;&#20102;&#19968;&#39033;&#26410;&#20844;&#24320;&#30340;&#21644;&#35299;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#37324;&#23578;&#26410;&#23545;&#35785;&#35772;&#20570;&#20986;&#22238;&#24212;&#12290; &#12298;&#21355;&#25253;&#12299;&#24050;&#32852;&#31995;&#22905;&#30340;&#32463;&#32426;&#20844;&#21496;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#37324;&#19982;&#27779;&#23572;&#29305;&#183;&#38463;&#27861;&#32435;&#35199;&#32822;&#22827;&#20849;&#21516;&#21019;&#20316;&#20102;&#36825;&#39318;&#27468;&#65292;&#23613;&#31649;&#20182;&#20204;&#27599;&#20010;&#20154;&#23545;&#24403;&#26102;&#30340;&#24773;&#20917;&#37117;&#26377;&#19981;&#21516;&#30340;&#25551;&#36848;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#65292;&#20975;&#37324;&#35828;&#65306;&#8220;&#24403;&#25105;&#31532;&#19968;&#27425;&#20889;&#36825;&#39318;&#27468;&#26102;&#65292;&#25105;&#30340;&#32844;&#19994;&#29983;&#28079;&#36824;&#22788;&#20110;&#38750;&#24120;&#38750;&#24120;&#26089;&#26399;&#30340;&#38454;&#27573;&#65292;&#24403;&#25105;&#27599;&#24180;&#37117;&#24076;&#26395;&#19979;&#38634;&#26102;&#65292;&#25105;&#20173;&#22312;&#24605;&#32771;&#31461;&#24180;&#30340;&#20107;&#24773;&#8230;&#8230;&#25105;&#24320;&#22987;&#22312;&#23567;&#22411; DX7 &#25110;&#21345;&#35199;&#27431;&#19978;&#20889;&#36825;&#39318;&#27468;&#38190;&#30424;&#23601;&#22312;&#25105;&#20960;&#36744;&#23376;&#20043;&#21069;&#20303;&#22312;&#32445;&#32422;&#24030;&#21271;&#37096;&#30340;&#25151;&#23376;&#37324;&#30340;&#36825;&#20010;&#23567;&#25151;&#38388;&#37324;&#12290;&#21482;&#26159;&#20889;&#19979;&#25105;&#24819;&#21040;&#30340;&#19968;&#20999;&#12290;&#25152;&#26377;&#35753;&#25105;&#24819;&#36215;&#22307;&#35806;&#33410;&#30340;&#20107;&#24773;&#37117;&#35753;&#25105;&#24863;&#21463;&#21040;&#33410;&#26085;&#27668;&#27675;&#65292;&#25105;&#24076;&#26395;&#20854;&#20182;&#20154;&#20063;&#33021;&#24863;&#21463;&#21040;&#36825;&#31181;&#27668;&#27675;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#27861;&#32435;&#35199;&#32822;&#22827;&#22312; 2022 &#24180;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#21453;&#39539;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290; &#8220;&#22768;&#31216;&#22905;&#23567;&#26102;&#20505;&#29992;&#25163;&#25351;&#22312;&#21345;&#35199;&#27431;&#38190;&#30424;&#19978;&#20889;&#20102;&#19968;&#39318;&#38750;&#24120;&#22797;&#26434;&#30340;&#21644;&#24358;&#32467;&#26500;&#30340;&#27468;&#26354;&#65292;&#36825;&#26377;&#28857;&#22840;&#24352;&#65292;&#8221;&#20182;&#35828;&#65292;&#23613;&#31649;&#20975;&#37324;&#24182;&#27809;&#26377;&#22768;&#31216;&#33258;&#24049;&#20889;&#20102;&#25152;&#26377;&#27468;&#26354;&#12290;&#20182;&#20204;&#21512;&#20316;&#20043;&#21069;&#27468;&#26354;&#30340;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#20110; 1993 &#24180;&#22799;&#22825;&#36208;&#21040;&#20102;&#19968;&#36215;&#65292;Afanasieff &#23558;&#20182;&#20204;&#30340;&#21512;&#20316;&#25551;&#36848;&#20026;&#8220;&#23601;&#20687;&#19968;&#22330;&#20050;&#20051;&#29699;&#27604;&#36187;&#12290;&#25105;&#23558;&#29699;&#20987;&#21521;&#22905;&#65292;&#22905;&#23558;&#29699;&#20987;&#22238;&#32473;&#25105;&#8230;&#8230;&#25105;&#24320;&#22987;&#28436;&#22863;&#24067;&#21513;&#20237;&#21513;&#65292;&#19968;&#31181;&#25671;&#28378;&#20048;&#12290;&#29595;&#20029;&#20122;&#25554;&#35805;&#24182;&#24320;&#22987;&#21809;&#8220;&#25105;&#22307;&#35806;&#33410;&#19981;&#38656;&#35201;&#22826;&#22810;&#8221;&#12290;&#38463;&#27861;&#32435;&#35199;&#32822;&#22827;&#34920;&#31034;&#65292;&#36825;&#27573;&#24405;&#38899;&#26500;&#25104;&#20102;&#36825;&#39318;&#27468;&#30340;&#8220;&#26680;&#24515;&#8221;&#12290; &#8220;&#28982;&#21518;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#20004;&#21608;&#37324;&#65292;&#29595;&#20029;&#20122;&#20250;&#25171;&#30005;&#35805;&#32473;&#25105;&#35828;&#65292;&#8216;&#20320;&#35273;&#24471;&#36825;&#20214;&#20107;&#24590;&#20040;&#26679;&#65311;&#8217;&#25105;&#20204;&#20250;&#32842;&#19968;&#20250;&#20799;&#65292;&#30452;&#21040;&#22905;&#25226;&#27468;&#35789;&#20840;&#37096;&#21327;&#35843;&#22909;&#24182;&#23436;&#25104;&#12290;&#8221;&#36825;&#39318;&#27468;&#38543;&#21518;&#20110; 1994 &#24180;&#24405;&#21046;&#24182;&#23436;&#25104;&#65292;&#20975;&#33673;&#23558;&#22905;&#30340;&#22768;&#38899;&#20998;&#23618;&#32534;&#25490;&#20026;&#21512;&#21809;&#65292;&#22905;&#35828;&#65292;&#36825;&#26159;&#8220;&#21463;&#21040;&lt;a href="https://www.theguardian.com/us-news/2021/jan/17/phil-spector-obituary"&gt;&#33778;&#23572;&#183;&#26031;&#20329;&#20811;&#29305;&lt;/a&gt;&#30340;&#22768;&#38899;&#22681;&#20844;&#24335;&#30340;&#21551;&#21457;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#36890;&#30340;&#35785;&#35772;&#25552;&#21040;&#20102;&#25925;&#20107;&#20013;&#25152;&#35859;&#30340;&#24046;&#24322;&#65292;&#22768;&#31216;&#65306;&#8220;&#20975;&#33673;&#22312;&#27809;&#26377;&#35768;&#21487;&#30340;&#24773;&#20917;&#19979;&#65292;&#29992;&#22905;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#36215;&#28304;&#25925;&#20107;&#20266;&#36896;&#20102;&#36825;&#20123;&#20316;&#21697;&#65292;&#23601;&#22909;&#20687;&#36825;&#20123;&#20316;&#21697;&#26159;&#22905;&#33258;&#24049;&#30340;&#19968;&#26679;&#12290;&#22905;&#30340;&#20658;&#24930;&#26080;&#27490;&#22659;&#65292;&#29978;&#33267;&#36830;&#22905;&#30340;&#20849;&#21516;&#21019;&#20316;&#20154;&#20063;&#19981;&#30456;&#20449;&#22905;&#32534;&#36896;&#30340;&#25925;&#20107;&#12290;&#36825;&#21482;&#26159;&#19968;&#36215;&#21487;&#36215;&#35785;&#30340;&#20405;&#26435;&#26696;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20029;&#33678;&#183;&#20271;&#21513;&#26031;&#183;&#26031;&#22270;&#23572;&#29305; (Lisa Burgess Stewart) &#28436;&#21809;&#30340;&#26031;&#36890;&#27468;&#26354;&#20013;&#65292;&#27468;&#35789;&#21253;&#25324;&#65306;&#8220;&#25105;&#24819;&#35201;&#30340;&#19968;&#20999;&#65292;&#37117;&#25214;&#19981;&#21040;/&#22312;&#22307;&#35806;&#26641;&#19979; [&#8230;] &#20320;&#26159;&#25105;&#30340;&#26790;&#24819;&#25104;&#30495;/&#22307;&#35806;&#32769;&#20154;&#19981;&#33021;&#32473;&#25105;&#24102;&#26469;&#25105;&#38656;&#35201;&#30340;&#19996;&#35199;/&#22240;&#20026;&#22307;&#35806;&#33410;&#25105;&#24819;&#35201;&#30340;&#23601;&#26159;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#33673;&#30340;&#27468;&#26354;&#20855;&#26377;&#30456;&#20284;&#30340;&#20027;&#39064;&#65306;&#8220;&#25105;&#19981;&#22312;&#20046;&#31036;&#29289;/&#22312;&#22307;&#35806;&#26641;&#19979;[&#8230;]&#22307;&#35806;&#32769;&#20154;&#19981;&#20250;&#35753;&#25105;&#24320;&#24515;/&#22312;&#22307;&#35806;&#33410;&#37027;&#22825;&#29992;&#29609;&#20855;[&#8230;]&#35753;&#25105;&#30340;&#24895;&#26395;&#25104;&#30495;/&#25105;&#24819;&#35201;&#30340;&#19968;&#20999;&#22307;&#35806;&#33410;&#23601;&#26159;&#20320;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=aAkMkVFwAoo"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/aAkMkVFwAoo?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#26031;&#36890;&#20110; 2022 &#24180; 6 &#26376;&#23545;&#20975;&#37324;&#12289;&#38463;&#27861;&#32435;&#35199;&#32822;&#22827;&#21644;&#32034;&#23612;&#38899;&#20048;&#23089;&#20048;&#20844;&#21496;&#25552;&#36215;&#39318;&#27425;&#35785;&#35772;&#65292;&#20294;&#20110;&#24403;&#24180; 11 &#26376;&#25552;&#20986;&#39539;&#22238;&#35813;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20973;&#20511;&#20854;&#38634;&#27207;&#33324;&#30340;&#33410;&#22863;&#21644;&#24378;&#28872;&#30340;&#21521;&#24448;&#24863;&#65292;&#20975;&#33673;&#30340;&#12298;&#22307;&#35806;&#33410;&#25105;&#24819;&#35201;&#30340;&#23601;&#26159;&#20320;&#12299;&#26080;&#30097;&#24050;&#25104;&#20026;&#24403;&#20195;&#19990;&#20439;&#22307;&#35806;&#33410;&#30340;&#20915;&#23450;&#24615;&#27468;&#26354;&#12290;&#23427;&#20110; 1994 &#24180;&#22312;&#33521;&#22269;&#25490;&#21517;&#31532;&#20108;&#65292;&#28982;&#21518;&#65292;&#38543;&#30528;&#19979;&#36733;&#21644;&#27969;&#23186;&#20307;&#30340;&#20986;&#29616;&#65292;&#23427;&#20110; 2007 &#24180;&#37325;&#36820;&#25490;&#34892;&#27036;&#65292;&#27492;&#21518;&#27599;&#24180;&#37117;&#20250;&#20986;&#29616;&#65292; &lt;a href="https://www.theguardian.com/music/2020/dec/11/mariah-carey-all-i-want-for-christmas-is-you-reaches-no-1-after-26-years"&gt;&#26368;&#32456;&#22312; 2020 &#24180;&#21644; 2022 &#24180;&#20877;&#27425;&#25490;&#21517;&#31532;&#19968;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2019 &#24180;&#39318;&#27425;&#30331;&#19978;&#32654;&#22269;&#25490;&#34892;&#27036;&#20197;&#26469;&#65292;&#23427;&#36824;&#22810;&#27425;&#30331;&#19978;&#32654;&#22269;&#25490;&#34892;&#27036;&#27036;&#39318;&#65292;&#24182;&#22312; 2022-23 &#24180;&#33410;&#26085;&#26399;&#38388;&#36830;&#32493; 12 &#21608;&#25490;&#21517;&#31532;&#19968;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#23427;&#22312;&#27969;&#23186;&#20307;&#26381;&#21153;&#21644;&#24191;&#25773;&#20013;&#30340;&#26222;&#36941;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#26399;&#24453;&#30528;&#21448;&#19968;&#24180;&#30340;&#25104;&#21151;&#65292;&#20975;&#33673;&#20110; 11 &#26376; 1 &#26085;&lt;a href="https://www.instagram.com/p/CzFtem_oImy/"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&lt;/a&gt;&#19968;&#27573;&#26032;&#35270;&#39057;&#65292;&#37325;&#26032;&#28436;&#32462;&#20102;&#36825;&#39318;&#27468;&#65292;&#35270;&#39057;&#20013;&#25551;&#32472;&#20102;&#22905;&#39537;&#36880;&#19975;&#22307;&#33410;&#24182;&#36814;&#26469;&#22307;&#35806;&#33410;&#30340;&#24773;&#26223;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 Nov 2023 20:52:02 +0800</pubDate></item></channel></rss>