<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#33635;&#33719;&#20004;&#39033;&#33406;&#32654;&#22870;&#30340;&#12298;&#25105;&#20204;&#36825;&#19968;&#22825;&#12299;&#28436;&#21592;&#32599;&#24681;&#183;&#22622;&#27861;&#26031;&#183;&#29756;&#26031;&#21435;&#19990;&#65292;&#20139;&#24180; 66 &#23681;</title><link>https://www.theguardian.com/tv-and-radio/2023/aug/20/ron-cephas-jones-this-is-us-actor-dies</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T13:20:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f1252fe6e103afa8b68ae4368be0069ce9d469f/0_44_2657_1595/master/2657.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=45e049cb41ecc8b0dc8330bcda709b0a" alt=""&gt;&#32599;&#24681;&#183;&#22622;&#27861;&#26031;&#183;&#29756;&#26031; (Ron Cephas Jones) &#20986;&#24109; 2019 &#24180;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#20195;&#34920;&#34920;&#31034;&#65292;&#36164;&#28145;&#33310;&#21488;&#28436;&#21592;&#32599;&#24681;&#183;&#22622;&#27861;&#26031;&#183;&#29756;&#26031; (Ron Cephas Jones) &#21435;&#19990;&#65292;&#20139;&#24180; 66 &#23681;&#12290;&#20182;&#22240;&#22312; NBC &#30005;&#35270;&#21095;&#12298;&#25105;&#20204;&#36825;&#19968;&#22825;&#12299;&#20013;&#25198;&#28436;&#22833;&#25955;&#24050;&#20037;&#30340;&#29238;&#20146;&#32780;&#33719;&#24471;&#25937;&#36174;&#65292;&#33635;&#33719;&#20004;&#39033;&#33406;&#32654;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#30340;&#32463;&#32426;&#20154;&#20025;&#183;&#26031;&#30382;&#27931;&#34920;&#31034;&#65292;&#29756;&#26031;&#8220;&#22240;&#38271;&#26399;&#32954;&#37096;&#38382;&#39064;&#8221;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#30382;&#27931;&#35828;&#65306;&#8220;&#22312;&#20182;&#30340;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#20219;&#20309;&#26377;&#24184;&#35748;&#35782;&#20182;&#30340;&#20154;&#37117;&#33021;&#24863;&#21463;&#21040;&#20182;&#30340;&#28201;&#26262;&#12289;&#32654;&#20029;&#12289;&#24951;&#24936;&#12289;&#21892;&#33391;&#21644;&#30495;&#35802;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#20110;2020&#24180;&#22240;&#24930;&#24615;&#38459;&#22622;&#24615;&#32954;&#30149;&#25509;&#21463;&#20102;&#21452;&#32954;&#31227;&#26893;&#25163;&#26415;&#65292;&#24182;&#22312;&#27931;&#26441;&#30710;&#19968;&#23478;&#21307;&#38498;&#20303;&#20102;&#36817;&#20004;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#25105;&#20204;&#36825;&#19968;&#22825;&#12299;&#20013;&#65292;&#29756;&#26031;&#39280;&#28436;&#23041;&#24265;&#183;&#8220;&#33678;&#22763;&#27604;&#20122;&#8221;&#183;&#24076;&#23572;&#65292;&#19968;&#20301;&#20146;&#29983;&#29238;&#20146;&#65292;&#36890;&#36807;&#19982;&#20799;&#23376;&#20848;&#24503;&#23572;&#183;&#30382;&#23572;&#36874;&#65288;&#26031;&#29305;&#26519;&#183;K&#183;&#24067;&#26391;&#39280;&#28436;&#65289;&#19968;&#23478;&#20154;&#30340;&#20851;&#31995;&#65292;&#20182;&#30340;&#29983;&#21629;&#24471;&#21040;&#20102;&#26032;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#22312; Instagram &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#30340;&#20154;&#20043;&#19968;&#24050;&#32463;&#31163;&#24320;&#20102;&#25105;&#20204;&#12290;&#8221; &#8220;&#19990;&#30028;&#21464;&#24471;&#19981;&#37027;&#20040;&#26126;&#20142;&#20102;&#12290;&#20804;&#24351;&#65292;&#20320;&#26159;&#34987;&#29233;&#30340;&#12290;&#25105;&#20204;&#20250;&#24819;&#24565;&#20320;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#22312;&#35813;&#21095;&#30340;&#21069;&#20960;&#23395;&#20013;&#25198;&#28436;&#20102;&#26356;&#26680;&#24515;&#30340;&#35282;&#33394;&#65292;&#20294;&#22312;&#35813;&#21095;&#30340;&#25152;&#26377;&#20845;&#23395;&#20013;&#37117;&#20197;&#26576;&#31181;&#24418;&#24335;&#20986;&#29616;&#65292;&#20854;&#20013;&#21253;&#25324;&#26102;&#31354;&#36339;&#36291;&#30340;&#21465;&#20107;&#65292;&#21363;&#20351;&#22312;&#35282;&#33394;&#27515;&#20129;&#21518;&#20063;&#20026;&#28436;&#21592;&#25552;&#20379;&#20102;&#21453;&#22797;&#20986;&#29616;&#30340;&#26426;&#20250;&#12290;&#29756;&#26031;&#22312; 2018 &#24180;&#21644; 2020 &#24180;&#33635;&#33719;&#33406;&#32654;&#22870;&#21095;&#24773;&#31867;&#26368;&#20339;&#23458;&#20018;&#30007;&#28436;&#21592;&#22870;&#65292;&#24182;&#21478;&#22806;&#33719;&#24471;&#20004;&#39033;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#26159;&#22312;&#38134;&#24149;&#19978;&#12289;&#33310;&#21488;&#19978;&#36824;&#26159;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#32599;&#24681;&#37117;&#26159;&#26368;&#22909;&#30340;&#12290;&#8221;&#12298;&#25105;&#20204;&#36825;&#19968;&#22825;&#12299;&#30340;&#21019;&#20316;&#32773;&#20025;&#183;&#31119;&#26684;&#26364;&#35828;&#36947;&#12290; &#8220;&#25105;&#30340;&#22825;&#21738;&#65306;&#30495;&#26159;&#19968;&#20301;&#28436;&#21592;&#12290;&#25105;&#19981;&#35748;&#20026;&#25105;&#22312;&#21098;&#36753;&#20013;&#25913;&#21464;&#36807;&#20182;&#30340;&#20219;&#20309;&#19968;&#20010;&#38236;&#22836;&#65292;&#22240;&#20026;&#20182;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#24456;&#23436;&#32654;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#22312;&#12298;&#25105;&#20204;&#36825;&#19968;&#22825;&#12299;&#20043;&#21069;&#21644;&#8203;&#8203;&#20043;&#21518;&#30340;&#22823;&#37096;&#20998;&#32844;&#19994;&#29983;&#28079;&#37117;&#22312;&#21095;&#38498;&#24230;&#36807;&#65292;&#21363;&#20351;&#22312;&#31227;&#26893;&#36843;&#20351;&#20182;&#37325;&#26032;&#23398;&#20250;&#21628;&#21560;&#21644;&#34892;&#36208;&#20043;&#21518;&#65292;&#20182;&#36824;&#26159;&#22238;&#21040;&#20102;&#30334;&#32769;&#27719;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#19968;&#29983;&#37117;&#26159;&#33310;&#21488;&#65292;&#8221;&#29756;&#26031;&#22312; 2021 &#24180;&#25509;&#21463;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&#65292;&#20182;&#22312;&#37319;&#35775;&#20013;&#36879;&#38706;&#65292;&#22823;&#32422;&#20174;&#24320;&#22987;&#25293;&#25668;&#12298;&#25105;&#20204;&#36825;&#19968;&#22825;&#12299;&#24320;&#22987;&#65292;&#20182;&#23601;&#19968;&#30452;&#24739;&#26377;&#21628;&#21560;&#31995;&#32479;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#19981;&#20877;&#34920;&#28436;&#30340;&#24819;&#27861;&#20284;&#20046;&#27604;&#27515;&#20129;&#26356;&#31967;&#31957;&#65292;&#8221;&#29756;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22240;&#22312;&#21095;&#20316;&#23478;&#26519;&#24681;&#183;&#35834;&#22612;&#22855; (Lynn Nottage) &#30340;&#12298;&#20811;&#33713;&#24503;&#39184;&#21381;&#12299;(Clyde&#8217;s) &#20013;&#25198;&#28436;&#21345;&#36710;&#20572;&#38752;&#31449;&#21416;&#24072;&#30340;&#35282;&#33394;&#32780;&#33719;&#24471;&#25176;&#23612;&#22870;&#25552;&#21517;&#65292;&#24182;&#33719;&#24471; 2022 &#24180;&#25103;&#21095;&#21488;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#20986;&#29983;&#20110;&#26032;&#27901;&#35199;&#24030;&#24085;&#29305;&#26862;&#65292;&#27605;&#19994;&#20110;&#25289;&#39532;&#27874;&#23398;&#38498;&#65292;&#20182;&#21407;&#26412;&#25171;&#31639;&#22312;&#37027;&#37324;&#23398;&#20064;&#29237;&#22763;&#20048;&#65292;&#20294;&#21518;&#26469;&#36716;&#23398;&#21040;&#20102;&#25103;&#21095;&#12290; 20 &#19990;&#32426; 70 &#24180;&#20195;&#26411;&#21644; 80 &#24180;&#20195;&#21021;&#65292;&#20182;&#21608;&#28216;&#20840;&#22269;&#65292;&#22312;&#21335;&#21152;&#24030;&#24403;&#20102;&#20960;&#24180;&#20844;&#20132;&#36710;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; 20 &#19990;&#32426; 80 &#24180;&#20195;&#20013;&#26399;&#65292;&#20182;&#25644;&#21040;&#20102;&#32445;&#32422;&#65292;&#24320;&#22987;&#22312; Nuyorican Poets Caf&#233; &#38386;&#36891;&#24182;&#21512;&#20316;&#65292;&#36825;&#37324;&#26159;&#35799;&#27468;&#12289;&#22075;&#21704;&#21644;&#34920;&#28436;&#33402;&#26415;&#30340;&#37325;&#35201;&#21019;&#24847;&#20013;&#24515;&#12290; 1994 &#24180;&#65292;&#20182;&#22312;&#21095;&#20316;&#23478;&#35874;&#20029;&#23572;&#183;&#38886;&#26031;&#29305; (Cheryl West) &#30340;&#25103;&#21095;&#12298;&#20551;&#26085;&#20043;&#24515;&#12299;(Holiday Heart) &#20013;&#25285;&#20219;&#20027;&#35282;&#65292;&#20174;&#32780;&#33719;&#24471;&#20102;&#31361;&#30772;&#24615;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21313;&#24180;&#37324;&#65292;&#20182;&#19981;&#26029;&#22320;&#22312;&#21095;&#38498;&#24230;&#36807;&#65292;&#32463;&#24120;&#22312;&#38750;&#30334;&#32769;&#27719;&#25103;&#21095;&#20013;&#24230;&#36807;&#65292;&#21253;&#25324;&#22312;&#20844;&#20849;&#21095;&#38498;&#25198;&#28436;&#33678;&#22763;&#27604;&#20122;&#30340;&#29702;&#26597;&#24503;&#19977;&#19990;&#65292;&#24182;&#22312;&#33437;&#21152;&#21733;&#30340;&#33618;&#21407;&#29436;&#21095;&#38498;&#20844;&#21496;&#25198;&#28436;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#36824;&#22312;&#12298;&#26426;&#22120;&#20154;&#20808;&#29983;&#12299;&#12289;&#12298;&#21346;&#20811;&#183;&#20975;&#22855;&#12299;&#21644;&#12298;&#33673;&#36187;&#30340;&#25925;&#20107;&#12299;&#31561;&#30005;&#35270;&#33410;&#30446;&#20013;&#23458;&#20018;&#12290;&#20182;&#21442;&#28436;&#30340;&#30005;&#24433;&#21253;&#25324; 2006 &#24180;&#19982;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#20027;&#28436;&#30340;&#12298;&#21322;&#23612;&#23572;&#26862;&#12299;&#20197;&#21450; 2019 &#24180;&#19982;&#33406;&#36842;&#183;&#22696;&#33778;&#20027;&#28436;&#30340;&#12298;&#22810;&#40614;&#29305;&#26159;&#25105;&#30340;&#21517;&#23383;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36523;&#21518;&#30041;&#19979;&#20102;&#22899;&#20799;&#33545;&#33673;&#33457;&#183;&#35199;&#27861;&#26031;&#183;&#29756;&#26031; (Jasmine Cephas Jones)&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 21:52:01 +0800</pubDate></item><item><title>&#21069;&#24635;&#32479;&#30340;&#23385;&#23376;&#35828;&#65292;&#21513;&#31859;&#21644;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#36827;&#20837;&#20102;&#8220;&#26368;&#21518;&#19968;&#31456;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/20/jimmy-carter-rosalynn-carter-final-chapter-grandson-says</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T12:48:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f04f315963e118f0d68a6ca246d8a00f6e27f5a5/0_264_4932_2959/master/4932.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3da4d8dd6c1c67a38eb35d93d9c2bab8" alt=""&gt; 2021 &#24180; 7 &#26376; 10 &#26085;&#65292;&#21069;&#24635;&#32479;&#21513;&#31859;&#183;&#21345;&#29305;&#21644;&#20182;&#30340;&#22971;&#23376;&#12289;&#21069;&#31532;&#19968;&#22827;&#20154;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#22352;&#22312;&#20304;&#27835;&#20122;&#24030;&#26222;&#33713;&#24681;&#26031;&#20030;&#34892;&#30340;&#25307;&#24453;&#20250;&#19978;&#24198;&#31069;&#20182;&#20204;&#30340; 75 &#21608;&#24180;&#32467;&#23130;&#32426;&#24565;&#26085;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#24635;&#32479;&#30340;&#23385;&#23376;&#35828;&#65292;&#21513;&#31859;&#183;&#21345;&#29305;&#21644;&#20182;&#30340;&#22971;&#23376;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#22312;&#20304;&#27835;&#20122;&#24030;&#26222;&#33713;&#24681;&#26031;&#30340;&#23478;&#20013;&#8220;&#20173;&#28982;&#25163;&#29301;&#30528;&#25163;&#8221;&#65292;&#19968;&#36215;&#36827;&#20837;&#8220;&#26368;&#21518;&#30340;&#31687;&#31456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#24050;&#32463;&#36827;&#20837;&#20102;&#26368;&#21518;&#19968;&#31456;&#65292;&#8221;&#20052;&#20160;&#183;&#21345;&#29305;&#22312;&lt;a href="https://people.com/jimmy-rosalynn-carter-health-update-exclusive-7692868"&gt;&#12298;&#20154;&#29289;&#12299;&#26434;&#24535;&lt;/a&gt;&#21608;&#20845;&#21457;&#34920;&#30340;&#37319;&#35775;&#20013;&#35848;&#21040;&#20182;&#30340;&#31062;&#29238;&#27597;&#65292;&#20182;&#20204;&#26159; 1977 &#24180;&#33267; 1981 &#24180;&#38388;&#30340;&#31532;&#19968;&#23545;&#22827;&#22919;&#12290;&lt;/p&gt;&lt;p&gt; 98 &#23681;&#30340;&#21513;&#31859;&#183;&#21345;&#29305; (Jimmy Carter) &#22312;&#20108;&#26376;&#20221;&lt;a href="https://www.theguardian.com/us-news/2023/feb/19/jimmy-carter-hospice-care-tributes-reaction"&gt;&#36827;&#20837;&#20020;&#32456;&#20851;&#24576;&#20013;&#24515;&lt;/a&gt;&#65292;&#23547;&#27714;&#8220;&#19982;&#23478;&#20154;&#19968;&#36215;&#24230;&#36807;&#20313;&#19979;&#30340;&#26102;&#38388;&#8221;&#12290; 5 &#26376;&#65292;&#21345;&#29305;&#23478;&#26063; &lt;a href="https://www.theguardian.com/us-news/2023/may/30/rosalynn-carter-diagnosed-with-dementia"&gt;&#23459;&#24067;&lt;/a&gt;96 &#23681;&#30340;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#24739;&#26377;&#30196;&#21574;&#30151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#31062;&#29238;&#27597;&#19968;&#30452;&#37117;&#26159;&#33402;&#20154;&#65292;&#8221;&#20052;&#20160;&#183;&#21345;&#29305;&lt;a href="https://people.com/jimmy-rosalynn-carter-health-update-exclusive-7692868"&gt;&#21578;&#35785;&#12298;&#20154;&#29289;&#12299;&#26434;&#24535;&lt;/a&gt;&#12290; &#8220;&#20294;&#29616;&#22312;&#25105;&#20204;&#26159;&#37027;&#31181;&#24517;&#39035;&#23089;&#20048;&#30340;&#20154;&#12290;&#19981;&#19968;&#26679;&#65292;&#21482;&#26159;&#26102;&#20195;&#19981;&#21516;&#32780;&#24050;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#31062;&#29238;&#8220;&#20173;&#28982;&#26159;&#23436;&#20840;&#30340;&#21513;&#31859;&#183;&#21345;&#29305;&#8221;&#12290; &#8220;&#20182;&#21482;&#26159;&#32047;&#20102;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#20182;&#24050;&#32463;&#24555; 99 &#23681;&#20102;&#65292;&#20294;&#20182;&#8230;&#8230;&#24863;&#21463;&#21040;&#20102;&#29233;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#31062;&#27597;&#20052;&#20160;&#35828;&#65292;&#8220;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20173;&#28982;&#30693;&#36947;&#25105;&#20204;&#26159;&#35841;&#8212;&#8212;&#25105;&#20204;&#26159;&#19968;&#23478;&#20154;&#12290;&#25105;&#30340;&#31062;&#27597;&#20173;&#28982;&#33021;&#22815;&#24418;&#25104;&#26032;&#30340;&#35760;&#24518;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#22827;&#22919;&lt;a href="https://www.fox5atlanta.com/news/jimmy-rosalynn-carter-celebrate-wedding-anniversary"&gt;&#20110; 1946 &#24180;&lt;/a&gt;&#32467;&#23130;&#65292;&#24050;&#26377; 77 &#24180;&#21382;&#21490;&#12290;&#21513;&#31859;&#183;&#21345;&#29305; (Jimmy Carter) &#22312; 1971 &#24180;&#25104;&#20026;&#27665;&#20027;&#20826;&#20304;&#27835;&#20122;&#24030;&#24030;&#38271;&#20043;&#21069;&#26366;&#22312;&#32654;&#22269;&#28023;&#20891;&#26381;&#24441;&#12290;&#20182;&#22312; 1976 &#24180; 200 &#21608;&#24180;&#32426;&#24565;&#36873;&#20030;&#20013;&#20987;&#36133;&#20849;&#21644;&#20826;&#20154;&#26480;&#25289;&#23572;&#24503;&#183;&#31119;&#29305; (Gerald Ford) &#20837;&#20027;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#21382;&#20102;&#21160;&#33633;&#30340;&#22235;&#24180;&#25191;&#25919;&#29983;&#28079;&#21518;&#65292;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#25104;&#20026;&#20102;&#19968;&#20301;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#31532;&#19968;&#22827;&#20154;&#65292;&#34987;&#19968;&#20123;&#20154;&#31216;&#20026;&#8220;&#38050;&#29577;&#20848;&#8221;&#12290; 1980 &#24180;&#65292;&#19968;&#20301;&#30333;&#23467;&#20869;&#37096;&#20154;&#22763;&lt;a href="https://www.theguardian.com/lifeandstyle/2021/aug/15/from-the-archive-the-controversial-influence-of-rosalynn-carter-jimmys-wife-1980"&gt;&#21578;&#35785;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#65292;&lt;/a&gt;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#26159;&#8220;&#20255;&#22823;&#30340;&#31532;&#20108;&#36947;&#38450;&#32447;&#8221;&#65292;&#33021;&#22815;&#35753;&#22905;&#30340;&#19976;&#22827;&#8220;&#25913;&#21464;&#20027;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#35828;&#65306;&#8220;&#25105;&#22788;&#20110;&#21382;&#21490;&#30340;&#35270;&#37326;&#20013;&#12290;&#25105;&#30693;&#36947;&#25105;&#26377;&#24433;&#21709;&#21147;&#65292;&#32780;&#19988;&#25105;&#24456;&#20139;&#21463;&#36825;&#31181;&#24433;&#21709;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20052;&#20160;&#183;&#21345;&#29305;&#22312;&#25509;&#21463;&lt;a href="https://people.com/jimmy-rosalynn-carter-health-update-exclusive-7692868"&gt;&#12298;&#20154;&#29289;&#12299;&#26434;&#24535;&lt;/a&gt;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#30475;&#21040;&#33258;&#24049;&#30340;&#22971;&#23376;&#19982;&#30196;&#21574;&#30151;&#20316;&#26007;&#20105;&#8220;&#19968;&#23450;&#24456;&#38590;&#36807;&#8221;&#65292;&#8220;&#20294;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#20204;&#19968;&#36215;&#32463;&#21382;&#20102;&#19968;&#20999;&#33021;&#32463;&#21382;&#30340;&#20107;&#24773;&#12290;&#25105;&#35748;&#20026;&#26368;&#32654;&#22909;&#30340;&#20107;&#24773;&#26159;&#20182;&#20204;&#20173;&#28982;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20173;&#28982;&#25163;&#29301;&#30528;&#25163;&#8230;&#8230;&#36825;&#30495;&#26159;&#22826;&#31070;&#22855;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1980&#24180;&#20987;&#36133;&#21513;&#31859;&#183;&#21345;&#29305;&#30340;&#20849;&#21644;&#20826;&#20154;&#32599;&#32435;&#24503;&#183;&#37324;&#26681;&lt;a href="https://www.theguardian.com/world/2004/jun/06/usa.paulharris1"&gt;&#20110;2004&#24180;&#21435;&#19990;&lt;/a&gt;&#65292;&#20139;&#24180;93&#23681;&#12290;&#37324;&#26681;&#30340;&#20849;&#21644;&#20826;&#32487;&#20219;&#32773;&#20052;&#27835;&#183;HW&#183;&#24067;&#20160;&lt;a href="https://www.theguardian.com/us-news/2018/dec/01/george-hw-bush-former-us-president-dies-aged-94"&gt;&#20110;2018&#24180;&#21435;&#19990;&lt;/a&gt;&#65292;&#20139;&#24180;94&#23681;&#12290;&#21345;&#29305;&#26159;&#26368;&#38271;&#23551;&#30340;&#24635;&#32479;&#12290;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#20182;&#30340;&#21518;&#24635;&#32479;&#20219;&#26399;&#26159;&#26368;&#25104;&#21151;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&lt;a href="https://www.cartercenter.org/"&gt;&#19979;&#21488;&#21518;&lt;/a&gt;&#65292;&#25191;&#34892;&#22806;&#20132;&#20219;&#21153;&#24182;&#20513;&#23548;&#24904;&#21892;&#24037;&#20316;&#12290; 2002&#24180;&#65292;&#20182;&#22240;&#8220;&#25968;&#21313;&#24180;&#26469;&#20026;&#21644;&#24179;&#35299;&#20915;&#22269;&#38469;&#20914;&#31361;&#12289;&#25512;&#36827;&#27665;&#20027;&#21644;&#20154;&#26435;&#12289;&#20419;&#36827;&#32463;&#27982;&#21644;&#31038;&#20250;&#21457;&#23637;&#25152;&#20570;&#30340;&#19981;&#25032;&#21162;&#21147;&#8221;&#32780;&#34987;&#25480;&#20104;&lt;a href="https://www.nobelprize.org/prizes/peace/2002/summary/"&gt;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20052;&#20160;&#183;&#21345;&#29305;&lt;a href="https://people.com/jimmy-rosalynn-carter-health-update-exclusive-7692868"&gt;&#21578;&#35785;&#12298;&#20154;&#29289;&#12299;&#26434;&#24535;&lt;/a&gt;&#65292;&#8220;&#25105;&#24456;&#21487;&#33021;&#20250;&#22312;&#31062;&#27597;&#20043;&#21069;&#22833;&#21435;&#31062;&#29238;&#12290;&#20182;&#22312;&#20020;&#32456;&#20851;&#24576;&#20013;&#24515;&#65292;&#32780;&#22905;&#27809;&#26377;&#65292;&#36825;&#21482;&#26159;&#25968;&#23398;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19977;&#26376;&#20221;&#65292;&#20052;&#183;&#25308;&#30331;&lt;a href="https://www.theguardian.com/us-news/2023/mar/14/joe-biden-jimmy-carter-eulogy"&gt;&#34920;&#31034;&lt;/a&gt;&#21513;&#31859;&#183;&#21345;&#29305;&#26366;&#35201;&#27714;&#20182;&#21457;&#34920;&#24764;&#35789;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 21:22:01 +0800</pubDate></item><item><title>NHS &#20449;&#25176;&#20027;&#24109;&#38706;&#35199;&#183;&#33713;&#29305;&#27604; (Lucy Letby) &#34920;&#31034;&#21307;&#38498;&#32769;&#26495;&#35823;&#23548;&#20102;&#33891;&#20107;&#20250;</title><link>https://www.theguardian.com/uk-news/2023/aug/20/lucy-letby-nhs-trust-chair-says-hospital-bosses-misled-the-board</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T12:03:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3b629399a8833648b8094969addf0f58428735cc/0_1582_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=71586228b241027ced8cabcd6abee552" alt=""&gt;&#38706;&#35199;&#183;&#33713;&#29305;&#27604;&lt;/div&gt;&lt;p&gt;&#36830;&#29615;&#26432;&#25163;&#38706;&#35199;&#183;&#33713;&#27604;&#24037;&#20316;&#30340;&#22269;&#27665;&#20445;&#20581;&#26381;&#21153;&#20449;&#25176;&#22522;&#37329;&#21069;&#20027;&#24109;&#34920;&#31034;&#65292;&#35813;&#22996;&#21592;&#20250;&#34987;&#21307;&#38498;&#39640;&#31649;&#8220;&#35823;&#23548;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33891;&#20107;&#20250;&#20027;&#24109;&#37011;&#32943;&#183;&#23612;&#31185;&#23572;&#29237;&#22763; (Sir Duncan Nichol) &#34920;&#31034;&#65292;&#22312; 2016 &#24180;&#24213;&#36827;&#34892;&#20004;&#27425;&#21307;&#38498;&#22996;&#25176;&#30340;&#23457;&#26597;&#21518;&#65292;&#34987;&#21578;&#30693;&#8220;&#19981;&#23384;&#22312;&#38024;&#23545;&#20219;&#20309;&#20154;&#30340;&#29359;&#32618;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20123;&#35780;&#35770;&#37117;&#19981;&#26159;&#20026;&#20102;&#35843;&#26597;&#39640;&#32423;&#21307;&#29983;&#30340;&#25285;&#24551;&#65292;&#21363;&#33713;&#27604;&#21487;&#33021;&#26159;&#22905;&#24037;&#20316;&#30340;&#26032;&#29983;&#20799;&#30149;&#25151;&#21457;&#29983;&#19968;&#31995;&#21015;&#26080;&#27861;&#8203;&#8203;&#35299;&#37322;&#30340;&#23156;&#20799;&#27515;&#20129;&#20107;&#20214;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; 33 &#23681;&#30340;&#33713;&#29305;&#27604;&#20110;&#21608;&#20116;&#34987;&#21028;&#29359;&#26377; 2015 &#24180; 6 &#26376;&#33267; 2016 &#24180; 6 &#26376;&#26399;&#38388;&#22312;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#35851;&#26432; 7 &#21517;&#23156;&#20799;&#24182;&#35797;&#22270;&#26432;&#23475;&#21478;&#22806; 6 &#21517;&#23156;&#20799;&#30340;&#32618;&#21517;&#12290;&#22905;&#30340;&#20004;&#39033;&#35851;&#26432;&#26410;&#36930;&#32618;&#21517;&#34987;&#27927;&#28165;&#65292;&#38506;&#23457;&#22242;&#26080;&#27861;&#23601;&#36825;&#36215;&#26696;&#20214;&#20570;&#20986;&#35009;&#20915;&#12290;&#21478;&#22806;&#36824;&#26377;&#20845;&#39033;&#35851;&#26432;&#26410;&#36930;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#22996;&#25176;&#30340;&#19968;&#39033;&#35843;&#26597;&#23558;&#35843;&#26597;&#20026;&#20160;&#20040;&#23613;&#31649;&#36164;&#28145;&#21307;&#29983;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#23545;&#36825;&#21517;&#20799;&#31461;&#25252;&#22763;&#34920;&#31034;&#25285;&#24551;&#65292;&#20294;&#20026;&#20309;&#20173;&#20801;&#35768;&#36825;&#21517;&#20799;&#31461;&#25252;&#22763;&#32487;&#32493;&#30041;&#22312;&#30149;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; 2016 &#24180; 7 &#26376;&#65292;&#33713;&#27604;&#34987;&#20813;&#32844;&#21518;&#65292;&#39640;&#31649;&#20204;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#34920;&#31034;&#27809;&#26377;&#20219;&#20309;&#35777;&#25454;&#23545;&#22905;&#19981;&#21033;&#65292;&#24182;&#22996;&#25176;&#36827;&#34892;&#20102;&#20004;&#39033;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#20799;&#31185;&#21644;&#20799;&#31461;&#20581;&#24247;&#23398;&#38498;&#30340;&#20854;&#20013;&#19968;&#39033;&#23457;&#26597;&#28041;&#21450;&#26032;&#29983;&#20799;&#30149;&#25151;&#30340;&#19968;&#33324;&#36816;&#33829;&#65292;&#20294;&#24314;&#35758;&#8220;&#23545;&#27599;&#20363;&#24847;&#22806;&#26032;&#29983;&#20799;&#27515;&#20129;&#36827;&#34892;&#24443;&#24213;&#30340;&#22806;&#37096;&#29420;&#31435;&#23457;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#21307;&#38498;&#35831;&#26032;&#29983;&#20799;&#31185;&#21307;&#29983; Jane Hawdon &#21307;&#29983;&#26816;&#26597; 2015 &#24180;&#33267; 2016 &#24180;&#38388;&#27515;&#20129;&#30340;&#19968;&#20123;&#23156;&#20799;&#30340;&#30149;&#20363;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#38669;&#39039;&#21578;&#35785;&#21307;&#38498;&#21307;&#30103;&#20027;&#20219;&#20234;&#24681;&#183;&#21704;&#32500;&#65292;&#22905;&#27809;&#26377;&#26102;&#38388;&#36827;&#34892;&#30343;&#23478;&#23398;&#38498;&#24314;&#35758;&#30340;&#24443;&#24213;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#22905;&#30340;&#20116;&#39029;&#25253;&#21578;&#20110; 2016 &#24180; 10 &#26376;&#23436;&#25104;&#65292;&#25253;&#21578;&#24314;&#35758;&#23545;&#22235;&#21517;&#23156;&#20799;&#30340;&#27515;&#20129;&#36827;&#34892;&#8220;&#26356;&#24191;&#27867;&#30340;&#27861;&#21307;&#23457;&#26597;&#8221;&#65292;&#22240;&#20026;&#8220;&#32463;&#36807;&#29420;&#31435;&#30340;&#20020;&#24202;&#23457;&#26597;&#65292;&#36825;&#20123;&#27515;&#20129;&#20173;&#28982;&#26159;&#24847;&#22806;&#19988;&#26080;&#27861;&#35299;&#37322;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#31185;&#23572;&#20110; 2019 &#24180; 11 &#26376;&#23459;&#24067;&#20174;&#20449;&#25176;&#36864;&#20241;&#65292;&#20182;&#22312;&lt;a href="https://www.bbc.co.uk/news/uk-england-merseyside-66553970"&gt;&#32473; BBC &#30340;&lt;/a&gt;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#33891;&#20107;&#20250;&#22312; 2016 &#24180; 12 &#26376;&#25910;&#21040;&#20851;&#20110;&#22806;&#37096;&#29420;&#31435;&#26696;&#20214;&#23457;&#26597;&#32467;&#26524;&#30340;&#25253;&#21578;&#26102;&#21463;&#21040;&#20102;&#35823;&#23548;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#34987;&#26126;&#30830;&#21578;&#30693;&#65292;&#19981;&#23384;&#22312;&#38024;&#23545;&#20219;&#20309;&#20010;&#20154;&#30340;&#29359;&#32618;&#27963;&#21160;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#36127;&#36131;&#35843;&#26597;&#30340;&#26032;&#29983;&#20799;&#31185;&#21307;&#29983;&#34920;&#31034;&#65292;&#22905;&#27809;&#26377;&#26102;&#38388;&#23436;&#25104;&#24517;&#35201;&#30340;&#28145;&#20837;&#26696;&#20214;&#23457;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#23612;&#31185;&#23572;&#30340;&#22768;&#26126;&#65292;&#35813;&#21307;&#38498;&#26102;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#25176;&#23612;&#183;&#38065;&#20271;&#26031;&#34920;&#31034;&#65292;&#8220;&#19982;&#33891;&#20107;&#20250;&#20998;&#20139;&#30340;&#20869;&#23481;&#26159;&#35802;&#23454;&#21644;&#20844;&#24320;&#30340;&#65292;&#20195;&#34920;&#20102;&#25105;&#20204;&#23545;&#24403;&#26102;&#23457;&#26597;&#32467;&#26524;&#30340;&#26368;&#20339;&#29702;&#35299;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180; 1 &#26376;&#65292;&#21363;&#36825;&#20123;&#25253;&#21578;&#19982;&#33891;&#20107;&#20250;&#20998;&#20139;&#19968;&#20010;&#26376;&#21518;&#65292;&#38065;&#20271;&#26031;&#21578;&#35785;&#37027;&#20123;&#23545;&#33713;&#27604;&#25552;&#20986;&#25285;&#24551;&#30340;&#39640;&#32423;&#21307;&#29983;&#65292;&#27809;&#26377;&#35777;&#25454;&#23545;&#22905;&#19981;&#21033;&#65292;&#22905;&#23558;&#36820;&#22238;&#26032;&#29983;&#20799;&#31185;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/aug/19/trust-me-im-a-nurse-why-wasnt-lucy-letby-stopped-as-months-of-went-by"&gt;&#8220;&#30456;&#20449;&#25105;&#65292;&#25105;&#26159;&#19968;&#21517;&#25252;&#22763;&#8221;&#65306;&#20026;&#20160;&#20040;&#38706;&#35199;&#183;&#33713;&#27604;&#30340;&#35851;&#26432;&#26696;&#24050;&#32463;&#36807;&#21435;&#20102;&#20960;&#20010;&#26376;&#36824;&#27809;&#26377;&#20572;&#27490;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#21629;&#20196;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/19/doctors-were-forced-to-apologise-for-raising-alarm-over-lucy-letby-and-baby-deaths"&gt;&#39038;&#38382;&#21521;&#36825;&#21517;&#25252;&#22763;&#36947;&#27465;&lt;/a&gt;&#65292;&#24182;&#34920;&#31034;&#20182;&#33457;&#20102;&#20960;&#20010;&#23567;&#26102;&#19982;&#22905;&#21644;&#22905;&#30340;&#29238;&#20146;&#35848;&#35770; 2016 &#24180; 7 &#26376;&#34987;&#20174;&#26089;&#20135;&#20799;&#30149;&#25151;&#36716;&#31227;&#20986;&#26469;&#25152;&#36896;&#25104;&#30340;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/18/lucy-letby-whistleblower-babies-would-have-survived-if-hospital-had-acted-sooner"&gt;&#21578;&#35785;&#20799;&#31185;&#21307;&#29983;&lt;/a&gt;&#22312;&#27492;&#20107;&#19978;&#8220;&#21010;&#28165;&#30028;&#38480;&#8221;&#65292;&#24182;&#34920;&#31034;&#33713;&#27604;&#30340;&#29238;&#20146;&#23041;&#32961;&#35828;&#65292;&#38500;&#38750;&#21307;&#29983;&#20204;&#25918;&#24323;&#25285;&#24551;&#65292;&#21542;&#21017;&#20250;&#23558;&#20182;&#20204;&#36716;&#20171;&#32473;&#32508;&#21512;&#21307;&#23398;&#22996;&#21592;&#20250;&#12290;&#21028;&#20915;&#21518;&#65292;&#38065;&#20271;&#26031;&#34920;&#31034;&#65292;&#20182;&#23545;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#28145;&#24863;&#24754;&#30171;&#65292;&#24182;&#23558;&#20805;&#20998;&#12289;&#20844;&#24320;&#22320;&#37197;&#21512;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292; &lt;a href="https://www.thetimes.co.uk/article/lucy-letby-files-nurse-hospital-evidence-rkxchgqh9"&gt;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/a&gt;&#25253;&#36947;&#31216;&#65292;&#22312; 2016 &#24180; 9 &#26376;&#25552;&#20986;&#30003;&#35785;&#31243;&#24207;&#21518;&#65292;&#21355;&#29983;&#26381;&#21153;&#32463;&#29702;&#29978;&#33267;&#21521; Letby &#25552;&#20379;&#20102;&#22312; Alder Hey &#20799;&#31461;&#21307;&#38498;&#30340;&#23433;&#32622;&#26426;&#20250;&#65292;&#24182;&#25552;&#20379;&#30805;&#22763;&#23398;&#20301;&#25110;&#39640;&#32423;&#25252;&#22763;&#22521;&#35757;&#30340;&#25903;&#25345;&#12290;&#28982;&#32780;&#65292;&#35813;&#21307;&#38498;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#21578;&#35785;&#35813;&#25253;&#65292;&#27809;&#26377;&#23601;&#33713;&#29305;&#27604;&#38382;&#39064;&#19982;&#20154;&#25509;&#35302;&#36807;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#32771;&#21476;&#23398;&#23478;&#22312;&#24222;&#36125;&#21476;&#22478;&#38468;&#36817;&#21457;&#29616;&#8220;&#22900;&#38582;&#20351;&#29992;&#36807;&#30340;&#8221;&#21351;&#23460;</title><link>https://www.theguardian.com/science/2023/aug/20/bedroom-used-by-slaves-found-by-archaeologists-near-pompeii</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T11:57:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dfb6ec8ab02ccb2a06c94410393d94f551e379ea/0_13_2838_1703/master/2838.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4fe0e99041344c1f3318ac41a9f89500" alt=""&gt;&#32771;&#21476;&#23398;&#23478;&#21457;&#29616;&#30340;&#25151;&#38388;&#37324;&#26377;&#39184;&#20855;&#26588;&#12289;&#31726;&#23376;&#21644;&#33457;&#29942;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#25991;&#21270;&#37096;&#21608;&#26085;&#34920;&#31034;&#65292;&#32771;&#21476;&#23398;&#23478;&#22312;&#24222;&#36125;&#22478;&#38468;&#36817;&#30340;&#19968;&#24231;&#32599;&#39532;&#21035;&#22661;&#20013;&#21457;&#29616;&#20102;&#19968;&#38388;&#23567;&#21351;&#23460;&#65292;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#26159;&#22900;&#38582;&#20351;&#29992;&#30340;&#65292;&#36825;&#25581;&#31034;&#20102;&#22900;&#38582;&#22312;&#21476;&#20195;&#19990;&#30028;&#30340;&#21329;&#24494;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25151;&#38388;&#20301;&#20110;&#24222;&#36125;&#22478;&#22681;&#20197;&#21271;&#32422; 600 &#31859;&#65288;2,000 &#33521;&#23610;&#65289;&#22788;&#30340;&#22855;&#32500;&#22612;&#183;&#26417;&#21033;&#20122;&#32435;&#21035;&#22661;&#65288;Civita Giuliana Villa&#65289;&#65292;&#24222;&#36125;&#21476;&#22478;&#22312;&#36817; 2,000 &#24180;&#21069;&#30340;&#32500;&#33487;&#23041;&#28779;&#23665;&#21943;&#21457;&#20013;&#34987;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#38754;&#26377;&#20004;&#24352;&#24202;&#65292;&#20854;&#20013;&#21482;&#26377;&#19968;&#24352;&#26377;&#24202;&#22443;&#65292;&#36824;&#26377;&#20004;&#20010;&#23567;&#26588;&#23376;&#21644;&#19968;&#31995;&#21015;&#29934;&#21644;&#38518;&#29943;&#23481;&#22120;&#65292;&#37324;&#38754;&#21457;&#29616;&#20102;&#20004;&#21482;&#32769;&#40736;&#21644;&#19968;&#21482;&#32769;&#40736;&#30340;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#32454;&#33410;&#20877;&#27425;&#20984;&#26174;&#20102;&#24403;&#26102;&#31038;&#20250;&#19979;&#23618;&#29983;&#27963;&#30340;&#19981;&#31283;&#23450;&#21644;&#21355;&#29983;&#26465;&#20214;&#24046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20219;&#20309;&#26684;&#26629;&#12289;&#38145;&#25110;&#38142;&#26465;&#30340;&#30165;&#36857;&#26469;&#38480;&#21046;&#25151;&#38388;&#37324;&#30340;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#36125;&#32771;&#21476;&#20844;&#22253;&#39302;&#38271;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#31062;&#36203;&#29305;&#37324;&#26684;&#23572; (Gabriel Zuchtriegel) &#34920;&#31034;&#65306;&#8220;&#30475;&#26469;&#25511;&#21046;&#20027;&#35201;&#26159;&#36890;&#36807;&#20869;&#37096;&#22900;&#24441;&#32452;&#32455;&#26469;&#23454;&#26045;&#30340;&#65292;&#32780;&#19981;&#26159;&#29289;&#29702;&#38556;&#30861;&#21644;&#26463;&#32538;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Civita Giuliana &#21035;&#22661;&#20110; 1907 &#24180;&#33267; 1908 &#24180;&#36827;&#34892;&#20102;&#25366;&#25496;&#24037;&#20316;&#65292;&#24182;&#20110; 2017 &#24180;&#24320;&#22987;&#36827;&#34892;&#20102;&#20877;&#27425;&#25366;&#25496;&#65292;&#24403;&#26102;&#35686;&#26041;&#24847;&#35782;&#21040;&#35813;&#22320;&#28857;&#27491;&#36973;&#21040;&#38750;&#27861;&#25366;&#25496;&#32773;&#30340;&#25504;&#22842;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#21476;&#23398;&#23478;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#24352;&#24202;&#30340;&#19968;&#37096;&#20998;&#24050;&#34987;&#24378;&#30423;&#29992;&#26469;&#36827;&#20837;&#21035;&#22661;&#21478;&#19968;&#37096;&#20998;&#30340;&#38567;&#36947;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20803; 79 &#24180;&#65292;&#32500;&#33487;&#23041;&#28779;&#23665;&#29190;&#21457;&#65292;&#23548;&#33268;&#25968;&#21315;&#21517;&#32599;&#39532;&#20154;&#20007;&#29983;&#65292;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#29983;&#27963;&#22312;&#27431;&#27954;&#26368;&#22823;&#30340;&#28779;&#23665;&#20043;&#19968;&#19979;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#23665;&#21943;&#21457;&#23558;&#36825;&#24231;&#22478;&#24066;&#22475;&#22312;&#21402;&#21402;&#30340;&#28779;&#23665;&#28784;&#20013;&#65292;&#20445;&#30041;&#20102;&#35768;&#22810;&#23621;&#27665;&#21644;&#24314;&#31569;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36951;&#22336;&#26368;&#36817;&#29190;&#21457;&#20102;&#19968;&#31995;&#21015;&#32771;&#21476;&#27963;&#21160;&#65292;&#26088;&#22312;&#38459;&#27490;&#22810;&#24180;&#30340;&#33104;&#26429;&#21644;&#24573;&#35270;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&#27431;&#30431;&#36164;&#21161;&#30340; 1.05 &#20159;&#27431;&#20803;&#65288;90,000 &#33521;&#38225;&#65289;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#38271;&#26681;&#32435;&#32599;&#183;&#26705;&#26417;&#21033;&#20122;&#35834;&#21608;&#26085;&#34920;&#31034;&#65292;&#20445;&#25252;&#21644;&#30740;&#31350;&#24037;&#20316;&#23558;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#37027;&#20010;&#26102;&#20195;&#30340;&#29289;&#36136;&#26465;&#20214;&#21644;&#31038;&#20250;&#32452;&#32455;&#30340;&#20102;&#35299;&#20026;&#21382;&#21490;&#21644;&#32771;&#21476;&#30740;&#31350;&#24320;&#36767;&#20102;&#26032;&#30340;&#35270;&#37326;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#20173;&#28982;&#22362;&#24378;&#8221;&#65306;&#23613;&#31649;&#36873;&#20030;&#21069;&#36973;&#21040;&#38215;&#21387;&#65292;&#27941;&#24052;&#24067;&#38886;&#21453;&#23545;&#27966;&#20173;&#25345;&#31215;&#26497;&#24577;&#24230;</title><link>https://www.theguardian.com/world/2023/aug/20/zimbabwe-opposition-supporters-citizens-coalition-for-change-crackdown-elections</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T11:29:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f87eb1f29b7e0773fb517454298875c3bf65521/0_253_2903_1742/master/2903.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d1d7444b1a4cb62f97ffc1bb1d3518d6" alt=""&gt;&#19968;&#36742;&#35686;&#36710;&#36733;&#30528; 40 &#21517;&#34987;&#25429;&#30340;&#21453;&#23545;&#27966;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431;&#25104;&#21592;&#65292;&#25269;&#36798;&#27941;&#24052;&#24067;&#38886;&#21704;&#25289;&#38647;&#22320;&#26041;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#36742;&#36733;&#26377; 40 &#21517;&#27941;&#24052;&#24067;&#38886;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#30340;&#35686;&#36710;&#22312;&#21704;&#25289;&#38647;&#19968;&#23478;&#27861;&#38498;&#22806;&#24613;&#21049;&#36710;&#65292;&#25968;&#21313;&#21517;&#27494;&#35013;&#38450;&#26292;&#35686;&#23519;&#21069;&#26469;&#36814;&#25509;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431;&#65288;CCC&#65289;&#27963;&#21160;&#20154;&#22763;&#8212;&#8212;&#20027;&#35201;&#26159;&#24180;&#36731;&#22899;&#24615;&#8212;&#8212;&#22240;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#22312;&#39318;&#37117;&#37066;&#21306;&#21442;&#21152;&#27773;&#36710;&#38598;&#20250;&#32780;&#34987;&#25429;&#12290;&#23613;&#31649;&#22312;&#35686;&#23519;&#29282;&#25151;&#37324;&#24230;&#36807;&#20102;&#36229;&#36807; 24 &#23567;&#26102;&#65292;&#19968;&#20123;&#20154;&#20173;&#28982;&#40723;&#36215;&#21191;&#27668;&#21521;&#32858;&#38598;&#22312;&#19968;&#36215;&#25903;&#25345;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#25381;&#21160;&#39135;&#25351;&#65288;CCC &#20826;&#30340;&#26631;&#24535;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#22919;&#22899;&#22312;&#25317;&#25380;&#30340;&#21345;&#36710;&#19978;&#23567;&#20415;&#65292;&#35686;&#23519;&#22312;&#19968;&#26049;&#35266;&#30475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20004;&#22825;&#24456;&#33392;&#38590;&#65292;&#20294;&#25105;&#20204;&#20173;&#28982;&#22362;&#24378;&#65292;&#8221;&#19968;&#21517;&#27963;&#21160;&#20154;&#22763;&#21898;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#20154;&#21608;&#19977;&#23558;&#20030;&#34892;&#24635;&#32479;&#12289;&#35758;&#20250;&#21644;&#22320;&#26041;&#36873;&#20030;&#30340;&#32852;&#21512;&#25237;&#31080;&#65292;&#20154;&#20204;&#23545;&#20027;&#35201;&#21453;&#23545;&#20826;&#21450;&#20854;&#25903;&#25345;&#32773;&#36973;&#21463;&#30340;&#38215;&#21387;&#21152;&#21095;&#24863;&#21040;&#20005;&#37325;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/18/sweets-for-the-people-zimbabwe-elections-housing-voters-lured-promises-land-barons-zanu-pf"&gt;&#8220;&#20026;&#20154;&#27665;&#25552;&#20379;&#31958;&#26524;&#8221;&#65306;&#27941;&#24052;&#24067;&#38886;&#36873;&#27665;&#34987;&#22303;&#22320;&#22823;&#20136;&#30340;&#25215;&#35834;&#25152;&#21560;&#24341;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20849;&#26377; 12 &#21517;&#20505;&#36873;&#20154;&#35282;&#36880;&#24635;&#32479;&#32844;&#20301;&#65292;&#20294;&#36825;&#22330;&#31454;&#20105;&#26412;&#36136;&#19978;&#26159;&lt;a href="https://www.theguardian.com/world/2018/aug/02/mnangagwas-zanu-pf-on-track-to-pull-off-narrow-win-in-zimbabwe-election"&gt;2018 &#24180;&#31454;&#36873;&lt;/a&gt;&#30340;&#37325;&#28436;&#65292;&#21452;&#26041;&#26159; 80 &#23681;&#30340;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926; (Emmerson Mnangagwa) &#21644; 45 &#23681;&#30340; CCC &#39046;&#23548;&#20154;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832; (Nelson Chamisa)&#65292;&#32780;&#22312;&#36825;&#20010;&#22269;&#23478;&#65292;&#36825;&#20010;&#22269;&#23478;&#39281;&#21463;&#33104;&#36133;&#12289;&#36890;&#36135;&#33192;&#32960;&#21644;&#36139;&#22256;&#30340;&#22256;&#25200;&#12290;&#21644;&#22833;&#19994;&#12290; &lt;/p&gt;&lt;figure data-media-id="065376a55111e6acc123073edf68171b4e7afff8"&gt;&lt;img src="https://media.guim.co.uk/065376a55111e6acc123073edf68171b4e7afff8/0_0_2840_1706/1000.jpg" alt="&#27941;&#24052;&#24067;&#38886; 2023 &#24180;&#22823;&#36873; &#19968;&#21517;&#30007;&#23376;&#36208;&#36807;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832;&#65288;&#19978;&#65289;&#30340;&#31454;&#36873;&#28023;&#25253;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#30007;&#23376;&#36208;&#36807;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832;&#65288;&#19978;&#65289;&#30340;&#31454;&#36873;&#28023;&#25253;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Aaron Ufumeli/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#25253;&#21578;&#31216;&#65292;&#38215;&#21387;&#26085;&#30410;&#20005;&#37325;&#65292;&#36825;&#35753;&#20154;&#20204;&#23545;&#27665;&#24847;&#35843;&#26597;&#30340;&#21487;&#20449;&#24230;&#20135;&#29983;&#20102;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#26377;&#20154;&#36973;&#21040;&#34989;&#20987;&#21644;&#36910;&#25429;&#65292;&#8221;&#27941;&#24052;&#24067;&#38886;&#20154;&#26435;&#38750;&#25919;&#24220;&#32452;&#32455;&#35770;&#22363;&#36127;&#36131;&#20154;&#23041;&#23572;&#20271;&#29305;&#183;&#26364;&#19969;&#24503;&#35828;&#12290; &#8220;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#21453;&#23545;&#27966;&#25104;&#21592;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#33457;&#22312;&#27861;&#24237;&#19978;&#65292;&#32780;&#19981;&#26159;&#22312;&#23454;&#22320;&#31454;&#36873;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26364;&#19969;&#24503;&#34920;&#31034;&#65292;&#23545;&#21453;&#23545;&#27966;&#30340;&#38215;&#21387;&#27604; 2018 &#24180;&#22823;&#36873;&#21069;&#26356;&#21152;&#28608;&#28872;&#12290;&lt;/p&gt;&lt;p&gt; CCC &#30001;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832; (Nelson Chamisa) &#39046;&#23548;&#65292;&#20182;&#27491;&#31532;&#20108;&#27425;&#35797;&#22270;&#25171;&#30772;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431; - &#29233;&#22269;&#38453;&#32447; 43 &#24180;&#30340;&#26435;&#21147;&#26463;&#32538;&#12290;&#36825;&#20301; 45 &#23681;&#30340;&#30007;&#23376;&#19978;&#21608;&#20108;&#19979;&#21320;&#21442;&#21152;&#20102;&lt;a href="https://www.theguardian.com/world/2023/aug/04/zimbabwe-opposition-supporter-dies-in-ambush-on-way-to-election-rally"&gt;&#19968;&#21517;&#25903;&#25345;&#32773;&#30340;&#33900;&#31036;&#65292;&#35813;&#25903;&#25345;&#32773;&#22312;&#21704;&#25289;&#38647;&#20197;&#35199;&#21069;&#24448; CCC &#31454;&#36873;&#38598;&#20250;&#30340;&#20154;&#20204;&#30340;&#20239;&#20987;&#20013;&#20007;&#29983;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#30475;&#21040;&#36825;&#20123;&#23567;&#23401;&#23376;&#26102;&#65292;&#20320;&#20250;&#24863;&#21040;&#30171;&#33510;&#12290;&#20320;&#24102;&#36208;&#20102;&#20182;&#20204;&#30340;&#29238;&#27597;&#20043;&#19968;&#12290;&#20182;&#20174;&#26410;&#19982;&#20219;&#20309;&#20154;&#25171;&#36807;&#26550;&#65292;&#8221;&#26597;&#31859;&#33832;&#22312;&#33922;&#23068;&#20160;&#183;&#22855;&#40784;&#20811;&#30340;&#23432;&#28789;&#20202;&#24335;&#19978;&#35828;&#36947;&#12290;&#35686;&#26041;&#36910;&#25429;&#20102; 10 &#21517;&#19982;&#22855;&#40784;&#20811;&#20043;&#27515;&#26377;&#20851;&#30340;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#27492;&#21069;&#26366;&#23558;&#36873;&#27665;&#65288;&#23588;&#20854;&#26159;&#20892;&#26449;&#22320;&#21306;&#65289;&#30340;&#36873;&#25321;&#25551;&#36848;&#20026;&#8220;&#27515;&#20129;&#25110;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;&#29233;&#22269;&#38453;&#32447;&#8221;&#65292;&#22905;&#22312;&#31454;&#36873;&#36807;&#31243;&#20013;&#38754;&#20020;&#22810;&#37325;&#38556;&#30861;&#12290;&#20960;&#22330;&#21453;&#23545;&#27966;&#38598;&#20250;&#24050;&#34987;&#31105;&#27490;&#65292;&#35686;&#26041;&#33267;&#23569;&#19968;&#27425;&#21521;&#25903;&#25345;&#32773;&#21457;&#23556;&#20652;&#27882;&#29926;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;&#22312;&lt;a href="https://www.theguardian.com/world/2017/nov/21/robert-mugabe-resigns-as-president-of-zimbabwe"&gt;&#25919;&#21464;&#20013;&#19979;&#21488;&#21518;&#65292;&#22982;&#21335;&#21152;&#21476;&#29926;&#20110; 2017 &#24180;&#23459;&#35475;&#23601;&#20219;&#24635;&#32479;&#65292;&#24182;&#22312;&lt;/a&gt;&lt;a href="https://www.theguardian.com/world/2018/aug/02/mnangagwas-zanu-pf-on-track-to-pull-off-narrow-win-in-zimbabwe-election"&gt;&#27425;&#24180;&#20030;&#34892;&#30340;&#36873;&#20030;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#33719;&#32988;&lt;/a&gt;&#12290;&#20316;&#20026;&#31302;&#21152;&#36125;&#30340;&#20146;&#23494;&#21161;&#25163;&#65292;&#20182;&#26366;&#21442;&#19982;&#20854;&#21069;&#20219;&#32479;&#27835;&#19979;&#29359;&#19979;&#30340;&#26292;&#34892;&#12290; &lt;/p&gt;&lt;figure data-media-id="780fa1723dad607152fb5d601650270bc3eb76d1"&gt;&lt;img src="https://media.guim.co.uk/780fa1723dad607152fb5d601650270bc3eb76d1/0_200_3000_1800/1000.jpg" alt="2023 &#24180; 8 &#26376; 18 &#26085;&#65292;&#27941;&#24052;&#24067;&#38886;&#21704;&#25289;&#38647;&#65292;&#19968;&#21517;&#22919;&#22899;&#36208;&#36807;&#36148;&#22312;&#28023;&#25253;&#19978;&#30340;&#20826;&#39046;&#34966;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926; (Emmerson Mnangagwa) &#30340;&#29031;&#29255;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20826;&#39046;&#34966;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#21704;&#25289;&#38647;&#30340;&#29031;&#29255;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Aaron Ufumeli/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#36873;&#20030;&#21069;&#19968;&#30452;&#20445;&#25345;&#30528;&#21644;&#24179;&#19982;&#23485;&#23481;&#30340;&#35328;&#36766;&#65292;&#20294;&#24403;&#22320;&#26234;&#24211;&#27941;&#24052;&#24067;&#38886;&#27665;&#20027;&#30740;&#31350;&#25152;&#65288;ZDI&#65289;&#34920;&#31034;&#65292;&#20405;&#29359;&#20154;&#26435;&#30340;&#34892;&#20026;&#27491;&#22312;&#34987;&#35760;&#24405;&#65292;&#29305;&#21035;&#26159;&#22312;&#20892;&#26449;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#65288;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#65289;&#27491;&#22312;&#20892;&#26449;&#22320;&#21306;&#22242;&#32467;&#19968;&#33268;&#22320;&#21160;&#21592;&#20154;&#20204;&#22312;&#26449;&#38271;&#30340;&#39046;&#23548;&#19979;&#25237;&#31080;&#65292;&#25105;&#20204;&#31216;&#20043;&#20026;&#21629;&#20196;&#25237;&#31080;&#12290;&#36825;&#26159;&#25105;&#20204;&#35266;&#23519;&#21040;&#30340;&#65292;&#8221;ZDI &#24635;&#30417; Pedzisai Ruhanya &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#21457;&#35328;&#20154;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#31302;&#33576;&#19975;&#29926; (Christopher Mutsvangwa) &#20026;&#36910;&#25429;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#36827;&#34892;&#20102;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27941;&#24052;&#24067;&#38886;&#27809;&#26377;&#20154;&#22240;&#25919;&#27835;&#27963;&#21160;&#32780;&#20837;&#29425;&#12290;&#36825;&#26159;&#27861;&#24459;&#21644;&#31209;&#24207;&#12290;&#31302;&#33576;&#19975;&#29926;&#35828;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#25112;&#26007;&#24182;&#21457;&#34920;&#22768;&#26126;&#65292;&#36825;&#31181;&#24515;&#24577;&#20063;&#35753;&#20154;&#20204;&#35748;&#20026;&#20182;&#20204;&#21487;&#20197;&#25361;&#25112;&#35686;&#23519;&#21644;&#20891;&#38431;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#36873;&#20030;&#36827;&#31243;&#30340;&#20247;&#22810;&#25237;&#35785;&#20013;&#65292;&#21453;&#23545;&#27966;&#25351;&#36131;&#36873;&#20030;&#22996;&#21592;&#20250;&#27809;&#26377;&#20844;&#24067;&#23436;&#25972;&#30340;&#36873;&#27665;&#21517;&#20876;&#65292;&#24182;&#34920;&#31034;&#27809;&#26377;&#22312;&#27941;&#24052;&#24067;&#38886;&#20844;&#20849;&#24191;&#25773;&#30005;&#21488;&#19978;&#25773;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35768;&#22810;&#26222;&#36890;&#20844;&#27665;&#26469;&#35828;&#65292;&#38271;&#26399;&#23384;&#22312;&#30340;&#32463;&#27982;&#38382;&#39064;&#20173;&#28982;&#26159;&#39318;&#35201;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#19968;&#20010;&#19979;&#21320;&#65292;&#22312;&#21704;&#25289;&#38647;&#24066;&#20013;&#24515;&#65292;43 &#23681;&#30340;&#29595;&#20029;&#23433;&#183;&#31302;&#22622;&#22840; (Marian Musekwa) &#19981;&#33298;&#26381;&#22320;&#22352;&#22312;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;&#34903;&#25296;&#35282;&#22788;&#30340;&#26408;&#20979;&#19978;&#65292;&#22905;&#22312;&#37027;&#37324;&#25645;&#24314;&#20102;&#19968;&#20010;&#20020;&#26102;&#25674;&#20301;&#12290;&#38543;&#30528;&#27941;&#24052;&#24067;&#38886;&#20154;&#20026;&#32500;&#25345;&#29983;&#35745;&#32780;&#22859;&#26007;&#65292;&#24555;&#38378;&#34903;&#36793;&#21830;&#24215;&#24050;&#25104;&#20026;&#34903;&#19978;&#24120;&#35265;&#30340;&#26223;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#22622;&#22840;&#26377;&#22235;&#20010;&#23401;&#23376;&#65292;&#20986;&#21806;&#20174;&#37051;&#22269;&#21335;&#38750;&#36208;&#31169;&#30340;&#22522;&#26412;&#21830;&#21697;&#12290; &#8220;&#25105;&#30340;&#21830;&#21697;&#26356;&#20415;&#23452;&#65292;&#25152;&#20197;&#39038;&#23458;&#26356;&#21916;&#27426;&#26469;&#36825;&#37324;&#32780;&#19981;&#26159;&#21435;&#21830;&#24215;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#40644;&#26127;&#38477;&#20020;&#26102;&#65292;&#34903;&#36947;&#19978;&#25380;&#28385;&#20102;&#22312;&#24179;&#34892;&#32463;&#27982;&#20013;&#20080;&#21334;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27573;&#26102;&#38388;&#25105;&#20204;&#19982;&#35686;&#26041;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;&#65292;&#8221;&#31302;&#22622;&#22840;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649; 7 &#26376;&#20221;&#36890;&#32960;&#25918;&#32531;&#65292;&#20294;&#36890;&#32960;&#29575;&#20173;&#22788;&#20110;&#20840;&#29699;&#26368;&#39640;&#27700;&#24179;&#65292;&#36798; 101.3%&#12290; &lt;/p&gt;&lt;figure data-media-id="43d917b24e1fa855e47525c045702c6a0cd5f40c"&gt;&lt;img src="https://media.guim.co.uk/43d917b24e1fa855e47525c045702c6a0cd5f40c/0_100_8596_5159/1000.jpg" alt="&#38450;&#26292;&#35686;&#23519;&#22312;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#20986;&#24237;&#21069;&#21253;&#22260;&#20102;&#19968;&#36742;&#21345;&#36710;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#38450;&#26292;&#35686;&#23519;&#22312;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#20986;&#24237;&#21069;&#21253;&#22260;&#20102;&#19968;&#36742;&#21345;&#36710;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Tsvangirayi Mukwazhi/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#26366;&#25215;&#35834;&#22312; 2018 &#24180;&#8220;&#36814;&#22836;&#8221;&#35299;&#20915;&#26080;&#20241;&#26080;&#27490;&#30340;&#32463;&#27982;&#21361;&#26426;&#65292;&#20294;&#20182;&#34987;&#25351;&#36131;&#26410;&#33021;&#25197;&#36716;&#21629;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#24076;&#26395;&#34928;&#36864;&#30340;&#32463;&#27982;&#21644;&#22823;&#32422;&#19968;&#30334;&#19975;&#39318;&#27425;&#25237;&#31080;&#30340;&#36873;&#27665;&#33021;&#22815;&#22686;&#21152;&#20854;&#36873;&#31080;&#20221;&#39069;&#12290;&#26597;&#31859;&#33832;&#22312;&#26368;&#26032;&#30340;&#23459;&#35328;&#12298;&#20026;&#20102;&#25152;&#26377;&#20154;&#12299;&#20013;&#25215;&#35834;&#25171;&#20987;&#33104;&#36133;&#12289;&#19982;&#22269;&#38469;&#37329;&#34701;&#26426;&#26500;&#24314;&#31435;&#26032;&#30340;&#20449;&#36151;&#39069;&#24230;&#12289;&#21019;&#36896;&#23601;&#19994;&#21644;&#28040;&#38500;&#36139;&#22256;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#31302;&#26031;&#20811;&#29926;&#30340;&#30446;&#26631;&#26159;&#20877;&#27963;&#19968;&#22825;&#12290; &#8220;&#27809;&#26377;&#26102;&#38388;&#20241;&#24687;&#65292;&#25105;&#30340;&#23401;&#23376;&#20204;&#24517;&#39035;&#21507;&#39277;&#65292;&#8221;&#22905;&#22312;&#20026;&#39038;&#23458;&#26381;&#21153;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 19:52:01 +0800</pubDate></item><item><title>&#33487;&#20025;&#21335;&#37096;&#22478;&#24066;&#21467;&#20891;&#34989;&#20987;&#21518;&#25968;&#21315;&#20154;&#36867;&#31163;&#23478;&#22253;</title><link>https://www.theguardian.com/world/2023/aug/20/thousands-flee-homes-after-rebel-attack-in-southern-sudan-city</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T10:33:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/142d9440ef187e11a5241e10d14f458f1e9731eb/0_222_4812_2887/master/4812.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=67037aaf627fc982cf2b90b13c6d3a3f" alt=""&gt;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#12290;&#20154;&#20204;&#25285;&#24515;&#35813;&#22269;&#27491;&#22312;&#38519;&#20837;&#20840;&#38754;&#20869;&#25112;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#36816;&#21160;-&#21271;&#26041;&#21467;&#20081;&#32452;&#32455;&#65288;&#30446;&#21069;&#22312;&#35813;&#22320;&#21306;&#20316;&#25112;&#30340;&#19977;&#25903;&#37096;&#38431;&#20043;&#19968;&#65289;&#21457;&#21160;&#34989;&#20987;&#21518;&#65292;&#25968;&#21315;&#20154;&#36867;&#31163;&#20102;&#33487;&#20025;&#21335;&#31185;&#23572;&#22810;&#20961;&#24030;&#39318;&#24220;&#30340;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 6 &#26376;&#20197;&#26469;&#65292;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#38453;&#32447;&#19968;&#30452;&#35797;&#22270;&#20174;&#27491;&#35268;&#20891;&#65288;&#21363;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#65289;&#25163;&#20013;&#22842;&#21462;&#36825;&#24231;&#22478;&#24066;&#65292;&#24182;&#21367;&#20837;&lt;a href="https://www.theguardian.com/world/2023/apr/15/heavy-gunfire-amid-military-clash-causes-panic-in-capital-of-sudan"&gt;&#20102; 4 &#26376;&#38463;&#21340;&#26460;&#21202;&#183;&#27861;&#22612;&#36203;&#183;&#24067;&#23572;&#27721;&#23558;&#20891;&#39046;&#23548;&#30340;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#19982;&#20934;&#20891;&#20107;&#32452;&#32455;&#20043;&#38388;&#29190;&#21457;&#30340;&lt;/a&gt;&#20914;&#31361;&#12290;&#30001;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#36798;&#21152;&#27931;&#39046;&#23548;&#30340;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&#65288;RSF&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24773;&#20917;&#30495;&#30340;&#24456;&#31967;&#31957;&#65292;&#8221;&#24030;&#39318;&#24220;&#21345;&#26460;&#26684;&#21033;&#30340;&#19968;&#20301;&#23621;&#27665;&#35828;&#12290; &#8220;&#23478;&#20154;&#36867;&#36208;&#20102;&#65292;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#27809;&#26377;&#39135;&#29289;&#65292;&#27809;&#26377;&#38065;&#12290;&#21363;&#20351;&#26159;&#22269;&#38469;&#38750;&#25919;&#24220;&#32452;&#32455;&#20063;&#26080;&#27861;&#20859;&#27963;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#23621;&#27665;&#35828;&#65292;&#24179;&#27665;&#27491;&#22312;&#21345;&#26460;&#26684;&#21033;&#19996;&#37096;&#31038;&#21306;&#30340;&#23398;&#26657;&#21644;&#28165;&#30495;&#23546;&#23547;&#27714;&#24199;&#25252;&#12290;&#26377;&#20123;&#20154;&#21018;&#21018;&#36867;&#31163;&#35813;&#22269;&#39318;&#37117;&#21888;&#22303;&#31302;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2023/apr/21/nobody-is-left-brutal-fighting-lays-waste-to-wealthy-central-khartoum"&gt;&#25968;&#26376;&#28608;&#28872;&#25112;&#26007;&#30340;&#29616;&#22330;&#65292;&lt;/a&gt;&#26368;&#36817;&#25165;&#25269;&#36798;&#21345;&#26460;&#26684;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20891;&#38431;&#21644;&#27665;&#20853;&#22312;&#33487;&#20025;&#21160;&#33633;&#30340;&#21335;&#37096;&#21644;&#35199;&#37096;&#22320;&#21306;&#27963;&#36291;&#65292;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#38453;&#32447;&#30340;&#25512;&#36827;&#23558;&#24341;&#21457;&#20154;&#20204;&#23545;&#35813;&#22269;&#27491;&#22312;&#38519;&#20837;&#20840;&#38754;&#20869;&#25112;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#24030;&#23621;&#27665;&#31216;&#65292;&#33258; 6 &#26376;&#20197;&#26469;&#65292;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#38453;&#32447;&#24050;&#32463;&#20174;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#25163;&#20013;&#22842;&#21462;&#20102;&#21345;&#26460;&#26684;&#21033;&#21644;&#36842;&#26519;&#38215;&#21608;&#22260;&#30340;&#32422; 10 &#20010;&#22522;&#22320;&#65292;&#20960;&#20046;&#27809;&#26377;&#36935;&#21040;&#25269;&#25239;&#12290;&#22312;&#27492;&#36807;&#31243;&#20013;&#65292;&#23427;&#23545;&#22269;&#23478;&#30340;&#39046;&#22303;&#25511;&#21046;&#20174;&#22823;&#32422;&#19968;&#21322;&#25193;&#22823;&#21040;&#20102; 60%&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#24050;&#32463;&#25511;&#21046;&#20102;&#25112;&#30053;&#22478;&#38215;&#33406;&#24503;&#26460;&#36125;&#24052;&#29305;&#65292;&#35813;&#38215;&#36890;&#36807;&#20844;&#36335;&#21644;&#38081;&#36335;&#32593;&#32476;&#23558;&#21335;&#31185;&#23572;&#22810;&#20961;&#24030;&#19982;&#33487;&#20025;&#20854;&#20182;&#22320;&#21306;&#36830;&#25509;&#36215;&#26469;&#65292;&#36825;&#34920;&#26126;&#35813;&#24030;&#20914;&#31361;&#20855;&#26377;&#28151;&#20081;&#30340;&#19977;&#21521;&#24615;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#23553;&#38145;&#20102;&#36830;&#25509;&#21345;&#26460;&#26684;&#21033;&#21644;&#36842;&#26519;&#30340;&#36947;&#36335;&#65292;&#35797;&#22270;&#38459;&#27490;&#20154;&#20204;&#36867;&#31163;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#38453;&#32447;&#30340;&#21069;&#36827;&#12290;&#28982;&#32780;&#65292;&#25968;&#30334;&#20010;&#23478;&#24237;&#22312;&#20845;&#26376;&#21644;&#19971;&#26376;&#35774;&#27861;&#31163;&#24320;&#21345;&#26460;&#26684;&#21033;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#21069;&#24448;&#37051;&#36817;&#30340;&#21271;&#31185;&#23572;&#22810;&#20961;&#24030;&#39318;&#24220;&#22467;&#23572;&#22885;&#36125;&#24503;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#36125;&#24503;&#26412;&#36523;&#23601;&#26159;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#21644;&#26080;&#22269;&#30028;&#27494;&#35013;&#21147;&#37327;&#20043;&#38388;&#30340;&#25112;&#26007;&#28909;&#28857;&#65292;&#20294;&#21345;&#26460;&#26684;&#21033;&#19968;&#25152;&#23567;&#23398;&#30340;&#25945;&#24072;&#38463;&#37324;&#183;&#27801;&#23572;&#21152;&#32500;&#34920;&#31034;&#65292;&#35768;&#22810;&#20154;&#20173;&#28982;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#26356;&#23433;&#20840;&#30340;&#36873;&#25321;&#12290; &#8220;&#21345;&#26460;&#26684;&#21033;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#38519;&#20837;&#20869;&#25112;&#65292;&#8221;&#27801;&#23572;&#21152;&#32500;&#35828;&#12290; &#8220;&#25105;&#20204;&#26377;&#36825;&#26679;&#30340;&#21382;&#21490;&#65292;&#25152;&#26377;&#20803;&#32032;&#29616;&#22312;&#37117;&#22312;&#36825;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#24320;&#22987;&#21518;&#65292;36 &#23681;&#30340;&#20182;&#22833;&#21435;&#20102;&#25945;&#24072;&#30340;&#24037;&#20316;&#65292;&#24320;&#22987;&#22312;&#24066;&#22330;&#24037;&#20316;&#12290;&#28982;&#32780;&#65292;&#21644;&#20840;&#22269;&#26080;&#25968;&#20154;&#19968;&#26679;&#65292;&#20182;&#24050;&#32463;&#22909;&#20960;&#20010;&#26376;&#27809;&#26377;&#25343;&#21040;&#24037;&#36164;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#23572;&#21152;&#32500;&#35828;&#65306;&#8220;&#25105;&#19981;&#24819;&#31163;&#24320;&#65292;&#25105;&#21388;&#20518;&#20102;&#36867;&#36305;&#12290;&#8221;&#20182;&#35814;&#32454;&#20171;&#32461;&#20102;&#33258; 2011 &#24180;&#20197;&#26469;&#65292;&#30001;&#20110;&#25112;&#26007;&#65292;&#20182;&#20004;&#27425;&#19981;&#24471;&#19981;&#31163;&#24320;&#20301;&#20110;&#21335;&#31185;&#23572;&#22810;&#20961;&#24030;&#19968;&#20010;&#26449;&#24196;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25166;&#24076;&#23572;&#183;&#36798;&#24076;&#20122; (Azaheer Dahia) &#26159;&#19968;&#21517;&#24037;&#31243;&#24072;&#65292;&#20063;&#26159;&#22810;&#20010;&#38750;&#25919;&#24220;&#32452;&#32455;&#30340;&#22919;&#22899;&#26435;&#21033;&#24535;&#24895;&#32773;&#65292;&#20182;&#34920;&#31034;&#65292;&#21345;&#26460;&#26684;&#21033;&#21608;&#22260;&#26449;&#24196;&#30340;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#38453;&#32447;&#34989;&#20987;&#23548;&#33268;&#35768;&#22810;&#20154;&#27515;&#20129;&#12290; &#8220;&#26377;&#20123;&#20154;&#21018;&#20174;&#21888;&#22303;&#31302;&#19979;&#26469;&#65292;&#21457;&#8203;&#8203;&#29616;&#33258;&#24049;&#21448;&#36867;&#36305;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24773;&#20917;&#27491;&#22312;&#21464;&#24471;&#26356;&#31967;&#65292;&#29305;&#21035;&#26159;&#22312;&#20891;&#38431;&#20915;&#23450;&#20851;&#38381;&#36830;&#25509;&#21888;&#22303;&#31302;&#19982;&#31185;&#23572;&#22810;&#20961;&#21644;&#36798;&#23572;&#23500;&#23572;&#30340;&#36947;&#36335;&#20043;&#21518;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36798;&#24076;&#20122;&#35828;&#65292;&#36335;&#19978;&#30340;&#27599;&#19968;&#36742;&#36710;&#37117;&#34987;&#35270;&#20026;&#20891;&#20107;&#30446;&#26631;&#65292;&#22240;&#27492;&#36135;&#29289;&#19981;&#20250;&#36827;&#20837;&#24613;&#38656;&#23427;&#20204;&#30340;&#22320;&#21306;&#12290;&#32467;&#26524;&#65292;&#20154;&#20204;&#20026;&#20174;&#21335;&#33487;&#20025;&#36208;&#31169;&#30340;&#21830;&#21697;&#25903;&#20184;&#20102;&#27604;&#24179;&#26102;&#39640;&#24471;&#22810;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#36816;&#21160;&#26159;&#30001;&#20027;&#35201;&#30001;&#21335;&#33487;&#20025;&#20154;&#32452;&#25104;&#30340;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#36816;&#21160;&#20869;&#37096;&#30340;&#32452;&#32455;&#21019;&#31435;&#30340;&#65292;&#35813;&lt;a href="https://www.theguardian.com/world/2011/jul/10/south-sudan-celebrates-independence"&gt;&#36816;&#21160;&#22312; 2011 &#24180;&#21335;&#33487;&#20025;&#25237;&#31080;&#29420;&#31435;&lt;/a&gt;&#21518;&#20173;&#30041;&#22312;&#33487;&#20025;&#12290;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#21644;&#26080;&#22269;&#30028;&#27494;&#35013;&#21147;&#37327;&#20043;&#38388;&#29190;&#21457;&#30340;&#25932;&#23545;&#34892;&#21160;&#37325;&#26032;&#28857;&#29123;&#20102;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#38453;&#32447;&#21644;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#20043;&#38388;&#25345;&#32493;&#23384;&#22312;&#30340;&#20302;&#32423;&#21035;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#21478;&#19968;&#20010;&#21453;&#21467;&#32452;&#32455;&#8212;&#8212;&#24635;&#37096;&#20301;&#20110;&#36798;&#23572;&#23500;&#23572;&#30340;&#33487;&#20025;&#35299;&#25918;&#20891;&#30340;&#37096;&#38431;&#26368;&#36817;&#20960;&#21608;&#24050;&#36820;&#22238;&#33487;&#20025;&#35199;&#37096;&#30340;&#36798;&#23572;&#23500;&#23572;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#21033;&#27604;&#20122;&#20805;&#24403;&#38599;&#20323;&#20853;&#12290;&#37096;&#38431;&#22810;&#27425;&#35797;&#22270;&#31359;&#36234;&#30001;&#26080;&#22269;&#30028;&#37096;&#38431;&#25511;&#21046;&#30340;&#21033;&#27604;&#20122;&#36793;&#22659;&#65292;&#20294;&#22343;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#36816;&#21160;&#21644;&#33487;&#20025;&#35299;&#25918;&#20891;&#30340;&#39046;&#23548;&#23618;&#24050;&#22312;&#22467;&#22622;&#20420;&#27604;&#20122;&#39318;&#37117;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#19982;&#26080;&#22269;&#30028;&#20891;&#36827;&#34892;&#38750;&#27491;&#24335;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21271;&#36798;&#23572;&#23500;&#23572;&#24030;&#39318;&#24220;&#27861;&#24076;&#23572;&#30340;&#25112;&#26007;&#37325;&#26032;&#24320;&#22987;&#65292;&#25171;&#30772;&#20102;&#36825;&#24231;&#20154;&#21475;&#31264;&#23494;&#30340;&#22478;&#24066;&#36817;&#20004;&#20010;&#26376;&#30340;&#24179;&#38745;&#65292;&#35813;&#22478;&#24066;&#24050;&#25104;&#20026;&#36798;&#23572;&#23500;&#23572;&#20854;&#20182;&#22320;&#21306;&#25253;&#36947;&#30340;&#28846;&#20987;&#12289;&#25250;&#21163;&#12289;&#24378;&#22904;&#21644;&#26432;&#25134;&#30340;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#21888;&#22303;&#31302;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#27801;&#26757;&#23572;&#183;&#21162;&#23572;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#30340;&#8220;&#24369;&#28857;&#8221;&#65292;&#21467;&#20081;&#32452;&#32455;&#22312;&#33487;&#20025;&#35199;&#37096;&#21644;&#21335;&#37096;&#30340;&#27963;&#21160;&#26159;&#21487;&#20197;&#39044;&#26009;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#38453;&#32447;&#26469;&#35828;&#65292;&#36825;&#26159;&#20182;&#20204;&#25511;&#21046;&#26032;&#22320;&#21306;&#30340;&#22909;&#26426;&#20250;&#65292;&#8221;&#21162;&#23572;&#35828;&#12290; &#8220;&#25105;&#19981;&#35748;&#20026;&#33487;&#20025;&#20154;&#27665;&#35299;&#25918;&#36816;&#21160;&#20250;&#31449;&#22312;&#21888;&#22303;&#31302;&#20132;&#25112;&#21452;&#26041;&#30340;&#20219;&#20309;&#19968;&#36793;&#65292;&#20294;&#20182;&#20204;&#30340;&#30446;&#26631;&#21487;&#33021;&#26159;&#21363;&#23558;&#20030;&#34892;&#30340;&#35848;&#21028;&#65292;&#23626;&#26102;&#21508;&#26041;&#37117;&#20250;&#22312;&#35848;&#21028;&#26700;&#19978;&#25552;&#20986;&#33258;&#24049;&#30340;&#20027;&#24352;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27494;&#35013;&#20914;&#31361;&#22320;&#28857;&#21644;&#20107;&#20214;&#25968;&#25454;&#39033;&#30446;&#30340;&#20445;&#23432;&#20272;&#35745;&#65292;&#36825;&#22330;&#20914;&#31361;&#24050;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#36896;&#25104;&#33267;&#23569; 3,900 &#20154;&#27515;&#20129;&#12290;&#25454;&#20449;&#23454;&#38469;&#27515;&#20129;&#20154;&#25968;&#35201;&#39640;&#24471;&#22810;&#65292;&#22240;&#20026;&#25112;&#26007;&#38480;&#21046;&#20102;&#36827;&#20837;&#35768;&#22810;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 18:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;Luna-25&#33322;&#22825;&#22120;&#22368;&#20837;&#26376;&#29699;</title><link>https://www.theguardian.com/world/2023/aug/20/russia-luna-25-space-craft-crashes-into-the-moon</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T09:35:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c670a4bb32ab9cf78387c02faa6bb78dbb7d0f48/0_126_3818_2292/master/3818.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5b6e15ea6844f0d47124fc600a7484d6" alt=""&gt;&#25645;&#36733; Luna-25 &#26376;&#29699;&#30528;&#38470;&#22120;&#30340;&#28779;&#31661;&#21161;&#25512;&#22120;&#20110; 8 &#26376; 11 &#26085;&#22312;&#19996;&#26041;&#33322;&#22825;&#21457;&#23556;&#22330;&#21457;&#23556;&#21319;&#31354;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#20844;&#21496; Roskosmos &#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#30340; Luna-25 &#33322;&#22825;&#22120;&#22312;&#26059;&#36716;&#36827;&#20837;&#19981;&#21463;&#25511;&#21046;&#30340;&#36712;&#36947;&#21518;&#22368;&#27585;&#22312;&#26376;&#29699;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#22312;&#26684;&#26519;&#23612;&#27835;&#26631;&#20934;&#26102;&#38388;&#21608;&#20845; 11 &#28857; 10 &#20998;&#65292;&#20219;&#21153;&#25511;&#21046;&#20013;&#24515;&#35797;&#22270;&#23558;&#39134;&#33337;&#31227;&#20837;&#39044;&#30528;&#38470;&#36712;&#36947;&#26102;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/19/russia-reports-abnormal-situation-as-luna-25-tries-to-begin-moon-landing"&gt;&#21457;&#29983;&#20102;&#8220;&#24322;&#24120;&#24773;&#20917;&#8221;&lt;/a&gt; &#65292;&#32780;&#35745;&#21010;&#20110;&#21608;&#19968;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;47&#24180;&#26469;&#39318;&#27425;&#30331;&#26376;&#20219;&#21153;&#30340;&#22833;&#36133;&#31361;&#26174;&#20102;&#20420;&#32599;&#26031;&#22826;&#31354;&#21147;&#37327;&#33258;&#20919;&#25112;&#31454;&#20105;&#36745;&#29004;&#23681;&#26376;&#20197;&#26469;&#30340;&#34928;&#33853;&#65292;&#24403;&#26102;&#33707;&#26031;&#31185;&#26159;&#31532;&#19968;&#20010;&#21457;&#23556;&#20154;&#36896;&#21355;&#26143;&#36827;&#20837;&#22320;&#29699;&#36712;&#36947;&#30340;&#22269;&#23478;&#8212;&#8212;1957&#24180;&#30340;&#20154;&#36896;&#21355;&#26143;&#19968;&#21495;&#8212;&#8212;&#20197;&#21450;&#33487;&#32852;&#23431;&#33322;&#21592;&#23588;&#37324;1961&#24180;&#65292;&#21152;&#21152;&#26519;&#25104;&#20026;&#31532;&#19968;&#20010;&#36827;&#20837;&#22826;&#31354;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1976&#24180;&#21187;&#21015;&#26085;&#28037;&#22827;&#32479;&#27835;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;Luna-24&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#23601;&#27809;&#26377;&#23581;&#35797;&#36807;&#26376;&#29699;&#20219;&#21153;&#12290;&#25454;&#20420;&#32599;&#26031;&#22826;&#31354;&#23448;&#21592;&#31216;&#65292;Luna-25 &#21407;&#23450;&#20110; 8 &#26376; 21 &#26085;&#22312;&#26376;&#29699;&#21335;&#26497;&#36719;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#19968;&#30452;&#22312;&#19982;&#21360;&#24230;&#31454;&#20105;&#65292;&#21360;&#24230;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jul/14/indian-rocket-chandrayaan-3-blasts-into-space-historic-moon-mission"&gt;&#26376;&#33337;&#19977;&#21495;&#33322;&#22825;&#22120;&lt;/a&gt;&#20063;&#35745;&#21010;&#20110;&#26412;&#21608;&#30331;&#38470;&#26376;&#29699;&#21335;&#26497;&#65292;&#26356;&#24191;&#27867;&#22320;&#35828;&#65292;&#20420;&#32599;&#26031;&#36824;&#19982;&#37117;&#26377;&#38596;&#24515;&#21187;&#21187;&#30340;&#26376;&#29699;&#37326;&#24515;&#30340;&#20013;&#22269;&#21644;&#32654;&#22269;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#22833;&#36133;&#36824;&#31361;&#26174;&#20102;&#20420;&#32599;&#26031;2&#19975;&#20159;&#32654;&#20803;&#32463;&#27982; &#8212; &#8212; &#23588;&#20854;&#26159;&#20854;&#39640;&#31185;&#25216;&#34892;&#19994; &#8212; &#8212; &#38754;&#20020;&#30340;&#21387;&#21147;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#35199;&#26041;&#26088;&#22312;&#24809;&#32602;&#20420;&#32599;&#26031;&#22240;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#23454;&#26045;&#30340;&#21046;&#35009;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#30887;&#23020;&#183;&#33453;&#26460;&#65306;&#8220;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#20840;&#19990;&#30028;&#37117;&#22312;&#35848;&#35770;&#25105;&#8221;</title><link>https://www.theguardian.com/film/2023/aug/20/brigitte-bardot-i-dont-understand-why-the-whole-world-is-still-talking-about-me</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T09:00:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/67b106f9ebb95e22fee11a28ae875826b3adaaf4/0_54_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=54b4ae6f772a075f44ddb56cf3785d6c" alt=""&gt;&#30887;&#23020;&#183;&#33453;&#26460; (Brigitte Bardot) &#24576;&#37324;&#25265;&#30528;&#19968;&#21482;&#29399;&lt;/div&gt;&lt;p&gt;&#30887;&#23020;&#183;&#33453;&#26460; (Brigitte Bardot) &#26159;&#30005;&#24433;&#30028;&#26368;&#33879;&#21517;&#30340;&#26126;&#26143;&#20043;&#19968;&#65292;&#20294;&#25454;&#19968;&#37096;&#26377;&#20851;&#27861;&#22269;&#28436;&#21592;&#30340;&#26032;&#30005;&#35270;&#21095;&#30340;&#21046;&#20316;&#20154;&#36879;&#38706;&#65292; &lt;a href="https://www.theguardian.com/film/2019/feb/15/brigitte-bardot-on-life-in-the-spotlight-animals-nature" title=""&gt;&#30887;&#23020;&#183;&#33453;&#26460; (Brigitte Bardot)&lt;/a&gt;&#20960;&#21313;&#24180;&#21069;&#25293;&#23436;&#26368;&#21518;&#19968;&#37096;&#30005;&#24433;&#21518;&#65292;&#26080;&#27861;&#29702;&#35299;&#20026;&#20160;&#20040;&#36824;&#26377;&#20154;&#23545;&#22905;&#30340;&#29983;&#27963;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#33453;&#26460;&#22312;&#20889;&#32473;&#22885;&#26031;&#21345;&#25552;&#21517;&#25705;&#32435;&#21733;&#30005;&#24433;&#21046;&#29255;&#20154;&#20025;&#22958;&#23572;&#183;&#27748;&#26222;&#26862;&#65288;&#26032;&#21095;&lt;em&gt;&#12298;&#33453;&#26460;&#12299;&lt;/em&gt;&#30340;&#32534;&#21095;&#20860;&#23548;&#28436;&#65289;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#36798;&#20102;&#22905;&#30340;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#27748;&#26222;&#26862;&#35828;&#65292;&#22823;&#32422;&#20116;&#24180;&#21069;&#65292;&#22905;&#22312;&#24320;&#21457;&#36825;&#20010;&#39033;&#30446;&#26102;&#25509;&#35302;&#20102;&#33453;&#26460;&#29305;&#65306;&#8220;&#22905;&#22238;&#22797;&#20102;&#19968;&#23553;&#24456;&#38271;&#30340;&#20449;&#65292;&#35828;&#22905;&#24635;&#26159;&#24456;&#24778;&#35766;&#20154;&#20204;&#23545;&#22905;&#30340;&#20852;&#36259;&#22914;&#27492;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#24182;&#19988;&#19981;&#22826;&#26126;&#30333;&#20026;&#20160;&#20040;&#22905;&#27809;&#26377;&#27704;&#36828;&#29420;&#33258;&#19968;&#20154;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#35835;&#21040;&#31532;&#19968;&#39029;&#65292;&#27748;&#26222;&#26862;&#30340;&#24515;&#27785;&#20102;&#19979;&#21435;&#12290;&#22905;&#35828;&#65306;&#8220;&#22825;&#21738;&#65292;&#22905;&#20250;&#38750;&#24120;&#27822;&#20007;&#65292;&#22905;&#20250;&#21046;&#36896;&#38382;&#39064;&#12290; [&#23427;]&#38750;&#24120;&#37325;&#35201;&#65306;&#8220;&#25105;&#24819;&#19968;&#20010;&#20154;&#21574;&#30528;&#65292;&#25105;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#20840;&#19990;&#30028;&#36824;&#22312;&#35848;&#35770;&#25105;&#65292;&#25105;&#20960;&#24180;&#21069;&#23601;&#20572;&#27490;&#20102;&#30005;&#24433;&#24037;&#20316;&#65292;&#25105;&#24819;&#29031;&#39038;&#25105;&#30340;&#21160;&#29289;&#20107;&#19994;&#8221; &#8212;&#8212;&#24403;&#28982;&#65292;&#36825;&#23545;&#22905;&#29616;&#22312;&#26469;&#35828;&#38750;&#24120;&#37325;&#35201;&#12290;&#36825;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#38750;&#24120;&#28040;&#26497;&#30340;&#31532;&#19968;&#39029;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#19979;&#19968;&#39029;&#65292;&#24052;&#26460;&#29305;&#20889;&#36947;&#65292;&#8220;&#21482;&#35201;&#25105;&#30693;&#36947;&#26080;&#35770;&#22914;&#20309;&#37117;&#20250;&#23436;&#25104;&#36825;&#20214;&#20107;&#65292;&#25105;&#26356;&#21916;&#27426;&#30001;&#20320;&#26469;&#20570;&#36825;&#20214;&#20107;&#8221;&#65292;&#27748;&#26222;&#26862;&#35299;&#37322;&#20102;&#36825;&#23553;&#20449;&#12290;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#19981;&#33021;&#35828;&#22905;&#23545;&#27492;&#24863;&#21040;&#20852;&#22859;&#12290;&#24403;&#28982;&#19981;&#26159;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27748;&#26222;&#26862;&#29616;&#24180; 81 &#23681;&#65292;&#26366;&#20026;&#24191;&#21463;&#22909;&#35780;&#30340;&#30005;&#24433;&#25776;&#20889;&#21095;&#26412;&#65292;&#21253;&#25324;&#30001;&lt;em&gt;&#20234;&#33678;&#36125;&#23572;&#183;&lt;/em&gt;&#38463;&#20339;&#22958;&#21644;&#20025;&#23612;&#23572;&#183;&#22885;&#29305;&#20234;&#20027;&#28436;&#30340;&#12298;&#29595;&#25096;&#29579;&#21518;&#12299;&#20197;&#21450;&lt;em&gt;&#12298;&#34920;&#24351;&#12299;&lt;/em&gt;&lt;em&gt; &lt;/em&gt;1977 &#24180;&#65292;&#22905;&#20973;&#20511;&#28010;&#28459;&#21916;&#21095;&lt;em&gt;&#12298;Cousine&#12299;&lt;/em&gt;&#33719;&#24471;&#22885;&#26031;&#21345;&#25552;&#21517;&#12290; &lt;/p&gt;&lt;figure data-media-id="b8411153afd207c6c30da48639df7e0a936b964f"&gt;&lt;img src="https://media.guim.co.uk/b8411153afd207c6c30da48639df7e0a936b964f/72_0_5755_7194/800.jpg" alt="&#30887;&#23020;&#183;&#33453;&#26460; (Brigitte Bardot) &#24341;&#21457;&#20102;&#19968;&#22330;&#24615;&#38761;&#21629;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#30887;&#23020;&#183;&#33453;&#26460; (Brigitte Bardot) &#24341;&#21457;&#20102;&#19968;&#22330;&#24615;&#38761;&#21629;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Everett Collection/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 88 &#23681;&#30340;&#33453;&#26460;&#23545;&#20110;&#27748;&#26222;&#26862;&#25903;&#25345;&#36825;&#20010;&#39033;&#30446;&#24863;&#21040;&#26494;&#20102;&#21475;&#27668;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#22905;&#26159;&#36825;&#20301;&#30005;&#24433;&#21046;&#29255;&#20154;&#30340;&#29238;&#27597;&#12289;&#23548;&#28436;&lt;a href="https://www.theguardian.com/news/2006/jul/29/guardianobituaries.france" title=""&gt;&#26480;&#25289;&#24503;&#183;&#20044;&#37324;&lt;/a&gt;&#21644;&#28436;&#21592;&#26480;&#22862;&#29747;&#183;&#32599;&#26364;&#30340;&#26379;&#21451;&#12290;&#20294;&#22905;&#20173;&#28982;&#19981;&#24819;&#21442;&#19982;&#21046;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33453;&#38094;&#21453;&#25239;&#20005;&#26684;&#30340;&#25945;&#20859;&#65292;&#25104;&#20026;&#20840;&#29699;&#24615;&#30340;&#35937;&#24449;&#65292;1956 &#24180;&#19978;&#26144;&#30340;&#22905;&#19976;&#22827;&#32599;&#26480;&#183;&#29926;&#36842;&#22982; ( &lt;a href="https://www.theguardian.com/news/2000/feb/12/guardianobituaries.timpulleine" title=""&gt;Roger Vadim&lt;/a&gt; ) &#30340;&#31532;&#19968;&#37096;&#30005;&#24433;&#12298;&lt;em&gt;&#19978;&#24093;&lt;/em&gt;&lt;em&gt;&#21019;&#36896;&#20102;&#22899;&#20154;&#12299;(And God Created Woman)&lt;/em&gt;&#24341;&#21457;&#20102;&#19968;&#22330;&#19990;&#30028;&#33539;&#22260;&#30340;&#24615;&#38761;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#27748;&#26222;&#26862;&#35828;&#65292;&#33453;&#38094;&#30475;&#36807;&#26032;&#20316;&#21697;&#65306;&#8220;&#25105;&#20174;&#35748;&#35782;&#22905;&#30340;&#19981;&#21516;&#20154;&#37027;&#37324;&#21548;&#35828;&#65292;&#22905;&#32477;&#23545;&#38750;&#24120;&#21916;&#27426;&#25198;&#28436;&#22905;&#35282;&#33394;&#30340;&#22899;&#23401;&#26417;&#33673;&#23045;&#65288;&#24503;&#21162;&#28037;&#26031;&#65289;&#65292;&#32780;&#19988;&#22905;&#21487;&#33021;&#21916;&#27426;&#20854;&#20013;&#30340;&#26576;&#20123;&#37096;&#20998;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#34429;&#28982;&#20840;&#19990;&#30028;&#37117;&#30693;&#36947;&#8216;BB&#8217;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#36825;&#20010;&#31070;&#35805;&#32972;&#21518;&#30340;&#24180;&#36731;&#22899;&#23376;&#30340;&#20010;&#20154;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#21516;&#26102;&#20195;&#30340;&#20854;&#20182;&#20255;&#22823;&#22899;&#28436;&#21592;&#30456;&#27604;&#65292;&#33453;&#38094;&#26356;&#25026;&#24471;&#22914;&#20309;&#25171;&#30772;&#31105;&#24524;&#65292;&#25913;&#21464;&#24403;&#20195;&#31038;&#20250;&#20013;&#22899;&#24615;&#30340;&#24418;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#28023;&#23736;&#25112;&#20105;&#65306;&#24076;&#33098;&#20154;&#20026;&#25327;&#25937;&#28023;&#28393;&#20813;&#36973;&#21830;&#19994;&#26085;&#20809;&#28020;&#24202;&#30340;&#20837;&#20405;&#32780;&#22859;&#26007;</title><link>https://www.theguardian.com/world/2023/aug/20/shore-wars-greeks-battle-to-save-beaches-from-invasion-of-commercial-sunbeds</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T08:00:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4424282cdbd84acadc6b6bf07bb8c24275615e94/0_0_5266_3159/master/5266.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=552e1a50faa569ccaf66e0518eea12d4" alt=""&gt;&#24076;&#33098;&#21704;&#23572;&#22522;&#36842;&#22522;&#28023;&#23736;&#32447;&#19978;&#19968;&#25490;&#25490;&#26085;&#20809;&#28020;&#24202;&#21644;&#36974;&#38451;&#20254;&#12290;&lt;/div&gt;&lt;p&gt;&#20843;&#26376;&#20013;&#26092;&#65292;&#34633;&#40483;&#22768;&#39640;&#65292;&#38451;&#20809;&#26126;&#23194;&#65292;&#24085;&#32599;&#26031;&#23707;&#30340;&#38463;&#22522;&#27931;&#38669;&#26031;&#25991;&#21270;&#20013;&#24515;&#36890;&#24120;&#19981;&#20250;&#28909;&#38393;&#38750;&#20961;&#12290;&#22914;&#26524;&#35828;&#26377;&#20160;&#20040;&#19981;&#21516;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#20026;&#26085;&#30410;&#21560;&#24341;&lt;em&gt;&#19990;&#30028;&#21517;&#27969;&#30340;&lt;/em&gt;&#22522;&#20811;&#25289;&#36842;&#32676;&#23707;&#30340;&#37202;&#21543;&#21644;&#28023;&#28393;&#20445;&#30041;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19978;&#21608;&#65292;&#38543;&#30528;&#24076;&#33098;&#22799;&#23395;&#22823;&#35268;&#27169;&#36867;&#20129;&#28526;&#36798;&#21040;&#39030;&#23792;&#65292;&#38463;&#22522;&#27931;&#31185;&#26031;&#23478;&#26063;&#24320;&#22987;&#27963;&#36291;&#20110;&#20105;&#35770;&#30340;&#22768;&#38899;&#20013;&#12290;&#32780;&#19988;&#65292;&#21644;&#36807;&#21435;&#20960;&#21608;&#19968;&#26679;&#65292;&#28023;&#28393;&#19978;&#30340;&#29616;&#29366;&#24341;&#21457;&#20102;&#19968;&#22330;&#20105;&#35770;&#65292;&#28023;&#28393;&#24050;&#32463;&#25104;&#20026;&#26114;&#36149;&#30340;&#26085;&#20809;&#28020;&#24202;&#21644;&#36138;&#23146;&#30340;&#20225;&#19994;&#23478;&#30340;&#20195;&#21517;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#25327;&#25937;&#24085;&#32599;&#26031;&#28023;&#28393;&#36816;&#21160;&#30340;&#21019;&#22987;&#25104;&#21592;&#20811;&#37324;&#26031;&#25176;&#26031;&#183;&#20052;&#27835;&#26031; (Christos Georgousis) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#19982;&#26080;&#27861;&#26080;&#22825;&#30340;&#34892;&#20026;&#8212;&#8212;&#25105;&#20204;&#28023;&#23736;&#19978;&#30340;&#19981;&#27861;&#34892;&#20026;&#36827;&#34892;&#26007;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 78 &#23681;&#30340;&#20052;&#27835;&#26031;&#36890;&#24120;&#21487;&#33021;&#27491;&#22312;&#20139;&#21463;&#36864;&#20241;&#29983;&#27963;&#12290;&#30456;&#21453;&#65292;&#36825;&#20301;&#25140;&#30524;&#38236;&#30340;&#21069;&#26657;&#38271;&#26159;&#23707;&#19978;&#21463;&#20154;&#23562;&#25964;&#30340;&#20154;&#29289;&#65292;&#20182;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#39046;&#23548;&#36825;&#22330;&#30830;&#20445;&#28023;&#28393;&#23545;&#25152;&#26377;&#20154;&#20813;&#36153;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#23478;&#21450;&#20854;&#35686;&#23519;&#37096;&#38431;&#21644;&#28023;&#23736;&#35686;&#21355;&#38431;&#24212;&#35813;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#27605;&#31455;&#25105;&#20204;&#30340;&#28023;&#23736;&#23646;&#20110;&#20844;&#20247;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#21363;&#20351;&#26159;&#22312;&#26085;&#20809;&#28020;&#24202;&#19979;&#65292;&#23427;&#20063;&#26080;&#25928;&#65292;&#25152;&#20197;&#25105;&#20204;&#27491;&#22312;&#33258;&#24049;&#22788;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#19968;&#24320;&#22987;&#65292;&#25239;&#35758;&#36816;&#21160;&#23601;&#26377;&#19968;&#20010;&#30446;&#26631;&#65306;&#20174;&#31169;&#20154;&#31199;&#36161;&#20844;&#21496;&#25163;&#20013;&#22842;&#22238;&#28023;&#28393;&#65292;&#36825;&#20123;&#31169;&#20154;&#31199;&#36161;&#20844;&#21496;&#29992;&#20215;&#26684;&#39640;&#26114;&#30340;&#36538;&#26885;&#21644;&#36974;&#38451;&#20254;&#21344;&#39046;&#20102;&#20027;&#35201;&#27839;&#28023;&#22320;&#21306;&#12290;&#27492;&#27425;&#25910;&#36141;&#35753;&#20225;&#19994;&#23545;&#24085;&#32599;&#26031;&#30340;&#26085;&#20809;&#28020;&#24202;&#25910;&#21462;&#20102;&#39640;&#36798; 120 &#27431;&#20803;&#65288;102 &#33521;&#38225;&#65289;&#30340;&#36153;&#29992;&#65292;&#22312;&#36825;&#20010;&#23558;&#20445;&#25252;&#33258;&#28982;&#21644;&#25991;&#21270;&#29615;&#22659;&#35270;&#20026;&#8220;&#22269;&#23478;&#20041;&#21153;&#8221;&#30340;&#22269;&#23478;&#65292;&#36825;&#39033;&#25910;&#36141;&#34987;&#35748;&#20026;&#26159;&#36829;&#23466;&#30340;&#12290;&#21644;&#27599;&#20010;&#20154;&#30340;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#32463;&#24120;&#20105;&#36777;&#35828;&#65292;&#30001;&#20110;&#21830;&#19994;&#21033;&#30410;&#38598;&#22242;&#22312;&#28023;&#28393;&#19978;&#23384;&#25918;&#20102;&#19968;&#20123;&#29992;&#20855;&#65292;&#22240;&#27492;&#27809;&#26377;&#31354;&#38388;&#38138;&#24320;&#27611;&#24062;&#25110;&#27801;&#28393;&#22443;&#65292;&#32780;&#37027;&#20123;&#25954;&#20110;&#25265;&#24616;&#30340;&#20154;&#21017;&#34987;&#36214;&#36208;&#20102;&#12290;&#23545;&#20110;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#38382;&#39064;&#30340;&#26681;&#28304;&#22312;&#20110;&#19981;&#26126;&#30830;&#30340;&#29305;&#35768;&#26435;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#22320;&#26041;&#24403;&#23616;&#23558;&#28023;&#23736;&#32447;&#20986;&#31199;&#32473;&#37202;&#24215;&#32463;&#33829;&#32773;&#12289;&#37202;&#21543;&#21644;&#39184;&#39302;&#19994;&#20027;&#65292;&#21069;&#25552;&#26159;&#29702;&#35770;&#19978;&#20182;&#20204;&#21482;&#21033;&#29992;&#20998;&#37197;&#31354;&#38388;&#30340; 50%&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#32599;&#26031;&#23707;&#30340;&#38271;&#26399;&#23621;&#27665;&#23612;&#21476;&#25289;&#26031;&#183;&#26031;&#29305;&#27861;&#21162; (Nicholas Stephanou) &#34920;&#31034;&#65306;&#8220;&#23454;&#38469;&#19978;&#65292;&#27801;&#23376;&#24448;&#24448;&#36830;&#19968;&#23544;&#37117;&#27809;&#26377;&#30041;&#19979;&#12290;&#8221;&#20182;&#23545;&#24403;&#22320;&#20154;&#36234;&#26469;&#36234;&#26080;&#27861;&#20139;&#21463;&#19968;&#30452;&#34987;&#35270;&#20026;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#24773;&#30340;&#24773;&#20917;&#34920;&#31034;&#36951;&#25022;&#65306; &lt;a href="https://www.theguardian.com/travel/2022/jun/09/readers-favourite-greece-beaches-islands-greece"&gt;&#20813;&#36153;&#36827;&#20837;&#28023;&#28393;&lt;/a&gt;&#12290; &#8220;&#25105;&#20204;&#35848;&#35770;&#30340;&#26159;&#20960;&#20046; 100% &#34987;[&#31199;&#29992;&#30340;]&#26085;&#20809;&#28020;&#24202;&#21644;&#36974;&#38451;&#20254;&#35206;&#30422;&#30340;&#20844;&#20849;&#31354;&#38388;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="e2a51c671123b316acbeac80fe26f4a347add577"&gt;&lt;img src="https://media.guim.co.uk/e2a51c671123b316acbeac80fe26f4a347add577/0_613_3765_2259/1000.jpg" alt="&#20154;&#20204;&#35201;&#27714;&#36827;&#20837;&#24085;&#32599;&#26031;&#23707;&#39532;&#22622;&#27931;&#21644;&#20811;&#37324;&#22885;&#26031;&#30340;&#28023;&#28393;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20154;&#20204;&#35201;&#27714;&#36827;&#20837;&#24085;&#32599;&#26031;&#23707;&#39532;&#22622;&#27931;&#21644;&#20811;&#37324;&#22885;&#26031;&#30340;&#28023;&#28393;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26368;&#36817;&#65292;70 &#23681;&#30340;&#26031;&#33922;&#33452;&#21162;&#21033;&#29992;&#20182;&#20316;&#20026;&#32593;&#39029;&#35774;&#35745;&#24072;&#30340;&#25216;&#33021;&#26469;&#35777;&#26126;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#23558;&#8220;&#22806;&#21253;&#8221;&#30340;&#25351;&#23450;&#21306;&#22495;&#30340;&#22352;&#26631;&#21472;&#21152;&#22312;&#26080;&#20154;&#26426;&#25293;&#25668;&#30340;&#33322;&#25293;&#22270;&#20687;&#19978;&#12290;&#36825;&#20123;&#36829;&#35268;&#34892;&#20026;&#26082;&#20196;&#20154;&#38663;&#24778;&#21448;&#20844;&#28982;&#12290;&#34429;&#28982;&#29305;&#35768;&#32463;&#33829;&#26435;&#25345;&#26377;&#32773;&#21512;&#27861;&#35768;&#21487;&#30340;&#38754;&#31215;&#36229;&#36807; 7,000 &#24179;&#26041;&#31859;&#65292;&#20294;&#26085;&#20809;&#28020;&#24202;&#21644;&#36974;&#38451;&#20254;&#30340;&#38754;&#31215;&#21364;&#36798;&#21040; 18,800 &#24179;&#26041;&#31859;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#20196;&#20154;&#38663;&#24778;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20960;&#20046;&#22312;&#27599;&#19968;&#20010;&#26696;&#20363;&#20013;&#65292;&#37117;&#23384;&#22312;&#38750;&#27861;&#25193;&#24352;&#36229;&#20986;&#31199;&#36161;&#21306;&#30340;&#24773;&#20917;&#12290;&#19968;&#23478;&#20844;&#21496;&#31199;&#29992;&#20102; 16 &#31859;&#30340;&#28023;&#28393;&#31354;&#38388;&#65292;&#24182;&#23558;&#26085;&#20809;&#28020;&#24202;&#38138;&#35774;&#20102; 1000 &#22810;&#31859;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#36816;&#21160;&#35302;&#21160;&#20102;&#20154;&#20204;&#30340;&#31070;&#32463;&#12290;&#26412;&#26469;&#26159;&#22320;&#26041;&#24615;&#30340;&#20513;&#35758;&#65292;&#24378;&#35843;&#20102;&#23545;&#24085;&#32599;&#26031;&#23707;&#21457;&#23637;&#30340;&#25285;&#24551;&#65292;&#29616;&#22312;&#24050;&#32463;&#21464;&#25104;&#20102;&#33609;&#26681;&#21453;&#25239;&#65292;&#34920;&#26126;&#20102;&#20154;&#20204;&#23545;&#24076;&#33098;&#25104;&#20026;&#22320;&#29699;&#19978;&#26368;&#21463;&#27426;&#36814;&#30340;&#26053;&#28216;&#30446;&#30340;&#22320;&#20043;&#19968;&#30340;&#26222;&#36941;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#30340;&#25512;&#21160;&#19979;&#65292;&#25152;&#35859;&#30340;&#8220;&#27801;&#28393;&#24062;&#36816;&#21160;&#8221;&#24050;&#32463;&#34067;&#24310;&#24320;&#26469;&#12290;&#26368;&#36817;&#20960;&#21608;&#65292;&#21271;&#37096;&#30340;&#21704;&#23572;&#22522;&#36842;&#22522;&#21644;&#35199;&#37096;&#30340;&#29233;&#22885;&#23612;&#20122;&#32676;&#23707;&#29190;&#21457;&#20102;&#25239;&#35758;&#27963;&#21160;&#65292;&#26377;&#20851;&#31199;&#36161;&#20844;&#21496;&#38459;&#30861;&#33258;&#30001;&#36827;&#20837;&#28023;&#28393;&#30340;&#25253;&#36947;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#29233;&#29748;&#28023;&#37096;&#38271;&#12289;&#21069;&#22522;&#20811;&#25289;&#36842;&#32676;&#23707;&#24635;&#30563;&#22467;&#21033;&#33832;&#38886;&#29305;&#183;&#24085;&#24085;&#20304;&#20234; (Elisavet Papazoi) &#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#36825;&#22330;&#36816;&#21160;&#24341;&#36215;&#20102;&#20849;&#40483;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#24076;&#33098;&#20154;&#19982;&#28023;&#27915;&#30340;&#21407;&#22987;&#20851;&#31995;&#65292;&#20197;&#21450;&#31169;&#20154;&#32463;&#33829;&#30340;&#28023;&#28393;&#19982;&#33258;&#28982;&#29615;&#22659;&#32972;&#36947;&#32780;&#39536;&#12290;&#24076;&#33098;&#20043;&#22799;&#26159;&#33258;&#30001;&#30340;&#8220;&#26412;&#36136;&#8221;&#65292;&#20294;&#20063;&#22240;&#20026;&#23427;&#26292;&#38706;&#20102;&#25903;&#25745;&#36825;&#20010;&#20381;&#36182;&#26053;&#28216;&#19994;&#30340;&#22269;&#23478;&#22833;&#25511;&#21457;&#23637;&#30340;&#26080;&#27861;&#26080;&#22825;&#30340;&#29616;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#25237;&#36164;&#36164;&#37329;&#24050;&#32463;&#25269;&#36798;&#24085;&#32599;&#26031;&#23707;&#65292;&#23601;&#20687;&#37051;&#36817;&#30340;&#31859;&#31185;&#35834;&#26031;&#23707;&#19968;&#26679;&#65292;&#29616;&#22312;&#27491;&#22312;&#24314;&#36896;&#30340;&#37202;&#24215;&#22312;&#32654;&#23398;&#19978;&#19982;&#23707;&#19978;&#30340;&#24314;&#31569;&#26684;&#26684;&#19981;&#20837;&#65292;&#32780;&#19988;&#35268;&#27169;&#19981;&#31526;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#36825;&#19981;&#20165;&#26159;&#22240;&#20026;&#28023;&#27915;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#22522;&#22240;&#20013;&#65292;&#32780;&#19988;&#25105;&#20204;&#35748;&#20026;[&#28023;&#23736;&#32447;]&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#26469;&#35828;&#37117;&#26159;&#20813;&#36153;&#30340;&#12290;&#8221;&#22905;&#31216;&#36825;&#27425;&#27963;&#21160;&#26159;&#24076;&#33098;&#33258;&#21313;&#24180;&#32467;&#26463;&#20197;&#26469;&#30340;&#31532;&#19968;&#27425;&#8220;&#30495;&#27491;&#30340;&#21453;&#25239;&#8221; - &#38271;&#26399;&#20538;&#21153;&#21361;&#26426;&#12290; &#8220;&#27491;&#22914;&#25105;&#20204;&#25152;&#30693;&#65292;&#36825;&#19981;&#20165;&#20165;&#26159;[&#28023;&#28393;&#30340;&#25509;&#31649;]&#23545;&#22799;&#23395;&#30340;&#38480;&#21046;&#12290;&#20154;&#20204;&#21388;&#20518;&#20102;&#26080;&#27861;&#26080;&#22825;&#30340;&#34892;&#20026;&#12290;&#20182;&#20204;&#24819;&#35201;&#21457;&#23637;&#65292;&#20294;&#20182;&#20204;&#19981;&#24819;&#35201;&#26080;&#38480;&#21046;&#12289;&#19981;&#21463;&#38480;&#21046;&#30340;&#21457;&#23637;&#65292;&#20182;&#20204;&#24895;&#24847;&#21160;&#21592;&#36215;&#26469;&#20570;&#22269;&#23478;&#24212;&#35813;&#20570;&#30340;&#20107;&#8212;&#8212;&#37027;&#23601;&#26159;&#30830;&#20445;&#27861;&#27835;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#26085;&#30410;&#34987;&#36843;&#38754;&#23545;&#36807;&#24230;&#26053;&#28216;&#21644;&#21487;&#25345;&#32493;&#24615;&#25361;&#25112;&#30340;&#22269;&#23478;&#20013;&#8212;&#8212;&#24076;&#33098;&#20170;&#24180;&#23558;&#21560;&#24341;&#19977;&#20493;&#30340;&#20154;&#21475;&#8212;&#8212;&#38597;&#20856;&#30340;&#20013;&#21491;&#32764;&#25919;&#24220;&#20063;&#24517;&#39035;&#37319;&#21462;&#34892;&#21160;&#12290;&#19978;&#21608;&#65292;&#36130;&#25919;&#37096;&#23459;&#24067;&#65292;&#38754;&#23545;&#33286;&#35770;&#21387;&#21147;&#65292;&#24050;&#24320;&#23637; 2,230 &#27425;&#26816;&#26597;&#65292;&#30830;&#35748; 749 &#20010;&#22320;&#28857;&#23384;&#22312;&#36829;&#35268;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#24050;&#32463;&#23454;&#26045;&#20102;&#22788;&#32602;&#65292;&#24182;&#21046;&#23450;&#20102;&#31435;&#27861;&#65292;&#20351;&#27839;&#28023;&#22320;&#21306;&#21521;&#20225;&#19994;&#30340;&#29305;&#35768;&#26435;&#8220;&#26356;&#21152;&#29616;&#20195;&#21644;&#36879;&#26126;&#8221;&#12290;&#21608;&#20116;&#65292;&#35686;&#26041;&#26356;&#36827;&#19968;&#27493;&#65292;&#23459;&#24067;&#36910;&#25429; 22 &#21517;&#36829;&#21453;&#31859;&#31185;&#35834;&#26031;&#23707;&#12289;&#24085;&#32599;&#26031;&#23707;&#21644;&#32599;&#24503;&#23707;&#29305;&#35768;&#26435;&#21327;&#35758;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#21153;&#37096;&#38271;&#38463;&#22522;&#26031;&#183;&#26031;&#20811;&#29305;&#32034;&#26031;&#65288;Akis Skertsos&#65289;&#25215;&#35748;&#65292;&#38543;&#30528;&#32463;&#27982;&#24674;&#22797;&#22686;&#38271;&#65292;&#26377;&#24517;&#35201;&#20445;&#25252;&#24076;&#33098;&#30340;&#33258;&#28982;&#32654;&#26223;&#65292;&#20182;&#25215;&#35748;&#65292;&#20801;&#35768;&#20225;&#19994;&#25509;&#31649;&#28023;&#28393;&#19981;&#20165;&#26159;&#8220;&#36138;&#23146;&#21644;&#30772;&#22351;&#24615;&#30340;&#8221;&#65292;&#32780;&#19988;&#26080;&#24322;&#20110;&#8220;&#25644;&#36215;&#30707;&#22836;&#30776;&#33258;&#24049;&#30340;&#33050;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24076;&#33098;&#20154;&#35760;&#24471;&#20182;&#20204;&#20197;&#21069;&#26469;&#36807;&#36825;&#37324;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#26816;&#26597;&#20154;&#21592;&#35775;&#38382;&#22522;&#20811;&#25289;&#36842;&#32435;&#20811;&#32034;&#26031;&#23707;&#26102;&#65292;&#20174;&#28023;&#23736;&#32447;&#31227;&#36208;&#30340;&#36538;&#26885;&#22312;&#31163;&#24320;&#21518;&#21448;&#37325;&#26032;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#27861;&#26080;&#22825;&#30340;&#29616;&#35937;&#19981;&#20165;&#20165;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#28023;&#28393;&#19978;&#65292;&#8221;&#20052;&#27835;&#21476;&#35199;&#35828;&#12290;&#20182;&#25351;&#20986;&#65292;&#23466;&#27861;&#30340;&#26368;&#21518;&#26465;&#27454;&#35268;&#23450;&#65292;&#24403;[&#31435;&#27861;]&#34987;&#30772;&#22351;&#26102;&#65292;&#24076;&#33098;&#20154;&#26377;&#8220;&#20197;&#19968;&#20999;&#21487;&#33021;&#30340;&#25163;&#27573;&#36827;&#34892;&#25269;&#25239;&#8221;&#30340;&#29233;&#22269;&#20041;&#21153;&#12290; &#8220;&#25105;&#20204;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#22312;&#27801;&#28393;&#19978;&#20030;&#27178;&#24133;&#25239;&#35758;&#65292;&#23454;&#38469;&#19978;&#26159;&#30456;&#24403;&#28201;&#21644;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#23558;&#20110;&#21608;&#26085;&#20877;&#27425;&#38598;&#20250;&#65292;&#24182;&#22312;&#38463;&#22522;&#27931;&#38669;&#26031;&#25991;&#21270;&#20013;&#24515;&#37325;&#26032;&#38598;&#32467;&#8212;&#8212;&#23601;&#20687;&#20182;&#20204;&#25972;&#20010;&#22799;&#22825;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290; &#8220;&#25105;&#20204;&#30340;&#20844;&#27665;&#36816;&#21160;&#19981;&#20250;&#28040;&#22833;&#12290;&#25327;&#25937;&#25105;&#20204;&#28023;&#28393;&#30340;&#25112;&#26007;&#23558;&#32487;&#32493;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#23545;&#38453;&#33521;&#26684;&#20848;&#65306;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187; - &#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/aug/20/spain-v-england-womens-world-cup-final-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T07:46:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/75cab0e78e14c6c314463e77612bd71d8e19af32/0_174_5270_3164/master/5270.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9540b4b5b3252ab1238781c2a5a2163a" alt=""&gt;&#33310;&#21488;&#35774;&#22312;&#28595;&#22823;&#21033;&#20122;&#20307;&#32946;&#22330;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 15:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#27901;&#36830;&#26031;&#22522;&#35475;&#35328;&#23545;&#20999;&#23572;&#23612;&#25096;&#22827;&#8220;&#24656;&#24598;&#34989;&#20987;&#8221;&#36827;&#34892;&#25253;&#22797;&#65307;&#26080;&#20154;&#26426;&#34989;&#20987;&#20420;&#32599;&#26031;&#28779;&#36710;&#31449;</title><link>https://www.theguardian.com/world/live/2023/aug/20/russia-ukraine-war-live-zelenskiy-vows-revenge-over-chernihiv-terrorist-attack-drone-hits-russian-train-station</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T06:20:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/22ada7a5ff066ed52bd6dec2a1b04a1b24d2fbd0/0_521_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=397218fb41094947323d4ba246b59b06" alt=""&gt;&#20420;&#32599;&#26031;&#28779;&#31661;&#24377;&#34989;&#20987;&#23545;&#20999;&#23572;&#23612;&#25096;&#22827;&#38899;&#20048;&#21644;&#25103;&#21095;&#38498;&#36896;&#25104;&#25439;&#23475;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#21307;&#38498;&#38498;&#38271;&#22768;&#31216;&#20182;&#8220;&#36805;&#36895;&#8221;&#37319;&#21462;&#34892;&#21160;&#23558;&#33713;&#27604;&#36716;&#31227;&#20986;&#30149;&#25151;</title><link>https://www.theguardian.com/uk-news/2023/aug/20/hospital-chief-claims-he-acted-promptly-to-move-letby-off-ward</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T05:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/678351aa513fc61644ac7d2ad963083dbd9f3234/0_1_2264_1358/master/2264.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f97321ffb09036efd77a4b10529a02ea" alt=""&gt;&#24403;&#26102;&#30340;&#24247;&#27779;&#23572;&#20844;&#29237;&#22827;&#20154;&#65307;&#25176;&#23612;&#183;&#38065;&#20271;&#26031;&#65288;&#21491;&#65289;&lt;/div&gt;&lt;p&gt;&#38706;&#35199;&#183;&#33713;&#29305;&#27604;&#35851;&#26432;&#20102; 7 &#21517;&#23156;&#20799;&#30340;&#21307;&#38498;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#34920;&#31034;&#65292;&#20182;&#22312; 2016 &#24180; 6 &#26376;&#31532;&#19968;&#27425;&#21548;&#21040;&#23545;&#36825;&#21517;&#25252;&#22763;&#30340;&#8220;&#20005;&#37325;&#25285;&#24551;&#8221;&#65292;&#19968;&#24180;&#21069;&#65292;&#22905;&#34987;&#25351;&#19982;&#19968;&#31995;&#21015;&#19981;&#23547;&#24120;&#30340;&#23156;&#20799;&#27515;&#20129;&#20107;&#20214;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#33713;&#27604;&#34987;&#25429;&#21518;&#19981;&#20037;&#31163;&#24320;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#30340;&#25176;&#23612;&#183;&#38065;&#20271;&#26031;&#34920;&#31034;&#65292;&#23613;&#31649;&#39640;&#32423;&#21307;&#29983;&#23545;&#27492;&#34920;&#31034;&#25285;&#24551;&#65292;&#20294;&#24403;&#26102;&#20182;&#34987;&#21578;&#30693;&#22905;&#26159;&#19968;&#21517;&#8220;&#28909;&#24773;&#12289;&#26377;&#33021;&#21147;&#19988;&#23613;&#32844;&#23613;&#36131;&#30340;&#25252;&#22763;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 33 &#23681;&#30340;&#33713;&#29305;&#27604;&#33258; 2012 &#24180;&#36215;&#23601;&#22312;&#22905;&#24037;&#20316;&#30340;&#26032;&#29983;&#20799;&#30149;&#25151;&#37324;&#35851;&#26432;&#20102; 7 &#21517;&#23156;&#20799;&#65292;&#24182;&#35797;&#22270;&#35851;&#26432;&#21478;&#22806; 6 &#21517;&#23156;&#20799;&#12290;2016 &#24180; 7 &#26376;&#65292;&#22312;&#20004;&#21517;&#19977;&#32990;&#32974;&#20804;&#24351;&#27515;&#20129;&#21518;&#65292;&#39640;&#32423;&#21307;&#29983;&#35201;&#27714;&#37319;&#21462;&#34892;&#21160;&#65292;&#22905;&#34987;&#35843;&#31163;&#26032;&#29983;&#20799;&#30149;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#20799;&#31185;&#21307;&#29983;&#39038;&#38382;&#19968;&#30452;&#23545;&#33713;&#27604;&#19982;&#21487;&#30097;&#20107;&#20214;&#30340;&#32852;&#31995;&#34920;&#31034;&#25285;&#24551;&#65292;&#20294;&#30452;&#21040; 2017 &#24180; 5 &#26376;&#22905;&#25165;&#21521;&#35686;&#26041;&#25253;&#26696;&#12290;&#19968;&#24180;&#21518;&#22905;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#31649;&#29702;&#20154;&#21592;&#22240;&#26410;&#33021;&#22312;&#33713;&#27604;&#34987;&#24102;&#20986;&#30149;&#25151;&#20960;&#20010;&#26376;&#21069;&#23613;&#24555;&#37319;&#21462;&#34892;&#21160;&#38459;&#27490;&#22905;&#30340;&#34989;&#20987;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/18/lucy-letby-whistleblower-babies-would-have-survived-if-hospital-had-acted-sooner" title=""&gt;&#32780;&#21463;&#21040;&#25209;&#35780;&lt;/a&gt;&#12290;&#21355;&#29983;&#37096;&#38271;&#21490;&#33922;&#22827;&#183;&#24052;&#20811;&#33713; (Steve Barclay) &#24050;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/19/lucy-letby-inquiry-witnesses-must-be-compelled-to-testify-families-say" title=""&gt;&#19979;&#20196;&#36827;&#34892;&#29420;&#31435;&#35843;&#26597;&lt;/a&gt;&#65292;&#35843;&#26597;&#20026;&#20160;&#20040;&#19981;&#23613;&#24555;&#38459;&#27490;&#33713;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#38065;&#20271;&#26031;&#21608;&#20845;&#34920;&#31034;&#65292;&#20182;&#30340;&#39046;&#23548;&#22242;&#38431;&#19968;&#30452;&#8220;&#20934;&#22791;&#22909;&#36814;&#25509;&#20449;&#24687;&#21644;&#20020;&#24202;&#23457;&#26597;&#24102;&#25105;&#20204;&#21435;&#30340;&#22320;&#26041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#39318;&#27425;&#35814;&#32454;&#35762;&#36848;&#20102;&#20182;&#21442;&#19982;&#27492;&#26696;&#30340;&#24773;&#20917;&#65292;&#20182;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;2016 &#24180; 6 &#26376;&#65292;&#19977;&#32990;&#32974;&#20804;&#24351;&#27515;&#20129;&#21518;&#65292;&#20182;&#30340;&#25285;&#24551;&#39318;&#27425;&#21319;&#32423;&#65292;&#20351;&#24471;&#33713;&#27604;&#19968;&#24180;&#20869;&#30340;&#26432;&#20154;&#29378;&#28526;&#36798;&#21040;&#20102;&#19971;&#36215;&#12290;&#36825;&#26159;&#26032;&#29983;&#20799;&#30149;&#25151;&#19968;&#24180;&#24179;&#22343;&#27515;&#20129;&#20154;&#25968;&#30340;&#20004;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#37319;&#21462;&#20102;&#8220;&#36805;&#36895;&#34892;&#21160;&#8221;&#65292;&#21253;&#25324;&#23558;&#33713;&#27604;&#20174;&#26032;&#29983;&#20799;&#30149;&#25151;&#36716;&#31227;&#20986;&#21435;&#8212;&#8212;&#20182;&#31216;&#36825;&#26159;&#8220;&#30830;&#20445;&#23433;&#20840;&#30340;&#38750;&#20559;&#35265;&#34892;&#21160;&#8221;&#8212;&#8212;&#24182;&#21551;&#21160;&#20102;&#19977;&#39033;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20123;&#35780;&#35770;&#37117;&#27809;&#26377;&#35843;&#26597;&#33713;&#27604;&#26159;&#21542;&#20260;&#23475;&#20102;&#22905;&#29031;&#39038;&#30340;&#23156;&#20799;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#30340;&#23457;&#21028;&#21457;&#29616;&#65292;&#25130;&#33267; 2016 &#24180; 6 &#26376;&#65292;&#22905;&#26366;&#36890;&#36807;&#21521;&#23156;&#20799;&#27880;&#23556;&#31354;&#27668;&#32780;&#35851;&#26432;&#23156;&#20799;&#65292;&#24182;&#35797;&#22270;&#29992;&#33008;&#23707;&#32032;&#27602;&#27515;&#20004;&#21517;&#23156;&#20799;&#12290; &lt;/p&gt;&lt;figure data-media-id="e32c89938b6967813cf4445863772379cd527e90"&gt;&lt;img src="https://media.guim.co.uk/e32c89938b6967813cf4445863772379cd527e90/0_275_8192_4915/1000.jpg" alt="&#20799;&#31185;&#21307;&#29983;&#39038;&#38382;&#26031;&#33922;&#33452;&#183;&#24067;&#37324;&#37324;&#21338;&#22763;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20799;&#31185;&#21307;&#29983;&#39038;&#38382;&#26031;&#33922;&#33452;&#183;&#24067;&#37324;&#37324;&#21338;&#22763;&#26159;&#31532;&#19968;&#20010;&#25552;&#37266;&#39640;&#31649;&#27880;&#24847;&#33713;&#27604;&#19982;&#24322;&#24120;&#27515;&#20129;&#21644;&#23849;&#28291;&#20043;&#38388;&#20851;&#31995;&#30340;&#20154;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#25176;&#33945;&#24503;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20390;&#25506;&#20204;&#29616;&#24050;&#35201;&#27714;&#19987;&#23478;&#26816;&#26597;&#21033;&#29289;&#28006;&#22919;&#22899;&#21307;&#38498;&#21644;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498; 4000 &#22810;&#21517;&#23156;&#20799;&#30340;&#21307;&#30103;&#35760;&#24405;&#65292;&#36825;&#20123;&#35760;&#24405;&#21487;&#20197;&#36861;&#28335;&#21040; 2010 &#24180;&#65292;&#24403;&#26102;&#22905;&#36824;&#26159;&#23454;&#20064;&#25252;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#35828;&#65306;&#8220;[2016 &#24180; 6 &#26376;]&#33891;&#20107;&#20250;&#21644;&#25105;&#34987;&#21578;&#30693;&#38706;&#35199;&#183;&#33713;&#27604;&#26159;&#19968;&#20301;&#28909;&#24773;&#12289;&#26377;&#33021;&#21147;&#19988;&#23613;&#32844;&#23613;&#36131;&#30340;&#25252;&#22763;&#65292;&#22905;&#24050;&#22312;&#35813;&#37096;&#38376;&#24037;&#20316;&#20102;&#22235;&#24180;&#12290;&#25105;&#20204;&#30693;&#36947;&#33713;&#27604;&#30340;&#32972;&#26223;&#27809;&#26377;&#20219;&#20309;&#21487;&#30097;&#20043;&#22788;&#65307;&#19981;&#23384;&#22312;&#26126;&#26174;&#30340;&#33021;&#21147;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#25152;&#22312;&#21333;&#20301;&#30340;&#25252;&#29702;&#21516;&#20107;&#23545;&#22905;&#35780;&#20215;&#24456;&#39640;&#65307;&#26032;&#29983;&#20799;&#31185;&#32463;&#29702;&#24418;&#23481;&#22905;&#26159;&#8220;&#19968;&#20301;&#38750;&#24120;&#22909;&#30340;&#25252;&#22763;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#30340;&#20799;&#31185;&#21307;&#29983;&#39038;&#38382;&#20043;&#19968;&#32422;&#32752;&#183;&#21513;&#24067;&#26031; (John Gibbs)&lt;em&gt;&#21338;&#22763;&#21578;&#35785;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#39640;&#31649;&#20204;&#26368;&#26202;&#21487;&#20197;&#22312; 2016 &#24180; 2 &#26376;&#20043;&#21069;&#37319;&#21462;&#8220;&#26356;&#26126;&#30830;&#30340;&#34892;&#21160;&#8221;&#12290;&#27492;&#26102;&#65292;&#33713;&#27604;&#24050;&#32463;&#35851;&#26432;&#20102;&#20116;&#20010;&#23156;&#20799;&#65292;&#24182;&#35797;&#22270;&#26432;&#27515;&#21478;&#22806;&#19977;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38065;&#20271;&#26031;&#20284;&#20046;&#25351;&#36131;&#39640;&#32423;&#21307;&#29983;&#26410;&#33021;&#21457;&#29616;&#20004;&#21517;&#26032;&#29983;&#30007;&#23156;&#22312; 2015 &#24180; 8 &#26376; 5 &#26085;&#21644;&#20843;&#20010;&#26376;&#21518;&#30340; 2016 &#24180; 4 &#26376; 9 &#26085;&#30340;&#34989;&#20987;&#20013;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/18/babies-parents-demand-lucy-letby-public-inquiry" title=""&gt;&#22240;&#33008;&#23707;&#32032;&#20013;&#27602;&#32780;&#20013;&#27602;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20004;&#31181;&#24773;&#20917;&#19979;&#65292;&#34880;&#28082;&#26816;&#27979;&#32467;&#26524;&#37117;&#34987;&#25253;&#21578;&#32473;&#26032;&#29983;&#20799;&#31185;&#65292;&#20294;&#24403;&#26102;&#20284;&#20046;&#24573;&#30053;&#20102;&#20854;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/aug/19/trust-me-im-a-nurse-why-wasnt-lucy-letby-stopped-as-months-of-went-by?CMP=share_btn_tw" title=""&gt;&#36817;&#20004;&#24180;&#21518;&#65292;&#24403;&#35686;&#26041;&#35201;&#27714;&#35813;&#37096;&#38376;&#30340;&#39318;&#24109;&#20799;&#31185;&#39038;&#38382;&#26031;&#33922;&#33452;&#183;&#24067;&#37324;&#37324;&#21338;&#22763;&#26816;&#26597;&#21452;&#32990;&#32974;&#21644;&#19977;&#32990;&#32974;&#30340;&#35760;&#24405;&#20316;&#20026;&#35686;&#26041;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#26102;&#65292;&#32467;&#26524;&#25165;&#34987;&#25581;&#26195;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#20271;&#26031;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#34880;&#28082;&#26816;&#27979;&#32467;&#26524;&#26159;&#28508;&#22312;&#21361;&#23475;&#30340;&#21807;&#19968;&#26377;&#21147;&#35777;&#25454;&#65292;&#22914;&#26524;&#22312; 2015 &#24180; 8 &#26376;&#21521;&#25105;&#25110;&#20219;&#20309;&#20854;&#20182;&#39640;&#32423;&#31649;&#29702;&#20154;&#21592;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#65292;&#23558;&#20250;&#26497;&#22823;&#22320;&#25913;&#21464;&#21518;&#32493;&#35843;&#26597;&#21644;&#34892;&#21160;&#30340;&#37325;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#37324;&#26159;&#31532;&#19968;&#20010;&#25552;&#37266;&#39640;&#31649;&#27880;&#24847;&#33713;&#27604;&#19982;&#24322;&#24120;&#27515;&#20129;&#21644;&#20498;&#22604;&#20043;&#38388;&#20851;&#31995;&#30340;&#20154;&#65292;&#20182;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#65292;&#21307;&#38498;&#30340;&#31649;&#29702;&#22242;&#38431;&#20013;&#26377;&#19968;&#20010;&#8220;&#21453;&#21307;&#29983;&#35758;&#31243;&#8221;&#65292;&#20182;&#35828;&#65292;&#36825;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#35299;&#37322;&#20102;&#38065;&#20271;&#26031;&#21644;&#20182;&#30340;&#39640;&#32423;&#22242;&#38431;&#30340;&#21407;&#22240;&#23558;&#39038;&#38382;&#20204;&#30340;&#25285;&#24551;&#35270;&#20026;&#8220;&#21307;&#29983;&#27450;&#36127;&#25252;&#22763;&#30340;&#26696;&#20363;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38065;&#20271;&#26031;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#25509;&#21463;&#23384;&#22312;&#8216;&#21453;&#21307;&#29983;&#35758;&#31243;&#8217;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#20687;&#20320;&#25551;&#36848;&#30340;&#37027;&#26679;&#30475;&#21040;&#39038;&#38382;&#30340;&#25285;&#24551;&#65307;&#25105;&#20204;&#24050;&#32463;&#20934;&#22791;&#22909;&#21435;&#20449;&#24687;&#21644;&#20020;&#24202;&#23457;&#26597;&#24102;&#25105;&#20204;&#21435;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258; 2018 &#24180; 7 &#26376;&#33713;&#27604;&#34987;&#25429;&#21518;&#20960;&#21608;&#20869;&#65292;&#38065;&#20271;&#26031;&#36766;&#21435;&#20102;&#22312;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#24180;&#34218; 16 &#19975;&#33521;&#38225;&#30340;&#32844;&#20301;&#21518;&#65292;&#19968;&#30452;&#25285;&#20219;&#22810;&#23478; NHS &#20449;&#25176;&#26426;&#26500;&#30340;&#20020;&#26102;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&#20170;&#24180; 6 &#26376; 2 &#26085;&#65292;&#35199;&#33487;&#22622;&#20811;&#26031;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 13:22:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#23665;&#28779;&#65306;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#25968;&#21315;&#20154;&#34987;&#21578;&#30693;&#36867;&#31163;&#65292;&#26080;&#20154;&#26426;&#39134;&#34892;&#28216;&#23458;&#25209;&#35780;</title><link>https://www.theguardian.com/world/2023/aug/20/canada-wildfires-thousands-told-to-flee-in-british-columbia-as-drone-flying-tourists-criticised</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T02:38:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e439a4c387aa8b4637d4abf74c51290481d3a95d/0_0_6720_4480/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bc4e784ff77d1b5a010c508704b0f2d3" alt=""&gt;&#21608;&#20845;&#65292;&#40614;&#20811;&#26460;&#26684;&#23572;&#28330;&#37326;&#28779;&#22312;&#21152;&#25343;&#22823;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#35199;&#22522;&#27931;&#32435;&#36793;&#32536;&#29123;&#28903;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30340;&#23448;&#21592;&#24691;&#35831;&#25968;&#19975;&#21517;&#23621;&#27665;&#30041;&#24847;&#35686;&#21578;&#65292;&#20174;&#21463;&#8220;&#20005;&#37325;&#19988;&#24555;&#36895;&#21464;&#21270;&#8221;&#37326;&#28779;&#23041;&#32961;&#30340;&#22320;&#21306;&#25764;&#31163;&#65292;&#24182;&#25958;&#20419;&#8220;&#19981;&#36127;&#36131;&#20219;&#8221;&#30340;&#37326;&#28779;&#28216;&#23458;&#20572;&#27490;&#22312;&#35813;&#22320;&#21306;&#39550;&#39542;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30465;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#37096;&#37096;&#38271;&#40077;&#25991;&#183;&#39532;&#65288;Bowinn Ma&#65289;&#21608;&#20845;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26080;&#27861;&#20877;&#24378;&#35843;&#22312;&#21457;&#24067;&#30095;&#25955;&#20196;&#26102;&#36981;&#23432;&#30095;&#25955;&#20196;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221; &#8220;&#36825;&#19981;&#20165;&#23545;&#36825;&#20123;&#25151;&#20135;&#20013;&#30340;&#20154;&#20204;&#26469;&#35828;&#26159;&#29983;&#27515;&#25912;&#20851;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#23545;&#37027;&#20123;&#32463;&#24120;&#22238;&#21435;&#35797;&#22270;&#24691;&#27714;&#20154;&#20204;&#31163;&#24320;&#30340;&#24613;&#25937;&#20154;&#21592;&#26469;&#35828;&#20063;&#26159;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/20/washington-state-wildfire-leaves-one-dead-and-nearly-200-structures-destroyed"&gt;&#21326;&#30427;&#39039;&#24030;&#37326;&#28779;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#65292;&#36817; 200 &#24231;&#24314;&#31569;&#34987;&#27585;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#39532;&#35828;&#65292;&#21253;&#25324;&#22522;&#27931;&#32435;&#24066;&#22312;&#20869;&#30340;&#39118;&#26223;&#31168;&#20029;&#30340;&#22885;&#32943;&#37027;&#26681;&#23665;&#35895;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#23616;&#21183;&#8220;&#39640;&#24230;&#21160;&#24577;&#8221;&#12290;&#22905;&#35828;&#65292;&#32422;&#26377; 30,000 &#20154;&#25509;&#21040;&#30095;&#25955;&#20196;&#65292;&#21478;&#26377; 36,000 &#20154;&#22788;&#20110;&#25106;&#22791;&#29366;&#24577;&#65292;&#20934;&#22791;&#36867;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#28779;&#28216;&#23458;&#21644;&#26080;&#20154;&#26426;&#25805;&#20316;&#21592;&#34987;&#25958;&#20419;&#36828;&#31163;&#65292;&#20197;&#20415;&#24212;&#24613;&#20154;&#21592;&#33021;&#22815;&#23433;&#20840;&#25805;&#20316;&#12290; &#8220;&#26080;&#20154;&#26426;&#23545;&#25105;&#20204;&#25937;&#28779;&#30340;&#26426;&#32452;&#20154;&#21592;&#26469;&#35828;&#26159;&#19968;&#20010;&#37325;&#22823;&#21361;&#38505;&#65292;&#8221;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#26862;&#26519;&#37096;&#38271;&#24067;&#40065;&#26031;&#183;&#25289;&#23572;&#26031;&#39039;&#21608;&#20845;&lt;a href="https://twitter.com/BruceRalston/status/1693006412098719874"&gt;&#34920;&#31034;&lt;/a&gt;&#12290; &#8220;&#29616;&#22312;&#19981;&#26159;&#25293;&#25668;&#27963;&#36291;&#37326;&#28779;&#29031;&#29255;&#30340;&#26102;&#20505;&#12290;&#22312;&#28779;&#28798;&#21306;&#22495;&#39134;&#34892;&#19981;&#20165;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#65292;&#32780;&#19988;&#26159;&#36829;&#27861;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="630d2e2719bf352d8565bb2769f568b8eb5f3a23"&gt;&lt;img src="https://media.guim.co.uk/630d2e2719bf352d8565bb2769f568b8eb5f3a23/0_0_5000_3333/1000.jpg" alt="&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#24343;&#20892;&#24066;&#65292;&#19968;&#20010;&#26631;&#24535;&#24341;&#23548;&#39550;&#36710;&#32773;&#21069;&#24448;&#37326;&#28779;&#20154;&#21592;&#25764;&#31163;&#22320;&#28857;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#24343;&#20892;&#65292;&#19968;&#20010;&#26631;&#24535;&#24341;&#23548;&#39550;&#36710;&#32773;&#21069;&#24448;&#37326;&#28779;&#20154;&#21592;&#25764;&#31163;&#22320;&#28857;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20811;&#37324;&#26031;&#183;&#36203;&#23572;&#26684;&#20262;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19968;&#20123;&#28216;&#23458;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#20182;&#20204;&#30340;&#23665;&#28779;&#32463;&#21382;&#65292;&#36824;&#26377;&#20154;&#20204;&#25490;&#38431;&#35266;&#30475;&#26862;&#26519;&#28779;&#28798;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#23572;&#26031;&#39039;&#36824;&#35201;&#27714;&#20154;&#20204;&#36828;&#31163;&#27700;&#28856;&#24377;&#34989;&#20987;&#32773;&#29992;&#26469;&#34917;&#20805;&#27700;&#26469;&#25169;&#28781;&#22823;&#28779;&#30340;&#28246;&#27850;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#22905;&#23545;&#8220;&#30475;&#21040;&#28779;&#28798;&#8221;&#30340;&#25285;&#24551;&#26102;&#65292;&#39532;&#20113;&#35828;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#36825;&#26159;&#21542;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#26415;&#35821;&#8230;&#8230;&#20294;&#25105;&#20204;&#36947;&#36335;&#19978;&#32477;&#23545;&#19981;&#33021;&#26377;&#20154;&#8230;&#8230;&#25293;&#29031;&#12289;&#19979;&#36710;&#12289;&#35775;&#38382;&#23665;&#28779;&#27963;&#21160;&#39057;&#32321;&#30340;&#31038;&#21306;&#65292;&#22952;&#30861;&#24037;&#20316;&#20154;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#35828;&#65292;&#26080;&#20154;&#26426;&#21487;&#20197;&#35753;&#21442;&#19982;&#37325;&#35201;&#28040;&#38450;&#20219;&#21153;&#30340;&#39134;&#26426;&#20572;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#27931;&#32435;&#36825;&#24231;&#25317;&#26377; 15 &#19975;&#20154;&#21475;&#30340;&#22478;&#24066;&#34987;&#27987;&#28895;&#25152;&#31548;&#32617;&#65292;&#25104;&#20026;&#20170;&#24180;&#22799;&#22825;&#21152;&#25343;&#22823;&#21508;&#22320;&#21457;&#29983;&#21095;&#28872;&#37326;&#28779;&#30340;&#26368;&#26032;&#19968;&#20010;&#20154;&#21475;&#20013;&#24515;&#65292;&#37326;&#28779;&#24050;&#23548;&#33268;&#25968;&#30334;&#19975;&#33521;&#20137;&#22303;&#22320;&#34987;&#28903;&#28966;&#12290;&#21152;&#25343;&#22823;&#35199;&#37096;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#32422;&#26377; 3,400 &#21517;&#24037;&#20154;&#21442;&#19982;&#25937;&#28779;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#21069;&#24418;&#21183;&#20005;&#23803;&#65292;&#8221;&#24030;&#38271;&#20025;&#23612;&#23572;&#183;&#22467;&#27604;&#21608;&#20845;&#23545;&#35760;&#32773;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#27491;&#22312;&#32463;&#21382;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#23395;&#33410;&#65292;&#23448;&#26041;&#20272;&#35745;&#24050;&#32463;&#26377;&#36229;&#36807; 1400 &#19975;&#20844;&#39031;&#65288;3460 &#19975;&#33521;&#20137;&#65289;&#30340;&#22303;&#22320;&#34987;&#28903;&#27585;&#8212;&#8212;&#22823;&#32422;&#30456;&#24403;&#20110;&#24076;&#33098;&#30340;&#38754;&#31215;&#65292;&#20960;&#20046;&#26159;&#19978;&#27425;&#35760;&#24405;&#30340; 730 &#19975;&#20844;&#39031;&#38754;&#31215;&#30340;&#20004;&#20493;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#24050;&#26377;&#22235;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#34920;&#31034;&#65292;&#20182;&#24050;&#19982;&#20234;&#27604;&#35752;&#35770;&#20102;&#8220;&#36805;&#36895;&#21457;&#23637;&#19988;&#26497;&#20855;&#30772;&#22351;&#24615;&#30340;&#37326;&#28779;&#23616;&#21183;&#8221;&#65292;&#24182;&#25215;&#35834;&#25552;&#20379;&#32852;&#37030;&#36164;&#28304;&#26469;&#24212;&#23545;&#36825;&#22330;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#35199;&#21271;&#22320;&#21306;&#21271;&#37096;&#30340;&#22823;&#28779;&#20419;&#20351;&#22320;&#21306;&#39318;&#24220;&#40644;&#20992;&#38215;&#30340;&#23621;&#27665;&#25764;&#31163;&#65292;&#20351;&#36825;&#24231;&#22823;&#32422;&#26377; 20,000 &#20154;&#30340;&#20559;&#36828;&#22478;&#24066;&#22522;&#26412;&#19978;&#25104;&#20026;&#19968;&#24231;&#39740;&#22478;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#39118;&#19968;&#30452;&#22312;&#23558;&#37326;&#28779;&#25512;&#21521;&#40644;&#20992;&#38215;&#65292;&#20294;&#21608;&#20845;&#22812;&#38388;&#38477;&#38632;&#23548;&#33268;&#27668;&#28201;&#24613;&#21095;&#19979;&#38477;&#65292;&#24773;&#20917;&#26377;&#25152;&#32531;&#35299;&#12290; &lt;/p&gt;&lt;figure data-media-id="70fbbd14d567774bcb3271c8809e20b1f3427d41"&gt;&lt;img src="https://media.guim.co.uk/70fbbd14d567774bcb3271c8809e20b1f3427d41/0_0_6000_4002/1000.jpg" alt="&#21608;&#20116;&#65292;&#40614;&#20811;&#26460;&#26684;&#23572;&#28330;&#37326;&#28779;&#20135;&#29983;&#30340;&#28895;&#38654;&#31548;&#32617;&#30528;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30340;&#22522;&#27931;&#32435;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20116;&#65292;&#40614;&#20811;&#26460;&#26684;&#23572;&#28330;&#37326;&#28779;&#20135;&#29983;&#30340;&#28895;&#38654;&#31548;&#32617;&#30528;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30340;&#22522;&#27931;&#32435;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36798;&#20262;&#183;&#36203;&#23572;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24066;&#25919;&#24220;&#23448;&#21592;&#35686;&#21578;&#31216;&#65292;&#21608;&#26085;&#27668;&#28201;&#23558;&#24674;&#22797;&#12290;&#35813;&#30465;&#29615;&#22659;&#37096;&#38271;&#35874;&#24681;&#183;&#27748;&#26222;&#26862;(Shane Thompson)&#21608;&#20845;&#26202;&#38388;&#34920;&#31034;&#65292;&#36820;&#22238;&#40644;&#20992;&#38215;&#23578;&#19981;&#23433;&#20840;&#65292;&#22240;&#20026;&#22823;&#28779;&#27491;&#22312;&#26862;&#26519;&#28145;&#22788;&#29123;&#28903;&#65292;&#32780;&#19988;&#28779;&#21183;&#20381;&#28982;&#27963;&#36291;&#19988;&#35268;&#27169;&#24040;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#19977;&#19979;&#20196;&#30095;&#25955;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 19,000 &#20154;&#36890;&#36807;&#20844;&#36335;&#25110;&#39134;&#26426;&#36867;&#31163;&#65292;&#32422; 1,000 &#21517;&#37325;&#35201;&#24037;&#20316;&#20154;&#21592;&#20173;&#30041;&#22312;&#35813;&#22320;&#21306;&#12290;&#28040;&#38450;&#20154;&#21592;&#20173;&#22312;&#25645;&#24314;&#38450;&#24481;&#28779;&#21183;&#65292;&#21516;&#26102;&#26377;&#20154;&#30475;&#21040;&#27700;&#36720;&#28856;&#26426;&#20302;&#31354;&#39134;&#36807;&#22478;&#24066;&#19978;&#31354;&#65292;&#21152;&#25343;&#22823;&#20891;&#26041;&#20063;&#25552;&#20379;&#20102;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#35199;&#21271;&#22320;&#21306;&#19987;&#21592;&#12289;&#40644;&#20992;&#38215;&#38271;&#26399;&#23621;&#27665;&#25176;&#23612;&#183;&#24800;&#29305;&#31119;&#24503; (Tony Whitford) &#20056;&#22352;&#31532;&#19968;&#25209;&#33322;&#29677;&#25269;&#36798;&#21345;&#23572;&#21152;&#37324;&#24066;&#65292;&#20182;&#23545;&#27492;&#27425;&#30095;&#25955;&#24037;&#20316;&#32473;&#20104;&#20102;&#39640;&#24230;&#35780;&#20215;&#12290; &#8220;&#25105;&#21521;&#20182;&#20204;&#25152;&#26377;&#20154;&#33268;&#24847;&#65292;&#8221;82 &#23681;&#12289;&#22352;&#36718;&#26885;&#30340;&#24800;&#29305;&#31119;&#24503;&#22312;&#35848;&#21040;&#32452;&#32455;&#32773;&#26102;&#35828;&#36947;&#12290; &#8220;&#23427;&#26159;&#22914;&#27492;&#22797;&#26434;&#8212;&#8212;&#26377; 20,000 &#20154;&#8212;&#8212;&#36825;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#36827;&#23637;&#39034;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#22478;&#38215;&#21644;&#21407;&#20303;&#27665;&#31038;&#21306;&#26089;&#20123;&#26102;&#20505;&#24050;&#34987;&#30095;&#25955;&#12290;&#40644;&#20992;&#38215;&#30340;&#20154;&#21475;&#22806;&#27969;&#24847;&#21619;&#30528;&#36817;&#21271;&#26497;&#22320;&#21306;&#19968;&#21322;&#30340;&#20154;&#21475;&#24050;&#32463;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#29305;&#40065;&#22810;&#22312;&#19982;&#40644;&#20992;&#38215;&#25764;&#31163;&#20154;&#21592;&#20250;&#38754;&#21518;&#21578;&#35785;&#35760;&#32773;&#65292;&#25345;&#32493;&#30340;&#28779;&#28798;&#36896;&#25104;&#20102;&#8220;&#21487;&#24597;&#30340;&#25439;&#22833;&#8221;&#65292;&#24403;&#26102;&#20182;&#20204;&#25269;&#36798;&#33406;&#20271;&#22612;&#30465;&#22467;&#24503;&#33945;&#39039;&#65292;&#19981;&#30693;&#36947;&#20182;&#20204;&#20160;&#20040;&#26102;&#20505;&#21487;&#20197;&#22238;&#23478;&#12290; &lt;/p&gt;&lt;figure data-atom-id="3e2afdad-9ebf-455b-9924-7b43ee98da0f" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_3e2afdad-9ebf-455b-9924-7b43ee98da0f__ &lt;iframe id="gu-video-youtube-3e2afdad-9ebf-455b-9924-7b43ee98da0f" src="https://www.youtube-nocookie.com/embed/zXDhXN1idtU?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#32822;&#27931;&#22856;&#22827;&#29983;&#27963;&#20102; 28 &#24180;&#30340;&#29595;&#33678;&#183;&#21345;&#32435;&#33576;&#20122;&#20811; (Martha Kanatsiak) &#20110;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#25269;&#36798;&#21345;&#23572;&#21152;&#37324;&#12290; &#8220;&#25105;&#24456;&#22909;&#65292;&#20294;&#25105;&#24863;&#21040;&#24754;&#20260;&#12289;&#27822;&#20007;&#21644;&#25285;&#24551;&#12290;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#8221;&#36825;&#20301; 59 &#23681;&#30340;&#22240;&#32445;&#29305;&#36864;&#20241;&#20154;&#21592;&#21578;&#35785;&#27861;&#26032;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#21152;&#37324;&#24066;&#23448;&#21592;&#34920;&#31034;&#65292;&#32422; 40 &#26550;&#33322;&#29677;&#36733;&#26377;&#32422; 3,500 &#21517;&#20056;&#23458;&#20174;&#32822;&#27931;&#22856;&#22827;&#20986;&#21457;&#25269;&#36798;&#21345;&#23572;&#21152;&#37324;&#65292;&#21345;&#23572;&#21152;&#37324;&#24050;&#25552;&#20379;&#36817; 500 &#38388;&#37202;&#24215;&#23458;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#65292;&#22823;&#28779;&#24050;&#32463;&#25703;&#27585;&#20102;&#35199;&#22522;&#27931;&#32435;&#30340;&#20960;&#22788;&#25151;&#20135;&#12290;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#20854;&#20013;&#21253;&#25324;&#22885;&#32943;&#37027;&#26681;&#28246;&#24230;&#20551;&#26449;&#65292;&#35813;&#24230;&#20551;&#26449;&#22240;&#25509;&#24453;&#33521;&#22269;&#39318;&#30456;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#31561;&#30693;&#21517;&#25919;&#23458;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#27604;&#21608;&#20845;&#23459;&#24067;&#32039;&#24613;&#21629;&#20196;&#65292;&#20572;&#27490;&#23545;&#35813;&#22320;&#21306;&#30340;&#38750;&#24517;&#35201;&#35775;&#38382;&#12290;&#35813;&#21629;&#20196;&#31105;&#27490;&#28216;&#23458;&#22312;&#37202;&#24215;&#21644;&#20854;&#20182;&#20020;&#26102;&#20303;&#22788;&#30331;&#35760;&#20837;&#20303;&#65292;&#35206;&#30422;&#22522;&#27931;&#32435;&#21644;&#38468;&#36817;&#30340;&#22350;&#21346;&#26222;&#26031;&#12289;&#22885;&#21033;&#24343;&#12289;&#24429;&#33922;&#20811;&#39039;&#21644;&#24343;&#20892;&#31561;&#22478;&#38215;&#20197;&#21450;&#38752;&#36817;&#32654;&#22269;&#36793;&#22659;&#30340;&#22885;&#32034;&#23588;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#24744;&#30446;&#21069;&#20303;&#22312;&#36825;&#20123;&#22320;&#21306;&#30340;&#20303;&#23487;&#20013;&#65292;&#25105;&#20204;&#35201;&#27714;&#24744;&#33258;&#24895;&#25552;&#21069;&#36864;&#25151;&#65292;&#20026;&#25764;&#31163;&#20154;&#21592;&#21644;&#25937;&#25588;&#20154;&#21592;&#33150;&#20986;&#36825;&#20123;&#31354;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 10:52:02 +0800</pubDate></item><item><title>&#21326;&#30427;&#39039;&#24030;&#37326;&#28779;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#12289;&#36817; 200 &#24231;&#24314;&#31569;&#34987;&#27585;</title><link>https://www.theguardian.com/us-news/2023/aug/20/washington-state-wildfire-leaves-one-dead-and-nearly-200-structures-destroyed</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T01:26:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5e0bc82e3b07f57c239c24a99b7aa28c1e5e23e2/55_655_1010_605/master/1010.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=16864687e65ba9b80168af5c6c7d5952" alt=""&gt;&#21326;&#30427;&#39039;&#24030;&#26031;&#27874;&#22350;&#21439;&#37326;&#28779;&#27987;&#28895;&#24357;&#28459;&#22825;&#31354;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#24030;&#19996;&#37096;&#19968;&#22330;&#30001;&#39118;&#39537;&#21160;&#30340;&#37326;&#28779;&#24050;&#25703;&#27585;&#33267;&#23569; 185 &#24231;&#24314;&#31569;&#29289;&#65292;&#19968;&#26465;&#20027;&#35201;&#39640;&#36895;&#20844;&#36335;&#20851;&#38381;&#65292;&#24182;&#36896;&#25104;&#19968;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#33258;&#28982;&#36164;&#28304;&#37096;&#21457;&#35328;&#20154;&#20234;&#33678;&#36125;&#23572;&#183;&#38669;&#20234;&#21152;&#24503; (Isabelle Hoygaard) &#21608;&#20845;&#34920;&#31034;&#65292;&#21608;&#20116;&#20013;&#21320;&#21518;&#19981;&#20037;&#65292;&#22823;&#28779;&#22312;&#26031;&#27874;&#22350;&#20197;&#35199;&#32422; 15 &#33521;&#37324;&#65288;24 &#20844;&#37324;&#65289;&#22788;&#30340;&#21307;&#30103;&#28246; (Medical Lake) &#35199;&#20391;&#24320;&#22987;&#65292;&#38543;&#21518;&#25193;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#21608;&#20845;&#26089;&#19978;&#65292;&#38754;&#31215;&#24050;&#25193;&#22823;&#21040;&#36817; 15 &#24179;&#26041;&#33521;&#37324;&#65288;38 &#24179;&#26041;&#20844;&#37324;&#65289;&#65292;&#19988;&#27809;&#26377;&#20219;&#20309;&#36943;&#21046;&#25514;&#26045;&#12290;&#21608;&#20845;&#26202;&#19978;&#30340;&#24773;&#20917;&#20173;&#28982;&#22914;&#27492;&#12290;&#38669;&#20234;&#21152;&#24503;&#35828;&#65292;&#23448;&#21592;&#20204;&#39044;&#35745;&#35201;&#21040;&#21608;&#26085;&#26089;&#19978;&#25165;&#20250;&#26377;&#26032;&#30340;&#35268;&#27169;&#20272;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#28903;&#27585;&#30340;&#24314;&#31569;&#26159;&#20303;&#23429;&#21644;&#38468;&#23646;&#24314;&#31569;&#30340;&#28151;&#21512;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#20234;&#21152;&#24503;&#35828;&#65292;&#30001;&#20110;&#39118;&#23558;&#28779;&#28976;&#21561;&#21521;&#21335;&#26041;&#65292;&#35813;&#38215;&#24050;&#19979;&#20196;&#30095;&#25955;&#12290;&#22905;&#35828;&#65292;&#21608;&#20845;&#26202;&#19978;&#65292;&#30095;&#25955;&#33539;&#22260;&#25193;&#22823;&#21040;&#19996;&#21335;&#27888;&#21202;&#38215;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/17/maui-wildfires-expose-rift"&gt;&#27611;&#20234;&#23707;&#37326;&#28779;&#26292;&#38706;&#20102;&#23707;&#19978;&#26053;&#28216;&#19994;&#30340;&#35010;&#30165;&#65306;&#8220;&#25105;&#20204;&#27604;&#20219;&#20309;&#20154;&#25215;&#35748;&#30340;&#37117;&#26356;&#33030;&#24369;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#34987;&#30095;&#25955;&#30340;&#20154;&#21253;&#25324;&#26031;&#27874;&#22350;&#24066;&#35758;&#21592;&#25166;&#20811;&#183;&#25166;&#24429;&#30340;&#29238;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#24429;&#21608;&#20845;&#34920;&#31034;&#65306;&#8220;&#24403;&#20182;&#20204;&#24320;&#36710;&#21069;&#24448;&#26031;&#27874;&#22350;&#26102;&#65292;&#20182;&#20204;&#30340;&#25163;&#26426;&#25910;&#21040;&#35686;&#25253;&#8230;&#8230;&#20182;&#20204;&#23478;&#27491;&#22312;&#30095;&#25955;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22238;&#21435;&#25509;&#29399;&#20102;&#12290;&#25105;&#30340;&#32487;&#27597;&#35828;&#37027;&#26159;&#19968;&#29255;&#24040;&#22823;&#30340;&#28895;&#38654;&#21644;&#40657;&#26263;&#12290;&#20313;&#28908;&#20174;&#22825;&#32780;&#38477;&#12290;&#22905;&#21628;&#21560;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#31163;&#24320;&#21518;&#19981;&#20037;&#65292;&#22823;&#28779;&#23601;&#24109;&#21367;&#20102;&#25972;&#20010;&#34903;&#21306;&#65292;&#28903;&#27585;&#20102;&#20182;&#29238;&#27597;&#30340;&#23478;&#21644;&#20182;&#21460;&#21460;&#30340;&#23478;&#65292;&#36317;&#31163;&#20182;&#20204;&#21482;&#26377;&#20004;&#26635;&#25151;&#23376;&#12290;&#25166;&#24429;&#35828;&#65292;&#20182;&#30340;&#29238;&#27597;&#20174; 2003 &#24180;&#36215;&#23601;&#20303;&#22312;&#37027;&#37324;&#65292;&#21435;&#24180;&#21018;&#21018;&#36824;&#28165;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20196;&#20154;&#38663;&#24778;&#65292;&#8221;&#25166;&#24429;&#35828;&#12290; &#8220;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38669;&#20234;&#21152;&#24503;&#35828;&#65292;&#22823;&#28779;&#28903;&#27585;&#20102;&#35813;&#38215;&#30340;&#21335;&#20391;&#65292;&#28982;&#21518;&#20110;&#21608;&#20116;&#26202;&#19978;&#36234;&#36807; 90 &#21495;&#24030;&#38469;&#20844;&#36335;&#65292;&#36843;&#20351;&#35813;&#38215;&#20851;&#38381;&#12290;&#21608;&#20845;&#26202;&#19978;&#65292;&#19996;&#35199;&#21521;&#20027;&#35201;&#36890;&#36947;&#30340;&#20004;&#20010;&#26041;&#21521;&#20173;&#28982;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#24030;&#20132;&#36890;&#37096;&#38376;&#22312;&#20854;&#32593;&#39029;&#19978;&#34920;&#31034;&#65306;&#8220;&#22823;&#28779;&#27491;&#22312;&#39640;&#36895;&#20844;&#36335;&#20004;&#20391;&#29123;&#28903;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38669;&#20234;&#21152;&#24503;&#35828;&#65292;&#24050;&#30830;&#35748;&#19968;&#20154;&#22240;&#28779;&#28798;&#27515;&#20129;&#12290;&#36827;&#19968;&#27493;&#30340;&#32454;&#33410;&#27809;&#26377;&#31435;&#21363;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#21457;&#35328;&#20154;&#35834;&#25289;&#183;&#38886;&#26031;&#29305; (Norah West) &#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#19996;&#37096;&#24030;&#31435;&#21307;&#38498;&#65288;&#35813;&#24030;&#20004;&#24231;&#31934;&#31070;&#30149;&#38498;&#20043;&#19968;&#65289;&#30340;&#24037;&#20316;&#20154;&#21592;&#12289;&#24739;&#32773;&#21644;&#23621;&#27665;&#20197;&#21450;&#23621;&#20303;&#22312;&#21307;&#30103;&#28246; (Medical Lake) &#30340;&#33713;&#20811;&#20848;&#26449; (Lakeland Village) &#20303;&#23429;&#24247;&#22797;&#20013;&#24515;&#30340;&#20154;&#21592;&#37117;&#22312;&#23601;&#22320;&#36991;&#38590;&#12290;&#31038;&#20250;&#21644;&#21355;&#29983;&#26381;&#21153;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#38215;&#19978;&#25764;&#31163;&#30340;&#20154;&#22312;&#19968;&#25152;&#39640;&#20013;&#24471;&#21040;&#20102;&#36807;&#22812;&#30340;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#28779;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#24030;&#24030;&#38271;&#26480;&#20234;&#183;&#33521;&#26031;&#21033; (Jay Inslee) &#22312; X&#65288;&#27491;&#24335;&#25512;&#29305;&#65289;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#30340;&#24515;&#19982;&#37027;&#20123;&#34987;&#21629;&#20196;&#25764;&#31163;&#30340;&#23621;&#27665;&#21516;&#22312;&#12290;&#8221; &#8220;&#25105;&#36824;&#20026;&#25511;&#21046;&#28779;&#21183;&#30340;&#31532;&#19968;&#25209;&#25937;&#25588;&#20154;&#21592;&#30340;&#23433;&#20840;&#31048;&#31095;&#12290;&#24895;&#20320;&#20204;&#19968;&#20999;&#37117;&#23433;&#20840;&#65292;&#36828;&#31163;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 09:52:01 +0800</pubDate></item><item><title>&#26885;&#23376;&#22312;&#8220;&#19968;&#38453;&#24618;&#39118;&#8221;&#20013;&#20174; Thredbo &#28369;&#38634;&#32518;&#36710;&#19978;&#33073;&#33853;&#65292;&#19977;&#21517;&#28369;&#38634;&#32773;&#21463;&#20260;</title><link>https://www.theguardian.com/australia-news/2023/aug/20/three-snowboarders-injured-after-chair-detaches-from-thredbo-ski-lift-in-freak-gust-of-wind</link><description>&lt;div&gt;&lt;i&gt;2023-08-20T01:02:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bc116c20aa5c6d5743c9ecf7b0d1f4417fc14d08/0_186_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=371f47f6b100945135a8b3a00001c8d0" alt=""&gt;&#26085;&#33853;&#26102;&#30340;&#26031;&#38647;&#24503;&#20271;&#28369;&#38634;&#32518;&#36710;&lt;/div&gt;&lt;p&gt;&#26031;&#38647;&#24503;&#20271;&#28369;&#38634;&#32988;&#22320;&#30340;&#19968;&#25226;&#26885;&#23376;&#20174;&#30005;&#26799;&#19978;&#33073;&#33853;&#65292;&#23548;&#33268;&#19977;&#21517;&#28369;&#38634;&#32773;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#19979;&#21320;&#65292;Kosciuszko &#28369;&#38634;&#32518;&#36710;&#19978;&#30340;&#19968;&#25226;&#26885;&#23376;&#33073;&#33853;&#65292;&#23548;&#33268;&#20004;&#21517; 20 &#22810;&#23681;&#30340;&#22899;&#24615;&#32972;&#37096;&#21463;&#20260;&#65292;&#19968;&#21517; 20 &#22810;&#23681;&#30340;&#30007;&#24615;&#38754;&#37096;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/news/datablog/2023/aug/17/australian-snow-fields-2023-best-no-snow-perisher-thredbo-why"&gt;&#38543;&#30528;&#28595;&#22823;&#21033;&#20122;&#39640;&#23665;&#24230;&#20551;&#26449;&#30340;&#26543;&#31469;&#65292;&#20170;&#24180;&#20908;&#22825;&#28369;&#38634;&#32773;&#30340;&#26085;&#23376;&#23624;&#25351;&#21487;&#25968;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32593;&#19978;&#21457;&#24067;&#30340;&#22270;&#29255;&#26174;&#31034;&#65292;&#28369;&#38634;&#24033;&#36923;&#38431;&#25104;&#21592;&#27491;&#22312;&#21327;&#21161;&#20260;&#32773;&#65292;&#38468;&#36817;&#38634;&#22320;&#37324;&#36538;&#30528;&#19968;&#25226;&#26885;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#20107;&#20214;&#21457;&#29983;&#26102;&#65292;&#26885;&#23376;&#21040;&#36798;&#30005;&#26799;&#39030;&#23618;&#65292;&#36973;&#21040;&#19968;&#38453;&#24378;&#39118;&#34989;&#20987;&#12290;&#21608;&#20116;&#24109;&#21367;&#28369;&#38634;&#22330;&#30340;&#39118;&#26292;&#31995;&#32479;&#23558;&#26032;&#38634;&#20542;&#20498;&#22312;&#23665;&#19978;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#35813;&#24230;&#20551;&#26449;&#20110;&#21608;&#20845;&#21457;&#34920;&#22768;&#26126;&#65292;&#30830;&#35748;&#21608;&#20845;&#19979;&#21320; 2 &#28857; 20 &#20998;&#24038;&#21491;&#21457;&#29983;&#20102;&#8220;&#24433;&#21709; Kosciuszko &#32518;&#36710;&#19978;&#19968;&#24352;&#26885;&#23376;&#30340;&#23396;&#31435;&#20107;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#36825;&#36215;&#20107;&#20214;&#26159;&#8220;&#30001;&#19968;&#38453;&#21453;&#24120;&#30340;&#39118;&#24341;&#36215;&#30340;&#8221;&#12290; &#8220;&#27809;&#26377;&#36896;&#25104;&#37325;&#22823;&#20260;&#23475;&#65292;&#28041;&#20107;&#30340;&#19977;&#21517;&#23458;&#20154;&#27491;&#22312;&#25509;&#21463;&#22242;&#38431;&#29031;&#39038;&#12290;&#27809;&#26377;&#20854;&#20182;&#23458;&#20154;&#25110;&#26885;&#23376;&#21463;&#21040;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#23433;&#20840;&#24037;&#20316;&#20013;&#24515;&#21644;&#19968;&#21517;&#29420;&#31435;&#24037;&#31243;&#24072;&#27491;&#22312;&#35843;&#26597;&#35813;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#26031;&#38647;&#24503;&#21338;&#33268;&#21147;&#20110;&#20445;&#25252;&#25105;&#20204;&#23458;&#20154;&#21644;&#21592;&#24037;&#30340;&#23433;&#20840;&#12290;&#8221; &#8220;Thredbo &#21521;&#23458;&#20154;&#20445;&#35777;&#65292;&#20182;&#20204;&#30340;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#37319;&#29992;&#39640;&#26631;&#20934;&#30340;&#23433;&#20840;&#21644;&#39118;&#38505;&#31649;&#29702;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 09:22:02 +0800</pubDate></item><item><title>Luna-25&#23581;&#35797;&#24320;&#22987;&#30331;&#26376;&#26102;&#20420;&#32599;&#26031;&#25253;&#21578;&#8220;&#24322;&#24120;&#24773;&#20917;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/19/russia-reports-abnormal-situation-as-luna-25-tries-to-begin-moon-landing</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T21:54:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2244f4af032ae168594c6d4bf5f1e764eba359e3/0_0_945_567/master/945.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f6c792c3423a0c37f0d6c323db4da12d" alt=""&gt;&#22622;&#26364;&#38504;&#30707;&#22353;&#20301;&#20110;&#26376;&#29699;&#32972;&#38754;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25253;&#21578;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#23556;&#30340;&#26376;&#29699;&#26376;&#29699; 25 &#21495;&#33322;&#22825;&#22120;&#20986;&#29616;&#8220;&#24322;&#24120;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#33322;&#22825;&#23616;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#21608;&#20845;&#34920;&#31034;&#65292;&#33322;&#22825;&#22120;&#22312;&#35797;&#22270;&#36827;&#20837;&#30528;&#38470;&#21069;&#36712;&#36947;&#26102;&#36935;&#21040;&#20102;&#19981;&#26126;&#38382;&#39064;&#65292;&#20854;&#19987;&#23478;&#27491;&#22312;&#20998;&#26512;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#22312;&#19968;&#20221; Telegram &#24086;&#23376;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#25805;&#20316;&#36807;&#31243;&#20013;&#65292;&#33258;&#21160;&#31449;&#21457;&#29983;&#20102;&#24322;&#24120;&#24773;&#20917;&#65292;&#23548;&#33268;&#26080;&#27861;&#25353;&#29031;&#25351;&#23450;&#21442;&#25968;&#36827;&#34892;&#25805;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#35813;&#20107;&#20214;&#26159;&#21542;&#20250;&#38459;&#27490; Luna-25 &#30528;&#38470;&#12290; &lt;/p&gt;&lt;figure data-media-id="de40e972518a2347c1b58e56837e6bd02dd9d7b0"&gt;&lt;img src="https://media.guim.co.uk/de40e972518a2347c1b58e56837e6bd02dd9d7b0/2937_0_4161_5200/800.jpg" alt="Luna-25 &#30340;&#27169;&#22411;" width="800" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 18 &#26085;&#65292;&#22312;&#33707;&#26031;&#31185;&#22320;&#21306;&#29233;&#22269;&#32773;&#22823;&#20250;&#23637;&#35272;&#20013;&#24515;&#20030;&#34892;&#30340;&#22269;&#38469;&#20891;&#20107;&#25216;&#26415;&#35770;&#22363; Army-2023 &#21338;&#35272;&#20250;&#19978;&#23637;&#31034;&#20102; Luna-25 &#30340;&#27169;&#22411;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#33322;&#22825;&#22120;&#23450;&#20110;&#21608;&#19968;&#38477;&#33853;&#22312;&#26376;&#29699;&#21335;&#26497;&#65292;&#25250;&#22312;&#21360;&#24230;&#33322;&#22825;&#22120;&#20043;&#21069;&#38477;&#33853;&#22312;&#22320;&#29699;&#21355;&#26143;&#19978;&#12290;&#31185;&#23398;&#23478;&#23545;&#26376;&#29699;&#21335;&#26497;&#29305;&#21035;&#24863;&#20852;&#36259;&#65292;&#20182;&#20204;&#35748;&#20026;&#27704;&#20037;&#38452;&#24433;&#30340;&#26497;&#22320;&#38504;&#30707;&#22353;&#21487;&#33021;&#21547;&#26377;&#27700;&#12290;&#26410;&#26469;&#30340;&#25506;&#38505;&#23478;&#21487;&#20197;&#23558;&#23721;&#30707;&#20013;&#30340;&#20912;&#20923;&#27700;&#36716;&#21270;&#20026;&#31354;&#27668;&#21644;&#28779;&#31661;&#29123;&#26009;&#12290; &lt;/p&gt;&lt;figure data-atom-id="dfcda2be-5946-46ac-bca1-e4f202a043d7" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_dfcda2be-5946-46ac-bca1-e4f202a043d7__ &lt;iframe id="gu-video-youtube-dfcda2be-5946-46ac-bca1-e4f202a043d7" src="https://www.youtube-nocookie.com/embed/eYVEKggrZUM?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#20845;&#65292;&#20420;&#32599;&#26031;&#33322;&#22825;&#22120;&#24471;&#20986;&#20102;&#31532;&#19968;&#20010;&#32467;&#26524;&#12290;&#23613;&#31649;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#34920;&#31034;&#27491;&#22312;&#23545;&#36825;&#20123;&#20449;&#24687;&#36827;&#34892;&#20998;&#26512;&#65292;&#20294;&#35813;&#26426;&#26500;&#25253;&#21578;&#31216;&#65292;&#25910;&#38598;&#21040;&#30340;&#21021;&#27493;&#25968;&#25454;&#21253;&#21547;&#26377;&#20851;&#26376;&#22756;&#21270;&#23398;&#20803;&#32032;&#30340;&#20449;&#24687;&#65292;&#24182;&#19988;&#20854;&#35774;&#22791;&#24050;&#35760;&#24405;&#21040;&#8220;&#24494;&#38504;&#30707;&#25758;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#21457;&#24067;&#20102;&#20174;&#33322;&#22825;&#22120;&#25293;&#25668;&#30340;&#22622;&#26364;&#38504;&#30707;&#22353;&#30340;&#22270;&#20687;&#65292;&#36825;&#26159;&#26376;&#29699;&#21335;&#21322;&#29699;&#31532;&#19977;&#22823;&#38504;&#30707;&#22353;&#12290;&#35813;&#38504;&#30707;&#22353;&#30452;&#24452;&#20026; 190 &#20844;&#37324;&#65288;118 &#33521;&#37324;&#65289;&#65292;&#28145; 8 &#20844;&#37324;&#65288;5 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 10 &#26085;&#65292;Luna-25 &#39134;&#33337;&lt;a href="https://www.theguardian.com/science/2023/aug/10/russia-lunar-landing-mission-luna-25-moon"&gt;&#20174;&#20420;&#32599;&#26031;&#19996;&#26041;&#33322;&#22825;&#28207;&#21457;&#23556;&#21319;&#31354;&#65292;&lt;/a&gt;&#36825;&#26159;&#20420;&#32599;&#26031;&#33258; 1976 &#24180;&#20316;&#20026;&#33487;&#32852;&#19968;&#37096;&#20998;&#20197;&#26469;&#30340;&#39318;&#27425;&#21457;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#26376;&#29699;&#30528;&#38470;&#22120;&#39044;&#35745;&#23558;&#20110; 8 &#26376; 21 &#26085;&#33267; 23 &#26085;&#26399;&#38388;&#25269;&#36798;&#26376;&#29699;&#65292;&#19982; 7 &#26376; 14 &#26085;&#21457;&#23556;&#30340;&#21360;&#24230;&#39134;&#33337;&#22823;&#32422;&#22312;&#21516;&#19968;&#26102;&#38388;&#12290; &lt;/p&gt;&lt;figure data-media-id="977175b33257eba0637098b327688276cf329490"&gt;&lt;img src="https://media.guim.co.uk/977175b33257eba0637098b327688276cf329490/0_531_5184_3110/1000.jpg" alt="&#25645;&#36733; Luna-25 &#30528;&#38470;&#22120;&#30340;&#32852;&#30431;&#21495; 2.1b &#28779;&#31661;&#20174;&#19996;&#26041;&#33322;&#22825;&#21457;&#23556;&#22330;&#30340;&#21457;&#23556;&#21488;&#21457;&#23556;&#21319;&#31354;&#65292;&#35813;&#33322;&#22825;&#21457;&#23556;&#22330;&#20301;&#20110;&#20420;&#32599;&#26031;&#38463;&#31302;&#23572;&#24030;&#24067;&#25289;&#25096;&#32500;&#30003;&#26031;&#20811;&#20197;&#21271;&#32422; 180 &#20844;&#37324;&#22788;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 11 &#26085;&#65292;&#25645;&#36733; Luna-25 &#30528;&#38470;&#22120;&#30340;&#32852;&#30431;&#21495; 2.1b &#28779;&#31661;&#20174;&#19996;&#26041;&#33322;&#22825;&#21457;&#23556;&#22330;&#30340;&#21457;&#23556;&#21488;&#21457;&#23556;&#21319;&#31354;&#65292;&#35813;&#33322;&#22825;&#21457;&#23556;&#22330;&#20301;&#20110;&#20420;&#32599;&#26031;&#38463;&#31302;&#23572;&#22320;&#21306;&#24067;&#25289;&#25096;&#32500;&#30003;&#26031;&#20811;&#20197;&#21271;&#32422; 180 &#20844;&#37324;&#22788;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;Roscosmos/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21482;&#26377;&#19977;&#20010;&#25919;&#24220;&#25104;&#21151;&#30331;&#26376;&#65306;&#33487;&#32852;&#12289;&#32654;&#22269;&#21644;&#20013;&#22269;&#12290;&#21360;&#24230;&#21644;&#20420;&#32599;&#26031;&#30340;&#30446;&#26631;&#26159;&#25104;&#20026;&#31532;&#19968;&#20010;&#30331;&#38470;&#26376;&#29699;&#21335;&#26497;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#34920;&#31034;&#65292;&#24076;&#26395;&#21521;&#20154;&#20204;&#23637;&#31034;&#20420;&#32599;&#26031;&#8220;&#26159;&#19968;&#20010;&#26377;&#33021;&#21147;&#21521;&#26376;&#29699;&#36816;&#36865;&#26377;&#25928;&#36733;&#33655;&#30340;&#22269;&#23478;&#8221;&#65292;&#24182;&#8220;&#30830;&#20445;&#20420;&#32599;&#26031;&#26377;&#20445;&#38556;&#36827;&#20837;&#26376;&#29699;&#34920;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#23545;&#20854;&#23454;&#26045;&#30340;&#21046;&#35009;&#20351;&#35813;&#22269;&#26356;&#38590;&#33719;&#24471;&#35199;&#26041;&#25216;&#26415;&#65292;&#20174;&#32780;&#24433;&#21709;&#20102;&#20854;&#22826;&#31354;&#35745;&#21010;&#12290;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;Luna-25 &#26368;&#21021;&#30340;&#30446;&#30340;&#26159;&#25645;&#36733;&#23567;&#22411;&#26376;&#29699;&#36710;&#65292;&#20294;&#20026;&#20102;&#20943;&#36731;&#26376;&#29699;&#36710;&#30340;&#37325;&#37327;&#20197;&#25552;&#39640;&#21487;&#38752;&#24615;&#65292;&#36825;&#19968;&#24819;&#27861;&#34987;&#25918;&#24323;&#20102;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 06:22:02 +0800</pubDate></item><item><title>&#29305;&#20869;&#37324;&#36153;&#23707;&#65306;&#30001;&#20110;&#8220;&#22833;&#25511;&#8221;&#30340;&#37326;&#28779;&#32902;&#34384;&#65292;&#25968;&#21315;&#20154;&#36867;&#31163;&#23478;&#22253;</title><link>https://www.theguardian.com/world/2023/aug/19/tenerife-thousands-more-flee-their-homes-as-out-of-control-wildfires-rage</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T21:07:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cb2cebcd6e0316d791d43f6817326fcea4ee7a75/0_558_3878_2328/master/3878.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=67a37a6b606983d77dcf6275e4e4d726" alt=""&gt; 62 &#23681;&#30340;&#32422;&#29791;&#33452;&#23068;&#183;&#26126;&#21513;&#27704; (Josefina Minguillon) &#27491;&#22312;&#28165;&#25195;&#33258;&#23478;&#38706;&#21488;&#19978;&#30340;&#28784;&#28908;&#65292;&#32780;&#37326;&#28779;&#20135;&#29983;&#30340;&#28895;&#38654;&#22312;&#36125;&#23612;&#38669;&#26031; (Benijos) &#26449;&#19978;&#31354;&#21319;&#33150;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#21152;&#37027;&#21033;&#32676;&#23707;&#29305;&#20869;&#37324;&#36153;&#23707;&#30340;&#37326;&#28779;&#24050;&#36830;&#32493;&#31532;&#22235;&#22825;&#32902;&#34384;&#65292;&#25968;&#21315;&#21517;&#23621;&#27665;&#36867;&#31163;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#37027;&#21033;&#32676;&#23707;&#22320;&#26041;&#25919;&#24220;&#34920;&#31034;&#65292;&#21608;&#20845;&#21448;&#26377; 4,000 &#20154;&#34987;&#21629;&#20196;&#25764;&#31163;&#12290;&#38500;&#27492;&#20043;&#22806;&lt;a href="https://www.theguardian.com/world/2023/aug/17/tenerife-wildfires-force-thousands-to-evacuate-or-stay-indoors"&gt;&#65292;&#21608;&#20116;&#36824;&#26377; 4,500 &#20154;&#34987;&#36843;&#25764;&#31163;&#36825;&#20010;&#22823;&#35199;&#27915;&#23707;&#23679;&#65292;&#20197;&#36991;&#24320;&#21361;&#38505;&#12290;&lt;/a&gt;&#36825;&#20010;&#23707;&#23679;&#25317;&#26377;&#32422; 100 &#19975;&#20154;&#21475;&#65292;&#20063;&#26159;&#19968;&#20010;&#21463;&#27426;&#36814;&#30340;&#26053;&#28216;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 8,000 &#21517;&#25764;&#31163;&#32773;&#30340;&#25968;&#23383;&#39044;&#35745;&#36824;&#20250;&#22686;&#21152;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#22823;&#24133;&#22686;&#21152;&#12290; &lt;/p&gt;&lt;figure data-media-id="5332ea6e0a0163c4370306d84b89abf0f595d064"&gt;&lt;img src="https://media.guim.co.uk/5332ea6e0a0163c4370306d84b89abf0f595d064/0_32_5757_3454/1000.jpg" alt="&#22823;&#28779;&#31359;&#36807;&#35199;&#29677;&#29273;&#21152;&#37027;&#21033;&#32676;&#23707;&#29305;&#20869;&#37324;&#36153;&#23707;&#25289;&#22885;&#32599;&#22612;&#29926;&#30340;&#26862;&#26519;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 19 &#26085;&#26143;&#26399;&#20845;&#65292;&#28779;&#21183;&#34067;&#24310;&#33267;&#35199;&#29677;&#29273;&#21152;&#37027;&#21033;&#32676;&#23707;&#29305;&#20869;&#37324;&#36153;&#23707;&#25289;&#22885;&#32599;&#22612;&#29926;&#30340;&#26862;&#26519;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#38463;&#22270;&#32599;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#24180;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#21152;&#37027;&#21033;&#32676;&#23707;&#19968;&#30452;&#22788;&#20110;&#24178;&#26097;&#29366;&#24577;&#65292;&#23601;&#20687;&#35199;&#29677;&#29273;&#22823;&#38470;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#19968;&#26679;&#12290;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#24433;&#21709;&#22825;&#27668;&#27169;&#24335;&#30340;&#21464;&#21270;&#65292;&#36825;&#20123;&#23707;&#23679;&#36817;&#24180;&#26469;&#30340;&#38477;&#38632;&#37327;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#23448;&#21592;&#23558;&#27431;&#27954;&#23665;&#28779;&#39057;&#29575;&#21644;&#24378;&#24230;&#19981;&#26029;&#22686;&#21152;&#24402;&#21646;&#20110;&#20840;&#29699;&#21464;&#26262;&#65292;&#24182;&#25351;&#20986; 2022 &#24180;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#23665;&#28779;&#25439;&#22833;&#31532;&#20108;&#20005;&#37325;&#30340;&#19968;&#24180;&#65292;&#20165;&#27425;&#20110; 2017 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#24403;&#23616;&#21608;&#20845;&#30095;&#25955;&#20102;&#19996;&#21271;&#37096;&#19982;&#22303;&#32819;&#20854;&#36793;&#22659;&#38468;&#36817;&#30340;&#20843;&#20010;&#26449;&#24196;&#65292;&#37027;&#37324;&#19968;&#22330;&#22799;&#23395;&#22823;&#28779;&#22240;&#22823;&#39118;&#32780;&#22833;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#20869;&#37324;&#36153;&#23707;&#22823;&#28779;&#21457;&#29983;&#20043;&#38469;&#65292;&#35199;&#29677;&#29273;&#22823;&#38470;&#27491;&#20934;&#22791;&#36814;&#25509;&#21478;&#19968;&#22330;&#28909;&#28010;&#12290;&#35199;&#29677;&#29273;&#22269;&#23478;&#27668;&#35937;&#23616;&#21608;&#20845;&#21457;&#24067;&#35686;&#21578;&#65292;&#26410;&#26469;&#20960;&#22825;&#27668;&#28201;&#23558;&#19978;&#21319;&#65292;&#22823;&#38470;&#37096;&#20998;&#22320;&#21306;&#23558;&#36798;&#21040;40&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#22312; 2022 &#24180;&#32463;&#21382;&#20102;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#65292;&#30001;&#20110;&#38271;&#26399;&#24178;&#26097;&#65292;&#24403;&#23616;&#23545;&#37326;&#28779;&#20445;&#25345;&#35686;&#24789;&#65292;&#20170;&#24180;&#36824;&#23558;&#21019;&#19979;&#26032;&#30340;&#39640;&#28201;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#37027;&#21033;&#32676;&#23707;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#21518;&#26469;&#34920;&#31034;&#65292;&#26681;&#25454;&#35813;&#23707;&#20154;&#21475;&#26222;&#26597;&#30340;&#20020;&#26102;&#35745;&#31639;&#65292;&#25764;&#31163;&#20154;&#25968;&#8220;&#21487;&#33021;&#36229;&#36807; 26,000 &#20154;&#8221;&#12290;&#35813;&#37096;&#38376;&#34917;&#20805;&#35828;&#65292;&#25152;&#26377;&#38656;&#35201;&#36991;&#38590;&#30340;&#20154;&#37117;&#23558;&#34987;&#24341;&#23548;&#21040;&#36991;&#38590;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25919;&#24220;&#34920;&#31034;&#65292;&#30001;&#20110;&#28814;&#28909;&#24178;&#29157;&#30340;&#22825;&#27668;&#20197;&#21450;&#22823;&#39118;&#21161;&#38271;&#20102;&#22823;&#28779;&#65292;&#8220;&#28779;&#21183;&#36229;&#20986;&#20102;&#25105;&#20204;&#25169;&#28781;&#30340;&#33021;&#21147;&#8221;&#12290;&#28040;&#38450;&#38431;&#21592;&#26080;&#27861;&#22312;&#22823;&#28779;&#21608;&#22260;&#24314;&#31435;&#36793;&#30028;&#65292;&#22823;&#28779;&#24050;&#28903;&#27585;&#33267;&#23569; 5,000 &#20844;&#39031;&#65288;12,355 &#33521;&#20137;&#65289;&#30340;&#22303;&#22320;&lt;/p&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#22312;&#21152;&#37027;&#21033;&#32676;&#23707;&#20174;&#26410;&#35265;&#36807;&#22914;&#27492;&#35268;&#27169;&#30340;&#28779;&#28798;&#65292;&#8221;&#35813;&#23707;&#24030;&#38271;&#32599;&#33678;&#183;&#36798;&#32500;&#25289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#20108;&#26202;&#36215;&#28779;&#28798;&#20197;&#26469;&#65292;&#23578;&#26410;&#25253;&#21578;&#26377;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 265 &#21517;&#28040;&#38450;&#21592;&#22312; 19 &#26550;&#39134;&#26426;&#30340;&#24110;&#21161;&#19979;&#25169;&#28781;&#22823;&#28779;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#22823;&#38470;&#30340;&#25937;&#25588;&#37096;&#38431;&#12290;&#20013;&#22830;&#25919;&#24220;&#34920;&#31034;&#65292;&#26356;&#22810;&#22686;&#25588;&#37096;&#38431;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#21457;&#29983;&#22312;&#19968;&#29255;&#38497;&#23789;&#23822;&#23702;&#12289;&#38271;&#28385;&#26494;&#26641;&#30340;&#23665;&#21306;&#65292;&#20854;&#20391;&#32764;&#26377;&#20960;&#20010;&#22478;&#24066;&#12290;&#28040;&#38450;&#21592;&#30340;&#36827;&#20837;&#26497;&#20854;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32676;&#23707;&#22320;&#21306;&#36127;&#36131;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#20811;&#25289;&#32500;&#38669;&#34920;&#31034;&#65292;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#36215;&#28779;&#21407;&#22240;&#12290;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 05:22:01 +0800</pubDate></item><item><title>&#35199;&#38750;&#38598;&#22242;&#20195;&#34920;&#22242;&#20250;&#35265;&#23612;&#26085;&#23572;&#34987;&#32610;&#20813;&#30340;&#24635;&#32479;</title><link>https://www.theguardian.com/world/2023/aug/19/delegation-from-west-african-bloc-meets-niger-ousted-president-mohamed-bazoum</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T20:41:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c9e2789a93f3d38605d37f7bdc42d06427ca0ff4/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0e743efad15a50636da3ce8d0da2a1b5" alt=""&gt;&#38463;&#21340;&#26460;&#21202;-&#27861;&#38518;&#183;&#31302;&#33832;&lt;/div&gt;&lt;p&gt;&#35199;&#38750;&#35199;&#38750;&#32463;&#20849;&#20307;&#38598;&#22242;&#30340;&#19968;&#20010;&#20195;&#34920;&#22242;&#24050;&#25269;&#36798;&#23612;&#26085;&#23572;&#65292;&#24182;&#20110;&#21608;&#20845;&#20250;&#35265;&#20102;&#34987;&#32610;&#40668;&#30340;&#24635;&#32479;&#65292;&#22312;&#20891;&#23448;&#22312;&#25919;&#21464;&#20013;&#22842;&#21462;&#25919;&#26435;&#21518;&#23547;&#27714;&#21644;&#24179;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25509;&#36817;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#65288;Ecowas&#65289;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#8220;&#31934;&#31070;&#29366;&#24577;&#33391;&#22909;&#8221;&#65292;&#23613;&#31649;&#20182;&#20173;&#34987;&#25304;&#30041;&#65292;&#32780;&#19988;&#30005;&#21147;&#20173;&#28982;&#34987;&#20999;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#38543;&#30528;&#22269;&#38469;&#31038;&#20250;&#23545;&#20182;&#30340;&#25304;&#30041;&#26465;&#20214;&#36234;&#26469;&#36234;&#20851;&#27880;&#65292;&#20182;&#19982;&#23478;&#20154;&#19968;&#36215;&#34987;&#20851;&#25276;&#22312;&#24635;&#32479;&#23448;&#37048;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#20195;&#34920;&#22242;&#36824;&#22312;&#23612;&#26085;&#23572;&#19982; 7 &#26376; 26 &#26085;&#20174;&#24052;&#31062;&#22982;&#25163;&#20013;&#22842;&#21462;&#26435;&#21147;&#30340;&#23448;&#21592;&#36827;&#34892;&#20102;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#22312;&#23612;&#26085;&#21033;&#20122;&#21069;&#39046;&#23548;&#20154;&#38463;&#21340;&#26460;&#33832;&#25289;&#31859;&#183;&#38463;&#24067;&#24052;&#21345;&#23572;&#30340;&#24102;&#39046;&#19979;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#20195;&#34920;&#20250;&#35265;&#20102;&#19968;&#20123;&#22842;&#21462;&#26435;&#21147;&#30340;&#39640;&#32423;&#23448;&#21592;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#20854;&#20013;&#26159;&#21542;&#21253;&#25324;&#25919;&#21464;&#39046;&#23548;&#20154;&#38463;&#21340;&#26460;&#25289;&#21704;&#39532;&#20869;&#183;&#22855;&#20122;&#23612;&#23558;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#30001;&#38463;&#24067;&#24052;&#21345;&#23572;&#29575;&#39046;&#30340;&#35199;&#38750;&#32463;&#20849;&#20307;&#20195;&#34920;&#22242;&#26366;&#35797;&#22270;&#20250;&#35265;&#20182;&#25110;&#24052;&#31062;&#22982;&#65292;&#20294;&#26410;&#33021;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22855;&#20122;&#23612;&#34920;&#31034;&#65292;&#23612;&#26085;&#23572;&#19981;&#24076;&#26395;&#21457;&#29983;&#25112;&#20105;&#65292;&#24182;&#20173;&#23545;&#23545;&#35805;&#25345;&#24320;&#25918;&#24577;&#24230;&#65292;&#20294;&#22914;&#26524;&#35199;&#38750;&#32463;&#20849;&#20307;&#35797;&#22270;&#36890;&#36807;&#27494;&#21147;&#24674;&#22797;&#27665;&#20027;&#65292;&#23612;&#26085;&#23572;&#23558;&#20445;&#21355;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#35775;&#38382;&#26159;&#22312;&#35199;&#38750;&#32463;&#20849;&#20307;&#20891;&#20107;&#39318;&#39046;&#23459;&#24067;&#20182;&#20204;&lt;a href="https://www.theguardian.com/world/2023/aug/17/west-african-bloc-prepared-for-military-intervention-after-niger-coup"&gt;&#20934;&#22791;&#36827;&#34892;&#24178;&#39044;&lt;/a&gt;&#20197;&#24674;&#22797;&#34987;&#32610;&#40668;&#24635;&#32479;&#30340;&#32844;&#20301;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#24050;&#21516;&#24847;&#21551;&#21160;&#8220;&#24453;&#21629;&#37096;&#38431;&#8221;&#65292;&#20316;&#20026;&#24674;&#22797;&#23612;&#26085;&#23572;&#27665;&#20027;&#30340;&#26368;&#21518;&#25163;&#27573;&#12290;&#20294;&#23427;&#34920;&#31034;&#36190;&#25104;&#36890;&#36807;&#23545;&#35805;&#26469;&#21270;&#35299;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19982;&#21608;&#20845;&#20195;&#34920;&#22242;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#20195;&#34920;&#22242;&#23558;&#21521;&#20891;&#23448;&#20204;&#21457;&#20986;&#8220;&#22362;&#23450;&#30340;&#20449;&#24687;&#8221;&#65292;&#24182;&#20250;&#35265;&#24052;&#31062;&#22982;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#27431;&#30431;&#23448;&#21592;&#34920;&#31034;&#65292;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#20027;&#24109;&#20860;&#23612;&#26085;&#21033;&#20122;&#24635;&#32479;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&#21608;&#20116;&#23041;&#32961;&#23612;&#20122;&#32654;&#65292;&#22914;&#26524;&#26032;&#25919;&#26435;&#20801;&#35768;&#24052;&#31062;&#22982;&#30340;&#20581;&#24247;&#29366;&#20917;&#24694;&#21270;&#65292;&#23558;&#20135;&#29983;&#8220;&#20005;&#37325;&#21518;&#26524;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="8102328e75f26724d70b50a985a507ee6d2ed4cb"&gt;&lt;img src="https://media.guim.co.uk/8102328e75f26724d70b50a985a507ee6d2ed4cb/0_47_5000_3000/1000.jpg" alt="&#25968;&#21315;&#21517;&#23612;&#26085;&#23572;&#24180;&#36731;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#21709;&#24212;&#21495;&#21484;&#65292;&#25253;&#21517;&#25104;&#20026;&#38750;&#20891;&#20107;&#24535;&#24895;&#32773;&#65292;&#25903;&#25345;&#23612;&#26085;&#23572;&#39318;&#37117;&#23612;&#20122;&#32654;&#30340;&#20891;&#25919;&#24220;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 19 &#26085;&#65292;&#25968;&#21315;&#21517;&#23612;&#26085;&#23572;&#24180;&#36731;&#20154;&#32858;&#38598;&#22312;&#23612;&#26085;&#23572;&#39318;&#37117;&#23612;&#20122;&#32654;&#65292;&#21709;&#24212;&#21495;&#21484;&#65292;&#25253;&#21517;&#25104;&#20026;&#38750;&#20891;&#20107;&#24535;&#24895;&#32773;&#65292;&#25903;&#25345;&#20891;&#25919;&#24220;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#20891;&#26041;&#20219;&#21629;&#30340;&#24635;&#29702;&#38463;&#37324;&#183;&#39532;&#21704;&#26364;&#183;&#25289;&#26126;&#183;&#25166;&#20234;&#20869;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&#24052;&#31062;&#22982;&#19981;&#20250;&#21463;&#21040;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#19981;&#20250;&#26377;&#20160;&#20040;&#20107;&#65292;&#22240;&#20026;&#25105;&#20204;&#23612;&#26085;&#23572;&#27809;&#26377;&#26292;&#21147;&#20256;&#32479;&#65292;&#8221;&#26032;&#25919;&#26435;&#20013;&#26368;&#39640;&#32423;&#30340;&#25991;&#32844;&#20154;&#21592;&#21578;&#35785;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#30340;&#26032;&#32479;&#27835;&#32773;&#36804;&#20170;&#20026;&#27490;&#20960;&#20046;&#27809;&#26377;&#34920;&#29616;&#20986;&#20219;&#20309;&#28789;&#27963;&#24615;&#65292;&#24182;&#35686;&#21578;&#19981;&#35201;&#36827;&#34892;&#8220;&#38750;&#27861;&#20405;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25968;&#21315;&#21517;&#24535;&#24895;&#32773;&#20986;&#29616;&#22312;&#23612;&#20122;&#32654;&#20013;&#37096;&#65292;&#21709;&#24212;&#21495;&#21484;&#65292;&#30331;&#35760;&#20026;&#24179;&#27665;&#36741;&#21161;&#20154;&#21592;&#65292;&#21487;&#20197;&#34987;&#21160;&#21592;&#36215;&#26469;&#25903;&#25345;&#20891;&#38431;&#12290; &lt;/p&gt;&lt;figure data-media-id="ec274bc4df8e872f0d5ecaf7b2c58de62c945c59"&gt;&lt;img src="https://media.guim.co.uk/ec274bc4df8e872f0d5ecaf7b2c58de62c945c59/0_50_6000_3600/1000.jpg" alt="8 &#26376; 18 &#26085;&#65292;&#20301;&#20110;&#21152;&#32435;&#38463;&#20811;&#25289;&#30340;&#35199;&#38750;&#32463;&#20849;&#20307;&#22269;&#38450;&#21442;&#35851;&#38271;&#22996;&#21592;&#20250;&#21521;&#26032;&#38395;&#30028;&#36890;&#25253;&#20102;&#21521;&#23612;&#26085;&#23572;&#37096;&#32626;&#24453;&#21629;&#37096;&#38431;&#30340;&#35745;&#21010;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;8 &#26376; 18 &#26085;&#65292;&#20301;&#20110;&#21152;&#32435;&#38463;&#20811;&#25289;&#30340;&#35199;&#38750;&#32463;&#20849;&#20307;&#22269;&#38450;&#21442;&#35851;&#38271;&#22996;&#21592;&#20250;&#21521;&#26032;&#38395;&#30028;&#36890;&#25253;&#20102;&#21521;&#23612;&#26085;&#23572;&#37096;&#32626;&#24453;&#21629;&#37096;&#38431;&#30340;&#35745;&#21010;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Francis Kokoroko/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#22269;&#38450;&#37096;&#38271;&#26412;&#21608;&#22312;&#21152;&#32435;&#39318;&#37117;&#38463;&#20811;&#25289;&#20030;&#34892;&#20250;&#35758;&#65292;&#21830;&#23450;&#22914;&#26524;&#19982;&#25919;&#21464;&#39046;&#23548;&#20154;&#30340;&#35848;&#21028;&#22833;&#36133;&#65292;&#21487;&#33021;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#24674;&#22797;&#24052;&#31062;&#22982;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#25919;&#27835;&#20107;&#21153;&#21644;&#23433;&#20840;&#19987;&#21592;&#38463;&#21340;&#26460;&#21202;-&#27861;&#38518;&#183;&#31302;&#33832;&#36203;&#21608;&#20116;&#22312;&#20891;&#20107;&#39318;&#38271;&#20250;&#35758;&#21518;&#34920;&#31034;&#65306;&#8220;&#21482;&#35201;&#21629;&#20196;&#19968;&#21457;&#20986;&#65292;&#25105;&#20204;&#23601;&#20934;&#22791;&#20986;&#21457;&#12290;&#8221; &#8220;&#35834;&#26364;&#24213;&#30331;&#38470;&#26085;&#20063;&#24050;&#32463;&#20915;&#23450;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 04:52:01 +0800</pubDate></item><item><title>&#27602;&#36137;&#22240;&#21442;&#19982;&#28436;&#21592;&#36808;&#20811;&#23572;&#183;K&#183;&#23041;&#24265;&#22982;&#26031;&#20043;&#27515;&#32780;&#34987;&#21028;&#20837;&#29425; 10 &#24180;</title><link>https://www.theguardian.com/us-news/2023/aug/19/michael-k-williams-drug-dealer-sentenced-death</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T19:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2bf17d53c8e786506a31eabaccc7caf7df721a07/0_2_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8768a47d5f5adbb7001a5928275d8759" alt=""&gt;&#36808;&#20811;&#23572;&#183;K&#183;&#23041;&#24265;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32445;&#32422;&#24066;&#19968;&#21517;&#27602;&#36137;&#22240;&#21521;&#22240;&#30005;&#35270;&#21095;&#12298;&#28779;&#32447;&#12299;&#20013;&#30340;&#35282;&#33394;&#32780;&#38395;&#21517;&#30340;&#28436;&#21592;&#36808;&#20811;&#23572;&#183;K&#183;&#23041;&#24265;&#22982;&#26031;&#25552;&#20379;&#21547;&#26377;&#33452;&#22826;&#23612;&#30340;&#28023;&#27931;&#22240;&#23548;&#33268;&#20854;&#27515;&#20129;&#65292;&#34987;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340;&#27431;&#25991;&#183;&#21345;&#22612;&#36203;&#32435; (Irvin Cartagena) &#26469;&#33258;&#27874;&#22810;&#40654;&#21508;&#33406;&#21338;&#23612;&#25176;&#65292;&#34987;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#32599;&#23612;&#183;&#33406;&#24067;&#25289;&#22982;&#26031; (Ronnie Abrams) &#21028;&#21009;&#12290;&#21345;&#22612;&#36203;&#32435;&#22235;&#26376;&#20221;&#25215;&#35748;&#23494;&#35851;&#20998;&#21457;&#27602;&#21697;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 9 &#26376;&#65292;&#23041;&#24265;&#22982;&#26031;&#22312;&#24067;&#40065;&#20811;&#26519;&#30340;&#39030;&#23618;&#20844;&#23507;&#21560;&#27602;&#36807;&#37327;&#12290;&#24403;&#23616;&#31216;&#65292;&#20182;&#22312;&#24067;&#40065;&#20811;&#26519;&#23041;&#24265;&#26031;&#22561;&#38468;&#36817;&#30340;&#20154;&#34892;&#36947;&#19978;&#20174;&#21345;&#22612;&#36203;&#32435;&#36141;&#20080;&#20102;&#28023;&#27931;&#22240;&#65292;&#23433;&#20840;&#25668;&#20687;&#22836;&#35760;&#24405;&#19979;&#20102;&#20132;&#26131;&#65292;&#20960;&#23567;&#26102;&#21518;&#20182;&#23601;&#21435;&#19990;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#24265;&#22982;&#26031;&#22312; 2002 &#24180;&#33267; 2008 &#24180;&#25773;&#20986;&#30340; HBO &#30005;&#35270;&#21095;&#12298;&#28779;&#32447;&#12299;&#20013;&#39280;&#28436;&#27602;&#36137;&#22885;&#39532;&#23572;&#183;&#21033;&#29305;&#23572; (Omar Little)&#65292;&#35813;&#21095;&#24191;&#20026;&#20154;&#30693;&#12290;&#38500;&#20102;&#36825;&#37096;&#24191;&#21463;&#22909;&#35780;&#30340;&#30005;&#35270;&#21095;&#22806;&#65292;&#23041;&#24265;&#22982;&#26031;&#36824;&#20027;&#28436;&#20102;&#30005;&#24433;&#21644;&#20854;&#20182;&#30005;&#35270;&#21095;&#65292;&#20363;&#22914;&#12298;&#22823;&#35199;&#27915;&#24093;&#22269;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#36203;&#32435;&#38754;&#20020;&#26368;&#20302; 5 &#24180;&#30417;&#31105;&#65292;&#26368;&#39640;&#21487;&#36798; 40 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#33258;&#24049;&#30340;&#34892;&#20026;&#24863;&#21040;&#38750;&#24120;&#25265;&#27465;&#65292;&#8221;&#20182;&#22312;&#23459;&#21028;&#21069;&#35828;&#36947;&#12290; &#8220;&#24403;&#25105;&#20204;&#20986;&#21806;&#27602;&#21697;&#26102;&#65292;&#25105;&#20204;&#20174;&#26410;&#25171;&#31639;&#35753;&#20219;&#20309;&#20154;&#22833;&#21435;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33406;&#24067;&#25289;&#22982;&#26031;&#25351;&#20986;&#65292;&#20102;&#35299;&#21345;&#22612;&#36203;&#32435;&#30340;&#20154;&#35828;&#65292;&#24403;&#20182;&#33258;&#24049;&#19981;&#21560;&#27602;&#26102;&#65292;&#20182;&#8220;&#20048;&#20110;&#21161;&#20154;&#12289;&#35878;&#34394;&#19988;&#21220;&#22859;&#8221;&#12290; &#8220;&#25105;&#24076;&#26395;&#36890;&#36807;&#27835;&#30103;&#8230;&#8230;&#23427;&#23558;&#24110;&#21161;&#24744;&#36208;&#19978;&#19968;&#26465;&#26356;&#26377;&#25104;&#25928;&#21644;&#23432;&#27861;&#30340;&#36947;&#36335;&#65292;&#8221;&#27861;&#23448;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26816;&#23519;&#23448;&#36798;&#31859;&#23433;&#183;&#23041;&#24265;&#22982;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21442;&#19982;&#21521;&#23041;&#24265;&#22982;&#26031;&#20986;&#21806;&#27602;&#21697;&#30340;&#20154;&#24050;&#32463;&#30693;&#36947;&#20854;&#20182;&#20154;&#22240;&#20182;&#20204;&#20828;&#21806;&#30340;&#27602;&#21697;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#21363;&#20351;&#23041;&#24265;&#22982;&#26031;&#27515;&#21518;&#65292;&#21345;&#22612;&#36203;&#32435;&#21644;&#20854;&#20182;&#20154;&#20173;&#32487;&#32493;&#22312;&#26364;&#21704;&#39039;&#21644;&#24067;&#40065;&#20811;&#26519;&#20986;&#21806;&#21547;&#26377;&#33452;&#22826;&#23612;&#30340;&#28023;&#27931;&#22240;&#65292;&#23613;&#31649;&#21345;&#22612;&#36203;&#32435;&#26368;&#32456;&#36867;&#24448;&#27874;&#22810;&#40654;&#21508;&#65292;&#24182;&#20110; 2022 &#24180; 2 &#26376;&#22312;&#37027;&#37324;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#36203;&#32435;&#30340;&#24459;&#24072;&#32918;&#24681;&#183;&#39532;&#36203;&#22312;&#23459;&#21028;&#21069;&#30340;&#36777;&#25252;&#38472;&#36848;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#24403;&#20107;&#20154;&#36890;&#36807;&#34903;&#22836;&#38144;&#21806;&#28023;&#27931;&#22240;&#33719;&#24471;&#25253;&#37228;&#65292;&#20197;&#25903;&#25345;&#33258;&#24049;&#30340;&#21560;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#36203;&#20889;&#36947;&#65306;&#8220;&#22312;&#19968;&#20010;&#24754;&#24808;&#30340;&#26102;&#21051;&#65292;&#21345;&#22612;&#36203;&#32435;&#20808;&#29983;&#23558;&#19968;&#23567;&#21253;&#27602;&#21697;&#20132;&#32473;&#20102;&#23041;&#24265;&#22982;&#26031;&#20808;&#29983;&#8212;&#8212;&#24456;&#21487;&#33021;&#26159;&#24403;&#26102;&#22312;&#22330;&#25110;&#38468;&#36817;&#20986;&#21806;&#30456;&#21516;&#27602;&#21697;&#30340;&#20854;&#20182;&#20219;&#20309;&#20154;&#12290;&#8221; &#8220;&#21028;&#22788;&#21345;&#22612;&#36203;&#32435;&#20808;&#29983;&#20004;&#20301;&#25968;&#30340;&#30417;&#31105;&#24182;&#19981;&#33021;&#25405;&#22238;&#20182;&#22833;&#21435;&#30340;&#32654;&#22909;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#22312;&#37327;&#21009;&#21069;&#25552;&#20132;&#30340;&#26448;&#26009;&#20013;&#35201;&#27714;&#21028;&#22788;&#33267;&#23569; 12 &#24180;&#24466;&#21009;&#65292;&#32780;&#27861;&#38498;&#32531;&#21009;&#37096;&#38376;&#21017;&#22312;&#25588;&#24341;&#21345;&#22612;&#36203;&#32435;&#20043;&#21069;&#22240;&#27602;&#21697;&#30456;&#20851;&#29359;&#32618;&#65288;&#21253;&#25324;&#20837;&#23460;&#30423;&#31363;&#12289;&#25250;&#21163;&#21644;&#36234;&#29425;&#31561; 14 &#39033;&#32618;&#34892;&#65289;&#32780;&#24314;&#35758;&#21028;&#22788; 20 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#33406;&#24067;&#25289;&#22982;&#26031;&#34920;&#31034;&#65292;&#36825;&#20123;&#24314;&#35758;&#8220;&#23454;&#22312;&#22826;&#39640;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21477;&#35805;&#34429;&#28982;&#20005;&#21385;&#65292;&#20294;&#24050;&#32463;&#36275;&#22815;&#65292;&#20294;&#19981;&#36807;&#20998;&#24517;&#35201;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 20 Aug 2023 04:22:01 +0800</pubDate></item><item><title>&#8220;&#19968;&#22330;&#32988;&#21033;&#23558;&#25913;&#21464;&#19968;&#20999;&#8221;&#8230;&#8230;&#29699;&#36855;&#34920;&#31034;&#65292;&#35199;&#29677;&#29273;&#38431;&#22312;&#19990;&#30028;&#26479;&#19978;&#30340;&#32988;&#21033;&#23558;&#28040;&#38500;&#24615;&#21035;&#27495;&#35270;</title><link>https://www.theguardian.com/football/2023/aug/19/a-win-will-change-everything-world-cup-victory-for-spain-would-kick-out-sexism-say-fans</link><description>&lt;div&gt;&lt;i&gt;2023-08-19T17:49:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/16dc9bedd2e359f307eef024c56a8558b3577ec6/0_159_5053_3031/master/5053.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9f5db9d01ac644d8c1f2828c05d8ec11" alt=""&gt;&#19968;&#21517;&#22899;&#23376;&#30340;&#33080;&#39050;&#19978;&#30011;&#30528;&#35199;&#29677;&#29273;&#22269;&#26071;&#12290;&lt;/div&gt;&lt;p&gt;&#23433;&#23068;&#183;&#27931;&#20262;&#20304; (Ana Lorenzo) &#22312;&#20262;&#25958;&#19968;&#23478;&#23567;&#21507;&#39184;&#21381;&#30340;&#19981;&#38152;&#38050;&#26588;&#21488;&#19978;&#20999;&#37237;&#27597;&#65292;&#24076;&#26395;&lt;a href="https://www.theguardian.com/football/2023/aug/18/spain-la-roja-world-cup-final" title=""&gt;La&lt;/a&gt;&#33719;&#32988;&lt;em&gt;&lt;a href="https://www.theguardian.com/football/2023/aug/18/spain-la-roja-world-cup-final" title=""&gt; &lt;/a&gt;&lt;/em&gt; &lt;a href="https://www.theguardian.com/football/2023/aug/18/spain-la-roja-world-cup-final" title=""&gt;&#32599;&#20122;&lt;/a&gt;&#23558;&#28040;&#38500;&#22905;&#25152;&#35828;&#30340;&#20173;&#28982;&#22256;&#25200;&#35199;&#29677;&#29273;&#22899;&#36275;&#30340;&#24615;&#21035;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#36825;&#37324;&#30456;&#27604;&#65292;&#35199;&#29677;&#29273;&#30340;&#24615;&#21035;&#27495;&#35270;&#38750;&#24120;&#20005;&#37325;&#12290;&#23545;&#22899;&#36275;&#30340;&#24577;&#24230;&#24050;&#32463;&#33853;&#21518;&#24456;&#22810;&#24180;&#20102;&#12290;&#23613;&#31649;&#34920;&#29616;&#22914;&#27492;&#20986;&#33394;&#65292;&#22899;&#38431;&#24182;&#27809;&#26377;&#30495;&#27491;&#24341;&#36215;&#23186;&#20307;&#30340;&#20851;&#27880;&#65292;&#8221;&#22905;&#25671;&#25671;&#22836;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#21313;&#23383;&#36710;&#31449;&#21345;&#31859;&#35834;&#30340; 50 &#23681;&#21416;&#24072;&#25351;&#20986;&#65292;&#35199;&#29677;&#29273;&#22269;&#29579;&#36153;&#21033;&#20329;&#20845;&#19990;&#23558;&#19981;&#20250;&#21442;&#21152;&#20170;&#22825;&#23545;&#38453;&#33521;&#26684;&#20848;&#30340;&#20915;&#36187;&#65292;&#36825;&#35777;&#26126;&#20102;&#35199;&#29677;&#29273;&#20154;&#65288;&#20027;&#35201;&#26159;&#30007;&#24615;&#65289;&#23545;&#20854;&#22899;&#23376;&#36275;&#29699;&#38431;&#30340;&#24847;&#22806;&#25104;&#23601;&#28448;&#19981;&#20851;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19978;&#20010;&#26376;&#21345;&#27931;&#26031;&#183;&#38463;&#23572;&#21345;&#25289;&#26031;&#65288;&#35199;&#29677;&#29273;&#32593;&#29699;&#36873;&#25163;&#65289;&#33719;&#32988;&#26102;&#65292;&#20182;&#27491;&#22312;&#28201;&#24067;&#23572;&#30331;&#65292;&#20294;&#27809;&#26377;&#21435;&#30475;&#22899;&#36873;&#25163;&#65292;&#8221;&#26469;&#33258;&#21152;&#21033;&#35199;&#20122;&#27874;&#20234;&#22885;&#30340;&#27931;&#20262;&#20304;&#35828;&#65292;&#22905;&#21644;&#22905;&#26368;&#21916;&#27426;&#30340;&#35199;&#29677;&#29273;&#36873;&#25163;&#29305;&#34174;&#33678;&#183;&#38463;&#36125;&#33713;&#25289;&#26469;&#33258;&#21516;&#19968;&#20010;&#22320;&#26041;&#12290;&#35841;&#26377;&#21487;&#33021;&#22312;&#20915;&#36187;&#20013;&#39318;&#21457;&#20013;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20262;&#20304;&#34920;&#31034;&#65292;&#32988;&#21033;&#26377;&#33021;&#21147;&#25913;&#21464;&#35199;&#29677;&#29273;&#20154;&#23545;&#22899;&#23376;&#27604;&#36187;&#30340;&#24577;&#24230;&#12290;&#36825;&#20301;&#20843;&#24180;&#21069;&#25269;&#36798;&#20262;&#25958;&#30340;&#21416;&#24072;&#65292;&#20063;&#23601;&#26159;&#33521;&#22269;&#33073;&#27431;&#20844;&#25237;&#21069;&#19968;&#24180;&#65292;&#23545;&#22905;&#30340;&#22242;&#38431;&#23558;&#33719;&#32988;&#20805;&#28385;&#20449;&#24515;&#65292;&#24182;&#39044;&#27979;&#20197; 2-1 &#30340;&#24494;&#24369;&#20248;&#21183;&#33719;&#32988;&#65292;&#36825;&#23558;&#20419;&#20351;&#20234;&#27604;&#21033;&#20122;&#20154;&#23545;&#22899;&#24615;&#36386;&#29699;&#30340;&#35266;&#24565;&#21457;&#29983;&#8220;&#25991;&#21270;&#21464;&#38761;&#8221;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#30446;&#21069;&#36824;&#27809;&#26377;&#37027;&#20040;&#22823;&#65292;&#19968;&#22330;&#32988;&#21033;&#20063;&#20250;&#25913;&#21464;&#36825;&#19968;&#20999;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21521;&#21271;&#65292;&#31359;&#36807;&#22269;&#29579;&#21313;&#23383;&#36710;&#31449;&#21644;&#27431;&#27954;&#20043;&#26143;&#32456;&#28857;&#31449;&#30340;&#24040;&#22823;&#38081;&#36335;&#25329;&#38376;&#65292;&#31454;&#20105;&#23545;&#25163;&#23567;&#21507;&#39184;&#21381; Barrafina &#30340;&#24037;&#20316;&#20154;&#21592;&#31216;&#36190;&#22899;&#23376;&#22242;&#38431;&#30340;&#25104;&#21151;&#65292;&#31216;&#20854;&#20026;&#19968;&#32929;&#26032;&#40092;&#31354;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&lt;a href="https://www.theguardian.com/travel/2022/jul/31/top-places-to-stay-hotels-bnbs-southern-spain-andalucia" title=""&gt;&#23433;&#36798;&#21346;&#35199;&#20122;&#26684;&#25289;&#32435;&#36798;&lt;/a&gt;&#30340;&#38738;&#23569;&#24180;&#22823;&#21355;&#183;&#39532;&#19969;&#34920;&#31034;&#65292;&#22899;&#36275;&#22269;&#23478;&#38431;&#30340;&#22857;&#29486;&#31934;&#31070;&#21644;&#35878;&#34394;&#24577;&#24230;&#26292;&#38706;&#20102;&#30007;&#36275;&#22269;&#23478;&#38431;&#30340;&#19968;&#20123;&#24369;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30007;&#23376;&#36275;&#29699;&#24050;&#32463;&#22833;&#21435;&#20102;&#24456;&#22810;&#28608;&#24773;&#12290;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#37329;&#38065;&#12289;&#21517;&#35465;&#12290;&#22899;&#20154;&#21482;&#26159;&#24819;&#35201;&#22810;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#26159;&#19968;&#21517;&#22312;&#24052;&#25289;&#33778;&#32435;&#24037;&#20316;&#20102;&#19968;&#24180;&#30340;&#26381;&#21153;&#21592;&#65292;&#20182;&#20063;&#35748;&#20026;&#21435;&#24180; 12 &#26376;&#19990;&#30028;&#26479;&#19978;&#30007;&#38431;&#34920;&#29616;&#19981;&#20339;&#8212;&#8212;&#20182;&#20204;&#22312; 16 &#24378;&#20013;&#34987;&#25705;&#27931;&#21733;&#28120;&#27760;&#20986;&#23616;&#8212;&#8212;&#36825;&#26377;&#21161;&#20110;&#28608;&#21457;&#20154;&#20204;&#23545;&#22899;&#38431;&#30340;&#20852;&#36259;&#12290;&#22269;&#23478;&#38431;&#12290; &#8220;&#30007;&#20154;&#20204;&#34920;&#29616;&#19981;&#20339;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#20204;&#30340;&#19990;&#30028;&#26479;&#19978;&#12290;&#36335;&#26131;&#26031;&#183;&#24681;&#37324;&#20811;&#65288;&#21069;&#20027;&#25945;&#32451;&#65289;&#22312;&#25112;&#26415;&#19978;&#24456;&#31967;&#31957;&#12290;&#22899;&#24615;&#30340;&#34920;&#29616;&#35201;&#22909;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27931;&#20262;&#20304;&#19981;&#21516;&#65292;&#39532;&#19969;&#30830;&#23454;&#35748;&#20026;&#22899;&#23376;&#27604;&#36187;&#24320;&#22987;&#24471;&#21040;&#24212;&#26377;&#30340;&#35748;&#21487;&#12290; &#8220;&#22899;&#36275;&#30340;&#35268;&#27169;&#36234;&#26469;&#36234;&#22823;&#8212;&#8212;&#32456;&#20110;&#24471;&#21040;&#23562;&#37325;&#30495;&#26159;&#22826;&#22909;&#20102;&#12290;&#23613;&#31649;&#20173;&#28982;&#20197;&#30007;&#24615;&#20026;&#20027;&#65292;&#20294;&#20154;&#20204;&#30340;&#24577;&#24230;&#24050;&#32463;&#24320;&#22987;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32780;&#19988;&#23427;&#24320;&#22987;&#21464;&#24471;&#36234;&#26469;&#36234;&#27969;&#34892;&#12290;&#22312;&#25105;&#23478;&#37324;&#65292;&#22899;&#23401;&#20204;&#36386;&#36275;&#29699;&#12290;&#25105;&#30340;&#34920;&#24351;&#26159;&#39532;&#24503;&#37324;&#31454;&#25216;&#38738;&#24180;&#38431;&#30340;&#23432;&#38376;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#36523;&#21518;&#65292;&#23433;&#36203;&#23572;&#183;&#26705;&#20999;&#26031;&#65288;Angel Sanchez&#65289;&#36127;&#36131;&#19968;&#20221;&lt;em&gt;&#28779;&#33151;&#28856;&#20024;&#23376;&lt;/em&gt;&#65292;&#20182;&#23545;&#35199;&#29677;&#29273;&#38431;&#30340;&#32988;&#21033;&#21069;&#26223;&#20805;&#28385;&#28909;&#24773;&#12290;&#26705;&#20999;&#26031;&#39044;&#35745;&#65292;&#8220;&#19990;&#30028;&#19978;&#19968;&#20123;&#26368;&#22909;&#30340;&#29699;&#21592;&#8221;&#23558;&#20196;&#19990;&#30028;&#24778;&#21497;&#65292;&#20854;&#20013;&#21253;&#25324;&#22791;&#21463;&#36190;&#35465;&#30340;&#20013;&#22330;&#29699;&#21592;&#38463;&#33713;&#20811;&#35199;&#23045;&#183;&#26222;&#29305;&#25289;&#26031;&#21644;&#23569;&#24180;&#33832;&#23572;&#29595;&#183;&#24085;&#25289;&#21346;&#27931;&#65292;&#20182;&#20204;&#22312;&#21322;&#20915;&#36187;&#20013;&#20196;&#20154;&#20852;&#22859;&#30340;&#34920;&#29616;&#20026;&#20170;&#22825;&#30340;&#27604;&#36187;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 41 &#23681;&#30340;&#21416;&#24072;&#21516;&#24847;&#39532;&#19969;&#30340;&#35266;&#28857;&#65292;&#21363;&#22899;&#23376;&#36816;&#21160;&#27491;&#22312;&#36805;&#36895;&#27969;&#34892;&#65292;&#24182;&#34920;&#31034;&#36825;&#26159;&#22240;&#20026;&#36825;&#39033;&#36816;&#21160;&#22312;&#26412;&#19990;&#32426;&#21021;&#24320;&#22987;&#21463;&#21040;&#37325;&#35270;&#12290; &#8220;&#36825;&#19968;&#20999;&#22987;&#20110;&#20960;&#24180;&#21069;&#65292;&#20063;&#35768;&#26159; 2000 &#24180;&#20195;&#21021;&#65292;&#24403;&#26102;&#20182;&#20204;&#24320;&#22987;&#20026;&#22899;&#23401;&#25552;&#20379;&#25945;&#32451;&#12290;&#36825;&#20010;&#22242;&#38431;&#23601;&#26159;&#36825;&#20010;&#36807;&#31243;&#30340;&#32467;&#26524;&#12290;&#8221;2018 &#24180;&#25269;&#36798;&#20262;&#25958;&#30340;&#26705;&#20999;&#26031;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24052;&#20262;&#35199;&#20122;&#30340;&#25903;&#25345;&#32773;&#30456;&#20449;&#65292;&#20182;&#30340;&#22269;&#23478;&#30340;&#23186;&#20307;&#27491;&#22312;&#25903;&#25345;&#22899;&#24615;&#36208;&#21521;&#27704;&#22402;&#19981;&#26429;&#30340;&#26053;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25253;&#32440;&#30475;&#36215;&#26469;&#38750;&#24120;&#20852;&#22859;&#12290;&#20116;&#20845;&#24180;&#21069;&#65292;&#20182;&#20204;&#21482;&#32473;&#23427;&#24456;&#23569;&#30340;&#31354;&#38388;&#65292;&#20294;&#29616;&#22312;&#23427;&#26356;&#21152;&#31361;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24819;&#35937;&#19968;&#19979;&#22914;&#26524;&#25105;&#20204;&#36194;&#20102;&#65281;&#19990;&#30028;&#26479;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Sun, 20 Aug 2023 02:22:02 +0800</pubDate></item></channel></rss>