<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21256;&#29273;&#21033;&#21338;&#29289;&#39302;&#39302;&#38271;&#22240;&#26410;&#25191;&#34892; LGBT &#23637;&#35272;&#31105;&#27490; 18 &#23681;&#20197;&#19979;&#20799;&#31461;&#34987;&#35299;&#38599;</title><link>https://www.theguardian.com/world/2023/nov/07/hungary-national-museum-director-fired-lgbt-homosexuality-laws</link><description>&lt;div&gt;&lt;i&gt;2023-11-07T00:28:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f707ddc1f163d9adf6c7cb603ca307740a9a7c1f/0_0_7608_4567/master/7608.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c253fc43e6fb627c4c394a07c700ccfa" alt=""&gt;&#21442;&#35266;&#32773;&#22312;&#21256;&#29273;&#21033;&#22269;&#23478;&#21338;&#29289;&#39302;&#30340;&#19990;&#30028;&#26032;&#38395;&#25668;&#24433;&#23637;&#19978;&#21442;&#35266;&#25668;&#24433;&#35760;&#32773;&#27721;&#23068;&#183;&#38647;&#32822;&#26031;&#183;&#33707;&#25289;&#33713;&#26031; (Hannah Reyes Morales) &#21019;&#20316;&#30340;&#12298;&#37329;&#33394;&#21516;&#24615;&#24651;&#20043;&#23478;&#12299;&lt;/div&gt;&lt;p&gt;&#21256;&#29273;&#21033;&#25919;&#24220;&#21608;&#19968;&#35299;&#38599;&#20102;&#22269;&#23478;&#21338;&#29289;&#39302;&#39302;&#38271;&#65292;&#21407;&#22240;&#26159;&#21256;&#29273;&#21033;&#25919;&#24220;&#20801;&#35768; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#21442;&#35266;&#20197; LGBT &#20154;&#32676;&#29031;&#29255;&#20026;&#20027;&#39064;&#30340;&#19990;&#30028;&#26032;&#38395;&#25668;&#24433;&#23637;&#65292;&#23613;&#31649;&#27861;&#24459;&#31105;&#27490;&#21521;&#26410;&#25104;&#24180;&#20154;&#8220;&#23459;&#20256;&#21516;&#24615;&#24651;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#24403;&#26497;&#21491;&#32764; Mi Hazank&#65288;&#25105;&#20204;&#30340;&#31062;&#22269;&#65289;&#25919;&#20826;&#23601;&#35813;&#38382;&#39064;&#21457;&#36215;&#25919;&#24220;&#35843;&#26597;&#26102;&#65292;&#22260;&#32469;&#23637;&#35272;&#30340;&#32039;&#24352;&#23616;&#21183;&#28014;&#20986;&#27700;&#38754;&#12290;&#26412;&#27425;&#35843;&#26597;&#30340;&#26680;&#24515;&#29031;&#29255;&#26159;&#25668;&#24433;&#35760;&#32773;&#27721;&#23068;&#183;&#38647;&#32822;&#26031;&#183;&#33707;&#25289;&#33713;&#26031; (Hannah Reyes Morales) &#25293;&#25668;&lt;a href="https://www.worldpressphoto.org/collection/photo-contest/2023/Hannah-Reyes-Morales/1"&gt;&#30340;&#12298;&#40644;&#37329;&#21516;&#24615;&#24651;&#32773;&#20043;&#23478;&#12299;(Home for the Golden Gays)&lt;/a&gt; &#65292;&#25293;&#25668;&#30340;&#26159;&#33778;&#24459;&#23486;&#39532;&#23612;&#25289;&#19968;&#23478;&#31038;&#21306;&#32463;&#33829;&#30340; LGBT &#20154;&#32676;&#32769;&#24180;&#25252;&#29702;&#38498;&#30340;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; Mi Hazank &#24341;&#29992;&#20102; 2021 &#24180;&#30340;&#19968;&#39033;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#31105;&#27490;&#22312; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#38405;&#35835;&#30340;&#20070;&#31821;&#21644;&#30005;&#24433;&#20013;&#8220;&#23637;&#31034;&#21644;&#23459;&#20256;&#21516;&#24615;&#24651;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/01/hungary-anti-lgbt-law-under-18s-barred-world-press-photo-exhibition"&gt;&#21256;&#29273;&#21033;&#21453; LGBT &#27861;&#31105;&#27490; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#21442;&#21152;&#19990;&#30028;&#26032;&#38395;&#25668;&#24433;&#23637;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24635;&#29702;&#32500;&#20811;&#25176;&#183;&#27431;&#23572;&#29677;&#25919;&#24220;&#31216;&#35813;&#27861;&#24459;&#26088;&#22312;&#20445;&#25252;&#20799;&#31461;&#65292;&#20294;&#35813;&#27861;&#24459;&#36973;&#21040;&#20102;&#27431;&#30431;&#21644;&#20154;&#26435;&#32452;&#32455;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#35843;&#26597;&#21518;&#65292;&#21338;&#29289;&#39302;&#34920;&#31034;&#26080;&#26435;&#35201;&#27714;&#21442;&#35266;&#32773;&#20986;&#31034;&#36523;&#20221;&#35777;&#20214;&#20197;&#30830;&#23450;&#24180;&#40836;&#65292;&#20294;&#22312;&#20854;&#32593;&#31449;&#19978;&#21457;&#24067;&#20102;&#19968;&#26465;&#20449;&#24687;&#65292;&#21628;&#21505; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#19981;&#35201;&#21442;&#35266;&#23637;&#35272;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#21644;&#21019;&#26032;&#37096;&#38271;&#21608;&#19968;&#34920;&#31034;&#65292;&#21338;&#29289;&#39302;&#39302;&#38271;&#25289;&#26031;&#27931;&#183;&#35199;&#33945;&#22240;&#26410;&#33021;&#36981;&#23432;&#8220;&#35813;&#26426;&#26500;&#30340;&#27861;&#24459;&#20041;&#21153;&#8221;&#32780;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#33945;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#25215;&#35748;&#33258;&#24049;&#34987;&#35299;&#38599;&#65292;&#20294;&#21542;&#35748;&#21338;&#29289;&#39302;&#25925;&#24847;&#36829;&#21453;&#20219;&#20309;&#27861;&#24459;&#12290;&#20182;&#34920;&#31034;&#65292;&#35813;&#30740;&#31350;&#25152;&#24050;&#8220;&#31435;&#21363;&#8221;&#22312;&#20854;&#32593;&#31449;&#19978;&#26631;&#35760;&#20102;&#24180;&#40836;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#21270;&#37096;&#21644;&#25919;&#24220;&#21457;&#35328;&#20154;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#36335;&#36879;&#31038;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#33945;&#26159;&#27431;&#23572;&#29677;&#39046;&#23548;&#30340;&#20445;&#23432;&#27966;&#38738;&#27665;&#30431;&#30340;&#21069;&#35758;&#21592;&#65292;&#20182;&#22312;&#26089;&#20123;&#26102;&#20505;&#30340; Facebook &#24086;&#23376;&#20013;&#24863;&#35874;&#31859;&#21704;&#26705;&#20811;&#23545;&#23637;&#35272;&#30340;&#23459;&#20256;&#65292;&#22240;&#20026;&#21608;&#26411;&#21338;&#29289;&#39302;&#22806;&#25490;&#36215;&#20102;&#38271;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#19968;&#20123;&lt;a href="https://www.theguardian.com/world/2023/jul/13/hungarian-bookstore-fined-for-selling-lgbtq-novel-in-youth-section"&gt;&#21256;&#29273;&#21033;&#20070;&#21830;&#22240;&#38144;&#21806;&#25551;&#32472;&#21516;&#24615;&#24651;&#30340;&#20070;&#31821;&#32780;&#34987;&#32602;&#27454;&lt;/a&gt;&#65292;&#36825;&#20123;&#20070;&#31821;&#27809;&#26377;&#25353;&#29031;&#31435;&#27861;&#35201;&#27714;&#29992;&#22609;&#26009;&#21253;&#35013;&#12290;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#32422;&#32752;&#183;&#22885;&#21033;&#24343; (John Oliver) &#22312;&#26032;&#35199;&#20848;&#19990;&#32426;&#20043;&#40479;&#20840;&#29699;&#27665;&#24847;&#35843;&#26597;&#20013;&#25903;&#25345;&#8220;&#22855;&#24618;&#30340;&#12289;&#20196;&#20154;&#21589;&#21520;&#30340;&#8221;p&#363;teketeke</title><link>https://www.theguardian.com/world/2023/nov/07/john-oliver-backs-weird-puking-puteketeke-as-he-takes-new-zealands-bird-of-century-poll-global</link><description>&lt;div&gt;&lt;i&gt;2023-11-07T00:39:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d221b7fb1a72c9a93d1153ca26f511dc232c770/827_11_2919_1752/master/2919.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=793f6ddaeb06620ad5e5cbf55fce0ec6" alt=""&gt;&#32422;&#32752;&#183;&#22885;&#21033;&#24343;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#21916;&#21095;&#28436;&#21592;&#20860;&#32654;&#22269;&#33073;&#21475;&#31168;&#20027;&#25345;&#20154;&#32422;&#32752;&#183;&#22885;&#21033;&#24343; (John Oliver) &#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#24320;&#23637;&#20102;&#25903;&#25345;&#21463;&#21040;&#23041;&#32961;&#30340;&#26222;&#29305;&#20811;&#29305;&#20811; (p&#363;teketeke) &#30340;&#27963;&#21160;&#65292;&#20174;&#32780;&#36347;&#36523;&#26032;&#35199;&#20848;&#19990;&#32426;&#20043;&#40479;&#31454;&#20105;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2019/nov/05/new-zealands-bird-of-the-year-2019-the-most-important-election-aside-from-the-real-one"&gt;&#27599;&#24180;&#20026;&#26399;&#20004;&#21608;&#30340;&#31454;&#36187;&lt;/a&gt;&#36890;&#24120;&#20250;&#21560;&#24341;&#24635;&#20849;&#32422; 60,000 &#24352;&#36873;&#31080;&#12290;&#33258;&#20174;&#22885;&#21033;&#24343;&#22312;&#32654;&#22269;&#21608;&#26085;&#25773;&#20986;&#30340;&#12298;&#19978;&#21608;&#20170;&#22812;&#31168;&#12299;&#20013;&#23459;&#24067;&#33258;&#24049;&#25285;&#20219; p&#363;teketeke &#30340;&#23448;&#26041;&#31454;&#36873;&#32463;&#29702;&#20197;&#26469;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#19968;&#22812;&#20043;&#38388;&#23601;&#33719;&#24471;&#20102;&#21516;&#26679;&#25968;&#37327;&#30340;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#27665;&#20027;&#30340;&#20840;&#37096;&#20869;&#23481;&#8212;&#8212;&#32654;&#22269;&#24178;&#39044;&#22806;&#22269;&#36873;&#20030;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/31/new-zealand-to-add-extinct-species-to-bird-of-the-century-poll-to-highlight-wildlife-threat"&gt;&#26032;&#35199;&#20848;&#23558;&#22312;&#19990;&#32426;&#40479;&#31867;&#35843;&#26597;&#20013;&#28155;&#21152;&#28781;&#32477;&#29289;&#31181;&#65292;&#20197;&#24378;&#35843;&#37326;&#29983;&#21160;&#29289;&#30340;&#23041;&#32961;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#33410;&#30446;&#20013;&#65292; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/nov/06/john-oliver-last-week-tonight-abortion-rights"&gt;&#22885;&#21033;&#24343;&lt;/a&gt;&#22312;&#19990;&#30028;&#21508;&#22320;&#30340;&#22810;&#20010;&#22320;&#28857;&#25581;&#26195;&#20102;&#24191;&#21578;&#29260;&#65292;&#21253;&#25324;&#33521;&#22269;&#30340;&#19968;&#20010;&#31227;&#21160;&#21345;&#36710;&#24191;&#21578;&#29260;&#65292;&#25361;&#25112;&#33521;&#22269;&#20154;&#8220;&#24110;&#21161;&#25105;&#20204;&#21152;&#20885;&#30495;&#27491;&#30340;&#22269;&#29579;&#8221;&#65292;&#23601;&#20687;&#26222;&#29305;&#20811;&#29305;&#20811;&#32780;&#19981;&#26159;&#26597;&#23572;&#26031;&#22269;&#29579;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#26159;&#22855;&#24618;&#30340;&#21589;&#21520;&#40479;&#65292;&#36523;&#19978;&#38271;&#30528;&#20116;&#39068;&#20845;&#33394;&#30340;&#40123;&#40060;&#12290;&#26377;&#20160;&#20040;&#29702;&#30001;&#19981;&#29233;&#36825;&#37324;&#21602;&#65311;&#8221;&#22885;&#21033;&#24343;&#65288;Oliver&#65289;&#35848;&#21040;&#26222;&#29305;&#20811;&#29305;&#20811;&#65288;p&#363;teketeke&#65289;&#26102;&#35828;&#65292;&#23427;&#20250;&#21507;&#25481;&#25968;&#30334;&#26681;&#32701;&#27611;&#26469;&#22635;&#39281;&#32922;&#23376;&#65292;&#28982;&#21518;&#20877;&#25226;&#23427;&#20204;&#21520;&#22238;&#26469;&#12290; &lt;/p&gt;&lt;figure data-media-id="8947a48aa3d83e8cd416765b6def33363dcfa38f"&gt;&lt;img src="https://media.guim.co.uk/8947a48aa3d83e8cd416765b6def33363dcfa38f/0_155_4650_2790/1000.jpg" alt="&#26032;&#35199;&#20848;&#21335;&#23707;&#33922;&#38463;&#29785;&#28246;&#30340; P&#363;teketeke&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26032;&#35199;&#20848;&#21335;&#23707;&#33922;&#38463;&#29785;&#28246;&#30340; p&#363;teketeke&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#22885;&#21033;&#24343;&#183;&#26031;&#39532;&#29305;/&#38463;&#25289;&#31859;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22885;&#21033;&#24343;&#36190;&#25196;&#20102;&#36825;&#21482;&#40479;&#24179;&#31561;&#30340;&#20849;&#21516;&#20859;&#32946;&#26041;&#24335;&#65292;&#38596;&#24615;&#21644;&#38604;&#24615;&#36718;&#27969;&#23413;&#34507;&#12290;&#26222;&#29305;&#20811;&#29305;&#20811;&#40479;&#19981;&#21516;&#23547;&#24120;&#30340;&#20132;&#37197;&#20202;&#24335;&#20063;&#35753;&#22885;&#21033;&#24343;&#20135;&#29983;&#20102;&#20849;&#40483;&#65292;&#20004;&#21482;&#40479;&#8220;&#25235;&#20303;&#19968;&#19995;&#28287;&#33609;&#65292;&#20114;&#30456;&#30896;&#25758;&#33016;&#37096;&#65292;&#28982;&#21518;&#31449;&#22312;&#37027;&#37324;&#19981;&#30830;&#23450;&#19979;&#19968;&#27493;&#35813;&#20570;&#20160;&#20040;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#24343;&#25215;&#35748;&#35813;&#33410;&#30446;&#30340;&#23459;&#20256;&#27963;&#21160;&#8220;&#26497;&#20854;&#28608;&#36827;&#8221;&#65292;&#20080;&#19979;&#20102;&#26032;&#35199;&#20848;&#12289;&#26085;&#26412;&#12289;&#27861;&#22269;&#12289;&#33521;&#22269;&#12289;&#21360;&#24230;&#21644;&#32654;&#22269;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#24191;&#21578;&#29260;&#12290;&#19968;&#26550;&#24102;&#26377;&#26222;&#29305;&#20811;&#29305;&#20811;&#31454;&#36873;&#27178;&#24133;&#30340;&#39134;&#26426;&#39134;&#36807;&#24052;&#35199;&#37324;&#32422;&#28909;&#20869;&#21346;&#30340;&#28023;&#28393;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#21482;&#26159;&#24076;&#26395;&#26222;&#29305;&#20811;&#29305;&#20811;&#33719;&#32988;&#12290;&#25105;&#24076;&#26395;&#23427;&#33021;&#22312;&#36825;&#22330;&#27604;&#36187;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#21387;&#20498;&#24615;&#32988;&#21033;&#20013;&#33719;&#32988;&#65292;&#8221;&#20182;&#19968;&#36793;&#31359;&#36807;&#24037;&#20316;&#23460;&#65292;&#19968;&#36793;&#36208;&#21040;&#19968;&#20010;&#27604;&#20182;&#39640;&#20004;&#20493;&#30340;&#24040;&#22823;&#40479;&#26408;&#20598;&#38754;&#21069;&#35828;&#36947;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/Forest_and_Bird/status/1721629819455365518"&gt;&lt;blockquote&gt;&lt;p&gt;&#20052;&#24681;&#183;&#22885;&#21033;&#24343; (Jon Oliver) &#20026;&#26222;&#29305;&#20811;&#29305;&#20811;&#36194;&#24471;&#19990;&#32426;&#20043;&#40479;&#30340;&#31454;&#36873;&#27963;&#21160;&#24050;&#32463;&#25289;&#24320;&#24119;&#24149;&#65292;&#19968;&#22812;&#20043;&#38388;&#23601;&#25910;&#21040;&#20102;&#36229;&#36807; 10,000 &#24352;&#36873;&#31080;&#65281;&#39564;&#35777;&#30005;&#23376;&#37038;&#20214;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#25345;&#32493;&#24037;&#20316; - &#27491;&#22914;&#24744;&#21487;&#20197;&#24819;&#35937;&#30340;&#37027;&#26679;&#65281; &lt;a href="https://t.co/674rl8IyT8"&gt;https://t.co/674rl8IyT8&lt;/a&gt;&lt;/p&gt; - &#26862;&#26519;&#19982;&#40479;&#31867; (@Forest_and_Bird) &lt;a href="https://twitter.com/Forest_and_Bird/status/1721629819455365518?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 6 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#39033;&#27604;&#36187;&#27492;&#21069;&#26366;&#32463;&#21382;&#36807;&#20105;&#35758;&#65292;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2021/nov/01/best-bird-a-bat-tiny-flying-mammal-wins-new-zealand-bird-of-the-year-competition"&gt;2021 &#24180;&#30340;&#20896;&#20891;&#26159;&#34649;&#34656;&#65292;&#32780;&#19981;&#26159;&#40479;&#31867;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#27599;&#24180;&#65292;&#24403;&#22320;&#24535;&#24895;&#32773;&#37117;&#20250;&#20026; 75 &#21482;&#34987;&#36873;&#20013;&#21442;&#21152;&#27604;&#36187;&#30340;&#20505;&#36873;&#40479;&#31867;&#24320;&#23637;&#27963;&#21160;&#65292;&#35813;&#27604;&#36187;&#30001;&#20445;&#25252;&#32452;&#32455; Forest &amp;amp; Bird &#20027;&#21150;&#12290;&#22885;&#21033;&#24343;&#30340;&#23545;&#25163;&#21253;&#25324;&#22885;&#20811;&#20848;&#19968;&#25152;&#23567;&#23398;&#65292;&#35813;&#23567;&#23398;&#27491;&#22312;&#20026;&#26377;&#22768;&#20048;&#22825;&#36171;&#30340;&#22270;&#20234;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#65292;&#32780;&#22885;&#22612;&#21733;&#22823;&#23398;&#30340;&#30740;&#31350;&#29983;&#21017;&#27491;&#22312;&#20026;&#36339;&#23721;&#20225;&#40517;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#65292;&#25105;&#20204;&#23545;&#32654;&#22269;&#37325;&#37327;&#32423;&#36873;&#25163;&#19978;&#21608;&#20170;&#26202;&#31361;&#28982;&#21152;&#20837;&#31454;&#36873;&#27963;&#21160;&#24182;&#19981;&#24863;&#21040;&#19981;&#28385;&#12290;&#25105;&#20204;&#26159;&#21688;&#30340;&#65288;&#32780;&#19988;&#23500;&#21547;&#30967;&#34430;&#65289;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#28023;&#40479;&#12290;&#8221;&lt;a href="https://www.instagram.com/tawakipikitoka_boty/"&gt;&#22885;&#21033;&#24343;&#8203;&#8203;&#34920;&#28436;&#32467;&#26463;&#21518;&#65292;&#20225;&#40517;&#30340;&#23448;&#26041;&#27963;&#21160; Instagram &#36134;&#25143;&#19978;&#36825;&#26679;&#20889;&#36947;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20307;&#22411;&#23047;&#23567;&#30340;&#40644;&#33394; p&#299;wauwau &#23721;&#40554;&#40553;&#20197;&#32422; 2,800 &#31080;&lt;a href="https://www.theguardian.com/environment/2022/oct/31/little-known-piwauwau-rock-wren-named-as-new-zealands-2022-bird-of-the-year"&gt;&#36194;&#24471; 2022 &#24180;&#24180;&#24230;&#40479;&#31867;&#27604;&#36187;&lt;/a&gt;&#12290;&#25454;&#19990;&#32426;&#20043;&#40479;&#21457;&#35328;&#20154;&#22467;&#20262;&#183;&#36182;&#20811;&#26031; (Ellen Rykers) &#20171;&#32461;&#65292;&#25130;&#33267;&#19978;&#21608;&#20116;&#65292;&#24403;&#26862;&#26519;&#19982;&#40479;&#31867;&#20844;&#21496;&#19978;&#27425;&#32479;&#35745;&#32467;&#26524;&#26102;&#65292;&#21828;&#32650;&#40550;&#40521;&#65288;&#19968;&#31181;&#32511;&#33394;&#39640;&#23665;&#40550;&#40521;&#65289;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#25104;&#20026;&#8220;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#25910;&#20538;&#20154;&#8221;&#65292;&#36739;&#36139;&#31351;&#22269;&#23478;&#30340;&#36151;&#27454;&#20030;&#27493;&#32500;&#33392;</title><link>https://www.theguardian.com/world/2023/nov/06/china-worlds-biggest-debt-collector-as-poorer-nations-struggle-with-its-loans</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T23:00:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e2c987bf54f0c4f8e1fa2d391be99aa959f4cfb4/0_65_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=886159e2e77a4adf2060808a92e4a284" alt=""&gt; Kimuka &#30340;&#28779;&#36710;&#32447;&#36335;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#26032;&#25253;&#21578;&#26174;&#31034;&#65292;&#20013;&#22269;&#24050;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#25910;&#20538;&#22269;&#65292;&#20854;&#27424;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#36164;&#37329;&#24050;&#39129;&#21319;&#33267; 1.1 &#19975;&#20159;&#32654;&#20803;&#65288;8890 &#20159;&#33521;&#38225;&#65289;&#33267; 1.5 &#19975;&#20159;&#32654;&#20803;&#12290;&#25454;&#20272;&#35745;&#65292;&#20013;&#22269;&#22312;&#21335;&#21322;&#29699;&#30340;&#28023;&#22806;&#36151;&#27454;&#32452;&#21512;&#20013;&#26377;80%&#30446;&#21069;&#27491;&#22312;&#25903;&#25345;&#38519;&#20837;&#36130;&#21153;&#22256;&#22659;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2017&#24180;&#20197;&#26469;&#65292;&#20013;&#22269;&#19968;&#30452;&#26159;&#20840;&#29699;&lt;a href="https://www.sciencedirect.com/science/article/pii/S0022199621001197#:~:text=However%20total%20lending%20amounts%20have,all%20Paris%20Club%20Governments%20combined."&gt;&#26368;&#22823;&#30340;&lt;/a&gt;&#21452;&#36793;&#36151;&#27454;&#22269;&#65307; 2008 &#24180;&#33267; 2021 &#24180;&#38388;&#65292;&#20013;&#22269;&#20027;&#35201;&#24320;&#21457;&#38134;&#34892;&#21457;&#34892;&#20102;&#36817; 5000 &#20159;&#32654;&#20803;&#12290;&#34429;&#28982;&#20854;&#20013;&#19968;&#20123;&#26089;&#20110;&lt;a href="https://www.theguardian.com/cities/ng-interactive/2018/jul/30/what-china-belt-road-initiative-silk-road-explainer"&gt;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&lt;/a&gt;(BRI)&#65292;&#20294;&#21271;&#20140;&#30340;&#26071;&#33328;&#21457;&#23637;&#35745;&#21010;&#24050;&#35843;&#21160;&#20102;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22823;&#37096;&#20998;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24343;&#21513;&#23612;&#20122;&#24030;&#23041;&#24265;&#29595;&#20029;&#20844;&#31435;&#22823;&#23398; AidData &#30740;&#31350;&#23454;&#39564;&#23460;&#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#24067;&#30340;&#19968;&#20221;&#26032;&#25253;&#21578;&#21457;&#29616;&#65292;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#20013;&#22269;&#30446;&#21069;&#27491;&#22312;&#25198;&#28436;&#22269;&#38469;&#25910;&#20538;&#20154;&#30340;&#35282;&#33394;&#65292;&#24182;&#25104;&#20026;&#20027;&#35201;&#39033;&#30446;&#30340;&#21452;&#36793;&#36164;&#21161;&#32773;&#12290;&#22522;&#24314;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#26377;&#38134;&#34892;&#30340;&#36151;&#27454;&#24110;&#21161;&#32943;&#23612;&#20122;&#24314;&#35774;&#38081;&#36335;&#12289;&#26604;&#22484;&#23528;&#21457;&#30005;&#21378;&#20197;&#21450;&#25968;&#21315;&#20010;&#20854;&#20182;&#39033;&#30446;&#12290; AidData &#30740;&#31350;&#20154;&#21592;&#20998;&#26512;&#20102; 165 &#20010;&#20302;&#25910;&#20837;&#21644;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#30340; 20,985 &#20010;&#39033;&#30446;&#65292;&#36825;&#20123;&#39033;&#30446;&#22312; 2000 &#24180;&#33267; 2021 &#24180;&#38388;&#30001;&#20215;&#20540; 1.34 &#19975;&#20159;&#32654;&#20803;&#30340;&#36192;&#27454;&#21644;&#36151;&#27454;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#38543;&#30528;&#20013;&#22269;&#36151;&#27454;&#26426;&#26500;&#30340;&#20538;&#21153;&#22686;&#21152;&#65292;&#26242;&#20572;&#25110;&#21462;&#28040;&#30340;&#39033;&#30446;&#25968;&#37327;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&#30001;&#20110;&#24456;&#22823;&#19968;&#37096;&#20998;&#36151;&#27454;&#26159;&#38024;&#23545;&#38519;&#20837;&#36130;&#21153;&#22256;&#22659;&#25110;&#38754;&#20020;&#36130;&#21153;&#22256;&#22659;&#39118;&#38505;&#30340;&#22269;&#23478;&#65292;&#21271;&#20140;&#29616;&#22312;&#36234;&#26469;&#36234;&#25285;&#24515;&#36829;&#32422;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#65292;&#36190;&#27604;&#20122;&#36798;&#25104;&#20102;&#19968;&#39033;&#21382;&#21490;&#24615;&#21327;&#35758;&#65292;&#37325;&#32452;63&#20159;&#32654;&#20803;&#30340;&#20538;&#21153;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#20108;&#27424;&#20013;&#22269;&#36827;&#20986;&#21475;&#38134;&#34892;&#65292;&#35813;&#22269;&#20004;&#22823;&#25919;&#31574;&#24615;&#38134;&#34892;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#38477;&#20302;&#26410;&#26469;&#36829;&#32422;&#30340;&#39118;&#38505;&#65292;&#20013;&#22269;&#25919;&#31574;&#21046;&#23450;&#32773;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#25514;&#26045;&#65292;&#21253;&#25324;&#20943;&#23569;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#36151;&#27454;&#65292;&#21516;&#26102;&#22686;&#21152;&lt;a href="https://www.theguardian.com/world/2023/mar/28/china-spent-240bn-belt-and-road-debts-between-2008-and-2021"&gt;&#32039;&#24613;&#36151;&#27454;&lt;/a&gt;&#12290; 2015&#24180;&#65292;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#36151;&#27454;&#21344;&#20013;&#22269;&#36151;&#27454;&#24635;&#39069;&#30340;60%&#20197;&#19978;&#12290;&#21040;2021&#24180;&#65292;&#36825;&#19968;&#27604;&#20363;&#21018;&#21018;&#36229;&#36807;30%&#65292;&#20854;&#20013;&#32039;&#24613;&#36151;&#27454;&#21344;&#27604;&#25509;&#36817;60%&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#24635;&#32467;&#36947;&#65306;&#8220;&#20013;&#22269;&#30340;&#34892;&#20026;&#36234;&#26469;&#36234;&#20687;&#19968;&#20010;&#22269;&#38469;&#21361;&#26426;&#31649;&#29702;&#32773;&#12290;&#8221;&#20013;&#22269;&#20026;&#38519;&#20837;&#37329;&#34701;&#22256;&#22659;&#30340;&#22269;&#23478;&#8212;&#8212;&#8220;&#36827;&#32780;&#20026;&#36825;&#20123;&#22269;&#23478;&#39640;&#39118;&#38505;&#30340;&#20013;&#22269;&#20538;&#26435;&#20154;&#8221;&#24314;&#31435;&#20102;&#8220;&#23433;&#20840;&#32593;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/mar/28/china-spent-240bn-belt-and-road-debts-between-2008-and-2021"&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#20174; 2008 &#24180;&#21040; 2021 &#24180;&#65292;&#20013;&#22269;&#33457;&#36153;&#20102; 2400 &#20159;&#32654;&#20803;&#29992;&#20110;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#25937;&#21161;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20013;&#22269;&#38134;&#34892;&#35797;&#22270;&#38477;&#20302;&#39118;&#38505;&#25950;&#21475;&#30340;&#21478;&#19968;&#31181;&#26041;&#27861;&#26159;&#25552;&#39640;&#36926;&#26399;&#36824;&#27454;&#30340;&#22788;&#32602;&#21147;&#24230;&#65292;&#27492;&#20030;&#21487;&#33021;&#20250;&#30095;&#36828;&#20511;&#27454;&#20154;&#12290; AidData&#25253;&#21578;&#25588;&#24341;&#30422;&#27931;&#26222;&#19990;&#30028;&#27665;&#24847;&#35843;&#26597;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#20302;&#25910;&#20837;&#21644;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#23545;&#20013;&#22269;&#30340;&#20844;&#20247;&#25903;&#25345;&#29575;&#20174;2019&#24180;&#30340;56%&#19979;&#38477;&#33267;2021&#24180;&#30340;40%&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#29305;&#23450;&#36151;&#27454;&#30340;&#26465;&#27454;&#21644;&#26465;&#20214;&#24448;&#24448;&#19981;&#36879;&#26126;&#65292;&#20294;&#32463;&#27982;&#23398;&#23478;&lt;a href="https://www.cgdev.org/sites/default/files/chinese-and-world-bank-lending-terms-systematic-comparison.pdf"&gt;&#20272;&#35745;&lt;/a&gt;&#65292;&#20013;&#22269;&#25919;&#24220;&#21521;&#20302;&#25910;&#20837;&#22269;&#23478;&#25552;&#20379;&#30340;&#36151;&#27454;&#36890;&#24120;&#21033;&#29575;&#20026;2%&#65292;&#32780;&#19990;&#30028;&#38134;&#34892;&#20248;&#24800;&#36151;&#27454;&#30340;&#21033;&#29575;&#20026;1.54%&#12290;&#20294;AidData&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#22312;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#20513;&#35758;&#21021;&#26399;&#65288;2014-2017&#24180;&#65289;&#21644;&#21518;&#26399;&#65288;2018-2021&#24180;&#65289;&#26399;&#38388;&#65292;&#20013;&#22269;&#36151;&#26041;&#23558;&#36926;&#26399;&#36824;&#27454;&#30340;&#26368;&#39640;&#32602;&#37329;&#21033;&#29575;&#20174;3%&#25552;&#39640;&#21040;8.7%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#20043;&#19968;&#12289;AidData &#30340;&#25191;&#34892;&#33891;&#20107;&#24067;&#25289;&#24503;&#21033;&#183;&#24085;&#20811;&#26031; (Bradley Parks) &#34920;&#31034;&#65306;&#8220;&#22312;&#35768;&#22810;&#26368;&#22823;&#30340;&#20511;&#27454;&#20154;&#32570;&#20047;&#27969;&#21160;&#24615;&#25110;&#26080;&#21147;&#20607;&#20538;&#30340;&#24773;&#20917;&#19979;&#65292;&#21271;&#20140;&#27491;&#22312;&#21162;&#21147;&#23547;&#25214;&#33258;&#24049;&#20316;&#20026;&#20840;&#29699;&#26368;&#22823;&#23448;&#26041;&#25910;&#20538;&#26426;&#26500;&#30340;&#22320;&#20301;&#12290;&#32780;&#19988;&#25910;&#20538;&#20154;&#24182;&#27809;&#26377;&#36194;&#24471;&#24456;&#22810;&#20154;&#27668;&#31454;&#36187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24085;&#20811;&#26031;&#25351;&#20986;&#65292;&#8220;&#20013;&#22269;&#19981;&#20250;&#34966;&#25163;&#26049;&#35266;&#20854;&#20840;&#29699;&#22522;&#30784;&#35774;&#26045;&#26071;&#33328;&#35745;&#21010;&#30340;&#23849;&#28291;&#21644;&#28903;&#27585;&#12290;&#8221;&#24085;&#20811;&#26031;&#34920;&#31034;&#65292;&#21271;&#20140;&#30446;&#21069;&#27491;&#22312;&#25191;&#34892;&#19968;&#39033;&#8220;&#25937;&#25588;&#20219;&#21153;&#8221;&#65292;&#20197;&#26368;&#22823;&#31243;&#24230;&#22320;&#20943;&#23569;&#20538;&#21153;&#22256;&#25200;&#65292;&#20294;&#25919;&#24220;&#20063;&#22312;&#8220;&#25171;&#25345;&#20037;&#25112;&#8221;&#12290; &#8220;&#23427;&#27491;&#22312;&#21046;&#23450;&#19968;&#22871;&#36151;&#27454;&#20607;&#36824;&#20445;&#38556;&#25514;&#26045;&#8230;&#8230;&#26088;&#22312;&#30830;&#20445;&#8216;&#19968;&#24102;&#19968;&#36335;&#8217;&#20513;&#35758;&#38754;&#21521;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 07 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#20891;&#20107;&#25351;&#25381;&#23448;&#21161;&#29702;&#34987;&#35825;&#26432;&#31036;&#29289;&#36523;&#20129;</title><link>https://www.theguardian.com/world/2023/nov/06/aide-ukrainian-military-commander-killed-booby-trapped-gift</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T22:24:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0d70730a1a0096f9c9031bc79df4aae45eeacd4c/0_61_1024_614/master/1024.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9fac3776622b134266a815c198090171" alt=""&gt;&#26681;&#32435;&#23395;&#183;&#26597;&#26031;&#23395;&#20122;&#31185;&#22827;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#38431;&#24635;&#21496;&#20196;&#30340;&#19968;&#21517;&#20146;&#23494;&#39038;&#38382;&#22312;&#25910;&#21040;&#30340;&#19968;&#20221;&#35825;&#26432;&#29983;&#26085;&#31036;&#29289;&#29190;&#28856;&#21518;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#21015;&#37324;&#183;&#25166;&#21346;&#26085;&#23612;&#23558;&#20891;&#21608;&#19968;&#22312; Telegram &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#22312;&#24754;&#24808;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#30340;&#21161;&#25163;&#20860;&#20146;&#23494;&#26379;&#21451;&#26681;&#32435;&#23395;&#183;&#26597;&#26031;&#33922;&#20122;&#31185;&#22827;&#23569;&#26657;&#22312;&#20182;&#30340;&#29983;&#26085;&#37027;&#22825;&#34987;&#26432;&#12290;&#8221;&#20182;&#35828;&#65292;&#8220;&#19968;&#20010;&#19981;&#26126;&#29190;&#28856;&#35013;&#32622;&#22312;&#20182;&#30340;&#19968;&#20214;&#31036;&#29289;&#20013;&#24341;&#29190;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#26031;&#33922;&#20122;&#31185;&#22827;&#30041;&#19979;&#20102;&#22971;&#23376;&#21644;&#22235;&#20010;&#23401;&#23376;&#65292;&#20182;&#35828;&#12290;&#25166;&#21346;&#26085;&#20869;&#34917;&#20805;&#35828;&#65292;&#33258;2022&#24180;2&#26376;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#26597;&#26031;&#33922;&#20122;&#31185;&#22827;&#19968;&#30452;&#8220;&#23558;&#33258;&#24049;&#30340;&#19968;&#29983;&#23436;&#20840;&#22857;&#29486;&#32473;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#21644;&#23545;&#25239;&#20420;&#32599;&#26031;&#20405;&#30053;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#33707;&#26031;&#31185;&#20837;&#20405;&#20197;&#26469;&#65292;&#38024;&#23545;&#20044;&#20811;&#20848;&#39046;&#23548;&#20154;&#30340;&#34989;&#20987;&#30456;&#23545;&#36739;&#23569;&#65292;&#20294;&#38024;&#23545;&#20420;&#32599;&#26031;&#27665;&#26063;&#20027;&#20041;&#32773;&#30340;&#34989;&#20987;&#21364;&#21457;&#29983;&#20102;&#20960;&#36215;&#65292;&#20420;&#32599;&#26031;&#23558;&#20854;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#12290; 4 &#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2023/apr/02/russian-pro-war-military-blogger-killed-blast-st-petersburg-vladlen-tatarsky"&gt;&#19968;&#24231;&#35013;&#26377;&#28856;&#33647;&#30340;&#23567;&#38613;&#20687;&#21457;&#29983;&#29190;&#28856;&#65292;&#23548;&#33268; 40 &#23681;&#30340;&#20146;&#20811;&#37324;&#22982;&#26519;&#23467;&#20891;&#20107;&#21338;&#20027;&#24343;&#25289;&#24503;&#20262;&#183;&#22612;&#22612;&#26031;&#22522; (Vladlen Tatarsky) &#36523;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#36825;&#36215;&#34989;&#20987;&#26159;&#20044;&#20811;&#20848;&#22312;&#34987;&#30417;&#31105;&#30340;&#20811;&#37324;&#22982;&#26519;&#23467;&#25209;&#35780;&#32773;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#30340;&#25903;&#25345;&#32773;&#30340;&#24110;&#21161;&#19979;&#31934;&#24515;&#31574;&#21010;&#30340;&#65292;&#20294;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#36215;&#29190;&#28856;&#20107;&#20214;&#21487;&#33021;&#26159;&#20026;&#20102;&#35777;&#26126;&#36827;&#19968;&#27493;&#38215;&#21387;&#25209;&#35780;&#32773;&#32780;&#35774;&#35745;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20843;&#26376;&#65292;&#33879;&#21517;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#30693;&#35782;&#20998;&#23376;&#30340;&#22899;&#20799;&#36798;&#37324;&#23045;&#183;&#26460;&#21513;&#32435; (Darya Dugina) &#22312;&#33707;&#26031;&#31185;&#37066;&#22806;&#30340;&#19968;&#22330;&#27773;&#36710;&#29190;&#28856;&#20013;&#20007;&#29983;&#65292;&#20420;&#32599;&#26031;&#20063;&#23558;&#36825;&#36215;&#20107;&#20214;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#19968;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#25152;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#21051;&#36196;&#36896;&#33337;&#21378;&#25104;&#21151;&#25703;&#27585;&#20102;&#19968;&#33368;&#20420;&#32599;&#26031;&#33337;&#21482;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#20044;&#20811;&#20848;&#20030;&#34892;&#36873;&#20030;&#30340;&#26102;&#26426;&#36824;&#19981;&#25104;&#29087;&#65292;&#30446;&#21069;&#27491;&#22312;&#37213;&#37247;&#36777;&#35770;&#12290; 2024 &#24180;&#20030;&#34892;&#24635;&#32479;&#36873;&#20030;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33258;&#21435;&#24180;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#29983;&#25928;&#30340;&#25106;&#20005;&#20196;&#65292;&#25152;&#26377;&#36873;&#20030;&#65292;&#21253;&#25324;&#23450;&#20110;&#26126;&#24180;&#26149;&#22825;&#20030;&#34892;&#30340;&#24635;&#32479;&#36873;&#20030;&#65292;&#22312;&#25216;&#26415;&#19978;&#37117;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#22312;&#27599;&#26085;&#35762;&#35805;&#20013;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#20915;&#23450;&#65292;&#29616;&#22312;&#26159;&#38450;&#24481;&#30340;&#26102;&#21051;&#65292;&#26159;&#25112;&#26007;&#30340;&#26102;&#21051;&#65292;&#22269;&#23478;&#21644;&#20154;&#27665;&#30340;&#21629;&#36816;&#21462;&#20915;&#20110;&#36825;&#19968;&#21051;&#12290;&#8221;&#20182;&#35828;&#65292;&#29616;&#22312;&#26159;&#22269;&#23478;&#22242;&#32467;&#32780;&#19981;&#26159;&#20998;&#35010;&#30340;&#26102;&#20505;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#29616;&#22312;&#19981;&#26159;&#36873;&#20030;&#30340;&#26102;&#20505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#38271;&#19978;&#21608;&#34920;&#31034;&#65292;&#37492;&#20110;&#20837;&#20405;&#65292;&#27901;&#36830;&#26031;&#22522;&#27491;&#22312;&#26435;&#34913;&#26126;&#24180;&#26159;&#21542;&#26377;&#21487;&#33021;&#20030;&#34892;&#36873;&#20030;&#12290;&#20182;&#35686;&#21578;&#35828;&#65292;&#30001;&#20110;&lt;a href="https://www.theguardian.com/world/2023/jun/14/ukraine-war-drove-biggest-rise-in-displaced-persons-in-decades"&gt;&#22823;&#37327;&#20044;&#20811;&#20848;&#20154;&#22312;&#22269;&#22806;&lt;/a&gt;&#20197;&#21450;&#21069;&#32447;&#20316;&#25112;&#30340;&#22763;&#20853;&#65292;&#25237;&#31080;&#23558;&#24456;&#38590;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25112;&#20105;&#65292;&#21407;&#23450;&#20110;&#19978;&#20010;&#26376;&#20030;&#34892;&#30340;&#35758;&#20250;&#36873;&#20030;&#24050;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#24403;&#36873;&#30340;&#27901;&#20262;&#26031;&#22522;&#22312; 9 &#26376;&#34920;&#31034;&#65292;&#20182;&#8220;&#20934;&#22791;&#22909;&#8221;&#22312;&#24517;&#35201;&#26102;&#20030;&#34892;&#36873;&#20030;&#65292;&#24182;&#36190;&#25104;&#20801;&#35768;&#22269;&#38469;&#35266;&#23519;&#21592;&#30417;&#30563;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#24320;&#22987;&#21518;&#65292;&#20044;&#20811;&#20848;&#39046;&#23548;&#20154;&#30340;&#25903;&#25345;&#29575;&#39129;&#21319;&#65292;&#20294;&#20063;&#20986;&#29616;&#20102;&#19968;&#20123;&#20998;&#27495;&#12290;&#21069;&#24635;&#32479;&#21161;&#25163;&#38463;&#21015;&#26031;&#25176;&#32500;&#22855;&#26412;&#21608;&#23459;&#24067;&#65292;&#22312;&#25209;&#35780;&#35813;&#22269;&#21453;&#25915;&#27493;&#20240;&#32531;&#24930;&#21518;&#65292;&#20182;&#23558;&#19982;&#21069;&#20219;&#24635;&#32479;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20044;&#20811;&#20848;&#20174;&#20845;&#26376;&#24320;&#22987;&#21453;&#25915;&#65292;&#20294;&#20132;&#25112;&#21452;&#26041;&#20043;&#38388;&#30340;&#21069;&#32447;&#22312;&#36817;&#19968;&#24180;&#20869;&#20960;&#20046;&#27809;&#26377;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#23450;&#26399;&#20250;&#35265;&#35199;&#26041;&#39046;&#23548;&#20154;&#65292;&#35797;&#22270;&#30830;&#20445;&#21152;&#24378;&#38450;&#31354;&#65292;&#24182;&#36991;&#20813;&#22269;&#38469;&#31038;&#20250;&#23545;&#36825;&#22330;&#20914;&#31361;&#24863;&#21040;&#30130;&#21171;&#65292;&#30446;&#21069;&#36825;&#22330;&#20914;&#31361;&#24050;&#32463;&#25345;&#32493;&#20102; 600 &#22810;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#20063;&#34987;&#36843;&#21542;&#35748;&#20914;&#31361;&#24050;&#38519;&#20837;&#20725;&#23616;&#65292;&#20294;&#21608;&#26085;&#25215;&#35748;&#20914;&#31361;&#24050;&#38519;&#20837;&#8220;&#22256;&#38590;&#23616;&#38754;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 06:52:01 +0800</pubDate></item><item><title>&#39321;&#28207; Bored Ape &#27963;&#21160;&#22025;&#23486;&#36973;&#36935;&#35270;&#21147;&#38382;&#39064;</title><link>https://www.theguardian.com/technology/2023/nov/06/guests-bored-ape-event-hong-kong-vision-problems</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T21:45:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/399e1b12eebe013dfa7e6bb2f245b69729b1977b/0_267_4500_2700/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3f32ec806e2c4f9bb22cbbf294055e04" alt=""&gt;&#26080;&#32842;&#30340;&#29503;&#25968;&#23383;&#33402;&#26415;&lt;/div&gt;&lt;p&gt;Bored Ape &#21152;&#23494;&#33402;&#26415;&#28909;&#28526;&#32972;&#21518;&#30340;&#20844;&#21496;&#27491;&#22312;&#35843;&#26597;&#26377;&#20851;&#20154;&#20204;&#22312;&#21442;&#21152;&#20854;&#20013;&#19968;&#22330;&#30001;&#32043;&#22806;&#32447;&#28783;&#29031;&#26126;&#30340;&#27963;&#21160;&#21518;&#20986;&#29616;&#30524;&#30555;&#28796;&#20260;&#12289;&#26497;&#24230;&#30140;&#30171;&#21644;&#35270;&#21147;&#21463;&#25439;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; ApeFest &#33410;&#26085;&#27599;&#24180;&#20026; Bored Ape &#28216;&#33351;&#20465;&#20048;&#37096;&#65288;&#21448;&#21517; Bored Apes&#65289;&#30340;&#25104;&#21592;&#20030;&#21150;&#65292;&#20182;&#20204;&#25237;&#36164;&#20102; 10,000 &#20010;&#19981;&#21487;&#26367;&#20195;&#20195;&#24065;&#65288;NFT&#65289;&#65292;&#20854;&#20013;&#21253;&#21547;&#35745;&#31639;&#26426;&#29983;&#25104;&#30340;&#21345;&#36890;&#29503;&#22836;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#19978;&#21608;&#26411;&#39321;&#28207;&#29503;&#20154;&#33410;&#30340;&#21313;&#22810;&#20154;&#38543;&#21518;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25265;&#24616;&#20182;&#20204;&#24739;&#26377;&#30524;&#30555;&#30140;&#30171;&#21644;&#35270;&#21147;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19982;&#20250;&#32773;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20197; CryptoJune &#30340;&#21517;&#20041;&#21457;&#24086;&#20889;&#36947;&#65306;&#8220;Apefest &#32467;&#26463;&#21518;&#21322;&#22812;&#37266;&#26469;&#65292;&#25105;&#30340;&#30524;&#30555;&#38750;&#24120;&#30140;&#30171;&#65292;&#25105;&#19981;&#24471;&#19981;&#21435;&#21307;&#38498;&#8230;&#8230;&#21307;&#29983;&#21578;&#35785;&#25105;&#36825;&#26159;&#30001;&#20110;&#33310;&#21488;&#28783;&#20809;&#30340;&#32043;&#22806;&#32447;&#12290;&#25105;&#32463;&#24120;&#21435;&#21442;&#21152;&#33410;&#26085;&#65292;&#20294;&#20174;&#26410;&#32463;&#21382;&#36807;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/artanddesign/2022/jan/04/bored-ape-nft-art-eminem"&gt;Bored Ape NFT &#28909;&#28526;&#23436;&#20840;&#26159;&#20851;&#20110;&#33258;&#25105;&#21644;&#37329;&#38065;&#65292;&#32780;&#19981;&#26159;&#33402;&#26415;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21442;&#21152;&#32773; Chloe Ge &#21578;&#35785;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#65292;&#33310;&#21488;&#28783;&#20809;&#8220;&#30456;&#24403;&#24378;&#8221;&#65292;&#27966;&#23545;&#32467;&#26463;&#21518;&#20940;&#26216; 3 &#28857;&#24038;&#21491;&#65292;&#22905;&#24320;&#22987;&#24863;&#35273;&#33258;&#24049;&#30340;&#30524;&#30555;&#8220;&#34987;&#36771;&#26898;&#28796;&#20260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#25253;&#25253;&#36947;&#65292;&#23613;&#31649;&#30140;&#30171;&#29616;&#24050;&#20943;&#36731;&#65292;&#20294;&#22905;&#20173;&#28982;&#24863;&#21040;&#19968;&#20123;&#19981;&#36866;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24503;&#37324;&#23433;&#183;&#20857;&#37011;&#22855;&#20811; (Adrian Zdu&#324;czyk) &#25551;&#36848;&#31216;&#65292;&#20182;&#37266;&#26469;&#26102;&#21457;&#29616;&#8220;&#30524;&#30555;&#20005;&#37325;&#28903;&#20260;&#8221;&#65292;&#24182;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#22312;&#37027;&#37324;&#20182;&#34987;&#35786;&#26029;&#20986;&#21452;&#30524;&#24739;&#26377;&lt;a href="https://www.college-optometrists.org/clinical-guidance/clinical-management-guidelines/photokeratitis_ultraviolet_uv_burn_arceye_snowblin#:~:text=Photokeratitis%20is%20a%20condition%20that,mild%20irritation%20to%20severe%20pain."&gt;&#20809;&#35282;&#33180;&#28814;&lt;/a&gt;&#65288;&#38634;&#30450;&#65289;&#12290;&#36825;&#31181;&#24773;&#20917;&#26159;&#30001;&#20110;&#35282;&#33180;&#21644;&#32467;&#33180;&#26080;&#20445;&#25252;&#22320;&#26292;&#38706;&#20110;&#32043;&#22806;&#32447;&#36752;&#23556;&#32780;&#24341;&#36215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#24320;&#20102;&#31867;&#22266;&#37255;&#30524;&#33647;&#27700;&#21644;&#30524;&#37096;&#28070;&#28369;&#21058;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#35270;&#21147;&#27979;&#35797;&#8220;&#25509;&#36817;&#23436;&#32654;&#8221;&#65292;&#27809;&#26377;&#20005;&#37325;&#30340;&#35282;&#33180;&#25439;&#20260;&#65292;&#8220;&#24184;&#36816;&#30340;&#26159;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Bored Ape Yacht Club &#22312; X &#19978;&#21457;&#24086;&#20889;&#36947;&#65306;&#8220;Apes&#65292;&#25105;&#20204;&#24847;&#35782;&#21040; ApeFest &#30340;&#19968;&#20123;&#21442;&#19982;&#32773;&#21463;&#21040;&#20102;&#19982;&#30524;&#30555;&#30456;&#20851;&#30340;&#38382;&#39064;&#30340;&#24433;&#21709;&#65292;&#24182;&#19988;&#20174;&#26152;&#22825;&#24320;&#22987;&#23601;&#19968;&#30452;&#22312;&#20027;&#21160;&#32852;&#31995;&#20010;&#20154;&#65292;&#35797;&#22270;&#25214;&#21040;&#28508;&#22312;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#25105;&#20204;&#30340;&#20272;&#35745;&#65292;&#25105;&#20204;&#35748;&#20026;&#21442;&#21152;&#27963;&#21160;&#24182;&#22312;&#27963;&#21160;&#20013;&#24037;&#20316;&#30340;&#20154;&#20013;&#21482;&#26377;&#19981;&#21040; 1% &#20986;&#29616;&#36825;&#20123;&#30151;&#29366;&#12290;&#34429;&#28982;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#34920;&#31034;&#33258;&#24049;&#30340;&#30151;&#29366;&#26377;&#25152;&#25913;&#21892;&#65292;&#20294;&#25105;&#20204;&#40723;&#21169;&#20219;&#20309;&#26377;&#30151;&#29366;&#30340;&#20154;&#23547;&#27714;&#21307;&#30103;&#25937;&#21161;&#65292;&#20197;&#38450;&#19975;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#32422;&#26377; 2,250 &#20154;&#21442;&#21152;&#20102;&#27492;&#27425;&#27963;&#21160;&#12290; X &#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&lt;a href="https://twitter.com/CryptoTurkweb3/status/1721363989211627731"&gt;&#65292;&#19968;&#32676;&#20154;&#22312;&#32043;&#22806;&#32447;&#28783;&#19979;&#36339;&#33310;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Bored Ape NFT &#26159;&#19968;&#31181;&#29992;&#20110;&#35777;&#26126;&#25968;&#23383;&#25991;&#20214;&#30340;&#25152;&#26377;&#26435;&#21644;&#30495;&#23454;&#24615;&#30340;&#21152;&#23494;&#36164;&#20135;&#65292;&#22312;&#35768;&#22810;&lt;a href="https://www.theguardian.com/culture/audio/2022/feb/09/why-do-so-many-celebs-have-bored-ape-nfts-plus-our-slightly-mortifying-histories-of-online-dating"&gt;&#21517;&#20154;&#23545;&#20854;&#36827;&#34892;&#25237;&#36164;&lt;/a&gt;&#21518;&#65292;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20851;&#27880;&#12290;&#28982;&#32780;&#65292;&#26368;&#36817;&#30340;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&lt;a href="https://dappgambl.com/nfts/dead-nfts/"&gt;&#32477;&#22823;&#22810;&#25968; NFT &#29616;&#22312;&#24050;&#32463;&#19968;&#25991;&#19981;&#20540;&lt;/a&gt;&#65292;&#38144;&#37327;&#33258; 2022 &#24180; 5 &#26376;&#30340;&#23792;&#20540;&#20197;&#26469;&#24050;&#32463;&#26292;&#36300;&#20102; 98%&#12290;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 06:22:02 +0800</pubDate></item><item><title>&#39318;&#27425;&#38405;&#35835;&#26410;&#25286;&#23553;&#30340; 18 &#19990;&#32426;&#20889;&#32473;&#27861;&#22269;&#27700;&#25163;&#30340;&#24773;&#20070;</title><link>https://www.theguardian.com/uk-news/2023/nov/06/unopened-18th-century-love-letters-to-french-sailors-read-for-first-time</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T19:01:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a31b3439830229f09f561be36e167c0c1d2b7568/55_483_3445_2067/master/3445.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6340b79c8a12c2b7b101f66b8e4c86e1" alt=""&gt;&#29992;&#19997;&#24102;&#32465;&#30528;&#19968;&#25414;&#25414;&#30340;&#20449;&#20214;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#28023;&#20891;&#26723;&#26696;&#20013;&#21457;&#29616;&#20102;&#19968;&#21472; 260 &#22810;&#24180;&#21069;&#23492;&#32473;&#27861;&#22269;&#27700;&#25163;&#30340;&#34987;&#36951;&#24536;&#30340;&#24773;&#20070;&#65292;&#20294;&#27492;&#21069;&#20174;&#26410;&#25171;&#24320;&#25110;&#38405;&#35835;&#36807;&#65292;&#25581;&#31034;&#20102; 18 &#19990;&#32426;&#23130;&#23035;&#21644;&#23478;&#24237;&#29983;&#27963;&#30340;&#31169;&#23494;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#27431;&#27954;&#21382;&#21490;&#25945;&#25480;&#38647;&#35834;&#183;&#33707;&#37324;&#21380; (Renaud Morieux) &#22312;&#33521;&#22269;&#37041;&#22253;&#22269;&#23478;&#26723;&#26696;&#39302;&#20598;&#28982;&#21457;&#29616;&#20102;&#36825;&#25209;&#20196;&#20154;&#30633;&#30446;&#30340; 100 &#22810;&#23553;&#20449;&#20214;&#65292;&#20182;&#35810;&#38382;&#26723;&#26696;&#31649;&#29702;&#21592;&#26159;&#21542;&#21487;&#20197;&#25171;&#24320;&#36825;&#20123;&#20449;&#20214;&#65292;&#20197;&#20415;&#20182;&#33021;&#22815;&#31532;&#19968;&#27425;&#38405;&#35835;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37324;&#38754;&#65292;&#20182;&#21457;&#29616;&#20102;&#38024;&#23545; 1758 &#24180;&#22312;&lt;a href="https://www.britannica.com/event/Seven-Years-War"&gt;&#19971;&#24180;&#25112;&#20105;&lt;/a&gt;&#26399;&#38388;&#22312;&#19968;&#33368;&#27861;&#22269;&#20891;&#33328;&#19978;&#34987;&#20440;&#34383;&#30340;&#27700;&#25163;&#20204;&#30340;&#28145;&#21051;&#20010;&#20154;&#19988;&#24448;&#24448;&#20805;&#28385;&#28608;&#24773;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#25317;&#26377;&#20320;&#65292;&#8221;&#19968;&#20301;&#28023;&#20891;&#22971;&#23376;&#23433;&#22958;&#183;&#21202;&#29791;&#22827;&#65288;Anne Le Cerf&#65289;&#22312;&#32473;&#22905;&#19976;&#22827;&#35753;&#183;&#25176;&#26222;&#26862;&#29305;&#65288;Jean Topsent&#65289;&#30340;&#20449;&#20013;&#20889;&#36947;&#65292;&#36825;&#21477;&#35805;&#21487;&#20197;&#32763;&#35793;&#20026;&#8220;&#25317;&#25265;&#8221;&#25110;&#8220;&#19982;&#20320;&#20570;&#29233;&#8221;&#12290;&#22905;&#22312;&#32440;&#26465;&#19978;&#31614;&#19979;&#20102;&#8220;&#20320;&#21548;&#35805;&#30340;&#22971;&#23376;&#32435;&#20869;&#29305;&#8221;&#65292;&#36825;&#26159;&#19968;&#20010;&#28145;&#24773;&#30340;&#32496;&#21495;&#12290;&#25176;&#26222;&#26862;&#29305;&#26159;&#19968;&#21517;&#22763;&#23448;&#65292;&#20182;&#34987;&#30417;&#31105;&#22312;&#33521;&#22269;&#65292;&#27704;&#36828;&#19981;&#20250;&#25910;&#21040;&#36825;&#23553;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#36890;&#35759;&#21592;&#29595;&#20029;&#183;&#26460;&#21338;&#26031;&#20811; (Marie Dubosc) &#20889;&#20449;&#32473;&#22905;&#30340;&#19976;&#22827;&#12289;&#34987;&#20440;&#25112;&#33328;&#30340;&#20013;&#23561;&#36335;&#26131;&#26031;&#183;&#23578;&#24067;&#38647;&#20848; (Louis Chambrelan)&#65306;&#8220;&#25105;&#21487;&#20197;&#25972;&#22812;&#20889;&#20449;&#32473;&#20320;&#8230;&#8230;&#25105;&#26159;&#20320;&#27704;&#36828;&#24544;&#23454;&#30340;&#22971;&#23376;&#12290;&#26202;&#23433;&#25105;&#20146;&#29233;&#30340;&#26379;&#21451;&#12290;&#29616;&#22312;&#26159;&#21320;&#22812;&#12290;&#25105;&#24819;&#25105;&#26159;&#26102;&#20505;&#20241;&#24687;&#20102;&#12290;&#8221;&#36825;&#23545;&#22827;&#22919;&#20877;&#20063;&#27809;&#26377;&#35265;&#38754;&#65292;&#22240;&#20026;&#31532;&#20108;&#24180;&#22905;&#22312;&#21202;&#38463;&#24343;&#23572;&#21435;&#19990;&#65292;&#20960;&#20046;&#21487;&#20197;&#32943;&#23450;&#26159;&#22312;&#20182;&#34987;&#37322;&#25918;&#20043;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20449;&#20214;&#26159;&#20889;&#32473;&#8220;&#21152;&#25289;&#25552;&#8221;&#21495;&#33337;&#21592;&#30340;&#65292;&#24403;&#26102;&#35813;&#33337;&#27491;&#20174;&#27874;&#23572;&#22810;&#39542;&#24448;&#39745;&#21271;&#20811;&#65292;&#34987;&#19968;&#33368;&#33521;&#22269;&#33337;&#21482;&#25187;&#25276;&#24182;&#24102;&#21040;&#26420;&#33576;&#33541;&#26031;&#65292;&#20182;&#20204;&#34987;&#22234;&#31105;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#27861;&#22269;&#37038;&#25919;&#31649;&#29702;&#23616;&#19968;&#30452;&#35797;&#22270;&#23558;&#33337;&#21592;&#20146;&#20154;&#30340;&#20449;&#20214;&#23492;&#32473;&#36825;&#33368;&#33337;&#65292;&#24182;&#23558;&#21103;&#26412;&#21457;&#36865;&#21040;&#27861;&#22269;&#30340;&#28207;&#21475;&#8212;&#8212;&#36825;&#26159;&#24403;&#26102;&#30340;&#24120;&#35265;&#20570;&#27861;&#8212;&#8212;&#24076;&#26395;&#22312;&#36825;&#33368;&#33337;&#21551;&#33322;&#20043;&#21069;&#25235;&#20303;&#23427;&#12290;&#24403;&#21548;&#35828;&#21152;&#25289;&#33922;&#21495;&#34987;&#20440;&#21518;&#65292;&#23427;&#25226;&#36825;&#20123;&#20449;&#20214;&#36716;&#21457;&#32473;&#20262;&#25958;&#28023;&#20891;&#37096;&#65292;&#24076;&#26395;&#23427;&#20204;&#33021;&#36716;&#20132;&#32473;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#22312;&#30830;&#23450;&#36825;&#20123;&#20449;&#20214;&#19981;&#21253;&#21547;&#20219;&#20309;&#20891;&#20107;&#20215;&#20540;&#21518;&#65292;&#33521;&#22269;&#24403;&#23616;&#23558;&#36825;&#20123;&#26410;&#25286;&#23553;&#30340;&#20449;&#20214;&#23384;&#25918;&#36215;&#26469;&#65292;&#22312;&#37027;&#37324;&#23427;&#20204;&#23558;&#34987;&#36951;&#24536;&#20960;&#20010;&#19990;&#32426;&#65292;&#30452;&#21040;&#34987;&#33707;&#37324;&#21380;&#20598;&#28982;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#20986;&#20110;&#22909;&#22855;&#25165;&#35746;&#36141;&#20102;&#30418;&#23376;&#65292;&#8221;&#33707;&#37324;&#21380;&#35828;&#12290; &#8220;&#19977;&#22534;&#20449;&#20214;&#29992;&#19997;&#24102;&#32465;&#22312;&#19968;&#36215;&#12290;&#36825;&#20123;&#20449;&#20214;&#38750;&#24120;&#23567;&#65292;&#32780;&#19988;&#26159;&#23494;&#23553;&#30340;&#65292;&#25152;&#20197;&#25105;&#38382;&#26723;&#26696;&#31649;&#29702;&#21592;&#26159;&#21542;&#21487;&#20197;&#25171;&#24320;&#23427;&#20204;&#65292;&#20182;&#25171;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24847;&#35782;&#21040;&#65292;&#33258;&#36825;&#20123;&#38750;&#24120;&#31169;&#20154;&#30340;&#20449;&#24687;&#20889;&#25104;&#20197;&#26469;&#65292;&#25105;&#26159;&#31532;&#19968;&#20010;&#38405;&#35835;&#36825;&#20123;&#20449;&#24687;&#30340;&#20154;&#12290;&#20182;&#20204;&#30340;&#39044;&#26399;&#25509;&#25910;&#32773;&#27809;&#26377;&#24471;&#21040;&#36825;&#20010;&#26426;&#20250;&#12290;&#36825;&#26159;&#38750;&#24120;&#24863;&#20154;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="e25af201dcace13bc683a8b1da01b97c3600bfdb"&gt;&lt;img src="https://media.guim.co.uk/e25af201dcace13bc683a8b1da01b97c3600bfdb/0_77_3872_2322/1000.jpg" alt="&#19968;&#20301;&#22899;&#22763;&#20889;&#32473;&#22905;&#20799;&#23376;&#23612;&#21476;&#25289;&#26031;&#183;&#22862;&#20869;&#23572;&#30340;&#19968;&#23553;&#20449;&#65292;&#26085;&#26399;&#20026; 1758 &#24180; 1 &#26376; 27 &#26085;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#20301;&#22899;&#22763;&#20110; 1758 &#24180; 1 &#26376; 27 &#26085;&#20889;&#32473;&#20799;&#23376;&#23612;&#21476;&#25289;&#26031;&#183;&#22862;&#20869;&#23572; (Nicolas Quesnel) &#30340;&#19968;&#23553;&#20449;&#65292;&#25265;&#24616;&#20182;&#19981;&#32463;&#24120;&#32473;&#22905;&#20889;&#20449;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22269;&#23478;&#26723;&#26696;&#39302; Renaud Morieux&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38500;&#20102;&#24651;&#20154;&#20043;&#38388;&#30340;&#20105;&#21557;&#20043;&#22806;&#65292;&#36825;&#20123;&#26723;&#26696;&#36824;&#25552;&#20379;&#20102;&#23545;&#25112;&#20105;&#26102;&#26399;&#26377;&#26102;&#32039;&#24352;&#30340;&#23478;&#24237;&#20851;&#31995;&#30340;&#32597;&#35265;&#35265;&#35299;&#12290;&#19968;&#20301;&#24180;&#36731;&#27700;&#25163;&#23612;&#21476;&#25289;&#26031;&#183;&#22862;&#20869;&#23572;&#30340;&#27597;&#20146;&#20889;&#20449;&#32473;&#20182;&#65292;&#25265;&#24616;&#20182;&#20889;&#32473;&#26410;&#23130;&#22827;&#30340;&#27425;&#25968;&#27604;&#20889;&#32473;&#22905;&#30340;&#36824;&#35201;&#22810;&#12290; &#8220;&#21521;&#29926;&#26519;&#65288;&#33337;&#21451;&#65289;&#33268;&#24847;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290; &#8220;&#21482;&#26377;&#20182;&#30340;&#22971;&#23376;&#25165;&#21578;&#35785;&#25105;&#20320;&#30340;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21253;&#35065;&#20013;&#36824;&#21253;&#21547;&#24247;&#20869;&#23572;&#26410;&#23130;&#22827;&#29595;&#20029;&#23433;&#30340;&#19968;&#23553;&#20449;&#65292;&#35201;&#27714;&#20182;&#32473;&#27597;&#20146;&#20889;&#24352;&#20415;&#26465;&#65292;&#19981;&#35201;&#35753;&#22905;&#38519;&#20837;&#23604;&#23596;&#30340;&#22659;&#22320;&#12290;&#22905;&#21518;&#26469;&#20889;&#36947;&#65306;&#8220;&#20044;&#20113;&#24050;&#32463;&#25955;&#21435;&#65292;&#20320;&#27597;&#20146;&#25910;&#21040;&#30340;&#19968;&#23553;&#20449;&#35753;&#24515;&#24773;&#21464;&#24471;&#36731;&#26494;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#37324;&#21380;&#23545;&#36825;&#20123;&#27700;&#25163;&#36827;&#34892;&#20102;&#23478;&#35889;&#30740;&#31350;&#65292;&#21457;&#29616;&#20811;&#20869;&#23572;&#22312;&#30417;&#31105;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#21518;&#26469;&#22312; 1760 &#24180;&#20195;&#21152;&#20837;&#20102;&#19968;&#33368;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#33337;&#30340;&#33337;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#37324;&#21380;&#34920;&#31034;&#65292;59% &#30340;&#20449;&#20214;&#26159;&#30001;&#22899;&#24615;&#20889;&#30340;&#65292;&#22905;&#20204;&#8220;&#25171;&#30772;&#20102;&#25112;&#20105;&#21482;&#19982;&#30007;&#24615;&#26377;&#20851;&#30340;&#32769;&#24335;&#35266;&#24565;&#12290;&#24403;&#22905;&#20204;&#30340;&#30007;&#20154;&#31163;&#24320;&#26102;&#65292;&#22919;&#22899;&#36127;&#36131;&#31649;&#29702;&#23478;&#24237;&#32463;&#27982;&#24182;&#20570;&#20986;&#37325;&#35201;&#30340;&#32463;&#27982;&#21644;&#25919;&#27835;&#20915;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#20123;&#20449;&#20214;&#35762;&#36848;&#30340;&#26159;&#20154;&#31867;&#26222;&#36941;&#30340;&#32463;&#21382;&#65292;&#23427;&#20204;&#24182;&#19981;&#26159;&#27861;&#22269;&#25110; 18 &#19990;&#32426;&#25152;&#29420;&#26377;&#30340;&#12290;&#23427;&#20204;&#25581;&#31034;&#20102;&#25105;&#20204;&#22914;&#20309;&#24212;&#23545;&#37325;&#22823;&#30340;&#29983;&#27963;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&#12298;&#24180;&#37492;&#12299;&#26434;&#24535;&#19978;&#12290;&#21382;&#21490;&#12289;&#31038;&#20250;&#31185;&#23398;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 07 Nov 2023 06:22:02 +0800</pubDate></item><item><title>&#35449;&#22982;&#26031;&#183;&#26607;&#30331; (James Corden) &#19982; SiriusXM &#36798;&#25104;&#26032;&#25773;&#23458;&#21327;&#35758;</title><link>https://www.theguardian.com/culture/2023/nov/06/james-corden-strikes-deal-for-new-podcast-with-siriusxm</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T19:48:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e190d50cd5d19345b5e9c322584fc127c2f5937e/133_0_4800_2880/master/4800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=048a38562424c5213925f911ddba695f" alt=""&gt;&#35449;&#22982;&#26031;&#183;&#26607;&#30331;&#19982;&#38463;&#40667;&#23572;&#22235;&#26376;&lt;/div&gt;&lt;p&gt;&#28436;&#21592;&#20860;&#21916;&#21095;&#28436;&#21592;&#35449;&#22982;&#26031;&#183;&#26607;&#30331; (James Corden) &#22312; 4 &#26376;&#20221;&#31163;&#24320;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#30340;&#12298;&#28145;&#22812;&#31168;&#12299;(The Late Late Show) &#21518;&#65292;&#19982; SiriusXM &#36798;&#25104;&#21327;&#35758;&#65292;&#21046;&#20316;&#19968;&#20010;&#26032;&#30340;&#38899;&#39057;&#37319;&#35775;&#31995;&#21015;&#65292;&#20197;&#20415;&#33457;&#26356;&#22810;&#26102;&#38388;&#38506;&#20276;&#22971;&#23376;&#21644;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#25773;&#23458;&#23558;&#8220;&#21147;&#27714;&#35762;&#36848;&#19968;&#20123;&#26368;&#33879;&#21517;&#30340;&#20844;&#20247;&#20154;&#29289;&#19981;&#20026;&#20154;&#30693;&#30340;&#25925;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#30331;&#26366;&#20027;&#28436; BBC &#24773;&#26223;&#21916;&#21095;&#12298;&#21152;&#25991;&#19982;&#21490;&#40667;&#35199;&#12299;&#20197;&#21450;&#12298;&#24444;&#24471;&#20820;&#12299;&#21644;&#12298;&#29483;&#12299;&#31561;&#22909;&#33713;&#22366;&#30005;&#24433;&#65292;&#20182;&#25104;&#20026;&#19968;&#21517;&#28145;&#22812;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#65292;&#22312;&#36710;&#37324;&#37319;&#35775;&#20854;&#20182;&#21517;&#20154;&#65292;&#21516;&#26102;&#40723;&#21169;&#20182;&#20204;&#31995;&#33136;&#24102;&#65292;&#20174;&#32780;&#22312;&#32654;&#22269;&#19968;&#20030;&#25104;&#21517;&#12290;&#20986;&#27468;&#26354;&#12290;&#36825;&#31181;&#24418;&#24335;&#21518;&#26469;&#34987;&#31216;&#20026;&lt;a href="https://www.youtube.com/watch?v=nV8UZJNBY6Y"&gt;&#25340;&#36710;&#21345;&#25289; OK&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#26032;&#38899;&#39057;&#33410;&#30446;&#12298;This Life of Mine&#12299;&#23558;&#20165;&#21521;&#32654;&#22269;&#21355;&#26143;&#21644;&#22312;&#32447;&#24191;&#25773;&#26381;&#21153;&#25552;&#20379;&#21830; SiriusXM &#30340;&#35746;&#38405;&#32773;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#21021;&#39318;&#25773;&#65292;&#23427;&#23558;&#19982;&#19990;&#30028;&#19978;&#26368;&#30693;&#21517;&#30340;&#26126;&#26143;&#36827;&#34892;&#28145;&#20837;&#35752;&#35770;&#65292;&#20182;&#20204;&#23558;&#35752;&#35770;&#8220;&#36896;&#23601;&#20182;&#20204;&#20170;&#22825;&#30340;&#20154;&#29289;&#12289;&#22320;&#28857;&#12289;&#26102;&#21051;&#21644;&#35760;&#24518;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20687;&#33618;&#23707;&#21809;&#29255;&#19968;&#26679;&#65292;&#21463;&#35775;&#32773;&#23558;&#19982;&#26607;&#30331;&#35848;&#35770;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#38899;&#20048;&#12289;&#30005;&#24433;&#21644;&#20070;&#31821;&#65292;&#24182;&#25552;&#20379;&#26377;&#20851;&#20182;&#20204;&#29983;&#27963;&#30340;&#24314;&#35758;&#21644;&#8220;&#19981;&#20026;&#20154;&#30693;&#30340;&#25925;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#21152;&#20837; SiriusXM&#65292;&#8221;Corden &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#25317;&#26377;&#19968;&#20010;&#31354;&#38388;&#19982;&#25105;&#38750;&#24120;&#38054;&#20329;&#30340;&#24037;&#20316;&#21644;&#25165;&#21326;&#30340;&#20154;&#20204;&#36827;&#34892;&#28145;&#20837;&#23545;&#35805;&#26159;&#25105;&#30340;&#26790;&#24819;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26607;&#30331;&#22312;&#22235;&#26376;&#30340;&#12298;&#28145;&#22812;&#31168;&#12299; &lt;a href="https://www.theguardian.com/music/2023/apr/25/adele-james-corden-final-carpool-karaoke-the-late-late-show"&gt;&#26368;&#21518;&#19968;&#22330;&#25340;&#36710;&#21345;&#25289; OK &#20013;&#37319;&#35775;&#20102;&#38463;&#40667;&#23572;&lt;/a&gt;&#12290; 2016 &#24180;&#65292;&#22905;&#22312;&lt;a href="https://www.youtube.com/watch?v=Nck6BZga7TQ&amp;amp;t=373s"&gt;&#25340;&#36710;&#21345;&#25289; OK &#33410;&#30446;&#20013;&#23545; Corden &#30340;&#26368;&#21021;&#37319;&#35775;&lt;/a&gt;&#25104;&#20026;&#30149;&#27602;&#24335;&#28909;&#38376;&#35805;&#39064;&#65292;&#35266;&#30475;&#27425;&#25968;&#36229;&#36807; 2.6 &#20159;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#26607;&#30331;&#25215;&#35748;&#20182;&#22312;&#32445;&#32422;&#19968;&#23478;&#39184;&#21381;&#21457;&#29983;&#30340;&#20107;&#20214;&#20013;&#8220;&#19981;&#31036;&#35980;&#8221;&#65292;&#23548;&#33268;&#20182;&#34987;&#31105;&#27490;&#36827;&#20837;&#35813;&#39184;&#21381;&#12290;&lt;/p&gt;&lt;p&gt;&#39184;&#21381;&#32769;&#26495;&#22522;&#24605;&#183;&#40614;&#20811;&#32435;&#21033;(Keith McNally)&#34920;&#31034;&#65292;&#31185;&#30331;&#22312;&#20182;&#30340;&#24052;&#23572;&#33832;&#25166;&#39184;&#21381;(Balthazar)&#29992;&#39184;&#26102;&#26366;&#20004;&#27425;&#23545;&#21592;&#24037;&#8220;&#26497;&#20854;&#24694;&#21155;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#30331;&#24403;&#26102;&#35828;&#36947;&#65306;&#8220;&#25105;&#21457;&#34920;&#20102;&#38750;&#24120;&#31895;&#40065;&#30340;&#35780;&#35770;&#12290;&#36825;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21516;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#20182;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#35745;&#21010;&#31163;&#24320;&#12298;&#28145;&#22812;&#31168;&#12299;&#12290; &#8220;&#24403;&#25105;&#25509;&#21463;&#36825;&#20221;&#24037;&#20316;&#26102;&#65292;&#25105;&#21807;&#19968;&#30693;&#36947;&#30340;&#26159;&#65292;20 &#24180;&#21518;&#25105;&#19981;&#20250;&#22352;&#22312;&#37027;&#37324;&#35828;&#65306;&#8216;&#30041;&#22312;&#22823;&#23478;&#36523;&#36793;&#65292;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#22238;&#26469;&#12290;&#8217;&#8221;&#32769;&#23454;&#35828;&#65292;&#25105;&#20197;&#20026;&#23427;&#20250;&#22312;&#20845;&#20010;&#26376;&#20869;&#34987;&#21462;&#28040;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 04:22:01 +0800</pubDate></item><item><title>&#22270;&#26031;&#20811;&#34987;&#36843;&#31561;&#24453;&#65292;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#33719;&#24471;&#32452;&#24314;&#27874;&#20848;&#25919;&#24220;&#30340;&#31532;&#19968;&#27425;&#26426;&#20250;</title><link>https://www.theguardian.com/world/2023/nov/06/tusk-forced-to-wait-as-pis-given-first-chance-to-form-polish-government</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T20:07:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5648405491080e25d1318c1a1cc596b47ee7e672/0_144_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b5e97b733914b15cd92717e9515bf758" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&#22312;&lt;a href="https://www.theguardian.com/world/2023/oct/16/poland-election-results-law-and-justice-party-donald-tusk-coalition"&gt;&#19978;&#20010;&#26376;&#30340;&#27874;&#20848;&#35758;&#20250;&#36873;&#20030;&lt;/a&gt;&#20013;&#23459;&#24067;&#33719;&#32988;&#65292;&#20294;&#24635;&#32479;&#23433;&#26480;&#20234;&#183;&#26460;&#36798;&#34920;&#31034;&#65292;&#20182;&#23558;&#21521;&#25191;&#25919;&#30340;&#27861;&#24459;&#21644;&#21496;&#27861;&#37096;&#25552;&#20379;&#31532;&#19968;&#27425;&#32452;&#24314;&#25919;&#24220;&#30340;&#26426;&#20250;&#65292;&#22240;&#27492;&#20182;&#24517;&#39035;&#31561;&#24453;&#25968;&#21608;&#25165;&#33021;&#26377;&#26426;&#20250;&#32452;&#24314;&#25919;&#24220;&#12290; &#65288;PiS&#65289;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20843;&#24180;&#26469;&#32479;&#27835;&#27874;&#20848;&#30340;&#27665;&#26063;&#20027;&#20041;&#12289;&#27665;&#31929;&#20027;&#20041;&#25919;&#20826;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#22312;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#25152;&#26377;&#25919;&#20826;&#20013;&#26368;&#22810;&#30340;&#36873;&#31080;&#65292;&#20294;&#22312;&#35758;&#20250;&#20013;&#20173;&#36828;&#26410;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&#25152;&#26377;&#20854;&#20182;&#25919;&#20826;&#37117;&#25490;&#38500;&#20102;&#19982;&#20182;&#20204;&#32467;&#30431;&#30340;&#21487;&#33021;&#24615;&#65292;&#36825;&#20351;&#24471;&#20182;&#20204;&#27809;&#26377;&#20219;&#20309;&#26126;&#26174;&#30340;&#36884;&#24452;&#26469;&#20445;&#30041;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#21069;&#24635;&#29702;&#20860;&#27431;&#27954;&#29702;&#20107;&#20250;&#20027;&#24109;&#22270;&#26031;&#20811;&#39046;&#23548;&#30340;&#24191;&#27867;&#21453;&#23545;&#27966;&#32852;&#30431;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#20934;&#22791;&#22909;&#24182;&#24895;&#24847;&#32452;&#24314;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26681;&#25454;&#23466;&#27861;&#65292;&#24635;&#32479;&#21487;&#20197;&#36873;&#25321;&#35841;&#26368;&#20808;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&#12290; &lt;a href="https://www.theguardian.com/world/2023/oct/26/polish-president-delays-appointing-new-government"&gt;&#38271;&#26399;&#20197;&#26469;&#19982;&#27861;&#24459;&#19982;&#20844;&#27491;&#20826;&#32467;&#30431;&#30340;&#26460;&#36798;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#25165;&#20570;&#20986;&#20915;&#23450;&lt;/a&gt;&#65292;&#36825;&#34987;&#35768;&#22810;&#20154;&#35270;&#20026;&#28010;&#36153;&#26102;&#38388;&#30340;&#31574;&#30053;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#26460;&#36798;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#20182;&#24050;&#19982;&#27861;&#24459;&#19982;&#20844;&#27491;&#20826;&#21644;&#22270;&#26031;&#20811;&#30340;&#20844;&#27665;&#32852;&#30431;&#36827;&#34892;&#20102;&#30923;&#21830;&#65292;&#20004;&#20154;&#37117;&#22768;&#31216;&#26377;&#20449;&#24515;&#32452;&#24314;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#36798;&#35828;&#65306;&#8220;&#22312;&#36873;&#20030;&#20013;&#33719;&#24471;&#26368;&#20339;&#25104;&#32489;&#30340;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#30340;&#20195;&#34920;&#21644;&#25490;&#21517;&#31532;&#20108;&#30340;&#20844;&#27665;&#32852;&#30431;&#30340;&#20195;&#34920;&#37117;&#25552;&#20986;&#20102;&#24635;&#29702;&#20505;&#36873;&#20154;&#65292;&#24182;&#34920;&#36798;&#20102;&#32452;&#24314;&#25919;&#24220;&#30340;&#24847;&#24895;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#25105;&#20915;&#23450;&#24310;&#32493;&#33391;&#22909;&#30340;&#35758;&#20250;&#20256;&#32479;&#65292;&#26681;&#25454;&#36825;&#19968;&#20256;&#32479;&#65292;&#33719;&#32988;&#25919;&#20826;&#26377;&#26426;&#20250;&#32452;&#24314;&#25919;&#24220;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26460;&#36798;&#25552;&#21517;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#24635;&#29702;&#39532;&#29305;&#20044;&#20160;&#183;&#33707;&#25289;&#32500;&#33576;&#22522;&#65288;Mateusz Morawiecki&#65289;&#20026;&#20505;&#36873;&#20154;&#12290;&#24403;&#27874;&#20848;&#35758;&#20250;&#19979;&#35758;&#38498;&#19979;&#21608;&#19968;&#37325;&#26032;&#24320;&#20250;&#26102;&#65292;&#33707;&#25289;&#32500;&#33576;&#22522;&#23558;&#26377;&#20004;&#21608;&#30340;&#26102;&#38388;&#23581;&#35797;&#32452;&#24314;&#24037;&#20316;&#22810;&#25968;&#27966;&#12290; PiS &#20154;&#22763;&#22768;&#31216;&#20182;&#20204;&#20173;&#26377;&#26426;&#20250;&#24314;&#31435;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#35758;&#20250;&#20013;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#20302;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20026;&#38646;&#65292;&#8221;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#24085;&#38886;&#20044;&#183;&#38597;&#24067;&#25991;&#26031;&#22522; (Pawe&#322; Jab&#322;o&#324;ski) &#21608;&#19968;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20551;&#35774;&#33707;&#25289;&#32500;&#33576;&#22522;&#26410;&#33021;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#65292;&#20004;&#21608;&#21518;&#20247;&#35758;&#38498;&#23558;&#33021;&#22815;&#25552;&#21517;&#33258;&#24049;&#30340;&#20505;&#36873;&#20154;&#12290;&#36825;&#24456;&#21487;&#33021;&#26159;&#22270;&#26031;&#20811;&#65292;&#20182;&#38543;&#21518;&#23558;&#39046;&#23548;&#19968;&#20010;&#24191;&#27867;&#30340;&#21453;&#23545;&#27966;&#21147;&#37327;&#22242;&#20307;&#65292;&#21253;&#25324;&#20844;&#27665;&#32852;&#30431;&#12289;&#20013;&#21491;&#32764;&#30340;&#31532;&#19977;&#26465;&#36947;&#36335;&#21644;&#24038;&#32764;&#30340;&#33713;&#32500;&#21345;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#21608;&#65292;&#22270;&#26031;&#20811;&#21644;&#20854;&#20182;&#39046;&#23548;&#20154;&#19968;&#30452;&#22312;&#24320;&#20250;&#65292;&#21830;&#35752;&#19968;&#39033;&#24191;&#27867;&#30340;&#32852;&#30431;&#21327;&#35758;&#65292;&#24182;&#20998;&#37197;&#21508;&#37096;&#22996;&#21644;&#20854;&#20182;&#20851;&#38190;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32852;&#30431;&#30340;&#27599;&#19968;&#20010;&#32454;&#33410;&#37117;&#24050;&#25970;&#23450;&#65292;&#25105;&#24076;&#26395;&#24635;&#32479;&#20063;&#33021;&#21548;&#21040;&#65292;&#8221;&#22270;&#26031;&#20811;&#21608;&#19968;&#22312;&#26460;&#36798;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#21069;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#36798;&#34920;&#31034;&#65292;&#22914;&#26524;&#33707;&#25289;&#32500;&#33576;&#22522;&#26410;&#33021;&#32452;&#24314;&#25919;&#24220;&#19988;&#35758;&#20250;&#26080;&#27861;&#36873;&#20986;&#33258;&#24049;&#30340;&#24635;&#29702;&#20505;&#36873;&#20154;&#65292;&#20182;&#23558;&#23562;&#37325;&#36825;&#19968;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27861;&#24459;&#21644;&#27491;&#20041;&#20195;&#34920;&#30340;&#20351;&#21629;&#22833;&#36133;&#65292;&#37027;&#20040;&#19979;&#19968;&#27493;&#65292;&#20247;&#35758;&#38498;&#23558;&#36873;&#20986;&#19968;&#21517;&#24635;&#29702;&#20505;&#36873;&#20154;&#65292;&#25105;&#23558;&#31435;&#21363;&#20219;&#21629;&#20182;&#25285;&#20219;&#36825;&#19968;&#32844;&#20301;&#12290;&#25152;&#26377;&#23466;&#27861;&#35268;&#21017;&#21644;&#26368;&#21518;&#26399;&#38480;&#37117;&#23558;&#24471;&#21040;&#23562;&#37325;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 15 &#26085;&#30340;&#36873;&#20030;&#26159;&#22312;&#27861;&#24459;&#19982;&#20844;&#27491;&#20826;&#23547;&#27714;&#36194;&#24471;&#31532;&#19977;&#20010;&#20219;&#26399;&#30340;&#36807;&#31243;&#20013;&#36827;&#34892;&#20102;&#19968;&#22330;&#24694;&#27602;&#32780;&#28608;&#28872;&#30340;&#31454;&#36873;&#27963;&#21160;&#20043;&#21518;&#20030;&#34892;&#30340;&#12290; PiS &#23558;&#22686;&#21152;&#30340;&#31038;&#20250;&#25903;&#20986;&#19982;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#35328;&#35770;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#25915;&#20987;&#31227;&#27665;&#21644; LGBT &#20154;&#32676;&#65292;&#24182;&#25910;&#32039;&#27874;&#20848;&#26412;&#24050;&#20005;&#26684;&#30340;&#22549;&#32974;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31454;&#36873;&#26399;&#38388;&#65292;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#20027;&#24109;&#38597;&#32599;&#26031;&#29926;&#22827;&#183;&#21345;&#38054;&#26031;&#22522; (Jaros&#322;aw Kaczy&#324;ski) &#31216;&#22270;&#26031;&#20811;&#20026;&#8220;&#37034;&#24694;&#30340;&#21270;&#36523;&#8221;&#65292;&#24182;&#26263;&#31034;&#20182;&#26159;&#21467;&#24466;&#12290;&#22270;&#26031;&#20811;&#21017;&#34920;&#31034;&#65292;&#36825;&#27425;&#36873;&#20030;&#26159;&#25327;&#25937;&#27874;&#20848;&#27665;&#20027;&#30340;&#26368;&#21518;&#26426;&#20250;&#65292;&#24182;&#25215;&#35834;&#23545;&#27861;&#24459;&#19982;&#20844;&#27491;&#20826;&#26399;&#38388;&#28389;&#29992;&#32844;&#26435;&#30340;&#20154;&#36827;&#34892;&#27861;&#24459;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#26031;&#20811;&#34920;&#31034;&#65292;&#20182;&#25191;&#25919;&#30340;&#39318;&#35201;&#20219;&#21153;&#23558;&#21253;&#25324;&#23545;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#24544;&#23454;&#32773;&#25509;&#31649;&#30340;&#20851;&#38190;&#22269;&#23478;&#26426;&#26500;&#36827;&#34892;&#38750;&#25919;&#27835;&#21270;&#12290;&#28982;&#32780;&#65292;&#20182;&lt;a href="https://www.theguardian.com/commentisfree/2023/oct/16/poland-election-opposition-victory-democracy-europe"&gt;&#30340;&#22238;&#26059;&#20313;&#22320;&#23558;&#21463;&#21040;&#26460;&#36798;&#30340;&#22238;&#26059;&#20313;&#22320;&#65292;&#26460;&#36798;&#30340;&#20219;&#26399;&#23558;&#25345;&#32493;&#21040; 2025 &#24180;&#65292;&#24182;&#23545;&#20219;&#20309;&#27861;&#24459;&#20030;&#25514;&#25317;&#26377;&#21542;&#20915;&#26435;&#65292;&#32780;&#19988;&#20182;&#33258;&#24049;&#30340;&#32852;&#30431;&#8203;&#8203;&#20063;&#23558;&#21463;&#21040;&#38480;&#21046;&lt;/a&gt;&#12290;&#32852;&#30431;&#20013;&#19968;&#20123;&#36739;&#20026;&#20445;&#23432;&#30340;&#20154;&#22763;&#24050;&#32463;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#20250;&#25903;&#25345; 12 &#21608;&#20197;&#20869;&#30340;&#22549;&#32974;&#21512;&#27861;&#21270;&#65292;&#36825;&#26159;&#22270;&#26031;&#20811;&#30340;&#31454;&#36873;&#25215;&#35834;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 04:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#35028;&#21644;&#25289;&#19969;&#35028;&#22312;&#30005;&#24433;&#20013;&#30340;&#20195;&#34920;&#24615;&#24050;&#32463; 16 &#24180;&#27809;&#26377;&#25913;&#21892;&#8212;&#8212;&#30740;&#31350;</title><link>https://www.theguardian.com/film/2023/nov/06/hispanic-latino-representation-movie-usc-study</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T18:09:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/09e2bde783a2086874e0d00f03dc80c62e904081/2893_267_3058_1835/master/3058.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e2458c738a0083e60464fcbac241839" alt=""&gt;&#35449;&#22958;&#24343;&#183;&#27931;&#20329;&#20857;&#22312;&#12298;&#23233;&#32473;&#25105;&#12299;&#20013;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#21335;&#21152;&#24030;&#22823;&#23398;&#30340;&#19968;&#20221;&#26032;&#25253;&#21578;&#65292;&#25289;&#32654;&#35028;&#21644;&#25289;&#32654;&#35028;&#22312;&#30005;&#24433;&#30028;&#30340;&#20195;&#34920;&#24615;&#20173;&#28982;&#19981;&#36275;&#65292;&#36825;&#19968;&#36235;&#21183;&#24050;&#32463;&#25345;&#32493;&#20102; 16 &#24180;&#12290;&#21363;&#20351;&#30005;&#24433;&#30830;&#23454;&#20197;&#35199;&#29677;&#29273;&#35028;&#25110;&#25289;&#19969;&#35028;&#35282;&#33394;&#20026;&#20027;&#35282;&#65292;&#20182;&#20204;&#36890;&#24120;&#20063;&#34987;&#21051;&#26495;&#21360;&#35937;&#20026;&#31227;&#27665;&#25110;&#20302;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#32435;&#20271;&#26684;&#21253;&#23481;&#24615;&#20513;&#35758; (Annenberg Inclusion Initiative) &#30340;&#26368;&#26032;&lt;a href="https://mailchi.mp/usc/new-study-on-hispaniclatino-representation-from-annenberg-inclusion-initiative-13536996?e=4bc9057204"&gt;&#30740;&#31350;&lt;/a&gt;&#35843;&#26597;&#20102; 2007 &#24180;&#33267; 2022 &#24180;&#38388;&#19978;&#26144;&#30340; 1,600 &#37096;&#31080;&#25151;&#26368;&#39640;&#30340;&#30005;&#24433;&#12289;&#36229;&#36807; 62,000 &#20010;&#21488;&#35789;&#35282;&#33394;&#65292;&#20197;&#21450; 13,000 &#21517;&#23548;&#28436;&#12289;&#21046;&#29255;&#20154;&#21644;&#36873;&#35282;&#23548;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35843;&#26597;&#30340; 16 &#24180;&#20013;&#65292;&#21482;&#26377; 75 &#21517;&#65288;4.4%&#65289;&#20027;&#28436;&#25110;&#32852;&#21512;&#20027;&#28436;&#30340;&#28436;&#21592;&#26159;&#35199;&#29677;&#29273;&#35028;&#25110;&#25289;&#19969;&#35028;&#65307;&#21482;&#26377; 5 &#21517; 45 &#23681;&#25110;&#20197;&#19978;&#30340;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#28436;&#21592;&#65292;&#20854;&#20013; 3 &#20010;&#35282;&#33394;&#30001;&#35449;&#22958;&#24343;&#183;&#27931;&#20329;&#20857; (Jennifer Lopez) &#25198;&#28436;&#12290;&#33258; 2007 &#24180;&#20197;&#26469;&#65292;&#21482;&#26377;&#19981;&#21040; 1% &#30340;&#20027;&#28436;/&#32852;&#21512;&#20027;&#28436;&#26159;&#38750;&#35028;&#25289;&#19969;&#35028;&#28436;&#21592;&#65292;&#32780;&#25152;&#26377;&#20027;&#28436;&#20013;&#30340; 2.6% &#26159;&#32654;&#22269;&#20986;&#29983;&#30340;&#25289;&#19969;&#35028;&#28436;&#21592;&#12290;&#27809;&#26377;&#19968;&#24180;&#30340;&#35843;&#26597;&#26174;&#31034;&#25152;&#26377;&#30005;&#24433;&#21457;&#34892;&#21830;&#37117;&#21457;&#34892;&#20102;&#33267;&#23569;&#19968;&#37096;&#30001;&#35199;&#29677;&#29273;&#35028;&#25110;&#25289;&#19969;&#35028;&#20027;&#28436;/&#32852;&#21512;&#20027;&#28436;&#30340;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#38463;&#20029;&#20122;&#23068;&#183;&#20975;&#26031;&#35828;&#65306;&#8220;&#26126;&#26174;&#19988;&#25345;&#32493;&#32570;&#20047;&#20197;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#28436;&#21592;&#21644;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#32463;&#21382;&#20026;&#20013;&#24515;&#30340;&#25925;&#20107;&#12290;&#8221; &#8220;&#23613;&#31649;&#36825;&#20010;&#31038;&#21306;&#20154;&#25165;&#27982;&#27982;&#65292;&#20294;&#23089;&#20048;&#19994;&#26174;&#28982;&#19981;&#24895;&#24847;&#24320;&#21457;&#21644;&#20256;&#25773;&#36825;&#20123;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19971;&#23478;&#26368;&#22823;&#30340;&#21457;&#34892;&#21830;&#20013;&#65292;&#26377;&#22235;&#23478;&#22312;&#27492;&#26399;&#38388;&#21457;&#34892;&#30340;&#30001;&#35199;&#29677;&#29273;&#35028;&#25110;&#25289;&#19969;&#35028;&#20027;&#28436;&#30340;&#30005;&#24433;&#23569;&#20110; 10 &#37096;&#12290;&#30740;&#31350;&#26174;&#31034;&#65292;&#21326;&#32435;&#20804;&#24351;&#22312;&#21508;&#22823;&#30005;&#24433;&#20844;&#21496;&#20013;&#30340;&#35760;&#24405;&#26368;&#24046;&#65292;&#22312; 16 &#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#21482;&#26377;&#19977;&#37096;&#30005;&#24433;&#30001;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#20027;&#28436;&#25110;&#32852;&#21512;&#20027;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#36824;&#21457;&#29616;&#65292;&#24403;&#35199;&#29677;&#29273;/&#25289;&#19969;&#35028;&#35282;&#33394;&#20986;&#29616;&#22312;&#23631;&#24149;&#19978;&#26102;&#65292;&#25551;&#36848;&#24448;&#24448;&#20805;&#28385;&#21051;&#26495;&#21360;&#35937;&#12290;&#36817;&#22235;&#20998;&#20043;&#19968; (24.4%) &#30340;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#28508;&#22312;&#23458;&#25143;&#34987;&#25551;&#36848;&#20026;&#31227;&#27665;&#65292;&#21516;&#26679;&#27604;&#20363;&#30340;&#20154;&#34987;&#25551;&#36848;&#20026;&#20302;&#25910;&#20837;&#12290;&#36229;&#36807;&#19968;&#21322;&#65288;57.8%&#65289;&#34987;&#25551;&#36848;&#20026;&#32618;&#29359;&#65292;&#36817;&#19968;&#21322;&#65288;46.2%&#65289;&#34987;&#25551;&#36848;&#20026;&#26292;&#21147;&#32618;&#29359;&#12290; 40% &#30340;&#20154;&#34987;&#25551;&#36848;&#20026;&#24868;&#24594;&#25110;&#21916;&#24594;&#26080;&#24120;&#65292;31.1% &#30340;&#20154;&#34987;&#25551;&#32472;&#25104;&#24615;&#24863;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#35028;&#25289;&#19969;&#35028;&#30340;&#20195;&#34920;&#24615;&#23588;&#20854;&#19981;&#36275;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312; 2022 &#24180; 100 &#37096;&#28909;&#38376;&#30005;&#24433;&#20013;&#65292;&#21482;&#26377;&#19968;&#37096;&#20027;&#35282;&#65288;&#12298;&#36992;&#35831;&#12299;&#20013;&#30340;&#23068;&#22612;&#33673;&#183;&#20234;&#26364;&#32445;&#23572;&#65289;&#26159;&#30001;&#38750;&#35028;&#25289;&#19969;&#35028;&#25198;&#28436;&#30340;&#65292;2007 &#24180;&#33267; 2016 &#24180;&#38388;&#65292;&#21482;&#26377; 8 &#21517;&#38750;&#35028;&#25289;&#19969;&#35028;&#28436;&#21592;&#25285;&#20219;&#20027;&#28436;/&#32852;&#21512;&#20027;&#28436;&#12290; &#65292;&#21344;&#25152;&#26377;&#20027;&#35282;&#30340;&#27604;&#20363;&#19981;&#21040; 1%&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#35282;&#33394;&#30340;&#20132;&#21449;&#24615;&#20063;&#26159;&#22914;&#27492;&#12290;&#30740;&#31350;&#26174;&#31034;&#65292;2014 &#24180;&#33267; 2022 &#24180;&#26399;&#38388;&#65292;&#36229;&#36807; 95% &#30340;&#30005;&#24433;&#32570;&#23569; LGBTQ+ &#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#35282;&#33394;&#65292;&#32780; 2022 &#24180;&#65292;&#21482;&#26377; 1.8% &#30340;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#35282;&#33394;&#20986;&#29616;&#27531;&#30142;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#24182;&#19981;&#26159;&#19968;&#20010;&#21333;&#19968;&#30340;&#32676;&#20307;&#65292;&#20294;&#30005;&#24433;&#25552;&#20379;&#20102;&#19968;&#20010;&#38750;&#24120;&#29421;&#31364;&#30340;&#30011;&#38754;&#65292;&#20960;&#20046;&#26080;&#27861;&#20256;&#36798;&#36825;&#20010;&#32676;&#20307;&#30340;&#22810;&#26679;&#24615;&#65292;&#8221;&#20975;&#26031;&#35828;&#12290; &#8220;&#20960;&#20046;&#27809;&#26377;&#21253;&#21547;&#36825;&#20010;&#26063;&#32676;&#30340;&#19968;&#31995;&#21015;&#31038;&#21306;&#30340;&#20195;&#34920;&#12290;&#30005;&#24433;&#20013;&#24456;&#23569;&#20986;&#29616;&#22899;&#24615;&#12289;&#23569;&#25968; LGBTQ+ &#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#20197;&#21450;&#26497;&#23569;&#25968;&#27531;&#30142;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#35028;&#21644;&#25289;&#32654;&#35028;&#22312;&#38236;&#22836;&#21518;&#30340;&#20195;&#34920;&#24615;&#20063;&#20173;&#28982;&#19981;&#36275;&#12290;&#22312; 16 &#24180;&#30340; 1,600 &#37096;&#30005;&#24433;&#20013;&#65292;&#21482;&#26377;&#19981;&#21040; 5% &#30340;&#23548;&#28436;&#26159;&#35199;&#29677;&#29273;&#35028;&#25110;&#25289;&#19969;&#35028;&#65292;&#32780;&#36825; 82 &#21517;&#23548;&#28436;&#20013;&#21482;&#26377; 5 &#21517;&#26159;&#22899;&#24615;&#12290;&#22823;&#22810;&#25968;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#33891;&#20107; (69.5%) &#20986;&#29983;&#22312;&#32654;&#22269;&#22659;&#22806;&#12290;&#21516;&#19968;&#26102;&#26399;&#65292;3.1% &#30340;&#8220;&#21046;&#20316;&#32773;&#8221;&#20316;&#21697;&#27969;&#21521;&#20102;&#35199;&#29677;&#29273;&#35028;&#25110;&#25289;&#19969;&#35028;&#65307;&#22919;&#22899;&#21344;&#36825;&#20123;&#20449;&#36151;&#30340; 21.8%&#65292;&#20294;&#22312;&#29983;&#20135;&#32773;&#24635;&#25968;&#20013;&#25152;&#21344;&#27604;&#20363;&#19981;&#21040; 1%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#25552;&#20379;&#20102;&#21464;&#38761;&#36335;&#32447;&#22270;&#65292;&#21253;&#25324;&#25193;&#22823;&#36873;&#35282;&#21517;&#21333;&#12289;&#25628;&#32034;&#21644;&#26399;&#26395;&#65307;&#25903;&#25345;&#20026;&#38236;&#22836;&#21069;&#21644;&#38236;&#22836;&#21518;&#30340;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#21019;&#24847;&#20154;&#22763;&#25552;&#20379;&#36164;&#21161;&#65307;&#24182;&#20026;&#38599;&#29992;&#35199;&#29677;&#29273;&#35028;/&#25289;&#19969;&#35028;&#20197;&#19978;&#20154;&#21592;&#30340;&#21046;&#20316;&#25552;&#20379;&#31246;&#25910;&#20248;&#24800;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 07 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#19990;&#30028;&#26479;&#20105;&#35758;&#21518;&#65292;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#8220;&#21463;&#21040;&#23041;&#32961;&#8221;</title><link>https://www.theguardian.com/football/2023/nov/06/jenni-hermoso-received-threats-after-luis-rubiales-world-cup-controversy</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T18:44:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6f148b0c3530cd0825c1fb943a9027aa8a564e37/0_103_4682_2809/master/4682.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1dcb0b95ca88d4a8eb41e7f691b4b771" alt=""&gt;&#35199;&#29677;&#29273;&#38431;&#30340;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#22312;&#22899;&#36275;&#19990;&#30028;&#26479;&#23545;&#38453;&#26085;&#26412;&#38431;&#30340;&#27604;&#36187;&#20013;&#38169;&#22833;&#33391;&#26426;&#21518;&#20570;&#20986;&#20102;&#21453;&#24212;&#12290;&lt;/div&gt;&lt;p&gt;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#34920;&#31034;&#65292;&#22312;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#19990;&#30028;&#26479;&#20915;&#36187;&#33719;&#32988;&#21518;&#20146;&#21563;&#20102;&#22905;&#30340;&#22068;&#21767;&#21518;&#65292;&#22905;&lt;a href="https://www.theguardian.com/football/2023/oct/30/luis-rubiales-banned-from-football-for-three-years-over-jenni-hermoso-kiss"&gt;&#22312;&#20105;&#35758;&#20013;&lt;/a&gt;&#21463;&#21040;&#20102;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#34920;&#31034;&#65292;&#36825;&#19968;&#21563;&#24182;&#38750;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#24198;&#31069;&lt;a href="https://www.theguardian.com/football/2023/aug/20/spain-england-womens-world-cup-final-match-report"&gt;&#35199;&#29677;&#29273;1-0&#25112;&#32988;&#33521;&#26684;&#20848;&lt;/a&gt;&#26102;&#20063;&#25235;&#20303;&#20102;&#33258;&#24049;&#30340;&#33007;&#37096;&#65292;&#38543;&#21518;&#34987;&#22269;&#38469;&#36275;&#32852;&#31105;&#36187;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/football/2023/nov/06/emma-hayes-uswnt-coach-chelsea-soccer"&gt;&#33406;&#29595;&#183;&#28023;&#32822;&#26031;&#26159;&#32654;&#22269;&#22899;&#36275;&#22269;&#23478;&#38431;&#30340;&#29702;&#24819;&#20154;&#36873;&#12290;&#20294;&#22905;&#20250;&#36208;&#36827;&#27602;&#34503;&#22353;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#23186;&#20307;&#39118;&#26292;&#25345;&#32493;&#20102;&#25968;&#21608;&#65292;&#22467;&#23572;&#33707;&#32034;&#34987;&#25302;&#20837;&#32858;&#20809;&#28783;&#19979;&#65292;&#32780;&#22905;&#26412;&#24212;&#24198;&#31069;&#32844;&#19994;&#29983;&#28079;&#20013;&#26368;&#20255;&#22823;&#30340;&#25104;&#23601;&#65292;&#22905;&#36824;&#36194;&#24471;&#20102;&#19971;&#27425;&#32852;&#36187;&#20896;&#20891;&#21644;&#19968;&#27425;&#27431;&#20896;&#20896;&#20891;&#65292;&#20294;&#22905;&#24182;&#27809;&#26377;&#36873;&#25321;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#20221;&#65292;&#22467;&#23572;&#33707;&#32034;&#34987;&#25490;&#38500;&#22312;&#35199;&#29677;&#29273;&#38431;&#22823;&#21517;&#21333;&#20043;&#22806;&#65292;&#26032;&#25945;&#32451;&#33945;&#29305;&#22622;&#183;&#25176;&#26757;&#34920;&#31034;&#65292;&#22905;&#24819;&#20445;&#25252;&#36825;&#20301;33&#23681;&#30340;&#29699;&#21592;&#65292;&#20294;&#22905;&#19978;&#20010;&#26376;&#22238;&#24402;&#65292;&#24182;&#22312;&#22899;&#36275;&#22269;&#23478;&#32852;&#36187;&lt;a href="https://www.theguardian.com/football/2023/oct/27/jenni-hermoso-makes-triumphant-return-for-spain-with-late-winner-in-italy"&gt;1-0&#25112;&#32988;&#24847;&#22823;&#21033;&#30340;&#27604;&#36187;&#20013;&#25915;&#20837;&#21046;&#32988;&#29699;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#25928;&#21147;&#20110;&#22696;&#35199;&#21733;&#24085;&#19992;&#21345;&#36275;&#29699;&#20465;&#20048;&#37096;&#30340;&#22467;&#23572;&#33707;&#32034;&#22312;&#25509;&#21463;&#12298;GQSpain&#12299;&#37319;&#35775;&#26102;&#20844;&#24320;&#20102;&#36825;&#22330;&#20105;&#35758;&#32473;&#22905;&#24102;&#26469;&#30340;&#25439;&#22833;&#12290; &#8220;&#36825;&#20960;&#21608;&#38750;&#24120;&#22256;&#38590;&#65292;&#8221;&#22467;&#23572;&#33707;&#32034;&#35828;&#12290; &#8220;&#19981;&#24471;&#19981;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#35762;&#36848;&#36825;&#20214;&#20107;&#35753;&#25105;&#24456;&#21463;&#20260;&#12290;&#20294;&#25105;&#30693;&#36947;&#25105;&#24517;&#39035;&#20197;&#26576;&#31181;&#26041;&#24335;&#25918;&#24323;&#23427;&#12290;&#25105;&#22312;&#19982;&#25105;&#30456;&#22788;&#22810;&#24180;&#30340;&#24515;&#29702;&#23398;&#23478;&#30340;&#24110;&#21161;&#19979;&#32487;&#32493;&#30740;&#31350;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#24515;&#29702;&#20581;&#24247;&#21644;&#26085;&#24120;&#35757;&#32451;&#19968;&#26679;&#37325;&#35201;&#65292;&#23601;&#20687;&#25105;&#24517;&#39035;&#30561;&#35273;&#25165;&#33021;&#19978;&#22330;&#19968;&#26679;&#12290;&#24863;&#35874;&#22905;&#65292;&#25105;&#24863;&#35273;&#24456;&#22362;&#24378;&#65292;&#25105;&#27809;&#26377;&#23849;&#28291;&#65292;&#20063;&#27809;&#26377;&#24819;&#36807;&#19981;&#20877;&#24819;&#36386;&#36275;&#29699;&#12290;&#25105;&#24182;&#27809;&#26377;&#22833;&#21435;&#25105;&#30340;&#28909;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24517;&#39035;&#25215;&#25285;&#25105;&#27809;&#26377;&#25361;&#36215;&#12289;&#25105;&#27809;&#26377;&#36873;&#25321;&#25110;&#39044;&#35851;&#30340;&#34892;&#20026;&#30340;&#21518;&#26524;&#12290;&#25105;&#25910;&#21040;&#36807;&#23041;&#32961;&#65292;&#36825;&#26159;&#20320;&#27704;&#36828;&#19981;&#20250;&#20064;&#24815;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#22362;&#31216;&#36825;&#19968;&#21563;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#20294;&#20182;&#30340;&#34892;&#20026;&#23548;&#33268;&#20102;&#35805;&#39064;&#26631;&#31614;#SeAcabo&#30340;&#20986;&#29616;&#65292;&#24847;&#24605;&#26159;&#8220;&#32467;&#26463;&#20102;&#8221;&#65292;&#22240;&#20026;&#20154;&#20204;&#23545;&#28216;&#25103;&#30340;&#26681;&#26412;&#24615;&#25913;&#21464;&#25552;&#20986;&#20102;&#36827;&#19968;&#27493;&#30340;&#35201;&#27714;&#12290;&#23613;&#31649;&#22467;&#23572;&#33707;&#32034;&#20174;&#26410;&#35201;&#27714;&#20063;&#19981;&#24819;&#25104;&#20026;&#36825;&#20010;&#25925;&#20107;&#30340;&#20013;&#24515;&#65292;&#20294;&#36825;&#20301;&#21069;&#24052;&#22622;&#32599;&#37027;&#21644;&#39532;&#24503;&#37324;&#31454;&#25216;&#21069;&#38155;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#24314;&#35774;&#24615;&#22320;&#21033;&#29992;&#23427;&#20026;&#22905;&#25552;&#20379;&#30340;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#22905;&#24076;&#26395;&#22914;&#20309;&#34987;&#20154;&#20204;&#35760;&#20303;&#26102;&#65292;&#22905;&#35828;&#65306;&#8220;&#20316;&#20026;&#19968;&#20010;&#24819;&#35201;&#31163;&#24320;&#35199;&#29677;&#29273;&#24005;&#23792;&#30340;&#20154;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20316;&#20026;&#19968;&#20010;&#35797;&#22270;&#25913;&#21464;&#35768;&#22810;&#24515;&#24577;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#24184;&#36816;&#36824;&#26159;&#19981;&#24184;&#65292;&#26377;&#36825;&#20010;&#25925;&#20107;&#65292;&#20294;&#25105;&#23558;&#23398;&#20250;&#31215;&#26497;&#21033;&#29992;&#23427;&#65292;&#20026;&#25105;&#35748;&#20026;&#23545;&#31038;&#20250;&#26377;&#30410;&#30340;&#20107;&#24773;&#32780;&#22859;&#26007;&#12290; #SeAcabo &#36816;&#21160;&#24517;&#39035;&#24102;&#26469;&#19968;&#20010;&#26032;&#26102;&#20195;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20960;&#20010;&#26376;&#26469;&#65292;&#21457;&#29983;&#20102;&#24456;&#22810;&#20107;&#24773;&#65292;&#25105;&#30340;&#24605;&#32490;&#26377;&#28857;&#20559;&#31163;&#20102;&#36275;&#29699;&#12290;&#26377;&#26102;&#25105;&#19981;&#35760;&#24471;&#33258;&#24049;&#26159;&#19968;&#21517;&#36275;&#29699;&#36816;&#21160;&#21592;&#12290;&#20294;&#25105;&#20250;&#22238;&#21040;&#35757;&#32451;&#22330;&#65292;&#22238;&#21040;&#29699;&#22330;&#65292;&#31359;&#19978;&#38431;&#26381;&#65292;&#25105;&#24819;&#20877;&#27425;&#23637;&#29616;&#20986;&#25105;&#26368;&#22909;&#30340;&#19968;&#38754;&#12290;&#22312;&#21442;&#21152;&#22885;&#36816;&#20250;&#30340;&#27604;&#36187;&#20013;&#65292;&#22312;&#25105;&#30340;&#22696;&#35199;&#21733;&#38431;&#20013;&#65292;&#22312;&#22269;&#23478;&#38431;&#20013;&#12290;&#25105;&#20250;&#32487;&#32493;&#20139;&#21463;&#36825;&#39033;&#36816;&#21160;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#65292;&#37326;&#29483;&#21644;&#23478;&#29483;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#24320;&#22987;&#26434;&#20132;</title><link>https://www.theguardian.com/environment/2023/nov/06/wildcats-and-domestic-cats-began-interbreeding-in-the-1960s-study-suggests</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T18:36:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c82ed7960c15e749139ae4dab8e11e42fe207e44/0_383_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=28b46df90e031e53a6d0b87ca171ea92" alt=""&gt;&#33487;&#26684;&#20848;&#22280;&#20859;&#37326;&#29483;&lt;/div&gt;&lt;p&gt;&#20154;&#31867;&#24182;&#19981;&#26159; 20 &#19990;&#32426; 60 &#24180;&#20195;&#21807;&#19968;&#21463;&#33258;&#30001;&#24651;&#29233;&#24433;&#21709;&#30340;&#29983;&#29289;&#12290;&#19968;&#39033;&#26032;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#32463;&#36807; 2000 &#24180;&#30340;&#30456;&#20114;&#20445;&#25345;&#36317;&#31163;&#21518;&#65292;&#37326;&#29483;&#21644;&#23427;&#20204;&#30340;&#23478;&#20859;&#36817;&#20146;&#22312;&#22823;&#32422; 60 &#24180;&#21069;&#24320;&#22987;&#26434;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#20570;&#21487;&#33021;&#26377;&#21161;&#20110;&#20445;&#25252;&#23427;&#20204;&#30340;&#21518;&#20195;&#20813;&#21463;&#23478;&#29483;&#25658;&#24102;&#30340;&#30142;&#30149;&#30340;&#20405;&#23475;&#65292;&#20294;&#36825;&#31181;&#26434;&#20132;&#29616;&#22312;&#27491;&#23041;&#32961;&#30528;&#37326;&#29483;&#20316;&#20026;&#19968;&#20010;&#29420;&#29305;&#29289;&#31181;&#30340;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#29483;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#36817;&#19996;&#37326;&#29483;&#30340;&#21518;&#35028;&#65292;&#24403;&#26089;&#26399;&#20154;&#31867;&#20892;&#27665;&#24320;&#22987;&#20648;&#23384;&#35895;&#29289;&#26102;&#65292;&#36825;&#20123;&#37326;&#29483;&#23601;&#22312;&#20013;&#19996;&#26032;&#26376;&#27779;&#22320;&#24472;&#24458;&#12290;&#22823;&#32422; 2,200 &#24180;&#21069;&#65292;&#23427;&#20204;&#25269;&#36798;&#20102;&#27431;&#27954;&#37326;&#29483;&#20063;&#29983;&#27963;&#22312;&#37027;&#37324;&#30340;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#37326;&#29483;&#21644;&#23478;&#29483;&#30340;&#26434;&#20132;&#27491;&#22312;&#23558;&#33487;&#26684;&#20848;&#37326;&#29483;&#31181;&#32676;&#25512;&#21521;&lt;a href="https://www.theguardian.com/uk-news/2019/feb/27/imported-wildcats-could-come-to-rescue-of-scottish-species"&gt;&#28781;&#32477;&#30340;&lt;/a&gt;&#36793;&#32536;&#65292;&#22240;&#20026;&#23450;&#20041;&#23427;&#20204;&#30340;&#22522;&#22240;&#27491;&#22312;&#34987;&#26434;&#20132;&#29483;&#21644;&#23478;&#29483;&#30340;&#22522;&#22240;&#8220;&#28153;&#27809;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.rzss.org.uk/conservation/our-projects/project-search/conservation-research-team/students/jo-howard-mccombe/"&gt;&#20052;&#183;&#38669;&#21326;&#24503;&lt;/a&gt;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#20165;&#38754;&#20020;&#30528;&#22833;&#21435;&#33521;&#22269;&#29289;&#31181;&#30340;&#39118;&#38505;&#65292;&#32780;&#19988;&#36824;&#21487;&#33021;&#29992;&#26434;&#20132;&#21644;&#37326;&#29483;&#26469;&#21462;&#20195;&#23427;&#65292;&#36825;&#20123;&#29483;&#21487;&#33021;&#19981;&#22826;&#36866;&#24212;&#65292;&#20063;&#21487;&#33021;&#26080;&#27861;&#22312;&#26646;&#24687;&#22320;&#21457;&#25381;&#30456;&#21516;&#30340;&#29983;&#24577;&#20316;&#29992;&#12290;&#8221;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#21644;&#33487;&#26684;&#20848;&#30343;&#23478;&#21160;&#29289;&#23398;&#20250; (RZSS) &#30340;&lt;a href="https://www.rzss.org.uk/conservation/our-projects/project-search/conservation-research-team/students/jo-howard-mccombe/"&gt;McCombe&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20102;&#35299;&#36825;&#19968;&#36807;&#31243;&#30340;&#21382;&#21490;&#38750;&#24120;&#37325;&#35201;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#26356;&#22909;&#22320;&#20102;&#35299;&#26410;&#26469;&#30340;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35843;&#26597;&#36825;&#31181;&#26434;&#20132;&#20309;&#26102;&#24320;&#22987;&#65292;Howard-McCombe &#21644;&#22905;&#30340;&#21516;&#20107;&#20998;&#26512;&#20102;&#37326;&#29483;&#21644;&#23478;&#29483;&#30340;&#22522;&#22240;&#32452;&#24207;&#21015;&#65292;&#20854;&#20013;&#21253;&#25324; 48 &#21482;&#29616;&#20195;&#29483;&#31185;&#21160;&#29289;&#21644;&#36807;&#21435; 8,500 &#24180;&#26469;&#20174; 85 &#20010;&#32771;&#21476;&#36951;&#22336;&#20986;&#22303;&#30340; 258 &#20010;&#21476;&#20195;&#26679;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#34920;&#22312;&lt;a href="https://www.cell.com/current-biology/home"&gt;&#12298;&#24403;&#20195;&#29983;&#29289;&#23398;&#12299;&lt;/a&gt;&#19978;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#30452;&#21040; 20 &#19990;&#32426; 50 &#24180;&#20195;&#26411;&#65292;&#36825;&#20123;&#21160;&#29289;&#22522;&#26412;&#19978;&#37117;&#36991;&#20813;&#24444;&#27492;&#21457;&#29983;&#24615;&#25509;&#35302;&#65292;&#24403;&#26102;&#33487;&#26684;&#20848;&#37326;&#29483;&#21644;&#23478;&#29483;&#20043;&#38388;&#30340;&#26434;&#20132;&#29575;&#36805;&#36895;&#19978;&#21319;&#65292;&#36825;&#21487;&#33021;&#26159;&#37326;&#29483;&#25968;&#37327;&#20943;&#23569;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.arch.ox.ac.uk/people/larson-greger"&gt;&#25945;&#25480;&lt;/a&gt;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#30340;&#37326;&#29483;&#31181;&#32676;&#34987;&#23436;&#20840;&#28040;&#28781;&#65292;&#37027;&#20123;&#21097;&#19979;&#30340;&#37326;&#29483;&#23601;&#20250;&#24819;&#35201;&#19982;&#26576;&#31181;&#19996;&#35199;&#20132;&#37197;&#65292;&#32780;&#22914;&#26524;&#21608;&#22260;&#21807;&#19968;&#30340;&#19996;&#35199;&#26159;&#23478;&#29483;&#65292;&#37027;&#20040;&#23427;&#20204;&#21487;&#33021;&#20250;&#36873;&#25321;&#36825;&#31181;&#19996;&#35199;&#12290;&#8221;&#29275;&#27941;&#22823;&#23398;&#30340;&lt;a href="https://www.arch.ox.ac.uk/people/larson-greger"&gt;&#26684;&#38647;&#26684;&#183;&#25289;&#26862; (Greger Larson)&lt;/a&gt;&#23545;&#36825;&#39033;&#30740;&#31350;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#30701;&#26399;&#26469;&#30475;&#65292;&#36825;&#21487;&#33021;&#26377;&#21033;&#20110;&#23427;&#20204;&#30340;&#21518;&#20195;&#65306;&#23478;&#29483;&#25658;&#24102;&#30340;&#30142;&#30149;&#20063;&#21487;&#33021;&#24433;&#21709;&#37326;&#29483;&#65292;&#32780;&#19988;&#26434;&#20132;&#29483;&#20307;&#20869;&#31215;&#32047;&#30340;&#35768;&#22810;&#22522;&#22240;&#19982;&#20813;&#30123;&#31995;&#32479;&#21151;&#33021;&#26377;&#20851;&#12290;&#25289;&#23572;&#26862;&#35828;&#65306;&#8220;&#23427;&#20204;&#21487;&#33021;&#26377;&#21161;&#20110;&#38450;&#27490;&#36825;&#20123;&#30142;&#30149;&#30340;&#21457;&#29983;&#65292;&#25110;&#32773;&#33267;&#23569;&#20351;&#30142;&#30149;&#19981;&#37027;&#20040;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38271;&#26399;&#21518;&#26524;&#21487;&#33021;&#26159;&#33487;&#26684;&#20848;&#21644;&#20854;&#20182;&#22320;&#21306;&#27431;&#27954;&#37326;&#29483;&#30340;&#28040;&#22833;&#12290;&#22914;&#20170;&#65292;&#37326;&#29983;&#25110;&#22280;&#20859;&#30340;&#33487;&#26684;&#20848;&#37326;&#29483;&#37117;&#34987;&#35748;&#20026;&#23436;&#20840;&#27809;&#26377;&#23478;&#29483;&#34880;&#32479;&#65292;&#20294; RZSS &#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#21457;&#36215;&#30340;&#22280;&#20859;&#32321;&#27542;&#35745;&#21010;&#30340;&#21518;&#20195;&#21487;&#33021;&#26159;&#26368;&#25509;&#36817;&#32431;&#31181;&#30340;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2023/oct/13/wildcats-released-wild-cairngorms-scottish-highlands"&gt;&#26368;&#36817;&#65292;&#22312;&#25327;&#25937;&#35813;&#29289;&#31181;&#39033;&#30446;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#20854;&#20013; 19 &#21482;&#37326;&#29483;&#34987;&#37322;&#25918;&lt;/a&gt;&#21040;&#33487;&#26684;&#20848;&#39640;&#22320;&#30340;&#26494;&#26641;&#26519;&#20013;&#12290;&#22914;&#26524;&#36825;&#20123;&#22280;&#20859;&#29483;&#26377;&#36275;&#22815;&#22823;&#30340;&#33618;&#37326;&#38754;&#31215;&#26469;&#23450;&#23621;&#21644;&#32321;&#27542;&#65292;&#23427;&#20204;&#23601;&#24212;&#35813;&#20813;&#21463;&#23478;&#29483;&#30340;&#35825;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20026;&#20102;&#22686;&#21152;&#26426;&#20250;&#65292;&#38669;&#21326;&#24503;-&#40614;&#31185;&#22982;&#24314;&#35758;&#23621;&#20303;&#22312;&#38468;&#36817;&#30340;&#24403;&#22320;&#29483;&#20027;&#20154;&#20026;&#20182;&#20204;&#30340;&#23456;&#29289;&#36827;&#34892;&#32477;&#32946;&#24182;&#25509;&#31181;&#24120;&#35265;&#30142;&#30149;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 07 Nov 2023 02:52:02 +0800</pubDate></item><item><title>&#24085;&#37329;&#26862;&#30149;&#24739;&#32773;&#33034;&#26609;&#26893;&#20837;&#21518;&#21487;&#20197;&#27627;&#26080;&#38382;&#39064;&#22320;&#34892;&#36208;6&#20844;&#37324;</title><link>https://www.theguardian.com/society/2023/nov/06/parkinsons-patient-able-to-walk-6km-without-problems-after-spinal-implant</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T16:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a1272a0b976435c5bb3f286c96bfcfbfdbbbe9d7/631_1319_3475_2085/master/3475.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=470832e16a15f31755e2be5cd21ce15b" alt=""&gt;&#30007;&#20154;&#36208;&#22312;&#28246;&#36793;&#12290;&lt;/div&gt;&lt;p&gt;&#31532;&#19968;&#20301;&#25509;&#21463;&#33034;&#26609;&#26893;&#20837;&#29289;&#27835;&#30103;&#26202;&#26399;&#24085;&#37329;&#26862;&#30149;&#30340;&#24739;&#32773;&#25551;&#36848;&#65292;&#22312;&#27835;&#30103;&#20351;&#20182;&#33021;&#22815;&#20877;&#27425;&#34892;&#36208;&#32780;&#19981;&#20250;&#25684;&#20498;&#21518;&#65292;&#20182;&#32463;&#21382;&#20102;&#8220;&#37325;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 63&#23681;&#30340;&#39532;&#20811;&#26469;&#33258;&#27861;&#22269;&#27874;&#23572;&#22810;&#65292;20&#22810;&#24180;&#21069;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#36864;&#34892;&#24615;&#30142;&#30149;&#65292;&#24182;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#34892;&#21160;&#38382;&#39064;&#65292;&#21253;&#25324;&#24179;&#34913;&#38556;&#30861;&#21644;&#27493;&#24577;&#20923;&#32467;&#12290;&#22312;&#25509;&#21463;&#26088;&#22312;&#24674;&#22797;&#33034;&#26609;&#21521;&#33151;&#37096;&#32908;&#32905;&#21457;&#20986;&#27491;&#24120;&#20449;&#21495;&#30340;&#26893;&#20837;&#29289;&#21518;&#65292;&#20182;&#33021;&#22815;&#26356;&#27491;&#24120;&#22320;&#34892;&#36208;&#24182;&#24674;&#22797;&#29420;&#31435;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20960;&#20046;&#26080;&#27861;&#20877;&#36208;&#36335;&#65292;&#38500;&#38750;&#32463;&#24120;&#25684;&#20498;&#65292;&#19968;&#22825;&#22909;&#20960;&#27425;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#27604;&#22914;&#36827;&#20837;&#30005;&#26799;&#65292;&#25105;&#20250;&#24403;&#22330;&#36341;&#36367;&#65292;&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#23601;&#22909;&#20687;&#25105;&#34987;&#20923;&#22312;&#37027;&#37324;&#19968;&#26679;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#29616;&#22312;&#25105;&#20160;&#33267;&#19981;&#20877;&#23475;&#24597;&#27004;&#26799;&#20102;&#12290;&#27599;&#20010;&#21608;&#26085;&#25105;&#37117;&#20250;&#21435;&#28246;&#36793;&#65292;&#27493;&#34892;&#32422; 6 &#20844;&#37324;&#65288;3.7 &#33521;&#37324;&#65289;&#12290;&#36825;&#22826;&#19981;&#21487;&#24605;&#35758;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/may/24/paralysed-man-walks-using-device-that-reconnects-brain-with-muscles"&gt;&#30251;&#30186;&#30007;&#23376;&#20351;&#29992;&#37325;&#26032;&#36830;&#25509;&#22823;&#33041;&#19982;&#32908;&#32905;&#30340;&#35013;&#32622;&#34892;&#36208;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#26893;&#20837;&#29289;&#23578;&#26410;&#32463;&#36807;&#23436;&#25972;&#30340;&#20020;&#24202;&#35797;&#39564;&#12290;&#20294;&#36825;&#25903;&#29790;&#22763;&#22242;&#38431;&#38271;&#26399;&#33268;&#21147;&#20110;&lt;a href="https://www.theguardian.com/science/2023/may/24/paralysed-man-walks-using-device-that-reconnects-brain-with-muscles"&gt;&#24320;&#21457;&#33041;&#26426;&#25509;&#21475;&#26469;&#20811;&#26381;&#30251;&#30186;&lt;/a&gt;&#65292;&#20182;&#20204;&#24076;&#26395;&#20182;&#20204;&#30340;&#25216;&#26415;&#33021;&#22815;&#25552;&#20379;&#19968;&#31181;&#20840;&#26032;&#30340;&#26041;&#27861;&#26469;&#27835;&#30103;&#24085;&#37329;&#26862;&#30149;&#24739;&#32773;&#30340;&#36816;&#21160;&#32570;&#38519;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#26159;&#65292;&#25105;&#20204;&#22914;&#20309;&#36890;&#36807;&#26377;&#38024;&#23545;&#24615;&#30340;&#26041;&#24335;&#30005;&#21050;&#28608;&#33034;&#39635;&#65292;&#23601;&#20687;&#25105;&#20204;&#23545;&#25130;&#30251;&#24739;&#32773;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#21487;&#20197;&#32416;&#27491;&#24085;&#37329;&#26862;&#30149;&#24341;&#36215;&#30340;&#34892;&#36208;&#38556;&#30861;&#65292;&#8221;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#20860;&#35813;&#22823;&#23398;&#25945;&#25480; Jocelyne Bloch &#35828;&#12290; CHUV &#27931;&#26705;&#22823;&#23398;&#21307;&#38498;&#26159;&#36825;&#39033;&#24037;&#20316;&#30340;&#20849;&#21516;&#39046;&#23548;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#37329;&#26862;&#30149;&#26159;&#30001;&#20135;&#29983;&#22810;&#24052;&#33018;&#30340;&#31070;&#32463;&#20803;&#36880;&#28176;&#20007;&#22833;&#24341;&#36215;&#30340;&#12290;&#23545;&#20110;&#22823;&#32422; 90% &#30340;&#26202;&#26399;&#30142;&#30149;&#24739;&#32773;&#26469;&#35828;&#65292;&#36825;&#20250;&#23548;&#33268;&#34892;&#36208;&#22256;&#38590;&#65292;&#21253;&#25324;&#24179;&#34913;&#32570;&#38519;&#21644;&#27493;&#24577;&#20923;&#32467;&#12290;&#24120;&#35268;&#27835;&#30103;&#65292;&#20363;&#22914;&#33647;&#29289;&#24038;&#26059;&#22810;&#24052;&#65292;&#21487;&#20197;&#25913;&#21892;&#30151;&#29366;&#65292;&#20294;&#26080;&#27861;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#36816;&#21160;&#12290;&#35813;&#26893;&#20837;&#29289;&#26088;&#22312;&#36890;&#36807;&#30452;&#25509;&#30596;&#20934;&#36127;&#36131;&#22312;&#34892;&#36208;&#36807;&#31243;&#20013;&#28608;&#27963;&#33151;&#37096;&#32908;&#32905;&#30340;&#33034;&#26609;&#21306;&#22495;&#26469;&#20811;&#26381;&#36825;&#19968;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#20808;&#65292;&#30740;&#31350;&#23567;&#32452;&#24320;&#21457;&#20102;&#39532;&#20811;&#33034;&#39635;&#30340;&#20010;&#24615;&#21270;&#35299;&#21078;&#22270;&#65292;&#30830;&#23450;&#20102;&#21521;&#33151;&#37096;&#21457;&#20986;&#31227;&#21160;&#20449;&#21495;&#25152;&#28041;&#21450;&#30340;&#31934;&#30830;&#20301;&#32622;&#12290;&#28982;&#21518;&#23558;&#30005;&#26497;&#26893;&#20837;&#36825;&#20123;&#20301;&#32622;&#65292;&#20351;&#21050;&#28608;&#30452;&#25509;&#20256;&#36882;&#21040;&#33034;&#26609;&#12290;&lt;/p&gt;&lt;p&gt;&#24739;&#32773;&#22312;&#27599;&#26465;&#33151;&#19978;&#20329;&#25140;&#19968;&#20010;&#36816;&#21160;&#20256;&#24863;&#22120;&#65292;&#24403;&#24320;&#22987;&#34892;&#36208;&#26102;&#65292;&#26893;&#20837;&#29289;&#20250;&#33258;&#21160;&#25171;&#24320;&#24182;&#24320;&#22987;&#21521;&#33034;&#39635;&#31070;&#32463;&#20803;&#20256;&#36882;&#21050;&#28608;&#33033;&#20914;&#12290;&#30446;&#30340;&#26159;&#32416;&#27491;&#20174;&#22823;&#33041;&#12289;&#33034;&#26609;&#21040;&#33151;&#37096;&#21457;&#36865;&#30340;&#24322;&#24120;&#20449;&#21495;&#65292;&#20197;&#24674;&#22797;&#27491;&#24120;&#36816;&#21160;&#12290;&#27931;&#26705;&#22823;&#23398;&#21307;&#38498;&#30340;&#29233;&#24503;&#21326;&#22810;&#183;&#39532;&#19969;&#183;&#33707;&#21171;&#24503;&#25945;&#25480;&#35828;&#65306;&#8220;[&#30149;&#20154;]&#22312;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#20250;&#34987;&#26426;&#22120;&#25511;&#21046;&#12290;&#8221; &#8220;&#36825;&#21482;&#26159;&#22686;&#24378;&#20102;&#20182;&#30340;&#34892;&#36208;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21457;&#34920;&#22312;&lt;a href="https://www.nature.com/articles/s41591-023-02584-1"&gt;&#12298;&#33258;&#28982;&#21307;&#23398;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#26893;&#20837;&#29289;&#25913;&#21892;&#20102;&#34892;&#36208;&#21644;&#24179;&#34913;&#32570;&#38519;&#65292;&#24403;&#23545;&#39532;&#20811;&#30340;&#34892;&#36208;&#36827;&#34892;&#20998;&#26512;&#26102;&#65292;&#23427;&#27604;&#20854;&#20182;&#24085;&#37329;&#26862;&#30149;&#24739;&#32773;&#30340;&#34892;&#36208;&#26356;&#25509;&#36817;&#20581;&#24247;&#23545;&#29031;&#32452;&#12290;&#39532;&#20811;&#36824;&#25253;&#21578;&#35828;&#20182;&#30340;&#29983;&#27963;&#36136;&#37327;&#26377;&#20102;&#26174;&#30528;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#34920;&#31034;&#65292;&#38656;&#35201;&#36827;&#34892;&#20840;&#38754;&#30340;&#20020;&#24202;&#35797;&#39564;&#26469;&#35777;&#26126;&#20020;&#24202;&#30103;&#25928;&#65292;&#24182;&#24050;&#25307;&#21215;&#20102;&#21478;&#22806;&#20845;&#21517;&#24739;&#32773;&#26469;&#35780;&#20272;&#26126;&#26174;&#30340;&#30410;&#22788;&#26159;&#21542;&#21487;&#20197;&#22797;&#21046;&#12290; &#8220;&#29616;&#38454;&#27573;&#36825;&#26159;&#19968;&#20010;&#27010;&#24565;&#39564;&#35777;&#65292;&#8221;&#36825;&#39033;&#24037;&#20316;&#30340;&#20849;&#21516;&#39046;&#23548;&#32773;&#12289;&#27931;&#26705;&#32852;&#37030;&#29702;&#24037;&#23398;&#38498;&#31070;&#32463;&#31185;&#23398;&#23478; Gr&#233;goire Courtine &#25945;&#25480;&#35828;&#12290; &#8220;&#24403;&#28982;&#19981;&#26159;&#26126;&#22825;&#65292;&#36825;&#33267;&#23569;&#38656;&#35201;&#20116;&#24180;&#30340;&#24320;&#21457;&#21644;&#27979;&#35797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#26087;&#37329;&#23665;&#20998;&#26657;&#30340;&#31070;&#32463;&#23398;&#23478;&#21345;&#40065;&#20869;&#20160;&#183;&#29976;&#21476;&#21033;&#65288;Karunesh Ganguly&#65289;&#25945;&#25480;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#24037;&#20316;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#39033;&#30740;&#31350;&#25551;&#36848;&#20102;&#19968;&#31181;&#35843;&#33410;&#33034;&#39635;&#30340;&#26032;&#26041;&#27861;&#65292;&#20197;&#25913;&#21892;&#24085;&#37329;&#26862;&#30149;&#30340;&#27493;&#24577;&#65292;[&#24182;&#19988;]&#27835;&#30103;&#20063;&#21487;&#20197;&#21487;&#33021;&#35299;&#20915;&#30446;&#21069;&#38590;&#20197;&#27835;&#30103;&#30340;&#27493;&#24577;&#20923;&#32467;&#38382;&#39064;&#12290;&#30475;&#21040;&#36825;&#22914;&#20309;&#25512;&#24191;&#21040;&#26356;&#22810;&#30340;&#24739;&#32773;&#32676;&#20307;&#23558;&#26159;&#20196;&#20154;&#20852;&#22859;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 02:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23558;&#23457;&#29702;&#26377;&#20851;&#23478;&#24237;&#34384;&#24453;&#32773;&#25317;&#26377;&#26538;&#25903;&#26435;&#21033;&#30340;&#26696;&#20214;</title><link>https://www.theguardian.com/us-news/2023/nov/06/supreme-court-rahimi-domestic-violence-gun-ownership</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T18:00:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3007954abbf6d66165c1a4f54a9dea69de11d59e/40_0_3437_2062/master/3437.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8bab14190c34d090d78bfd3bca4b642" alt=""&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#24085;&#20811;&#24066;&#30340; Pony Express &#26538;&#26800;&#24215;&#20986;&#21806;&#19968;&#31995;&#21015;&#31934;&#36873;&#30340;&#26684;&#27931;&#20811;&#25163;&#26538;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110;&#21608;&#20108;&#23601;&#36825;&#36215;&#26696;&#20214;&#36827;&#34892;&#21475;&#22836;&#36777;&#35770;&#65292;&#26538;&#25903;&#21644;&#23478;&#24237;&#26292;&#21147;&#39044;&#38450;&#32452;&#32455;&#35686;&#21578;&#31216;&#65292;&#36825;&#21487;&#33021;&#20107;&#20851;&#25968;&#21315;&#21517;&#34384;&#24453;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#20154;&#30340;&#29983;&#27515;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&lt;a href="https://www.scotusblog.com/case-files/cases/united-states-v-rahimi/"&gt;&#32654;&#22269;&#35785;&#25289;&#24076;&#31859;&lt;/a&gt;&#26696;&#21548;&#35777;&#20250;&#34987;&#35270;&#20026;&#20061;&#21517;&#27861;&#23448;&#26412;&#23398;&#26399;&#23558;&#22788;&#29702;&#30340;&#26368;&#37325;&#35201;&#30340;&#26696;&#20214;&#20043;&#19968;&#12290;&#38382;&#39064;&#22312;&#20110;&#65292;&#22312;&#32654;&#22269;&#36973;&#21463;&#19968;&#31995;&#21015;&#27585;&#28781;&#24615;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/maine-shootings"&gt;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#20043;&#38469;&#65292;&#26368;&#39640;&#27861;&#38498;&#30340;&#26032;&#30340;&#26497;&#21491;&#32764;&#22810;&#25968;&#27966;&#23558;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#25171;&#30772;&#32654;&#22269;&#26412;&#24050;&#23485;&#8203;&#8203;&#26494;&#30340;&#26538;&#25903;&lt;/a&gt;&#27861;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/oct/26/mass-shooting-gun-violence-research"&gt;&#32463;&#36807;&#22810;&#24180;&#30340;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#32654;&#22269;&#20173;&#22312;&#35797;&#22270;&#29702;&#35299;&#26538;&#25903;&#26292;&#21147;&#12290;&#20026;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#32654;&#22269;&#20154;&#65288;&#20854;&#20013;&#32477;&#22823;&#22810;&#25968;&#26159;&#22899;&#24615;&#65289;&#30340;&#29983;&#21629;&#20063;&#21463;&#21040;&#23041;&#32961;&#65292;&#21463;&#21040;&#29616;&#20219;&#25110;&#21069;&#20219;&#20146;&#23494;&#20276;&#20387;&#30340;&#26538;&#25903;&#26292;&#21147;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21548;&#35777;&#20250;&#23558;&#32858;&#28966;&#19968;&#39033;&#32852;&#37030;&#27861;&#24459;&#65292;&#35813;&#27861;&#24459;&#31105;&#27490;&#23478;&#24237;&#26292;&#21147;&#38480;&#21046;&#20196;&#19979;&#30340;&#20219;&#20309;&#20154;&#25317;&#26377;&#26538;&#25903;&#12290;&#27861;&#23448;&#20204;&#34987;&#38382;&#21450;&#35813;&#27861;&#24459;&#26159;&#21542;&#36829;&#23466;&#65292;&#22240;&#20026;&#23427;&#20405;&#29359;&#20102;&#31532;&#20108;&#20462;&#27491;&#26696;&#30340;&#25658;&#24102;&#27494;&#22120;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#31105;&#27490;&#37027;&#20123;&#34987;&#35270;&#20026;&#23478;&#24237;&#26292;&#21147;&#23041;&#32961;&#30340;&#20154;&#25345;&#26377;&#26538;&#25903;&#21487;&#33021;&#20250;&#34987;&#35009;&#23450;&#36829;&#23466;&#65292;&#36825;&#19968;&#21487;&#33021;&#24615;&#24341;&#36215;&#20102;&#30740;&#31350;&#35813;&#38382;&#39064;&#30340;&#22242;&#20307;&#30340;&#35686;&#24789;&#12290;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#22823;&#23398;&#26538;&#25903;&#26292;&#21147;&#35299;&#20915;&#26041;&#26696;&#20013;&#24515;&#27861;&#24459;&#21644;&#25919;&#31574;&#20027;&#20219;&#20975;&#33673;&#183;&#32599;&#26031;&#21345;&#22982; (Kelly Roskam) &#19982;&#20154;&#20849;&#21516;&#25776;&#20889;&#20102;&#25289;&#24076;&#31859;&#26696;&#30340;&#27861;&#24237;&lt;a href="https://www.supremecourt.gov/DocketPDF/22/22-915/264023/20230420121311462_22-915%20US%20v.%20Rahimi%20-%20Horwitz%20et%20al.%20Amicus%20Brief.pdf"&gt;&#20043;&#21451;&#38472;&#36848;&lt;/a&gt;&#65292;&#20854;&#20013;&#22905;&#21521;&#27861;&#23448;&#38416;&#36848;&#20102;&#30772;&#22351;&#27861;&#24459;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#23478;&#24237;&#26292;&#21147;&#27665;&#20107;&#20445;&#25252;&#20196;&#26159;&#27809;&#26377;&#26367;&#20195;&#21697;&#30340;&#65292;&#8221;&#32599;&#26031;&#21345;&#22982;&#35828;&#12290; &#8220;&#25105;&#27627;&#19981;&#24576;&#30097;&#65292;&#38459;&#27490;&#23427;&#20204;&#20027;&#35201;&#20250;&#35753;&#22899;&#24615;&#30340;&#29983;&#21629;&#38754;&#20020;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.bradyunited.org/fact-sheets/intimate-partner-homicides-firearms-scotus"&gt;&#26538;&#25903;&#31649;&#21046;&#32452;&#32455;&#24067;&#38647;&#36842;&lt;/a&gt;&#31216;&#65292;2018 &#24180;&#33267; 2020 &#24180;&#38388;&#65292;&#27599;&#24180;&#26377; 739 &#20154;&#34987;&#20146;&#23494;&#20276;&#20387;&#26538;&#26432;&#12290;&#22823;&#32422;&lt;a href="https://everytownresearch.org/report/guns-and-violence-against-women-americas-uniquely-lethal-intimate-partner-violence-problem/"&gt;80%&#30340;&#21463;&#23475;&#32773;&lt;/a&gt;&#26159;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/12835191/"&gt;&#23545; 11 &#20010;&#22478;&#24066;&#30340;&lt;/a&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#22914;&#26524;&#23478;&#37324;&#26377;&#26538;&#65292;&#21463;&#34384;&#22919;&#22899;&#34987;&#30007;&#24615;&#20276;&#20387;&#26432;&#23475;&#30340;&#21487;&#33021;&#24615;&#20250;&#22686;&#21152;&#20116;&#20493;&#12290;&#24635;&#20307;&#32780;&#35328;&#65292;&#24403;&#20170;&#26377;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/27630138/"&gt;100 &#19975;&#29983;&#27963;&#22312;&#32654;&#22269;&#30340;&#22899;&#24615;&lt;/a&gt;&#26366;&#34987;&#26538;&#26432;&#25110;&#34987;&#20146;&#23494;&#20276;&#20387;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#24237;&#26292;&#21147;&#21644;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#20043;&#38388;&#20063;&#23384;&#22312;&#23494;&#20999;&#32852;&#31995;&#12290;&#32422;&#32752;&#183;&#38669;&#26222;&#37329;&#26031;&#20013;&#24515;&#30340;&#20029;&#33678;&#183;&#30422;&#21202;&lt;a href="https://injepijournal.biomedcentral.com/articles/10.1186/s40621-021-00330-0"&gt;&#21457;&#29616;&#65292;&lt;/a&gt; 2014&#24180;&#33267;2019&#24180;&#38388;&#65292;&#32654;&#22269;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#20013;&#30340;&#26538;&#25163;&#20013;&#26377;68%&#26377;&#23478;&#24237;&#26292;&#21147;&#21490;&#65292;&#25110;&#32773;&#22312;&#26538;&#20987;&#20107;&#20214;&#20013;&#26432;&#23475;&#20102;&#33267;&#23569;&#19968;&#21517;&#20146;&#23494;&#20276;&#20387;&#25110;&#23478;&#24237;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35832;&#22914;&#27492;&#31867;&#20196;&#20154;&#38663;&#24778;&#30340;&#32479;&#35745;&#25968;&#25454;&#24182;&#27809;&#26377;&#38459;&#27490;&#23545;&#23478;&#24237;&#26292;&#21147;&#26538;&#25903;&#27861;&#65288;&#21363; 18 USC 922(g)(8)&#65289;&#30340;&#25361;&#25112;&#65292;&#35813;&#27861;&#24459;&#24050;&#21521;&#35813;&#22269;&#26368;&#39640;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#12290;&#27492;&#26696;&#30340;&#20013;&#24515;&#20154;&#29289;&#26159;&#25166;&#22522;&#183;&#25289;&#24076;&#31859;&#65288;Zacky Rahimi&#65289;&#65292;&#20182;&#24517;&#23450;&#26159;&#26368;&#39640;&#27861;&#38498;&#21382;&#21490;&#19978;&#26368;&#27809;&#26377;&#21560;&#24341;&#21147;&#30340;&#21496;&#27861;&#20027;&#20307;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180; 12 &#26376; 9 &#26085;&#65292;&#27602;&#36137;&#25289;&#24076;&#31859; (Rahimi) &#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#38463;&#28789;&#39039;&#30340;&#19968;&#20010;&#20572;&#36710;&#22330;&#19982;&#22899;&#21451;&#65288;&#27861;&#24237;&#25991;&#20214;&#20013;&#20165;&#31216;&#20854;&#20026; CM&#65289;&#21457;&#29983;&#20105;&#25191;&#12290;&#25454;&#31216;&#65292;&#20182;&#23558;&#22905;&#25512;&#20498;&#22312;&#22320;&#65292;&#25235;&#20303;&#22905;&#30340;&#22836;&#21457;&#25302;&#36807;&#20572;&#36710;&#22330;&#65292;&#24182;&#24378;&#36843;&#22905;&#36827;&#20837;&#19968;&#36742;&#27773;&#36710;&#65292;&#22905;&#30340;&#22836;&#25758;&#22312;&#20202;&#34920;&#26495;&#19978;&#65307;&#24403;&#19968;&#21517;&#26049;&#35266;&#32773;&#35797;&#22270;&#21453;&#23545;&#26102;&#65292;&#20182;&#21521;&#20182;&#20204;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#24076;&#31859;&#22240;&#27492;&#21463;&#21040;&#38480;&#21046;&#20196;&#65292;&#36825;&#21453;&#36807;&#26469;&#21448;&#21462;&#28040;&#20102;&#32852;&#37030;&#23545;&#20182;&#25317;&#26377;&#26538;&#25903;&#30340;&#31105;&#20196;&#12290;&#28982;&#32780;&#65292;&#20182;&#21518;&#26469;&#25104;&#20026;&#20116;&#36215;&#19981;&#21516;&#26538;&#20987;&#20107;&#20214;&#30340;&#23244;&#30097;&#20154;&#65292;&#21253;&#25324;&#22312;&#27602;&#21697;&#20132;&#26131;&#26399;&#38388;&#21521;&#31169;&#20154;&#20303;&#23429;&#24320;&#26538;&#12289;&#36335;&#24594;&#30151;&#20013;&#21521;&#21496;&#26426;&#24320;&#26538;&#12289;&#23556;&#20987;&#35686;&#36710;&#20197;&#21450;&#21521;&#24555;&#39184;&#24215;&#22806;&#30340;&#31354;&#20013;&#21457;&#23556;&#20960;&#39063;&#23376;&#24377;&#22312;&#20182;&#26379;&#21451;&#30340;&#20449;&#29992;&#21345;&#34987;&#25298;&#32477;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35686;&#23519;&#25628;&#26597;&#20182;&#30340;&#23478;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#19968;&#25226; .45 &#26684;&#27931;&#20811;&#25163;&#26538;&#21644;&#19968;&#25226; .308 &#21322;&#33258;&#21160;&#27493;&#26538; - &#26681;&#25454;&#32852;&#37030;&#23478;&#24237;&#26292;&#21147;&#31105;&#20196;&#30340;&#26465;&#27454;&#65292;&#36825;&#20004;&#31181;&#26538;&#37117;&#26159;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20687;&#25289;&#24076;&#31859;&#36825;&#26679;&#26497;&#31471;&#30340;&#26696;&#20214;&#26412;&#24212;&#25552;&#20132;&#26368;&#39640;&#27861;&#38498;&#65292;&#36825;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#21491;&#32764;&#27861;&#23448;&#33258;&#24049;&#36896;&#25104;&#30340;&#32467;&#26524;&#12290;&#20845;&#21517;&#20445;&#23432;&#27966;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#65288;&#20854;&#20013;&#19977;&#21517;&#30001;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20219;&#21629;&#65289;&#22312; 2022 &#24180;&lt;a href="https://www.theguardian.com/us-news/2022/jun/23/us-supreme-court-new-york-law-gun-control"&gt;&#32445;&#32422;&#24030;&#27493;&#26538;&#21644;&#25163;&#26538;&#21327;&#20250;&#35785;&#24067;&#40065;&#24681;&#26696;&#20013;&lt;/a&gt;&#25237;&#31080;&#19968;&#33268;&#65292;&#20801;&#35768;&#22312;&#38500;&#29305;&#27530;&#24773;&#20917;&#22806;&#30340;&#25152;&#26377;&#24773;&#20917;&#19979;&#22312;&#20844;&#20849;&#22330;&#21512;&#25658;&#24102;&#25163;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#38519;&#20837;&lt;a href="https://www.theguardian.com/law/2023/sep/29/us-supreme-court-john-roberts-ethics-scandal-recuse-thomas-alito-donor-cases"&gt;&#36947;&#24503;&#19985;&#38395;&#30340;&lt;/a&gt;&#38519;&#20837;&#22256;&#22659;&#30340;&#27861;&#23448;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;(Clarence Thomas)&#22312;&#25776;&#20889;&#36825;&#20221;&#24847;&#35265;&#26102;&#65292;&#21046;&#23450;&#20102;&#19968;&#20010;&#26032;&#26631;&#20934;&#65292;&#24517;&#39035;&#20197;&#27492;&#26631;&#20934;&#26469;&#34913;&#37327;&#26538;&#25903;&#27861;&#30340;&#21512;&#23466;&#24615;&#12290;&#20170;&#21518;&#65292;&#21482;&#26377;&#22312;&#27492;&#31867;&#27861;&#35268;&#23384;&#22312;&#8220;&#21382;&#21490;&#20256;&#32479;&#8221;&#30340;&#24773;&#20917;&#19979;&#65292;&#25165;&#21487;&#20197;&#22312;&#21046;&#23450;&#26538;&#25903;&#31649;&#21046;&#26102;&#32771;&#34385;&#20844;&#20849;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35009;&#20915;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#32852;&#37030;&#27861;&#38498;&#24341;&#36215;&#20102;&#28151;&#20081;&#12290;&#27605;&#31455;&#65292;&#20316;&#20026;&#27861;&#23398;&#23478;&#32780;&#19981;&#26159;&#21382;&#21490;&#23398;&#23478;&#30340;&#27861;&#23448;&#35813;&#22914;&#20309;&#35299;&#37322;&#36825;&#26679;&#30340;&#8220;&#21382;&#21490;&#20256;&#32479;&#8221;&#21602;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#25351;&#23548;&#26041;&#38024;&#20877;&#28165;&#26970;&#19981;&#36807;&#20102;&#65292;&#8221;&#32599;&#26031;&#21345;&#22982;&#35828;&#12290; &#8220;&#20320;&#24517;&#39035;&#23558;&#29616;&#20195;&#27861;&#24459;&#19982;&#21382;&#21490;&#20256;&#32479;&#36827;&#34892;&#27604;&#36739;&#65292;&#20294;&#26377;&#22810;&#25509;&#36817;&#25165;&#36275;&#22815;&#25509;&#36817;&#21602;&#65311;&#27861;&#23448;&#20204;&#19968;&#30452;&#22312;&#26681;&#25454;&#25105;&#21482;&#33021;&#25512;&#27979;&#30340;&#20027;&#35266;&#25512;&#29702;&#26469;&#25554;&#20837;&#20182;&#20204;&#30340;&#26368;&#20339;&#29468;&#27979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#23545;&#23478;&#24237;&#26292;&#21147;&#25345;&#26538;&#31105;&#20196;&#30340;&#22238;&#24212;&#26126;&#26174;&#20307;&#29616;&#20102;&#26368;&#39640;&#27861;&#38498;&#30340;&#36825;&#31181;&#32570;&#20047;&#26126;&#30830;&#24615;&#12290;&#33258;&#24067;&#40065;&#24681;&#34987;&#19979;&#20196;&#20197;&#26469;&#65292;&#21313;&#20108;&#20010;&#32852;&#37030;&#27861;&#38498;&#24050;&#32463;&#32771;&#34385;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#20854;&#20013;&#20061;&#20010;&#27861;&#38498;&#35009;&#23450;&#35813;&#31105;&#20196;&#31526;&#21512;&#23466;&#27861;&#65292;&#32780;&#19977;&#20010;&#27861;&#38498;&#21017;&#35009;&#23450;&#35813;&#31105;&#20196;&#36829;&#21453;&#20102;&#31532;&#20108;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19977;&#20010;&#27861;&#38498;&#20043;&#19968;&#26159;&#31532;&#20116;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#65292;&#25289;&#24076;&#31859;&#26696;&#23601;&#26159;&#28304;&#20110;&#35813;&#27861;&#38498;&#12290;&#22312;&#24067;&#40065;&#24681;&#20107;&#20214;&#20043;&#21518;&#65292;&#23427;&#20915;&#23450;&lt;a href="https://www.theguardian.com/law/2023/feb/03/us-domestic-violence-restraining-orders-guns-ruling"&gt;&#25512;&#32763;&#20043;&#21069;&#30340;&#20915;&#23450;&lt;/a&gt;&#65292;&#23459;&#24067;&#31105;&#27490;&#25345;&#26377;&#26538;&#25903;&#30340;&#23478;&#24237;&#26292;&#21147;&#31105;&#20196;&#36829;&#23466;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20116;&#24033;&#22238;&#27861;&#38498;&#35206;&#30422;&#21335;&#37096;&#24503;&#20811;&#33832;&#26031;&#24030;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#21644;&#23494;&#35199;&#35199;&#27604;&#24030;&#65292;&#26159;&#32654;&#22269;&#26368;&lt;a href="https://www.theguardian.com/law/2023/oct/02/us-supreme-court-term-begins-abortion-gun-control-government"&gt;&#28608;&#36827;&#30340;&#21491;&#32764;&#19978;&#35785;&#27861;&#38498;&lt;/a&gt;&#12290; 17 &#21517;&#29616;&#20219;&#27861;&#23448;&#20013;&#26377; 6 &#21517;&#26159;&#30001;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#25903;&#21644;&#23478;&#24237;&#26292;&#21147;&#32452;&#32455;&#25958;&#20419;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#65292;&#31532;&#20116;&#24033;&#22238;&#27861;&#38498;&#22312;&#35009;&#23450;&#19981;&#23384;&#22312;&#22240;&#23478;&#24237;&#21361;&#38505;&#32780;&#31105;&#27490;&#25345;&#26538;&#30340;&#35760;&#24405;&#26102;&#65292;&#23545;&#8220;&#21382;&#21490;&#20256;&#32479;&#8221;&#30340;&#35299;&#37322;&#36807;&#20110;&#29421;&#38552;&#12290;&#20182;&#20204;&#25351;&#20986;&#65292;&#37492;&#20110;&#22312;&#24314;&#22269;&#20043;&#21021;&#65292;&#26681;&#25454;&#8220;&#24809;&#32602;&#8221;&#30340;&#26222;&#36890;&#27861;&#65292;&#19976;&#22827;&#21487;&#20197;&#22240;&#19981;&#26381;&#20174;&#21629;&#20196;&#32780;&#27572;&#25171;&#22971;&#23376;&#65292;&#22240;&#27492;&#22914;&#26524;&#25353;&#29031;&#23383;&#38754;&#24847;&#24605;&#36827;&#34892;&#35299;&#37322;&#20250;&#24456;&#22855;&#24618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#25351;&#20986;&#65292;&#32437;&#35266;&#32654;&#22269;&#21382;&#21490;&#65292;&#26366;&#26377;&#21361;&#38505;&#20154;&#29289;&#26538;&#25903;&#34987;&#27809;&#25910;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26031;&#21345;&#22982;&#34920;&#31034;&#65292;&#22905;&#8220;&#35880;&#24910;&#20048;&#35266;&#8221;&#22320;&#35748;&#20026;&#65292;&#27861;&#23448;&#20204;&#23558;&#20801;&#35768;&#27861;&#24459;&#29983;&#25928;&#65292;&#24182;&#22312;&#27492;&#36807;&#31243;&#20013;&#23545;&#21382;&#21490;&#35760;&#24405;&#24314;&#31435;&#26356;&#24378;&#26377;&#21147;&#30340;&#23450;&#20041;&#12290;&#28982;&#32780;&#65292;&#37492;&#20110;&#26032;&#30340;&#26497;&#21491;&#32764;&#32477;&#22823;&#22810;&#25968;&#26368;&#36817;&#20570;&#20986;&#30340;&#20915;&#23450;&#65292;&#22905;&#20173;&#28982;&#23545;&#19981;&#21033;&#35009;&#20915;&#21487;&#33021;&#20135;&#29983;&#30340;&#21518;&#26524;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36825;&#19968;&#22825;&#21040;&#26469;&#65292;&#22905;&#21487;&#20197;&#24819;&#35937;&#26377;&#19968;&#22825;&#65292;&#22899;&#24615;&#20250;&#21644;&#26045;&#34384;&#30340;&#20276;&#20387;&#21574;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#22905;&#20204;&#19981;&#30456;&#20449;&#27861;&#24459;&#20250;&#20445;&#35777;&#22905;&#20204;&#30340;&#23433;&#20840;&#12290; &#8220;&#25105;&#35748;&#20026;&#24456;&#22810;&#20154;&#37117;&#20250;&#29983;&#27963;&#22312;&#24656;&#24807;&#20043;&#20013;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 02:52:02 +0800</pubDate></item><item><title>&#21453;&#21467;&#32452;&#32455;&#22768;&#31216;&#20891;&#20107;&#34892;&#21160;&#25512;&#36831;&#20102;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#29238;&#20146;&#30340;&#37322;&#25918;</title><link>https://www.theguardian.com/football/2023/nov/06/colombia-rebel-group-claim-military-action-release-luis-diazs-father-liverpool</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T17:45:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/53076a8a71fb681d9af1def55d118bf9885541fd/0_57_1583_950/master/1583.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=28befe6fbf9e93a496309608294841d7" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#20030;&#36215;&#34924;&#34923;&#24691;&#27714;&#37322;&#25918;&#20182;&#30340;&#29238;&#20146;&lt;/div&gt;&lt;p&gt;&#25187;&#25276;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#29238;&#20146;&#30340;&#21453;&#21467;&#32452;&#32455;&#22768;&#31216;&#65292;&#24403;&#22320;&#30340;&#20891;&#20107;&#34892;&#21160;&#19981;&#20165;&#25512;&#36831;&#20102;&#20154;&#36136;&#30340;&#37322;&#25918;&#65292;&#32780;&#19988;&#20351;&#20182;&#38754;&#20020;&#21361;&#38505;&#12290;&#36842;&#20122;&#20857;&#30340;&#29238;&#27597;&#22312;&#19968;&#20010;&#22810;&#26143;&#26399;&#21069;&#34987;&#32465;&#26550;&#65292;&#20182;&#30340;&#27597;&#20146;&#24456;&#24555;&#23601;&#34987;&#37322;&#25918;&#20102;&#65292;&#23613;&#31649;&#21733;&#20262;&#27604;&#20122;&#27665;&#26063;&#35299;&#25918;&#20891; (ELN) &#25215;&#35834;&#21152;&#24555;&#32769;&#36842;&#20122;&#20857;&#30340;&#36820;&#22238;&#65292;&#20294;&#25152;&#38656;&#26102;&#38388;&#27604;&#39044;&#26399;&#35201;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;11 &#26376; 2 &#26085;&#65292;&#25105;&#20204;&#36890;&#30693;&#20840;&#22269;&#65292;&#20915;&#23450;&#37322;&#25918;&#29699;&#21592;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#30340;&#29238;&#20146;&#36335;&#26131;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#36842;&#20122;&#26031;&#20808;&#29983;&#65292;&#8221;&#35813;&#37096;&#38431;&#39046;&#23548;&#20154;&#12289;&#25351;&#25381;&#23448;&#20309;&#22622;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#39532;&#19969;&#20869;&#26031;&#183;&#22522;&#32599;&#26031;&#31614;&#32626;&#30340;&#19968;&#20221;&#22768;&#26126;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/nov/06/liverpools-luis-diaz-begs-for-release-of-kidnapped-father-after-scoring-key-goal"&gt;&#21033;&#29289;&#28006;&#30340;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#22312;&#25171;&#36827;&#20851;&#38190;&#36827;&#29699;&#21518;&#35831;&#27714;&#37322;&#25918;&#34987;&#32465;&#26550;&#30340;&#29238;&#20146;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20174;&#37027;&#22825;&#36215;&#65292;&#25105;&#20204;&#23601;&#24320;&#22987;&#23613;&#24555;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#36991;&#20813;&#19982;&#25919;&#24220;&#20891;&#21457;&#29983;&#20914;&#31361;&#12290;&#35813;&#22320;&#21306;&#20173;&#22788;&#20110;&#20891;&#20107;&#21270;&#29366;&#24577;&#65292;&#20182;&#20204;&#27491;&#22312;&#36827;&#34892;&#22825;&#26725;&#39134;&#34892;&#12289;&#37096;&#38431;&#19979;&#26426;&#12289;&#24191;&#25773;&#21644;&#24748;&#36175;&#65292;&#20316;&#20026;&#32039;&#24352;&#25628;&#32034;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#24773;&#20917;&#19981;&#20801;&#35768;&#24555;&#36895;&#12289;&#23433;&#20840;&#22320;&#25191;&#34892;&#37322;&#25918;&#35745;&#21010;&#65292;&#36335;&#26131;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#36842;&#20122;&#26031;&#20808;&#29983;&#19981;&#20250;&#38754;&#20020;&#39118;&#38505;&#12290;&#22914;&#26524;&#22312;&#35813;&#22320;&#21306;&#32487;&#32493;&#34892;&#21160;&#65292;&#20182;&#20204;&#23558;&#25512;&#36831;&#37322;&#25918;&#24182;&#22686;&#21152;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29702;&#35299;&#36842;&#20122;&#26031;-&#39532;&#40065;&#20848;&#36798;&#23478;&#20154;&#30340;&#30171;&#33510;&#65292;&#25105;&#20204;&#23545;&#20182;&#20204;&#35828;&#65292;&#19968;&#26086;&#25105;&#20204;&#20026;&#35299;&#25918;&#34892;&#21160;&#30340;&#24320;&#23637;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#65292;&#25105;&#20204;&#23558;&#20449;&#23432;&#35834;&#35328;&#65292;&#21333;&#26041;&#38754;&#37322;&#25918;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/football/2023/nov/05/luton-liverpool-premier-league-match-report"&gt;&#21608;&#26085;&lt;/a&gt;&lt;a href="https://www.theguardian.com/football/2023/nov/06/liverpools-luis-diaz-begs-for-release-of-kidnapped-father-after-scoring-key-goal"&gt;&#65292;&#36842;&#20122;&#26031;&#22312;&#21346;&#39039;&#26367;&#34917;&#20986;&#22330;&#20026;&#21033;&#29289;&#28006;&#25203;&#24179;&#27604;&#20998;&#65292;&#20182;&#28608;&#21160;&#22320;&lt;/a&gt;&#24691;&#27714;&#29238;&#20146;&#22238;&#24402;&#65292;&#38543;&#21518;&#20182;&#20030;&#36215;&#29699;&#34915;&#65292;&#23637;&#31034;&#8220;Libertad para Papa&#8221;&#65288;&#8220;&#29240;&#29240;&#30340;&#33258;&#30001;&#8221;&#65289;&#23383;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#33258;&lt;a href="https://www.theguardian.com/world/2023/oct/31/colombian-police-identify-two-suspects-in-abduction-of-luiz-diazs-father-liverpool"&gt;&#32465;&#26550;&#20107;&#20214;&#21518;&lt;/a&gt;&#39318;&#27425;&#38706;&#38754;&#30340;&#36793;&#38155;&#38543;&#21518;&#22312; Instagram &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#25105;&#35831;&#27714;&#27665;&#26063;&#35299;&#25918;&#20891;&#31435;&#21363;&#37322;&#25918;&#25105;&#30340;&#29238;&#20146;&#65292;&#25105;&#35831;&#27714;&#22269;&#38469;&#32452;&#32455;&#20849;&#21516;&#21162;&#21147;&#20105;&#21462;&#20182;&#30340;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#19968;&#31186;&#12289;&#27599;&#19968;&#20998;&#38047;&#65292;&#25105;&#20204;&#30340;&#30171;&#33510;&#37117;&#22312;&#21152;&#21095;&#12290;&#25105;&#30340;&#27597;&#20146;&#12289;&#25105;&#30340;&#20804;&#24351;&#21644;&#25105;&#37117;&#32477;&#26395;&#12289;&#30171;&#33510;&#65292;&#26080;&#27861;&#29992;&#35328;&#35821;&#26469;&#24418;&#23481;&#25105;&#20204;&#30340;&#24863;&#21463;&#12290;&#21482;&#26377;&#24403;&#25105;&#20204;&#35753;&#20182;&#22238;&#23478;&#26102;&#65292;&#36825;&#31181;&#30171;&#33510;&#25165;&#20250;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35831;&#27714;&#20320;&#20204;&#31435;&#21363;&#37322;&#25918;&#20182;&#65292;&#23562;&#37325;&#20182;&#30340;&#27491;&#30452;&#65292;&#24182;&#23613;&#24555;&#32467;&#26463;&#36825;&#27573;&#30171;&#33510;&#30340;&#31561;&#24453;&#12290;&#20197;&#29233;&#21644;&#21516;&#24773;&#30340;&#21517;&#20041;&#65292;&#25105;&#20204;&#35831;&#27714;&#24744;&#37325;&#26032;&#32771;&#34385;&#24744;&#30340;&#34892;&#20026;&#65292;&#24182;&#20801;&#35768;&#25105;&#20204;&#25214;&#22238;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#35874;&#21733;&#20262;&#27604;&#20122;&#20154;&#21644;&#22269;&#38469;&#31038;&#20250;&#25152;&#32473;&#20104;&#30340;&#25903;&#25345;&#65292;&#24863;&#35874;&#20320;&#20204;&#22312;&#25105;&#22269;&#35768;&#22810;&#23478;&#24237;&#29983;&#27963;&#30340;&#36825;&#20010;&#22256;&#38590;&#26102;&#26399;&#25152;&#34920;&#29616;&#20986;&#30340;&#22914;&#27492;&#22810;&#30340;&#20851;&#29233;&#21644;&#22242;&#32467;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 07 Nov 2023 02:22:02 +0800</pubDate></item><item><title>&#20196;&#20154;&#38663;&#24778;&#30340;&#27665;&#24847;&#35843;&#26597;&#20196;&#27665;&#20027;&#20826;&#39640;&#23618;&#24863;&#21040;&#19981;&#23433;&#65292;&#25308;&#30331;&#38754;&#20020;&#19981;&#35201;&#23547;&#27714;&#36830;&#20219;&#30340;&#21628;&#21505;</title><link>https://www.theguardian.com/us-news/2023/nov/06/biden-trump-poll-democrats-swing-states</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T18:09:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7ffaf969d9adb41902d71f3b0faaa30d415f5166/0_35_5547_3328/master/5547.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=139fe3f6c66059ae6f43cc9fbef83523" alt=""&gt; 2020 &#24180; 10 &#26376; 22 &#26085;&#65292;&#22312;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#20030;&#34892;&#30340;&#31532;&#20108;&#22330;&#20063;&#26159;&#26368;&#21518;&#19968;&#22330;&#24635;&#32479;&#36777;&#35770;&#20013;&#65292;&#20052;&#183;&#25308;&#30331;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26049;&#21548;&#26102;&#22238;&#31572;&#38382;&#39064;&#12290;&lt;/div&gt;&lt;p&gt;&#36317;&#31163;&#24635;&#32479;&#36873;&#20030;&#25972;&#25972;&#19968;&#24180;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20052;&#183;&#25308;&#30331;&#22312;&#20845;&#20010;&#25671;&#25670;&#24030;&#20013;&#30340;&#20116;&#20010;&#24030;&#33853;&#21518;&#20110;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#27665;&#20027;&#20826;&#39640;&#23618;&#23601;&#27492;&#25970;&#21709;&#20102;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21644;&#38177;&#32822;&#32435;&#23398;&#38498;&lt;a href="https://www.nytimes.com/interactive/2023/11/06/us/elections/times-siena-battlegrounds-registered-voters.html"&gt;&#21608;&#26085;&#21457;&#24067;&#30340;&lt;/a&gt;&#19968;&#39033;&#35843;&#26597;&#65292;&#29305;&#26391;&#26222;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#12289;&#20304;&#27835;&#20122;&#24030;&#12289;&#23494;&#27463;&#26681;&#24030;&#12289;&#20869;&#21326;&#36798;&#24030;&#21644;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#39046;&#20808;&#65292;&#25308;&#30331;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#39046;&#20808;&#12290; 2020 &#24180;&#65292;&#25308;&#30331;&#22312;&#25152;&#26377;&#20845;&#20010;&#24030;&#37117;&#20987;&#36133;&#20102;&#29305;&#26391;&#26222;&#65292;&#20294;&#22312;&#20551;&#35774;&#30340;&#37325;&#36187;&#20013;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#29616;&#22312;&#22312;&#36825;&#20123;&#24030;&#30340;&#24179;&#22343;&#25903;&#25345;&#29575;&#39046;&#20808; 48% &#33267; 44%&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/nov/05/biden-trails-trump-five-swing-states-poll"&gt;&#24067;&#21346;&#38376;&#25746;&#23572;&#65306;&#25308;&#30331;&#22312;&#20116;&#20010;&#25671;&#25670;&#24030;&#33853;&#21518;&#20110;&#29305;&#26391;&#26222;&#65292;&#27665;&#20027;&#20826;&#20154;&#8220;&#27809;&#26377;&#24037;&#20316;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21608;&#19968;&#20844;&#24067;&#30340;&#20854;&#20182;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#34987;&#21028;&#29359;&#26377;&#38024;&#23545;&#20182;&#30340;&#21009;&#20107;&#25351;&#25511;&#65292;&#20182;&#22312;&#19968;&#20123;&#25671;&#25670;&#24030;&#30340;&#25903;&#25345;&#29575;&#23558;&#19979;&#38477;&#32422; 6%&#65292;&#36825;&#21487;&#33021;&#36275;&#20197;&#20351;&#36873;&#20030;&#22242;&#21521;&#23545;&#25308;&#30331;&#26377;&#21033;&#30340;&#26041;&#21521;&#20542;&#26012;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#36825;&#39033;&#35843;&#26597;&#19982;&#26368;&#36817;&#30340;&#19968;&#31995;&#21015;&#27665;&#24847;&#35843;&#26597;&#19968;&#33268;&#65292;&#36825;&#20123;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#31454;&#36873;&#36807;&#20110;&#25509;&#36817;&#65292;&#20196;&#35768;&#22810;&#29305;&#26391;&#26222;&#30340;&#25932;&#20154;&#24863;&#21040;&#19981;&#23433;&#65292;&#22240;&#20026;&#36873;&#27665;&#23545;&#25308;&#30331;&#30340;&#24180;&#40836;&#65288;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#24180;&#38271;&#30340;&#24635;&#32479;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#23558;&#24180;&#28385; 81 &#23681;&#65289;&#20197;&#21450;&#23545;&#25308;&#30331;&#30340;&#22788;&#29702;&#34920;&#31034;&#24576;&#30097;&#12290;&#32463;&#27982;&#65292;&lt;a href="https://x.com/cenkuygur/status/1721257059226886537?s=20"&gt;&#24341;&#21457;&#20102;&#20851;&#20110;&#20182;&#26159;&#21542;&#24212;&#35813;&#35753;&#20301;&#32473;&#24180;&#36731;&#20505;&#36873;&#20154;&#35753;&#36335;&#30340;&#26032;&#19968;&#36718;&#20105;&#35770;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25442;&#39532;&#24050;&#32463;&#24456;&#26202;&#20102;&#65307;&#26126;&#24180;&#23558;&#21457;&#29983;&#24456;&#22810;&#26080;&#20154;&#33021;&#39044;&#27979;&#30340;&#20107;&#24773;&#65292;&#25308;&#30331;&#30340;&#22242;&#38431;&#34920;&#31034;&#20182;&#21442;&#36873;&#30340;&#20915;&#24515;&#22362;&#23450;&#12290;&#8221;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#24635;&#32479;&#30340;&#21069;&#31574;&#30053;&#24072;&#25140;&#32500;&#183;&#38463;&#20811;&#22622;&#23572;&#32599;&#24503;&lt;a href="https://x.com/davidaxelrod/status/1721187586268389858?s=20"&gt;&#22312; X&#65288;&#35813;&#24179;&#21488;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&lt;/a&gt;&#12290; &#8220;&#20182;&#20197;&#21069;&#26366;&#25361;&#25112;&#36807; CW [&#20256;&#32479;&#26234;&#24935;]&#65292;&#20294;&#36825;&#23558;&#22312;&#20826;&#20869;&#24341;&#21457;&#36136;&#30097;&#8212;&#8212;&#19981;&#26159;&#8216;&#23615;&#24202;&#8217;&#65292;&#32780;&#26159;&#21512;&#29702;&#30340;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#25421;&#21355;&#27665;&#20027;&#20513;&#23548;&#32452;&#32455;&#20027;&#20219;&#12289;&#21069;&#20849;&#21644;&#20826;&#23448;&#21592;&#27604;&#23572;&#183;&#20811;&#37324;&#26031;&#25176;&#23572;&#22312;&#25512;&#29305;&#19978;&lt;a href="https://x.com/BillKristol/status/1721159574521028667?s=20"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#26159;&#26102;&#20505;&#20102;&#12290;&#25308;&#30331;&#24635;&#32479;&#20026;&#25105;&#20204;&#30340;&#22269;&#23478;&#20570;&#20986;&#20102;&#24456;&#22909;&#30340;&#36129;&#29486;&#12290;&#25105;&#30456;&#20449;&#20182;&#26126;&#24180;&#20063;&#20250;&#36825;&#26679;&#20570;&#12290;&#20294;&#29616;&#22312;&#26159;&#23637;&#29616;&#20010;&#20154;&#29306;&#29298;&#21644;&#20844;&#20849;&#31934;&#31070;&#30340;&#26102;&#20505;&#20102;&#12290;&#26159;&#26102;&#20505;&#23558;&#28779;&#28844;&#20256;&#36882;&#32473;&#19979;&#19968;&#20195;&#20102;&#12290;&#25308;&#30331;&#26159;&#26102;&#20505;&#23459;&#24067;&#20182;&#19981;&#20250;&#21442;&#21152; 2024 &#24180;&#31454;&#36873;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312; 2020 &#24180;&#27665;&#20027;&#20826;&#21021;&#36873;&#20013;&#36755;&#32473;&#25308;&#30331;&#30340;&#23433;&#24503;&#40065;&#183;&#26472;&lt;a href="https://x.com/AndrewYang/status/1721339152124289410?s=20"&gt;&#34917;&#20805;&#36947;&lt;/a&gt;&#65306;&#8220;&#22914;&#26524;&#20052;&#183;&#25308;&#30331;&#19979;&#21488;&#65292;&#20182;&#23558;&#20316;&#20026;&#19968;&#20301;&#20987;&#36133;&#29305;&#26391;&#26222;&#24182;&#21462;&#24471;&#24040;&#22823;&#25104;&#23601;&#30340;&#26480;&#20986;&#25919;&#27835;&#23478;&#36733;&#20837;&#21490;&#20876;&#12290;&#22914;&#26524;&#20182;&#20915;&#23450;&#20877;&#27425;&#21442;&#36873;&#65292;&#36825;&#21487;&#33021;&#20250;&#25104;&#20026;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#36234;&#26435;&#34892;&#20026;&#20043;&#19968;&#65292;&#23548;&#33268;&#29305;&#26391;&#26222;&#31532;&#20108;&#20219;&#26399;&#38519;&#20837;&#28798;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21644;&#38177;&#32822;&#32435;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#25308;&#30331;&#30340;&#22810;&#31181;&#26063;&#12289;&#22810;&#20195;&#38469;&#32852;&#30431;&#23545;&#20182;&#22312; 2020 &#24180;&#30340;&#25104;&#21151;&#33267;&#20851;&#37325;&#35201;&#65292;&#20294;&#23427;&#27491;&#22312;&#34928;&#33853;&#12290; 30&#23681;&#20197;&#19979;&#36873;&#27665;&#23545;&#24635;&#32479;&#30340;&#25903;&#25345;&#29575;&#20165;&#39640;&#19968;&#20010;&#30334;&#20998;&#28857;&#65292;&#20182;&#22312;&#25289;&#32654;&#35028;&#36873;&#27665;&#20013;&#30340;&#39046;&#20808;&#20248;&#21183;&#24050;&#38477;&#33267;&#20010;&#20301;&#25968;&#65292;&#20182;&#22312;&#22478;&#24066;&#22320;&#21306;&#30340;&#20248;&#21183;&#21482;&#26377;&#29305;&#26391;&#26222;&#22312;&#20892;&#26449;&#22320;&#21306;&#20248;&#21183;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#20154;&#36873;&#27665;&#8212;&#8212;&#25308;&#30331;&#30340;&#26680;&#24515;&#32676;&#20307;&#8212;&#8212;&#30446;&#21069;&#22312;&#36825;&#20123;&#24030;&#23545;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#29575;&#20026; 22%&#65292;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&#36825;&#19968;&#27700;&#24179;&#22312;&#29616;&#20195;&#20849;&#21644;&#20826;&#24635;&#32479;&#25919;&#27835;&#20013;&#26159;&#21069;&#25152;&#26410;&#35265;&#30340;&#12290;&#24635;&#32479;&#22312;&#24403;&#21069;&#20013;&#19996;&#21361;&#26426;&#20013;&#23545;&#20197;&#33394;&#21015;&#30340;&#22362;&#23450;&#25903;&#25345;&lt;a href="https://www.theguardian.com/us-news/2023/oct/29/biden-israel-gaza-conflict-re-election"&gt;&#20063;&#24341;&#21457;&#20102;&#24180;&#36731;&#21644;&#36827;&#27493;&#36873;&#27665;&#30340;&#25209;&#35780;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25671;&#25670;&#24030;&#30340;&#21463;&#35775;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#29305;&#26391;&#26222;&#22312;&#32463;&#27982;&#38382;&#39064;&#19978;&#30340;&#20449;&#20219;&#24230;&#27604;&#25308;&#30331;&#39640;&#20986; 22 &#20010;&#30334;&#20998;&#28857;&#12290;&#32422;71%&#30340;&#20154;&#34920;&#31034;&lt;a href="https://www.axios.com/2023/04/28/inside-biden-run-against-age-white-house"&gt;&#25308;&#30331;&#8220;&#22826;&#32769;&#20102;&#8221;&lt;/a&gt; &#65292;&#20854;&#20013;&#21253;&#25324;54%&#30340;&#20182;&#33258;&#24049;&#30340;&#25903;&#25345;&#32773;&#12290;&#21482;&#26377; 39% &#30340;&#20154;&#23545; 77 &#23681;&#30340;&#29305;&#26391;&#26222;&#26377;&#21516;&#26679;&#30340;&#24863;&#35273;&#12290; &lt;/p&gt;&lt;figure data-media-id="f8b1566cb12cf0104b917547fadfe2c5f20277eb"&gt;&lt;img src="https://media.guim.co.uk/f8b1566cb12cf0104b917547fadfe2c5f20277eb/0_0_7923_4757/1000.jpg" alt="&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20110; 2023 &#24180; 6 &#26376; 17 &#26085;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#36153;&#22478;&#21521;&#24037;&#20250;&#25104;&#21592;&#21457;&#34920;&#35762;&#35805;&#65292;&#25289;&#24320;&#20102;&#36830;&#20219;&#31454;&#36873;&#30340;&#24207;&#24149;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 6 &#26376; 17 &#26085;&#65292;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#36153;&#22478;&#21521;&#24037;&#20250;&#25104;&#21592;&#21457;&#34920;&#35762;&#35805;&#65292;&#25289;&#24320;&#20102;&#36830;&#20219;&#31454;&#36873;&#30340;&#24207;&#24149;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Jim Lo Scalzo/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#65292;&#36873;&#20030;&#24615;&#26159;&#25308;&#30331;&#20105;&#21462;&#25552;&#21517;&#30340;&#26680;&#24515;&#65292;&#20294;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#19968;&#20301;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#26222;&#36890;&#27665;&#20027;&#20826;&#20154;&#34920;&#29616;&#35201;&#22909;&#24471;&#22810;&#65292;&#39046;&#20808;&#29305;&#26391;&#26222; 8 &#20010;&#30334;&#20998;&#28857;&#12290;&#26126;&#23612;&#33487;&#36798;&#24030;&#22269;&#20250;&#35758;&#21592;&lt;a href="https://www.theguardian.com/us-news/2023/nov/04/who-is-dean-phillips-views-running-president-2024-biden"&gt;&#36842;&#24681;&#183;&#33778;&#21033;&#26222;&#26031;&lt;/a&gt;&#22312;&#27665;&#20027;&#20826;&#21021;&#36873;&#20013;&#21457;&#36215;&#20102;&#19968;&#22330;&#21453;&#23545;&#25308;&#30331;&#30340;&#31454;&#36873;&#27963;&#21160;&#65292;&#20182;&#35748;&#20026;&#24635;&#32479;&#20302;&#36855;&#30340;&#27665;&#35843;&#25968;&#23383;&#24403;&#28982;&#26159;&#23548;&#33268;&#25103;&#21095;&#24615;&#21464;&#21270;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#24459;&#24072;&#23567;&#32599;&#20271;&#29305;&#183;&#32943;&#23612;&#36842;&#21644;&#24038;&#32764;&#23398;&#32773;&#24247;&#22856;&#23572;&#183;&#38886;&#26031;&#29305;&#30340;&#29420;&#31435;&#31454;&#36873;&#21487;&#33021;&#20250;&#20351;&#26126;&#24180;&#30340;&#36873;&#20030;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#24635;&#32479;&#21021;&#36873;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#24182;&#35745;&#21010;&#36339;&#36807;&#21608;&#19977;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#36808;&#38463;&#23494;&#20030;&#34892;&#30340;&#31532;&#19977;&#22330;&#36777;&#35770;&#65292;&#36716;&#32780;&#20030;&#34892;&#31454;&#36873;&#38598;&#20250;&#12290;&#21608;&#19968;&#65292;&#20182;&#22312;&#32445;&#32422;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&lt;a href="https://www.theguardian.com/us-news/2023/nov/06/donald-trump-expected-to-appear-in-250m-civil-trial-in-new-york"&gt;&#20986;&#24237;&#20316;&#35777;&lt;/a&gt;&#12290;&#20182;&#36824;&#22312;&#22235;&#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#38754;&#20020; 91 &#39033;&#21009;&#20107;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#28129;&#21270;&#20102;&#36825;&#31181;&#25285;&#24551;&#65292;&#24182;&#23558;&#20854;&#19982;&#27665;&#20027;&#20826;&#29616;&#20219;&#24635;&#32479;&#22885;&#24052;&#39532; 2012 &#24180;&#25112;&#32988;&#20849;&#21644;&#20826;&#20154;&#31859;&#29305;&#183;&#32599;&#22982;&#23612;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&#25308;&#30331;&#30340;&#21457;&#35328;&#20154;&#20975;&#25991;&#183;&#31302;&#23612;&#22885;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#19968;&#24180;&#22810;&#21518;&#30340;&#39044;&#27979;&#24448;&#24448;&#22312;&#19968;&#24180;&#21518;&#30475;&#36215;&#26469;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;&#19981;&#35201;&#30456;&#20449;&#25105;&#20204;&#30340;&#35805;&#65306;&#30422;&#27931;&#26222;&#39044;&#27979;&#22885;&#24052;&#39532;&#24635;&#32479;&#23558;&#36755;&#25481; 8 &#20010;&#30334;&#20998;&#28857;&#65292;&#20294;&#19968;&#24180;&#21518;&#20182;&#21364;&#36731;&#26494;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31302;&#23612;&#22885;&#26031;&#34917;&#20805;&#35828;&#65292;&#25308;&#30331;&#30340;&#31454;&#36873;&#27963;&#21160;&#8220;&#19968;&#24180;&#21518;&#27491;&#22312;&#21162;&#21147;&#20105;&#21462;&#21644;&#21160;&#21592;&#25105;&#20204;&#22810;&#20803;&#21270;&#12289;&#33719;&#32988;&#30340;&#36873;&#27665;&#32852;&#30431;&#65292;&#22312;&#25105;&#20204;&#33719;&#32988;&#30340;&#12289;&#21463;&#27426;&#36814;&#30340;&#35758;&#31243;&#21644;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;]&#20849;&#21644;&#20826;&#20154;&#19981;&#21463;&#27426;&#36814;&#30340;&#26497;&#31471;&#20027;&#20041;&#20043;&#38388;&#20570;&#20986;&#36873;&#25321;&#12290;&#25105;&#20204;&#23558;&#36890;&#36807;&#22475;&#22836;&#33510;&#24178;&#12289;&#32780;&#19981;&#26159;&#25285;&#24515;&#27665;&#24847;&#35843;&#26597;&#26469;&#36194;&#24471; 2024 &#24180;&#30340;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#27665;&#24847;&#35843;&#26597;&#20013;&#27599;&#20010;&#24030;&#30340;&#25277;&#26679;&#35823;&#24046;&#24133;&#24230;&#22312; 4.4 &#33267; 4.8 &#20010;&#30334;&#20998;&#28857;&#20043;&#38388;&#65292;&#36825;&#27604;&#29305;&#26391;&#26222;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#25253;&#36947;&#30340;&#20248;&#21183;&#36824;&#35201;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; Bulwark &#25773;&#23458;&#20027;&#25345;&#20154;&#12289;&#21069;&#20445;&#23432;&#27966;&#30005;&#21488;&#20027;&#25345;&#20154;&#26597;&#29702;&#183;&#36187;&#20811;&#26031; (Charlie Sykes)&lt;a href="https://x.com/SykesCharlie/status/1721541671555416413?s=20"&gt;&#22312; X &#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#26368;&#32456;&#65292;2024 &#24180;&#24182;&#19981;&#26159;&#20052;&#183;&#25308;&#30331;&#36830;&#20219;&#12290;&#36825;&#26159;&#20851;&#20110;&#38459;&#27490;&#21776;&#32435;&#24503;&#183;J&#183;&#29305;&#26391;&#26222;&#37325;&#36820;&#24635;&#32479;&#23453;&#24231;&#30340;&#36843;&#20999;&#38656;&#35201;&#12290;&#38382;&#39064;&#26159;&#22914;&#20309;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 02:22:02 +0800</pubDate></item><item><title>&#24052;&#35199;&#65306;&#21346;&#25289;&#21521;&#28207;&#21475;&#21644;&#26426;&#22330;&#37096;&#32626;&#20891;&#38431;&#65292;&#26377;&#32452;&#32455;&#22320;&#25171;&#20987;&#29359;&#32618;</title><link>https://www.theguardian.com/world/2023/nov/06/brazil-military-lula-organized-crime</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T18:08:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b117f0bbd541db19b934cfbfc13308ff78e22c70/0_352_5561_3339/master/5561.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fb8fa6c00278c5733a3ee8e2c83de228" alt=""&gt;&#24052;&#35199;&#27494;&#35013;&#37096;&#38431;&#25104;&#21592;&#23432;&#21355;&#37324;&#32422;&#28909;&#20869;&#21346;&#28207;&#12290;&lt;/div&gt;&lt;p&gt;&#25968;&#21315;&#21517;&#22763;&#20853;&#24050;&#22312;&#37324;&#32422;&#21644;&#22307;&#20445;&#32599;&#30340;&#28207;&#21475;&#21644;&#26426;&#22330;&#20197;&#21450;&#24052;&#35199;&#35199;&#37096;&#36793;&#22659;&#27839;&#32447;&#39547;&#23432;&#65292;&#22312;&#27969;&#34880;&#21644;&#26292;&#21147;&#28608;&#22686;&#30340;&#24773;&#20917;&#19979;&#8220;&#31378;&#24687;&#8221;&#26377;&#32452;&#32455;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#19978;&#21608;&#20116;&#19979;&#20196;&#36827;&#34892;&#30340;&#20891;&#20107;&#24178;&#39044;&#23558;&#25345;&#32493;&#21040;&#26126;&#24180;&#20116;&#26376;&#65292;&#25454;&#25253;&#36947;&#26088;&#22312;&#20999;&#26029;&#36137;&#36816;&#21644;&#40657;&#25163;&#20826;&#32452;&#32455;&#25152;&#20381;&#36182;&#30340;&#27602;&#21697;&#21644;&#26538;&#25903;&#36208;&#31169;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#36825;&#20123;&#20840;&#21103;&#27494;&#35013;&#30340;&#27966;&#31995;&#8212;&#8212;&#20182;&#20204;&#33457;&#20102;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#24041;&#22266;&#23545;&#37324;&#32422;&#22823;&#29255;&#22320;&#21306;&#30340;&#25511;&#21046;&#8212;&#8212;&#30001;&#20110;&#19968;&#31995;&#21015;&#25103;&#21095;&#24615;&#30340;&#33268;&#21629;&#34989;&#20987;&#65292;&#22312;&#24052;&#35199;&#30340;&#22836;&#26465;&#26032;&#38395;&#20013;&#20986;&#29616;&#30340;&#26102;&#38388;&#27604;&#24179;&#26102;&#26356;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#26411;&#65292;&#34987;&#31216;&#20026;&#8220;&#27665;&#20853;&#8221;&#30340;&#20934;&#20891;&#20107;&#22242;&#20249;&#20351;&#37324;&#32422;&#35199;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#38519;&#20837;&#30251;&#30186;&#65292; &lt;a href="https://www.theguardian.com/world/2023/oct/24/brazil-rio-de-janeiro-paramilitary-gangs-torch-bus-train-truck-attack-public-transport"&gt;&#20182;&#20204;&#25918;&#28779;&#28954;&#28903;&#20102;&#25968;&#21313;&#36742;&#20844;&#20849;&#27773;&#36710;&lt;/a&gt;&#21644;&#19968;&#21015;&#28779;&#36710;&#65292;&#20197;&#38459;&#27490;&#35813;&#24066;&#26368;&#21463;&#36890;&#32521;&#30340;&#40657;&#25163;&#20826;&#32769;&#22823;&#20043;&#19968;&#34987;&#25429;&#12290;&#21313;&#26376;&#21021;&#65292;&lt;a href="https://www.theguardian.com/world/2023/oct/05/doctors-killed-rio-de-janeiro-brazil"&gt;&#19977;&#21517;&#21307;&#29983;&#22312;&#19968;&#23478;&#20116;&#26143;&#32423;&#28023;&#28393;&#37202;&#24215;&#22806;&#34987;&#26538;&#26432;&#65292;&lt;/a&gt;&#22240;&#20026;&#21050;&#23458;&#20284;&#20046;&#23558;&#20854;&#20013;&#19968;&#21517;&#21307;&#29983;&#19982;&#20182;&#20204;&#24819;&#35201;&#26432;&#27515;&#30340;&#29359;&#32618;&#22836;&#30446;&#28151;&#28102;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/oct/18/brazil-militias-paramilitary-far-right-bolsonaro"&gt;&#24052;&#35199;&#21487;&#24597;&#30340;&#27665;&#20853;&#65306;&#40657;&#25163;&#20826;&#30340;&#32321;&#33635;&#22686;&#21152;&#20102;&#23545;&#27665;&#20027;&#30340;&#23041;&#32961;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#35686;&#26041;&#21457;&#24067;&#30340;&#26080;&#20154;&#26426;&#22270;&#20687;&#24341;&#36215;&#20102;&#20844;&#20247;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#22270;&#20687;&#26174;&#31034;&#65292;&#25658;&#24102;&#27493;&#26538;&#30340;&#27602;&#36137;&#22312;&#37324;&#32422;&#22269;&#38469;&#26426;&#22330;&#38468;&#36817;&#30340;&#19968;&#29255;&#36139;&#27665;&#31391;&#36827;&#34892;&#28216;&#20987;&#24335;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#30340;&#37096;&#32626;&#23558;&#26377; 600 &#21517;&#31354;&#20891;&#25104;&#21592;&#34987;&#27966;&#24448;&#35813;&#26426;&#22330;&#21644;&#22307;&#20445;&#32599;&#29916;&#40065;&#26611;&#26031;&#22269;&#38469;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;1000&#21517;&#28023;&#20891;&#20154;&#21592;&#23558;&#22312;&#37324;&#32422;&#24030;&#30340;&#37324;&#32422;&#28909;&#20869;&#21346;&#21644;&#20234;&#22612;&#29916;&#20234;&#20197;&#21450;&#22307;&#20445;&#32599;&#24030;&#26705;&#25176;&#26031;&#30340;&#38598;&#35013;&#31665;&#28207;&#21475;&#20316;&#19994;&#65292;&#24052;&#35199;&#26816;&#23519;&#23448;&#31216;&#65292;&#27599;&#26376;&#37117;&#26377;&#22823;&#37327;&#21335;&#32654;&#21487;&#21345;&#22240;&#20174;&#36825;&#20123;&#28207;&#21475;&#36816;&#24448;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20004;&#21315;&#21517;&#20891;&#38431;&#23558;&#22312;&#24052;&#35199;&#35199;&#37096;&#19982;&#24052;&#25289;&#22317;&#21644;&#29627;&#21033;&#32500;&#20122;&#25509;&#22756;&#30340;&#36793;&#22659;&#21152;&#24378;&#27963;&#21160;&#65292;&#38750;&#27861;&#36827;&#20837;&#24052;&#35199;&#30340;&#22823;&#40635;&#12289;&#21487;&#21345;&#22240;&#21644;&#27494;&#22120;&#22823;&#37096;&#20998;&#37117;&#32463;&#36807;&#36825;&#20123;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&#19978;&#21608;&#23459;&#24067;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#26102;&#34920;&#31034;&#65292;&#32852;&#37030;&#25919;&#24220;&#20915;&#24515;&#24110;&#21161;&#24052;&#35199;&#8220;&#25670;&#33073;&#26377;&#32452;&#32455;&#29359;&#32618;&#12289;&#24110;&#27966;&#12289;&#36137;&#27602;&#21644;&#26538;&#25903;&#36137;&#36816;&#8221;&#12290;&#21346;&#25289;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#20204;&#30446;&#30585;&#30340;&#26292;&#21147;&#20107;&#20214;&#26085;&#30410;&#24694;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://g1.globo.com/rj/rio-de-janeiro/noticia/2022/09/20/rio-tem-a-menor-taxa-de-homicidios-em-31-anos-diz-isp.ghtml"&gt;&#35851;&#26432;&#29575;&#36830;&#32493;&#20960;&#24180;&#19979;&#38477;&lt;/a&gt;&#20043;&#21518;&#65292;&#37324;&#32422;&#30340;&#23433;&#20840;&#23616;&#21183;&#19981;&#26029;&#24694;&#21270;&#12290;&#22312;&#26368;&#36817;&#21457;&#29983;&#30340;&#20844;&#20849;&#27773;&#36710;&#28954;&#28903;&#20107;&#20214;&#20043;&#21518;&#65292;&#12298;&#22307;&#20445;&#32599;&#24030;&#12299;&#22823;&#25253;&#21696;&#21497;&#35813;&#24030;&#22312;&#32500;&#25252;&#26292;&#21147;&#22404;&#26029;&#26041;&#38754;&#8220;&#24443;&#24213;&#22833;&#36133;&#8221;&#65292;&#24182;&#23459;&#31216;&#65306;&#8220;&#37324;&#32422;&#24050;&#32463;&#23624;&#26381;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#19987;&#23478;&#24052;&#21187;&#32599;&#183;&#21162;&#20869;&#26031; (Pablo Nunes) &#34920;&#31034;&#65292;&#37324;&#32422;&#26368;&#36817;&#30340;&#23433;&#20840;&#21361;&#26426;&#26159;&#30001;&lt;a href="https://g1.globo.com/rj/rio-de-janeiro/noticia/2021/06/12/policia-civil-captura-miliciano-ecko.ghtml"&gt;2021 &#24180;&#19968;&#20301;&#21517;&#21483;&#23041;&#28789;&#39039;&#183;&#36798;&#24109;&#23572;&#29926;&#183;&#24067;&#25289;&#21152; (Wellington da Silva Braga) &#25110;&#22467;&#31185; (Ecko) &#30340;&#24378;&#22823;&#27665;&#20853;&#39046;&#23548;&#20154;&#34987;&#26538;&#26432;&lt;/a&gt;&#24341;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#21152;&#30340;&#20891;&#38431;&#25511;&#21046;&#20102;&#35199;&#37324;&#32422;&#28909;&#20869;&#21346;&#30340;&#22823;&#29255;&#22320;&#21306;&#65292;&#20182;&#30340;&#27515;&#24341;&#21457;&#20102;&#19968;&#22330;&#28608;&#28872;&#32780;&#28151;&#20081;&#30340;&#22320;&#30424;&#20105;&#22842;&#25112;&#65292;&#25932;&#23545;&#30340;&#20934;&#20891;&#20107;&#22242;&#20249;&#21644;&#27602;&#36137;&#20105;&#22842;&#23545;&#31038;&#21306;&#30340;&#25511;&#21046;&#26435;&#65292;&#36825;&#20123;&#31038;&#21306;&#30340;&#23621;&#27665;&#21487;&#20197;&#34987;&#21202;&#32034;&#65292;&#25110;&#32773;&#21487;&#20197;&#22312;&#37027;&#37324;&#20986;&#21806;&#27602;&#21697;&#12290;&#36825;&#31181;&#29359;&#32618;&#20998;&#25955;&#21270;&#36896;&#25104;&#30340;&#26432;&#25134;&#28608;&#22686;&#29616;&#22312;&#24847;&#21619;&#30528;&#65292;&#22914;&#26524;&#37324;&#32422;&#35199;&#21306;&#26159;&#19968;&#24231;&#22478;&#24066;&#65292; &lt;a href="https://oglobo.globo.com/tem-que-ler/noticia/2023/10/28/mortes-na-zona-oeste-no-rio-disputada-por-milicias-aumentam-indice-de-homicidios-de-toda-a-regiao-sudeste.ghtml"&gt;&#23427;&#23558;&#25104;&#20026;&#24052;&#35199;&#31532;&#19971;&#22823;&#20982;&#26432;&#26696;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#32422;&#28909;&#20869;&#21346;&#20844;&#20849;&#23433;&#20840;&#21644;&#20844;&#27665;&#30740;&#31350;&#20013;&#24515;&#30340;&#21162;&#20869;&#26031;&#35828;&#65306;&#8220;&#38543;&#30528;&#22467;&#31185;&#30340;&#36864;&#20986;&#65292;&#25972;&#20010;&#39046;&#22303;&#37117;&#23558;&#34987;&#20105;&#22842;&#8230;&#8230;&#36825;&#22330;&#25112;&#26007;&#27491;&#22312;&#19968;&#20010;&#35282;&#33853;&#19968;&#20010;&#35282;&#33853;&#12289;&#19968;&#26465;&#34903;&#36947;&#19978;&#28436;&#12290;&#8221; &#8220;&#20170;&#22825;&#37324;&#32422;&#28909;&#20869;&#21346;&#30340;&#24773;&#20917;&#23436;&#20840;&#22833;&#25511;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21162;&#20869;&#26031;&#34920;&#31034;&#65292;&#32852;&#37030;&#25919;&#24220;&#30830;&#23454;&#26377;&#36131;&#20219;&#24110;&#21161;&#24030;&#24403;&#23616;&#35299;&#20915;&#37324;&#32422;&#28909;&#20869;&#21346;&#38271;&#26399;&#19978;&#28436;&#30340;&#38382;&#39064;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#19981;&#30456;&#20449;&#20891;&#20107;&#37096;&#32626;&#20250;&#22863;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#35745;&#21010;&#12290;&#25105;&#20204;&#38754;&#20020;&#30528;&#19968;&#20010;&#24040;&#22823;&#30340;&#38382;&#39064;&#8212;&#8212;&#20294;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#25919;&#24220;&#21508;&#20010;&#19981;&#21516;&#39046;&#22495;&#30340;&#21363;&#20852;&#34892;&#21160;&#65292;&#20197;&#34920;&#26126;&#20182;&#20204;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#12290;&#24030;&#25919;&#24220;&#34920;&#31034;&#27491;&#22312;&#37319;&#21462;&#19968;&#20123;&#34892;&#21160;&#12290;&#32852;&#37030;&#25919;&#24220;&#34920;&#31034;&#27491;&#22312;&#25509;&#21463;&#20854;&#20182;&#20154;&#12290;&#20294;[&#24635;&#20307;]&#35745;&#21010;&#26159;&#20160;&#20040;&#65311;&#31574;&#30053;&#26159;&#20160;&#20040;&#65311;&#20182;&#20204;&#24819;&#36890;&#36807;&#36825;&#19968;&#20999;&#26469;&#23454;&#29616;&#20160;&#20040;&#30446;&#30340;&#65311;&#8221;&#20182;&#38382;&#12290;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 02:22:02 +0800</pubDate></item><item><title>&#26031;&#22374;&#31119;&#22823;&#23398;&#31302;&#26031;&#26519;&#23398;&#29983;&#28041;&#23244;&#20167;&#24680;&#29359;&#32618;&#32903;&#20107;&#36867;&#36920;&#20837;&#38498;</title><link>https://www.theguardian.com/us-news/2023/nov/06/stanford-muslim-student-hit-run-hate-crime</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T16:32:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/11dd6940917dce683162ebfd2c29b687f406f3f2/0_448_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=51841fefdc28c24271e11d730eeb0419" alt=""&gt;&#26031;&#22374;&#31119;&#22823;&#23398;&#26657;&#22253;&#20869;&#30340;&#32993;&#20315;&#22612;&#12290;&lt;/div&gt;&lt;p&gt;&#26031;&#22374;&#31119;&#22823;&#23398;&#20844;&#20849;&#23433;&#20840;&#37096;&lt;a href="https://police.stanford.edu/alert/alertsu.html?alertid=1402#top"&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;/a&gt;&#34920;&#31034;&#65292;&#26031;&#22374;&#31119;&#22823;&#23398;&#19968;&#21517;&#38463;&#25289;&#20271;&#31302;&#26031;&#26519;&#23398;&#29983;&#22240;&#32903;&#20107;&#36867;&#36920;&#20107;&#20214;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#35813;&#20107;&#20214;&#27491;&#22312;&#20316;&#20026;&#21487;&#33021;&#30340;&#20167;&#24680;&#29359;&#32618;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21340;&#26460;&#21202;&#29926;&#21704;&#24067;&#183;&#22885;&#31859;&#25289; (Abdulwahab Omira) &#34987;&#19968;&#36742;&#40657;&#33394; SUV &#25758;&#20498;&#65292;&#36710;&#19978;&#26159;&#19968;&#21517;&#30333;&#20154;&#30007;&#23376;&#65292;&#25454;&#25551;&#36848;&#65292;&#36825;&#21517;&#30333;&#20154;&#30007;&#23376;&#30041;&#30528;&#30701;&#32780;&#33039;&#30340;&#37329;&#21457;&#21644;&#30701;&#32993;&#39035;&#65292;&#36523;&#31359;&#28784;&#33394;&#34924;&#34923;&#65292;&#25140;&#30528;&#22278;&#26694;&#30524;&#38236;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#34920;&#31034;&#65306;&#8220;&#25454;&#25253;&#36947;&#65292;&#21496;&#26426;&#19982;&#21463;&#23475;&#32773;&#36827;&#34892;&#20102;&#30524;&#31070;&#20132;&#27969;&#65292;&#21152;&#36895;&#24182;&#25758;&#20987;&#20102;&#21463;&#23475;&#32773;&#65292;&#28982;&#21518;&#19968;&#36793;&#24320;&#36710;&#19968;&#36793;&#20174;&#38477;&#19979;&#26469;&#30340;&#36710;&#31383;&#22806;&#22823;&#21898;&#8216;&#25805;&#20320;&#21644;&#20320;&#30340;&#20154;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#21152;&#24030;&#31169;&#31435;&#22823;&#23398;&#23398;&#29983;&#20107;&#20214;&#21457;&#29983;&#20043;&#38469;&#65292;&#33258;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20914;&#31361;&#29190;&#21457;&#20197;&#26469;&#65292;&#32654;&#22269;&#20167;&#35270;&#20234;&#26031;&#20848;&#25945;&#21644;&#21453;&#29369;&#22826;&#20027;&#20041;&#24773;&#32490;&#26377;&#25152;&#25260;&#22836;&#65292;&#30333;&#23467;&#23545;&#20167;&#24680;&#35328;&#35770;&#21644;&#34892;&#20026;&#19978;&#21319;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#20174;&#21152;&#27801;&#20837;&#20405;&#20197;&#33394;&#21015;&#21335;&#37096;&#65292;&#36896;&#25104; 1,400 &#22810;&#20154;&#27515;&#20129;&#65292;&#21163;&#25345; 200 &#22810;&#21517;&#20154;&#36136;&#65292;&#38543;&#21518;&#20197;&#33394;&#21015;&#36827;&#34892;&#21453;&#20987;&#65292;&#36720;&#28856;&#24182;&#20837;&#20405;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#21152;&#27801;&#22320;&#24102;&#12290;&#27492;&#21518;&#65292;&#21152;&#27801;&#24050;&#26377;&#19968;&#19975;&#22810;&#20154;&#22312;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&#21452;&#26041;&#30340;&#21463;&#23475;&#32773;&#22823;&#22810;&#26159;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.nbcnews.com/news/us-news/stanford-university-hit-run-victim-shares-message-hospital-rcna123738"&gt;&#25454;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&lt;/a&gt;&#65292;&#22885;&#31859;&#25289;&#22312;&#21152;&#24030;&#19968;&#23478;&#21307;&#38498;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#34989;&#20987;&#20107;&#20214;&#36896;&#25104;&#30340;&#8220;&#24773;&#24863;&#21019;&#20260;&#8221;&#23558;&#25345;&#32493;&#19979;&#21435;&#65292;&#20182;&#21628;&#21505;&#20854;&#20182;&#20154;&#35892;&#36131;&#20167;&#24680;&#24182;&#24198;&#31069;&#22810;&#26679;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24691;&#27714;&#27599;&#20010;&#35835;&#21040;&#36825;&#31687;&#25991;&#31456;&#30340;&#20154;&#65306;&#35753;&#25105;&#20204;&#20849;&#21516;&#35892;&#36131;&#20167;&#24680;&#12289;&#20559;&#25191;&#21644;&#26292;&#21147;&#12290;&#35753;&#25105;&#20204;&#33457;&#26102;&#38388;&#30456;&#20114;&#29702;&#35299;&#65292;&#24198;&#31069;&#25105;&#20204;&#30340;&#22810;&#26679;&#24615;&#65292;&#24182;&#22242;&#32467;&#36215;&#26469;&#23545;&#25239;&#37027;&#20123;&#35797;&#22270;&#20998;&#35010;&#25105;&#20204;&#30340;&#21147;&#37327;&#8230;&#8230;&#29233;&#21644;&#29702;&#35299;&#34164;&#34255;&#30528;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#36275;&#20197;&#25513;&#30422;&#20167;&#24680;&#30340;&#40657;&#26263;&#65292;&#8221;&#20182;&lt;a href="https://www.nbcnews.com/news/us-news/stanford-university-hit-run-victim-shares-message-hospital-rcna123738"&gt;&#35828;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#26031;&#22374;&#31119;&#22823;&#23398;&#26657;&#38271;&#29702;&#26597;&#24503;&#183;&#33832;&#21202;&#21644;&#25945;&#21153;&#38271;&#29645;&#22958;&#183;&#39532;&#19969;&#20869;&#26031;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26657;&#22253;&#20013;&#30340;&#26292;&#21147;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#22522;&#20110;&#20167;&#24680;&#30340;&#26292;&#21147;&#22312;&#36947;&#24503;&#19978;&#24212;&#21463;&#35892;&#36131;&#65292;&#25105;&#20204;&#20197;&#26368;&#24378;&#28872;&#30340;&#25514;&#36766;&#20104;&#20197;&#35892;&#36131;&#12290;&#25105;&#20204;&#23545;&#21463;&#20260;&#30340;&#23398;&#29983;&#20197;&#21450;&#25152;&#26377;&#21463;&#27492;&#20107;&#20214;&#24433;&#21709;&#30340;&#20154;&#34920;&#31034;&#28145;&#20999;&#20851;&#27880;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#27491;&#22312;&#35843;&#26597;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Tue, 07 Nov 2023 00:52:01 +0800</pubDate></item><item><title>WeWork &#32929;&#31080;&#20572;&#29260;&#65292;&#25237;&#36164;&#32773;&#20934;&#22791;&#30003;&#35831;&#30772;&#20135;&#20445;&#25252;</title><link>https://www.theguardian.com/business/2023/nov/06/wework-shares-suspended-bankruptcy</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T16:39:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fb45da1da431654d6391c6d7ca4975354c4fe33a/0_32_4626_2779/master/4626.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5bb8cf0043c4f99f0e80ed30166c91a4" alt=""&gt;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#39532;&#29305;&#22885;&#30340; WeWork &#22823;&#27004;&#12290;&lt;/div&gt;&lt;p&gt; WeWork &#30340;&#32929;&#31080;&#21608;&#19968;&#20572;&#29260;&#65292;&#21326;&#23572;&#34903;&#20934;&#22791;&#36814;&#25509;&#36825;&#23478;&#20849;&#20139;&#21150;&#20844;&#31354;&#38388;&#25552;&#20379;&#21830;&#30003;&#35831;&#30772;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#23478;&#38519;&#20837;&#22256;&#22659;&#30340;&#20844;&#21496;&#30340;&#32929;&#31080;&#22312;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#24320;&#30424;&#21069;&#26242;&#20572;&#20132;&#26131;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#35813;&#20844;&#21496;&#27491;&#20934;&#22791;&#25552;&#20132;&#12298;&#30772;&#20135;&#27861;&#12299;&#31532; 11 &#31456;&#20445;&#25252;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#32445;&#32422;&#19978;&#21320;&#26202;&#20123;&#26102;&#20505;&#65292;&#38543;&#30528;&#20854;&#20182;&#32654;&#22269;&#19978;&#24066;&#32929;&#31080;&#30340;&#20132;&#26131;&#39034;&#21033;&#36827;&#34892;&#65292;WeWork &#23578;&#26410;&#21457;&#34920;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#38519;&#20837;&#22256;&#22659;&#30340;&#20844;&#21496;&#19968;&#24230;&#22312;&#31169;&#20154;&#24066;&#22330;&#19978;&#20272;&#20540;&#20026; 470 &#20159;&#32654;&#20803;&#65292;&#20294;&#20170;&#24180;&#32929;&#20215;&#24050;&#19979;&#36300; 98%&#65292;&#20351;&#20854;&#24066;&#20540;&#19981;&#36275; 5000 &#19975;&#32654;&#20803;&#12290; 8 &#26376;&#20221;&#65292;&#35813;&#20844;&#21496;&#22312;&#24212;&#23545; 29 &#20159;&#32654;&#20803;&#30340;&#38271;&#26399;&#20928;&#20538;&#21153;&#21644;&#36229;&#36807; 130 &#20159;&#32654;&#20803;&#30340;&#38271;&#26399;&#31199;&#36161;&#38382;&#39064;&#26102;&#65292;&#23545;&#20854;&#33021;&#21542;&#32487;&#32493;&#36816;&#33829;&#25552;&#20986;&#20102;&#8220;&#37325;&#22823;&#30097;&#38382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; WeWork &#26377;&lt;strong&gt; &lt;/strong&gt;&#35813;&#20844;&#21496;&#20174;&#26410;&#20174;&#20854;&#21019;&#22987;&#20154; Adam Neumann &#34987;&#39537;&#36880;&#30340;&#38452;&#24433;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#20182;&#20110; 2019 &#24180; 9 &#26376;&#22312;&#19978;&#24066;&#25512;&#21160;&#21644;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#30340;&#36828;&#31243;&#24037;&#20316;&#38761;&#21629;&#20013;&#20174;&#20844;&#21496;&#36766;&#32844;&#12290; &lt;/p&gt;&lt;figure data-media-id="2eeff4b5240a106bfe586e72a2e7a5f3a521a31e"&gt;&lt;img src="https://media.guim.co.uk/2eeff4b5240a106bfe586e72a2e7a5f3a521a31e/0_105_3500_2101/1000.jpg" alt="&#20122;&#24403;&#183;&#35834;&#20381;&#26364;&#65292;2017 &#24180;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Adam Neumann&#65292;2017 &#24180;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Eduardo Mu&#241;oz/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 2019 &#24180;&#65292;&#35813;&#20844;&#21496;&#35797;&#22270;&#20197; We Company &#22312;&#32445;&#32422;&#35777;&#21048;&#20132;&#26131;&#25152;&#19978;&#24066;&#65292;&#20854;&#20013;&#21253;&#25324;&#21521;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#25552;&#20132;&#20102;&#19968;&#20221;&#25259;&#38706;&#24615;&#30340;&#25307;&#32929;&#35828;&#26126;&#20070;&#65292;&#35813;&#25307;&#32929;&#35828;&#26126;&#20070;&#23545;&#35813;&#20844;&#21496;&#30340;&#38271;&#26399;&#29983;&#23384;&#33021;&#21147;&#12289;&#30408;&#21033;&#33021;&#21147;&#21644;&#39046;&#23548;&#21147;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&#35813;&#20844;&#21496;&#35201;&#21040; 2021 &#24180;&#25165;&#20250;&#19978;&#24066;&#12290;&#35834;&#20234;&#26364;&#22312;&#36864;&#20986;&#26102;&#33719;&#24471;&#20102; 4.45 &#20159;&#32654;&#20803;&#30340;&#22238;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#25104;&#31435;&#20110; 2010 &#24180;&#65292;&#19994;&#21153;&#28041;&#21450;&#21150;&#20844;&#27004;&#30340;&#38271;&#26399;&#31199;&#36161;&#20197;&#21450;&#21521;&#32852;&#21512;&#21150;&#20844;&#21150;&#20844;&#23460;&#20986;&#21806;&#30701;&#26399;&#20250;&#21592;&#36164;&#26684;&#12290;&#35813;&#20844;&#21496;&#30340;&#20272;&#20540;&#19968;&#24230;&#36798;&#21040; 470 &#20159;&#32654;&#20803;&#65292;&#25237;&#36164;&#39069;&#20026; 128 &#20159;&#32654;&#20803;&#65292;&#20027;&#35201;&#26469;&#33258;&#26085;&#26412;&#36328;&#22269;&#20844;&#21496;&#36719;&#38134;&#12290;&#28982;&#32780;&#65292;&#22312; S-1 &#25307;&#32929;&#35828;&#26126;&#20070;&#21457;&#24067;&#21518;&#65292;&#20998;&#26512;&#24072;&#23545;&#35813;&#20844;&#21496;&#30340;&#20272;&#20540;&#20026; 100 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36828;&#31243;&#24037;&#20316;&#24320;&#22987;&#20027;&#23548;&#32852;&#21512;&#21150;&#20844;&#26102;&#65292;WeWork &#20851;&#38381;&#20102;&#25968;&#21313;&#20010;&#32852;&#21512;&#21150;&#20844;&#31354;&#38388;&#65292;&#20197;&#24212;&#23545;&#22823;&#27969;&#34892;&#30340;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20854;&#21830;&#19994;&#25151;&#22320;&#20135;&#25237;&#36164;&#32452;&#21512;&#20173;&#28982;&#24222;&#22823;&#65292;&#25130;&#33267; 6 &#26376;&#65292;&#22312; 39 &#20010;&#22269;&#23478;&#25317;&#26377;&#32422; 777 &#20010;&#22320;&#28857;&#12290;&#25454;&#35813;&#20844;&#21496;&#31216;&#65292;&#36825;&#20123;&#20013;&#24515;&#35774;&#26377; 906,000 &#24352;&#21150;&#20844;&#26700;&#12290; &#65288;&#32654;&#22269;&#21355;&#25253;&#20174; WeWork &#31199;&#36161;&#31354;&#38388;&#12290;&#65289;&lt;/p&gt;&lt;p&gt; WeWork &#31454;&#30456;&#36866;&#24212;&#21518;&#26032;&#20896;&#26102;&#20195;&#30340;&#19990;&#30028;&#65292;&#23547;&#27714;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#28789;&#27963;&#21150;&#20844;&#31354;&#38388;&#30340;&#19987;&#19994;&#25552;&#20379;&#21830;&#65292;&#22240;&#20026;&#20225;&#19994;&#21450;&#20854;&#21592;&#24037;&#27491;&#22312;&#26435;&#34913;&#24037;&#20316;&#26041;&#24335;&#21644;&#22320;&#28857;&#12290;&#28982;&#32780;&#65292;&#35813;&#20844;&#21496;&#20173;&#22788;&#20110;&#20005;&#37325;&#20111;&#25439;&#29366;&#24577;&#65292;&#20170;&#24180;&#19978;&#21322;&#24180;&#20111;&#25439; 6.96 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 44 &#23681;&#30340;&#35834;&#20234;&#26364;&#24050;&#32463;&#24320;&#22987;&#20102;&#19968;&#39033;&#26032;&#20107;&#19994;&#12290; Flow &#21435;&#24180;&#20174;&#30789;&#35895;&#39118;&#38505;&#25237;&#36164;&#20844;&#21496; Andreessen Horowitz &#31609;&#38598;&#20102; 3.5 &#20159;&#32654;&#20803;&#65292;&#19987;&#27880;&#20110;&#20303;&#23429;&#25151;&#22320;&#20135;&#12290;&lt;br&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 07 Nov 2023 00:52:01 +0800</pubDate></item><item><title>&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#32773;&#30776;&#30862;&#22269;&#23478;&#32654;&#26415;&#39302;&#30011;&#20316;&#19978;&#30340;&#29627;&#29827;</title><link>https://www.theguardian.com/uk-news/2023/nov/06/just-stop-oil-protesters-smash-glass-painting-national-gallery</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T13:55:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7e9ff65f72069beeb183249effbfe229790ae4dd/263_329_2883_1730/master/2883.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0bc1adb797ba1fefcb70ab12112e87cd" alt=""&gt;&#25239;&#35758;&#32773;&#25171;&#30862;&#38450;&#25252;&#29627;&#29827;&#21518;&#31449;&#22312;&#30011;&#20316;&#21069;&lt;/div&gt;&lt;p&gt;&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#32773;&#22312;&#30776;&#30862;&#20262;&#25958;&#22269;&#23478;&#32654;&#26415;&#39302;&#19968;&#24133;&#36845;&#25096;&#183;&#22996;&#25289;&#26031;&#24320;&#20857; (Diego Vel&#225;zquez) &#30011;&#20316;&#30340;&#29627;&#29827;&#21518;&#34987;&#25429;&#65292;&#35686;&#26041;&#25304;&#30041;&#20102;&#25968;&#21313;&#21517;&#23553;&#38145;&#30333;&#21381;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#27963;&#21160;&#20154;&#22763;&#22240;&#28041;&#23244;&#21009;&#20107;&#30772;&#22351;&#32780;&#34987;&#25429;&#65292;&#38543;&#21518;&#29992;&#23433;&#20840;&#38180;&#30596;&#20934;&#20102;&#12298;&#32599;&#20811;&#27604;&#32500;&#32435;&#26031;&#12299;&#30011;&#20316;&#19978;&#30340;&#29627;&#29827;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24133;&#33402;&#26415;&#20316;&#21697;&#30001;&#22996;&#25289;&#26031;&#24320;&#20857;&#20110; 1600 &#24180;&#20195;&#21019;&#20316;&#65292;&#20110; 1914 &#24180;&#34987;&#22919;&#22899;&#21442;&#25919;&#35770;&#32773;&#29595;&#20029;&#183;&#29702;&#26597;&#26862; (Mary Richardson) &#30733;&#25481;&#12290;&#21608;&#19968;&#65292;&#20854;&#20013;&#19968;&#20301;&#21442;&#19982;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#22899;&#24615;&#19981;&#26159;&#36890;&#36807;&#25237;&#31080;&#33719;&#24471;&#36873;&#20030;&#26435;&#30340;&#65307;&#22905;&#20204;&#26159;&#36890;&#36807;&#36873;&#20030;&#33719;&#24471;&#36873;&#20030;&#26435;&#30340;&#12290;&#8221;&#29616;&#22312;&#26159;&#37319;&#21462;&#34892;&#21160;&#32780;&#19981;&#26159;&#31354;&#35848;&#30340;&#26102;&#20505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#35686;&#23519;&#21381;&#34920;&#31034;&#65292;&#33267;&#23569;&#26377; 40 &#21517;&#22312;&#30333;&#21381;&#8220;&#32531;&#24930;&#34892;&#36827;&#8221;&#30340;&#27963;&#21160;&#20154;&#22763;&#20063;&#34987;&#25304;&#30041;&#65292;&#20132;&#36890;&#30701;&#26242;&#20572;&#27490;&#21518;&#36947;&#36335;&#24050;&#30021;&#36890;&#12290; &lt;/p&gt;&lt;figure data-media-id="4f168e0dcc09d0982b99f81d009834bb5ec33374"&gt;&lt;img src="https://media.guim.co.uk/4f168e0dcc09d0982b99f81d009834bb5ec33374/0_24_4835_2901/1000.jpg" alt="&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#32773;&#22312;&#20262;&#25958;&#22269;&#23478;&#32654;&#26415;&#39302;&#25171;&#30862;&#20102;&#20445;&#25252;&#22996;&#25289;&#26031;&#24320;&#20857;&#30340;&#12298;&#32599;&#20811;&#27604;&#32500;&#32435;&#26031;&#12299;&#30340;&#29627;&#29827;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#32773;&#22312;&#20262;&#25958;&#22269;&#23478;&#32654;&#26415;&#39302;&#25171;&#30862;&#20102;&#20445;&#25252;&#22996;&#25289;&#26031;&#24320;&#20857;&#30340;&#12298;&#32599;&#20811;&#27604;&#32500;&#32435;&#26031;&#12299;&#30340;&#29627;&#29827;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#23433;&#19996;&#23612;&#22885;&#183;&#22885;&#23572;&#33707;&#26031;/&#35266;&#23519;&#23478;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#36538;&#22312;&#36335;&#19978;&#65292;&#24182;&#22312;&#30333;&#21381;&#27839;&#32447;&#30340;&#20154;&#34892;&#36947;&#19978;&#25490;&#38431;&#12290;&#25454;&#29616;&#22330;&#30340;&#25239;&#35758;&#32773;&#21644;&#19968;&#21517;&#35686;&#23448;&#31216;&#65292;&#35686;&#26041;&#22312;&#32426;&#24565;&#30865;&#19978;&#21644;&#21608;&#22260;&#25918;&#32622;&#20102;&#19968;&#20123;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25140;&#30528;&#25163;&#38096;&#36538;&#22312;&#25112;&#20105;&#32426;&#24565;&#30865;&#24213;&#37096;&#30340;&#22899;&#24615;&#25239;&#35758;&#32773;&#21578;&#35785; PA Media&#65306;&#8220;&#20182;&#20204;&#22312;&#36335;&#19978;&#36910;&#25429;&#20102;&#25105;&#20204;&#65292;&#25105;&#20204;&#34987;&#25302;&#21040;&#20154;&#34892;&#36947;&#19978;&#65292;&#28982;&#21518;&#21448;&#22238;&#21040;&#36825;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#35686;&#23448;&#34920;&#31034;&#65292;&#25239;&#35758;&#32773;&#34987;&#36716;&#31227;&#21040;&#29616;&#22330;&#8220;&#26159;&#20026;&#20102;&#35753;&#20182;&#20204;&#31163;&#24320;&#36947;&#36335;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#20026;&#20102;&#20182;&#20204;&#33258;&#24049;&#30340;&#23433;&#20840;&#65292;&#26174;&#28982;&#36825;&#26159;&#19968;&#26465;&#30456;&#24403;&#32321;&#24537;&#30340;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#21103;&#20027;&#24109;&#26446;&#183;&#23433;&#24503;&#26862;&#65288;Lee Anderson&#65289;&#22312;&#30475;&#21040;&#32426;&#24565;&#30865;&#38468;&#36817;&#30340;&#27963;&#21160;&#20154;&#22763;&#26102;&#21457;&#25512;&#25991;&#22238;&#24212;&#65306;&#8220;&#36825;&#37324;&#26377;&#31616;&#21333;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#32473;&#23427;&#20204;&#26356;&#24378;&#30340;&#33014;&#27700;&#65292;&#28982;&#21518;&#25226;&#23427;&#20204;&#30041;&#22312;&#37027;&#37324;&#30452;&#21040;&#21608;&#26085;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#35758;&#21592;&#25140;&#32500;&#183;&#24343;&#32599;&#26031;&#29305;(David Frost)&#35265;&#35777;&#20102;&#30333;&#21381;&#36910;&#25429;&#34892;&#21160;&#30340;&#21069;&#22863;&#65292;&#20182;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;@metpoliceuk &#27491;&#22312;&#34903;&#19978;&#38506;&#21516;&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#28436;&#31034;&#12290;&#25105;&#24076;&#26395;&#20182;&#20204;&#35745;&#21010;&#23613;&#24555;&#37319;&#21462;&#26356;&#22362;&#23450;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Just Stop Oil &#34920;&#31034;&#65292;&#20854; 100 &#22810;&#21517;&#25903;&#25345;&#32773;&#24050;&#20851;&#38381;&#30333;&#21381;&#65292;&#35201;&#27714;&#19981;&#20877;&#25552;&#20379;&#26032;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24050;&#36879;&#38706;&#35745;&#21010;&#24378;&#21046;&#35201;&#27714;&#21271;&#28023;&#27599;&#24180;&#39041;&#21457;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#35768;&#21487;&#35777;&#65292;&#20197;&#20943;&#23569;&#23545;&#8220;&#25932;&#23545;&#22806;&#22269;&#25919;&#26435;&#8221;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;</description><pubDate>Mon, 06 Nov 2023 23:52:01 +0800</pubDate></item><item><title>&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642; (Barbra Streisand) &#34920;&#31034;&#65292;&#26597;&#29702;&#183;&#21331;&#21035;&#26519;&#30340;&#20799;&#23376;&#23545;&#25105;&#8220;&#38750;&#24120;&#27531;&#24525;&#8221;</title><link>https://www.theguardian.com/culture/2023/nov/06/charlie-chaplin-son-was-very-cruel-to-me-says-barbra-streisand</link><description>&lt;div&gt;&lt;i&gt;2023-11-06T15:30:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/50a1f7dfe17b5cc9185daf5b8ae89defc217e530/0_123_2219_1331/master/2219.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=61a89dd651615905967f80671369a17b" alt=""&gt;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642;&#65292;2018 &#24180;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#25293;&#25668;&lt;/div&gt;&lt;p&gt;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642; (Barbra Streisand) &#35752;&#35770;&#20102;&#22905;&#26089;&#24180;&#36973;&#21463;&#24615;&#21035;&#27495;&#35270;&#30340;&#32463;&#21382;&#65292;&#20854;&#20013;&#21253;&#25324;&#19982;&#24713;&#23612;&#183;&#21331;&#21035;&#26519; (Sydney Chaplin) &#21457;&#29983;&#30340;&#19968;&#36215;&#20107;&#20214;&#65292;&#36825;&#23548;&#33268;&#20102;&#22905;&#22312;&#26032;&#22238;&#24518;&#24405;&#21457;&#34892;&#21069; 27 &#24180;&#20572;&#27490;&#28436;&#21809;&#20250;&#30340;&#24623;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27468;&#25163;&#20860;&#28436;&#21592;&#22238;&#24518;&#36215;&#22905;&#19982;&#26597;&#29702;&#183;&#21331;&#21035;&#26519;&#30340;&#20799;&#23376;&#22312; 60 &#24180;&#20195;&#22312;&#30334;&#32769;&#27719;&#20986;&#28436;&#12298;&#28369;&#31293;&#22899;&#23401;&#12299;&#26102;&#30340;&#32039;&#24352;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#19981;&#21916;&#27426;&#35848;&#35770;&#23427;&#65292;&#8221;81 &#23681;&#30340;&#21490;&#32736;&#29642;&#22312;&#12298;&#25105;&#30340;&#21517;&#23383;&#21483;&#33453;&#33453;&#25289;&#12299;&#19978;&#26144;&#21069;&lt;a href="https://www.bbc.co.uk/news/entertainment-arts-67283909"&gt;&#21578;&#35785; BBC&lt;/a&gt; &#12290; &#8220;&#36825;&#21482;&#26159;&#19968;&#20010;&#36855;&#24651;&#25105;&#30340;&#20154;&#65292;&#36825;&#24456;&#19981;&#23547;&#24120;&#65292;&#24403;&#25105;&#23545;&#20182;&#35828;&#8216;&#25105;&#19981;&#24819;&#21644;&#20320;&#22312;&#19968;&#36215;&#8217;&#26102;&#65292;&#20182;&#20197;&#19968;&#31181;&#38750;&#24120;&#27531;&#24525;&#30340;&#26041;&#24335;&#32972;&#21467;&#20102;&#25105;&#12290; &lt;/p&gt;&lt;figure data-media-id="35c892fb2aca33bf2e1f4929c13b85c6dac8c3dd"&gt;&lt;img src="https://media.guim.co.uk/35c892fb2aca33bf2e1f4929c13b85c6dac8c3dd/0_109_3075_1845/1000.jpg" alt="&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642; (Barbra Streisand) &#20986;&#28436;&#30005;&#24433;&#29256;&#12298;&#28369;&#31293;&#22899;&#23401;&#12299;(Funny Girl)&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642; (Barbra Streisand) &#20986;&#28436;&#30005;&#24433;&#29256;&#12298;&#28369;&#31293;&#22899;&#23401;&#12299;(Funny Girl)&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Cinetext Bildarchiv/Columbia/Allstar&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#22312;&#21488;&#19978;&#35762;&#35805;&#26102;&#65292;&#20182;&#24320;&#22987;&#23567;&#22768;&#22016;&#21653;&#12290;&#21487;&#24597;&#30340;&#35805;&#12290;&#21650;&#39554;&#30340;&#35805;&#12290;&#28982;&#21518;&#20182;&#23601;&#19981;&#20877;&#30475;&#25105;&#30340;&#30524;&#30555;&#20102;&#12290;&#20320;&#30693;&#36947;&#65292;&#24403;&#20320;&#34920;&#28436;&#26102;&#65292;&#30475;&#30528;&#23545;&#26041;&#24182;&#23545;&#20182;&#20204;&#20570;&#20986;&#21453;&#24212;&#38750;&#24120;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#32736;&#29642;&#35828;&#65292;&#36825;&#27425;&#32463;&#21382;&#35753;&#22905;&#8220;&#24515;&#24908;&#8221;&#65292;&#24182;&#23548;&#33268;&#22905;&#36864;&#20986;&#29616;&#22330;&#34920;&#28436;&#12290;&#20294;&#22905;&#35828;&#65292;&#22312;&#22905;&#30340;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#22905;&#20063;&#36935;&#21040;&#36807;&#20854;&#20182;&#34987;&#35777;&#26126;&#23384;&#22312;&#38382;&#39064;&#30340;&#30007;&#24615;&#21512;&#20316;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#27779;&#23572;&#29305;&#183;&#39532;&#20462;&#65292;&#20182;&#22312;&#12298;&#20320;&#22909;&#65292;&#22810;&#33673;&#65281;&#12299;&#29255;&#22330;&#32670;&#36785;&#20102;&#22905;&#12290;&#23574;&#21483;&#65306;&#8220;&#25105;&#30340;&#23617;&#22825;&#36171;&#27604;&#20320;&#20840;&#36523;&#30340;&#22825;&#36171;&#36824;&#35201;&#22810;&#8221;&#65307;&#24343;&#20848;&#20811;&#183;&#30382;&#23572;&#26862; (Frank Pierson) &#20844;&#24320;&#25209;&#35780;&#20102; 1976 &#24180;&#29256;&#30340;&#12298;&#19968;&#20010;&#26126;&#26143;&#30340;&#35806;&#29983;&#12299;&#65288;&#30001;&#20182;&#25191;&#23548;&#65289;&#65292;&#31216;&#21490;&#32736;&#29642;&#26159;&#19968;&#20010;&#25511;&#21046;&#29378;&#65292;&#24635;&#26159;&#35201;&#27714;&#26356;&#22810;&#29305;&#20889;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#32736;&#29642;&#30340;&#20070;&#20013;&#36824;&#21015;&#20986;&#20102;&#37027;&#20123;&#23545;&#22905;&#30528;&#36855;&#30340;&#30007;&#20154;&#65292;&#27604;&#22914;&#65306;&#22885;&#39532;&#23572;&#183;&#35874;&#37324;&#22827;&#65292;&#20182;&#20889;&#20102;&#38271;&#31687;&#20805;&#28385;&#28608;&#24773;&#30340;&#20449;&#65292;&#24691;&#27714;&#22905;&#31163;&#24320;&#19976;&#22827;&#65307;&#26597;&#23572;&#26031;&#22269;&#29579;&#65288;&#24403;&#26102;&#30340;&#26597;&#23572;&#26031;&#29579;&#23376;&#65289;&#24418;&#23481;&#22905;&#8220;&#26497;&#20855;&#21560;&#24341;&#21147;&#8221;&#21644;&#8220;&#24040;&#22823;&#30340;&#24615;&#24863;&#8221;&#65307;&#39532;&#40857;&#183;&#30333;&#20848;&#24230;&#22312;&#20171;&#32461;&#33258;&#24049;&#26102;&#20146;&#21563;&#20102;&#22905;&#30340;&#21518;&#33046;&#39048;&#65292;&#35828;&#36947;&#65306;&#8220;&#20320;&#19981;&#21487;&#33021;&#26377;&#36825;&#26679;&#30340;&#21518;&#32972;&#32780;&#19981;&#34987;&#20154;&#20146;&#21563;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="725716735ceee2c1cecbd0e899e17ae2daa2b30c"&gt;&lt;img src="https://media.guim.co.uk/725716735ceee2c1cecbd0e899e17ae2daa2b30c/0_126_2394_2990/801.jpg" alt="1974 &#24180;&#65292;&#26597;&#23572;&#26031;&#29579;&#23376;&#21644;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642;&#12290;" width="801" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;1974 &#24180;&#65292;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642;&#19982;&#24403;&#26102;&#30340;&#26597;&#23572;&#26031;&#29579;&#23376;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Sipa/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21490;&#32736;&#29642;&#24050;&#32463;&#20889;&#20102;&#36817;&#22235;&#20998;&#20043;&#19968;&#20010;&#19990;&#32426;&#30340;&#22238;&#24518;&#24405;&#65292;&#22905;&#36824;&#35848;&#21040;&#20102;&#22905;&#26089;&#26399;&#32844;&#19994;&#29983;&#28079;&#20013;&#22240;&#22806;&#34920;&#32780;&#21463;&#21040;&#30340;&#20398;&#36785;&#12290; &#8220;&#21363;&#20351;&#36825;&#20040;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#25105;&#20173;&#28982;&#21463;&#21040;&#36825;&#20123;&#20398;&#36785;&#30340;&#20260;&#23475;&#65292;&#24182;&#19988;&#19981;&#25954;&#30456;&#20449;&#36825;&#20123;&#36190;&#25196;&#65292;&#8221;&#22905;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22905;&#21462;&#24471;&#20102;&#24040;&#22823;&#30340;&#25104;&#21151;&#65292;&#20854;&#20013;&#21253;&#25324;&#21806;&#20986; 2.5 &#20159;&#24352;&#21809;&#29255;&#12289;&#20061;&#39033;&#37329;&#29699;&#22870;&#12289;&#20116;&#39033;&#33406;&#32654;&#22870;&#21644;&#20004;&#39033;&#22885;&#26031;&#21345;&#22870;&#65288;&#34920;&#28436;&#21644;&#27468;&#26354;&#21019;&#20316;&#22870;&#65289;&#65292;&#20294;&#21490;&#32736;&#29642;&#34920;&#31034;&#65292;&#24403;&#22905;&#22238;&#39038;&#33258;&#24049;&#30340;&#29983;&#27963;&#26102;&#65292;&#22905;&#24182;&#27809;&#26377;&#24863;&#21040;&#24184;&#31119;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#35201;&#29983;&#27963;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24819;&#22352;&#19978;&#25105;&#19976;&#22827;&#65288;&#28436;&#21592;&#35449;&#22982;&#26031;&#183;&#24067;&#27931;&#26519;&#65289;&#30340;&#21345;&#36710;&#21040;&#22788;&#36208;&#36208;&#65292;&#24076;&#26395;&#33021;&#21644;&#23401;&#23376;&#20204;&#19968;&#36215;&#22312;&#25105;&#20204;&#38468;&#36817;&#30340;&#26576;&#20010;&#22320;&#26041;&#8230;&#8230;&#35828;&#23454;&#35805;&#65292;&#25105;&#19968;&#29983;&#20013;&#27809;&#26377;&#22826;&#22810;&#20048;&#36259;&#65292;&#20294;&#25105;&#24819;&#35201;&#26356;&#22810;&#20048;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#32736;&#29642;&#36824;&#35848;&#21040;&#65292;&#22905;15&#20010;&#26376;&#22823;&#26102;&#65292;&#29238;&#20146;&#22240;&#33041;&#28322;&#34880;&#21435;&#19990;&#65292;&#23548;&#33268;&#23478;&#24237;&#38519;&#20837;&#36139;&#22256;&#12290;&#22905;&#27597;&#20146;&#30340;&#26032;&#19976;&#22827;&#26159;&#19968;&#21517;&#20108;&#25163;&#36710;&#25512;&#38144;&#21592;&#65292;&#24615;&#26684;&#20919;&#28448;&#32780;&#27531;&#24525;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35760;&#24471;&#20182;&#26366;&#32463;&#21644;&#25105;&#35828;&#36807;&#35805;&#25110;&#38382;&#36807;&#25105;&#20219;&#20309;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20174;&#26410;&#35265;&#36807;&#25105;&#65292;&#25105;&#30340;&#27597;&#20146;&#20063;&#20174;&#26410;&#35265;&#36807;&#25105;&#12290;&#22905;&#27809;&#26377;&#30475;&#21040;&#25105;&#24819;&#25104;&#20026;&#19968;&#21517;&#28436;&#21592;&#30340;&#28909;&#24773;&#12290;&#22905;&#35753;&#25105;&#27844;&#27668;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#32736;&#29642; 16 &#23681;&#31163;&#24320;&#23478;&#65292;&#25214;&#21040;&#20102;&#19968;&#20221;&#25991;&#21592;&#30340;&#24037;&#20316;&#65292;&#21516;&#26102;&#21608;&#26411;&#36718;&#29677;&#25285;&#20219;&#21095;&#38498;&#24341;&#24231;&#21592;&#65292;&#36825;&#26679;&#22905;&#23601;&#21487;&#20197;&#36319;&#19978;&#26368;&#26032;&#30340;&#30334;&#32769;&#27719;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#24037;&#36164;&#26159; 4.5 &#32654;&#20803;&#65292;&#25105;&#24819;&#26159;&#36825;&#26679;&#65292;&#20294;&#25105;&#24635;&#26159;&#36974;&#20303;&#33080;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#26377;&#19968;&#22825;&#25105;&#20250;&#20986;&#21517;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#19981;&#26159;&#24456;&#26377;&#36259;&#21527;&#65311;&#25105;&#19981;&#24819;&#35753;&#20154;&#20204;&#22312;&#23631;&#24149;&#19978;&#35748;&#20986;&#25105;&#65292;&#24182;&#30693;&#36947;&#25105;&#26366;&#32463;&#24102;&#20182;&#20204;&#21040;&#24231;&#20301;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1960 &#24180;&#65292;&#22905;&#30340;&#26126;&#26143;&#26790;&#24819;&#24320;&#22987;&#23454;&#29616;&#65292;&#24403;&#26102;&#22905;&#21442;&#21152;&#20102;&#19968;&#22330;&#25165;&#33402;&#27604;&#36187;&#65292;&#22870;&#37329;&#20026; 50 &#32654;&#20803;&#21644;&#26202;&#39184;&#12290;&#22905;&#35828;&#65292;&#37027;&#22825;&#26202;&#19978;&#65292;&#21916;&#21095;&#28436;&#21592;&#27888;&#26684;&#183;&#28023;&#24681;&#26031;&#30340;&#22899;&#26379;&#21451;&#21578;&#35785;&#22905;&#65306;&#8220;&#23567;&#22899;&#23401;&#65292;&#25105;&#30475;&#21040;&#20320;&#36523;&#19978;&#21040;&#22788;&#37117;&#26159;&#32654;&#20803;&#31526;&#21495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36194;&#24471;&#27604;&#36187;&#21518;&#65292;&#21490;&#32736;&#29642;&#34987;&#39044;&#35746;&#22312;&#26684;&#26519;&#23041;&#27835;&#26449;&#38468;&#36817;&#28436;&#20986;&#65292;&#24456;&#24555;&#22905;&#23601;&#22312;&#20465;&#20048;&#37096;&#21644;&#37202;&#21543;&#37324;&#21463;&#21040;&#20102;&#36215;&#31435;&#40723;&#25484;&#12290;&#20294;&#22905;&#30495;&#27491;&#30340;&#31361;&#30772;&#24615;&#35282;&#33394;&#26159;&#22312;&#30334;&#32769;&#27719;&#21644;&#21518;&#26469;&#25913;&#32534;&#30340;&#30005;&#24433;&#12298;&#28369;&#31293;&#22899;&#23401;&#12299;&#20013;&#65292;&#36825;&#20026;&#21490;&#32736;&#29642;&#36194;&#24471;&#20102;&#22905;&#30340;&#31532;&#19968;&#20010;&#22885;&#26031;&#21345;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#22905;&#30340;&#20154;&#29983;&#36712;&#36857;&#38750;&#24120;&#24341;&#20154;&#27880;&#30446;&#65292;&#22905;&#20027;&#28436;&#30340;&#30005;&#24433;&#21253;&#25324;&#12298;What&amp;#39;s Up, Doc?&#12299;&#12289;&#12298;&#29483;&#22836;&#40560;&#21644;&#23567;&#29483;&#21674;&#12299;&#20197;&#21450;&#12298;&#24448;&#26085;&#24773;&#24576;&#12299;&#12290;&#22312;&#24182;&#34892;&#30340;&#21809;&#29255;&#29983;&#28079;&#20013;&#65292;&#22905;&#21019;&#20316;&#20102;&#12298;Woman In Love&#12299;&#12289;&#12298;Evergreen&#12299;&#21644;&#12298;No More Tears (Enough Is Enough)&#12299;&#31561;&#28909;&#38376;&#27468;&#26354;&#65292;&#25104;&#20026;&#26377;&#21490;&#20197;&#26469;&#38144;&#37327;&#31532;&#20108;&#39640;&#30340;&#22899;&#33402;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 1983&#24180;&#65292;&#21490;&#32736;&#29642;&#36824;&#39318;&#27425;&#25191;&#23548;&#20102;&#12298;Yentl&#12299;&#65292;&#36825;&#26159;&#31532;&#19968;&#37096;&#30001;&#22899;&#24615;&#25285;&#20219;&#32534;&#21095;&#12289;&#21046;&#29255;&#20154;&#12289;&#23548;&#28436;&#21644;&#20027;&#28436;&#30340;&#22909;&#33713;&#22366;&#30005;&#24433;&#12290; &lt;/p&gt;&lt;figure data-media-id="fb5b5323810528c511c2d4097acc148898ba2472"&gt;&lt;img src="https://media.guim.co.uk/fb5b5323810528c511c2d4097acc148898ba2472/0_15_5275_3166/1000.jpg" alt="&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642; (Barbra Streisand) &#26159; Yentl &#30340;&#24149;&#21518;&#33457;&#32110;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642; (Barbra Streisand) &#26159; Yentl &#30340;&#24149;&#21518;&#33457;&#32110;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36203;&#23572;&#39039;&#26723;&#26696;&#39302;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#24403;&#22905;&#26469;&#21040;&#33521;&#22269;&#25293;&#25668;&#30005;&#24433;&#26102;&#65292;&#22905;&#21457;&#29616;&#36825;&#20010;&#22269;&#23478;&#30340;&#24615;&#21035;&#27495;&#35270;&#36828;&#27809;&#26377;&#32654;&#22269;&#37027;&#20040;&#20005;&#37325;&#12290; &#8220;&#20320;&#20204;&#26377;&#19968;&#20301;&#22899;&#29579;&#65292;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#26159;&#39318;&#30456;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#20320;&#24182;&#27809;&#26377;&#34987;&#25105;&#36825;&#20010;&#22899;&#20154;&#21523;&#20498;&#12290;&#25105;&#24754;&#20260;&#22320;&#21578;&#35785;&#20320;&#65292;&#22312;&#32654;&#22269;&#65292;&#24773;&#20917;&#26159;&#22914;&#27492;&#19981;&#21516;&#12290;&#20154;&#20204;&#24456;&#20919;&#65307;&#36229;&#28982;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22905;&#30340;&#22238;&#24518;&#24405;&#33268;&#21147;&#20110;&#28040;&#38500;&#22260;&#32469;&#22905;&#30340;&#22899;&#20027;&#35282;&#31070;&#35805;&#65292;&#20294;&#21490;&#32736;&#29642;&#20063;&#22238;&#24518;&#36215;&#26126;&#26143;&#34892;&#20026;&#30340;&#26102;&#21051;&#65292;&#20363;&#22914;&#22905;&#25171;&#30005;&#35805;&#32473;&#33529;&#26524;&#39318;&#24109;&#25191;&#34892;&#23448;&#33922;&#22982;&#24211;&#20811;&#25265;&#24616; iPhone &#23558;&#22905;&#30340;&#21517;&#23383;&#35835;&#38169;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#21517;&#23383;&#27809;&#26377;&#25340;&#20889;&#8216;Z&#8217;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#26159;&#26031;&#29305;&#33713;&#27801;&#65292;&#23601;&#20687;&#28023;&#28393;&#19978;&#30340;&#27801;&#23376;&#12290;&#20320;&#33021;&#21464;&#24471;&#22810;&#31616;&#21333;&#65311;&#33922;&#22982;&#183;&#24211;&#20811;&#38750;&#24120;&#21487;&#29233;&#12290;&#20182;&#35753; Siri &#25913;&#21464;&#20102;&#21457;&#38899;&#8230;&#8230;&#25105;&#24819;&#36825;&#23601;&#26159;&#25104;&#21517;&#30340;&#22909;&#22788;&#20043;&#19968;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Mon, 06 Nov 2023 23:52:01 +0800</pubDate></item></channel></rss>