<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#31216;&#22312;&#21152;&#27801;&#30340;&#24076;&#27861;&#21307;&#38498;&#21457;&#29616;&#20102;&#21704;&#39532;&#26031;&#38567;&#36947;&#31446;&#20117;</title><link>https://www.theguardian.com/world/2023/nov/16/idf-says-hamas-hiding-evidence-of-use-of-shifa-hospital-as-command-centre</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T20:07:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e0577f110e5e7a3506faa8decad0b78b0c44103f/0_278_4167_2500/master/4167.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b690f3047becb866545d31fd7f10cb20" alt=""&gt;&#20173;&#21462;&#33258;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21457;&#24067;&#30340;&#23637;&#31034;&#26538;&#25903;&#30340;&#35270;&#39057;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#21608;&#22235;&#26202;&#38388;&#34920;&#31034;&#65292;&#22312;&#21152;&#27801;&#30340;&#24076;&#27861;&#21307;&#38498;&#22823;&#27004;&#21457;&#29616;&#20102;&#19968;&#20010;&#21704;&#39532;&#26031;&#38567;&#36947;&#31446;&#20117;&#21644;&#19968;&#36742;&#35013;&#26377;&#27494;&#22120;&#30340;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#34920;&#31034;&#65306;&#8220;&#22312;&#24076;&#27861;&#21307;&#38498;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#37096;&#38431;&#21457;&#29616;&#20102;&#19968;&#20010;&#27491;&#22312;&#36816;&#34892;&#30340;&#38567;&#36947;&#31446;&#20117;&#21644;&#19968;&#36742;&#35013;&#26377;&#22823;&#37327;&#27494;&#22120;&#30340;&#36710;&#36742;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#20844;&#24320;&#20102;&#38567;&#36947;&#31446;&#20117;&#21644;&#27494;&#22120;&#30340;&#35270;&#39057;&#21644;&#29031;&#29255;&#65292;&#20294;&#26080;&#27861;&#36827;&#34892;&#29420;&#31435;&#26680;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/16/israel-body-of-hostage-recovered-yehudit-weiss-al-shifa-hospital"&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#36824;&#34920;&#31034;&#65292;&#24050;&#22312;&#24076;&#27861;&#38468;&#36817;&#25214;&#21040;&#20102;&#34987;&#21704;&#39532;&#26031;&#25187;&#20026;&#20154;&#36136;&#30340; 65 &#23681;&#22919;&#22899; Yehudit Weiss &#30340;&#23608;&#20307;&lt;/a&gt;&#12290;&#25454;&#31216;&#65292;&#27861;&#21307;&#24050;&#23545;&#23608;&#20307;&#36827;&#34892;&#20102;&#37492;&#23450;&#65292;&#24182;&#24050;&#36890;&#30693;&#20854;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#25351;&#36131;&#21704;&#39532;&#26031;&#38544;&#30610;&#20102;&#35777;&#25454;&#65292;&#35777;&#26126;&#35813;&#32452;&#32455;&#26366;&#23558;&#35813;&#21307;&#38498;&#29992;&#20316;&#25351;&#25381;&#21644;&#25511;&#21046;&#20013;&#24515;&#12290;&#38543;&#30528;&#20891;&#38431;&#36827;&#19968;&#27493;&#28145;&#20837;&#35813;&#39046;&#22303;&#65292;&#20840;&#29699;&#24868;&#24594;&#24773;&#32490;&#26085;&#30410;&#39640;&#28072;&#65292;&#20197;&#33394;&#21015;&#36817;&#20960;&#21608;&#39057;&#32321;&#25552;&#20986;&#36825;&#19968;&#25351;&#25511;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#29305;&#31181;&#37096;&#38431;&#20110;&#21608;&#19977;&#28165;&#26216;&#36827;&#20837;&#21307;&#38498;&#65292;&#24182;&#20110;&#21608;&#22235;&#32487;&#32493;&#25628;&#26597;&#21152;&#27801;&#24066;&#20013;&#24515;&#24222;&#22823;&#30340;&#24314;&#31569;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#24517;&#39035;&#24378;&#35843;&#30340;&#26159;&#65292;&#20174;&#20960;&#21608;&#21069;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#20844;&#24320;&#25581;&#38706;&#21033;&#29992;&#21307;&#38498;&#36827;&#34892;&#24656;&#24598;&#27963;&#21160;&#30340;&#37027;&#19968;&#21051;&#36215;&#65292;&#21704;&#39532;&#26031;&#23601;&#19968;&#30452;&#33268;&#21147;&#20110;&#38544;&#34255;&#22522;&#30784;&#35774;&#26045;&#21644;&#25513;&#30422;&#35777;&#25454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#21644;&#21307;&#30103;&#31649;&#29702;&#20154;&#21592;&#26497;&#21147;&#21542;&#35748;&#35813;&#21307;&#38498;&#26159;&#25351;&#25381;&#20013;&#24515;&#30340;&#25351;&#25511;&#65292;&#21152;&#27801;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#20891;&#26041;&#27809;&#26377;&#22312;&#35813;&#21307;&#38498;&#21457;&#29616;&#20219;&#20309;&#27494;&#22120;&#12290;&#19968;&#21517;&#22312; Shifa &#24037;&#20316;&#30340;&#33521;&#22269;&#21307;&#29983;&lt;a href="https://www.theguardian.com/world/2023/nov/13/what-is-happening-at-al-shifa-hospital-and-why"&gt;&#34920;&#31034;&#65292;&#36825;&#19968;&#25351;&#25511;&#26159;&#19968;&#20010;&#8220;&#22855;&#24618;&#30340;&#20511;&#21475;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#27861;&#21307;&#38498;&#24050;&#25104;&#20026;&#20197;&#33394;&#21015;&#30340;&#19968;&#20010;&#20851;&#38190;&#30446;&#26631;&#65292;&#22240;&#20026;&#23427;&#25511;&#21046;&#30528;&#21152;&#27801;&#22478;&#30340;&#19968;&#20010;&#22320;&#21306;&#65292;&#37027;&#37324;&#26377;&#35768;&#22810;&#25919;&#24220;&#22823;&#27004;&#65292;&#32780;&#19988;&#35777;&#26126;&#21704;&#39532;&#26031;&#21033;&#29992;&#35813;&#21307;&#38498;&#25513;&#25252;&#20891;&#20107;&#27963;&#21160;&#30340;&#25351;&#25511;&#23558;&#26377;&#21161;&#20110;&#24179;&#24687;&#22269;&#38469;&#31038;&#20250;&#23545;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#25915;&#21183;&#30340;&#24378;&#28872;&#25239;&#35758;&#12290;&#36896;&#25104;&#24179;&#27665;&#20260;&#20129;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/11/gaza-damage-map_1611/giv-13425JlI3sTS1MxYz/" data-alt="map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/11/gaza-damage-map_1611/giv-13425JlI3sTS1MxYz/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22763;&#20853;&#20204;&#19968;&#27425;&#23545;&#19968;&#26635;&#22823;&#27004;&#36827;&#34892;&#25628;&#26597;&#65292;&#23545;&#27599;&#19968;&#23618;&#36827;&#34892;&#25628;&#26597;&#65292;&#32780;&#25968;&#30334;&#21517;&#24739;&#32773;&#21644;&#21307;&#21153;&#20154;&#21592;&#20173;&#30041;&#22312;&#22823;&#27004;&#20869;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19994;&#21153;&#27963;&#21160;&#27491;&#22312;&#20197;&#31163;&#25955;&#12289;&#26377;&#26465;&#19981;&#32010;&#21644;&#24443;&#24213;&#30340;&#26041;&#24335;&#36827;&#34892;&#65292;&#20197;&#25345;&#32493;&#30340;&#29616;&#22330;&#35780;&#20272;&#20026;&#22522;&#30784;&#65292;&#24182;&#36890;&#36807;&#29616;&#22330;&#36827;&#34892;&#30340;&#35810;&#38382;&#25552;&#20379;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#34920;&#31034;&#65292;&#8220;&#22312;&#25628;&#26597;&#20102;&#19968;&#20123;&#21307;&#38498;&#32508;&#21512;&#22823;&#27004;&#21518;&#8221;&#65292;&#37096;&#38431;&#21457;&#29616;&#20102;&#27494;&#22120;&#20197;&#21450;&#8220;&#25152;&#26377;&#23646;&#20110;&#21704;&#39532;&#26031;&#30340;&#24773;&#25253;&#26448;&#26009;&#12289;&#20891;&#20107;&#25216;&#26415;&#21644;&#35774;&#22791;&#12289;&#25351;&#25381;&#21644;&#25511;&#21046;&#20013;&#24515;&#20197;&#21450;&#36890;&#20449;&#35774;&#22791;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#36827;&#25915;&#26159;&#22312;&#21704;&#39532;&#26031;&#20110; 10 &#26376; 7 &#26085;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#34989;&#20987;&#20960;&#22825;&#21518;&#21457;&#36215;&#30340;&#65292;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#20027;&#35201;&#26159;&#22312;&#23478;&#20013;&#21644;&#25143;&#22806;&#33310;&#20250;&#19978;&#34987;&#26538;&#26432;&#30340;&#24179;&#27665;&#12290;&#36229;&#36807;240&#21517;&#20154;&#36136;&#20063;&#34987;&#21163;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#34920;&#31034;&#65306;&#8220;&#22312;&#25628;&#26597;&#36807;&#31243;&#20013;&#65292;&#22312;&#35745;&#31639;&#26426;&#21644;&#20854;&#20182;&#25216;&#26415;&#35774;&#22791;&#19978;&#21457;&#29616;&#20102;&#19982;&#20174;&#20197;&#33394;&#21015;&#34987;&#32465;&#26550;&#30340;&#20154;&#36136;&#26377;&#20851;&#30340;&#20449;&#24687;&#21644;&#24405;&#20687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#21608;&#22235;&#25509;&#21463;&#35760;&#32773;&#35810;&#38382;&#65292;&#35810;&#38382;&#20197;&#33394;&#21015;&#36804;&#20170;&#25552;&#20379;&#30340;&#25903;&#25345;&#20854;&#20027;&#24352;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#27604;&#35828;&#65306;&#8220;&#25105;&#20204;&#33258;&#24049;&#30340;&#24773;&#25253;&#20351;&#25105;&#20204;&#30456;&#20449;&#65292;&#21704;&#39532;&#26031;&#27491;&#22312;&#20351;&#29992; al-Shifa &#20316;&#20026;&#25351;&#25381;&#21644;&#25511;&#21046;&#33410;&#28857;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#20063;&#26159;&#19968;&#20010;&#23384;&#20648;&#35774;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#21307;&#38498;&#37324;&#36991;&#38590;&#65292;&#21033;&#29992;&#21307;&#38498;&#20316;&#20026;&#25269;&#24481;&#20891;&#20107;&#34892;&#21160;&#30340;&#30462;&#29260;&#65292;&#20351;&#30149;&#20154;&#21644;&#21307;&#21153;&#20154;&#21592;&#38754;&#20020;&#26356;&#22823;&#30340;&#39118;&#38505;&#12290;&#25105;&#20204;&#20173;&#28982;&#30456;&#20449;&#36825;&#31181;&#24773;&#25253;&#30340;&#21487;&#38752;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25298;&#32477;&#36879;&#38706;&#33258;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21344;&#39046;&#35813;&#21307;&#8203;&#8203;&#38498;&#20197;&#26469;&#20197;&#33394;&#21015;&#26159;&#21542;&#20998;&#20139;&#20102;&#26377;&#20851;&#35813;&#21307;&#38498;&#30340;&#20219;&#20309;&#24773;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20052;&#183;&#25308;&#30331;&#20840;&#21147;&#25903;&#25345;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22312;&#21152;&#27801;&#12289;&#29305;&#21035;&#26159;&#22312;&#24076;&#27861;&#30340;&#34892;&#21160;&#20043;&#21518;&#30340;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#26607;&#27604;&#23601;&#21463;&#21040;&#20102;&#36136;&#30097;&#12290;&#25308;&#30331;&#26366;&#24314;&#35758;&#65292;&#22320;&#38754;&#34892;&#21160;&#24212;&#35813;&#27604;&#31354;&#20013;&#36720;&#28856;&#34892;&#21160;&#26356;&#26377;&#38024;&#23545;&#24615;&#65292;&#20182;&#35828;&#31354;&#20013;&#36720;&#28856;&#34892;&#21160;&#30340;&#27495;&#35270;&#24615;&#36739;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#19977;&#26202;&#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#19982;&#25105;&#20043;&#21069;&#35748;&#20026;&#30340;&#19981;&#20998;&#30338;&#30333;&#30340;&#29190;&#28856;&#20107;&#20214;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#21704;&#39532;&#26031;&#31649;&#29702;&#30340;&#21152;&#27801;&#21355;&#29983;&#37096;&#38376;&#31216;&#65292;&#21152;&#27801;&#25112;&#20105;&#26399;&#38388;&#24050;&#26377;&#36229;&#36807; 11,000 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#32422; 40% &#30340;&#20154;&#19981;&#28385; 18 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#21608;&#22235;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#21457;&#24067;&#30340;&#20854;&#22763;&#20853;&#22312;&#24076;&#27861;&#20869;&#21457;&#29616;&#27494;&#22120;&#30340;&#22270;&#20687;&#19981;&#36275;&#20197;&#35777;&#26126;&#25764;&#38144;&#35813;&#21307;&#38498;&#21463;&#25112;&#20105;&#27861;&#20445;&#25252;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#33021;&#22815;&#35777;&#26126;&#21307;&#38498;&#20869;&#21457;&#29983;&#20102;&#26377;&#23475;&#34892;&#20026;&#65292;&#21307;&#38498;&#25165;&#20250;&#22833;&#21435;&#36825;&#20123;&#20445;&#25252;&#12290;&#20197;&#33394;&#21015;&#25919;&#24220;&#23578;&#26410;&#25552;&#20379;&#20219;&#20309;&#35777;&#25454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://x.com/IDF/status/1724934932718293286?s=20"&gt;&#24076;&#27861;&#20869;&#25293;&#25668;&#30340;&#19968;&#27573;&#35270;&#39057;&lt;/a&gt;&#20013;&#65292;&#19968;&#21517;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#25972;&#20010;&#23433;&#20840;&#25668;&#20687;&#22836;&#37117;&#34987;&#25925;&#24847;&#36974;&#20303;&#20102;&#65292;&#35270;&#39057;&#20013;&#36824;&#23637;&#31034;&#20102;&#19968;&#20010;&#35013;&#26377;&#31361;&#20987;&#27493;&#26538;&#12289;&#24377;&#33647;&#21644;&#25163;&#27060;&#24377;&#30340;&#34955;&#23376;&#65292;&#34255;&#22312;&#26680;&#30913;&#20849;&#25391;&#25195;&#25551;&#20202;&#21518;&#38754;&#65292;&#34915;&#26588;&#37324;&#26377;&#26356;&#22810;&#27494;&#22120;&#30340;&#25163;&#25552;&#21253;&#65292;&#36824;&#26377;&#19968;&#21488;&#35013;&#26377;&#8220;&#22823;&#37327;&#32618;&#35777;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.haaretz.com/israel-news/2023-11-16/ty-article/.premium/for-israel-the-raid-on-gazas-al-shifa-hospital-is-a-firm-message-for-hamas/0000018b-d4eb-d423-affb-f7eb5c7b0000"&gt;&#19987;&#26639;&#20316;&#23478;&#38463;&#33707;&#26031;&#183;&#21704;&#38647;&#23572;&lt;/a&gt;&#22312;&#20197;&#33394;&#21015;&#12298;&#22269;&#22303;&#25253;&#12299;&#19978;&#25776;&#25991;&#31216;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#36827;&#20837;&#24076;&#27861;&#26159;&#20026;&#20102;&#23454;&#29616;&#29305;&#23450;&#30446;&#26631;&#8212;&#8212;&#25581;&#38706;&#21704;&#39532;&#26031;&#23558;&#21307;&#30103;&#35774;&#26045;&#29992;&#20110;&#20891;&#20107;&#30446;&#30340;&#65292;&#20197;&#21450;&#25628;&#23547;&#26377;&#20851;&#20197;&#33394;&#21015;&#20154;&#36136;&#30340;&#24773;&#25253;&#8212;&#8212;&#20294;&#20063;&#22240;&#20026;&#35813;&#21307;&#38498;&#30340;&#8220;&#35937;&#24449;&#24847;&#20041;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#38647;&#23572;&#20889;&#36947;&#65306;&#8220;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#24076;&#26395;&#34920;&#26126;&#65292;&#23613;&#31649;&#24403;&#21069;&#30340;&#31361;&#34989;&#30446;&#26631;&#26377;&#38480;&#65292;&#20294;&#20854;&#37096;&#38431;&#27809;&#26377;&#23475;&#24597;&#36827;&#20837;&#30340;&#22320;&#26041;&#65292;&#20063;&#27809;&#26377;&#21704;&#39532;&#26031;&#21487;&#20197;&#24863;&#21040;&#23433;&#20840;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#25511;&#21046;&#20102;&#21152;&#27801;&#28207;&#21475;&#65292;&#36825;&#26159;&#19968;&#20010;&#20027;&#35201;&#20379;&#28180;&#33337;&#20351;&#29992;&#30340;&#23567;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://twitter.com/IDF/status/1725126463421116674?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Etweet"&gt;X&#65288;&#21407;&#25512;&#29305;&#65289;&#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&lt;/a&gt; &#8220;&#35813;&#28207;&#21475;&#20266;&#35013;&#25104;&#24179;&#27665;&#21306;&#65292;&#34987;&#21704;&#39532;&#26031;&#29992;&#20316;&#20854;&#28023;&#20891;&#31361;&#20987;&#38431;&#35745;&#21010;&#21644;&#23454;&#26045;&#24656;&#24598;&#34989;&#20987;&#30340;&#35757;&#32451;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#31532;188&#35013;&#30002;&#20891;&#26053;&#21644;&#31532;13&#33328;&#38431;&#30340;&#34892;&#21160;&#20013;&#65292;&#25703;&#27585;&#20102;&#35768;&#22810;&#24656;&#24598;&#20998;&#23376;&#38567;&#36947;&#20837;&#21475;&#21644;&#24656;&#24598;&#20998;&#23376;&#22522;&#30784;&#35774;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 17 Nov 2023 09:52:01 +0800</pubDate></item><item><title>&#33529;&#26524;&#21516;&#24847;&#25913;&#21892; iPhone &#21644; Android &#20043;&#38388;&#30340;&#30701;&#20449;&#21151;&#33021;</title><link>https://www.theguardian.com/technology/2023/nov/16/apple-iphones-android-google-rcs-texting</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T23:45:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5f34807a33ed3cb7a2e60f3f8cea13f7618f0aa4/0_0_5338_3203/master/5338.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ef125f0ff1009e087cfd9669efbf1a3d" alt=""&gt;&#30333;&#20154;&#30007;&#24615;&#25163;&#25569;&#30528;&#26234;&#33021;&#25163;&#26426;&#12290;&lt;/div&gt;&lt;p&gt;&#33529;&#26524;&#35745;&#21010;&#37319;&#29992;&#19968;&#31181;&#28040;&#24687;&#20256;&#36882;&#26631;&#20934;&#65292;&#35753; iPhone &#21644; Android &#35774;&#22791;&#20043;&#38388;&#30340;&#30701;&#20449;&#20307;&#39564;&#26356;&#21152;&#27969;&#30021;&#65292;&#36825;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#20854;&#19982;&#31454;&#20105;&#23545;&#25163;&#35895;&#27468;&#20105;&#35770;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#33529;&#26524;&#19968;&#30452;&#25298;&#32477;&#35753;&#20854;&#20135;&#21697;&#19982;&#38750;&#20854;&#26071;&#19979;&#35774;&#35745;&#30340;&#35774;&#22791;&#20860;&#23481;&#65292;&#36825;&#19968;&#21160;&#24577;&#22312;&#32511;&#33394;&#32972;&#26223;&#20013;&#24471;&#21040;&#20102;&#20307;&#29616;&#65292;&#36825;&#26159; iPhone &#21040; Android &#32842;&#22825;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#32972;&#26223;&#21487;&#33021;&#20250;&#20445;&#30041;&#65292;&#20294;&#33529;&#26524;&#20174;&#26126;&#24180;&#24320;&#22987;&#20351;&#29992;&#20016;&#23500;&#30340;&#36890;&#20449;&#26381;&#21153;&#65288;RCS&#65289;&#21487;&#20197;&#23454;&#29616;&#20004;&#20010;&#25805;&#20316;&#31995;&#32479;&#20043;&#38388;&#30340;&#38405;&#35835;&#22238;&#25191;&#20197;&#21450;&#20854;&#20182;&#21151;&#33021;&#12290; iMessage &#20173;&#23558;&#20165;&#36866;&#29992;&#20110; iPhone &#21644;&#20854;&#20182; Apple &#35774;&#22791;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/nov/15/jon-stewart-apple-show-cancelled-china"&gt;&#30001;&#20110;&#23545;&#20013;&#22269;&#30340;&#25285;&#24551;&#65292;&#33529;&#26524;&#20844;&#21496;&#22240;&#21462;&#28040;&#20052;&#24681;&#183;&#26031;&#22270;&#23572;&#29305;&#31168;&#32780;&#21463;&#21040;&#25209;&#35780;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#26126;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#25105;&#20204;&#23558;&#22686;&#21152;&#23545; RCS &#36890;&#29992;&#37197;&#32622;&#25991;&#20214;&#30340;&#25903;&#25345;&#65292;&#35813;&#26631;&#20934;&#30446;&#21069;&#30001; GSM &#21327;&#20250;&#21457;&#24067;&#12290;&#25105;&#20204;&#30456;&#20449;&#65292;&#19982;&#30701;&#20449;&#25110;&#24425;&#20449;&#30456;&#27604;&#65292;RCS &#36890;&#29992;&#37197;&#32622;&#25991;&#20214;&#23558;&#25552;&#20379;&#26356;&#22909;&#30340;&#20114;&#25805;&#20316;&#20307;&#39564;&#12290;&#8221;&#33529;&#26524;&#22312;&lt;a href="https://9to5mac.com/2023/11/16/apple-rcs-coming-to-iphone/"&gt;9to5Mac&lt;/a&gt;&#26368;&#20808;&#25253;&#36947;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649; Alphabet &#26071;&#19979;&#30340;&#35895;&#27468;&#21644;&#20854;&#20182;&#20844;&#21496;&#19968;&#30452;&#21521; iPhone &#21046;&#36896;&#21830;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#37319;&#29992;&#35813;&#25216;&#26415;&#65292;&#20294;&#33529;&#26524;&#22810;&#24180;&#26469;&#19968;&#30452;&#25298;&#32477;&#36873;&#25321; RCS &#26631;&#20934;&#12290;&#23601;&#22312;&#21435;&#24180;&#65292;&#19968;&#20301;&#27597;&#20146;&#20351;&#29992; Android &#31995;&#32479;&#30340;&#35760;&#32773;&#35810;&#38382;&#33529;&#26524;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#33922;&#22982;&#183;&#24211;&#20811;&#65292;&#35813;&#20844;&#21496;&#26159;&#21542;&#20250;&#25913;&#21892;&#20004;&#32773;&#20043;&#38388;&#30340;&#28040;&#24687;&#20256;&#36882;&#20851;&#31995;&#12290; &#8220;&#32473;&#20320;&#22920;&#22920;&#20080;&#19968;&#37096; iPhone&#8221;&#65292;&#24211;&#20811;&#25171;&#36259;&#36947;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#27809;&#26377;&#30475;&#21040;&#25105;&#20204;&#30340;&#29992;&#25143;&#35201;&#27714;&#25105;&#20204;&#25237;&#20837;&#22823;&#37327;&#31934;&#21147;&#8221;&#37319;&#29992; RCS&#12290;&lt;/p&gt;&lt;p&gt; RCS &#34987;&#35748;&#20026;&#26159;&#28040;&#24687;&#20256;&#36882;&#30340;&#34892;&#19994;&#26631;&#20934;&#65292;&#29992;&#25143;&#21487;&#20197;&#20351;&#29992; RCS &#21457;&#36865;&#21644;&#25509;&#25910;&#39640;&#36136;&#37327;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#12289;&#36890;&#36807; WiFi &#25110;&#34562;&#31389;&#25968;&#25454;&#32842;&#22825;&#12289;&#20102;&#35299;&#28040;&#24687;&#20309;&#26102;&#34987;&#38405;&#35835;&#31561;&#21151;&#33021;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#30446;&#21069; Android &#21644; iPhone &#20043;&#38388;&#20132;&#25442;&#22270;&#29255;&#21644;&#35270;&#39057;&#20250;&#38477;&#20302;&#23186;&#20307;&#36136;&#37327;&#12290;&#19982; iPhone &#20043;&#38388;&#30340; iMessage &#25110;&#36890;&#36807; WhatsApp &#21457;&#36865;&#30340;&#28040;&#24687;&#19981;&#21516;&#65292;iPhone &#21644; Android &#20043;&#38388;&#30340;&#28040;&#24687;&#26410;&#21152;&#23494;&#65292;&#22240;&#27492;&#26356;&#23481;&#26131;&#21463;&#21040;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#33529;&#26524;&#20844;&#21496;&#22768;&#26126;&#30340;&#22238;&#24212;&#65292;&#35895;&#27468;&#34920;&#31034;&#8220;&#24456;&#39640;&#20852;&#30475;&#21040;&#33529;&#26524;&#20844;&#21496;&#20170;&#22825;&#36808;&#20986;&#20102;&#31532;&#19968;&#27493;&#65292;&#25509;&#21463; RCS&#8221;&#12290;&#35895;&#27468;&#36824;&#25215;&#35834;&#19982;&#33529;&#26524;&#21512;&#20316;&#23454;&#26045;&#35813;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35895;&#27468;&#21435;&#24180;&#20026; Android &#21457;&#36215;&#20102;&#19968;&#22330;&#21517;&#20026;&#8220;Get the message&#8221;&#30340;&#24191;&#21578;&#27963;&#21160;&#65292;&#25958;&#20419;&#33529;&#26524;&#37319;&#29992; RCS&#65292;&#24182;&#23558;&#36825;&#19968;&#21151;&#33021;&#22833;&#35843;&#24402;&#21646;&#20110;&#33529;&#26524;&#12290; Android &#32593;&#31449;&#19978;&#30340;&#23459;&#20256;&#27963;&#21160;&#20173;&#28982;&#20889;&#30528;&#65306;&#8220;iPhone &#21644; Android &#25163;&#26426;&#20043;&#38388;&#30340;&#30701;&#20449;&#24863;&#35273;&#20687;&#26159;&#20351;&#29992;&#20102;&#21478;&#19968;&#20010;&#26102;&#20195;&#30340;&#25216;&#26415;&#65292;&#22240;&#20026;&#33529;&#26524;&#25298;&#32477;&#37319;&#29992;&#29616;&#20195;&#30701;&#20449;&#26631;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#33529;&#26524;&#20844;&#21496;&#23459;&#24067; RCS &#30340;&#21069;&#19968;&#22825;&#65292;&#25163;&#26426;&#20844;&#21496; Nothing &#23459;&#24067;&#20854; Android &#25163;&#26426;&#23558;&#36890;&#36807;&#19968;&#39033;&#26032;&#21151;&#33021;&#25903;&#25345; iMessage&#12290;&#21608;&#22235;&#19979;&#21320;&#65292;The Nothing &#39318;&#24109;&#25191;&#34892;&#23448;&#21345;&#23572;&#183;&#36125;&#32895;&#38125; (Carl Pei) &lt;a href="https://twitter.com/getpeid/status/1725216791323164962?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1725216791323164962%7Ctwgr%5E4d8e6ae3fa368463ac7a05a81d6ca7b972285aa0%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.theverge.com%2F2023%2F11%2F16%2F23964280%2Fyou-can-probably-thank-eu-regulators-for-rcs-on-the-iphone"&gt;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#23459;&#24067;&#32988;&#21033;&lt;/a&gt;&#65292;&#24182;&#22312;&#33529;&#26524;&#21457;&#34920;&#22768;&#26126;&#21518;&#24341;&#29992;&#20102;&#21069;&#33529;&#26524;&#39318;&#24109;&#25191;&#34892;&#23448;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031; (Steve Jobs) &#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#30417;&#31649;&#26426;&#26500;&#20063;&#23545;&#33529;&#26524;&#26045;&#21152;&#20102;&#21387;&#21147;&#12290;&#21608;&#22235;&#26159;&#33529;&#26524;&#21521;&#27431;&#30431;&#20027;&#24352; iMessage &#19981;&#24212;&#34987;&#35270;&#20026;&#12298;&#25968;&#23383;&#26381;&#21153;&#27861;&#12299;&#35268;&#23450;&#30340;&#8220;&#26680;&#24515;&#8221;&#26381;&#21153;&#30340;&#26368;&#21518;&#26399;&#38480;&#12290;&#22914;&#26524;&#23427;&#34987;&#35270;&#20026;&#26680;&#24515;&#26381;&#21153;&#65292;&#30417;&#31649;&#26426;&#26500;&#21487;&#20197;&#21512;&#27861;&#22320;&#36843;&#20351;&#33529;&#26524;&#24320;&#25918;&#20854;&#29983;&#24577;&#31995;&#32479;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 07:52:01 +0800</pubDate></item><item><title>&#32918;&#24681;&#183;&#24211;&#22982;&#26031;&#34987;&#21069;&#22899;&#21451;&#21345;&#35199;&#25351;&#25511;&#24378;&#22904;&#21644;&#20005;&#37325;&#36523;&#20307;&#34384;&#24453;</title><link>https://www.theguardian.com/us-news/2023/nov/16/sean-combs-diddy-cassie-sexual-assault-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T22:34:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/29e086d8a05cdfc7d5c78124d81cf5489693ced0/0_74_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6401fab0da1c4f91ba9f20d8175ac21e" alt=""&gt;&#19968;&#21517;&#36523;&#31359;&#20142;&#31881;&#33394;&#35199;&#35013;&#21644;&#30333;&#34924;&#34923;&#12289;&#25140;&#30528;&#28145;&#33394;&#22696;&#38236;&#30340;&#40657;&#20154;&#24494;&#31505;&#30528;&#65292;&#20570;&#30528;&#25163;&#21183;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#35828;&#21809;&#27468;&#25163;&#20860;&#21809;&#29255;&#21046;&#20316;&#20154;&#32918;&#24681;&#183;&#24211;&#22982;&#26031;&#22312;&#27468;&#25163;&#21345;&#35199;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#34987;&#25351;&#25511;&#24378;&#22904;&#21644;&#34384;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#35199;&#65288;Cassie&#65289;&#30340;&#27861;&#23450;&#22995;&#21517;&#26159;&#21345;&#26705;&#24503;&#25289;&#183;&#25991;&#22270;&#25289;&#65288;Casandra Ventura&#65289;&#65292;&#22905;&#19982;&#24211;&#22982;&#26031;&#32422;&#20250;&#20102;&#21313;&#22810;&#24180;&#12290;&#25454; &lt;a href="https://www.nytimes.com/2023/11/16/arts/music/sean-combs-diddy-cassie-rape-lawsuit.html"&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt;&#21608;&#22235;&#39318;&#27425;&#25253;&#36947;&#65292;&#22905;&#22768;&#31216;&#22312;&#20182;&#20204;&#30340;&#20851;&#31995;&#36807;&#31243;&#20013;&#65292;&#24211;&#22982;&#26031;&#22810;&#27425;&#34989;&#20987;&#20102;&#22905;&#12290;&#35785;&#35772;&#31216;&#65292;&#22905;&#36973;&#21463;&#20102;&#8220;&#19968;&#31995;&#21015;&#30340;&#34384;&#24453;&#12289;&#26292;&#21147;&#21644;&#24615;&#20132;&#26131;&#8221;&#65292;&#25351;&#25511;&#22905;&#36973;&#21040;&#27572;&#25171;&#21644;&#24378;&#22904;&#12290; &lt;/p&gt;&lt;figure data-media-id="dc032d54ee2fed75c3ac434fb047c808934449cd"&gt;&lt;img src="https://media.guim.co.uk/dc032d54ee2fed75c3ac434fb047c808934449cd/0_0_2623_3263/804.jpg" alt="&#36523;&#31359;&#30333;&#33394;&#35199;&#35013;&#30340;&#40657;&#20154;&#30007;&#23376;&#31449;&#22312;&#36523;&#31359;&#40657;&#33394;&#35199;&#35013;&#12289;&#30041;&#30528;&#40657;&#33394;&#38271;&#21457;&#30340;&#40657;&#20154;&#22899;&#23376;&#38754;&#21069;&#12290;" width="804" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#32918;&#24681;&#183;&#24211;&#22982;&#26031; (Sean Combs) &#21644;&#21345;&#26705;&#24503;&#25289;&#183;&#25991;&#22270;&#25289; (Casandra Ventura) &#20110; 2018 &#24180; 5 &#26376; 7 &#26085;&#25269;&#36798;&#32445;&#32422;&#24066;&#21442;&#21152; 2018 &#24180;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#24904;&#21892;&#26202;&#20250;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Angela Weiss/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22905;&#22312;&#32473;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#32463;&#36807;&#8220;&#22810;&#24180;&#30340;&#27785;&#40664;&#21644;&#40657;&#26263;&#8221;&#65292;&#22905;&#8220;&#32456;&#20110;&#20934;&#22791;&#22909;&#35762;&#36848;&#25105;&#30340;&#25925;&#20107;&#65292;&#24182;&#20195;&#34920;&#25105;&#33258;&#24049;&#20197;&#21450;&#20026;&#20102;&#20854;&#20182;&#22312;&#22905;&#20204;&#30340;&#29983;&#27963;&#20013;&#38754;&#20020;&#26292;&#21147;&#21644;&#34384;&#24453;&#30340;&#22899;&#24615;&#30340;&#21033;&#30410;&#32780;&#21457;&#22768;&#12290;&#8221;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#22982;&#26031;&#30340;&#19968;&#20301;&#20195;&#34920;&#65288;&#21270;&#21517;&#8220;Puff Daddy&#8221;&#12289;&#8220;P Diddy&#8221;&#12289;&#8220;Diddy&#8221;&#21644;&#8220;Love&#8221;&#65289;&#21542;&#35748;&#20102;&#36825;&#20123;&#35828;&#27861;&#65292;&#24182;&#20889;&#36947;&#65292;&#35813;&#35785;&#35772;&#8220;&#20805;&#28385;&#20102;&#27627;&#26080;&#26681;&#25454;&#21644;&#20196;&#20154;&#21457;&#25351;&#30340;&#35854;&#35328;&#8221;&#65292;&#24182;&#19988;&#26159;&#22312;&#25991;&#22270;&#25289;&#21521;&#36825;&#20301;&#22823;&#20136;&#32034;&#35201; 3000 &#19975;&#32654;&#20803;&#20043;&#21518;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#22982;&#26031;&#32463;&#33829;&#30528;&#19968;&#20010;&#21830;&#19994;&#24093;&#22269;&#65292;&#19994;&#21153;&#28085;&#30422;&#20174;&#37202;&#31867;&#21040;&#38899;&#20048;&#30340;&#25152;&#26377;&#39046;&#22495;&#65292;&#33258; 1993 &#24180;&#21019;&#31435; Bad Boy &#21809;&#29255;&#20844;&#21496;&#20197;&#26469;&#19968;&#30452;&#26159;&#22075;&#21704;&#30028;&#30340;&#37325;&#35201;&#20154;&#29289;&#12290;&#25991;&#22270;&#25289;&#19982; Bad Boy &#31614;&#32422;&#65292;&#24182;&#34920;&#31034;&#22905;&#21644;&#24211;&#22982;&#26031;&#22312;&#22905; 19 &#23681;&#26102;&#23601;&#24320;&#22987;&#32422;&#20250;&#65292;&#24182;&#19988;&#20182;&#8220;&#24341;&#35825;&#8221;&#22905;&#36827;&#20837;&#19968;&#31181;&#8220;&#28014;&#22840;&#12289;&#24555;&#33410;&#22863;&#12289;&#27602;&#21697;&#39537;&#21160;&#30340;&#29983;&#27963;&#26041;&#24335;&#8221;&#12290;&#35785;&#35772;&#31216;&#65292;&#20182;&#21464;&#24471;&#26377;&#25511;&#21046;&#27442;&#21644;&#34384;&#24453;&#20542;&#21521;&#65292;&#32463;&#24120;&#23545;&#22905;&#25331;&#25171;&#33050;&#36386;&#21644;&#36346;&#33050;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#36825;&#21517;&#29616;&#24180; 54 &#23681;&#30340;&#30007;&#23376;&#25454;&#31216;&#23481;&#26131;&#8220;&#26080;&#27861;&#25511;&#21046;&#30340;&#24868;&#24594;&#8221;&#65292;&#24182;&#24378;&#36843;&#22905;&#8220;&#19982;&#20182;&#25293;&#25668;&#30340;&#30007;&#24615;&#24615;&#24037;&#20316;&#32773;&#36827;&#34892;&#24615;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#24211;&#22982;&#26031;&#8220;&#22768;&#31216;&#23436;&#20840;&#25511;&#21046;&#25991;&#22270;&#25289;&#22899;&#22763;&#30340;&#20010;&#20154;&#21644;&#32844;&#19994;&#29983;&#27963;&#65292;&#20174;&#32780;&#30830;&#20445;&#22905;&#26080;&#27861;&#36867;&#33073;&#20182;&#30340;&#25511;&#21046;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 06:52:01 +0800</pubDate></item><item><title>&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#65306;&#38463;&#25289;&#24052;&#39532;&#24030;&#19968;&#21517;&#25317;&#26377;&#20004;&#20010;&#23376;&#23467;&#30340;&#22919;&#22899;&#22312;&#20004;&#20010;&#23376;&#23467;&#20013;&#37117;&#24576;&#23381;&#20102;</title><link>https://www.theguardian.com/us-news/2023/nov/16/alabama-woman-two-uterus-rare-pregnancy</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T22:17:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d487537b8a8b6b025b9f45030d29532464f3f64/0_81_997_598/master/997.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=59bdd0a587e3dee9006091cb46bee498" alt=""&gt; 2023 &#24180; 5 &#26376; 23 &#26085;&#65292;&#20975;&#23572;&#35199;&#183;&#21704;&#20999;&#23572; (Kelsey Hatcher) &#19982;&#19976;&#22827;&#20975;&#33713;&#24067;&#183;&#21704;&#20999;&#23572; (Caleb Hatcher) &#35265;&#38754;&#65292;&#22240;&#20026;&#20182;&#20204;&#21457;&#29616;&#22905;&#30340;&#20004;&#20010;&#23376;&#23467;&#21508;&#24576;&#26377;&#20004;&#20010;&#23156;&#20799;&#12290;&lt;/div&gt;&lt;p&gt;&#21307;&#29983;&#31216;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#19968;&#21517;&#25317;&#26377;&#20004;&#20010;&#23376;&#23467;&#30340;&#22919;&#22899;&#27491;&#22312;&#20004;&#20010;&#23376;&#23467;&#20013;&#24576;&#19978;&#22899;&#23156;&#65292;&#36825;&#26159;&#19968;&#27425;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#19988;&#32597;&#35265;&#30340;&#24576;&#23381;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#23572;&#35199;&#183;&#28023;&#20999;&#23572; (Kelsey Hatcher) &#26159;&#19968;&#20301; 32 &#23681;&#30340;&#19977;&#20010;&#23401;&#23376;&#30340;&#27597;&#20146;&#65292;&#22905;&#20986;&#29983;&#26102;&#23601;&#24739;&#26377;&#19968;&#31181;&#32597;&#35265;&#30340;&#23376;&#23467;&#24322;&#24120;&#65292;&#31216;&#20026;&#21452;&#23376;&#23467;&#65292;&#21363;&#20004;&#20010;&#23376;&#23467;&#12290;&#28982;&#32780;&#65292;&#30452;&#21040;&#21435;&#24180;&#26149;&#22825;&#65292;&#24403;&#22905;&#21457;&#29616;&#33258;&#24049;&#30340;&#20004;&#20010;&#23376;&#23467;&#37117;&#24576;&#23381;&#26102;&#65292;&#22905;&#25165;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2023/aug/22/first-womb-transplant-uk-hailed-massive-success"&gt;&#22992;&#22992;&#22312;&#33521;&#22269;&#39318;&#27425;&#25424;&#29486;&#23376;&#23467;&#21518;&#65292;&#22919;&#22899;&#8220;&#27427;&#21916;&#33509;&#29378;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21704;&#24443;&#35828;&#22905;&#30340;&#19976;&#22827;&#20960;&#20046;&#19981;&#30456;&#20449;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#35828;&#65306;&#8216;&#20320;&#22312;&#25746;&#35854;&#65292;&#8217;&#25105;&#35828;&#65306;&#8216;&#19981;&#65292;&#25105;&#27809;&#26377;&#65292;&#8221;&#21704;&#20999;&#23572;&#21578;&#35785;&lt;a href="https://www.nbcnews.com/health/womens-health/alabama-woman-born-two-uteri-expecting-baby-both-rcna125209"&gt;NBC &#26032;&#38395;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#23376;&#23467;&#24433;&#21709;&#32422; 0.3% &#30340;&#22899;&#24615;&#12290;&#25454;&lt;a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7231278/#B5-medicina-56-00198"&gt;&#29983;&#32946;&#30740;&#31350;&#20154;&#21592;&lt;/a&gt;&#31216;&#65292;&#36825;&#31181;&#24322;&#24120;&#29616;&#35937;&#22312;&#22899;&#24615;&#32986;&#32974;&#21457;&#32946;&#30340;&#26089;&#26399;&#65292;&#21363;&#22922;&#23072;&#20843;&#21608;&#24038;&#21491;&#23601;&#24418;&#25104;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20004;&#20010;&#21365;&#24034;&#21516;&#26102;&#25110;&#22823;&#32422;&#22312;&#21516;&#19968;&#26102;&#38388;&#25490;&#21365;&#30340;&#20107;&#23454;&#30456;&#24403;&#20196;&#20154;&#38663;&#24778;&#65292;&#8221;&#26031;&#22374;&#31119;&#22823;&#23398;&#21307;&#23398;&#38498;&#22919;&#20135;&#31185;&#27597;&#32974;&#21307;&#23398;&#22521;&#35757;&#30740;&#31350;&#21592;&#12289;&#32654;&#22269;&#23398;&#38498;&#25104;&#21592;&#28023;&#33673;&#183;&#31859;&#21202;&#21338;&#22763;&#35828;&#12290;&#22919;&#20135;&#31185;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21704;&#24443;&#20026;&#20004;&#20010;&#23401;&#23376;&#20570;&#20934;&#22791;&#26102;&#65292;&#21307;&#29983;&#20204;&#27491;&#20934;&#22791;&#20026;&#21704;&#24443;&#30340;&#20998;&#23081;&#23433;&#25490;&#39069;&#22806;&#30340;&#24037;&#20316;&#20154;&#21592;&#12290;&#25317;&#26377;&#20004;&#20010;&#23376;&#23467;&#21644;&#20004;&#20010;&#23376;&#23467;&#39048;&#30340;&#22899;&#24615;&#21487;&#33021;&#20250;&#32473;&#21307;&#29983;&#24102;&#26469;&#29305;&#27530;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29031;&#39038;&#36807;&#35768;&#22810;&#26377;&#20004;&#20010;&#23376;&#23467;&#21644;&#20004;&#20010;&#23376;&#23467;&#39048;&#30340;&#24739;&#32773;&#65292;&#21363;&#20351;&#26159;&#26377;&#20004;&#20010;&#23376;&#23467;&#39048;&#21644;&#20004;&#20010;&#23376;&#23467;&#30340;&#24341;&#20135;&#36890;&#24120;&#20063;&#24456;&#22256;&#38590;&#65292;&#8221;&#31859;&#21202;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23156;&#20799;&#20986;&#29983;&#30340;&#26102;&#38388;&#29978;&#33267;&#21487;&#33021;&#30456;&#38548;&#25968;&#23567;&#26102;&#25110;&#25968;&#22825;&#65292;&#22240;&#20026;&#23376;&#23467;&#21487;&#20197;&#29420;&#31435;&#22320;&#23467;&#32553;&#12290;&#21704;&#24443;&#30340;&#21307;&#29983;&#36824;&#21521; NBC &#24378;&#35843;&#20102;&#23545;&#20110;&#26377;&#20004;&#20010;&#23376;&#23467;&#30340;&#22899;&#24615;&#36827;&#34892;&#21078;&#33145;&#20135;&#30340;&#39118;&#38505;&#65292;&#21363;&#21487;&#33021;&#20250;&#20986;&#29616;&#26356;&#22810;&#22833;&#34880;&#65292;&#22240;&#20026;&#38656;&#35201;&#20004;&#20010;&#20999;&#21475;&#65288;&#27599;&#20010;&#23376;&#23467;&#21508;&#19968;&#20010;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20284;&#20046;&#25152;&#26377;&#20154;&#37117;&#35748;&#20026;&#24576;&#23381;&#26159;&#19968;&#20214;&#20102;&#19981;&#36215;&#30340;&#20107;&#65292;&#20294;&#26377;&#20105;&#35758;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#22914;&#20309;&#25551;&#36848;&#23401;&#23376;&#20204;&#8212;&#8212;&#20804;&#24351;&#22992;&#22969;&#36824;&#26159;&#24322;&#21365;&#21452;&#32990;&#32974;&#65311;&#25454;&lt;a href="https://www.wvtm13.com/article/dora-mom-with-double-uterus-pregnant-in-both/45784591"&gt;&#24403;&#22320;&#26032;&#38395;&#30005;&#21488; WVTM&lt;/a&gt;&#25253;&#36947;&#65292;&#28023;&#20999;&#23572;&#30340;&#39044;&#20135;&#26399;&#26159;&#22307;&#35806;&#33410;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 17 Nov 2023 06:22:01 +0800</pubDate></item><item><title>TikTok&#8220;&#31215;&#26497;&#8221;&#21024;&#38500;&#23459;&#20256;&#26412;&#25289;&#30331;&#20449;&#20214;&#30340;&#35270;&#39057;</title><link>https://www.theguardian.com/technology/2023/nov/16/tiktok-bin-laden-letter-to-america-videos-removal</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T20:57:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45634552f29a2f5e506b6d2687006160594bbb7a/0_100_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da113cf61d296607d9d410139706c995" alt=""&gt;&#25163;&#26426;&#19978;&#30340;&#25238;&#38899;&#22270;&#26631;&lt;/div&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#21608;&#22235;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;TikTok &#27491;&#22312;&#8220;&#31215;&#26497;&#20027;&#21160;&#22320;&#8221;&#21024;&#38500;&#23459;&#20256;&lt;a href="https://www.theguardian.com/info/2023/nov/15/removed-document"&gt;&#22885;&#33832;&#39532;&#183;&#26412;&#183;&#25289;&#30331;&#20889;&#30340;&#19968;&#23553;&#20449;&#30340;&lt;/a&gt;&#35270;&#39057;&#65292;&#35813;&#20449;&#38416;&#36848;&#20102;&#20182;&#23545; 2001 &#24180; 9 &#26376; 11 &#26085;&#24656;&#24598;&#34989;&#20987;&#30340;&#21512;&#29702;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#32771;&#36825;&#23553; 2002 &#24180;&#20449;&#20214;&#30340;&#35270;&#39057;&#20110; 20 &#24180;&#21069;&#22312;&#12298;&#21355;&#25253;&#12299;&#32593;&#31449;&#19978;&#21457;&#24067;&#65292;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#24050;&#22312;&#22810;&#20010;&#31038;&#20132;&#32593;&#32476;&#19978;&#20256;&#25773;&#65292;&#20294;&#20256;&#25773;&#33539;&#22260;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#22312;&lt;a href="https://twitter.com/TikTokPolicy/status/1725198557936852994"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#23459;&#20256;&#36825;&#23553;&#20449;&#30340;&#20869;&#23481;&#26174;&#28982;&#36829;&#21453;&#20102;&#25105;&#20204;&#20851;&#20110;&#25903;&#25345;&#20219;&#20309;&#24418;&#24335;&#24656;&#24598;&#20027;&#20041;&#30340;&#35268;&#23450;&#12290;&#8221; &#8220;&#25105;&#20204;&#27491;&#22312;&#31215;&#26497;&#20027;&#21160;&#22320;&#21024;&#38500;&#36825;&#20123;&#20869;&#23481;&#65292;&#24182;&#35843;&#26597;&#23427;&#26159;&#22914;&#20309;&#36827;&#20837;&#25105;&#20204;&#30340;&#24179;&#21488;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#22825;&#65292;&#22312;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#20914;&#31361;&#26399;&#38388;&#65292;&#21078;&#26512;&#21644;&#22238;&#24212;&#26412;&#25289;&#30331;&#12298;&#33268;&#32654;&#22269;&#30340;&#20449;&#12299;&#30340;&#35270;&#39057;&#22312; TikTok &#19978;&#33719;&#24471;&#20102;&#20851;&#27880;&#12290;&#25130;&#33267;&#21608;&#22235;&#65292;#letteroamerica &#20027;&#39064;&#26631;&#31614;&#30340;&#27983;&#35272;&#37327;&#24050;&#36229;&#36807; 1000 &#19975;&#27425;&#65292;&#38543;&#21518;&#35813;&#20844;&#21496;&#23631;&#34109;&#20102;&#23545;&#20854;&#30340;&#25628;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35270;&#39057;&#22312;&#20316;&#23478;&#20122;&#27801;&#23572;&#183;&#38463;&#37324;&#65288;Yashar Ali&#65289;&#25512;&#25991;&#20013;&#30340;&#36229;&#32423;&#21098;&#36753;&#20013;&#34987;&#36716;&#31227;&#21040;&#20102; X&#65288;&#20197;&#21069;&#30340; Twitter&#65289;&#19978;&#65292;&#20182;&#20889;&#36947;&#65292;&#8220;&#25968;&#21315;&#20010;&#8221;&#35270;&#39057;&#22312; TikTok &#19978;&#28608;&#22686;&#12290;&#38463;&#37324;&#30340;&#25512;&#25991;&#26412;&#36523;&#23601;&#33719;&#24471;&#20102;&#36229;&#36807; 11,000 &#27425;&#36716;&#21457;&#21644; 2380 &#19975;&#27425;&#27983;&#35272;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;TikTok &#26469;&#33258;&#21508;&#20010;&#24180;&#40836;&#12289;&#31181;&#26063;&#12289;&#27665;&#26063;&#21644;&#32972;&#26223;&#30340;&#20154;&#12290;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#34920;&#31034;&#65292;&#38405;&#35835;&#36825;&#23553;&#20449;&#35753;&#20182;&#20204;&#22823;&#24320;&#30524;&#30028;&#65292;&#20182;&#20204;&#23558;&#27704;&#36828;&#19981;&#20250;&#20877;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#30475;&#24453;&#22320;&#32536;&#25919;&#27835;&#38382;&#39064;&#12290;&#8221;&#38463;&#37324;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; TikTok &#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20844;&#24320;&#36825;&#23553;&#20449;&#30340;&#35270;&#39057;&#25968;&#37327;&#27604;&#25454;&#31216;&#30340;&#35201;&#23569;&#12290; &#12298;&#21355;&#25253;&#12299;&#26080;&#27861;&#29420;&#31435;&#26680;&#23454;&#36825;&#20123;&#35270;&#39057;&#30340;&#20256;&#25773;&#25110;&#35266;&#30475;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;TikTok &#19978;&#30340;&#35270;&#39057;&#25968;&#37327;&#24456;&#23569;&#65292;&#26377;&#20851;&#25105;&#20204;&#24179;&#21488;&#19978;&#30340;&#36235;&#21183;&#30340;&#25253;&#36947;&#19981;&#20934;&#30830;&#12290;&#36825;&#24182;&#19981;&#26159; TikTok &#29420;&#26377;&#30340;&#65292;&#24182;&#19988;&#24050;&#32463;&#20986;&#29616;&#22312;&#22810;&#20010;&#24179;&#21488;&#21644;&#23186;&#20307;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#26412;&#183;&#25289;&#30331;&#20449;&#20214;&#30340; TikTok &#35270;&#39057;&#32463;&#24120;&#19982;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#30456;&#20851;&#32852;&#65292;&#35813;&#25253;&#20110; 2002 &#24180; 11 &#26376; 24 &#26085;&#21457;&#24067;&#20102;&#20840;&#25991;&#30340;&#32763;&#35793;&#29256;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22238;&#24212;&#36825;&#23553;&#20449;&#30340;&#37325;&#26032;&#20256;&#25773;&#65292;&#21355;&#25253;&#26032;&#38395;&#21644;&#23186;&#20307;&#20110; 2023 &#24180; 11 &#26376; 15 &#26085;&#23558;&#20854;&#21024;&#38500;&#65292;&#20195;&#20043;&#20197;&#36825;&#26679;&#30340;&#22768;&#26126;&#65306;&#8220;&#25105;&#20204;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#25991;&#23383;&#35760;&#24405;&#24050;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24191;&#27867;&#20998;&#20139;&#65292;&#20294;&#27809;&#26377;&#23436;&#25972;&#30340;&#32972;&#26223;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#20915;&#23450;&#23558;&#20854;&#21024;&#38500;&#65292;&#24182;&#23558;&#35835;&#32773;&#24341;&#23548;&#33267;&#26368;&#21021;&#19982;&#20854;&#30456;&#20851;&#30340;&#26032;&#38395;&#25991;&#31456;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 05:22:02 +0800</pubDate></item><item><title>&#22823;&#21355;&#183;&#24503;&#24085;&#26222;&#22240;&#29992;&#38180;&#23376;&#34989;&#20987;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#30340;&#19976;&#22827;&#32780;&#34987;&#21028;&#26377;&#32618;</title><link>https://www.theguardian.com/us-news/2023/nov/16/david-depape-guilty-paul-pelosi-trial</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T19:38:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/679466ff062a68c4aeae91982cf849b00f90d7a1/0_167_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=22b4e5e166fa0efa8cbeb03125397e47" alt=""&gt; 2022 &#24180; 10 &#26376; 28 &#26085;&#65292;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#30340;&#19976;&#22827;&#22312;&#26087;&#37329;&#23665;&#22827;&#22919;&#30340;&#23478;&#20013;&#36973;&#21040;&#34989;&#20987;&#65288;&#22914;&#22270;&#65289;&#12290;&lt;/div&gt;&lt;p&gt;&#21491;&#32764;&#38452;&#35851;&#35770;&#32773;&#25140;&#32500;&#183;&#24503;&#24085;&#26222; (David DePape) &#22312;&#26087;&#37329;&#23665;&#30340;&#23478;&#20013;&#34989;&#20987;&#20102;&#21335;&#24076;&#183;&#20329;&#27931;&#35199; (Nancy Pelosi) &#30340;&#19976;&#22827;&#65292;&#20182;&#24050;&#34987;&#21028;&#20225;&#22270;&#32465;&#26550;&#21644;&#34989;&#20987;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26087;&#37329;&#23665;&#30340;&#19968;&#20010;&#38506;&#23457;&#22242;&#23457;&#35758;&#20102;&#22823;&#32422;&#20843;&#20010;&#23567;&#26102;&#65292;&#26368;&#32456;&#35009;&#23450;&#24503;&#24085;&#26222;&#29359;&#26377;&#20225;&#22270;&#32465;&#26550;&#19968;&#21517;&#32852;&#37030;&#23448;&#21592;&#21644;&#34989;&#20987;&#19968;&#21517;&#32852;&#37030;&#23448;&#21592;&#30452;&#31995;&#20146;&#23646;&#30340;&#32618;&#21517;&#12290;&#38754;&#20020;&#26368;&#39640; 50 &#24180;&#30417;&#31105;&#30340;&#24503;&#24085;&#26222;&#22312;&#21608;&#22235;&#23459;&#35835;&#21028;&#20915;&#26102;&#27809;&#26377;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#38506;&#23457;&#22242;&#30340;&#20915;&#23450;&#26159;&#22312;&#19968;&#22330;&#25103;&#21095;&#24615;&#30340;&#23457;&#21028;&#20043;&#21518;&#20316;&#20986;&#30340;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/nov/13/paul-nancy-pelosi-testimony-trial-david-depape-hammer"&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#22312;&#23457;&#21028;&#20013;&#23601;&#20182;&#22312; 2022 &#24180; 10 &#26376; 28 &#26085;&#65288;&#21363;&#20013;&#26399;&#36873;&#20030;&#21069;&#20960;&#22825;&#65289;&#36973;&#21463;&#30340;&#8220;&#21019;&#20260;&#24615;&#8221;&#38180;&#20987;&#20107;&#20214;&#20316;&#35777;&lt;/a&gt;&#12290;&#24503;&#24085;&#26222;&#20063;&#20986;&#24237;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#31216;&#20182;&#35745;&#21010;&#23457;&#38382;&#36825;&#20301;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#65292;&#24182;&#23558;&#22905;&#30340;&#35270;&#39057;&#21457;&#24067;&#21040;&#32593;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/14/aul-pelosi-attacker-david-depape-testimony"&gt;&#20329;&#27931;&#35199;&#34989;&#20987;&#32773;&#35745;&#21010;&#31359;&#30528;&#29420;&#35282;&#20861;&#26381;&#35013;&#24182;&#22312;&#32593;&#19978;&#21457;&#24067;&#23457;&#35759;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27572;&#25171;&#32654;&#22269;&#23448;&#21592;&#30452;&#31995;&#20146;&#23646;&#12289;&#24847;&#22270;&#25253;&#22797;&#35813;&#23448;&#21592;&#23653;&#34892;&#32844;&#36131;&#30340;&#32618;&#21517;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788; 30 &#24180;&#24466;&#21009;&#65307;&#20225;&#22270;&#32465;&#26550;&#32654;&#22269;&#23448;&#21592;&#30340;&#32618;&#21517;&#65292;&#26368;&#39640;&#21487;&#21028;&#22788; 20 &#24180;&#24466;&#21009;&#12290;&#24180;&#21009;&#12290;&#24503;&#24085;&#26222;&#22312;&#24030;&#27861;&#38498;&#38754;&#20020;&#22810;&#39033;&#25351;&#25511;&#65292;&#21253;&#25324;&#35851;&#26432;&#26410;&#36930;&#12289;&#20351;&#29992;&#33268;&#21629;&#27494;&#22120;&#34989;&#20987;&#12289;&#20837;&#23460;&#30423;&#31363;&#21644;&#34384;&#24453;&#32769;&#24180;&#20154;&#12290;&#22312;&#35813;&#24030;&#26696;&#20214;&#20013;&#65292;&#20182;&#21487;&#33021;&#38754;&#20020;&#26080;&#26399;&#24466;&#21009;&#65292;&#24182;&#24050;&#34920;&#31034;&#26080;&#32618;&#65292;&#20294;&#23457;&#21028;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#34989;&#20987;&#24320;&#22987;&#26102;&#20940;&#26216; 2 &#28857;&#24038;&#21491;&#65292;&#24503;&#24085;&#26222;&#20914;&#30772;&#20102;&#20329;&#27931;&#35199;&#23478;&#21518;&#38376;&#65292;&#36935;&#21040;&#20102;&#24403;&#26102; 82 &#23681;&#30340;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#12290;&#24403;&#26102;&#20182;&#27491;&#22312;&#30561;&#35273;&#12290;&#25454;&#31216;&#24503;&#24085;&#26222;&#35828;&#65306;&#8220;&#21335;&#24076;&#22312;&#21738;&#37324;&#65311;&#21335;&#24076;&#22312;&#21738;&#20799;&#65311;&#8221;&#24403;&#20182;&lt;a href="https://www.theguardian.com/us-news/2023/nov/09/paul-pelosi-attack-trial-conspiracy-theory-san-francisco"&gt;&#31449;&#22312;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#36523;&#36793;&lt;/a&gt;&#26102;&#65292;&#20182;&#31995;&#30528;&#25289;&#38142;&#65292;&#25163;&#37324;&#25343;&#30528;&#19968;&#25226;&#38180;&#23376;&#12290;&#20837;&#23460;&#30423;&#31363;&#20107;&#20214;&#21457;&#29983;&#26102;&#65292;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#27491;&#22312;&#21326;&#30427;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#35774;&#27861;&#25253;&#35686;&#65292;&#24403;&#20004;&#21517;&#35686;&#23519;&#36214;&#21040;&#26102;&#65292;&#35686;&#23519;&#30475;&#21040;&#24503;&#24085;&#26222;&#20987;&#20013;&#20102;&#28436;&#35762;&#32773;&#19976;&#22827;&#30340;&#22836;&#37096;&#65292;&#23548;&#33268;&#20182;&#26127;&#36855;&#19981;&#37266;&#12290;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#22240;&#39045;&#39592;&#39592;&#25240;&#12289;&#25163;&#21644;&#25163;&#33218;&#21463;&#20260;&#20303;&#38498;&#12290;&#35686;&#26041;&#30340;&#38543;&#36523;&#25668;&#20687;&#26426;&#25293;&#25668;&#20102;&#37096;&#20998;&#20107;&#20214;&#65292;&#19968;&#21517;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#20316;&#35777;&#31216;&#65292;&#35270;&#39057;&#26174;&#31034;&#24503;&#24085;&#26222;&#33267;&#23569;&#25171;&#20102;&#20182;&#19977;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#35828;&#65306;&#8220;&#24403;&#25105;&#24847;&#35782;&#21040;&#26377;&#20154;&#38383;&#20837;&#25151;&#23376;&#26102;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#65292;&#30475;&#30528;&#20182;&#65292;&#30475;&#30528;&#38180;&#23376;&#21644;&#39046;&#24102;&#65292;&#25105;&#24847;&#35782;&#21040;&#25105;&#22788;&#20110;&#20005;&#37325;&#21361;&#38505;&#20043;&#20013;&#65292;&#25152;&#20197;&#25105;&#23613;&#37327;&#20445;&#25345;&#20919;&#38745;&#12290;&#8221; &lt;a href="https://www.theguardian.com/us-news/2023/nov/13/paul-nancy-pelosi-testimony-trial-david-depape-hammer"&gt;&#21521;&#38506;&#23457;&#21592;&#35762;&#36848;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#26377;&lt;a href="https://www.theguardian.com/us-news/2022/oct/28/paul-pelosi-nancy-pelosi-attack-david-depape"&gt;&#23459;&#25196;&#38452;&#35851;&#35770;&lt;/a&gt;&#21644;&#26497;&#21491;&#20449;&#24687;&#30340;&#21382;&#21490;&#35760;&#24405;&#12290;&#20182;&#22312; Facebook &#19978;&#20998;&#20139;&#20102;&#34394;&#20551;&#22768;&#31216; 2020 &#24180;&#22823;&#36873;&#20174;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#37027;&#37324;&#31363;&#21462;&#30340;&#35270;&#39057;&#20197;&#21450;&#26377;&#20851; 1 &#26376; 6 &#26085;&#21467;&#20081;&#30340;&#38169;&#35823;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#24237;&#19978;&#65292;&#24503;&#24085;&#26222;&#22312;&#35848;&#21040;&#33258;&#24049;&#30340;&#25919;&#27835;&#20449;&#20208;&#26102;&#21741;&#20102;&#65292;&#24182;&#35299;&#37322;&#20102;&#20182;&#26159;&#22914;&#20309;&#25903;&#25345;&#32654;&#22269;&#25919;&#24220;&#32972;&#21518;&#26377;&#19968;&#32676;&#24651;&#31461;&#30294;&#32773;&#30340;&#27627;&#26080;&#26681;&#25454;&#30340;&#35828;&#27861;&#30340;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#20182;&#24819;&#19982;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35848;&#35770; 2016 &#24180;&#22823;&#36873;&#65292;&#24182;&#25171;&#31639;&#31359;&#30528;&#20805;&#27668;&#29420;&#35282;&#20861;&#26381;&#35013;&#21521;&#22905;&#25552;&#38382;&#12290; &#8220;&#20182;&#20174;&#26469;&#37117;&#19981;&#26159;&#25105;&#30340;&#30446;&#26631;&#65292;&#25105;&#24456;&#25265;&#27465;&#20182;&#21463;&#20260;&#20102;&#65292;&#8221;&#24503;&#24085;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/nov/14/aul-pelosi-attacker-david-depape-testimony"&gt;&#35848;&#21040;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#26102;&#35828;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#21644;&#20182;&#30340;&#24459;&#24072;&#27809;&#26377;&#21542;&#35748;&#20182;&#23454;&#26045;&#20102;&#34989;&#20987;&#12290;&#20182;&#30340;&#24459;&#24072;&#20052;&#36842;&#183;&#26519;&#20811;(Jodi Linker)&#36777;&#31216;&#65292;&#20182;&#38024;&#23545;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#24182;&#19981;&#26159;&#20026;&#20102;&#25253;&#22797;&#22905;&#30340;&#20844;&#21153;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#8220;&#20840;&#36523;&#24515;&#22320;&#8221;&#30456;&#20449;&#38452;&#35851;&#35770;&#12290;&#22312;&lt;a href="https://www.theguardian.com/us-news/2023/nov/09/paul-pelosi-attack-trial-conspiracy-theory-san-francisco"&gt;&#24320;&#22330;&#30333;&lt;/a&gt;&#20013;&#65292;&#22905;&#35828;&#20182;&#35797;&#22270;&#38459;&#27490;&#34384;&#24453;&#20799;&#31461;&#21644;&#33104;&#36133;&#65306;&#8220;&#36825;&#19981;&#26159;&#19968;&#37096;&#20390;&#25506;&#23567;&#35828;&#12290;&#20294;&#25919;&#24220;&#27809;&#26377;&#25215;&#35748;&#8216;&#20026;&#20160;&#20040;&#8217;&#8212;&#8212;&#32780;&#8216;&#20026;&#20160;&#20040;&#8217;&#22312;&#26412;&#26696;&#20013;&#24456;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 03:52:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#30007;&#23376;&#22240;&#22312; 2021 &#24180;&#21345;&#36710;&#34989;&#20987;&#20013;&#35851;&#26432;&#31302;&#26031;&#26519;&#23478;&#24237;&#32780;&#34987;&#23450;&#32618;</title><link>https://www.theguardian.com/world/2023/nov/16/canada-nathaniel-veltman-guilty-ontario-attack</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T18:59:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4cf3159b09d0a8a77309b57621404f2963d52256/0_150_4971_2983/master/4971.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cad74d97337a8823f6dfbdedaeac83a5" alt=""&gt; 2021 &#24180; 6 &#26376; 8 &#26085;&#65292;&#23478;&#20154;&#22312;&#23433;&#22823;&#30053;&#30465;&#20262;&#25958;&#32435;&#25746;&#23612;&#23572;&#183;&#32500;&#23572;&#29305;&#26364; (Nathaniel Veltman) &#26432;&#23475;&#38463;&#22827;&#25166;&#23572; (Afzaal) &#23478;&#26063;&#22235;&#21517;&#25104;&#21592;&#30340;&#22320;&#28857;&#38468;&#36817;&#30340;&#20020;&#26102;&#32426;&#24565;&#30865;&#21069;&#34920;&#36798;&#25964;&#24847;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2023/sep/11/canada-man-nathaniel-veltman-murder-trial-muslim-family"&gt;&#26432;&#23475;&#31302;&#26031;&#26519;&#23478;&#24237;&#22235;&#21517;&#25104;&#21592;&#30340;&lt;/a&gt;&#21152;&#25343;&#22823;&#30007;&#23376;&#32435;&#25746;&#23612;&#23572;&#183;&#32500;&#23572;&#29305;&#26364; (Nathaniel Veltman) &#34987;&#21028;&#29359;&#26377;&#22235;&#39033;&#19968;&#32423;&#32618;&#21517;&#21644;&#19968;&#39033;&#35851;&#26432;&#26410;&#36930;&#32618;&#65292;&#35813;&#26696;&#32771;&#39564;&#20102;&#35813;&#22269;&#30340;&#24656;&#24598;&#27861;&#22914;&#20309;&#36215;&#35785;&#26497;&#21491;&#26497;&#31471;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#38506;&#23457;&#22242;&#32463;&#36807;&#19981;&#21040;24&#23567;&#26102;&#30340;&#23457;&#35758;&#21518;&#20570;&#20986;&#20102;&#35009;&#20915;&#12290;&#20182;&#38754;&#20020;&#32456;&#36523;&#30417;&#31105;&#65292;25 &#24180;&#20869;&#19981;&#24471;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt; 22 &#23681;&#30340; Veltman &#20110; 2021 &#24180; 6 &#26376; 6 &#26085;&#26202;&#22312;&#23433;&#22823;&#30053;&#30465;&#20262;&#25958;&#22806;&#20986;&#25955;&#27493;&#26102;&#39550;&#39542;&#21345;&#36710;&#20914;&#25758; Afzaal &#19968;&#23478;&#30340;&#20116;&#21517;&#25104;&#21592;&#65292;&#34987;&#25351;&#25511;&#22235;&#39033;&#35851;&#26432;&#32618;&#21644;&#19968;&#39033;&#35851;&#26432;&#26410;&#36930;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2021/jun/09/canada-muslim-family-killed-islamophobia"&gt;&#31302;&#26031;&#26519;&#23478;&#24237;&#34987;&#26432;&#21518;&#21152;&#25343;&#22823;&#30340;&#24656;&#24807;&#21644;&#24868;&#24594;&#65306;&#8220;&#36824;&#26377;&#22810;&#23569;&#20154;&#27515;&#21435;&#65311;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; 46 &#23681;&#30340;&#33832;&#23572;&#26364;&#183;&#38463;&#22827;&#25166;&#23572; (Salman Afzaal)&#12289;&#20182; 44 &#23681;&#30340;&#22971;&#23376;&#39532;&#36842;&#21704;&#183;&#33832;&#23572;&#26364; (Madiha Salman)&#12289;&#20182;&#20204; 15 &#23681;&#30340;&#22899;&#20799;&#23588;&#22982;&#23068; (Yumna) &#20197;&#21450;&#22905; 74 &#23681;&#30340;&#31062;&#27597;&#22612;&#25289;&#29305;&#183;&#38463;&#22827;&#25166;&#23572; (Talat Afzaal) &#22343;&#22312;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&#36825;&#23545;&#22827;&#22919;&#20061;&#23681;&#30340;&#20799;&#23376;&#20063;&#21463;&#20102;&#37325;&#20260;&#65292;&#20294;&#24184;&#23384;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#23572;&#29305;&#26364;&#26368;&#21021;&#21578;&#35785;&#35686;&#26041;&#65292;&#20182;&#26432;&#27515;&#20102;&#38463;&#22827;&#25166;&#23572;&#23478;&#26063;&#30340;&#22235;&#21517;&#25104;&#21592;&#65292;&#20294;&#20182;&#23545;&#25152;&#26377;&#25351;&#25511;&#22343;&#19981;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20026;&#26399; 9 &#21608;&#30340;&#23457;&#21028;&#20013;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#32500;&#23572;&#29305;&#26364;&#21578;&#35785;&#20390;&#25506;&#65292;&#20182;&#22312;&#34989;&#20987;&#24403;&#22825;&#23601;&#31163;&#24320;&#23478;&#23547;&#25214;&#31302;&#26031;&#26519;&#26469;&#26432;&#20154;&#65292;&#24182;&#31216;&#20182;&lt;a href="https://www.theguardian.com/world/2023/sep/11/canada-man-nathaniel-veltman-murder-trial-muslim-family"&gt;&#21463;&#21040; 2019 &#24180;&#22522;&#30563;&#22478;&#26538;&#20987;&#20107;&#20214;&#30340;&#21551;&#21457;&#65292;&#24403;&#26102;&#19968;&#21517;&#30333;&#20154;&#27665;&#26063;&#20027;&#20041;&#32773;&#26432;&#23475;&#20102; 51 &#20154;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#20102;&#33258;&#24049;&#30340;&#23459;&#35328;&#65292;&#21517;&#20026;&#12298;&#30333;&#20154;&#35273;&#37266;&#12299;&#65292;&#24182;&#33258;&#31216;&#20026;&#30333;&#20154;&#27665;&#26063;&#20027;&#20041;&#32773;&#12290;&#35686;&#26041;&#25628;&#26597;&#20182;&#30340;&#23478;&#26102;&#65292;&#22312;&#20182;&#30340;&#30005;&#33041;&#19978;&#21457;&#29616;&#20102;&#19968;&#20221;&#25991;&#20214;&#30340;&#20004;&#20010;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#26041;&#36777;&#31216;&#65292;&#32500;&#23572;&#29305;&#26364;&#27809;&#26377;&#29359;&#26377;&#19968;&#32423;&#35851;&#26432;&#32618;&#65292;&#20063;&#27809;&#26377;&#23454;&#26045;&#24656;&#24598;&#20027;&#20041;&#34892;&#20026;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#34989;&#20987;&#32773;&#27809;&#26377;&#26432;&#23475;&#21463;&#23475;&#32773;&#30340;&#29359;&#32618;&#24847;&#22270;&#65292;&#20063;&#27809;&#26377;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#35745;&#21010;&#12290;&#32500;&#23572;&#29305;&#26364;&#36824;&#21578;&#35785;&#27861;&#24237;&#65292;&#20182;&#24403;&#26102;&#30340;&#24515;&#24577;&#20351;&#20182;&#26080;&#27861;&#29702;&#35299;&#33258;&#24049;&#34892;&#20026;&#30340;&#24433;&#21709;&#21644;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#34987;&#25351;&#25511;&#29359;&#26377; 23 &#36215;&#35851;&#26432;&#26696;&#30340;&#38463;&#26681;&#24311;&#21069;&#20891;&#23448;&#22312;&#26575;&#26519;&#21435;&#19990;</title><link>https://www.theguardian.com/world/2023/nov/16/argentinian-luis-kyburg-charged-over-murders-dies-in-berlin</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T18:33:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bf93afaa0ad339ebb01638e82f9bad83eb353805/0_0_5582_3350/master/5582.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=147be7bac6097853e4caf5b0e810ae3b" alt=""&gt; 2017 &#24180; 3 &#26376;&#20840;&#22269;&#30495;&#30456;&#19982;&#27491;&#20041;&#32426;&#24565;&#26085;&#26399;&#38388;&#65292;&#21521;&#22312;&#38463;&#26681;&#24311;&#20891;&#20107;&#29420;&#35009;&#26399;&#38388;&#22833;&#36394;&#30340;&#32422; 30,000 &#20154;&#33268;&#25964;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#38463;&#26681;&#24311;&#21069;&#20891;&#23448;&#22312;&#26575;&#26519;&#33258;&#28982;&#27515;&#20129;&#65292;&#20960;&#21608;&#21518;&#20182;&#34987;&#25351;&#25511;&#22312;&#35813;&#22269;&#20891;&#20107;&#29420;&#35009;&#26102;&#26399;&#35851;&#26432;&#20102; 23 &#21517;&#24038;&#32764;&#22242;&#20307;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#26816;&#23519;&#23448;&#31216;&#65292;&#36825;&#20301; 75 &#23681;&#30340;&#21069;&#28023;&#20891;&#20891;&#23448;&#28041;&#23244;&#22312; 1976 &#24180;&#21644; 1977 &#24180;&#32465;&#26550;&#12289;&#22833;&#36394;&#12289;&#25240;&#30952;&#21644;&#35851;&#26432; 23 &#21517;&#24180;&#36731;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#27809;&#26377;&#36879;&#38706;&#23244;&#30097;&#20154;&#30340;&#21517;&#23383;&#65292;&#20294;&#24110;&#21161;&#21463;&#23475;&#32773;&#20146;&#23646;&#23545;&#23244;&#30097;&#20154;&#25552;&#36215;&#35785;&#35772;&#30340;&#27431;&#27954;&#23466;&#27861;&#19982;&#20154;&#26435;&#20013;&#24515;&#65288;ECCHR&#65289;&#23558;&#23244;&#30097;&#20154;&#30340;&#21517;&#23383;&#21629;&#21517;&#20026;&#36335;&#26131;&#26031;&#183;&#20975;&#20271;&#26684;&#65288;Luis Kyburg&#65289;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2020/jul/17/luis-esteban-kyburg-argentina-dictatorship-berlin-germany"&gt;&#34987;&#25351;&#25511;&#22312;&#38463;&#26681;&#24311;&#29359;&#19979;&#20154;&#26435;&#32618;&#34892;&#30340;&#21069;&#20891;&#23448;&#34987;&#21457;&#29616;&#23621;&#20303;&#22312;&#26575;&#26519;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#22312; 20 &#19990;&#32426; 70 &#24180;&#20195;&#21644; 80 &#24180;&#20195;&#30340;&#20891;&#20107;&#29420;&#35009;&#26102;&#26399;&#21457;&#36215;&#20102;&#38024;&#23545;&#28041;&#23244;&#24038;&#32764;&#25919;&#27835;&#25209;&#35780;&#32773;&#30340;&#26292;&#21147;&#36816;&#21160;&#65292;&#20272;&#35745;&#26377; 3 &#19975;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#20271;&#26684;&#25454;&#31216;&#26159;&#19968;&#25903;&#31934;&#38160;&#28023;&#20891;&#37096;&#38431;&#30340;&#25351;&#25381;&#23448;&#65292;&#25454;&#20449;&#23545;&#33267;&#23569; 150 &#20154;&#30340;&#27515;&#20129;&#36127;&#26377;&#36131;&#20219;&#12290;2013 &#24180;&#65292;&#20182;&#25152;&#23646;&#30340;&#20891;&#20107;&#29305;&#36963;&#37096;&#38431;&#30340;&#20854;&#20182;&#25104;&#21592;&#22312;&#38463;&#26681;&#24311;&#34987;&#23450;&#32618;&#21518;&#65292;&#22522;&#20271;&#26684;&#36867;&#20129;&#21040;&#26575;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25317;&#26377;&#38463;&#26681;&#24311;&#21644;&#24503;&#22269;&#21452;&#37325;&#22269;&#31821;&#65292;&#34920;&#38754;&#19978;&#24179;&#38745;&#22320;&#29983;&#27963;&#20102;&#19971;&#24180;&#65292;&#30452;&#21040;&#12298;&#22270;&#29255;&#25253;&#12299;&#25259;&#38706;&#20102;&#20182;&#22312;&#39318;&#37117;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#28459;&#38271;&#30340;&#35843;&#26597;&#65292;&#21253;&#25324;&#19982;&#38463;&#26681;&#24311;&#23448;&#21592;&#21512;&#20316;&#12289;&#37319;&#35775;&#20247;&#22810;&#35777;&#20154;&#20197;&#21450;&#25628;&#26597;&#20182;&#22312;&#26575;&#26519;&#30340;&#20844;&#23507;&#65292;&#26368;&#32456;&#20110;&#26412;&#26376;&#25552;&#20986;&#20102;&#36215;&#35785;&#20070;&#12290;&#20294;&#26681;&#25454;&#26575;&#26519;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#21518;&#26469;&#21457;&#29616;&#35813;&#30007;&#23376;&#20110;&#21313;&#26376;&#33258;&#28982;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#24635;&#26816;&#23519;&#38271;&#29595;&#26684;&#20029;&#29305;&#183;&#31185;&#29632;&#26031; (Margarete Koppers) &#34920;&#31034;&#65306;&#8220;&#34987;&#21578;&#30340;&#27515;&#20129;&#31361;&#28982;&#32467;&#26463;&#20102;&#38463;&#26681;&#24311;&#21644;&#24503;&#22269;&#30340;&#20146;&#23646;&#21644;&#35843;&#26597;&#24403;&#23616;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#21162;&#21147;&#12290;&#8221; &#8220;&#36825;&#23545;&#21463;&#23475;&#32773;&#23478;&#23646;&#26469;&#35828;&#26159;&#26497;&#20854;&#22256;&#38590;&#21644;&#30171;&#33510;&#30340;&#65292;&#25105;&#23545;&#20182;&#20204;&#34920;&#31034;&#26368;&#28145;&#20999;&#30340;&#21516;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20154;&#26435;&#22996;&#21592;&#20250;&#31192;&#20070;&#38271;&#27779;&#23572;&#22827;&#20872;&#183;&#21345;&#33713;&#20811; (Wolfgang Kaleck) &#34920;&#31034;&#65292;&#20196;&#20154;&#36951;&#25022;&#30340;&#26159;&#65292;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#20154;&#26410;&#33021;&#30475;&#21040;&#27491;&#20041;&#24471;&#21040;&#20280;&#24352;&#65292;&#29305;&#21035;&#26159;&#8220;&#26575;&#26519;&#26816;&#23519;&#23448;&#25552;&#20986;&#20102;&#20840;&#38754;&#32780;&#26377;&#21147;&#30340;&#36215;&#35785;&#20070;&#65292;&#22522;&#20271;&#26684;&#30340;&#22823;&#22810;&#25968;&#21516;&#20249;&#24050;&#34987;&#24503;&#22269;&#27861;&#38498;&#23450;&#32618;&#8221;&#12290;&#38463;&#26681;&#24311;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#21463;&#23475;&#32773;&#34987;&#25429;&#21518;&#34987;&#24102;&#21040;&#19968;&#20010;&#28023;&#20891;&#22522;&#22320;&#65292;&#24182;&#22312;&#23244;&#30097;&#20154;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#36973;&#21463;&#37239;&#21009;&#12290;&#19968;&#20123;&#20154;&#34987;&#24102;&#21040;&#20854;&#20182;&#22320;&#28857;&#24182;&#34987;&#37322;&#25918;&#65292;&#28982;&#21518;&#22312;&#19968;&#22330;&#31934;&#24515;&#31574;&#21010;&#30340;&#20914;&#31361;&#20013;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#22823;&#22810;&#25968;&#20154;&#26159;&#22312;&#8220;&#27515;&#20129;&#39134;&#34892;&#8221;&#20013;&#20007;&#29983;&#30340;&#65292; &lt;a href="https://www.theguardian.com/world/2023/mar/24/argentina-dictatorship-death-flight-plane-return-from-us"&gt;&#21363;&#20174;&#39134;&#26426;&#19978;&#34987;&#25172;&#19979;&#25684;&#27515;&#30340;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 02:52:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21516;&#24847;&#25512;&#25991;&#25351;&#36131;&#29369;&#22826;&#20154;&#8220;&#20167;&#24680;&#30333;&#20154;&#8221;</title><link>https://www.theguardian.com/technology/2023/nov/16/elon-musk-antisemitic-tweet-adl</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T17:53:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df0a211736e12573ea4a531df6e519858e27e9cc/0_84_4742_2847/master/4742.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cc92a089f32b05348fe0228af6a50b40" alt=""&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&#19978;&#21457;&#34920;&#20102;&#20182;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#22768;&#26126;&#30340;&#24378;&#28872;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; @breakingbaht &#21608;&#19977;&#26202;&#19978;&#21457;&#24067;&#30340;&#19968;&#26465;&#25512;&#25991;&#20889;&#36947;&#65306;&#8220;&#29369;&#22826;&#31038;&#21306;[&#21407;&#25991;&#22914;&#27492;]&#19968;&#30452;&#22312;&#25512;&#34892;&#38024;&#23545;&#30333;&#20154;&#30340;&#36777;&#35777;&#20167;&#24680;&#65292;&#20182;&#20204;&#22768;&#31216;&#24076;&#26395;&#20154;&#20204;&#20572;&#27490;&#21033;&#29992;&#36825;&#31181;&#20167;&#24680;&#26469;&#23545;&#20184;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#25152;&#26377;&#32773;&#20860; X&#65288;&#21069; Twitter&#65289;&#39318;&#24109;&#25216;&#26415;&#23448;&lt;a href="https://x.com/elonmusk/status/1724908287471272299?s=20"&gt;&#24403;&#22825;&#26202;&#19978;&#22238;&#24212;&lt;/a&gt;&#65306;&#8220;&#20320;&#35828;&#30340;&#26159;&#20107;&#23454;&#12290;&#8221;&#20182;&#22312;&#21478;&#19968;&#23553;&#22238;&#22797;&#20013;&#20889;&#36947;&#65306;&#8220;&#21453;&#35837;&#35876;&#32852;&#30431;&#30340;&#20449;&#24687;&#20197;&#21450;&#20219;&#20309;&#20854;&#20182;&#25512;&#21160;&#20107;&#23454;&#19978;&#30340;&#21453;&#30333;&#20154;&#31181;&#26063;&#20027;&#20041;&#12289;&#21453;&#20122;&#35028;&#31181;&#26063;&#20027;&#20041;&#25110;&#20219;&#20309;&#24418;&#24335;&#31181;&#26063;&#20027;&#20041;&#30340;&#22242;&#20307;&#30340;&#20449;&#24687;&#35753;&#25105;&#28145;&#24863;&#24868;&#24594;&#12290;&#8221;&#39532;&#26031;&#20811;&lt;a href="https://www.theguardian.com/technology/2023/sep/05/elon-musk-sue-adl-x-twitter"&gt;&#27492;&#21069;&#26366;&#19982;&#21453;&#35837;&#35876;&#32852;&#30431;&#21457;&#29983;&#20105;&#25191;&lt;/a&gt;&#65292;&#23041;&#32961;&#35201;&#23545;&#20854;&#31038;&#20132;&#23186;&#20307;&#32593;&#32476;&#19978;&#30340;&#20167;&#24680;&#35328;&#35770;&#36827;&#34892;&#36215;&#35785;&#12290;&#25130;&#33267;&#21457;&#31295;&#26102;&#65292;&#25512;&#29305;&#23578;&#26410;&#21457;&#34920;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; ADL &#39318;&#24109;&#25191;&#34892;&#23448;&#20052;&#32435;&#26862;&#183;&#26684;&#26519;&#24067;&#25289;&#29305; (Jonathan Greenblatt) &#35892;&#36131;&#39532;&#26031;&#20811;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#38452;&#35851;&#30340;&#25903;&#25345;&#12290;&#20182;&#20889;&#36947;&#65306;&#8220;&#24403;&#21453;&#29369;&#22826;&#20027;&#20041;&#22312;&#32654;&#22269;&#29190;&#21457;&#24182;&#22312;&#19990;&#30028;&#21508;&#22320;&#20852;&#36215;&#26102;&#65292;&#21033;&#29992;&#33258;&#24049;&#30340;&#24433;&#21709;&#21147;&#26469;&#39564;&#35777;&#21644;&#25512;&#24191;&#21453;&#29369;&#22826;&#20027;&#20041;&#29702;&#35770;&#26080;&#30097;&#26159;&#21361;&#38505;&#30340;&#12290; #NeverIsNow&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26089;&#19978;&#65292;&#39532;&#26031;&#20811;&#32487;&#32493;&#23545;&#30333;&#20154;&#31181;&#26063;&#21457;&#34920;&#21516;&#26679;&#30340;&#35328;&#35770;&#12290;&#20182;&#36190;&#21516;&#19968;&#26465;&#25512;&#25991;&#65306;&#8220;&#27599;&#20010;&#20154;&#37117;&#21487;&#20197;&#20026;&#33258;&#24049;&#30340;&#31181;&#26063;&#24863;&#21040;&#33258;&#35946;&#65292;&#38500;&#20102;&#30333;&#20154;&#65292;&#22240;&#20026;&#25105;&#20204;&#34987;&#27927;&#33041;&#20102;&#65292;&#30456;&#20449;&#25105;&#20204;&#30340;&#21382;&#21490;&#27604;&#20854;&#20182;&#31181;&#26063;&#8216;&#26356;&#31967;&#31957;&#8217;&#12290;&#36825;&#31181;&#34394;&#20551;&#30340;&#21465;&#36848;&#24517;&#39035;&#28040;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#20889;&#36947;&#65306;&#8220;&#26159;&#30340;&#65292;&#36825;&#22826;&#28151;&#20081;&#20102;&#12290;&#26159;&#26102;&#20505;&#32467;&#26463;&#36825;&#31181;&#32993;&#35328;&#20081;&#35821;&#20102;&#65292;&#35753;&#37027;&#20123;&#35753;&#36825;&#20123;&#35854;&#35328;&#27704;&#20037;&#23384;&#22312;&#30340;&#20154;&#24863;&#21040;&#32670;&#24871;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26465;&#25512;&#25991;&#31435;&#21363;&#24341;&#36215;&#20102; X &#20869;&#22806;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&#35892;&#36131;&lt;a href="https://twitter.com/MattBinder/status/1725148078179553306"&gt;&#39532;&#26031;&#20811;&lt;/a&gt;&#30340;&#22238;&#22797;&#20026;&#8220;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#38452;&#35851;&#35770;&#8221;&#30340;&#25512;&#25991;&#32439;&#33267;&#27795;&#26469;&#65292;&#21516;&#26102;&#23545;&#20182;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#25903;&#25345;&#20063;&#38543;&#20043;&#29190;&#21457;&#12290; &#12298;&#22823;&#35199;&#27915;&#26376;&#21002;&#12299;&#21457;&#34920;&#20102;&#19968;&#31687;&#29467;&#28872;&#25256;&#20987;&#39532;&#26031;&#20811;&#30340;&#25991;&#31456;&#65292;&#39064;&#20026;&#8220;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#20196;&#20154;&#19981;&#23433;&#30340;&#8216;&#30495;&#30456;&#8217;&#8221;&#65292;&#30417;&#30563;&#26426;&#26500;&#20986;&#29256;&#29289; MediaMatters &#30340;&#25253;&#36947;&#26631;&#39064;&#20026;&#8220;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#28857;&#29123;&#20182;&#30340;&#25552;&#22522;&#28779;&#28844;&#8221;&#65292;&#25351;&#30340;&#26159; 2017 &#24180;&#33261;&#21517;&#26157;&#33879;&#30340;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#32773;&#22312;&#32445;&#32422;&#20030;&#34892;&#30340;&#28216;&#34892;&#12290;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#22799;&#27931;&#33576;&#32500;&#23572;&#20998;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#29305;&#26031;&#25289;&#21644; SpaceX &#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#22768;&#26126;&#26159;&lt;a href="https://www.theguardian.com/us-news/2023/nov/10/us-islamophobia-antisemitism-hate-speech-israel-hamas-war-gaza"&gt;&#22312;&#32654;&#22269;&#21644;&#19990;&#30028;&#21508;&#22320;&#21453;&#29369;&#22826;&#20027;&#20041;&#20107;&#20214;&#19981;&#26029;&#22686;&#21152;&lt;/a&gt;&#20043;&#38469;&#21457;&#34920;&#30340;&#12290; &lt;a href="https://www.theguardian.com/news/2023/oct/20/antisemitic-hate-crimes-in-london-rise-1350-since-israel-hamas-war-met-says"&gt;&#33521;&#22269;&lt;/a&gt;&#21644;&#28595;&#22823;&#21033;&#20122;&#25253;&#21578;&#31216;&#65292;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#20914;&#31361;&#26399;&#38388;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&lt;a href="https://www.theguardian.com/australia-news/2023/nov/10/islamophobic-and-antisemitic-incidents-rise-in-australia-advocates-say"&gt;&#20167;&#35270;&#20234;&#26031;&#20848;&#25945;&lt;/a&gt;&#30340;&#39578;&#25200;&#25253;&#21578;&#21576;&#20004;&#20301;&#25968;&#21644;&#19977;&#20301;&#25968;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#39532;&#26031;&#20811;&#30340;&#31181;&#26063;&#25919;&#27835;&#19968;&#30452;&#26397;&#30528;&#36825;&#20010;&#26041;&#21521;&#21457;&#23637;&#12290; 10 &#26376;&#65292;&#20182;&#22312;&#22238;&#24212;&#19968;&#26465;&#21696;&#24764;&#21335;&#37096;&#37030;&#32852;&#23558;&#20891;&#32599;&#20271;&#29305;&#183;E&#183;&#26446; (Robert E Lee) &#38613;&#20687;&#34701;&#21270;&#30340;&#25512;&#25991;&#26102;&#20889;&#36947;&#65306;&#8220;&#20182;&#20204;&#32477;&#23545;&#24076;&#26395;&#20320;&#28781;&#32477;&#12290;&#8221;&#39532;&#26031;&#20811;&#19978;&#21608;&#22312;&#22238;&#22797;@libsoftiktok&#65288;&#20182;&#23558;&#20854;&#24674;&#22797;&#21040;X&#19978;&#65289;&#30340;&#19968;&#26465;&#25512;&#25991;&#26102;&#20889;&#36947;&#65306;&#8220;&#38024;&#23545;&#30333;&#20154;&#30340;&#31181;&#26063;&#20027;&#20041;&#26159;&#21807;&#19968;&#20801;&#35768;&#30340;&#27495;&#35270;&#65292;&#8221;&#39532;&#26031;&#20811;&#19978;&#21608;&#20889;&#36947;&#65306;&#8220;&#36825;&#24456;&#31967;&#31957;&#65292;&#38656;&#35201;&#20572;&#27490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180; 10 &#26376;&#25509;&#31649; Twitter &#20197;&#26469;&#65292;&#39532;&#26031;&#20811;&#24674;&#22797;&#20102;&#26377;&#20105;&#35758;&#30340;&#20445;&#23432;&#27966;&#36134;&#25143;&#65292;&#21516;&#26102;&#31105;&#27490;&#35760;&#32773;&#37319;&#35775;&#24182;&#24809;&#32602;&#25209;&#35780;&#20182;&#30340;&#36134;&#25143;&#12290;&#20182;&#36824;&#33457;&#26102;&#38388;&lt;a href="https://www.theguardian.com/commentisfree/2023/oct/23/why-is-elon-musk-attacking-wikipedia-because-its-very-existence-offends-him"&gt;&#25915;&#20987;&#32500;&#22522;&#30334;&#31185;&lt;/a&gt;&#12290;&#33258;&#20174;&#39532;&#26031;&#20811;&#19978;&#21488;&#20197;&#26469;&#65292; &lt;a href="https://www.theguardian.com/technology/2023/oct/27/elon-musk-x-twitter-takeover-revenue-users-advertising"&gt;X &#19994;&#21153;&#19968;&#30452;&#20030;&#27493;&#32500;&#33392;&lt;/a&gt;&#65306;&#24191;&#21578;&#21830;&#25903;&#20986;&#20943;&#23569;&#65292;&#30417;&#31649;&#26426;&#26500;&#22260;&#35266;&#65292;&#22823;&#35268;&#27169;&#35009;&#21592;&#21518;&#21592;&#24037;&#25968;&#37327;&#24050;&#19981;&#21040;&#20197;&#21069;&#30340; 50%&#65292;&#29992;&#25143;&#25968;&#37327;&#20063;&#19979;&#38477;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 02:22:02 +0800</pubDate></item><item><title>&#26126;&#26234;&#22320;&#8220;&#20915;&#23450;&#8221;&#22312;&#22823;&#36873;&#21069;&#25645;&#20056;&#33322;&#29677;&#21069;&#24448;&#21346;&#26106;&#36798;</title><link>https://www.theguardian.com/politics/2023/nov/16/james-cleverly-determined-removal-flight-rwanda-before-general-election</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T09:08:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4078f719bf8d4b00497f1edaecd6042380f4d7e0/0_193_7090_4254/master/7090.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=77bfb405bfa7af2b2efcf6ade9243362" alt=""&gt;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;&lt;/div&gt;&lt;p&gt;&#20869;&#25919;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033; (James Cleverly) &#22312;&#25919;&#31574;&#35009;&#20915;&#21518;&#34920;&#31034;&#65292;&#37096;&#38271;&#20204;&#8220;&#32477;&#23545;&#20915;&#24515;&#8221;&#22312;&#19979;&#27425;&#36873;&#20030;&#21069;&#36215;&#39134;&#39134;&#24448;&#21346;&#26106;&#36798;&#30340;&#33322;&#29677;&#65292;&#24182;&#23558;&#22312;&#8220;&#20960;&#22825;&#20869;&#8221;&#23436;&#25104;&#19982;&#35813;&#22269;&#31614;&#32626;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#26465;&#32422;&#30340;&#36215;&#33609;&#24037;&#20316;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#24343;&#21033;&#22312;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#25913;&#32452;&#20013;&#34987;&lt;a href="https://www.theguardian.com/politics/2023/nov/13/james-cleverly-appointed-home-secretary-in-cabinet-reshuffle"&gt;&#20219;&#21629;&#20026;&#20869;&#25919;&#22823;&#33251;&lt;/a&gt;&#65292;&#20182;&#34920;&#31034;&#36825;&#39033;&#26377;&#20105;&#35758;&#30340;&#25919;&#31574;&#24050;&#32463;&#23545;&#20154;&#21475;&#36208;&#31169;&#32773;&#20135;&#29983;&#20102;&#8220;&#23041;&#24913;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/uk-news/2023/nov/15/supreme-court-rejects-rishi-sunak-plan-to-deport-asylum-seekers-to-rwanda"&gt;&#26368;&#39640;&#27861;&#38498;&#39539;&#22238;&lt;/a&gt;&#25919;&#24220;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#39537;&#36880;&#21040;&#21346;&#26106;&#36798;&#30340;&#35745;&#21010;&#21518;&#65292;&#20811;&#33713;&#24343;&#21033;&#22312;&#25509;&#21463;&#24191;&#25773;&#20844;&#21496;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#25919;&#24220;&#33268;&#21147;&#20110;&#23454;&#29616;&#36825;&#19968;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#21644;&#35768;&#22810;&#20445;&#23432;&#20826;&#35758;&#21592;&#25285;&#24515;&#65292;&#22914;&#26524;&#26410;&#33021;&#8220;&#27490;&#33337;&#8221;&#65292;&#20182;&#20204;&#23558;&#22312;&#39044;&#35745;&#19968;&#24180;&#20869;&#30340;&#19979;&#19968;&#27425;&#22823;&#36873;&#20013;&#21463;&#21040;&#20005;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#33322;&#29677;&#26159;&#21542;&#20250;&#22312;&#27492;&#20043;&#21069;&#36215;&#39134;&#26102;&#65292;&#20869;&#25919;&#22823;&#33251;&#21578;&#35785;&#26102;&#20195;&#24191;&#25773;&#30005;&#21488;&#65306;&#8220;&#25105;&#20204;&#32477;&#23545;&#20915;&#24515;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&#20294;&#20182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#32771;&#34385;&#30340;&#26102;&#38388;&#34920;&#21487;&#33021;&#20250;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#32780;&#26377;&#25152;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#65292;&#21346;&#26106;&#36798;&#30830;&#23454;&#23384;&#22312;&#30003;&#35831;&#34987;&#38169;&#35823;&#30830;&#23450;&#30340;&#39118;&#38505;&#65292;&#23548;&#33268;&#23547;&#27714;&#24199;&#25252;&#32773;&#34987;&#38169;&#35823;&#22320;&#36963;&#36820;&#22238;&#21407;&#31821;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#24343;&#21033;&#21578;&#35785;&#22825;&#31354;&#26032;&#38395;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#20026;&#21028;&#20915;&#20570;&#20934;&#22791;&#65292;&#24182;&#19982;&#21346;&#26106;&#36798;&#25919;&#24220;&#36798;&#25104;&#20102;&#19968;&#20221;&#35845;&#35299;&#22791;&#24536;&#24405;&#65292;&#35813;&#22791;&#24536;&#24405;&#21487;&#20197;&#36716;&#21270;&#20026;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#26465;&#32422;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/news/audio/2023/nov/16/how-uk-government-rwanda-asylum-plan-fell-apart-podcast"&gt;&#33521;&#22269;&#25919;&#24220;&#30340;&#21346;&#26106;&#36798;&#24199;&#25252;&#35745;&#21010;&#22914;&#20309;&#22833;&#36133;&#8212;&#8212;&#25773;&#23458;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19982;&#21346;&#26106;&#36798;&#25919;&#24220;&#31614;&#32626;&#20102;&#19968;&#20221;&#35845;&#35299;&#22791;&#24536;&#24405;&#65292;&#25105;&#20204;&#23558;&#25226;&#35813;&#22791;&#24536;&#24405;&#21319;&#32423;&#20026;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#26465;&#32422;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#35299;&#20915;&#20855;&#20307;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#20960;&#20046;&#24050;&#32463;&#20934;&#22791;&#22909;&#21464;&#25104;&#19968;&#39033;&#26465;&#32422;&#12290;&#36825;&#21487;&#20197;&#22312;&#20960;&#22825;&#20869;&#23436;&#25104;&#65292;&#32780;&#19981;&#26159;&#20960;&#21608;&#25110;&#20960;&#20010;&#26376;&#12289;&#20960;&#22825;&#12290;&#35813;&#27861;&#26696;&#21487;&#20197;&#24456;&#24555;&#22312;&#19979;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#35813;&#27861;&#26696;&#22312;&#19978;&#35758;&#38498;&#36890;&#36807;&#26102;&#21487;&#33021;&#20250;&#36935;&#21040;&#38459;&#21147;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#19978;&#35758;&#38498;&#24212;&#35813;&#35748;&#35782;&#21040;&#36825;&#26159;&#33521;&#22269;&#20154;&#27665;&#30340;&#32477;&#23545;&#20248;&#20808;&#20107;&#39033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#24343;&#21033;&#34920;&#31034;&#65292;&#21346;&#26106;&#36798;&#35745;&#21010;&#30340;&#8220;&#23041;&#24913;&#20316;&#29992;&#8221;&#8220;&#24050;&#32463;&#23545;&#20154;&#21475;&#36208;&#31169;&#32773;&#30340;&#24605;&#24819;&#20135;&#29983;&#20102;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#25285;&#20219;&#24635;&#29702;&#30340;&#24067;&#20262;&#29305;&#37324;&#35758;&#21592;&#25298;&#32477;&#25215;&#35748;&#20182;&#20043;&#21069;&#31216;&#35813;&#25919;&#31574;&#20026;&#8220;&#22403;&#22334;&#8221;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#20869;&#25919;&#22823;&#33251;&#20234;&#32500;&#29305;&#183;&#24211;&#29632;&#22768;&#31216;&#65292;&#20182;&#31169;&#19979;&#37324;&#29992;&#36825;&#21477;&#35805;&#26469;&#25551;&#36848;&#36825;&#39033;&#25919;&#31574;&#12290;&#32874;&#26126;&#30340;&#20154;&#21578;&#35785; BBC &#30340;&#12298;&#20170;&#26085;&#12299;&#33410;&#30446;&#65306;&#8220;&#25105;&#19981;&#35760;&#24471;&#26377;&#36807;&#36825;&#26679;&#30340;&#35848;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#24343;&#21033;&#34920;&#31034;&#65292;&#25919;&#24220;&#20173;&#28982;&#24076;&#26395;&#30041;&#22312;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#20013;&#65292;&#26377;&#20851;&#36864;&#20986;&#30340;&#20105;&#35770;&#20250;&#20998;&#25955;&#20154;&#20204;&#30340;&#27880;&#24847;&#21147;&#12290;&#20182;&#21578;&#35785;&#12298;&#20170;&#26085;&#12299;&#65306;&#8220;&#25105;&#35748;&#20026;&#27809;&#26377;&#24517;&#35201;&#12290;&#25105;&#30456;&#20449;&#25105;&#20204;&#33021;&#22815;&#25353;&#29031;&#22269;&#38469;&#27861;&#34892;&#20107;&#65292;&#32780;&#19988;&#25105;&#20204;&#38750;&#24120;&#26377;&#20915;&#24515;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#20052;&#32435;&#26862;&#183;&#26705;&#26222;&#30003; (Jonathan Sumption) &#26159;&#23545;&#25919;&#24220;&#23545;&#27861;&#38498;&#35009;&#23450;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#21346;&#26106;&#36798;&#19981;&#23433;&#20840;&#30340;&#22238;&#24212;&#34920;&#31034;&#20005;&#37325;&#20851;&#20999;&#30340;&#20960;&#20301;&#27861;&#24459;&#20154;&#22763;&#20043;&#19968;&#12290;&#22312;&#35780;&#35770;&#25919;&#24220;&#35797;&#22270;&#36890;&#36807;&#31435;&#27861;&#25512;&#36827;&#36825;&#39033;&#25919;&#31574;&#26102;&#65292;&#20182;&#22312; 10 &#28857;&#23545;&#12298;&#26032;&#38395;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#25105;&#20174;&#26410;&#21548;&#35828;&#36807;&#20182;&#20204;&#35797;&#22270;&#36890;&#36807;&#27861;&#24459;&#25913;&#21464;&#20107;&#23454;&#12290;&#21482;&#35201;&#40657;&#20154;&#19981;&#26159;&#30333;&#20154;&#65292;&#36890;&#36807;&#35758;&#20250;&#27861;&#26696;&#26469;&#35828;&#23427;&#26159;&#26497;&#20854;&#19981;&#20809;&#24425;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#21327;&#20250;&#20027;&#24109; Nick Vineall KC &#34920;&#31034;&#65292;&#24459;&#24072;&#20204;&#23545;&#25919;&#24220;&#38024;&#23545;&#26368;&#39640;&#27861;&#38498;&#19968;&#39033;&#20197;&#20107;&#23454;&#35843;&#26597;&#20026;&#20013;&#24515;&#30340;&#35009;&#20915;&#36827;&#34892;&#31435;&#27861;&#30340;&#25552;&#35758;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#35758;&#20250;&#35201;&#36890;&#36807;&#31435;&#27861;&#65292;&#20854;&#25928;&#26524;&#26159;&#25512;&#32763;&#20855;&#26377;&#31649;&#36758;&#26435;&#30340;&#27861;&#38498;&#23545;&#20107;&#23454;&#30340;&#35748;&#23450;&#65292;&#37027;&#20040;&#36825;&#23558;&#24341;&#21457;&#20851;&#20110;&#27861;&#38498;&#21644;&#35758;&#20250;&#22312;&#36981;&#23432;&#27861;&#24459;&#35268;&#21017;&#30340;&#22269;&#23478;&#20013;&#21508;&#33258;&#30340;&#20316;&#29992;&#30340;&#28145;&#21051;&#32780;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#24459;&#24072;&#31216;&#33521;&#22269;&#37096;&#38271;&#20204;&#37325;&#25391;&#21346;&#26106;&#36798;&#25919;&#31574;&#30340;&#21162;&#21147;&#21487;&#33021;&#20250;&#22833;&#36133;</title><link>https://www.theguardian.com/uk-news/2023/nov/16/uk-ministers-efforts-to-revive-rwanda-policy-likely-to-fail-lawyers-say</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T15:51:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/30dd662cdbe22869125226c9ab52910d1bcdcbcd/592_117_2180_1308/master/2180.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=930b76edeace81ffffb153ca85bc96d2" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&lt;/div&gt;&lt;p&gt;&#24459;&#24072;&#20204;&#34920;&#31034;&#65292;&#33521;&#22269;&#37096;&#38271;&#20204;&#20026;&#33853;&#23454;&#39640;&#35843;&#30340;&#21346;&#26106;&#36798;&#25919;&#31574;&#32780;&#21046;&#23450;&#30340;&#26368;&#26032;&#35745;&#21010;&#19981;&#22826;&#21487;&#33021;&#20811;&#26381;&#21608;&#19977;&lt;a href="https://www.theguardian.com/uk-news/2023/nov/15/supreme-court-rejects-rishi-sunak-plan-to-deport-asylum-seekers-to-rwanda"&gt;&#22312;&#26368;&#39640;&#27861;&#38498;&#20987;&#36133;&#20182;&#20204;&#30340;&lt;/a&gt;&#27861;&#24459;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20116;&#21517;&#27861;&#23448;&#19968;&#33268;&#25298;&#32477;&#25919;&#24220;&#23558;&#22312;&#33521;&#22269;&#23547;&#27714;&#24199;&#25252;&#30340;&#20154;&#39537;&#36880;&#21040;&#19996;&#38750;&#22269;&#23478;&#30340;&#35745;&#21010;&#21518;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2023/nov/15/rishi-sunak-to-bring-in-emergency-law-after-courts-rwanda-ruling#:~:text=During a combative press conference,east African country is safe."&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#23558;&#36890;&#36807;&#31435;&#27861;&#30830;&#20445;&#21346;&#26106;&#36798;&#26159;&#23433;&#20840;&#30340;&#65292;&#20197;&#30830;&#20445;&#33322;&#29677;&#33021;&#22815;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#36824;&#34920;&#31034;&#65292;&#20182;&#23558;&#19982;&#21346;&#26106;&#36798;&#31614;&#35746;&#19968;&#39033;&#26032;&#26465;&#32422;&#65292;&#20445;&#35777;&#20174;&#33521;&#22269;&#39537;&#36880;&#21040;&#21346;&#26106;&#36798;&#30340;&#20154;&#19981;&#20250;&#34987;&#36963;&#36820;&#22238;&#33258;&#24049;&#30340;&#22269;&#23478;&#65292;&#36825;&#19968;&#36807;&#31243;&#34987;&#31216;&#20026;&#39537;&#22238;&#65292;&#20854;&#39118;&#38505;&#26159;&#26368;&#39640;&#27861;&#38498;&#39539;&#22238;&#30340;&#26680;&#24515;&#25919;&#24220;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24459;&#24072;&#20204;&#34920;&#31034;&#65292;&#36825;&#26679;&#30340;&#25913;&#21464;&#19981;&#20250;&#23454;&#29616;&#33487;&#32435;&#20811;&#32467;&#26463;&#20182;&#25152;&#35859;&#30340;&#27861;&#24459;&#8220;&#26059;&#36716;&#26408;&#39532;&#8221;&#30340;&#30446;&#26631;&#65292;&#24182;&#19988;&#20173;&#28982;&#21487;&#33021;&#20250;&#19982;&#27861;&#24237;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#33922;&#34903;&#20998;&#24237;&#30340;&#20154;&#26435;&#24459;&#24072;&#20122;&#24403;&#183;&#29926;&#26684;&#32435; (Adam Wagner) &#34920;&#31034;&#65292;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#8220;&#19968;&#24320;&#22987;&#23601;&#35828;&#65292;&#19981;&#39537;&#22238;&#26159;&#19968;&#20010;&#38750;&#24120;&#22522;&#26412;&#30340;&#27010;&#24565;&#65292;&#23427;&#21253;&#21547;&#22312;&#35768;&#22810;&#19981;&#21516;&#30340;&#27861;&#24459;&#28170;&#28304;&#20013;&#12290;&#22240;&#27492;&#65292;&#25919;&#24220;&#21487;&#20197;&#31435;&#27861;&#35268;&#23450;&#20108;&#21152;&#20108;&#31561;&#20110;&#20116;&#65292;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#20108;&#21152;&#20108;[&#31561;&#20110;]&#20116;&#12290;&#20182;&#20204;&#21487;&#20197;&#31435;&#27861;&#34920;&#26126;&#21346;&#26106;&#36798;&#23454;&#38469;&#19978;&#26159;&#23433;&#20840;&#30340;&#65307;&#20174;&#22269;&#38469;&#27861;&#21644;&#22269;&#20869;&#27861;&#26469;&#30475;&#65292;&#36825;&#24182;&#19981;&#33021;&#20351;&#21346;&#26106;&#36798;&#21464;&#24471;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24341;&#29992;&#20102;&#26368;&#39640;&#27861;&#38498;&#25552;&#21040;&#21346;&#26106;&#36798;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#30340;&#31867;&#20284;&#26465;&#32422;&#65292;&#20854;&#20013;&#31216;&#8220;&#26410;&#33021;&#36981;&#23432;&#20445;&#35777;&#65288;&#21253;&#25324;&#19981;&#39537;&#22238;&#20445;&#35777;&#65289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#35828;&#65306;&#8220;&#20320;&#19981;&#33021;&#36890;&#36807;&#21327;&#35758;&#25913;&#21464;&#25991;&#21270;&#65292;&#20854;&#27425;&#65292;&#27861;&#38498;&#34920;&#31034;&#19981;&#30456;&#20449;&#21346;&#26106;&#36798;&#20250;&#36981;&#23432;&#21327;&#35758;&#12290;&#36825;&#20123;&#37117;&#26159;&#20107;&#23454;&#12290;&#20182;&#20204;&#24517;&#39035;&#25913;&#21464;&#65292;&#25105;&#30475;&#19981;&#20986;&#20182;&#20204;&#22914;&#20309;&#33021;&#22815;&#22312;&#19981;&#30495;&#27491;&#25913;&#21464;&#29616;&#23454;&#30340;&#24773;&#20917;&#19979;&#25913;&#21464;&#36825;&#20123;&#20107;&#23454;&#12290;&#31435;&#27861;&#19981;&#20250;&#25913;&#21464;&#36825;&#20123;&#20107;&#23454;&#65292;&#26465;&#32422;&#20063;&#19981;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#21491;&#32764;&#20445;&#23432;&#20826;&#20154;&#22763;&#30340;&#24868;&#24594;&#37117;&#26159;&#38024;&#23545;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#65292;&#20294;&#24459;&#24072;&#20204;&#24378;&#35843;&#65292;&#36825;&#21482;&#26159;&#20351;&#33521;&#22269;&#36981;&#23432;&#19981;&#39537;&#22238;&#21407;&#21017;&#30340;&#20247;&#22810;&#26465;&#32422;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; Cloisters &#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#20154;&#26435;&#24459;&#24072; Schona Jolly KC &#34920;&#31034;&#65306;&#8220;&#25919;&#24220;&#24182;&#27809;&#26377;&#22312;&#33258;&#24049;&#30340;&#31070;&#22855;&#24605;&#32500;&#20013;&#28041;&#21450;&#36825;&#19968;&#32454;&#33410;&#12290;&#20107;&#23454;&#24456;&#37325;&#35201;&#65292;&#36825;&#20123;&#20107;&#23454;&#26500;&#25104;&#20102;&#25105;&#20204;&lt;a href="https://www.supremecourt.uk/cases/docs/uksc-2023-0093-etc-judgment.pdf"&gt;&#26368;&#39640;&#27861;&#38498;&#21028;&#20915;&lt;/a&gt;&#30340;&#22522;&#30784;&#12290;&#36890;&#36807;&#27861;&#20196;&#31435;&#27861;&#19981;&#20250;&#31070;&#22855;&#22320;&#25913;&#21464;&#36825;&#20123;&#20107;&#23454;&#65292;&#20063;&#19981;&#20250;&#25913;&#21464;&#36866;&#29992;&#30340;&#22269;&#38469;&#27861;&#24459;&#35268;&#23450;&#25110;&#21407;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#35328;&#35770;&#24471;&#21040;&#20102;&#21069;&#35758;&#20250;&#24459;&#24072;&#20122;&#21382;&#23665;&#22823;&#183;&#38669;&#24681; (Alexander Horne) &#30340;&#36190;&#21516;&#65292;&#20182;&#34920;&#31034;&#65306;&#25913;&#21464;&#8220;&#25105;&#20204;&#30340;&#22269;&#20869;&#27861;&#24182;&#19981;&#33021;&#35299;&#20915;&#20320;&#20204;&#36829;&#21453;&#22269;&#38469;&#27861;&#30340;&#38382;&#39064;&#65292;&#32780;&#19988;&#26368;&#39640;&#27861;&#38498;&#38750;&#24120;&#28165;&#26970;&#65292;&#20320;&#20204;&#26377;&#12298;&#38590;&#27665;&#20844;&#32422;&#12299;&#12289;&#12298;&#20851;&#20110;&#38590;&#27665;&#38382;&#39064;&#30340;&#27431;&#27954;&#20844;&#32422;&#12299;&#12290;&#20154;&#26435;&#12289;&#32852;&#21512;&#22269;&#31105;&#27490;&#37239;&#21009;&#20844;&#32422;&#8212;&#8212;&#36825;&#20123;&#20107;&#24773;&#21253;&#32599;&#19975;&#35937;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#20204;&#34920;&#31034;&#65292;&#21363;&#20351;&#22269;&#20869;&#27861;&#30340;&#21464;&#21270;&#24847;&#21619;&#30528;&#26368;&#39640;&#27861;&#38498;&#35748;&#20026;&#26377;&#24517;&#35201;&#20316;&#20986;&#26377;&#21033;&#20110;&#25919;&#24220;&#30340;&#35009;&#20915;&#65292;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#20063;&#19981;&#22826;&#21487;&#33021;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#33521;&#22269;&#26080;&#35270;&#26031;&#29305;&#25289;&#26031;&#22561;&#27861;&#38498;&#8212;&#8212;&#27491;&#22914;&#20445;&#23432;&#20826;&#21103;&#20027;&#24109;&#26446;&#183;&#23433;&#24503;&#26862;&#24314;&#35758;&#30340;&#37027;&#26679;&#65292;&#24212;&#35813;&#19982;&#26368;&#39640;&#27861;&#38498;&#25171;&#20132;&#36947;&#8212;&#8212;&#24182;&#36829;&#21453;&#22269;&#38469;&#27861;&#65292;&#8220;&#36825;&#23558;&#20351;&#25105;&#20204;&#19982;&#35813;&#27861;&#38498;&#21457;&#29983;&#30456;&#24403;&#19981;&#24841;&#24555;&#30340;&#20914;&#31361;&#8221;&#65292;&#20182;&#35828;&#12290;&#38669;&#24681;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#24179;&#28129;&#22320;&#35828;&#65292;&#20154;&#20204;&#24576;&#30097;&#25919;&#24220;&#26159;&#21542;&#26377;&#26102;&#38388;&#22312;&#19979;&#27425;&#36873;&#20030;&#20043;&#21069;&#36890;&#36807;&#35758;&#20250;&#21644;&#27861;&#38498;&#36890;&#36807;&#26377;&#20105;&#35758;&#30340;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#20204;&#36824;&#23545;&#25919;&#24220;&#21453;&#24212;&#30340;&#23466;&#27861;&#24433;&#21709;&#34920;&#31034;&#25285;&#24551;&#12290;&#35758;&#20250;&#20027;&#26435;&#24847;&#21619;&#30528;&#25919;&#24220;&#26377;&#26435;&#38024;&#23545;&#27861;&#24459;&#22833;&#36133;&#32780;&#31435;&#27861;&#65292;&#20294;&#24459;&#24072;&#21327;&#20250;&#34920;&#31034;&#65292;&#25512;&#32763;&#27861;&#38498;&#23545;&#20107;&#23454;&#30340;&#35748;&#23450;&#8220;&#23558;&#24341;&#21457;&#20851;&#20110;&#27861;&#38498;&#21644;&#35758;&#20250;&#22312;&#36190;&#21516;&#12298;&#23466;&#27861;&#12299;&#30340;&#22269;&#23478;&#20013;&#21508;&#33258;&#30340;&#20316;&#29992;&#30340;&#28145;&#21051;&#32780;&#37325;&#35201;&#30340;&#38382;&#39064;&#12290;&#27861;&#27835;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 17 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#65306;&#20247;&#35758;&#38498;&#21457;&#29616;&#8220;&#20005;&#37325;&#19988;&#26222;&#36941;&#8221;&#30340;&#31454;&#36873;&#36130;&#21153;&#36829;&#35268;&#34892;&#20026;&#65292;&#23558;&#19981;&#20250;&#31454;&#36873;&#36830;&#20219;</title><link>https://www.theguardian.com/us-news/2023/nov/16/george-santos-republican-house-ethics-report</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T16:44:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/816b4058b3baeddd01b26d5f1d5ceadc8190aa11/0_37_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b294539addfc6cf684dc6c92ea4ffbcc" alt=""&gt;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#38754;&#20020; 23 &#39033;&#32852;&#37030;&#21009;&#20107;&#25351;&#25511;&#65292;&#21253;&#25324;&#27927;&#38065;&#21644;&#27450;&#35784;&#25424;&#21161;&#32773;&#12290;&#20182;&#19981;&#35748;&#32618;&#12290;&lt;/div&gt;&lt;p&gt;&#32445;&#32422;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#12289;&#23507;&#35328;&#23478;&#21644;&#21009;&#20107;&#34987;&#21578;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#34920;&#31034;&#65292;&#22312;&#20247;&#35758;&#38498;&#36947;&#24503;&#22996;&#21592;&#20250;&#21457;&#24067;&#19968;&#20221;&lt;a href="https://ethics.house.gov/committee-reports/matter-allegations-relating-representative-george-santos-0"&gt;&#25253;&#21578;&lt;/a&gt;&#65292;&#35814;&#32454;&#25551;&#36848;&#8220;&#20005;&#37325;&#19988;&#26222;&#36941;&#30340;&#31454;&#36873;&#36130;&#21153;&#36829;&#35268;&#21644;&#27450;&#35784;&#27963;&#21160;&#8221;&#24182;&#24314;&#35758;&#23545;&#20182;&#37319;&#21462;&#34892;&#21160;&#21518;&#65292;&#20182;&#26126;&#24180;&#19981;&#20250;&#23547;&#27714;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/16/oklahoma-governor-kevin-stitt-cockfighting"&gt;&#8220;&#24212;&#21463;&#35892;&#36131;&#8221;&#65306;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#24030;&#38271;&#25903;&#25345;&#26007;&#40481;&#22242;&#20307;&#24341;&#21457;&#24868;&#24594;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;a href="https://twitter.com/MrSantosNY/status/1725182414769512783"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#19981;&#20250;&#22312; 2024 &#24180;&#23547;&#27714;&#36830;&#20219;&#65292;&#22240;&#20026;&#25105;&#30340;&#23478;&#20154;&#24212;&#35813;&#24471;&#21040;&#26356;&#22909;&#30340;&#24453;&#36935;&#65292;&#32780;&#19981;&#26159;&#19968;&#30452;&#21463;&#21040;&#23186;&#20307;&#30340;&#26538;&#21475;&#12290;&#8221;&#20182;&#31216;&#35813;&#25253;&#21578;&#8220;&#26377;&#20559;&#35265;&#8221;&#21644;&#8220;&#20196;&#20154;&#20316;&#21589;&#8221;&#25919;&#27835;&#21270;&#25273;&#40657;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#35814;&#32454;&#25551;&#36848;&#20102;&#32445;&#32422;&#22269;&#20250;&#35758;&#21592;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65306;&#8220;&#26705;&#25176;&#26031;&#20247;&#35758;&#21592;&#35797;&#22270;&#27450;&#35784;&#24615;&#22320;&#21033;&#29992;&#20854;&#20247;&#35758;&#38498;&#20505;&#36873;&#20154;&#36164;&#26684;&#30340;&#21508;&#20010;&#26041;&#38754;&#26469;&#35851;&#21462;&#20010;&#20154;&#32463;&#27982;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20844;&#28982;&#20174;&#31454;&#36873;&#27963;&#21160;&#20013;&#31363;&#21462;&#36164;&#37329;&#12290;&#20182;&#27450;&#39575;&#25424;&#21161;&#32773;&#25552;&#20379;&#20182;&#20204;&#35748;&#20026;&#26159;&#23545;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#30340;&#25424;&#27454;&#65292;&#20294;&#23454;&#38469;&#19978;&#26159;&#20026;&#20102;&#20182;&#30340;&#20010;&#20154;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21521;&#25919;&#27835;&#22996;&#21592;&#20250;&#25253;&#21578;&#34394;&#20551;&#36151;&#27454;&#65292;&#20197;&#35825;&#20351;&#25424;&#21161;&#32773;&#21644;&#25919;&#20826;&#22996;&#21592;&#20250;&#20026;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#25552;&#20379;&#26356;&#22810;&#25424;&#27454;&#65292;&#28982;&#21518;&#23558;&#26356;&#22810;&#31454;&#36873;&#36164;&#37329;&#36716;&#31227;&#32473;&#33258;&#24049;&#65292;&#20197;&#25152;&#35859;&#8216;&#20607;&#36824;&#8217;&#36825;&#20123;&#34394;&#20551;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21033;&#29992;&#19982;&#39640;&#20215;&#20540;&#25424;&#21161;&#32773;&#21644;&#20854;&#20182;&#25919;&#27835;&#27963;&#21160;&#30340;&#20851;&#31995;&#65292;&#36890;&#36807;&#27450;&#35784;&#25110;&#20854;&#20182;&#21487;&#30097;&#30340;&#21830;&#19994;&#20132;&#26131;&#20026;&#33258;&#24049;&#33719;&#21462;&#39069;&#22806;&#36164;&#37329;&#12290;&#20182;&#36890;&#36807;&#19981;&#26029;&#21521;&#36873;&#27665;&#12289;&#25424;&#21161;&#32773;&#21644;&#24037;&#20316;&#20154;&#21592;&#35854;&#25253;&#33258;&#24049;&#30340;&#32972;&#26223;&#21644;&#32463;&#21382;&#26469;&#32500;&#25345;&#36825;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#21435;&#24180;&#24403;&#36873;&#65292;&#36825;&#26159;&#20849;&#21644;&#20826;&#22312;&#32445;&#32422;&#25104;&#21151;&#20013;&#26399;&#36873;&#20030;&#30340;&#19968;&#37096;&#20998;&#12290;&#20294;&#38543;&#30528;&#20182;&#30340;&#31616;&#21382;&#22312;&#20851;&#20110;&#20182;&#36827;&#20837;&#22269;&#20250;&#20043;&#21069;&#30340;&#29983;&#27963;&#30340;&#36234;&#26469;&#36234;&#22810;&#30340;&#26080;&#36182;&#25253;&#36947;&#20013;&#34987;&#25581;&#24320;&#65292;&#20182;&#25215;&#35748;&#8220;&#32654;&#21270;&#8221;&#20102;&#20182;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#29359;&#32618;&#34892;&#20026;&#30340;&#25351;&#25511;&#20063;&#20986;&#29616;&#20102;&#12290;&#26705;&#25176;&#26031;&#30446;&#21069;&#38754;&#20020; 23 &#39033;&#32852;&#37030;&#21009;&#20107;&#25351;&#25511;&#65292;&#21253;&#25324;&#27927;&#38065;&#21644;&#27450;&#35784;&#25424;&#21161;&#32773;&#12290;&#20182;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#32463;&#21463;&#20303;&#20102;&#23558;&#20182;&#39537;&#36880;&#20986;&#20247;&#35758;&#38498;&#30340;&#23581;&#35797;&#65292;&#21253;&#25324;&#20182;&#33258;&#24049;&#25919;&#20826;&#25104;&#21592;&#30340;&#39537;&#36880;&#12290;&#26368;&#36817;&#65292;31 &#21517;&#27665;&#20027;&#20826;&#20154;&#25237;&#20102;&#21453;&#23545;&#31080;&#65292;&#20351;&#20182;&#25104;&#20026;&#26377;&#21490;&#20197;&#26469;&#31532;&#20845;&#20301;&#34987;&#39537;&#36880;&#30340;&#20247;&#35758;&#38498;&#35758;&#21592;&#65292;&lt;a href="https://www.theguardian.com/us-news/2023/nov/03/george-santos-expel-vote-democrats"&gt;&#31216;&lt;/a&gt;&#20182;&#19981;&#24212;&#35813;&#22312;&#27809;&#26377;&#34987;&#23450;&#32618;&#30340;&#24773;&#20917;&#19979;&#34987;&#39537;&#36880;&#12290;&lt;/p&gt;&lt;p&gt; 1861 &#24180;&#65292;&#19977;&#21517;&#22269;&#20250;&#35758;&#21592;&#22240;&#22312;&#20869;&#25112;&#20013;&#25903;&#25345;&#21335;&#37096;&#37030;&#32852;&#32780;&#34987;&#39537;&#36880;&#12290;&#20854;&#20013;&#20004;&#20154;&#22312;&#34987;&#23450;&#32618;&#21518;&#34987;&#39537;&#36880;&#65292;&#26368;&#21518;&#19968;&#27425;&#26159;&#22312; 2002 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#21046;&#20110;&#20247;&#35758;&#38498;&#24494;&#24369;&#22810;&#25968;&#30340;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#26366;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#31561;&#24453;&#20247;&#35758;&#38498;&#36947;&#24503;&#25253;&#21578;&#65292;&#28982;&#21518;&#20877;&#20915;&#23450;&#35813;&#24590;&#20040;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#22312;&#23545;&#35813;&#25253;&#21578;&#30340;&#22238;&#24212;&#20013;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#8216;&#36947;&#24503;&#22996;&#21592;&#20250;&#8217;&#26377;&#19968;&#19997;&#36947;&#24503;&#30340;&#35805;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#21457;&#24067;&#36825;&#20221;&#26377;&#20559;&#35265;&#30340;&#25253;&#21578;&#12290;&#22996;&#21592;&#20250;&#19981;&#36951;&#20313;&#21147;&#22320;&#35837;&#35876;&#25105;&#21644;&#25105;&#30340;&#27861;&#24459;&#22242;&#38431;&#65292;&#35828;&#25105;&#27809;&#26377;&#21450;&#26102;&#25552;&#20379;&#20449;&#24687;&#65288;&#25105;&#30340;&#27861;&#24459;&#27861;&#26696;&#34920;&#26126;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20196;&#20154;&#20316;&#21589;&#30340;&#25919;&#27835;&#21270;&#25273;&#40657;&#65292;&#26174;&#31034;&#20102;&#25105;&#20204;&#32852;&#37030;&#25919;&#24220;&#30340;&#22549;&#33853;&#26377;&#22810;&#28145;&#12290;&#25152;&#26377;&#21442;&#19982;&#36825;&#19968;&#20005;&#37325;&#35823;&#21028;&#30340;&#20154;&#37117;&#24212;&#35813;&#20026;&#33258;&#24049;&#24863;&#21040;&#32670;&#32827;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26377;&#28857;&#20048;&#35266;&#30340;&#26159;&#65292;&#20182;&#36824;&#21628;&#21505;&#21484;&#24320;&#21046;&#23466;&#20250;&#35758;&#65292;&#27491;&#24335;&#38024;&#23545;&#24635;&#32479;&#25152;&#35859;&#30340;&#32618;&#34892;&#23545;&#20052;&#183;&#25308;&#30331;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#20196;&#20154;&#24724;&#24680;&#30340;&#26159;&#65292;&#26705;&#25176;&#26031;&#34920;&#31034;&#65292;&#20182;&#8220;&#20877;&#27425;&#24863;&#21040;&#35878;&#21329;&#65292;&#24182;&#25552;&#37266;&#25105;&#65292;&#25105;&#20063;&#26159;&#20154;&#65292;&#25105;&#20063;&#26377;&#32570;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30001;&#20849;&#21644;&#20826;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#23494;&#35199;&#35199;&#27604;&#24030;&#30340;&#36808;&#20811;&#23572;&#183;&#30422;&#26031;&#29305;&#25552;&#20132;&#65292;&#24182;&#38468;&#26377;&#25552;&#20132;&#21644;&#23457;&#35758;&#30340;&#22823;&#37327;&#35777;&#25454;&#38468;&#24405;&#65292;&#20854;&#20013;&#21253;&#25324;&#22823;&#37327;&#26126;&#26174;&#36130;&#21153;&#33310;&#24330;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#26705;&#25176;&#26031;&#27809;&#26377;&#37197;&#21512;&#20854;&#35843;&#26597;&#65292;&#8220;&#32487;&#32493;&#34256;&#35270;&#20182;&#30340;&#27861;&#23450;&#36130;&#21153;&#25259;&#38706;&#20041;&#21153;&#65292;&#24182;&#19988;&#26410;&#33021;&#32416;&#27491;&#20182;&#36807;&#21435;[&#36130;&#21153;&#25259;&#38706;]&#22768;&#26126;&#20013;&#30340;&#26080;&#25968;&#38169;&#35823;&#21644;&#36951;&#28431;&#65292;&#23613;&#31649;&#20182;&#19968;&#20877;&#25552;&#37266;......&#20182;&#35201;&#27714;&#36825;&#26679;&#20570;&#25152;&#20197;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#22996;&#21592;&#20250;]&#36824;&#21457;&#29616;&#65292;&#23613;&#31649;&#26705;&#25176;&#26031;&#20247;&#35758;&#21592;&#35797;&#22270;&#23558;&#22823;&#37096;&#20998;&#19981;&#24403;&#34892;&#20026;&#24402;&#21646;&#20110;&#20182;&#20154;&#65292;&#20294;&#20182;&#23454;&#38469;&#19978;&#26159;&#19981;&#27861;&#34892;&#20026;&#30340;&#30693;&#24773;&#32773;&#21644;&#31215;&#26497;&#21442;&#19982;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23588;&#20854;&#20196;&#20154;&#19981;&#23433;&#30340;&#26159;&#26705;&#25176;&#26031;&#20247;&#35758;&#21592;&#22312;&#35843;&#26597;&#36807;&#31243;&#20013;&#32570;&#20047;&#22374;&#35802;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#22269;&#20250;&#35758;&#21592;&#29616;&#22312;&#24212;&#35813;&#26681;&#25454;[&#22996;&#21592;&#20250;&#30340;]&#35843;&#26597;&#32467;&#26524;&#37319;&#21462;&#20182;&#20204;&#8220;&#35748;&#20026;&#36866;&#24403;&#21644;&#24517;&#35201;&#30340;&#20219;&#20309;&#34892;&#21160;&#65292;&#20197;&#23653;&#34892;&#20247;&#35758;&#38498;&#30340;&#23466;&#27861;&#25480;&#26435;&#65292;&#30417;&#30563;&#20854;&#35758;&#21592;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 00:52:01 +0800</pubDate></item><item><title>&#25239;&#35758;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#20420;&#32599;&#26031;&#33402;&#26415;&#23478;&#34987;&#21028;&#20837;&#29425;&#19971;&#24180;</title><link>https://www.theguardian.com/world/2023/nov/16/russian-artist-aleksandra-skochilenko-protested-against-ukraine-war-jailed</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T15:07:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/42f4b7404d400de2acfcf3f02c9acb6f6ff5b0bc/0_338_4347_2609/master/4347.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=050cf529279088842daf14d119bd7874" alt=""&gt;&#22312;&#22307;&#24444;&#24471;&#22561;&#29926;&#35199;&#37324;&#26031;&#29305;&#32599;&#22827;&#26031;&#22522;&#22320;&#21306;&#27861;&#38498;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#26031;&#31185;&#22855;&#36830;&#31185;&#22312;&#34987;&#21578;&#30340;&#22260;&#22330;&#37324;&#20570;&#25163;&#21183;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#19968;&#23478;&#27861;&#38498;&#22312;&#19968;&#22330;&#22791;&#21463;&#20851;&#27880;&#30340;&#23457;&#21028;&#20013;&#21028;&#22788;&#19968;&#21517;&#22307;&#24444;&#24471;&#22561;&#33402;&#26415;&#23478;&#19971;&#24180;&#30417;&#31105;&#65292;&#36825;&#31361;&#26174;&#20102;&#20420;&#32599;&#26031;&#26222;&#36890;&#27665;&#20247;&#22240;&#38024;&#23545;&#20044;&#20811;&#20848;&#20837;&#20405;&#32780;&#36827;&#34892;&#30340;&#21738;&#24597;&#26159;&#24456;&#23567;&#30340;&#27665;&#20107;&#25239;&#35758;&#34892;&#20026;&#32780;&#21463;&#21040;&#30340;&#20005;&#21385;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#23478;&#12289;&#38899;&#20048;&#23478;&#21644;&#27963;&#21160;&#23478;&#20122;&#21382;&#23665;&#22823;&#183;&#8220;&#33832;&#27801;&#8221;&#183;&#26031;&#31185;&#22855;&#36830;&#31185; (Aleksandra &#8220;Sasha&#8221; Skochilenko) &#21608;&#22235;&#22240; 2022 &#24180; 3 &#26376;&#8220;&#25925;&#24847;&#25955;&#24067;&#26377;&#20851;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#34394;&#20551;&#20449;&#24687;&#8221;&#32780;&#34987;&#21028;&#26377;&#32618;&#12290;&#35813;&#33402;&#26415;&#23478;&#25215;&#35748;&#29992;&#32440;&#29255;&#25958;&#20419;&#36141;&#29289;&#32773;&#26356;&#25442;&#20102;&#24403;&#22320;&#19968;&#23478;&#36229;&#24066;&#30340;&#20116;&#20010;&#20215;&#26684;&#26631;&#31614;&#20572;&#27490;&#25112;&#20105;&#24182;&#25269;&#21046;&#30005;&#35270;&#23459;&#20256;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26222;&#20140;20&#24180;&#26469;&#19968;&#30452;&#22312;&#30005;&#35270;&#23631;&#24149;&#19978;&#23545;&#25105;&#20204;&#25746;&#35854;&#65306;&#36825;&#20123;&#35854;&#35328;&#30340;&#32467;&#26524;&#26159;&#25105;&#20204;&#20934;&#22791;&#20026;&#25112;&#20105;&#21644;&#27627;&#26080;&#24847;&#20041;&#30340;&#27515;&#20129;&#36777;&#25252;&#65292;&#8221;&#20854;&#20013;&#19968;&#24352;&#20462;&#25913;&#36807;&#30340;&#20215;&#26684;&#26631;&#31614;&#19978;&#20889;&#36947;&#65292;&#26816;&#23519;&#23448;&#23459;&#31216;&#35813;&#26631;&#31614;&#23545;&#20420;&#32599;&#26031;&#31038;&#20250;&#21644;&#22269;&#23478;&#26500;&#25104;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#20891;&#38431;&#36720;&#28856;&#20102;&#39532;&#37324;&#20044;&#27874;&#23572;&#30340;&#19968;&#25152;&#33402;&#26415;&#23398;&#26657;&#12290;&#22823;&#32422;&#26377; 400 &#20154;&#36530;&#22312;&#37324;&#38754;&#65292;&#8221;&#21478;&#19968;&#26465;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#22855;&#36830;&#31185;&#26159;&#25968;&#30334;&#21517;&#22240;&#21453;&#23545;&#25112;&#20105;&#32780;&#38754;&#20020;&#21009;&#20107;&#25351;&#25511;&#30340;&#20420;&#32599;&#8203;&#8203;&#26031;&#20154;&#20043;&#19968;&#12290;&#35768;&#22810;&#20154;&#22240;&#20256;&#25773;&#26377;&#20851;&#20891;&#38431;&#30340;&#8220;&#34394;&#20551;&#8221;&#20449;&#24687;&#32780;&#21463;&#21040;&lt;a href="https://www.theguardian.com/world/2022/apr/21/im-waiting-to-be-arrested-russian-fake-news-law-targets-journalists"&gt;&#25351;&#25511;&lt;/a&gt;&#65292;&#35813;&#27861;&#24459;&#26159;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#20110; 2022 &#24180; 2 &#26376;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#20179;&#20419;&#36890;&#36807;&#30340;&#12290;&#35813;&#27861;&#24459;&#26368;&#39640;&#21487;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#12290; &lt;a href="https://www.theguardian.com/world/2023/feb/23/russian-journalists-putin-laws-criminalising-independent-reporting"&gt;&#20854;&#20182;&#21463;&#21040;&#25351;&#25511;&#30340;&#20154;&lt;/a&gt;&#21253;&#25324;&#21453;&#23545;&#27966;&#25919;&#23458;&#12289;&#27963;&#21160;&#20154;&#22763;&#21644;&lt;a href="https://www.theguardian.com/world/2022/apr/14/russia-journalist-arrested-for-fake-news-about-armed-forces"&gt;&#35760;&#32773;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#27861;&#24459;&#23545;&#20420;&#32599;&#26031;&#30340;&#25239;&#35758;&#27963;&#21160;&#20135;&#29983;&#20102;&#23506;&#34633;&#25928;&#24212;&#65292;&#20420;&#32599;&#26031;&#20844;&#24320;&#21453;&#23545;&#25112;&#20105;&#30340;&#34892;&#20026;&#23454;&#38469;&#19978;&#24050;&#32463;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26816;&#23519;&#23448;&#35748;&#20026;&#20116;&#24352;&#23567;&#32440;&#29255;&#23601;&#33021;&#25703;&#27585;&#25105;&#20204;&#30340;&#22269;&#23478;&#22320;&#20301;&#21644;&#20844;&#20849;&#23433;&#20840;&#65292;&#37027;&#20040;&#20182;&#23545;&#25105;&#20204;&#22269;&#23478;&#21644;&#31038;&#20250;&#30340;&#20449;&#24515;&#35813;&#26377;&#22810;&#33030;&#24369;&#65311;&#8221; 33 &#23681;&#30340;&#26031;&#31185;&#22855;&#36830;&#31185;&#21608;&#22235;&#22312;&#27861;&#24237;&#19978;&#30340;&#26368;&#21518;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#36523;&#38519;&#22265;&#22276;&#65292;&#20294;&#25105;&#27604;&#20320;&#33258;&#30001;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#19981;&#23475;&#24597;&#19982;&#21035;&#20154;&#19981;&#21516;&#12290;&#20063;&#35768;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#30340;&#22269;&#23478;&#22914;&#27492;&#23475;&#24597;&#25105;&#21644;&#20687;&#25105;&#36825;&#26679;&#30340;&#20154;&#65292;&#24182;&#23558;&#25105;&#20687;&#21361;&#38505;&#30340;&#21160;&#29289;&#19968;&#26679;&#20851;&#22312;&#31548;&#23376;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/mar/17/veronika-belotserkovskaya-putin-fake-news-law-first-victim-russia-ukraine"&gt;&#8220;&#20445;&#25345;&#27785;&#40664;&#26159;&#19981;&#21487;&#33021;&#30340;&#8221;&#65306;&#26222;&#20140;&#8220;&#20551;&#26032;&#38395;&#8221;&#27861;&#30340;&#31532;&#19968;&#20010;&#21463;&#23475;&#32773;&#31449;&#20986;&#26469;&#35828;&#35805;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25968;&#21313;&#21517;&#25903;&#25345;&#32773;&#39640;&#21628;&#8220;&#32827;&#36785;&#65281;&#8221;&#27861;&#23448;&#23459;&#35835;&#20102;&#35813;&#26696;&#30340;&#21028;&#20915;&#12290;&#26031;&#31185;&#22855;&#36830;&#31185;&#22312;&#20420;&#32599;&#26031;&#20026;&#27861;&#24237;&#34987;&#21578;&#20445;&#30041;&#30340;&#31548;&#23376;&#37324;&#29992;&#25163;&#27604;&#20986;&#19968;&#20010;&#24515;&#24418;&#12290;&#26816;&#23519;&#23448;&#35201;&#27714;&#21028;&#22788;&#20843;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#22855;&#36830;&#31185;&#34987;&#20420;&#32599;&#26031;&#20154;&#26435;&#32452;&#32455;&#8220;&#32426;&#24565;&#8221;&#23459;&#24067;&#20026;&#25919;&#27835;&#29359;&#65292;&#22312;19&#20010;&#26376;&#30340;&#23457;&#21069;&#25304;&#30041;&#26399;&#38388;&#65292;&#20182;&#19968;&#30452;&#19982;&#20581;&#24247;&#38382;&#39064;&#20316;&#26007;&#20105;&#12290;&#22905;&#24739;&#26377;&#20083;&#31964;&#27899;&#65292;&#38656;&#35201;&#26080;&#40632;&#36136;&#39278;&#39135;&#65307;&#21452;&#30456;&#24773;&#24863;&#38556;&#30861;&#21644;&#24515;&#33039;&#30149;&#12290;&#26816;&#23519;&#23448;&#20284;&#20046;&#25298;&#32477;&#32473;&#22905;&#25552;&#20379;&#22522;&#26412;&#33647;&#29289;&#65292;&#20174;&#32780;&#32473;&#22905;&#24102;&#26469;&#20102;&#39069;&#22806;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#22855;&#36830;&#31185;&#22312;&#19968;&#21517; 76 &#23681;&#30340;&#36141;&#29289;&#32773;&#21521;&#35686;&#26041;&#25253;&#35686;&#21518;&#34987;&#25429;&#65292;&#36825;&#19968;&#34892;&#20026;&#19982;&#33487;&#32852;&#26102;&#20195;&#26222;&#36890;&#20844;&#27665;&#20026;&#23433;&#20840;&#37096;&#38376;&#36827;&#34892;&#38388;&#35853;&#27963;&#21160;&#30340;&#20570;&#27861;&#30456;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#20420;&#32599;&#26031;&#32593;&#31449; Bumaga &#37319;&#35775;&#26102;&#65292;&#35813;&#22899;&#23376;&#20026;&#33258;&#24049;&#30340;&#30003;&#35785;&#20915;&#23450;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#20294;&#25215;&#35748;&#20843;&#24180;&#30417;&#31105;&#21487;&#33021;&#36807;&#20110;&#20005;&#21385;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#8216;&#32447;&#20154;&#8217;&#65292;&#8221;&#22905;&#22312;&#37319;&#35775;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#20026;&#33258;&#24049;&#25152;&#20570;&#30340;&#20107;&#24773;&#24863;&#21040;&#33258;&#35946;&#12290;&#30446;&#30585;&#29359;&#32618;&#34892;&#20026;&#21364;&#34966;&#25163;&#26049;&#35266;&#65292;&#36825;&#19981;&#26159;&#32827;&#36785;&#21527;&#65311;&#25105;&#26377;&#27966;&#22905;&#26469;&#21015;&#20986;&#36825;&#20123;&#20215;&#26684;&#26631;&#31614;&#21527;&#65311;&#20320;&#24819;&#35753;&#25105;&#35828;&#20160;&#20040;&#65292;&#22905;&#26159;&#20010;&#22909;&#22899;&#23401;&#65311;&#22905;&#24212;&#35813;&#34987;&#21407;&#35845;&#21527;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Thu, 16 Nov 2023 23:22:01 +0800</pubDate></item><item><title>&#20052;&#183;&#26364;&#38054;&#35686;&#21578;&#29305;&#26391;&#26222;&#31532;&#20108;&#20219;&#26399;&#23558;&#8220;&#25703;&#27585;&#32654;&#22269;&#30340;&#27665;&#20027;&#8221;</title><link>https://www.theguardian.com/us-news/2023/nov/16/joe-manchin-second-trump-term-destroy-democracy</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T14:13:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/50e874a67c202d8cc524c63571564a18bc85539d/0_0_3776_2517/master/3776.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8d40da124d6fb9679442b284f79ce0b7" alt=""&gt;&#20052;&#183;&#26364;&#38054;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&#12290;&lt;/div&gt;&lt;p&gt;&#21363;&#23558;&#36864;&#20986;&#22269;&#20250;&#30340;&#12289;&#22791;&#21463;&#20105;&#35758;&#30340;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#20052;&#183;&#26364;&#38054;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#26126;&#24180;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#34987;&#36865;&#22238;&#30333;&#23467;&#65292;&#8220;&#20182;&#23558;&#25703;&#27585;&#32654;&#22269;&#30340;&#27665;&#20027;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/nov/10/joe-manchin-running-president-2024"&gt;&#20052;&#183;&#26364;&#38054; (Joe Manchin) &#21442;&#35758;&#21592;&#36766;&#32844;&#21152;&#21095;&#20102;&#23545;&#31532;&#19977;&#26041;&#30003;&#21150; 2024 &#24180;&#30340;&#29468;&#27979;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/nov/09/manchin-senate-reelection-2024"&gt;&#23459;&#24067;&lt;/a&gt;&#19981;&#20250;&#22312; 2024 &#24180;&#23547;&#27714;&#36830;&#20219;&#19968;&#21608;&#21518;&#65292;&#26364;&#38054;&#23545;&#29305;&#26391;&#26222;&#36827;&#34892;&#20102;&#20005;&#21385;&#30340;&#25915;&#20987;&#12290;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#32654;&#22269;&#20154;&#27665;&#32473;&#20104;&#29305;&#26391;&#26222;&#36830;&#20219;&#65292;&#37027;&#23558;&#26159;&#8220;&#21361;&#38505;&#30340;&#8221;&#65292;&#22240;&#20026;&#20182;&#19981;&#20165;&#20250;&#21033;&#29992;&#36825;&#20010;&#26426;&#20250;&#23601;&#20687;&#20182;&#31532;&#19968;&#27425;&#37027;&#26679;&#21160;&#25671;&#25919;&#27835;&#20307;&#21046;&#65292;&#20294;&#35201;&#25171;&#30772;&#23427;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20445;&#35777;&#65292;&#22914;&#26524;&#20182;&#22238;&#26469;&#65292;&#20182;&#29616;&#22312;&#23601;&#20250;&#25171;&#30772;&#23427;&#65292;&#22240;&#20026;&#29616;&#22312;&#20182;&#36275;&#22815;&#30693;&#36947;&#33258;&#24049;&#38656;&#35201;&#20570;&#20160;&#20040;&#25165;&#33021;&#24471;&#21040;&#20182;&#24819;&#35201;&#30340;&#19968;&#20999;&#65292;&#8221;&#26364;&#38054;&#21608;&#19977;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 76 &#23681;&#30340;&#26364;&#38054;&#34920;&#31034;&#65292;&#20182;&#20915;&#23450;&#26126;&#24180;&#19981;&#20877;&#21442;&#36873;&#65292;&#22240;&#20026;&#20182;&#23545;&#20004;&#20826;&#21046;&#24230;&#24863;&#21040;&#27822;&#20007;&#12290;&#26377;&#20154;&#29468;&#27979;&#20182;&#21487;&#33021;&#20250;&#21463;&#21040;&#19977;&#21313;&#20826;&#31454;&#36873;&#24635;&#32479;&#30340;&#35825;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#22312;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#20063;&#26174;&#24471;&#19981;&#21512;&#26102;&#23452;&#65292;&#29305;&#26391;&#26222;&#22312; 2016 &#24180;&#21644; 2020 &#24180;&#37117;&#36731;&#26494;&#36194;&#24471;&#20102;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#12290;&#26364;&#38054;&#26159;&#35813;&#24030;&#21807;&#19968;&#21097;&#19979;&#30340;&#20840;&#24030;&#27665;&#20027;&#20826;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26364;&#38054;&#30340;&#23478;&#20065;&#20986;&#29616;&#21491;&#20542;&#20542;&#21521;&#65292;&#20294;&#20182;&#20173;&#23545;&#29305;&#26391;&#26222;&#35828;&#20102;&#20005;&#21385;&#30340;&#35805;&#12290; &#8220;&#25105;&#35748;&#20026;&#65292;&#22914;&#26524;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24403;&#36873;&#65292;&#20182;&#23558;&#25703;&#27585;&#32654;&#22269;&#30340;&#27665;&#20027;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#26126;&#30830;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#22238;&#21040;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#65292;&#20182;&#23558;&#36861;&#25429;&#20182;&#30340;&#25209;&#35780;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#35828;&#20320;&#23558;&#25285;&#20219;&#19990;&#30028;&#19978;&#26368;&#26377;&#26435;&#21183;&#30340;&#32844;&#20301;&#65292;&#24182;&#23558;&#20854;&#29992;&#20110;&#22797;&#20167;&#30446;&#30340;&#65292;&#8221;&#26364;&#38054;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#27599;&#27425;&#21457;&#34920;&#28436;&#35762;&#26102;&#37117;&#28044;&#20986;&#36825;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#20167;&#24680;&#65292;&#35787;&#27585;&#32654;&#22269;&#20154;&#65306;&#21807;&#19968;&#22909;&#30340;&#32654;&#22269;&#20154;&#23601;&#26159;&#21916;&#27426;&#20320;&#12289;&#25903;&#25345;&#20320;&#30340;&#20154;&#65307;&#21807;&#19968;&#20844;&#24179;&#30340;&#36873;&#20030;&#23601;&#26159;&#20320;&#33719;&#32988;&#30340;&#36873;&#20030;&#65307;&#27861;&#24459;&#36866;&#29992;&#20110;&#38500;&#24744;&#20043;&#22806;&#30340;&#25152;&#26377;&#20154;&#65307; 1 &#26376; 6 &#26085;&#65292;&#20182;&#20204;&#22312;&#20844;&#22253;&#37324;&#25955;&#27493;&#65292;&#21442;&#35266;&#20102;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#22320;&#26041;&#8212;&#8212;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#12290;&#36825;&#22826;&#30127;&#29378;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21442;&#35758;&#21592;&#20915;&#23450;&#19981;&#22312; 2024 &#24180;&#31454;&#36873;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#35752;&#35770;&#65292;&#35748;&#20026;&#20182;&#21487;&#33021;&#27491;&#22312;&#32771;&#34385;&#19982;&#20013;&#38388;&#27966;&lt;a href="https://www.theguardian.com/us-news/2023/jul/22/us-third-party-group-no-labels-trump-biden"&gt;&#8220;&#26080;&#26631;&#31614;&#8221;&#32452;&#32455;&lt;/a&gt;&#19968;&#36215;&#31454;&#36873;&#24635;&#32479;&#12290;&#21478;&#19968;&#20010;&#22242;&#20307;&#19968;&#30452;&#22312;&#23547;&#27714;&#26364;&#38054;&#19982;&#21363;&#23558;&#36864;&#20241;&#30340;&#28201;&#21644;&#27966;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#12289;&#26469;&#33258;&#29369;&#20182;&#24030;&#30340;&#31859;&#29305;&#183;&#32599;&#22982;&#23612;(Mitt Romney)&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#38054;&#21644;&#27665;&#20027;&#20826;&#39046;&#23548;&#23618;&#20043;&#38388;&#24182;&#27809;&#26377;&#22833;&#21435;&#24863;&#24773;&#65292;&#20182;&#19968;&#30452;&#21453;&#25239;&#27665;&#20027;&#20826;&#39046;&#23548;&#23618;&#65292;&#36825;&#24448;&#24448;&#31526;&#21512;&#20182;&#20010;&#20154;&lt;a href="https://www.theguardian.com/environment/2021/sep/30/joe-manchin-climate-coal-baron-stocks"&gt;&#29028;&#28845;&#20844;&#21496;&#30340;&#21033;&#30410;&lt;/a&gt;&#12290;&#22312;&#20998;&#27495;&#22914;&#27492;&#24494;&#24369;&#30340;&#21442;&#35758;&#38498;&#20013; &#8212; &#8212; &#20960;&#20046;&#19982; 51 &#21517;&#27665;&#20027;&#20826;&#20154;&#21644; 49 &#21517;&#20849;&#21644;&#20826;&#20154;&#25171;&#25104;&#24179;&#25163; &#8212; &#8212; &#20182;&#25381;&#33310;&#30528;&#33258;&#24049;&#30340;&#36873;&#31080;&#20316;&#20026;&#21033;&#26023;&#65292;&#25212;&#26432;&#20102;&#25308;&#30331;&#25919;&#24220;&#30340;&#19968;&#20123;&#26631;&#24535;&#24615;&#21162;&#21147;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://apnews.com/article/manchin-rejects-biden-spending-bill-democrats-election-e7a0ca4c25c686e91cb21e166c44821b"&gt;2 &#19975;&#20159;&#32654;&#20803;&#30340;&#29615;&#22659;&#27861;&#26696;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20182;&#20445;&#30041;&#20102;&#23545;&#20052;&#183;&#25308;&#30331;&#21644;&#27665;&#20027;&#20826;&#30340;&#19968;&#20123;&#25209;&#35780;&#12290;&#20182;&#23545;&#27665;&#20027;&#20826;&#20154;&#35828;&#65306;&#8220;&#20320;&#20204;&#20026;&#20160;&#20040;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24863;&#21040;&#19981;&#23433;&#65311;&#20320;&#24212;&#35813;&#23545;&#33258;&#24049;&#24863;&#21040;&#19981;&#23433;&#65292;&#35753;&#19968;&#20010;&#26368;&#26377;&#32570;&#38519;&#30340;&#20154;&#33021;&#22815;&#34987;&#25968;&#30334;&#19975;&#20154;&#25509;&#21463;&#24403;&#24635;&#32479;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 16 Nov 2023 22:52:02 +0800</pubDate></item><item><title>&#22269;&#38450;&#37096;&#30340; 60 &#21517;&#22899;&#24615;&#25265;&#24616;&#26222;&#36941;&#23384;&#22312;&#30340;&#8220;&#26377;&#27602;&#8221;&#21644;&#8220;&#25932;&#23545;&#8221;&#34892;&#20026;</title><link>https://www.theguardian.com/uk-news/2023/nov/16/sixty-women-at-mod-complain-of-widespread-toxic-and-hostile-behaviour</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T14:44:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/60afda79c660f92db00a79294830c9953ba9a49f/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2536f402e4cb4cc6d7aecbf64b6a5db0" alt=""&gt;&#19968;&#21517;&#22919;&#22899;&#30340;&#21098;&#24433;&#26144;&#34924;&#22312;&#22269;&#38450;&#37096;&#29260;&#21310;&#21644;&#20262;&#25958;&#22269;&#38450;&#37096;&#24635;&#37096;&#22823;&#27004;&#30340;&#36739;&#26263;&#32972;&#26223;&#22270;&#20687;&#19978;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#30340; 60 &#21517;&#39640;&#32423;&#22899;&#24615;&#22312;&#19968;&#23553;&#20449;&#20013;&#25551;&#36848;&#20102;&#35813;&#37096;&#38376;&#30340;&#8220;&#25932;&#23545;&#8221;&#21644;&#8220;&#26377;&#27602;&#8221;&#25991;&#21270;&#65292;&#25351;&#25511;&#30007;&#21516;&#20107;&#36827;&#34892;&#24615;&#20405;&#29359;&#12289;&#39578;&#25200;&#21644;&#34384;&#24453;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#36825;&#23553;&#20449;&#26159;&#19978;&#20010;&#26376;&#30001;&#19968;&#22823;&#25209;&#39640;&#32423;&#20844;&#21153;&#21592;&#21457;&#36865;&#32473;&#22269;&#38450;&#37096;&#24120;&#21153;&#31192;&#20070;&#30340;&#65292;&#21516;&#26102;&#36824;&#26377;&#19968;&#20123;&#21311;&#21517;&#35777;&#35789;&#65292;&#20854;&#20013;&#22899;&#24615;&#25551;&#36848;&#20102;&#22905;&#20204;&#30340;&#20010;&#20154;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35828;&#27861;&#21253;&#25324;&#22768;&#31216;&#65292;&#22269;&#38450;&#37096;&#30340;&#30007;&#21516;&#20107;&#23545;&#22899;&#24615;&#36827;&#34892;&#8220;&#27714;&#23130;&#8221;&#12289;&#8220;&#29477;&#20149;&#8221;&#21644;&#8220;&#21453;&#22797;&#35302;&#25720;&#8221;&#65292;&#20844;&#21153;&#21592;&#31216;&#36825;&#31181;&#32844;&#22330;&#25991;&#21270;&#8220;&#25932;&#35270;&#22899;&#24615;&#20316;&#20026;&#24179;&#31561;&#21644;&#21463;&#23562;&#37325;&#30340;&#20249;&#20276;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#23553;&#26631;&#26377;&#8220;&#23448;&#26041;&#25935;&#24863;&#8221;&#23383;&#26679;&#30340;&#20449;&#20013;&#65292;&#19968;&#32676;&#8220;&#39640;&#32423;&#24179;&#27665;&#22919;&#22899;&#8221;&lt;strong&gt; &lt;/strong&gt;&#34920;&#31034;&#65292;&#8220;&#30001;&#20110;&#20844;&#20849;&#29983;&#27963;&#20013;&#34987;&#35748;&#20026;&#26377;&#27602;&#21644;&#19981;&#24688;&#24403;&#30340;&#34892;&#20026;&#65292;&#20294;&#22269;&#38450;&#37096;&#21364;&#23481;&#24525;&#36825;&#20123;&#34892;&#20026;&#65292;&#20182;&#20204;&#30340;&#26085;&#24120;&#32844;&#19994;&#29983;&#27963;&#21464;&#24471;&#22256;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#20250;&#35758;&#26399;&#38388;&#21463;&#21040;&#35758;&#35770;&#65292;&#25105;&#20204;&#21463;&#21040;&#36140;&#20041;&#24615;&#35821;&#35328;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#21463;&#21040;&#19981;&#24517;&#35201;&#30340;&#20851;&#27880;&#65292;&#24182;&#38754;&#20020;&#24615;&#39578;&#25200;&#65292;&#21253;&#25324;&#20405;&#20837;&#24615;&#30340;&#20957;&#35270;&#12289;&#33394;&#24773;&#35780;&#35770;&#12289;&#23545;&#25105;&#20204;&#30340;&#31359;&#30528;&#12289;&#22806;&#34920;&#21644;&#27668;&#21619;&#30340;&#25345;&#32493;&#35780;&#35770;&#65292;&#8221;&#35813;&#32452;&#32455;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20989;&#30446;&#24405;&#20013;&#21253;&#21547;&#30340;&#35777;&#35789;&#26159;&#25351;&#31216;&#30340;&#21517;&#21333;&lt;strong&gt; &lt;/strong&gt;&#22269;&#38450;&#37096;&#20262;&#25958;&#24635;&#37096;&#21644;&#28023;&#22806;&#22522;&#22320;&#37117;&#21457;&#29983;&#20102;&#20107;&#20214;&#12290;&#36825;&#20123;&#25253;&#36947;&#22823;&#37096;&#20998;&#34987;&#25551;&#36848;&#20026;&#8220;&#26368;&#36817;&#8221;&#30340;&#65292;&#34920;&#26126;&#33521;&#22269;&#25919;&#24220;&#26368;&#22823;&#30340;&#37096;&#38376;&#20043;&#19968;&#23384;&#22312;&#34384;&#24453;&#21644;&#27495;&#35270;&#24615;&#30340;&#24037;&#20316;&#22330;&#25152;&#25991;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#31216;&#36825;&#20123;&#36134;&#25143;&#26469;&#33258;&#8220;&#25285;&#20219;&#34892;&#21160;&#21644;&#23433;&#20840;&#32844;&#21153;&#30340;&#39640;&#32423;&#25991;&#32844;&#22899;&#24615;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#65306;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#19968;&#21517;&#22899;&#22763;&#34920;&#31034;&#65292;&#22905;&#22312;&#22269;&#38450;&#37096;&#30340;&#19968;&#27425;&#31038;&#20132;&#27963;&#21160;&#20013;&#36973;&#21040;&#29477;&#20149;&#65292;&#20294;&#34987;&#24314;&#35758;&#19981;&#35201;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#19968;&#21517;&#22312;&#28023;&#22806;&#20219;&#32844;&#30340;&#22899;&#24615;&#34920;&#31034;&#65292;&#22905;&#8220;&#34987;&#19968;&#21517;&#39640;&#32423;&#20891;&#23448;&#21453;&#22797;&#35302;&#30896;&#19979;&#32972;&#37096;&#21644;&#33151;&#37096;&#8221;&#65292;&#20294;&#8220;&#32903;&#20107;&#32773;&#21364;&#27809;&#26377;&#21463;&#21040;&#24809;&#32602;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22768;&#31216;&lt;strong&gt; &lt;/strong&gt;&#19968;&#32676;&#20891;&#23448;&#20445;&#23384;&#20102;&#19968;&#20221;&#8220;Excel &#30005;&#23376;&#34920;&#26684;&#65292;&#26681;&#25454;&#22899;&#24615;&#30340;&#22806;&#35980;&#20197;&#21450;&#22905;&#20204;&#35748;&#20026;&#33258;&#24049;&#22312;&#24202;&#19978;&#30340;&#26679;&#23376;&#8221;&#23545;&#22899;&#24615;&#36827;&#34892;&#35780;&#20998;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#19968;&#20301;&#22899;&#22763;&#35828;&#65292;&#22312;&#19968;&#27425;&#26202;&#38388;&#27963;&#21160;&#20043;&#21069;&#65292;&#19968;&#20301;&#8220;&#22269;&#38450;&#39640;&#32423;&#23448;&#21592;&#8221;&#38382;&#19968;&#20301;&#22899;&#22763;&#8220;&#32923;&#20132;&#26159;&#21542;&#26159;&#20182;&#28436;&#35762;&#30340;&#21512;&#36866;&#20027;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#25551;&#36848;&#19968;&#21517;&#20891;&#23448;&#22914;&#20309;&#22312;&#28023;&#22806;&#20891;&#20107;&#22522;&#22320;&#8220;&#28145;&#22812;&#22312;&#36208;&#24266;&#8221;&#21521;&#19968;&#21517;&#22899;&#23376;&#8220;&#27714;&#23130;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#22312;&#21608;&#22235;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#25910;&#21040;&#30340;&#25237;&#35785;&#28145;&#34920;&#20851;&#20999;&#65292;&#25105;&#20204;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#35299;&#20915;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&#20219;&#20309;&#22899;&#24615;&#37117;&#19981;&#24212;&#35813;&#22312;&#22269;&#38450;&#20013;&#24863;&#21040;&#19981;&#23433;&#20840;&#65292;&#36825;&#31181;&#34892;&#20026;&#26159;&#19981;&#33021;&#23481;&#24525;&#30340;&#12290;&#25105;&#20204;&#36824;&#32487;&#32493;&#40723;&#21169;&#20219;&#20309;&#32463;&#21382;&#25110;&#30446;&#30585;&#36825;&#31181;&#19981;&#21487;&#21407;&#35845;&#34892;&#20026;&#30340;&#20154;&#31435;&#21363;&#20030;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35777;&#35789;&#34987;&#35748;&#20026;&#26159;&#8220;&#20912;&#23665;&#19968;&#35282;&#8221;&#65292;&#35828;&#26126;&#20102;&#8220;&#24403;&#21069;&#38382;&#39064;&#65292;&#32780;&#19981;&#26159;&#21382;&#21490;&#38382;&#39064;&#8221;&#65292;&#22312;&#36825;&#20123;&#35777;&#35789;&#20013;&#65292;&#22919;&#22899;&#20204;&#25551;&#36848;&#20102;&#33258;&#24049;&#8220;&#22240;&#24656;&#24807;&#32780;&#24863;&#21040;&#24694;&#24515;&#8221;&#12289;&#8220;&#22312;&#28020;&#23460;&#37324;&#21741;&#27875;&#8221;&#65292;&#24182;&#21463;&#21040;&#8220;&#24656;&#21523;&#8221;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36825;&#23553;&#20449;&#65292;&#22269;&#38450;&#37096;&#22899;&#24615;&#20844;&#24320;&#21453;&#23545;&#36825;&#31181;&#34892;&#20026;&#30340;&#23581;&#35797;&#8220;&#36890;&#24120;&#34987;&#26368;&#23567;&#21270;&#65292;&#32780;&#19981;&#26159;&#34987;&#20542;&#21548;&#65292;&#32780;&#19988;&#22899;&#24615;&#20013;&#30340;&#24120;&#35782;&#26159;[&#22269;&#38450;&#37096;]&#30340;&#25237;&#35785;&#31995;&#32479;&#19981;&#36866;&#21512;&#20854;&#30446;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#24615;&#39578;&#25200;&#25351;&#25511;&#20043;&#22806;&#65292;&#36825;&#23553;&#20449;&#36824;&#25551;&#36848;&#20102;&#19968;&#31181;&#8220;&#30007;&#24615;&#20027;&#23548;&#8221;&#30340;&#24037;&#20316;&#29615;&#22659;&#65292;&#22312;&#36825;&#31181;&#29615;&#22659;&#20013;&#65292;&#22899;&#24615;&#21463;&#21040;&#19981;&#23562;&#37325;&#65292;&#22312;&#20250;&#35758;&#20013;&#22899;&#24615;&#20154;&#25968;&#19981;&#36275;&#65292;&#24182;&#19988;&#22312;&#26187;&#21319;&#26102;&#34987;&#24573;&#35270;&#65292;&#23548;&#33268;&#20102;&#19968;&#20301;&#22899;&#24615;&#25152;&#35828;&#30340;&#8220;&#30007;&#24615;&#22242;&#38431;&#30340;&#24694;&#24615;&#24490;&#29615;&#8221;&#12290;&#22269;&#38450;&#37096;&#39640;&#23618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#24050;&#30475;&#21040;&#33521;&#22269;&#22269;&#38450;&#37096;&#24120;&#21153;&#31192;&#20070;&#25140;&#32500;&#183;&#23041;&#24265;&#22982;&#26031; (David Williams) &#20110; 10 &#26376; 5 &#26085;&#21457;&#20986;&#30340;&#19968;&#23553;&#22238;&#22797;&#20449;&#12290;&#20182;&#20889;&#36947;&#65292;&#20182;&#23545;&#36825;&#20123;&#35777;&#35789;&#24863;&#21040;&#8220;&#22833;&#26395;&#21644;&#38663;&#24778;&#8221;&#65292;&#24182;&#21521;&#22899;&#24615;&#20445;&#35777;&#25152;&#25552;&#20986;&#30340;&#38382;&#39064;&#8220;&#27491;&#22312;&#34987;&#35748;&#30495;&#23545;&#24453;&#24182;&#23558;&#37319;&#21462;&#34892;&#21160;&#8221;&#12290;&#20182;&#35828;&#65292;&#22269;&#38450;&#21442;&#35851;&#38271;&#25176;&#23612;&#183;&#25289;&#36798;&#37329;&#28023;&#20891;&#19978;&#23558;&#29237;&#22763;&#24050;&#33719;&#24713;&#36825;&#20123;&#25351;&#25511;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/embed/from-tool/generic/index.html?vertical=News&amp;amp;opinion-tint=false&amp;amp;title=Story%20tips%3F&amp;amp;description=Do%20you%20have%20information%20about%20this%20story%3F%20Email%20%3Ca%20style%3D%22color%3A%23ab0613%22%20href%3D%22mailto%3Ainvestigations.contact%40theguardian.com%22%3Einvestigations.contact%40theguardian.com%3C%2Fa%3E%2C%20or%20(using%20a%20non-work%20phone)%20use%20Signal%20or%20%3Ca%20style%3D%22color%3A%23ab0613%22%20href%3D%22https%3A%2F%2Fapi.whatsapp.com%2Fsend%3Fphone%3D447721857348%22%3EWhatsApp%3C%2Fa%3E%20to%20message%20%2B44%207721%20857%20348.%20For%20the%20most%20secure%20communications%2C%20use%20%3Ca%20style%3D%22color%3A%23ab0613%22%20href%3D%22https%3A%2F%2Fwww.theguardian.com%2Fsecuredrop%22%3ESecureDrop%3C%2Fa%3E%20or%20see%20%3Ca%20style%3D%22color%3A%23ab0613%22%20href%3D%22https%3A%2F%2Fwww.theguardian.com%2Fhelp%2Fng-interactive%2F2017%2Fmar%2F17%2Fcontact-the-guardian-securely%22%3Eour%20guide%3C%2Fa%3E.&amp;amp;link=false" data-alt="Do you have information about this story? Email investigations.contact@theguardian.com, or use Signal or WhatsApp to message (UK) +44 7721 857 348 or (US) +1 646 886 8761.&amp;nbsp;"&gt; &lt;a href="https://interactive.guim.co.uk/embed/from-tool/generic/index.html?vertical=News&amp;amp;opinion-tint=false&amp;amp;title=Story%20tips%3F&amp;amp;description=Do%20you%20have%20information%20about%20this%20story%3F%20Email%20%3Ca%20style%3D%22color%3A%23ab0613%22%20href%3D%22mailto%3Ainvestigations.contact%40theguardian.com%22%3Einvestigations.contact%40theguardian.com%3C%2Fa%3E%2C%20or%20(using%20a%20non-work%20phone)%20use%20Signal%20or%20%3Ca%20style%3D%22color%3A%23ab0613%22%20href%3D%22https%3A%2F%2Fapi.whatsapp.com%2Fsend%3Fphone%3D447721857348%22%3EWhatsApp%3C%2Fa%3E%20to%20message%20%2B44%207721%20857%20348.%20For%20the%20most%20secure%20communications%2C%20use%20%3Ca%20style%3D%22color%3A%23ab0613%22%20href%3D%22https%3A%2F%2Fwww.theguardian.com%2Fsecuredrop%22%3ESecureDrop%3C%2Fa%3E%20or%20see%20%3Ca%20style%3D%22color%3A%23ab0613%22%20href%3D%22https%3A%2F%2Fwww.theguardian.com%2Fhelp%2Fng-interactive%2F2017%2Fmar%2F17%2Fcontact-the-guardian-securely%22%3Eour%20guide%3C%2Fa%3E.&amp;amp;link=false"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#20449;&#20013;&#25552;&#21040;&#30340;&#24615;&#39578;&#25200;&#21644;&#19981;&#24403;&#34892;&#20026;&#20013;&#65292;&#22899;&#24615;&#34920;&#31034;&#65292;&#22905;&#20204;&#22312;&#20301;&#20110;&#30333;&#21381;&#30340;&#22269;&#38450;&#37096;&#24635;&#37096;&#65288;&#21363;&#20027;&#27004;&#65289;&#24037;&#20316;&#26102;&#24863;&#21040;&#19981;&#33298;&#26381;&#21644;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#32676;&#30007;&#20154;&#30340;&#20957;&#35270;&#22826;&#21487;&#24597;&#20102;&#65292;&#8221;&#19968;&#20301;&#22899;&#22763;&#22312;&#25551;&#36848;&#22905;&#36208;&#36807;&#22823;&#27004;&#30340;&#19968;&#20010;&#20027;&#35201;&#36208;&#24266;&#30340;&#32463;&#21382;&#26102;&#35828;&#36947;&#12290; &#8220;&#25345;&#32493;&#30340;&#29289;&#21270;&#21644;&#39578;&#25200;&#20196;&#20154;&#38663;&#24778;&#12290;&#20363;&#22914;&#65292;&#22312;&#20844;&#20849;&#20132;&#36890;&#19978;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#30340;&#34892;&#20026;&#22312;&#20027;&#27004;&#30340;&#26576;&#20123;&#22320;&#26041;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22899;&#24615;&#34920;&#31034;&#65292;&#19968;&#21517;&#39640;&#32423;&#20891;&#23448;&#30340;&#24615;&#25361;&#34885;&#23545;&#22905;&#20135;&#29983;&#20102;&#25345;&#20037;&#30340;&#24433;&#21709;&#12290; &#8220;&#36825;&#31881;&#30862;&#20102;&#25105;&#30340;&#20449;&#24515;&#65292;&#25105;&#19981;&#24819;&#36825;&#20040;&#35828;&#65292;&#25105;&#24525;&#19981;&#20303;&#24576;&#30097;&#36825;&#26159;&#21542;&#26159;&#25105;&#30340;&#38169;&#65306;&#26159;&#20160;&#20040;&#35753;&#36825;&#20010;&#20154;&#35748;&#20026;&#20182;&#21487;&#20197;&#20570;&#21040;&#36825;&#19968;&#28857;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#31216;&#65292;&#36825;&#20123;&#25253;&#36947;&#21482;&#26159;&#22269;&#38450;&#37096;&#22899;&#24615;&#19982;&#35813;&#25991;&#20214;&#32972;&#21518;&#30340;&#39640;&#32423;&#23448;&#21592;&#20998;&#20139;&#30340;&#8220;&#22823;&#37327;&#20196;&#20154;&#25285;&#24551;&#30340;&#32463;&#21382;&#8221;&#30340;&#19968;&#20010;&#26679;&#26412;&#12290;&#36825;&#20123;&#22899;&#24615;&#34920;&#31034;&#65292;&#22905;&#20204;&#26159;&#8220;&#22810;&#24180;&#26469;&#21162;&#21147;&#20174;&#20869;&#37096;&#28201;&#21644;&#32780;&#22806;&#20132;&#22320;&#25913;&#21892;&#25991;&#21270;&#8221;&#20043;&#21518;&#20889;&#19979;&#36825;&#23553;&#20449;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#21517;&#22899;&#24615;&#35828;&#65292;&#19968;&#21517;&#20891;&#23448;&#21578;&#35785;&#22905;&#8220;&#22269;&#38450;&#20013;&#21482;&#26377;&#20004;&#31181;&#22899;&#24615;&#65292;&#19968;&#31181;&#26159;&#39640;&#25928;&#30340;&#27597;&#29399;&#65292;&#21478;&#19968;&#31181;&#26159;&#27627;&#26080;&#29992;&#22788;&#30340;&#26408;&#35767;&#22899;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22899;&#22763;&#35828;&#65292;&#8220;&#27599;&#19968;&#20301;&#22312;&#25105;&#20043;&#21069;&#31163;&#24320;&#30340;&#22899;&#24615;&#37117;&#23558;&#31163;&#24320;&#36825;&#37324;&#30340;&#20915;&#23450;&#24402;&#21646;&#20110;&#36825;&#37324;&#30340;&#25991;&#21270;&#8221;&#65292;&#29616;&#22312;&#22905;&#35201;&#31163;&#24320;&#20102;&#12290; &#8220;&#36825;&#26159;&#19968;&#31181;&#35892;&#36131;&#65292;&#20063;&#26159;&#23545;&#22269;&#38450;&#37096;&#20154;&#25165;&#25237;&#36164;&#30340;&#24040;&#22823;&#28010;&#36153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#22899;&#22763;&#35828;&#65306;&#8220;&#25105;&#32463;&#24120;&#26159;&#25151;&#38388;&#37324;&#21807;&#19968;&#30340;&#22899;&#24615;&#65292;&#20960;&#20046;&#22312;&#25152;&#26377;&#22330;&#21512;&#65292;&#30007;&#20154;&#37117;&#20250;&#35780;&#35770;&#25105;&#30340;&#31359;&#30528;&#12289;&#25105;&#30340;&#39321;&#27700;&#65292;&#22914;&#26524;&#25105;&#31359;&#35033;&#23376;&#25110;&#36830;&#34915;&#35033;&#65292;&#20182;&#20204;&#32463;&#24120;&#20250;&#35828;&#65306;&#8216;&#20320;&#26377;&#33151;&#12290; &#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22899;&#24615;&#25253;&#21578;&#35828;&#65292;&#22905;&#20204;&#22312;&#24576;&#23381;&#26399;&#38388;&#21457;&#34920;&#20102;&#20882;&#29359;&#24615;&#35328;&#35770;&#12289;&#40635;&#26408;&#19981;&#20161;&#21644;&#32570;&#20047;&#25903;&#25345;&#12290;&#19968;&#21517;&#22899;&#24615;&#34920;&#31034;&#65292;&#22905;&#24050;&#32463;&#20064;&#24815;&#20102;&#34987;&#30007;&#24615;&#35810;&#38382;&#22905;&#30340;&#8220;&#24180;&#40836;/&#29983;&#32946;&#33021;&#21147;/&#29983;&#32946;&#24895;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#20063;&#34987;&#21457;&#36865;&#32473;&#33891;&#20107;&#20250;&#20154;&#21147;&#36164;&#28304;&#22996;&#21592;&#20250;&#65292;&#21628;&#21505;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#25913;&#21464;&#35813;&#37096;&#38376;&#30340;&#25919;&#31574;&#24182;&#35299;&#20915;&#20854;&#20869;&#37096;&#25991;&#21270;&#20013;&#21457;&#29616;&#30340;&#38382;&#39064;&#12290;&#36825;&#32676;&#22919;&#22899;&#22362;&#25345;&#35748;&#20026;&#8220;&#36825;&#20010;&#38382;&#39064;&#30340;&#35268;&#27169;&#21450;&#20854;&#23545;&#22269;&#38450;&#30340;&#24433;&#21709;&#31243;&#24230;&#20540;&#24471;&#37319;&#21462;&#36866;&#24403;&#36164;&#28304;&#30340;&#22806;&#37096;&#24178;&#39044;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 16 Nov 2023 22:52:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#20026;&#25298;&#32477;&#21628;&#21505;&#21152;&#27801;&#20572;&#28779;&#36777;&#25252;&#65292;&#32654;&#22269;&#22269;&#20250;&#35686;&#23519;&#19982;&#25239;&#35758;&#32773;&#21457;&#29983;&#20914;&#31361; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/nov/16/biden-trump-israel-palestine-gaza-ceasefire-protests-police-us</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T14:21:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/52efe0deda0ca97879800c5370afb4694691252d/0_0_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1582acc56af8cfd84772fbcc554e724b" alt=""&gt;&#22269;&#20250;&#35686;&#23519;&#23545;&#21326;&#30427;&#39039;&#27665;&#20027;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#24635;&#37096;&#22806;&#30340;&#25239;&#35758;&#27963;&#21160;&#20570;&#20986;&#22238;&#24212;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 16 Nov 2023 22:22:01 +0800</pubDate></item><item><title>&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#22312;&#21152;&#27888;&#32599;&#23612;&#20122;&#22823;&#36198;&#21327;&#35758;&#21518;&#36194;&#24471;&#35199;&#29677;&#29273;&#24635;&#29702;&#31532;&#20108;&#20219;&#26399;</title><link>https://www.theguardian.com/world/2023/nov/16/pedro-sanchez-wins-second-term-spain-pm-catalan-amnesty-deal</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T14:14:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/586859bdd6c73ad59228eba97633f06588452a16/0_576_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=19c6fa2669d9386e9ba9c5b427884750" alt=""&gt;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#24198;&#31069;&lt;/div&gt;&lt;p&gt;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#22312;&#36194;&#24471;&#19968;&#22330;&#33086;&#27668;&#26292;&#36481;&#30340;&#25480;&#32844;&#25237;&#31080;&#21518;&#65292;&#36830;&#20219;&#35199;&#29677;&#29273;&#39318;&#30456;&#65292;&#20182;&#20915;&#23450;&#36890;&#36807;&lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#23545;&#20845;&#24180;&#21069;&#25512;&#21160;&#22320;&#21306;&#29420;&#31435;&#22833;&#36133;&#30340;&lt;/a&gt;&#20154;&#22763;&#25552;&#20379;&#26377;&#20105;&#35758;&#30340;&#29305;&#36198;&#65292;&#20197;&#30830;&#20445;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#32773;&#30340;&#25903;&#25345;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#25237;&#31080;&#26159;&#22312; 7 &#26376;&#20221;&#20030;&#34892;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jul/23/spainish-election-conservative-party-ahead-but-unlikely-to-win-majority"&gt;&#19968;&#27425;&#27627;&#26080;&#32467;&#26524;&#30340;&#22823;&#36873;&lt;/a&gt;&#20043;&#21518;&#36817;&#22235;&#20010;&#26376;&#20030;&#34892;&#30340;&#65292;&#24403;&#26102;&#26705;&#20999;&#26031;&#39046;&#23548;&#30340;&#25191;&#25919;&#20826;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826; (PSOE) &#20197;&#24494;&#24369;&#20248;&#21183;&#34987;&#20854;&#20445;&#23432;&#27966;&#31454;&#20105;&#23545;&#25163;&#20154;&#27665;&#20826; (PP) &#20987;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#22312;&#25480;&#20104;&#25237;&#31080;&#20013;&#36194;&#24471;&#32477;&#23545;&#22810;&#25968;&#65292;&#33719;&#24471;&#35199;&#29677;&#29273; 350 &#21517;&#35758;&#21592;&#20013; 179 &#21517;&#30340;&#25903;&#25345;&#12290;&#20294;&#20182;&#30340;&#32988;&#21033;&#20184;&#20986;&#20102;&#39640;&#26114;&#30340;&#20195;&#20215;&#65292;&#24182;&#19988;&#20381;&#36182;&#20110;&#36739;&#23567;&#30340;&#22320;&#21306;&#25919;&#20826;&#30340;&#25903;&#25345;&#65292;&#21253;&#25324;&#21152;&#27888;&#32599;&#23612;&#20122;&#21644;&#24052;&#26031;&#20811;&#27665;&#26063;&#20027;&#20041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&lt;a href="https://www.theguardian.com/world/2023/sep/29/alberto-nunez-feijoo-again-asks-spanish-mps-to-back-him-for-pm"&gt;&#20154;&#27665;&#20826;&#22312; 7 &#26376;&#30340;&#36873;&#20030;&#20013;&#21517;&#21015;&#31532;&#19968;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#23427;&#26080;&#27861;&#22312;&#26497;&#21491;&#32764; Vox &#20826;&#21644;&#20854;&#20182;&#36739;&#23567;&#22242;&#20307;&#30340;&#25903;&#25345;&#19979;&#32452;&#24314;&#25919;&#24220;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="6562a0e18a16f492a7491e2523ad9b574f55bbbc"&gt;&lt;img src="https://media.guim.co.uk/6562a0e18a16f492a7491e2523ad9b574f55bbbc/0_183_5500_3300/1000.jpg" alt="&#35199;&#29677;&#29273;&#35758;&#20250;&#22806;&#30340;&#25239;&#35758;&#32773;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#22235;&#65292;&#35199;&#29677;&#29273;&#35758;&#20250;&#22806;&#30340;&#25239;&#35758;&#32773;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#32500;&#22885;&#33713;&#22612;&#183;&#26705;&#25176;&#26031;&#183;&#33707;&#25289;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26705;&#20999;&#26031;&#21644;&#20182;&#22312;&#24038;&#32764;&#33487;&#39532;&#23572;&#32852;&#30431;&#20013;&#30340;&#20249;&#20276;&#20204;&#65292;&#36890;&#36807;&#25509;&#21463;&#21152;&#27888;&#32599;&#23612;&#20122;&#20004;&#20010;&#20027;&#35201;&#25903;&#25345;&#29420;&#31435;&#25919;&#20826;&#8212;&#8212;&#21153;&#23454;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#20849;&#21644;&#24038;&#32764;&#65288;ERC&#65289;&#21644;&#24378;&#30828;&#27966;&#32852;&#21512;&#20891;&#8212;&#8212;&#30340;&#29305;&#36198;&#35201;&#27714;&#65292;&#25104;&#21151;&#22320;&#20026;&#20182;&#20204;&#30340;&#32852;&#30431;&#31609;&#38598;&#20102;&#24517;&#35201;&#30340;&#25903;&#25345;&#12290;&#26681;&#25454;&#21152;&#27888;&#32599;&#23612;&#20122;&#65288;Together for Catalonia&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#30340;&#20030;&#21160; &#8212; &#8212; &#20197;&#21450;&#20182;&#22312;&#31454;&#36873;&#26399;&#38388;&#25490;&#38500;&#29305;&#36198;&#30340;&#20107;&#23454; &#8212; &#8212; &#28608;&#36215;&#20102;&#20154;&#27665;&#20826;&#21644; Vox &#30340;&#24868;&#24594;&#65292;&#20182;&#20204;&#25351;&#36131;&#26705;&#20999;&#26031;&#34394;&#20266;&#65292;&#21521;&#20998;&#35010;&#20027;&#20041;&#32773;&#23624;&#26381;&#65292;&#24182;&#23558;&#33258;&#25105;&#20445;&#25252;&#32622;&#20110;&#22269;&#23478;&#21033;&#30410;&#20043;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/14/spain-peoples-party-urges-eu-to-intervene-over-catalan-amnesty-law"&gt;&#20154;&#27665;&#20826;&#21628;&#21505;&#27431;&#30431;&lt;/a&gt;&#23545;&#25311;&#35758;&#30340;&#27861;&#24459;&#21457;&#34920;&#24847;&#35265;&#65292;&#32780; Vox &#21017;&#26263;&#31034;&#20195;&#29702;&#24635;&#29702;&#27491;&#22312;&lt;a href="https://www.theguardian.com/world/2023/nov/12/protests-spain-amnesty-deal-catalan-separatists-independence"&gt;&#21457;&#21160;&#8220;&#19968;&#22330;&#22823;&#20889;&#30340;&#25919;&#21464;&#8221;&lt;/a&gt; &#12290;&#36825;&#19968;&#20005;&#37325;&#20998;&#27495;&#30340;&#38382;&#39064;&#36824;&#23548;&#33268;&lt;a href="https://www.theguardian.com/world/2023/nov/12/protests-spain-amnesty-deal-catalan-separatists-independence"&gt;&#35199;&#29677;&#29273;&#21508;&#22320;&#29190;&#21457;&#22823;&#35268;&#27169;&#31034;&#23041;&#27963;&#21160;&lt;/a&gt;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2023/nov/08/dozens-injured-in-protests-at-spanish-socialist-party-madrid-headquarters"&gt;&#35686;&#23519;&#19982;&#27861;&#35199;&#26031;&#20998;&#23376;&#21644;&#26032;&#27861;&#35199;&#26031;&#20998;&#23376;&#22312;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#39532;&#24503;&#37324;&#24635;&#37096;&#22806;&#21457;&#29983;&#24868;&#24594;&#21644;&#26292;&#21147;&#30340;&#20914;&#31361;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#35748;&#20026;&#65292;&#22823;&#36198;&#23558;&#20351;&#35813;&#22269;&#32763;&#24320;&#36807;&#21435;&#30340;&#19968;&#39029;&#12290; &#8220;&#20197;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/spain"&gt;&#35199;&#29677;&#29273;&lt;/a&gt;&#21450;&#20854;&#21033;&#30410;&#30340;&#21517;&#20041;&#65292;&#24182;&#20026;&#20102;&#25421;&#21355;&#35199;&#29677;&#29273;&#20154;&#20043;&#38388;&#30340;&#20849;&#23384;&#65292;&#25105;&#20204;&#23558;&#23545;&#37027;&#20123;&#22240;[&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;]&#36827;&#31243;&#32780;&#38754;&#20020;&#27861;&#24459;&#35785;&#35772;&#30340;&#20154;&#36827;&#34892;&#22823;&#36198;&#65292;&#8221;&#20182;&#21608;&#19977;&#23545;&#22269;&#20250;&#35758;&#21592;&#35828;&#12290;&#25480;&#21195;&#36777;&#35770;&#24320;&#22987;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27425;&#29305;&#36198;&#23558;&#20351;&#35768;&#22810;&#20154;&#21463;&#30410;&#65292;&#21253;&#25324;&#25105;&#19981;&#21516;&#24847;&#20182;&#20204;&#30340;&#24819;&#27861;&#21644;&#25105;&#21453;&#23545;&#20182;&#20204;&#30340;&#34892;&#21160;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#65292;&#20197;&#21450;&#22312;&#27492;&#36807;&#31243;&#20013;&#34987;&#21367;&#20837;&#30340;&#25968;&#30334;&#21517;&#20844;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#27492;&#20030;&#24182;&#19981;&#26159;&#23545;&#25163;&#22768;&#31216;&#30340;&#23545;&#35199;&#29677;&#29273;&#23466;&#27861;&#30340;&#25915;&#20987;&#65292;&#32780;&#26159;&#8220;&#23637;&#31034;&#20854;&#21147;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&#21608;&#22235;&#34920;&#31034;&#65292;&#26705;&#20999;&#26031;&#24050;&#21521;&#29420;&#31435;&#36816;&#21160;&#35753;&#27493;&#65292;&#8220;&#27665;&#20027;&#35686;&#31034;&#28783;&#8221;&#24050;&#32463;&#20142;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#21162;&#21147;&#20026;&#25105;&#20204;&#30340;&#22269;&#23478;&#24037;&#20316;&#65292;&#24182;&#24674;&#22797;&#36825;&#20301;&#29616;&#20219;&#24635;&#29702;&#30340;&#20010;&#20154;&#37326;&#24515;&#23548;&#33268;&#30340;&#29702;&#26234;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/09/carles-puigdemont-from-self-exile-to-unlikely-kingmaker-of-spanish-politics"&gt;&#19968;&#22825;&#21069;&#65292;&#36153;&#33593;&#23545;&#26705;&#20999;&#26031;&#21516;&#24847;&#29305;&#36198;&#65292;&#20854;&#20013;&#21253;&#25324;&#21345;&#33713;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#65288;Carles Puigdemont&#65289;&#36827;&#34892;&#20102;&#20005;&#21385;&#30340;&#25915;&#20987;&#12290;&#21345;&#33713;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#26159;&#32852;&#21512;&#29305;&#36198;&#32452;&#32455;&#30340;&#39046;&#23548;&#20154;&#65292;&#20063;&#26159;&#33258;&#25105;&#27969;&#25918;&#30340;&#21069;&#21152;&#27888;&#32599;&#23612;&#20122;&#22320;&#21306;&#20027;&#24109;&#65292;&#20182;&#26159; 2017 &#24180;&#33073;&#31163;&#32852;&#37030;&#30340;&#31574;&#21010;&#32773;&#65292;&#21518;&#26469;&#36867;&#21040;&#27604;&#21033;&#26102;&#65292;&#36991;&#20813;&#20107;&#21518;&#34987;&#25429;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#23601;&#26159;&#38382;&#39064;&#25152;&#22312;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#21644;&#20320;&#26080;&#27861;&#20449;&#23432;&#35834;&#35328;&#65292;&#20320;&#32570;&#20047;&#36947;&#24503;&#30028;&#38480;&#65292;&#20320;&#30149;&#24577;&#30340;&#37326;&#24515;&#12290;&#21482;&#35201;&#20320;&#22312;&#65292;&#35199;&#29677;&#29273;&#23601;&#27880;&#23450;&#20998;&#35010;&#12290;&#24744;&#25285;&#20219;&#24635;&#29702;&#26399;&#38388;&#65292;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#23558;&#33258;&#30001;&#36820;&#22238;&#21152;&#27888;&#32599;&#23612;&#20122;&#12290;&#21382;&#21490;&#19981;&#20250;&#29305;&#36198;&#20320;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#32467;&#26463;&#21518;&#65292;Vox &#21628;&#21505;&#20154;&#27665;&#20826;&#21512;&#20316;&#25171;&#20987;&#26705;&#20999;&#26031;&#30340;&#8220;&#25919;&#21464;&#8221;&#65292;&#24182;&#31216;&#36825;&#20301;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#39046;&#23548;&#20154;&#24050;&#25104;&#20026;&#8220;&#26292;&#21531;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24182;&#38750;&#25152;&#26377;&#35686;&#21578;&#37117;&#26469;&#33258;&#26705;&#20999;&#26031;&#30340;&#21453;&#23545;&#32773;&#12290;&#26417;&#29305;&#20063;&#35768;&#23545;&#20195;&#29702;&#39318;&#30456;&#25552;&#21040;&#8220;&#32479;&#19968;&#30340;&#35199;&#29677;&#29273;&#8221;&#24863;&#21040;&#24700;&#28779;&#65292;&#24314;&#35758;&#20182;&#8220;&#19981;&#35201;&#20882;&#38505;&#8221;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#25919;&#24220;&#23545;&#20182;&#30340;&#23569;&#25968;&#27966;&#32852;&#21512;&#25919;&#24220;&#30340;&#25903;&#25345;&#26159;&#26377;&#26465;&#20214;&#30340;&#65292;&#24182;&#23558;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#25552;&#20379;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#20170;&#22825;&#26469;&#21040;&#36825;&#37324;&#65292;&#23601;&#26159;&#20026;&#20102;&#35753;&#20107;&#24773;&#30495;&#27491;&#21457;&#29983;&#25913;&#21464;&#65292;&#8221;&#23481;&#33576;&#30340;&#21457;&#35328;&#20154;&#31859;&#37324;&#20122;&#22982;&#183;&#35834;&#26684;&#25289;&#26031;&#21608;&#19977;&#34920;&#31034;&#12290; &#8220;&#20294;&#22914;&#26524;&#27809;&#26377;&#36827;&#23637;&#65292;&#25105;&#20204;&#23558;&#19981;&#20250;&#25209;&#20934;&#36149;&#22269;&#25919;&#24220;&#25552;&#20986;&#30340;&#20219;&#20309;&#20513;&#35758;&#12290;&#23427;&#19982;&#36827;&#23637;&#21644;&#36981;&#23432;&#21327;&#35758;&#26377;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#31038;&#20250;&#20826;&#21608;&#19968;&#25552;&#20986;&#30340;&lt;a href="https://www.theguardian.com/world/2023/nov/15/what-is-the-catalan-amnesty-deal-agreed-by-pedro-sanchez"&gt;&#22823;&#36198;&#27861;&#26696;&#33609;&#26696;&lt;/a&gt;&#28085;&#30422;2012&#24180;1&#26376;1&#26085;&#33267;2023&#24180;11&#26376;13&#26085;&#26399;&#38388;&#65292;&#22240;&#27492;&#20854;&#33539;&#22260;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2014/nov/09/catalans-vote-symbolic-referendum-independence-catalonia-madrid"&gt;2014&#24180;11&#26376;&lt;/a&gt;&#35937;&#24449;&#24615;&#30340;&#21327;&#21830;&#24615;&#29420;&#31435;&#20844;&#25237;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#19977;&#24180;&#21518;&lt;/a&gt;&#20030;&#34892;&#30340;&#20844;&#25237;&#36890;&#36807;&#21333;&#26041;&#38754;&#23459;&#24067;&#21306;&#22495;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#21463;&#30410;&#20154;&#21253;&#25324;&#22240;&#31532;&#20108;&#27425;&#20844;&#25237;&#21069;&#21518;&#20960;&#22825;&#30340;&#34892;&#20026;&#32780;&#38754;&#20020;&#21009;&#20107;&#35785;&#35772;&#30340; 309 &#20154;&#21644;&#38754;&#20020;&#21009;&#20107;&#35785;&#35772;&#30340; 73 &#21517;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29305;&#36198;&#23558;&#20351;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#36820;&#22238;&#35199;&#29677;&#29273;&#65292;&#24182;&#20801;&#35768;&#20182;&#30340;&#19968;&#20123;&#21069;&#21516;&#20107;&#35299;&#38500;&#25285;&#20219;&#20844;&#32844;&#30340;&#31105;&#20196;&#65292;&#20294;&#31038;&#20250;&#20027;&#20041;&#32773;&#35797;&#22270;&#24378;&#35843;&#29305;&#36198;&#34892;&#20026;&#26356;&#20026;&#26222;&#36941;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#26088;&#22312;&#36866;&#29992;&#20110;&#22240;&#20801;&#35768;&#23398;&#26657;&#34987;&#29992;&#20316;&#20844;&#25237;&#25237;&#31080;&#31449;&#32780;&#38754;&#20020;&#27861;&#24459;&#35785;&#35772;&#30340;&#26657;&#38271;&#65292;&#20197;&#21450;&#20844;&#21153;&#21592;&#12289;&#28040;&#38450;&#21592;&#21644;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 16 Nov 2023 22:22:01 +0800</pubDate></item><item><title>&#20004;&#20154;&#34987;&#25429;&#65292;&#32654;&#22269;&#20179;&#20648;&#35774;&#26045;&#20013;&#20215;&#20540; 10 &#20159;&#32654;&#20803;&#30340;&#8220;&#22823;&#37327;&#23665;&#23528;&#21517;&#29260;&#21830;&#21697;&#8221;&#34987;&#28165;&#31354;</title><link>https://www.theguardian.com/us-news/2023/nov/16/1bn-counterfeit-goods-storage-facility-new-york</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T13:37:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8fd50352ea7da36610d57c316f81a05374fbed8f/0_0_600_360/master/600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7f47f7664426bbb26d27f54478669836" alt=""&gt; Adama Sow &#20351;&#29992;&#30340;&#20854;&#20013;&#19968;&#20010;&#23384;&#20648;&#21333;&#20803;&#30340;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#21608;&#19977;&#36910;&#25429;&#20102;&#20004;&#21517;&#30007;&#23376;&#65292;&#24182;&#26597;&#33719;&#20102;&#36229;&#36807; 20 &#19975;&#20214;&#20551;&#20882;&#25163;&#34955;&#12289;&#34915;&#26381;&#21644;&#20854;&#20182;&#22882;&#20360;&#21697;&#65292;&#20215;&#20540; 10.3 &#20159;&#32654;&#20803;&#65292;&#25104;&#20026;&#8220;&#32654;&#22269;&#21382;&#21490;&#19978;&#26597;&#33719;&#30340;&#26368;&#22823;&#35268;&#27169;&#30340;&#20551;&#20882;&#21830;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#38463;&#36798;&#29595;&#183;&#32034;&#22827; (Adama Sow) &#21644;&#38463;&#21340;&#26460;&#25289;&#26480;&#183;&#36158;&#27931; (Abdulaj Jalloh) &#30340;&#36215;&#35785;&#20070;&#26412;&#21608;&#20844;&#24067;&#65292;&#20004;&#20154;&#22343;&#34987;&#25351;&#25511;&#36137;&#36816;&#20551;&#36135;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26816;&#23519;&#23448;&#36798;&#31859;&#23433;&#183;&#23041;&#24265;&#22982;&#26031;&lt;a href="https://www.justice.gov/usao-sdny/pr/largest-ever-counterfeit-goods-seizures-result-trafficking-charges-against-two"&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#8220;&#34987;&#21578;&#21033;&#29992;&#26364;&#21704;&#39039;&#30340;&#19968;&#20010;&#20179;&#20648;&#35774;&#26045;&#20316;&#20026;&#22823;&#37327;&#20223;&#20882;&#21517;&#29260;&#21830;&#21697;&#30340;&#37197;&#36865;&#20013;&#24515;&#12290;&#20170;&#22825;&#23459;&#24067;&#30340;&#26597;&#33719;&#21830;&#21697;&#21253;&#25324;&#20272;&#35745;&#38646;&#21806;&#20215;&#20540;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#30340;&#21830;&#21697;&#65292;&#36825;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#26597;&#33719;&#30340;&#26368;&#22823;&#35268;&#27169;&#30340;&#20551;&#20882;&#21830;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 38 &#23681;&#30340;&#32034;&#22827;&#21644; 48 &#23681;&#30340;&#36158;&#27931;&#20998;&#21035;&#26469;&#33258;&#32445;&#32422;&#30343;&#21518;&#21306;&#21644;&#26364;&#21704;&#39039;&#65292;&#20998;&#21035;&#38754;&#20020;&#26368;&#39640; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21644;&#36158;&#27931;&#30340;&#8220;&#22823;&#35268;&#27169;&#36135;&#29289;&#36137;&#36816;&#27963;&#21160;&#8221;&#26159;&#22312;&#26364;&#21704;&#39039;&#30340;&#19968;&#20010;&#20179;&#20648;&#35774;&#26045;&#22806;&#36827;&#34892;&#30340;&#65292;&#32780;&#36158;&#27931;&#36824;&#36890;&#36807;&#26364;&#21704;&#39039;&#30340;&#19968;&#20010;&#24322;&#22320;&#22320;&#28857;&#36827;&#34892;&#36137;&#36816;&#12290;&#20179;&#20648;&#21333;&#20803;&#34987;&#27809;&#25910;&#65292;&#20215;&#20540;&#36229;&#36807; 5.02 &#20159;&#32654;&#20803;&#30340; 83,000 &#20214;&#29289;&#21697;&#34987;&#27809;&#25910;&#65292;&#32780;&#36158;&#27931;&#22312;&#22330;&#22806;&#21017;&#34987;&#25187;&#25276;&#65292;&#20215;&#20540;&#36229;&#36807; 2.37 &#20159;&#32654;&#20803;&#30340;&#8220;&#36229;&#36807; 50,000 &#20214;&#20551;&#20882;&#29289;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#23041;&#24265;&#22982;&#26031;&#30340;&#22768;&#26126;&#19968;&#36215;&#20998;&#20139;&#30340;&#36825;&#20123;&#31354;&#38388;&#30340;&#29031;&#29255;&#26174;&#31034;&#65292;&#30418;&#23376;&#37324;&#26377;&#22823;&#37327;&#30340;&#21253;&#12289;&#34915;&#26381;&#31561;&#65292;&#29978;&#33267;&#36824;&#25955;&#33853;&#22312;&#22825;&#33457;&#26495;&#31649;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#22269;&#22303;&#23433;&#20840;&#35843;&#26597;&#30340;&#29305;&#24037;&#20234;&#19975;&#183;&#38463;&#32500;&#27931;&#65288;Ivan Arvelo&#65289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#36190;&#25196;&#20102;&#35843;&#26597;&#32467;&#26524;&#65292;&#31216;&#20854;&#8220;&#24378;&#35843;&#20102; HSI &#32445;&#32422;&#22312;&#25171;&#20987;&#30693;&#35782;&#20135;&#26435;&#30423;&#31363;&#26041;&#38754;&#30340;&#22362;&#23450;&#25215;&#35834;&#65292;&#24182;&#35777;&#26126;&#20102;&#25105;&#20204;&#22242;&#38431;&#21644;&#21512;&#20316;&#20249;&#20276;&#26426;&#26500;&#30340;&#22857;&#29486;&#31934;&#31070;&#8221; &#65292;&#20182;&#20204;&#23388;&#23388;&#19981;&#20518;&#22320;&#36861;&#27714;&#27491;&#20041;&#65292;&#26368;&#32456;&#26597;&#33719;&#20102;&#26377;&#21490;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;&#27492;&#31867;&#26696;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#36141;&#20080;&#20551;&#20882;&#21830;&#21697;&#25110;&#23558;&#20854;&#24102;&#20837;&#35813;&#22269;&#26159;&#36829;&#27861;&#30340;&#12290;&#32654;&#22269;&#28023;&#20851;&#21644;&#36793;&#22659;&#31649;&#21046;&#37096;&#38376;&lt;a href="https://www.cbp.gov/trade/fakegoodsrealdangers#:~:text=Legal%20Implications,-It%20is%20illegal&amp;amp;text=Bringing%20them%20into%20the%20United,enterprises%20by%20buying%20authentic%20goods."&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#36825;&#26679;&#20570;&#8220;&#21487;&#33021;&#20250;&#23548;&#33268;&#27665;&#20107;&#25110;&#21009;&#20107;&#22788;&#32602;&#65292;&#24182;&#19988;&#36141;&#20080;&#20551;&#20882;&#21830;&#21697;&#36890;&#24120;&#20250;&#25903;&#25345;&#24378;&#36843;&#21171;&#21160;&#25110;&#20154;&#21475;&#36137;&#36816;&#31561;&#29359;&#32618;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 16 Nov 2023 21:52:01 +0800</pubDate></item><item><title>&#8220;&#35199;&#29677;&#29273;&#20154;&#20027;&#23548;&#30340;&#8221;&#25289;&#19969;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#31227;&#24072;&#22622;&#32500;&#21033;&#20122;&#24341;&#21457;&#20105;&#35758;</title><link>https://www.theguardian.com/music/2023/nov/16/seville-host-latin-grammys-2023</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T13:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/659908e142a1fb00a437e17b6941cf41617e2950/0_0_3000_1400/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7130bdd2e14340b6a3e750b1dc7c670e" alt=""&gt;&#25165;&#21326;&#27178;&#28322;&#8230;&#8230;&#20174;&#24038;&#33267;&#21491;&#20381;&#27425;&#20026;&#21046;&#20316;&#20154;&#20860;&#35789;&#26354;&#20316;&#32773; &#201;dgar Barrera&#12289;&#34920;&#28436;&#32773; Karol G &#21644;&#33719;&#24471; 2023 &#24180;&#25289;&#19969;&#26684;&#33713;&#32654;&#22870;&#25552;&#21517;&#26368;&#22810;&#30340;&#22799;&#22855;&#25289;&#12290;&lt;/div&gt;&lt;p&gt;&#25104;&#32676;&#32467;&#38431;&#30340;&#27468;&#36855;&#22312;&#26629;&#26639;&#26049;&#28966;&#24613;&#22320;&#31561;&#24453;&#65292;&#25163;&#37324;&#25343;&#30528;&#25163;&#26426;&#65292;&#28212;&#26395;&#25429;&#25417;&#21040;&#19968;&#20123;&#19990;&#30028;&#19978;&#26368;&#33879;&#21517;&#38899;&#20048;&#23478;&#30340;&#38236;&#22836;&#12290;&#24403;&#36710;&#31383;&#28422;&#40657;&#30340;&#27773;&#36710;&#39542;&#20986;&#32768;&#30524;&#30340;&#22330;&#39302;&#22806;&#26102;&#65292;&#19968;&#20123;&#20154;&#20852;&#22859;&#22320;&#23574;&#21483;&#65292;&#28909;&#20999;&#22320;&#26399;&#24453;&#30528;&#22799;&#22855;&#25289;&#12289;&#39532;&#40065;&#39532;&#12289;&#21345;&#31859;&#27931;&#21644;&#21345;&#32599;&#23572;&#183;G &#31561;&#33402;&#26415;&#23478;&#22312;&#21608;&#22235;&#26202;&#19978;&#65288;11 &#26376; 16 &#26085;&#65289;&#39041;&#22870;&#20856;&#31036;&#21069;&#30340;&#21040;&#26469;&#12290;&#36825;&#26159;&#25289;&#19969;&#26684;&#33713;&#32654;&#22870;&#65292;&#26159;&#25289;&#19969;&#38899;&#20048;&#30028;&#26368;&#33879;&#21517;&#30340;&#34920;&#24432;&#33402;&#26415;&#23478;&#30340;&#27963;&#21160;&#65292;&#20294;&#20170;&#24180;&#65292;&#23427;&#19982;&#24448;&#24120;&#22882;&#21326;&#30340;&#25289;&#26031;&#32500;&#21152;&#26031;&#22823;&#26412;&#33829;&#30456;&#21435;&#29978;&#36828;&#12290;&#30456;&#21453;&#65292;&#39041;&#22870;&#20856;&#31036;&#22312;&#35199;&#29677;&#29273;&#22478;&#24066;&#22622;&#32500;&#21033;&#20122;&#20030;&#34892;&#65292;&#36825;&#26159;&#35813;&#22870;&#39033; 24 &#24180;&#21382;&#21490;&#19978;&#39318;&#27425;&#22312;&#32654;&#22269;&#22659;&#22806;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#26159;&#19982;&#23433;&#36798;&#21346;&#35199;&#20122;&#22320;&#26041;&#25919;&#24220;&#36798;&#25104;&#30340;&#20026;&#26399;&#19977;&#24180;&#30340;&#36190;&#21161;&#21327;&#35758;&#30340;&#32467;&#26524;&#65292;&#35813;&#21327;&#35758;&#24050;&#20026;&#20202;&#24335;&#21450;&#20854;&#21355;&#26143;&#38899;&#20048;&#20250;&#25320;&#27454;&lt;a href="https://www.elmundo.es/cultura/musica/2023/11/12/655100f7e9cf4a7b628b45ad.html"&gt;22,748,000&lt;/a&gt;&#27431;&#20803;&#12290;&#33258;&#27835;&#21306;&#25919;&#24220;&#20027;&#24109;&#32993;&#23433;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#33707;&#38647;&#35834;&lt;a href="https://www.juntadeandalucia.es/presidencia/portavoz/gobiernoaldia/187726/JuanmaMoreno/Andalucia/Gobiernoandaluz/LatinGRAMMY/orgullo/hito/celebracion/destino/musica/formacion/cultura"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#22622;&#32500;&#21033;&#20122;&#30340;&#25289;&#19969;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#26159;&#8220;&#35199;&#29677;&#29273;&#21644;&#27431;&#27954;&#30340;&#37324;&#31243;&#30865;&#26102;&#21051;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25289;&#19969;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#30340;&#25644;&#36801;&#24050;&#34987;&#35777;&#26126;&#26159;&#26377;&#20105;&#35758;&#30340;&#65292;&#22240;&#20026;&#22260;&#32469;&#39041;&#22870;&#20856;&#31036;&#32570;&#20047;&#20195;&#34920;&#24615;&#30340;&#25209;&#35780;&#19981;&#26029;&#12290;&#34429;&#28982;&#35813;&#27963;&#21160;&#24198;&#31069;&#29992;&#35199;&#29677;&#29273;&#35821;&#21644;&#33889;&#33796;&#29273;&#35821;&#28436;&#21809;&#30340;&#38899;&#20048;&#65292;&lt;a href="https://www.latingrammy.com/en/awards/latin-grammy-awards-category-definitions"&gt;&#26080;&#35770;&#26469;&#33258;&#21738;&#20010;&#22269;&#23478;&lt;/a&gt;&#65292;&#20294;&#35768;&#22810;&#25289;&#19969;&#32654;&#27954;&#33402;&#26415;&#23478;&#24863;&#21040;&#34987;&#25490;&#38500;&#22312;&#22806;&#65292;&#23613;&#31649;&#26377;&#20687; Bad Bunny &#36825;&#26679;&#30340;&#22823;&#38470;&#36229;&#32423;&#24040;&#26143;&#21644;&#20687; Peso Pluma &#36825;&#26679;&#30340;&#26032;&#36149;&#20197;&#21450;&#25512;&#21160;&#24403;&#20170;&#20840;&#29699;&#27969;&#34892;&#21019;&#26032;&#30340;&#22696;&#35199;&#21733;&#22320;&#21306;&#38899;&#20048;&#30028;&#12290;&#19968;&#20123;&#25209;&#35780;&#23478;&#36824;&#36136;&#30097;&#65292;&#22312;&#35199;&#29677;&#29273;&#22791;&#21463;&#20105;&#35758;&#30340;&#27542;&#27665;&#21382;&#21490;&#32972;&#26223;&#19979;&#65292;&#35199;&#29677;&#29273;&#33402;&#26415;&#23478;&#26159;&#21542;&#24212;&#35813;&#34987;&#24402;&#31867;&#20026;&#8220;&#25289;&#19969;&#33402;&#26415;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25289;&#19969;&#26684;&#33713;&#32654;&#22870;&#26469;&#33258;&#32654;&#22269;&#65292;&#20182;&#20204;&#26159;&lt;em&gt;&#22806;&#22269;&#20332;&lt;/em&gt;&#65292;&#8221;&#26469;&#33258;&#38899;&#20048;&#25773;&#23458; Clase B&#225;sica &#30340;&#26234;&#21033;&#27969;&#34892;&#25991;&#21270;&#35780;&#35770;&#23478;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#32034;&#21033;&#26031;&#183;&#33945;&#32599;&#20234; (Francisco Sol&#237;s Monroy) &#35828;&#36947;&#65292;&#20182;&#25351;&#36131;&#35813;&#27963;&#21160;&#23459;&#25196;&#20102;&#23545;&#25289;&#19969;&#38899;&#20048;&#30340;&#26377;&#38480;&#27010;&#24565;&#12290; &#8220;&#20182;&#20204;&#23558;&#25289;&#19969;&#23612;&#36798;&#19982;&#21152;&#21202;&#27604;&#28023;&#12289;&#22696;&#35199;&#21733;&#25110;&#21335;&#32654;&#27954;&#30340;&#27987;&#32553;&#29256;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#8221;&#20182;&#35828;&#65292;&#26469;&#33258;&#26234;&#21033;&#12289;&#21380;&#29916;&#22810;&#23572;&#21644;&#31192;&#40065;&#31561;&#22269;&#30340;&#33402;&#26415;&#23478;&#22312;&#39041;&#22870;&#20856;&#31036;&#19978;&#20960;&#20046;&#27809;&#26377;&#21463;&#21040;&#20851;&#27880;&#65292;&#36825;&#34920;&#26126;&#26469;&#33258;&#35199;&#29677;&#29273;&#30340;&#33402;&#26415;&#23478;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#29983;&#20110;&#24052;&#22622;&#32599;&#37027;&#30340;&#33402;&#26415;&#23478;&#32599;&#33678;&#33673;&#20122; (Rosal&#237;a) &#26368;&#36817;&#27178;&#25195;&#21508;&#22823;&#22870;&#39033;&#65292;&#20973;&#20511; 2018 &#24180;&#19987;&#36753;&lt;a href="https://www.theguardian.com/music/2018/nov/01/rosalia-el-mal-querer-review-flamenco-pop-star-is-a-formidable-new-talent"&gt;&#12298;El Mal Querer&lt;/a&gt; &#12299;&#20849;&#33719;&#24471; 14 &#39033;&#25289;&#19969;&#26684;&#33713;&#32654;&#22870;&lt;em&gt;&lt;a href="https://www.theguardian.com/music/2018/nov/01/rosalia-el-mal-querer-review-flamenco-pop-star-is-a-formidable-new-talent"&gt; &lt;/a&gt;&lt;/em&gt;&#21644; 2022 &#24180;&#30340;&lt;a href="https://www.theguardian.com/music/2022/mar/20/rosalia-motomami-review-energy-and-heartbreak-from-a-first-class-voice"&gt;Motomami&lt;/a&gt; &#12290;&#21435;&#24180;&#65292;&#22905;&#25104;&#20026;&lt;a href="https://www.latimes.com/entertainment-arts/music/story/2022-11-18/latin-grammys-2022-rosalia-bad-bunny-jorge-drexler-c-tanaga"&gt;&#31532;&#19968;&#20301;&#20004;&#27425;&#36194;&#24471;&#20196;&#20154;&#22402;&#28046;&#30340;&#25289;&#19969;&#26684;&#33713;&#32654;&#24180;&#24230;&#19987;&#36753;&#30340;&#22899;&#33402;&#26415;&#23478;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32599;&#33678;&#33673;&#20122;&#36194;&#24471;&#20102;&#25289;&#19969;&#26684;&#33713;&#32654;&#22870;&#65292;&#36825;&#24182;&#19981;&#26159;&#23545;&#22905;&#30340;&#19981;&#23562;&#37325;&#65292;&#21482;&#26159;&#24863;&#35273;&#26377;&#28857;&#33073;&#33410;&#65292;&#8221;&#32034;&#21033;&#26031;&#183;&#33945;&#32599;&#20234;&#35828;&#65292;&#20182;&#35748;&#20026;&#25644;&#21040;&#22622;&#32500;&#21033;&#20122;&#36827;&#19968;&#27493;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290; &#8220;&#20202;&#24335;&#19981;&#19968;&#23450;&#24635;&#26159;&#22312;&#25289;&#19969;&#32654;&#27954;&#20030;&#34892;&#65292;&#20294;&#20063;&#35768;&#27491;&#30830;&#30340;&#27493;&#39588;&#26159;&#22312;&#21435;&#27431;&#27954;&#20043;&#21069;&#20808;&#26469;&#36825;&#37324;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a1fab08e3b742fc103a82239dbe9d35ef1277413"&gt;&lt;img src="https://media.guim.co.uk/a1fab08e3b742fc103a82239dbe9d35ef1277413/0_69_3793_2276/1000.jpg" alt="&#32599;&#33678;&#33673;&#20122;&#22312; 2022 &#24180;&#36194;&#24471;&#20102;&#20843;&#39033;&#25289;&#19969;&#26684;&#33713;&#32654;&#22870;&#20013;&#30340;&#22235;&#39033;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32599;&#33678;&#33673;&#20122;&#19982;&#22905;&#22312; 2022 &#24180;&#33719;&#24471;&#30340;&#20843;&#39033;&#25289;&#19969;&#26684;&#33713;&#32654;&#22870;&#20013;&#30340;&#22235;&#39033;&#21512;&#24433;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Christopher Polk/Variety/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38899;&#20048;&#21382;&#21490;&#23398;&#23478;&lt;a href="https://www.reggaetonconlagata.com/about-gata"&gt;&#20975;&#29305;&#29747;&#23068;&#183;&#8220;&#25289;&#21152;&#22612;&#8221;&#183;&#22467;&#20811;&#33713;&#26031;&#39039;&lt;/a&gt;&#26159;&#19968;&#20301;&#24052;&#25343;&#39532;&#35028;&#29273;&#20080;&#21152;&#35028;&#32654;&#22269;&#20154;&#65292;&#22905;&#30340;&#20316;&#21697;&#20026;&#38647;&#39740;&#38899;&#20048;&#25552;&#20379;&#20102;&#38750;&#27542;&#27665;&#21270;&#30340;&#35270;&#35282;&#12290;&#34429;&#28982;&#22905;&#24182;&#19981;&#8220;&#20027;&#24352;&#8221;&#22312;&#35199;&#29677;&#29273;&#20030;&#34892;&#20202;&#24335;&#65292;&#20294;&#22905;&#35828;&#36825;&#26159;&#8220;&#26377;&#36947;&#29702;&#30340;&#8221;&#65292;&#22240;&#20026;&#8220;&#35199;&#29677;&#29273;&#27491;&#22312;&#21521;&#35813;&#34892;&#19994;&#25237;&#20837;&#22823;&#37327;&#36164;&#37329;&#8221;&#12290;&#22905;&#35828;&#65292;&#25209;&#35780;&#23478;&#26368;&#22909;&#23558;&#20182;&#20204;&#30340;&#21162;&#21147;&#29992;&#20110;&#8220;&#20840;&#21147;&#25903;&#25345;&#20182;&#20204;&#24076;&#26395;&#22312;&#36825;&#20123;&#39046;&#22495;&#21462;&#24471;&#25104;&#21151;&#30340;&#33402;&#26415;&#23478;&#8221;&#65292;&#20197;&#20419;&#36827;&#20027;&#27969;&#23618;&#38754;&#30340;&#30495;&#23454;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#33713;&#32654;&#22870;&#34920;&#31034;&#65292;&#27492;&#20030;&lt;a href="https://www.grammy.com/news/2023-latin-grammys-sevilla-spain-24th-awards"&gt;&#26159;&#8220;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#25903;&#25345;&#21644;&#25552;&#21319;&#25289;&#19969;&#38899;&#20048;&#8221;&#38596;&#24515;&#30340;&#19968;&#37096;&#20998;&lt;/a&gt;&#12290;&#39041;&#22870;&#20856;&#31036;&#23558;&#22312; 80 &#22810;&#20010;&#22269;&#23478;&#36716;&#25773;&#65292;&#21560;&#24341;&#36229;&#36807;&lt;a href="https://corporate.televisaunivision.com/press/2022/11/21/univisions-telecast-of-the-23rd-annual-latin-grammy-awards-thrills-audiences/"&gt;500 &#19975;&#35266;&#20247;&lt;/a&gt;&#65292;&#20854;&#20013;&#20027;&#35201;&#26469;&#33258;&#32654;&#27954;&#12290;&#20170;&#24180;&#30340;&#39041;&#22870;&#20856;&#31036;&#30001;&#22696;&#35199;&#21733;&#35028;&#32654;&#22269;&#20154; TelevisaUnivision &#21644;&#35199;&#29677;&#29273;&#24191;&#25773;&#30005;&#35270;&#20844;&#21496; (RTVE) &#21046;&#20316;&#65292;&lt;a href="https://www.grammy.com/news/2023-latin-grammys-sevilla-spain-24th-awards"&gt;&#39318;&#27425;&#36827;&#34892;&#22269;&#38469;&#30005;&#35270;&#36716;&#25773;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23433;&#36798;&#21346;&#35199;&#20122;&#25919;&#24220;&#39044;&#35745;&#35813;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#23558;&#22312;&#19977;&#24180;&#20869;&#20135;&#29983;&#36229;&#36807; 5.3 &#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&#20316;&#20026;&#35199;&#29677;&#29273;&#40723;&#21169;&#38899;&#20048;&#26053;&#28216;&#38596;&#24515;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#27963;&#21160;&#39044;&#35745;&#20170;&#24180;&#23558;&#20026;&#22622;&#32500;&#21033;&#20122;&#32463;&#27982;&#24102;&#26469;&lt;a href="https://www.elmundo.es/cultura/musica/2023/11/12/655100f7e9cf4a7b628b45ad.html"&gt;5000 &#19975;&lt;/a&gt;&#27431;&#20803;&#30340;&#22686;&#38271;&#12290;&#22312;&#22823;&#27969;&#34892;&#23553;&#38145;&#20043;&#21069;&#65292;&#35813;&#22269;&#24050;&#32463;&#20030;&#21150;&#20102;&lt;a href="https://www.billboard.com/pro/spain-music-festivals-live-music-report/"&gt;900 &#22810;&#20010;&#38899;&#20048;&#33410;&lt;/a&gt;&#65292;&#21019;&#36896;&#20102;&lt;a href="https://www.europapress.es/turismo/nacional/noticia-espana-primeros-destinos-turisticos-festivales-musica-nivel-mundial-20230522163021.html"&gt;&#32422; 30 &#19975;&#20010;&#23601;&#19994;&#23703;&#20301;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#19969;&#21809;&#29255;&#23398;&#38498;&#39318;&#24109;&#25191;&#34892;&#23448;&#26364;&#21162;&#22467;&#23572;&#183;&#38463;&#24067;&#24503;&#20026;&#27492;&#20030;&#36777;&#25252;&#65292;&#34920;&#31034;&#23398;&#38498;&#26377;&#36131;&#20219;&#31215;&#26497;&#25903;&#25345;&#33402;&#26415;&#23478;&#8220;&#36208;&#21521;&#20840;&#29699;&#8221;&#65306;&#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#36208;&#21521;&#22269;&#38469;&#30340;&#21407;&#22240;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#29616;&#22312;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#65292; &#8220;&#20182;&lt;a href="https://www.recordingacademy.com/news/manuel-abud-interview-2023-latin-grammys-global-expansion-sevilla-spain-24th-awards"&gt;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#35828;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22622;&#32500;&#21033;&#20122;&#65292;&#26684;&#33713;&#32654;&#30340;&#21927;&#22179;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#12290;&#20174;&#34903;&#36947;&#19978;&#30340;&#20154;&#32676;&#21040;&#28044;&#20837;&#35199;&#29677;&#29273;&#31532;&#22235;&#22823;&#22478;&#24066;&#30340;&#33402;&#26415;&#23478;&#12290;&#27874;&#22810;&#40654;&#21508;&#38899;&#20048;&#23478;&#30422;&#23572;&#33719;&#24471;&#26368;&#20339;&#26032;&#20154;&#22870;&#25552;&#21517;&#65292;&#24182;&#23558;&#22312;&#21608;&#22235;&#26202;&#19978;&#30340;&#39041;&#22870;&#20856;&#31036;&#19978;&#34920;&#28436;&#65292;&#20182;&#34920;&#31034;&#36825;&#27425;&#27431;&#27954;&#39318;&#28436;&#8220;&#25171;&#24320;&#20102;&#19968;&#25159;&#21560;&#24341;&#35266;&#20247;&#30340;&#22823;&#38376;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#31163;&#20854;&#20182;&#22320;&#26041;&#26356;&#36817;&#20102;&#12290;&#26159;&#20852;&#22859;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="614ca1840ca9a78d7cd7976069d41de082248cc3"&gt;&lt;img src="https://media.guim.co.uk/614ca1840ca9a78d7cd7976069d41de082248cc3/0_114_3408_2045/1000.jpg" alt="&#26368;&#20339;&#26032;&#20154;&#33402;&#26415;&#23478;&#25552;&#21517;&#8230;&#8230;&#30422;&#23572;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26368;&#20339;&#26032;&#20154;&#33402;&#26415;&#23478;&#25552;&#21517;&#8230;&#8230;&#30422;&#23572;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;John Parra/Getty Images for Latin Recording Academy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20170;&#24180;&#27963;&#21160;&#30340;&#32852;&#21512;&#20027;&#21150;&#20154;&#12289;&#21733;&#20262;&#27604;&#20122;&#27468;&#25163;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#20122;&#29305;&#25289; (Sebasti&#225;n Yatra) &#34920;&#31034;&#65292;&#22622;&#32500;&#21033;&#20122;&#8220;&#25991;&#21270;&#20016;&#23500;&#8221;&#65292;&#8220;&#22312;&#38899;&#20048;&#19978;&#26159;&#20030;&#21150;&#35813;&#20202;&#24335;&#30340;&#23436;&#32654;&#22478;&#24066;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#30340;&#24076;&#26395;&#36825;&#26159;&#22312;&#35768;&#22810;&#19981;&#21516;&#22320;&#26041;&#20030;&#21150;&#25289;&#19969;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#30340;&#24320;&#22987;&#65292;&#8221;&#20004;&#23626;&#25289;&#19969;&#26684;&#33713;&#32654;&#22870;&#24471;&#20027;&#21644; 15 &#27425;&#25552;&#21517;&#32773;&#20122;&#29305;&#25289;&#35828;&#12290; &#8220;&#25289;&#19969;&#38899;&#20048;&#27491;&#22312;&#32463;&#21382;&#19968;&#20010;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#32477;&#23545;&#35748;&#20026;&#20687;&#21733;&#20262;&#27604;&#20122;&#36825;&#26679;&#30340;&#25289;&#19969;&#32654;&#27954;&#38899;&#20048;&#20013;&#24515;&#24212;&#35813;&#26377;&#26426;&#20250;&#20027;&#21150;&#36825;&#20010;&#39041;&#22870;&#20856;&#31036;&#65292;&#8221;&#20182;&#22312;&#35848;&#21040;&#21733;&#20262;&#27604;&#20122;&#22312;&#25289;&#19969;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#19978;&#30340;&#20016;&#23500;&#36951;&#20135;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#20182;&#30340;&#21733;&#20262;&#27604;&#20122;&#21516;&#32990;&#21345;&#31859;&#27931;&#65288;Camilo&#65289;&#12289;&#22799;&#22855;&#25289;&#65288;Shakira&#65289;&#21644;&#21345;&#32599;&#23572;&#183;G&#65288;Karol G&#65289;&#20998;&#21035;&#20197;&#19971;&#39033;&#25552;&#21517;&#39046;&#36305;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#21733;&#20262;&#27604;&#20122;&#20154;&#32993;&#20869;&#26031;&#26159;&#35813;&#22870;&#39033;&#21382;&#21490;&#19978;&#33719;&#24471;&#25552;&#21517;&#26368;&#22810;&#30340;&#20154;&#65288;49 &#39033;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20195;&#24343;&#25289;&#26126;&#25096;&#27468;&#25163; Mar&#237;a Jos&#233; Llergo &#26469;&#33258;&#23433;&#36798;&#21346;&#35199;&#20122;&#23567;&#38215; Pozoblanco&#65292;&#22905;&#22312;&#30005;&#23376;&#33410;&#25293;&#30340;&#20276;&#22863;&#19979;&#34920;&#28436;&#24343;&#25289;&#26126;&#25096;&#33310;&#65292;&#33829;&#36896;&#20986;&#20805;&#28385;&#20256;&#32479;&#27668;&#24687;&#30340;&#20016;&#23500;&#29616;&#20195;&#38899;&#26223;&#12290;&#22905;&#35748;&#20026;&#22622;&#32500;&#21033;&#20122;&#20540;&#24471;&#25140;&#19978;&#20316;&#20026;&#19979;&#19968;&#20010;&#25289;&#19969;&#38899;&#20048;&#20013;&#24515;&#30340;&#26690;&#20896;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24343;&#25289;&#38376;&#25096;&#26159;&#23433;&#36798;&#21346;&#35199;&#20122;&#30340;&#21476;&#20856;&#38899;&#20048;&#65292;&#26159;&#40517;&#21365;&#30707;&#19978;&#30340;&#33050;&#27493;&#22768;&#65292;&#26159;&#25105;&#20204;&#30340;&#25925;&#20107;&#12289;&#25105;&#20204;&#30340;&#20154;&#27665;&#30340;&#21453;&#26144;&#65292;&#8221;&#22905;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#31359;&#36807;&#22478;&#24066;&#29421;&#31364;&#30340;&#34903;&#36947;&#65292;&#27225;&#26641;&#25104;&#33643;&#12290; &#8220;&#23433;&#36798;&#21346;&#35199;&#20122;&#38750;&#24120;&#28909;&#24773;&#65292;&#22914;&#26524;&#22622;&#32500;&#21033;&#20122;&#33021;&#22815;&#20027;&#21150;&#23427;&#65292;&#37027;&#26159;&#22240;&#20026;&#23427;&#26377;&#19968;&#39063;&#21338;&#22823;&#30340;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#23572;&#25096;&#35828;&#65292;&#22905;&#35273;&#24471;&#33258;&#24049;&#31163;&#36861;&#27714;&#38899;&#20048;&#23478;&#30340;&#26790;&#24819;&#36824;&#24456;&#36965;&#36828;&#65292;&#22905;&#35748;&#20026;&#21482;&#26377;&#30005;&#35270;&#19978;&#30340;&#20154;&#25110;&#26469;&#33258;&#22823;&#22478;&#24066;&#30340;&#20154;&#25165;&#33021;&#23454;&#29616;&#36825;&#19968;&#26790;&#24819;&#65292;&#8220;&#25105;&#22312;&#20892;&#26449;&#65292;&#19968;&#20999;&#37117;&#24863;&#35273;&#24456;&#36965;&#36828;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#65292;&#22905;&#22312;&#22622;&#32500;&#21033;&#20122;&#30340;&#22622;&#22612;&#26031;&#65288;&#8220;&#34321;&#33735;&#8221;&#65289;&#20030;&#34892;&#20102;&#19968;&#22330;&#28909;&#36523;&#27963;&#21160;&#65292;&#20027;&#25345;&#20102;&#38899;&#20048;&#33410;&#30340;&#19968;&#20010;&#20851;&#38190;&#26102;&#21051;&#65292;&#22622;&#22612;&#26031;&#26159;&#19968;&#20010;&#24191;&#38420;&#30340;&#26408;&#36136;&#22320;&#26631;&#65292;&#20854;&#20254;&#29366;&#32467;&#26500;&#30340;&#28789;&#24863;&#26469;&#33258;&#20110;&#35813;&#24066;&#26631;&#24535;&#24615;&#30340; 16 &#19990;&#32426;&#25329;&#24418;&#24314;&#31569;&#22823;&#25945;&#22530;&#12290; &#8220;&#25105;&#23398;&#20250;&#20102;&#36793;&#21741;&#36793;&#21809;&#27468;&#65292;&#25105;&#23398;&#20250;&#20102;&#36793;&#21741;&#36793;&#21809;&#27468;&#65292;&#8221;&#22905;&#29992;&#35199;&#29677;&#29273;&#35821;&#21809;&#36947;&#65292;&#19968;&#21482;&#25163;&#33218;&#25265;&#22312;&#33016;&#21069;&#65292;&#28909;&#24773;&#22320;&#25169;&#20498;&#22312;&#22320;&#26495;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#24076;&#26395;&#25289;&#19969;&#26684;&#33713;&#32654;&#22870;&#33021;&#22815;&#32473;&#20104;&#35199;&#29677;&#29273;&#26368;&#36139;&#22256;&#22320;&#21306;&#20043;&#19968;&#23433;&#36798;&#21346;&#35199;&#20122;&#30340;&#24180;&#36731;&#20154;&#36861;&#27714;&#26790;&#24819;&#30340;&#21191;&#27668;&#12290; &#8220;&#36825;&#23545;&#36825;&#37324;&#30340;&#24180;&#36731;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25512;&#21160;&#65292;&#35753;&#20182;&#20204;&#30693;&#36947;&#36825;&#24182;&#19981;&#36965;&#36828;&#65292;&#25105;&#35748;&#20026;&#36825;&#24456;&#32654;&#22909;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 16 Nov 2023 21:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;-&#21704;&#39532;&#26031;&#25112;&#20105;&#30452;&#25773;&#65306;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#31216;&#34989;&#20987;&#20102;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#30340;&#25151;&#23627;&#65307;&#25308;&#30331;&#20026;&#25298;&#32477;&#21628;&#21505;&#20572;&#28779;&#36777;&#25252;</title><link>https://www.theguardian.com/world/live/2023/nov/16/israel-hamas-war-live-updates-biden-ceasefire-israel-criticises-un-humanitarian-pauses</link><description>&lt;div&gt;&lt;i&gt;2023-11-16T13:18:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c6242615f68b6fdf534205ab06c20bb9a6581a1e/0_142_5808_3485/master/5808.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4ab7de2ac680bf671a0ec708cdb199f6" alt=""&gt;&#25454;&#25253;&#36947;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#21457;&#24067;&#30340;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#65292;&#20197;&#33394;&#21015;&#22763;&#20853;&#22312;&#21152;&#27801;&#22478;&#30340;&#24076;&#27861;&#21307;&#38498;&#20869;&#12290;&lt;/div&gt;</description><pubDate>Thu, 16 Nov 2023 21:22:01 +0800</pubDate></item></channel></rss>