<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#32654;&#22269;&#20247;&#35758;&#38498;&#23601;&#22522;&#36741;&#25588;&#21161;&#21327;&#35758;&#36827;&#34892;&#25237;&#31080;&#30340;&#26032;&#24076;&#26395;</title><link>https://www.theguardian.com/world/2024/apr/02/ukraine-war-briefing-fresh-hope-for-us-house-vote-on-kyiv-aid-deal</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T01:28:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8a6a80a91acd4a81a366be27562108c4b03b9ecd/0_343_5099_3058/master/5099.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=362764c15059f41cf481ad835959712a" alt=""&gt; 2024 &#24180; 3 &#26376; 22 &#26085;&#65292;&#20044;&#20811;&#20848;&#21704;&#23572;&#31185;&#22827;&#21457;&#29983;&#20420;&#32599;&#26031;&#34989;&#20987;&#20107;&#20214;&#21518;&#65292;&#28040;&#38450;&#38431;&#21592;&#25169;&#28781;&#20102;&#19968;&#24231;&#30005;&#21147;&#35774;&#26045;&#30340;&#28779;&#28798;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#21608;&#19968;&#22768;&#31216;&#22312;&#40657;&#28023;&#19978;&#31354;&#20987;&#33853;&#20102;&#23545;&#26041;&#30340;&#26080;&#20154;&#26426;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#20889;&#36947;&#65292;&#20854;&#38450;&#31354;&#37096;&#38431;&#25318;&#25130;&#20102;&#20845;&#26550;&#35797;&#22270;&#23454;&#26045;&#8220;&#24656;&#24598;&#34989;&#20987;&#8221;&#30340;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#12290;&lt;strong&gt;&#20044;&#20811;&#20848;&lt;/strong&gt;&#31354;&#20891;&#21457;&#35328;&#20154;&#20234;&#21033;&#20122;&#183;&#32822;&#22827;&#25289;&#20160; (Illya Yevlash) &#21521;&#22269;&#23478;&#30005;&#35270;&#21488;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#20987;&#33853;&#20102;&#19968;&#26550;&#20420;&#32599;&#26031;&#8220;Forpost&#8221;&#26080;&#20154;&#26426;&#65292;&#20182;&#31216;&#35813;&#26080;&#20154;&#26426;&#26159;&#33707;&#26031;&#31185;&#20891;&#28779;&#24211;&#20013;&#26368;&#20808;&#36827;&#12289;&#26368;&#26114;&#36149;&#30340;&#26080;&#20154;&#26426;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#23478;&#30005;&#32593;&#20844;&#21496;&#36127;&#36131;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#24211;&#24503;&#21033;&#33576;&#22522;&#21608;&#19968;&#34920;&#31034;&#65292;&lt;strong&gt;&#26368;&#36817;&#30340;&#20420;&#32599;&#26031;&#34989;&#20987;&#23545;&#20044;&#20811;&#20848;&#30005;&#21147;&#31995;&#32479;&#36896;&#25104;&#20102;&#37325;&#22823;&#25439;&#23475;&#65292;&#20294;&#20840;&#38754;&#23849;&#28291;&#30340;&#21487;&#33021;&#24615;&#19981;&#22823;&lt;/strong&gt;&#12290;&#33258;3&#26376;22&#26085;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#34989;&#20987;&#20044;&#20811;&#20848;&#28779;&#21147;&#21457;&#30005;&#31449;&#12289;&#27700;&#21147;&#21457;&#30005;&#31449;&#20197;&#21450;&#20027;&#35201;&#30005;&#32593;&#65292;&#23548;&#33268;&#35813;&#22269;&#35768;&#22810;&#22320;&#21306;&#20572;&#30005;&#12290; &#8220;&#20182;&#20204;&#65288;&#20420;&#32599;&#26031;&#20154;&#65289;&#30340;&#30446;&#26631;&#26159;&#22312;&#20044;&#20811;&#20848;&#19968;&#20123;&#20027;&#35201;&#22478;&#24066;&#23454;&#34892;&#20572;&#30005;&#65292;&#32780;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#38459;&#27490;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#8221;&#24211;&#24503;&#21033;&#33576;&#22522;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#25552;&#20986;&#20102;&#36825;&#26679;&#30340;&#39044;&#26399;&#65306;&#20247;&#35758;&#38498;&#21487;&#33021;&#21363;&#23558;&#23601;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#36164;&#37329;&#30340;&#38382;&#39064;&#36827;&#34892;&#25237;&#31080;&lt;/strong&gt;&#65292;&#21363;&#20351;&#20849;&#21644;&#20826;&#38754;&#20020;&#22833;&#21435;&#39046;&#23548;&#22320;&#20301;&#30340;&#39118;&#38505;&#12290;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson) &#22312;&#32654;&#22269;&#31119;&#20811;&#26031;&#26032;&#38395;&#21608;&#26085;&#26202;&#38388;&#25509;&#21463;&#29305;&#38647;&#183;&#39640;&#36842; (Trey Gowdy) &#37319;&#35775;&#26102;&#35848;&#21040;&#20102;&lt;a href="https://www.theguardian.com/us-news/2024/apr/01/mike-johnson-ukraine-aid"&gt;&#21487;&#33021;&#30340;&#20044;&#20811;&#20848;&#19968;&#25597;&#23376;&#35745;&#21010;&#30340;&#8220;&#37325;&#35201;&#21019;&#26032;&#8221;&lt;/a&gt; &#65292;&#20182;&#24314;&#35758;&#22269;&#20250;&#22312; 4 &#26376; 9 &#26085;&#22797;&#27963;&#33410;&#20241;&#20250;&#32467;&#26463;&#21518;&#24456;&#24555;&#23601;&#19968;&#39033;&#29420;&#31435;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#32463;&#27982;&#37096;&#38271;&#23588;&#21033;&#23045;&#183;&#26031;&#32500;&#37324;&#30331;&#31185;(Yulia Svyrydenko)&#22312;X&#19978;&#20889;&#36947;&lt;strong&gt;&#65292;3&#26376;&#20221;&#20044;&#20811;&#20848;&#30340;&#28023;&#36816;&#20986;&#21475;&#37327;&#36798;&#21040;1180&#19975;&#21544;&#12290;&lt;/strong&gt;&#33258;&#20420;&#32599;&#26031;&#24320;&#22987;&#20840;&#38754;&#20837;&#20405;&#35813;&#22269;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#20004;&#24180;&#22810;&#26469;&#31918;&#39135;&#20986;&#21475;&#24378;&#21170;&#65292;&#36229;&#20986;&#20102;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#31216;&lt;strong&gt;&#65292;&#20044;&#20811;&#20848;&#19996;&#37096;&#21346;&#29976;&#26031;&#20811;&#22320;&#21306;&#20420;&#32599;&#26031;&#25511;&#21046;&#22320;&#21306;&#21608;&#19968;&#21457;&#29983;&#27773;&#36710;&#28856;&#24377;&#34989;&#20987;&#65292;&#28856;&#27515;&#20102;&#19968;&#21517;&#33707;&#26031;&#31185;&#20219;&#21629;&#30340;&#25919;&#24220;&#23448;&#21592;&lt;/strong&gt;&#12290;&#36127;&#36131;&#35843;&#26597;&#37325;&#22823;&#29359;&#32618;&#30340;&#20420;&#32599;&#26031;&#35843;&#26597;&#22996;&#21592;&#20250;&#24403;&#22320;&#20998;&#25903;&#26426;&#26500;&#34920;&#31034;&#65292;&#21608;&#19968;&#19979;&#21320;&#65292;&#8220;&#19968;&#36742;&#19981;&#26126;&#35013;&#32622;&#22312;&#36710;&#20869;&#24341;&#29190;&#8221;&#65292;&#23548;&#33268;&#19968;&#21517;&#22269;&#33829;&#25945;&#32946;&#26426;&#26500;&#21103;&#20027;&#20219;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#25454;&#25253;&#36947;&#65292;&#22312;&#19978;&#20010;&#26376;&#33707;&#26031;&#31185;&#38468;&#36817;&#30340;&#38899;&#20048;&#21381;&#22823;&#23648;&#26432;&#20043;&#21069;&#65292;&#20234;&#26391;&#21521;&#20420;&#32599;&#26031;&#36890;&#25253;&#20102;&#21487;&#33021;&#22312;&#20854;&#39046;&#22303;&#19978;&#36827;&#34892;&#37325;&#22823;&#8220;&#24656;&#24598;&#34892;&#21160;&#8221;&#30340;&#28040;&#24687;&lt;/strong&gt;&#12290;&#19977;&#21517;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#22806;&#20132;&#30431;&#21451;&#20234;&#26391;&#19982;&#20420;&#32599;&#26031;&#20998;&#20139;&#20102;&#26377;&#20851;&#21363;&#23558;&#21457;&#29983;&#30340;&#34989;&#20987;&#30340;&#24773;&#25253;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#34989;&#20987;&#21704;&#23572;&#31185;&#22827;&#24030;&#27779;&#22827;&#26124;&#26031;&#20811;&#38215;&lt;/strong&gt;&#65292;&#36896;&#25104;&#19968;&#21517;27&#23681;&#22919;&#22899;&#21463;&#20260;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#19982;&#20891;&#26041;&#21644;&#25919;&#24220;&#23448;&#21592;&#35752;&#35770;&#20102;&#26080;&#20154;&#26426;&#29983;&#20135;&lt;/strong&gt;&#21644;&#24314;&#31435;&#32508;&#21512;&#30005;&#23376;&#25112;&#25511;&#21046;&#31995;&#32479;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#19968;&#23478;&#27861;&#38498;&#21608;&#19968;&#24310;&#38271;&#20102;&#23545;&#32654;&#20420;&#35760;&#32773;&#38463;&#23572;&#33487;&#183;&#24211;&#23572;&#39532;&#33293;&#23043; (Alsu Kurmasheva) &#30340;&#23457;&#21069;&#25304;&#30041;&lt;/strong&gt;&#65292;&#25454;&#22905;&#30340;&#38599;&#20027;&#31216;&#65292;&#22905;&#22240;&#20256;&#25773;&#8220;&#34394;&#20551;&#20449;&#24687;&#8221;&#30340;&#25351;&#25511;&#32780;&#38754;&#20020; 15 &#24180;&#30417;&#31105;&#12290; 2022&#24180;&#65292;&#24211;&#23572;&#39532;&#33293;&#23043;&#32534;&#36753;&#20102;&#19968;&#26412;&#39064;&#20026;&#12298;&lt;a href="https://docs.rferl.org/ru-BA/2022/11/15/083e0000-0a00-0242-f497-08dac7296e43.pdf"&gt;&#23545;&#25112;&#20105;&#35828;&#19981;&lt;/a&gt;&#12299;&#30340;&#20070;&#65292;&#36825;&#26159;&#21453;&#23545;&#33707;&#26031;&#31185;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#25112;&#20105;&#30340;&#20420;&#32599;&#26031;&#20154;&#30340;&#37319;&#35775;&#21644;&#25925;&#20107;&#30340;&#21512;&#38598;&#12290;&#22905;&#30340;&#38599;&#20027;&#31216;&#22905;&#30340;&#30417;&#31105;&#8220;&#20196;&#20154;&#24868;&#24936;&#8221;&#65292;&#24182;&#34920;&#31034;&#22905;&#34987;&#20851;&#36215;&#26469;&#8220;&#20165;&#20165;&#26159;&#22240;&#20026;&#22905;&#25345;&#26377;&#32654;&#22269;&#25252;&#29031;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27861;&#22269;&#26368;&#39640;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#20013;&#22269;&#24517;&#39035;&#23601;&#20044;&#20811;&#20848;&#25112;&#20105;&#38382;&#39064;&#21521;&#20420;&#32599;&#26031;&#26126;&#30830;&#34920;&#24577;&lt;/strong&gt;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#20013;&#22269;&#21521;&#20420;&#32599;&#26031;&#21457;&#20986;&#38750;&#24120;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#8221;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;(Emmanuel Macron)&#30340;&#22806;&#20132;&#37096;&#38271;&#26031;&#29305;&#20961;&#183;&#22622;&#33593;&#20869;(St&#233;phane S&#233;journ&#233;)&#22312;&#21271;&#20140;&#20250;&#35265;&#20013;&#22269;&#22806;&#38271;&#29579;&#27589;&#21518;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#22362;&#20449;&#65292;&#22914;&#26524;&#19981;&#19982;&#20044;&#20811;&#20848;&#20154;&#36827;&#34892;&#35848;&#21028;&#65292;&#23601;&#19981;&#20250;&#26377;&#25345;&#20037;&#21644;&#24179;&#12290; &#8220;&#22914;&#26524;&#27809;&#26377;&#31526;&#21512;&#22269;&#38469;&#27861;&#30340;&#21644;&#24179;&#65292;&#27431;&#27954;&#20154;&#23601;&#27809;&#26377;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#23545;&#20420;&#32599;&#26031;&#28860;&#27833;&#21378;&#30340;&#34989;&#20987;&#27491;&#22312;&#23558;&#21407;&#27833;&#25104;&#26412;&#25512;&#39640;&lt;/strong&gt;&#33267;&#25509;&#36817;&#20116;&#20010;&#26376;&#39640;&#28857;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Tue, 02 Apr 2024 09:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#22312;&#27665;&#20107;&#27450;&#35784;&#26696;&#20013;&#20132;&#32435; 1.75 &#20159;&#32654;&#20803;&#20445;&#37322;&#37329;&#65292;&#36991;&#20813;&#36164;&#20135;&#34987;&#25187;&#25276;</title><link>https://www.theguardian.com/us-news/2024/apr/01/trump-bond-civil-fraud-case-averts-asset-seizures</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T00:47:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0af59912b99723d1660fe1477e4dc4cd18759a37/0_57_5500_3301/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fb4beb59f990fdd2c9acb6699d4f40a0" alt=""&gt;&#31359;&#30528;&#34013;&#33394;&#35199;&#35013;&#21644;&#32418;&#33394;&#39046;&#24102;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#21608;&#19968;&#22312;&#20854;&#32445;&#32422;&#27665;&#20107;&#27450;&#35784;&#26696;&#20013;&#20132;&#32435;&#20102; 1.75 &#20159;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#65292;&#36991;&#20813;&#20102;&#24030;&#24403;&#23616;&#25187;&#25276;&#36164;&#20135;&#65292;&#32780;&#36164;&#20135;&#21487;&#33021;&#20250;&#38459;&#30861;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#30340;&#21830;&#19994;&#24093;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23558;&#22312; 11 &#26376;&#30340;&#32654;&#22269;&#22823;&#36873;&#20013;&#19982;&#20052;&#183;&#25308;&#30331;&#23545;&#20915;&#65292;&#20182;&#20110; 2 &#26376; 16 &#26085;&#34987;&#21457;&#29616;&#22240;&#27450;&#35784;&#24615;&#22320;&#23558;&#33258;&#24049;&#30340;&#20928;&#36164;&#20135;&#22840;&#22823;&#25968;&#21313;&#20159;&#32654;&#20803;&#20197;&#30830;&#20445;&#33719;&#24471;&#26356;&#22909;&#30340;&#36151;&#27454;&#21644;&#20445;&#38505;&#26465;&#20214;&#32780;&#36127;&#26377;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/01/trump-truth-social-stocks"&gt;&#22312;Truth Social&#25259;&#38706;&#20111;&#25439;5800&#19975;&#32654;&#20803;&#21518;&#65292;&#29305;&#26391;&#26222;&#22312;Truth Social&#20013;&#30340;&#32929;&#20221;&#20943;&#23569;&#20102;10&#20159;&#32654;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21407;&#26412;&#38656;&#35201;&#32564;&#32435; 4.54 &#20159;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#65292;&#20294;&#19978;&#35785;&#27861;&#38498; 3 &#26376; 25 &#26085;&#26242;&#32531;&#25191;&#34892;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262; (Arthur Engoron) &#30340;&#21028;&#20915;&#65292;&#26465;&#20214;&#26159;&#29305;&#26391;&#26222;&#22312; 10 &#22825;&#20869;&#25903;&#20184;&#36739;&#23567;&#30340;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#23567;&#32452;&#23558;&#26681;&#25454;&#26696;&#24773;&#21548;&#21462;&#29305;&#26391;&#26222;&#30340;&#19978;&#35785;&#12290;&#19978;&#35785;&#27861;&#38498;&#20943;&#23569;&#20445;&#35777;&#37329;&#30340;&#35009;&#20915;&#24182;&#27809;&#26377;&#34920;&#26126;&#19987;&#23478;&#32452;&#26368;&#32456;&#23558;&#22914;&#20309;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20445;&#35777;&#37329;&#38459;&#27490;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031; (Letitia James) &#36861;&#26597;&#29305;&#26391;&#26222;&#30340;&#36130;&#20135;&#65292;&#21253;&#25324;&#29305;&#26391;&#26222;&#22823;&#21414;&#12289;&#20182;&#20301;&#20110;&#23041;&#24443;&#26031;&#29305;&#30340; 370 &#33521;&#20137;&#24230;&#20551;&#26449;&#21644;&#39640;&#23572;&#22827;&#29699;&#22330;&#20197;&#21450;&#20182;&#20301;&#20110;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#28023;&#28246;&#24196;&#22253; (Mar-a-Lago)&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#34920;&#31034;&#27492;&#26696;&#26159;&#27665;&#20027;&#20826;&#20154;&#35449;&#22982;&#26031;&#30340;&#25919;&#27835;&#36843;&#23475;&#65292;&#35449;&#22982;&#26031;&#20110; 2022 &#24180;&#36215;&#35785;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#38271;&#36798; 92 &#39029;&#30340;&#21629;&#20196;&#20013;&#65292;&#24681;&#25096;&#38534;&#25551;&#36848;&#20102;&#29305;&#26391;&#26222;&#22914;&#20309;&#25351;&#31034;&#20195;&#34920;&#25913;&#21464;&#20182;&#30340;&#36130;&#20135;&#20215;&#20540;&#65292;&#20197;&#22312;&#20182;&#36827;&#20837;&#25919;&#30028;&#20043;&#21069;&#30340;&#21313;&#24180;&#20869;&#36798;&#21040;&#20182;&#24819;&#35201;&#30340;&#20928;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#26159;&#29305;&#26391;&#26222;&#38754;&#20020;&#30340;&#19968;&#31995;&#21015;&#27861;&#24459;&#40635;&#28902;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#20013;&#21253;&#25324;&#23450;&#20110; 4 &#26376; 15 &#26085;&#22312;&#32445;&#32422;&#24320;&#22987;&#30340;&#21009;&#20107;&#23457;&#21028;&#12290;&#29305;&#26391;&#26222;&#24050;&#19981;&#35748;&#32618;&#65292;&#20182;&#34987;&#25351;&#25511;&#22312;&#35813;&#26696;&#20013;&#38750;&#27861;&#25513;&#30422; 2016 &#24180;&#22823;&#36873;&#21069;&#21521;&#19968;&#21517;&#33394;&#24773;&#26126;&#26143;&#25903;&#20184;&#30340;&#23553;&#21475;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34987;&#25351;&#25511;&#22312;&#20004;&#36215;&#26696;&#20214;&#20013;&#35797;&#22270;&#25512;&#32763;&#33258;&#24049;&#22312; 2020 &#24180;&#36873;&#20030;&#20013;&#36755;&#32473;&#25308;&#30331;&#30340;&#24773;&#20917;&#65292;&#21478;&#19968;&#36215;&#26696;&#20214;&#21017;&#34987;&#25351;&#25511;&#22312;&#31163;&#20219;&#21518;&#22788;&#29702;&#26426;&#23494;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26696;&#20214;&#37117;&#38519;&#20837;&#20102;&#25302;&#24310;&#65292;&#21487;&#33021;&#19981;&#20250;&#22312; 11 &#26376;&#22823;&#36873;&#20043;&#21069;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23545;&#25152;&#26377;&#36825;&#20123;&#26696;&#20214;&#22343;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 09:22:01 +0800</pubDate></item><item><title>&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;&#65306;&#21152;&#27801;&#23448;&#21592;&#31216;&#22806;&#22269;&#25588;&#21161;&#20154;&#21592;&#22312;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#34989;&#20987;&#20013;&#20007;&#29983;&#21518;&#65292;&#20197;&#33394;&#21015;&#20891;&#26041;&#23637;&#24320;&#35843;&#26597;</title><link>https://www.theguardian.com/world/live/2024/apr/02/middle-east-crisis-live-updates-israel-gaza-war-today-gaza-foreign-aid-workers-killed-idf-investigation</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T00:41:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/475d9c81a42a604e852c4afc5472c702f83f2db5/0_0_6236_3815/master/6236.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=54f2dbc579910adb1b929816b26fa35b" alt=""&gt;&#24403;&#22320;&#23448;&#21592;&#31216;&#65292;&#25454;&#25253;&#36947;&#65292;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#30340;&#22235;&#21517;&#22806;&#22269;&#25588;&#21161;&#20154;&#21592;&#21450;&#20854;&#24052;&#21202;&#26031;&#22374;&#32763;&#35793;&#22312;&#21152;&#27801;&#36710;&#38431;&#30340;&#19968;&#27425;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#12290;&#23454;&#26102;&#20851;&#27880;&#25152;&#26377;&#26368;&#26032;&#21160;&#24577;&#12290;&lt;/div&gt;</description><pubDate>Tue, 02 Apr 2024 08:52:02 +0800</pubDate></item><item><title>&#21152;&#27801;&#21355;&#29983;&#23448;&#21592;&#31216;&#65292;&#22235;&#21517;&#22806;&#22269;&#25588;&#21161;&#20154;&#21592;&#21644;&#24052;&#21202;&#26031;&#22374;&#32763;&#35793;&#22312;&#36710;&#38431;&#32610;&#24037;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/world/2024/apr/02/israel-idf-air-strike-gaza-foreign-aid-workers-palestinian-translator-killed</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T23:23:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e7910f5ccc014f7640b43f5263487bac3cee654/0_740_4715_2828/master/4715.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b5e0fcf90abb47b05d64ea0884dd2046" alt=""&gt;&#22312;&#21152;&#27801;&#36935;&#38590;&#30340;&#22235;&#21517;&#25588;&#21161;&#20154;&#21592;&#20043;&#19968;&#30340;&#34915;&#26381;&#19978;&#21487;&#20197;&#30475;&#21040;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#30340;&#26631;&#24535;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#34987;&#21344;&#39046;&#22303;&#21355;&#29983;&#23448;&#21592;&#31216;&#65292;&#22235;&#21517;&#22806;&#22269;&#20154;&#22312;&#21152;&#27801;&#20013;&#37096;&#30340;&#19968;&#27425;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#21152;&#27801;&#25919;&#24220;&#23186;&#20307;&#21150;&#20844;&#23460;&#21608;&#19968;&#26202;&#38388;&#25253;&#36947;&#20102;&#27515;&#20129;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22806;&#22269;&#25588;&#21161;&#20154;&#21592;&#26469;&#33258;&#27874;&#20848;&#12289;&#33521;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#12290;&#31532;&#22235;&#21517;&#25588;&#21161;&#20154;&#21592;&#30340;&#22269;&#31821;&#23578;&#19981;&#28165;&#26970;&#12290;&#25454;&#25253;&#36947;&#65292;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#32763;&#35793;&#20063;&#34987;&#26432;&#12290;&lt;br&gt;&lt;br&gt;&#24403;&#22320;&#23448;&#21592;&#31216;&#65292;&#36825;&#32676;&#20154;&#24403;&#26102;&#27491;&#22312;&#20026;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#24037;&#20316;&#65292;&#20182;&#20204;&#25152;&#20056;&#22352;&#30340;&#36710;&#38431;&#22312;&#21152;&#27801;&#20013;&#37096;&#20195;&#23572;&#24052;&#25289;&#36203;&#20197;&#21335;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24405;&#20687;&#26174;&#31034;&#65292;&#20195;&#23572;&#24052;&#25289;&#36203;&#30340;&#38463;&#20811;&#33832;&#28872;&#22763;&#21307;&#38498;&#26377;&#20116;&#20855;&#27515;&#32773;&#30340;&#23608;&#20307;&#12290;&#20182;&#20204;&#20013;&#30340;&#19968;&#20123;&#20154;&#31359;&#30528;&#24102;&#26377;&#24904;&#21892;&#26426;&#26500;&#26631;&#24535;&#30340;&#38450;&#24377;&#34915;&#12290;&#21307;&#38498;&#24037;&#20316;&#20154;&#21592;&#20986;&#31034;&#20102;&#19977;&#21517;&#27515;&#32773;&#30340;&#25252;&#29031;&#8212;&#8212;&#33521;&#22269;&#20154;&#12289;&#28595;&#22823;&#21033;&#20122;&#20154;&#21644;&#27874;&#20848;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28304;&#26080;&#27861;&#24471;&#21040;&#29420;&#31435;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#22312;&#19968;&#20221;&#22312;&#32447;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27880;&#24847;&#21040;&#26377;&#25253;&#36947;&#31216;&#65292;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#22242;&#38431;&#30340;&#25104;&#21592;&#22312;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#30340;&#34989;&#20987;&#20013;&#20007;&#29983;&#65292;&#24403;&#26102;&#20182;&#20204;&#27491;&#22312;&#21162;&#21147;&#25903;&#25345;&#25105;&#20204;&#22312;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#39135;&#21697;&#36816;&#36865;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#22330;&#24754;&#21095;&#12290;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#20154;&#21592;&#21644;&#24179;&#27665;&#27704;&#36828;&#19981;&#24212;&#35813;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21457;&#35328;&#20154; Avichay Adraee &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#20170;&#22825;&#26377;&#20851;&#21152;&#27801;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#20154;&#21592;&#30340;&#25253;&#36947;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#27491;&#22312;&#26368;&#39640;&#23618;&#36827;&#34892;&#24443;&#24213;&#23457;&#26597;&#65292;&#20197;&#20102;&#35299;&#36825;&#19968;&#24754;&#24808;&#20107;&#20214;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#20026;&#23433;&#20840;&#36816;&#36865;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#20570;&#20986;&#20102;&#24191;&#27867;&#21162;&#21147;&#65292;&#24182;&#19968;&#30452;&#19982; WCK &#23494;&#20999;&#21512;&#20316;&#65292;&#20849;&#21516;&#21162;&#21147;&#20026;&#21152;&#27801;&#20154;&#27665;&#25552;&#20379;&#31918;&#39135;&#21644;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21307;&#30103;&#23448;&#21592;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#19968;&#30452;&#22312;&#24110;&#21161;&#21521;&#21152;&#27801;&#21271;&#37096;&#36816;&#36865;&#39135;&#21697;&#21644;&#20854;&#20182;&#29289;&#36164;&#65292;&#36825;&#20123;&#29289;&#36164;&#24050;&#25552;&#21069;&#20960;&#20010;&#23567;&#26102;&#20056;&#33337;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#23608;&#20307;&#36816;&#24448;&#21307;&#38498;&#30340;&#24052;&#21202;&#26031;&#22374;&#32418;&#26032;&#26376;&#20250;&#25252;&#29702;&#20154;&#21592;&#39532;&#21704;&#33538;&#24503;&#183;&#22612;&#36125;&#29305;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#25937;&#25588;&#20154;&#21592;&#30340;&#27773;&#36710;&#22312;&#20174;&#21152;&#27801;&#21271;&#37096;&#31359;&#36234;&#21518;&#19981;&#20037;&#23601;&#34987;&#25758;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#25269;&#36798;&#30340;&#25588;&#21161;&#33337;&#36733;&#26377;&#30001;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#21644;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#32452;&#32455;&#30340;&#32422; 400 &#21544;&#39135;&#21697;&#21644;&#29289;&#36164;&#12290;&#19978;&#20010;&#26376;&#65292;&#19968;&#33368;&#33337;&#22312;&#35797;&#36816;&#34892;&#20013;&#36816;&#36865;&#20102; 200 &#21544;&#25588;&#21161;&#29289;&#36164;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#21442;&#19982;&#20102;&#20004;&#27425;&#20132;&#20184;&#30340;&#21327;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23459;&#20256;&#36825;&#26465;&#28023;&#19978;&#33322;&#32447;&#26159;&#21521;&#21152;&#27801;&#21271;&#37096;&#25552;&#20379;&#24613;&#38656;&#25588;&#21161;&#30340;&#26032;&#36884;&#24452;&#65292;&#37027;&#37324;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#38754;&#20020;&#36843;&#22312;&#30473;&#30571;&#30340;&#39269;&#33618;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#22522;&#26412;&#19978;&#20999;&#26029;&#20102;&#19982;&#35813;&#22320;&#21306;&#20854;&#20182;&#22320;&#21306;&#30340;&#32852;&#31995;&#12290;&#20197;&#33394;&#21015;&#24050;&#31105;&#27490;&#32852;&#21512;&#22269;&#22312;&#21152;&#27801;&#30340;&#20027;&#35201;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#21521;&#21271;&#37096;&#36816;&#36865;&#36135;&#29289;&#65292;&#20854;&#20182;&#25588;&#21161;&#32452;&#32455;&#34920;&#31034;&#65292;&#30001;&#20110;&#20891;&#26041;&#26410;&#33021;&#30830;&#20445;&#23433;&#20840;&#36890;&#34892;&#65292;&#21521;&#21271;&#27966;&#36963;&#21345;&#36710;&#36710;&#38431;&#36807;&#20110;&#21361;&#38505;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 07:52:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#36890;&#36807;&#26032;&#27861;&#24459; &#21322;&#23707;&#30005;&#35270;&#21488;&#38754;&#20020;&#8220;&#23433;&#20840;&#23041;&#32961;&#8221;&#31105;&#20196;</title><link>https://www.theguardian.com/world/2024/apr/01/al-jazeera-faces-security-threat-ban-after-israel-passes-new-law-benjamin-netanyahu</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T22:44:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1d88c3cb8330e63921990274202f15690dda7b7d/0_182_5057_3034/master/5057.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b2a7e567eeebbc565148df5790279497" alt=""&gt;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#32972;&#26223;&#20013;&#26377;&#20197;&#33394;&#21015;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#31435;&#27861;&#32773;&#25209;&#20934;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#20026;&#31105;&#27490;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/media/al-jazeera"&gt;&#21322;&#23707;&#30005;&#35270;&#21488;&lt;/a&gt;&#21644;&#20854;&#20182;&#34987;&#35270;&#20026;&#23545;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#30340;&#22269;&#38469;&#26032;&#38395;&#23186;&#20307;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#25215;&#35834;&#31435;&#21363;&#37319;&#21462;&#25514;&#26045;&#36843;&#20351;&#21322;&#23707;&#30005;&#35270;&#21488;&#32467;&#26463;&#22312;&#35813;&#22269;&#22659;&#20869;&#30340;&#19994;&#21153;&#21518;&#65292;&#35758;&#20250;&#25480;&#20104;&#39640;&#32423;&#37096;&#38271;&#20851;&#38381;&#22806;&#22269;&#26032;&#38395;&#32593;&#32476;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#35777;&#23454;&#20102;&#36825;&#19968;&#20915;&#23450;&#65292;&#23459;&#24067;&#21345;&#22612;&#23572;&#21355;&#26143;&#30005;&#35270;&#21488;&#23558;&#19981;&#20877;&#22312;&#20197;&#33394;&#21015;&#25773;&#20986;&#65292;&#24182;&#35475;&#35328;&#26681;&#25454;&#26032;&#27861;&#24459;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21322;&#23707;&#30005;&#35270;&#21488;&#23558;&#19981;&#20877;&#22312;&#20197;&#33394;&#21015;&#36716;&#25773;&#33410;&#30446;&#65292;&#8221;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#21608;&#19968;&#26368;&#32456;&#35835;&#32463;&#36890;&#36807;&#35813;&#27861;&#24459;&#21518;&#22312; X &#19978;&#21457;&#24086;&#20889;&#36947;&#12290; &#8220;&#25105;&#25171;&#31639;&#26681;&#25454;&#26032;&#27861;&#24459;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#65292;&#20572;&#27490;&#35813;&#39057;&#36947;&#30340;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30005;&#20449;&#37096;&#38271;&#20160;&#27931;&#33707;&#183;&#21345;&#24076; (Shlomo Karhi) &#23459;&#24067;&#21322;&#23707;&#30005;&#35270;&#21488;&#21363;&#23558;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#21322;&#23707;&#30005;&#35270;&#21488;&#35892;&#36131;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#35328;&#35770;&#65292;&#31216;&#20854;&#20026;&#8220;&#21361;&#38505;&#19988;&#33618;&#35884;&#30340;&#35854;&#35328;&#8221;&#65292;&#24182;&#31216;&#36825;&#26159;&#24635;&#29702;&#8220;&#25345;&#32493;&#25915;&#20987;&#8221;&#23186;&#20307;&#32593;&#32476;&#21644;&#26032;&#38395;&#33258;&#30001;&#30340;&#29702;&#30001;&#12290;&#35813;&#32593;&#32476;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35475;&#35328;&#23558;&#22362;&#25345;&#8220;&#22823;&#32966;&#21644;&#19987;&#19994;&#8221;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#21457;&#35328;&#20154;&#21345;&#29747;&#183;&#35753;-&#30382;&#22467;&#23572;&#23545;&#36825;&#39033;&#31105;&#8203;&#8203;&#20196;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30456;&#20449;&#26032;&#38395;&#33258;&#30001;&#12290;&#36825;&#24456;&#20851;&#38190;&#12290;&#36825;&#33267;&#20851;&#37325;&#35201;&#65292;&#32654;&#22269;&#25903;&#25345;&#19990;&#30028;&#21508;&#22320;&#35760;&#32773;&#25152;&#20570;&#30340;&#33267;&#20851;&#37325;&#35201;&#30340;&#24037;&#20316;&#65292;&#20854;&#20013;&#21253;&#25324;&#37027;&#20123;&#25253;&#36947;&#21152;&#27801;&#20914;&#31361;&#30340;&#20154;&#65292;&#8221;&#35753;-&#30382;&#22467;&#23572;&#21578;&#35785;&#35760;&#32773;&#12290; &lt;/p&gt;&lt;figure data-atom-id="f3ab9a66-2275-4d77-82e1-b313c7e5c1be" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_f3ab9a66-2275-4d77-82e1-b313c7e5c1be__ &lt;iframe id="gu-video-youtube-f3ab9a66-2275-4d77-82e1-b313c7e5c1be" src="https://www.youtube-nocookie.com/embed/yUVZvUqANf0?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#65292;&#25105;&#20204;&#30456;&#20449;&#24037;&#20316;&#24456;&#37325;&#35201;&#12290;&#26032;&#38395;&#33258;&#30001;&#24456;&#37325;&#35201;&#12290;&#22914;&#26524;&#36825;&#20123;&#25253;&#36947;&#23646;&#23454;&#65292;&#25105;&#20204;&#23601;&#20250;&#24863;&#21040;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21322;&#23707;&#30005;&#35270;&#21488;&#19968;&#30452;&lt;a href="https://www.theguardian.com/media/2023/oct/27/us-asks-qatar-to-turn-down-the-volume-of-al-jazeera-news-coverage"&gt;&#24378;&#28872;&#25209;&#35780;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#20891;&#20107;&#34892;&#21160;&lt;/a&gt;&#65292;&#27492;&#21069;&#26366;&#25351;&#36131;&#20197;&#33394;&#21015;&#26377;&#31995;&#32479;&#22320;&#38024;&#23545;&#20854;&#21150;&#20844;&#23460;&#21644;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#24076;&#25351;&#36131;&#21322;&#23707;&#30005;&#35270;&#21488;&#40723;&#21169;&#38024;&#23545;&#20197;&#33394;&#21015;&#30340;&#25932;&#23545;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#19981;&#21487;&#33021;&#23481;&#24525;&#25317;&#26377;&#25919;&#24220;&#26032;&#38395;&#21150;&#20844;&#23460;&#21644;&#20197;&#33394;&#21015;&#21150;&#20107;&#22788;&#30340;&#23186;&#20307;&#26426;&#26500;&#20174;&#20869;&#37096;&#23545;&#25105;&#20204;&#37319;&#21462;&#34892;&#21160;&#65292;&#23588;&#20854;&#26159;&#22312;&#25112;&#26102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#20197;&#33394;&#21015;&#31532;&#19968;&#27425;&#23041;&#32961;&#20351;&#29992;&#32039;&#24613;&#26465;&#20363;&#26469;&#25171;&#20987;&#21322;&#23707;&#30005;&#35270;&#21488;&#22312;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#34987;&#21344;&#39046;&#22303;&#19978;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#26376;&#20013;&#26092;&#65292;&#20197;&#33394;&#21015;&#25919;&#24220;&#25209;&#20934;&#20102;&#25112;&#26102;&#27861;&#35268;&#65292;&#20801;&#35768;&#26242;&#26102;&#20851;&#38381;&#34987;&#35270;&#20026;&#23545;&#22269;&#23478;&#21033;&#30410;&#26500;&#25104;&#23041;&#32961;&#30340;&#22806;&#22269;&#23186;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#21345;&#24076;&#34920;&#31034;&#65292;&#20182;&#39044;&#35745;&#36825;&#20123;&#25514;&#26045;&#23558;&#38024;&#23545;&#21322;&#23707;&#30005;&#35270;&#21488;&#65292;&#35813;&#30005;&#35270;&#21488;&#22312;&#19982;&#20197;&#33394;&#21015;&#30340;&#20914;&#31361;&#26399;&#38388;&#19968;&#30452;&#22312;&#21152;&#27801;&#36827;&#34892;&#29616;&#22330;&#30452;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#26032;&#38395;&#33258;&#30001;&#32452;&#32455;&#25209;&#35780;&#20102;&#20851;&#38381;&#21322;&#23707;&#30005;&#35270;&#21488;&#21644;&#20854;&#20182;&#23186;&#20307;&#23454;&#20307;&#30340;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#32463;&#24120;&#19982;&#21322;&#23707;&#30005;&#35270;&#21488;&#21457;&#29983;&#20914;&#31361;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#21644;&#21152;&#27801;&#35774;&#26377;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#20197;&#33394;&#21015;&#35475;&#35328;&#39537;&#36880;&#21322;&#23707;&#30005;&#35270;&#21488;&#35760;&#32773;&#12289;&#20851;&#38381;&#20854;&#21150;&#20844;&#23460;&#24182;&#38459;&#27490;&#20854;&#36716;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#26102;&#20219;&#36890;&#35759;&#37096;&#38271;&#38463;&#23588;&#24067;&#183;&#21345;&#25289; (Ayoob Kara) &#25351;&#36131;&#35813;&#32593;&#32476;&#21161;&#38271;&#26292;&#21147;&#65292;&#29305;&#21035;&#26159;&#19982;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#26377;&#20851;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#35760;&#32773; Shireen Abu Akleh &#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#26480;&#23425;&#36827;&#34892;&#25253;&#36947;&#26102;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#25351;&#36131;&#20197;&#33394;&#21015;&lt;a href="https://www.theguardian.com/world/2024/jan/08/al-jazeera-accuses-israel-of-targeted-strike-as-two-of-its-journalists-killed-in-gaza"&gt;&#22312;&#21152;&#27801;&#26377;&#38024;&#23545;&#24615;&#22320;&#26432;&#23475;&#20004;&#21517;&#35760;&#32773;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#21704;&#22982;&#25166;&#183;&#36798;&#26460;&#36203; (Hamza Dahdouh) &#21644;&#31302;&#26031;&#22612;&#27861;&#183;&#22270;&#37324;&#20122; (Mustafa Thuria) &#22312;&#20026;&#21322;&#23707;&#30005;&#35270;&#21488;&#25191;&#34892;&#20219;&#21153;&#26102;&#34987;&#26432;&#65292;&#32780;&#31532;&#19977;&#21517;&#33258;&#30001;&#32844;&#19994;&#32773;&#21704;&#40784;&#22982;&#183;&#25289;&#36158;&#24067; (Hazem Rajab) &#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#26460;&#36203;&#26159;&#21322;&#23707;&#30005;&#35270;&#21488;&#21152;&#27801;&#20998;&#31038;&#31038;&#38271;&lt;a href="https://english.elpais.com/international/2023-10-26/israeli-bombs-and-siege-silence-gaza-journalists-i-just-want-to-tell-the-truth-so-that-someone-stops-this.html"&gt;&#29926;&#23572;&#183;&#36798;&#26460;&#36203; (Wael Dahdouh) &#30340;&#38271;&#23376;&#65292;&lt;/a&gt;&#20182;&#30340;&#22971;&#23376;&#12289;&#21478;&#22806;&#20004;&#20010;&#23401;&#23376;&#21644;&#19968;&#20010;&#23385;&#23376;&#22312;&#20197;&#33394;&#21015; 10 &#26376;&#20221;&#30340;&#19968;&#27425;&#34989;&#20987;&#20013;&lt;a href="https://www.theguardian.com/world/2023/oct/25/al-jazeera-journalist-family-killed-wael-al-dahdouh"&gt;&#20007;&#29983;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26080;&#22269;&#30028;&#35760;&#32773;&#32452;&#32455;&#25253;&#36947;&#65292;&#33258;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#34989;&#20987;&#24182;&#24341;&#21457;&#21152;&#27801;&#25112;&#20105;&#20197;&#26469;&#65292;&#24050;&#26377;103&#21517;&#24052;&#21202;&#26031;&#22374;&#35760;&#32773;&#34987;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#26432;&#23475;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 07:22:01 +0800</pubDate></item><item><title>&#29790;&#22763;&#37319;&#23572;&#39532;&#29305;&#28369;&#38634;&#32988;&#22320;&#21457;&#29983;&#38634;&#23849;&#65292;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2024/apr/01/avalanche-at-zermatt-ski-resort-in-switzerland-kills-a-number-of-people</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T22:01:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/acecd40231d4f76f2c72b30bf1fae3110699a651/197_112_1330_798/master/1330.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f83f7eba65c8e2e546edeee4da11dd7f" alt=""&gt;&#29790;&#22763;&#38463;&#23572;&#21329;&#26031;&#23665;&#30340;&#23665;&#22320;&#25937;&#25588;&#20154;&#21592;&#21644;&#30452;&#21319;&#26426;&lt;/div&gt;&lt;p&gt;&#29790;&#22763;&#39030;&#32423;&#28369;&#38634;&#32988;&#22320;&#37319;&#23572;&#39532;&#29305;&#21457;&#29983;&#38634;&#23849;&#65292;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#12289;&#19968;&#20154;&#21463;&#20260;&#65292;&#24403;&#23616;&#35686;&#21578;&#31216;&#65292;&#24378;&#39118;&#21644;&#38477;&#38634;&#21487;&#33021;&#20250;&#24341;&#21457;&#26356;&#22810;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35270;&#39057;&#22270;&#20687;&#26174;&#31034;&#65292;&#38634;&#22681;&#27178;&#31359;&#38463;&#23572;&#21329;&#26031;&#23665;&#26368;&#35946;&#21326;&#30340;&#28369;&#38634;&#32988;&#22320;&#20043;&#19968;&#37319;&#23572;&#39532;&#29305;&#21033;&#33778;&#23572;&#20271;&#26684;&#22320;&#21306;&#30340;&#38750;&#28369;&#38634;&#36947;&#21306;&#22495;&#12290;&#23613;&#31649;&#22825;&#27668;&#24694;&#21155;&#65292;&#20173;&#21551;&#21160;&#20102;&#22823;&#35268;&#27169;&#25937;&#25588;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#33713;&#24030;&#22312; X &#19978;&#34920;&#31034;&#65292;&#25628;&#25937;&#24037;&#20316;&#24050;&#20110;&#24403;&#26202;&#26242;&#20572;&#65292;&#24182;&#30830;&#35748;&#24050;&#36896;&#25104; 3 &#20154;&#27515;&#20129;&#12289;1 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#38634;&#21644;&#24378;&#39118;&#20419;&#20351;&#24403;&#23616;&#35686;&#21578;&#29790;&#22763;&#21335;&#37096;&#38463;&#23572;&#21329;&#26031;&#23665;&#23384;&#22312;&#37325;&#22823;&#38634;&#23849;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/11/switzerland-searchers-missing-skiers-bodies-found-matterhorn-tete-blanche"&gt;&#29790;&#22763;&#25628;&#23547;&#32773;&#25214;&#21040;&#20116;&#21517;&#22833;&#36394;&#28369;&#38634;&#32773;&#30340;&#23608;&#20307;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#26684;&#21171;&#23486;&#30331;&#24030;&#21644;&#29926;&#33713;&#24030;&#36825;&#20004;&#20010;&#21463;&#27426;&#36814;&#30340;&#28369;&#38634;&#32988;&#22320;&#65292;&#36825;&#31181;&#39118;&#38505;&#34987;&#35748;&#20026;&#29305;&#21035;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#38634;&#21644;&#38634;&#23849;&#30740;&#31350;&#25152;&#34920;&#31034;&#65306;&#8220;&#39044;&#35745;&#20250;&#21457;&#29983;&#38750;&#24120;&#22823;&#30340;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#29978;&#33267;&#26159;&#38750;&#24120;&#22823;&#30340;&#33258;&#21457;&#38634;&#23849;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; SLF&#34920;&#31034;&#65292;&#21608;&#19968;&#20043;&#21069;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/switzerland"&gt;&#29790;&#22763;&lt;/a&gt;&#26412;&#23395;&#33410;&#36804;&#20170;&#24050;&#21457;&#29983;12&#36215;&#38634;&#23849;&#21644;&#20107;&#25925;&#65292;&#24050;&#36896;&#25104;14&#20154;&#27515;&#20129;&#12290;&#22823;&#22810;&#25968;&#21463;&#23475;&#32773;&#26159;&#36234;&#37326;&#28369;&#38634;&#32773;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Apr 2024 06:22:02 +0800</pubDate></item><item><title>&#35895;&#27468;&#23558;&#38144;&#27585;&#25968;&#21313;&#20159;&#31169;&#20154;&#27983;&#35272;&#35760;&#24405;&#20197;&#21644;&#35299;&#35785;&#35772;</title><link>https://www.theguardian.com/technology/2024/apr/01/google-destroying-browsing-data-privacy-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T20:54:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8aaa8b1f5a2e0c5ae3acb67be28b3483e68afbbd/0_0_5006_3005/master/5006.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=64bad42c92fffd662baedea1b8297e79" alt=""&gt;&#24102;&#26377;&#30333;&#33394;&#26631;&#29260;&#30340;&#24314;&#31569;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;Google&#8221;&lt;/div&gt;&lt;p&gt;&#35895;&#27468;&#21516;&#24847;&#38144;&#27585;&#25968;&#21313;&#20159;&#26465;&#35760;&#24405;&#20197;&#21644;&#35299;&#19968;&#39033;&#35785;&#35772;&#65292;&#35813;&#35785;&#35772;&#22768;&#31216;&#35895;&#27468;&#31192;&#23494;&#36319;&#36394;&#37027;&#20123;&#35748;&#20026;&#33258;&#24049;&#22312; Chrome &#27983;&#35272;&#22120;&#38544;&#36523;&#27169;&#24335;&#19979;&#31169;&#19979;&#27983;&#35272;&#30340;&#20154;&#30340;&#20114;&#32852;&#32593;&#20351;&#29992;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#29992;&#25143;&#22768;&#31216;&#65292;&#35895;&#27468;&#30340;&#20998;&#26512;&#12289;cookie &#21644;&#24212;&#29992;&#31243;&#24207;&#35753; Alphabet &#37096;&#38376;&#19981;&#24403;&#36319;&#36394;&#23558;&#35895;&#27468; Chrome &#27983;&#35272;&#22120;&#35774;&#32622;&#20026;&#8220;&#38544;&#36523;&#8221;&#27169;&#24335;&#12289;&#23558;&#20854;&#20182;&#27983;&#35272;&#22120;&#35774;&#32622;&#20026;&#8220;&#31169;&#20154;&#8221;&#27983;&#35272;&#27169;&#24335;&#30340;&#29992;&#25143;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/dec/29/google-lawsuit-settlement-incognito-mode"&gt;&#35895;&#27468;&#21516;&#24847;&#20197; 50 &#20159;&#32654;&#20803;&#21644;&#35299;&#65292;&#25351;&#25511;&#20854;&#31192;&#23494;&#36861;&#36394;&#29992;&#25143;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#35753;&#35895;&#27468;&#20102;&#35299;&#20102;&#20182;&#20204;&#30340;&#26379;&#21451;&#12289;&#26368;&#21916;&#27426;&#30340;&#39135;&#29289;&#12289;&#29233;&#22909;&#12289;&#36141;&#29289;&#20064;&#24815;&#20197;&#21450;&#20182;&#20204;&#22312;&#32593;&#19978;&#23547;&#25214;&#30340;&#8220;&#26368;&#20146;&#23494;&#21644;&#21487;&#33021;&#20196;&#20154;&#23604;&#23596;&#30340;&#19996;&#35199;&#8221;&#65292;&#20174;&#32780;&#23558;&#35895;&#27468;&#21464;&#25104;&#20102;&#19968;&#20010;&#8220;&#19981;&#36127;&#36131;&#20219;&#30340;&#20449;&#24687;&#23453;&#24211;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#35299;&#26465;&#27454;&#24050;&#20110;&#21608;&#19968;&#21521;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22885;&#20811;&#20848;&#32852;&#37030;&#27861;&#38498;&#25552;&#20132;&#65292;&#24182;&#38656;&#35201;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#20234;&#20911;&#183;&#20872;&#33832;&#38647;&#26031;&#183;&#32599;&#26480;&#26031; (Yvonne Gonzalez Rogers) &#30340;&#25209;&#20934;&#12290;&#35813;&#38598;&#20307;&#35785;&#35772;&#20110; 2020 &#24180;&#24320;&#22987;&#65292;&#28085;&#30422;&#33258; 2016 &#24180; 6 &#26376; 1 &#26085;&#20197;&#26469;&#20351;&#29992;&#38544;&#31169;&#27983;&#35272;&#30340;&#25968;&#30334;&#19975; Google &#29992;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21644;&#35299;&#21327;&#35758;&#65292;&#35895;&#27468;&#23558;&#26356;&#26032;&#20854;&#22312;&#8220;&#31169;&#20154;&#8221;&#27983;&#35272;&#20013;&#25910;&#38598;&#30340;&#20449;&#24687;&#30340;&#25259;&#38706;&#65292;&#36825;&#19968;&#36807;&#31243;&#24050;&#32463;&#24320;&#22987;&#12290;&#23427;&#36824;&#20801;&#35768;&#38544;&#36523;&#29992;&#25143;&#22312;&#20116;&#24180;&#20869;&#38459;&#27490;&#31532;&#19977;&#26041; cookie&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#24459;&#24072;&#20889;&#36947;&#65306;&#8220;&#32467;&#26524;&#26159;&#35895;&#27468;&#23558;&#20174;&#29992;&#25143;&#30340;&#31169;&#20154;&#27983;&#35272;&#20250;&#35805;&#20013;&#25910;&#38598;&#30340;&#25968;&#25454;&#20943;&#23569;&#65292;&#35895;&#27468;&#20174;&#36825;&#20123;&#25968;&#25454;&#20013;&#36186;&#21040;&#30340;&#38065;&#20063;&#20943;&#23569;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#24459;&#24072;&#23545;&#35813;&#21327;&#35758;&#30340;&#20272;&#20540;&#36229;&#36807; 50 &#20159;&#32654;&#20803;&#65292;&#26368;&#39640;&#21487;&#36798; 78 &#20159;&#32654;&#20803;&#12290;&#23613;&#31649;&#29992;&#25143;&#19981;&#20250;&#21463;&#21040;&#25439;&#23475;&#65292;&#20294;&#20182;&#20204;&#20173;&#28982;&#21487;&#20197;&#21333;&#29420;&#25552;&#36215;&#25439;&#23475;&#36180;&#20607;&#35785;&#35772;&#12290;&#35895;&#27468;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#24237;&#25991;&#20214;&#65292;&#35895;&#27468;&#25903;&#25345;&#26368;&#32456;&#25209;&#20934;&#21644;&#35299;&#65292;&#20294;&#19981;&#21516;&#24847;&#21407;&#21578;&#30340;&#8220;&#27861;&#24459;&#21644;&#20107;&#23454;&#25551;&#36848;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35895;&#27468;&#39318;&#24109;&#33829;&#38144;&#23448;&#27931;&#26519;&#183;&#22270;&#24076;&#23572; (Lorraine Twohill) &#22312; 2019 &#24180;&#20889;&#32473;&#39318;&#24109;&#25191;&#34892;&#23448;&#26705;&#36798;&#23572;&#183;&#30382;&#26597;&#20234; (Sundar Pichai) &#30340;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#38544;&#36523;&#27169;&#24335;&#30340;&#33829;&#38144;&#21147;&#24230;&#26377;&#38480;&#65292;&#22240;&#20026;&#23427;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#31169;&#23494;&#24615;&#65292;&#22240;&#27492;&#38656;&#35201;&#38750;&#24120;&#27169;&#31946;&#12289;&#20960;&#20046;&#26356;&#20855;&#30772;&#22351;&#24615;&#30340;&#23545;&#20914;&#35821;&#35328;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#24459;&#24072;&#25140;&#32500;&#183;&#21338;&#20234;&#26031;(David Boies)&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#65292;&#21644;&#35299;&#21327;&#35758;&#8220;&#26159;&#35201;&#27714;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#31185;&#25216;&#20844;&#21496;&#35802;&#23454;&#21644;&#25215;&#25285;&#36131;&#20219;&#30340;&#21382;&#21490;&#24615;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 12 &#26376;&#36798;&#25104;&#20102;&#21021;&#27493;&#21644;&#35299;&#65292;&#24182;&#23459;&#24067;&#23450;&#20110; 2024 &#24180; 2 &#26376; 5 &#26085;&#36827;&#34892;&#23457;&#21028;&#12290;&#24403;&#26102;&#26465;&#27454;&#24182;&#26410;&#25259;&#38706;&#12290;&#21407;&#21578;&#24459;&#24072;&#35745;&#21010;&#31245;&#21518;&#35201;&#27714;&#35895;&#27468;&#25903;&#20184;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#27861;&#24459;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#27492;&#21069;&#26366;&#38754;&#20020;&#36807;&#31867;&#20284;&#35785;&#35772;&#12290; 2022 &#24180;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#24635;&#26816;&#23519;&#38271;&#36215;&#35785;&#35813;&#20844;&#21496;&#65292;&#25351;&#25511;&#8220;&#38544;&#36523;&#27169;&#24335;&#25110;&#8216;&#38544;&#31169;&#27983;&#35272;&#8217;&#26159;&#19968;&#31181;&#32593;&#32476;&#27983;&#35272;&#22120;&#21151;&#33021;&#65292;&#21521;&#28040;&#36153;&#32773;&#26263;&#31034;&#35895;&#27468;&#19981;&#20250;&#36319;&#36394;&#24744;&#30340;&#25628;&#32034;&#21382;&#21490;&#25110;&#20301;&#32622;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Apr 2024 05:22:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#34989;&#20987;&#21465;&#21033;&#20122;&#39046;&#20107;&#39302;&#20004;&#21517;&#23558;&#20891;&#36523;&#20129; &#20234;&#26391;&#35475;&#35328;&#25253;&#22797;</title><link>https://www.theguardian.com/world/2024/apr/01/israeli-airstrike-on-iranian-consulate-in-damascus-kills-irgc-commander</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T21:17:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/494f15ed9c9db6fbc8ea6f8e83a82d05c9705c36/0_83_3596_2158/master/3596.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e6d3e20592d57e65bfebff6a78878a8" alt=""&gt;&#20234;&#26391;&#23186;&#20307;&#31216;&#65292;2024 &#24180; 4 &#26376; 1 &#26085;&#65292;&#20197;&#33394;&#21015;&#34989;&#20987;&#20102;&#20234;&#26391;&#39547;&#21465;&#21033;&#20122;&#22823;&#39532;&#22763;&#38761;&#22823;&#20351;&#39302;&#38468;&#36817;&#30340;&#19968;&#26635;&#24314;&#31569;&#65292;&#38543;&#21518;&#20882;&#20986;&#27987;&#28895;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#25112;&#26426;&#25703;&#27585;&#20102;&#20234;&#26391;&#39547;&#22823;&#39532;&#22763;&#38761;&#39046;&#20107;&#39302;&#65292;&#36896;&#25104;&#33267;&#23569;&#19971;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#65288;IRGC&#65289;&#22307;&#22478;&#37096;&#38431;&#30340;&#19968;&#21517;&#39640;&#32423;&#25351;&#25381;&#23448;&#65292;&#20234;&#26391;&#35475;&#35328;&#35201;&#36827;&#34892;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#40657;&#20848;&#30340;&#20234;&#26391;&#39046;&#23548;&#20154;&#31216;&#21608;&#19968;&#26202;&#38388;&#38024;&#23545;&#22806;&#20132;&#20351;&#22242;&#30340;&#34989;&#20987;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#65292;&#24182;&#25215;&#35834;&#20570;&#20986;&#20005;&#21385;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#34920;&#31034;&#65292;&#20960;&#21517;&#38271;&#26399;&#20219;&#32844;&#30340;&#22806;&#20132;&#23448;&#19982;&#31302;&#32597;&#40664;&#24503;&#183;&#31036;&#33832;&#183;&#25166;&#36203;&#36842;&#20934;&#23558;&#21644;&#25166;&#36203;&#36842;&#30340;&#21103;&#25163;&#21704;&#21513;&#183;&#25289;&#24076;&#31859;&#23558;&#20891;&#19968;&#36215;&#34987;&#26432;&#12290;&#21478;&#25454;&#25253;&#36947;&#65292;&#21465;&#21033;&#20122;&#21644;&#40654;&#24052;&#23273;&#22307;&#22478;&#20891;&#24635;&#21442;&#35851;&#38271;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#32599;&#25289;&#20934;&#23558;&#20063;&#22312;&#21463;&#23475;&#32773;&#20043;&#21015;&#12290; &lt;/p&gt;&lt;figure data-atom-id="6ef8ccbf-67b7-49e1-8492-9cb812ac6c7a" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_6ef8ccbf-67b7-49e1-8492-9cb812ac6c7a__ &lt;iframe id="gu-video-youtube-6ef8ccbf-67b7-49e1-8492-9cb812ac6c7a" src="https://www.youtube-nocookie.com/embed/NbEVzvRTCZ0?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20234;&#26391;&#22806;&#20132;&#37096;&#38271;&#20399;&#36187;&#22240;&#183;&#38463;&#31859;&#23572;-&#38463;&#21340;&#26460;&#25289;&#24076;&#23433;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#31181;&#20405;&#30053;&#34892;&#20026;&#36829;&#21453;&#20102;&#25152;&#26377;&#22806;&#20132;&#20934;&#21017;&#21644;&#22269;&#38469;&#26465;&#32422;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#21152;&#27801;&#30340;&#25509;&#36830;&#22833;&#36133;&#20197;&#21450;&#26410;&#33021;&#23454;&#29616;&#29369;&#22826;&#22797;&#22269;&#20027;&#20041;&#30446;&#26631;&#65292;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#24050;&#32463;&#23436;&#20840;&#22833;&#21435;&#20102;&#31934;&#31070;&#24179;&#34913;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#39547;&#21465;&#21033;&#20122;&#22823;&#20351;&#20399;&#36187;&#22240;&#183;&#38463;&#20811;&#24052;&#37324;&#34920;&#31034;&#65292;&#20234;&#26391;&#23545;&#36825;&#27425;&#34989;&#20987;&#30340;&#21453;&#24212;&#23558;&#26159;&#8220;&#21516;&#26679;&#30340;&#35268;&#27169;&#21644;&#20005;&#21385;&#8221;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/04/archive-zip/giv-13425cpF15VG9aqIr/" data-alt="Iranian consulate in Damascus locator"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/04/archive-zip/giv-13425cpF15VG9aqIr/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#21465;&#21033;&#20122;&#39318;&#37117;&#39046;&#20107;&#39302;&#34987;F-35&#25112;&#26007;&#26426;&#21457;&#23556;&#30340;&#20845;&#26522;&#23548;&#24377;&#20987;&#20013;&#65292;&#36896;&#25104;&#19971;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#19977;&#21517;&#20891;&#20107;&#20154;&#21592;&#12290;&#20182;&#35828;&#65292;&#24223;&#22687;&#20013;&#30340;&#23608;&#20307;&#20173;&#22312;&#36776;&#35748;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#22312;&#38468;&#36817;&#22823;&#20351;&#39302;&#24037;&#20316;&#30340;&#38463;&#20811;&#24052;&#37324;&#21457;&#35475;&#20234;&#26391;&#23558;&#32487;&#32493;&#25903;&#25345;&#21152;&#27801;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#24182;&#19988;&#19981;&#24807;&#24597;&#20197;&#33394;&#21015;&#25919;&#24220;&#12290;&#20294;&#36825;&#27425;&#34989;&#20987;&#23545;&#20234;&#26391;&#26469;&#35828;&#26159;&#19968;&#27425;&#32771;&#39564;&#65292;&#20234;&#26391;&#23558;&#24863;&#21040;&#26377;&#24517;&#35201;&#20570;&#20986;&#22238;&#24212;&#65292;&#21516;&#26102;&#20173;&#28212;&#26395;&#36991;&#20813;&#23558;&#33258;&#24049;&#25302;&#20837;&#19982;&#20197;&#33394;&#21015;&#30340;&#20844;&#24320;&#20840;&#38754;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#22269;&#23478;&#30005;&#35270;&#21488;&#25773;&#25918;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#24231;&#23436;&#20840;&#34987;&#22839;&#20026;&#24179;&#22320;&#30340;&#24314;&#31569;&#24223;&#22687;&#20013;&#20882;&#20986;&#27987;&#28895;&#12290;&#24223;&#22687;&#21069;&#30340;&#19968;&#26681;&#26438;&#23376;&#19978;&#24748;&#25346;&#30528;&#19968;&#38754;&#20234;&#26391;&#22269;&#26071;&#12290;&#38468;&#36817;&#30340;&#27773;&#36710;&#34987;&#25481;&#33853;&#30340;&#30742;&#30707;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#26368;&#36817;&#21152;&#27801;&#20914;&#31361;&#21457;&#29983;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#24050;&#36830;&#32493;&#23545;&#40654;&#24052;&#23273;&#21644;&#21465;&#21033;&#20122;&#30340;&#20234;&#26391;&#21644;&#21465;&#21033;&#20122;&#20891;&#20107;&#39046;&#23548;&#20154;&#21457;&#21160;&#34989;&#20987;&#65292;&#20294;&#36825;&#26159;&#26368;&#22823;&#32966;&#30340;&#34989;&#20987;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#19979;&#21320;&#30340;&#34989;&#20987;&#28040;&#38500;&#20102;&#20234;&#26391;&#20891;&#20107;&#20307;&#31995;&#20013;&#30340;&#19968;&#20301;&#20851;&#38190;&#20154;&#29289;&#12290;&#25166;&#36203;&#36842;&#22312;&#40654;&#24052;&#23273;&#21644;&#21465;&#21033;&#20122;&#25351;&#25381;&#22307;&#22478;&#20891;&#65288;&#22307;&#22478;&#20891;&#30340;&#31192;&#23494;&#22806;&#22269;&#24773;&#25253;&#26426;&#26500;&#21644;&#20934;&#20891;&#20107;&#37096;&#38376;&#65289;&#30340;&#37096;&#38431;&#65292;&#24182;&#19988;&#23558;&#25104;&#20026;&#24503;&#40657;&#20848;&#19982;&#30495;&#20027;&#20826;&#21644;&#21465;&#21033;&#20122;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#20851;&#31995;&#20013;&#30340;&#20851;&#38190;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#36203;&#36842;&#26412;&#26469;&#26159;&#21521;&#30495;&#20027;&#20826;&#20379;&#24212;&#20234;&#26391;&#21046;&#36896;&#30340;&#23548;&#24377;&#30340;&#26680;&#24515;&#20154;&#29289;&#65292;&#26089;&#22312; 2010 &#24180;&#65292;&#32654;&#22269;&#23601;&#23545;&#20182;&#23454;&#26045;&#20102;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20182;&#26366;&#25285;&#20219;&#20234;&#26391;&#31354;&#20891;&#21644;&#22320;&#38754;&#37096;&#38431;&#21496;&#20196;&#65292;&#24182;&#22312;&#38215;&#21387;2019&#24180;&#20234;&#26391;&#25239;&#35758;&#27963;&#21160;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#36153;&#33832;&#23572;&#183;&#36808;&#20811;&#36798;&#24503;&#35270;&#23519;&#20102;&#21608;&#19968;&#30340;&#34989;&#20987;&#29616;&#22330;&#65292;&#24182;&#21457;&#35475;&#20197;&#33394;&#21015;&#20891;&#38431;&#19981;&#20250;&#30772;&#22351;&#20234;&#26391;&#21644;&#21465;&#21033;&#20122;&#20043;&#38388;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#21644;&#30495;&#20027;&#20826;&#20043;&#38388;&#22312;&#20197;&#33394;&#21015;-&#40654;&#24052;&#23273;&#36793;&#30028;&#19978;&#30340;&#26292;&#21147;&#27963;&#21160;&#26174;&#30528;&#22686;&#21152;&#65292;&#24182;&#19988;&#20234;&#26391;&#25903;&#25345;&#30340;&#20234;&#25289;&#20811;&#27665;&#20853;&#38024;&#23545;&#32654;&#22269;&#21644;&#20197;&#33394;&#21015;&#30340;&#38453;&#22320;&#37325;&#26032;&#21457;&#21160;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#21457;&#29983;&#20960;&#22825;&#21069;&#65292;&#21465;&#21033;&#20122;&#20154;&#26435;&#35266;&#23519;&#31449;&#25253;&#36947;&#31216;&lt;a href="https://www.theguardian.com/world/2024/mar/29/syria-israel-airstrike-soldiers-killed-aleppo"&gt;&#65292;&#20197;&#33394;&#21015;&#23545;&#21465;&#21033;&#20122;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104; 53 &#20154;&#27515;&#20129;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324; 38 &#21517;&#22763;&#20853;&#21644; 7 &#21517;&#30495;&#20027;&#20826;&#25104;&#21592;&#12290;&#35266;&#23519;&#21592;&#31216;&#65292;&#36825;&#26159;&#33258;&#21313;&#26376;&#20221;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#21465;&#21033;&#20122;&#20891;&#38431;&#22312;&#20197;&#33394;&#21015;&#34989;&#20987;&#20013;&#20260;&#20129;&#20154;&#25968;&#26368;&#39640;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#36825;&#27425;&#34989;&#20987;&#26159;&#23545;&#19968;&#26550;&#26174;&#28982;&#26159;&#20174;&#20234;&#25289;&#20811;&#21457;&#23556;&#30340;&#26080;&#20154;&#26426;&#30340;&#22238;&#24212;&#65292;&#36825;&#26550;&#26080;&#20154;&#26426;&#20110;&#21608;&#19968;&#20940;&#26216;&#34989;&#20987;&#20102;&#20197;&#33394;&#21015;&#26368;&#21335;&#31471;&#22478;&#24066;&#22467;&#25289;&#29305;&#30340;&#19968;&#20010;&#28023;&#20891;&#22522;&#22320;&#30340;&#19968;&#26635;&#24314;&#31569;&#12290;&#20294;&#25166;&#36203;&#36842;&#22312;&#20197;&#33394;&#21015;&#30340;&#26263;&#26432;&#21517;&#21333;&#19978;&#24050;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#36890;&#24120;&#19981;&#20250;&#23545;&#20854;&#26263;&#26432;&#34892;&#21160;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#20234;&#26391;&#23186;&#20307;&#24182;&#27809;&#26377;&#35797;&#22270;&#38544;&#30610;&#22833;&#21435;&#22914;&#27492;&#19968;&#20301;&#39640;&#32423;&#20154;&#29289;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20197;&#33394;&#21015;&#26432;&#23475;&#20102;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#40654;&#20961;&#29305;&#21518;&#21220;&#36127;&#36131;&#20154;&#36187;&#20041;&#24503;&#183;&#31036;&#33832;&#183;&#31302;&#33832;&#32500; (Sayed Reza Musawi)&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#34920;&#31034;&#24050;&#33719;&#24713;&#26377;&#20851;&#20234;&#26391;&#22806;&#20132;&#20351;&#22242;&#36973;&#21463;&#34989;&#20987;&#30340;&#25253;&#36947;&#65292;&#20294;&#19981;&#20104;&#32622;&#35780;&#12290;&#32852;&#21512;&#22269;&#34920;&#31034;&#23545;&#36825;&#20123;&#25253;&#36947;&#24863;&#21040;&#38750;&#24120;&#25285;&#24551;&#65292;&#20294;&#31245;&#21518;&#23558;&#21457;&#34920;&#20840;&#38754;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;&#39640;&#32423;&#39038;&#38382;&#38463;&#37324;&#183;&#29926;&#22467;&#20857;&#34920;&#31034;&#65306;&#8220;&#20197;&#33394;&#21015;&#22312;&#21465;&#21033;&#20122;&#21457;&#21160;&#20102;&#22810;&#27425;&#34989;&#20987;&#65292;&#23588;&#20854;&#26159;&#27494;&#22120;&#36716;&#35753;&#12290;&#30452;&#25509;&#38024;&#23545;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#20154;&#21592;&#30340;&#20107;&#20214;&#30830;&#23454;&#21457;&#29983;&#36807;&#65292;&#20294;&#26356;&#22810;&#30340;&#26159;&#20363;&#22806;&#32780;&#19981;&#26159;&#35268;&#21017;&#12290;&#20170;&#22825;&#30340;&#32610;&#24037;&#23545;&#20110;&#36935;&#38590;&#32773;&#21644;&#22320;&#28857;&#26469;&#35828;&#37117;&#24847;&#20041;&#37325;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#30340;&#38271;&#26399;&#24847;&#20041;&#21487;&#33021;&#22312;&#20110;&#20234;&#26391;&#23558;&#27492;&#27425;&#31354;&#34989;&#35270;&#20026;&#23545;&#20234;&#26391;&#39046;&#22303;&#30340;&#34989;&#20987;&#65292;&#36825;&#23558;&#20195;&#34920;&#20107;&#24577;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#40657;&#20848;&#21487;&#33021;&#20250;&#23494;&#20999;&#20851;&#27880;&#32654;&#22269;&#30340;&#21453;&#24212;&#65292;&#20197;&#21450;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25209;&#20934;&#34989;&#20987;&#30340;&#20219;&#20309;&#36857;&#35937;&#65292;&#25110;&#32773;&#20182;&#26159;&#21542;&#21482;&#26159;&#22312;&#34989;&#20987;&#24320;&#22987;&#26102;&#24471;&#21040;&#36890;&#30693;&#12290;&#32654;&#22269;&#24050;&#23558;&#22307;&#22478;&#20891;&#21015;&#20026;&#24656;&#24598;&#21183;&#21147;&#65292;&#20294;&#32654;&#22269;&#22806;&#20132;&#23448;&#19968;&#30452;&#22312;&#21162;&#21147;&#36991;&#20813;&#21152;&#27801;&#25112;&#20105;&#21319;&#32423;&#20026;&#20234;&#26391;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#26356;&#24191;&#27867;&#30340;&#30452;&#25509;&#20914;&#31361;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 05:22:02 +0800</pubDate></item><item><title>&#35270;&#39057;&#26174;&#31034;&#21152;&#24030;&#35686;&#23519;&#24320;&#26538;&#25171;&#27515;&#25454;&#31216;&#34987;&#32465;&#26550;&#30340;&#38738;&#23569;&#24180;</title><link>https://www.theguardian.com/us-news/2024/apr/01/california-police-video-shooting-15-year-old-girl-savannah-graziano</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T19:31:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/39011a95a97effd8b94b1f40d52349b2d48369d6/210_0_1412_847/master/1412.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f8af11cb2fe6595ba517f780d0d49b07" alt=""&gt;&#36947;&#36335;&#19978;&#30340;&#27773;&#36710;&lt;/div&gt;&lt;p&gt;&#26032;&#21457;&#24067;&#30340;&#25191;&#27861;&#38236;&#22836;&#25429;&#25417;&#21040;&#20102;&#21152;&#24030;&#35686;&#26041;&#23556;&#26432;&#19968;&#21517;&#25163;&#26080;&#23544;&#38081;&#30340; 15 &#23681;&#22899;&#23401;&#30340;&#30636;&#38388;&#65292;&#25454;&#25253;&#36947;&#65292;&#36825;&#21517;&#22899;&#23401;&#26159;&#32465;&#26550;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 9 &#26376; 27 &#26085;&#65292;&#22307;&#36125;&#32435;&#36842;&#35834;&#21439;&#35686;&#38271;&#27491;&#22312;&#23547;&#25214;&#33832;&#20961;&#23068;&#183;&#26684;&#25289;&#40784;&#20122;&#35834; (Savannah Graziano)&#65292;&#22905;&#30340;&#29238;&#20146;&#23433;&#19996;&#23612;&#183;&#26684;&#25289;&#40784;&#20122;&#35834; (Anthony Graziano) &#22312;&#21069;&#19968;&#22825;&#26538;&#26432;&#20102;&#22905;&#30340;&#27597;&#20146;&#65292;&#25285;&#24515;&#22905;&#20250;&#34987;&#32465;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#21592;&#20204;&#22312;&#27931;&#26441;&#30710;&#20197;&#19996; 80 &#33521;&#37324;&#30340;&#24076;&#26031;&#30382;&#37324;&#20122; (Hesperia) &#30340;&#19968;&#26465;&#39640;&#36895;&#20844;&#36335;&#36793;&#22581;&#20303;&#20102;&#23433;&#19996;&#23612;&#183;&#26684;&#25289;&#40784;&#20122;&#35834; (Anthony Graziano) &#30340;&#36710;&#36742;&#12290;&#24403;&#33832;&#20961;&#23068;&#19979;&#36710;&#26102;&#65292;&#20182;&#20204;&#24320;&#26538;&#25171;&#27515;&#20102;&#22905;&#12290;&#36825;&lt;a href="https://www.theguardian.com/us-news/2022/sep/30/savannah-graziano-death-police-father"&gt;&#36215;&#26538;&#20987;&#20107;&#20214;&lt;/a&gt;&#24341;&#21457;&#20102;&#20840;&#22269;&#20851;&#27880;&#65292;&#25209;&#35780;&#32773;&#36136;&#30097;&#35686;&#23519;&#22914;&#20309;&#26368;&#32456;&#26432;&#27515;&#20102;&#20182;&#20204;&#36127;&#36131;&#33829;&#25937;&#30340;&#23569;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#27835;&#23433;&#23448;&#23448;&#21592;&lt;a href="https://www.nbcnews.com/news/us-news/police-uncertain-girl-killed-shootout-was-abducted-father-rcna49926"&gt;&#22768;&#31216;&lt;/a&gt;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#33832;&#20961;&#32435;&#26159;&#34987;&#35686;&#21592;&#36824;&#26159;&#22905;&#30340;&#29238;&#20146;&#26538;&#26432;&#30340;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#24403;&#22905;&#19979;&#36710;&#26102;&#65292;&#35686;&#21592;&#20204;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#26159;&#22905;&#24320;&#26538;&#30340;&#12290;&#36817;&#20004;&#24180;&#26469;&#65292;&#20182;&#20204;&#25298;&#32477;&#20844;&#24067;&#26538;&#20987;&#20107;&#20214;&#30340;&#24405;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20116;&#65292;&#35813;&#37096;&#38376;&#21521;&#29420;&#31435;&#35760;&#32773; Joey Scott &#25259;&#38706;&#20102;&#36817;&#21313;&#20108;&#20010;&#35270;&#39057;&#25991;&#20214;&#65292;&#21518;&#32773;&#22312; 18 &#20010;&#26376;&#21069;&#25552;&#20132;&#20102;&#35760;&#24405;&#35831;&#27714;&#12290;&#36825;&#20123;&#29255;&#27573;&#65288;&#21253;&#25324;&#30452;&#21319;&#26426;&#38236;&#22836;&#65289;&#19982;&#12298;&#21355;&#25253;&#12299;&#20998;&#20139;&#65292;&#26174;&#31034;&#35686;&#21592;&#20204;&#21521;&#33832;&#20961;&#32435;&#24320;&#26538;&#65292;&#24403;&#26102;&#22905;&#25353;&#29031;&#20182;&#20204;&#30340;&#25351;&#31034;&#26397;&#20182;&#20204;&#36208;&#21435;&#12290;&#35270;&#39057;&#36824;&#26174;&#31034;&#65292;&#22312;&#20004;&#21517;&#35686;&#23448;&#34920;&#31034;&#26159;&#22899;&#23401;&#31163;&#24320;&#21518;&#65292;&#35686;&#21592;&#20204;&#21521;&#22905;&#24320;&#26538;&#12290;&#36825;&#27573;&#35270;&#39057;&#20197;&#21450;&#27835;&#23433;&#23448;&#23545;&#35270;&#39057;&#30340;&#26049;&#30333;&#36827;&#19968;&#27493;&#34920;&#26126;&#65292;&#22905;&#26159;&#34987;&#35686;&#21592;&#26432;&#23475;&#30340;&#65292;&#32780;&#19981;&#26159;&#22905;&#30340;&#29238;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#37096;&#38376;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#23558;&#21152;&#24378;&#23545;&#27835;&#23433;&#37096;&#38376;&#30340;&#23457;&#26597;&#65292;&#19978;&#20010;&#26376;&#35686;&#23448;&#20204;&#26432;&#23475;&#20102;&lt;a href="https://www.theguardian.com/us-news/2024/mar/21/ryan-gainer-autistic-teen-police-killing-california"&gt;&#19968;&#21517;&#24739;&#26377;&#33258;&#38381;&#30151;&#30340; 15 &#23681;&#30007;&#23401;&#29790;&#23433;&#183;&#30422;&#32435; (Ryan Gainer)&lt;/a&gt;&#21518;&#65292;&#27835;&#23433;&#37096;&#38376;&#23601;&#24050;&#32463;&#21463;&#21040;&#20102;&#25209;&#35780;&#12290;&#29790;&#23433;&#24739;&#26377;&#31934;&#31070;&#30142;&#30149;&#65292;&#22312;&#36935;&#21040;&#20182;&#21518;&#20960;&#31186;&#38047;&#20869;&#23601;&lt;a href="https://www.theguardian.com/us-news/2024/mar/13/california-sheriff-bodycam-footage-police-killing-ryan-gainer"&gt;&#34987;&#20004;&#21517;&#35686;&#21592;&#24320;&#26538;&#25171;&#27515;&lt;/a&gt;&#12290;&#36825;&#36215;&#26432;&#25134;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#23545;&#20799;&#31461;&#20351;&#29992;&#33268;&#21629;&#27494;&#21147;&#20197;&#21450;&#26410;&#33021;&#32531;&#35299;&#21361;&#26426;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#23545;&#33832;&#20961;&#32435;&#30340;&#25628;&#32034;&#22987;&#20110; 2022 &#24180; 9 &#26376; 26 &#26085;&#65292;&#24403;&#26102;&#22905;&#30340;&#29238;&#20146;&#24320;&#26538;&#25171;&#27515;&#20102;&#22905;&#30340;&#27597;&#20146;&#65288;&#20182;&lt;a href="https://ktla.com/news/local-news/woman-killed-in-fontana-domestic-shooting-idd-as-search-for-husband-abducted-daughter-continues/"&gt;&#20998;&#23621;&#30340;&#22971;&#23376;&lt;/a&gt;&#65289;&#65292;&#24182;&#22312;&#38468;&#36817;&#20016;&#22612;&#32435;&#30340;&#19968;&#25152;&#23398;&#26657;&#22806;&#21521;&#19968;&#21517;&#29238;&#20146;&#21644;&#20182;&#30340;&#23401;&#23376;&#24320;&#26538;&#12290;&#24403;&#23616;&#24403;&#22825;&#23545;&#33832;&#20961;&#32435;&#21457;&#24067;&#20102;&#23433;&#29632;&#35686;&#25253;&#65292;&#31216;&#22905;&#24576;&#30097;&#34987;&#22905;&#30340;&#29238;&#20146;&#8220;&#32465;&#26550;/&#24102;&#36208;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#19968;&#21517; 911 &#25253;&#35686;&#20154;&#25253;&#21578;&#31216;&#30475;&#21040;&#26684;&#25289;&#40784;&#20122;&#35834;&#30340;&#30382;&#21345;&#36710;&#21644;&#33832;&#20961;&#32435;&#22312;&#21152;&#27833;&#31449;&#36141;&#20080;&#29289;&#21697;&#12290;&#35686;&#26041;&#24456;&#24555;&#21457;&#29616;&#26684;&#25289;&#40784;&#20122;&#35834;&#22312;&#38468;&#36817;&#30340;&#39640;&#36895;&#20844;&#36335;&#19978;&#36229;&#36895;&#34892;&#39542;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#28151;&#20081;&#30340;&#36861;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#37096;&#38376;&#31216;&#65292;&#24403;&#35686;&#21592;&#36861;&#19978;&#36825;&#36742;&#36710;&#26102;&#65292;&#20174;&#36710;&#20869;&#21521;&#35686;&#23519;&#24320;&#26538;&#65292;&#35813;&#37096;&#38376;&#20998;&#20139;&#20102;&#26174;&#31034;&#35813;&#36710;&#21463;&#25439;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#21457;&#24067;&#30340;&#35270;&#39057;&#39318;&#27425;&#25581;&#31034;&#20102;&#25509;&#19979;&#26469;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#35270;&#39057;&#30001;&#21152;&#24030;&#20844;&#36335;&#24033;&#36923;&#38431; (CHP) &#30452;&#21319;&#26426;&#25293;&#25668;&#65292;&#35270;&#39057;&#20013;&#23433;&#19996;&#23612;&#183;&#26684;&#25289;&#40784;&#20122;&#35834; (Anthony Graziano) &#36229;&#36895;&#31359;&#36807;&#36710;&#27969;&#65292;&#22312;&#20182;&#35797;&#22270;&#39542;&#19978;&#36335;&#22564;&#20294;&#22833;&#21435;&#29301;&#24341;&#21147;&#21518;&#65292;&#35686;&#21592;&#20204;&#36214;&#21040;&#20102;&#20182;&#36523;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#24403;&#27773;&#36710;&#20572;&#22312;&#35686;&#21592;&#38468;&#36817;&#26102;&#65292;&#33832;&#20961;&#32435;&#19979;&#20102;&#36710;&#65292;&#21487;&#20197;&#21548;&#21040;&#21355;&#29983;&#38450;&#25252;&#20013;&#24515;&#23448;&#21592;&#22312;&#24191;&#25773;&#20013;&#35828;&#36947;&#65306;&#8220;&#22899;&#23401;&#20986;&#21435;&#20102;&#65292;&#22899;&#23401;&#20986;&#21435;&#20102;&#65292;&#20249;&#35745;&#20204;&#12290;&#22905;&#22312;&#20056;&#23458;&#20391;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#22905;&#36466;&#22312;&#22320;&#19978;&#32422; 10 &#31186;&#38047;&#65292;&#28982;&#21518;&#36208;&#21521;&#19968;&#32676;&#22823;&#32422;&#19971;&#21517;&#35686;&#21592;&#65292;&#38543;&#21518;&#21457;&#20986;&#19968;&#22768;&#24040;&#21709;&#65292;&#20284;&#20046;&#33267;&#23569;&#26377;&#19968;&#21517;&#35686;&#21592;&#21521;&#22905;&#24320;&#26538;&#65292;&#19981;&#36807;&#35813;&#37096;&#38376;&#27492;&#26102;&#27169;&#31946;&#20102;&#33832;&#20961;&#32435;&#30340;&#35270;&#32447;&#12290;&#21487;&#20197;&#21548;&#21040;&#21355;&#29983;&#38450;&#25252;&#20013;&#24515;&#35843;&#24230;&#21592;&#35828;&#65306;&#8220;&#21734;&#65292;&#19981;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#21592;&#20204;&#27809;&#26377;&#20329;&#25140;&lt;a href="https://www.sbsun.com/2024/01/22/san-bernardino-county-deputies-body-worn-cameras-have-an-eye-for-the-truth/?clearUserState=true"&gt;&#38543;&#36523;&#25668;&#20687;&#26426;&lt;/a&gt;&#65292;&#20294;&#35813;&#37096;&#38376;&#36824;&#20998;&#20139;&#20102;&#36317;&#31163;&#22899;&#23401;&#26368;&#36817;&#30340;&#35686;&#21592;&#33136;&#24102;&#19978;&#30340;&#38899;&#39057;&#12290;&#36825;&#27573;&#38899;&#39057;&#25429;&#25417;&#21040;&#21103;&#35686;&#38271;&#21898;&#36947;&#65306;&#8220;&#20056;&#23458;&#65292;&#19979;&#36710;&#65281;&#8221;&#22240;&#20026;&#32972;&#26223;&#20013;&#20256;&#26469;&#26538;&#22768;&#12290;&#21103;&#23448;&#28982;&#21518;&#21898;&#36947;&#65306;&#8220;&#21040;&#25105;&#36825;&#37324;&#26469;&#65281;&#26469;&#65292;&#26469;&#65292;&#26469;&#8230;&#8230;&#36208;&#65292;&#36208;&#65292;&#36208;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#35828;&#65306;&#8220;&#22079;&#65281;&#20572;&#27490;&#65281;&#21035;&#20877;&#21521;&#22905;&#24320;&#26538;&#20102;&#65281;&#20182;&#22312;&#36710;&#37324;&#21834;&#65281;&#8221;&#22312;&#20182;&#35828;&#20572;&#27490;&#21518;&#65292;&#32972;&#26223;&#20013;&#33267;&#23569;&#21487;&#20197;&#21548;&#21040;&#22235;&#22768;&#26538;&#21709;&#12290;&#27835;&#23433;&#23448;&#22312;&#25551;&#36848;&#36825;&#27573;&#38899;&#39057;&#30340;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#21548;&#21040;&#65288;&#19968;&#21517;&#35686;&#21592;&#65289;&#25226;&#22905;&#21483;&#36807;&#26469;&#65292;&#24182;&#21578;&#35785;&#20854;&#20182;&#35686;&#21592;&#65292;&#20174;&#21345;&#36710;&#19978;&#19979;&#26469;&#30340;&#20154;&#26159;&#20056;&#23458;&#65292;&#35753;&#20182;&#20204;&#20572;&#27490;&#24320;&#26538;&#65292;&#20294;&#20026;&#26102;&#24050;&#26202;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#20961;&#32435;&#22312;&#21307;&#38498;&#34987;&#23459;&#24067;&#27515;&#20129;&#12290;&#26684;&#25289;&#40784;&#20122;&#35834;&#20063;&#34987;&#35686;&#21592;&#24320;&#26538;&#23556;&#26432;&#65292;&#24182;&#24403;&#22330;&#27515;&#20129;&#65292;&#19981;&#36807;&#35270;&#39057;&#20013;&#24182;&#27809;&#26377;&#35828;&#26126;&#20855;&#20307;&#21457;&#29983;&#30340;&#26102;&#38388;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#26377;&#22810;&#23569;&#35686;&#23519;&#21521;&#33832;&#20961;&#23068;&#24320;&#26538;&#65292;&#26377;&#22810;&#23569;&#23376;&#24377;&#20987;&#20013;&#20102;&#22905;&#12290;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#33832;&#20961;&#32435;&#31163;&#24320;&#26102;&#31359;&#30528;&#8220;&#25112;&#26415;&#35013;&#22791;&#21644;&#22836;&#30420;&#8221;&#65292;&#20294;&#24405;&#20687;&#24182;&#27809;&#26377;&#28165;&#26970;&#22320;&#25429;&#25417;&#21040;&#22905;&#30340;&#26381;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20844;&#24067;&#30340;&#35777;&#25454;&#20063;&#27809;&#26377;&#26126;&#30830;&#26159;&#35841;&#22312;&#26684;&#25289;&#40784;&#20122;&#35834;&#36710;&#20869;&#21521;&#35686;&#23519;&#24320;&#26538;&#12290;&#27835;&#23433;&#37096;&#38376;&lt;a href="https://www.facebook.com/watch/?v=660548668960936"&gt;&#26263;&#31034;&lt;/a&gt;&#26684;&#25289;&#40784;&#20122;&#35834;&#21521;&#35686;&#23519;&#24320;&#26538;&#65292;&#33832;&#20961;&#32435;&#20063;&#21487;&#33021;&#36825;&#26679;&lt;a href="https://www.latimes.com/california/story/2022-09-27/california-man-dies-police-shootout-suspected-of-killing-wife-abducting-daughter-amber-alert-fontana"&gt;&#20570;&lt;/a&gt;&#12290;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#20107;&#20214;&#30340;&#8220;&#36825;&#26041;&#38754;&#8221;&#20173;&#22312;&#35843;&#26597;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#20961;&#32435;&#30340;&#19968;&#20301;&#20146;&#25114;&#25298;&#32477;&#32622;&#35780;&#65292;&#20063;&#26080;&#27861;&#32852;&#31995;&#21040;&#20854;&#20182;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#36125;&#32435;&#36842;&#35834;&#21439;&#30340;&#27665;&#26435;&#24459;&#24072;&#33678;&#20262;&#183;&#24067;&#20262;&#32435;&#65288;Sharon Brunner&#65289;&#20026;&#12298;&#21355;&#25253;&#12299;&#26597;&#30475;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#24182;&#34920;&#31034;&#20284;&#20046;&#27809;&#26377;&#20154;&#36127;&#36131;&#21327;&#35843;&#35686;&#23448;&#30340;&#31574;&#30053;&#12290;&#22905;&#35828;&#65292;&#21487;&#33021;&#23384;&#22312;&#8220;&#20256;&#26579;&#24615;&#8221;&#28779;&#28798;&#65292;&#35686;&#21592;&#20204;&#33258;&#24049;&#24320;&#26538;&#20250;&#40723;&#21169;&#20854;&#20182;&#20154;&#24320;&#26538;&#12290; &#8220;&#22307;&#36125;&#32435;&#36842;&#35834;&#21439;&#27809;&#26377;&#23545;&#25191;&#27861;&#20154;&#21592;&#36827;&#34892;&#36866;&#24403;&#22788;&#29702;&#36825;&#20123;&#39640;&#21387;&#24773;&#20917;&#30340;&#22521;&#35757;&#12290;&#20182;&#20204;&#30340;&#20570;&#27861;&#38750;&#24120;&#27531;&#37239;&#65292;&#20808;&#25293;&#25668;&#65292;&#28982;&#21518;&#25552;&#38382;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#26412;&#26469;&#21487;&#20197;&#37319;&#21462;&#26356;&#22909;&#30340;&#25514;&#26045;&#26469;&#25511;&#21046;&#29616;&#22330;&#24182;&#35753;&#33832;&#20961;&#32435;&#21040;&#36798;&#23433;&#20840;&#22320;&#24102;&#65306;&#8220;&#21548;&#36215;&#26469;&#23601;&#20687;&#26159;&#29378;&#37326;&#30340;&#35199;&#37096;&#65292;&#19968;&#20010;&#26080;&#36764;&#30340;&#23401;&#23376;&#22240;&#27492;&#22833;&#21435;&#20102;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#21478;&#19968;&#21517;&#27665;&#26435;&#24459;&#24072;&#21513;&#22982;&#183;&#29305;&#38647;&#23572;(Jim Terrell)&#34920;&#31034;&#65292;&#27492;&#26696;&#36981;&#24490;&#20102;&#35813;&#37096;&#38376;&#20351;&#29992;&#8220;&#19981;&#23432;&#32426;&#24459;&#30340;&#28779;&#21147;&#8221;&#30340;&#27169;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25513;&#25252;&#21644;&#35780;&#20272;&#34987;&#24656;&#24807;&#12289;&#28966;&#34385;&#21644;&#22823;&#37327;&#26538;&#20987;&#25152;&#21462;&#20195;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#21496;&#27861;&#37096;&#27491;&#22312;&#26681;&#25454;&#19968;&#39033;&#27861;&#24459;&lt;a href="https://www.latimes.com/california/story/2022-09-29/teen-girl-likely-unarmed-when-killed-in-police-shootout-a-g-says"&gt;&#35843;&#26597;&#27492;&#26696;&#65292;&#35813;&lt;/a&gt;&#27861;&#24459;&#35201;&#27714;&#23545;&#35686;&#23519;&#26432;&#23475;&#25163;&#26080;&#23544;&#38081;&#30340;&#20154;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;strong&gt; &lt;/strong&gt;&#23448;&#21592;&#20204;&#27809;&#26377;&#36879;&#38706;&#28041;&#26696;&#23448;&#21592;&#30340;&lt;a href="https://oag.ca.gov/ois-incidents/current-cases"&gt;&#22995;&#21517;&lt;/a&gt;&lt;strong&gt;&#12290;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#32473;&#26412;&#24050;&#38519;&#20837;&#22256;&#22659;&#30340;&#37096;&#38376;&#24102;&#26469;&#20102;&#26356;&#22823;&#30340;&#21387;&#21147;&#12290;&#38500;&#20102;&#29790;&#23433;&#183;&#30422;&#32435;&#34987;&#26432;&#20043;&#22806;&#65292;&#35813;&#37096;&#38376;&#36824;&#22240;&#19978;&#21608;&#22312;&#24076;&#26031;&#30382;&#37324;&#20122;&#25293;&#25668;&#21040;&#19968;&#21517;&#21103;&#35686;&#23545;&#19968;&#21517;&#25140;&#30528;&#25163;&#38096;&#30340;&#30007;&#23376;&lt;a href="https://www.sbsun.com/2024/03/28/deputy-in-hesperia-filmed-kneeing-hitting-handcuffed-suspect-in-head/"&gt;&#25331;&#25171;&#33050;&#36386;&#30340;&lt;/a&gt;&#35270;&#39057;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290; 12&#26376;&#65292;&#19968;&#21517;&#21103;&#35686;&#38271;&#22240;&#28041;&#23244;&#21560;&#39135;&#21487;&#21345;&#22240;&#32780;&#34987;&#25429;&#24182;&lt;a href="https://www.sbsun.com/2023/12/25/san-bernardino-sheriffs-deputy-resigns-after-drug-arrest/"&gt;&#36766;&#32844;&lt;/a&gt;&#12290;&#21435;&#24180;&#65292;&#27835;&#23433;&#37096;&#38376;&#36824;&#38754;&#20020;&lt;a href="https://www.latimes.com/california/story/2023-04-06/police-shooting-wrongful-death-claim-tony-garza-san-bernardino-county-sheriffs-mental-health"&gt;&#36807;&#22833;&#27515;&#20129;&lt;/a&gt;&#21644;&lt;a href="https://www.sbsun.com/2023/02/07/truck-driver-gets-500000-for-wrongful-arrest-by-san-bernardino-county-sheriffs-deputies/"&gt;&#36807;&#22833;&#36910;&#25429;&lt;/a&gt;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Apr 2024 04:22:01 +0800</pubDate></item><item><title>&#38463;&#36842;&#36798;&#26031;&#31105;&#27490;&#29699;&#36855;&#22312;&#24503;&#22269;&#38431;&#29699;&#34915;&#19978;&#28155;&#21152;&#8220;44&#8221;</title><link>https://www.theguardian.com/football/2024/apr/01/adidas-bans-fans-from-adding-44-to-german-team-football-shirt</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T19:06:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/640c01ad37891c88bd8d45240c6036bd5c4e4571/0_0_2560_1536/master/2560.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=56ed6f4c1a6185a6079a68e5bc425e85" alt=""&gt;&#38463;&#36842;&#36798;&#26031;&#20840;&#26032;&#24503;&#22269;&#38431;&#29699;&#34915;&#65292;&#21495;&#30721;&#20026; 44&lt;/div&gt;&lt;p&gt;&#38463;&#36842;&#36798;&#26031;&#31105;&#27490;&#29699;&#36855;&#23450;&#21046;&#24503;&#22269;&#22269;&#23478;&#38431;&#29699;&#34915;&#65292;&#22240;&#20026;&#25968;&#23383; 44 &#19982;&#20108;&#25112;&#26399;&#38388;&#32435;&#31929;&#20826;&#21355;&#38431;&#20351;&#29992;&#30340;&#26631;&#24535;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#20826;&#21355;&#20891; (SS) &#26159;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#31532;&#19977;&#24093;&#22269;&#30340;&#19968;&#20010;&#20934;&#20891;&#20107;&#32452;&#32455;&#65292;&#20854;&#20219;&#21153;&#26159;&#23545;&#27431;&#27954;&#21508;&#22320;&#30340;&#29369;&#22826;&#20154;&#36827;&#34892;&#24037;&#19994;&#21270;&#31181;&#26063;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#29699;&#34915;&#30340;&#25285;&#24551;&#26368;&#21021;&#26159;&#30001;&#21382;&#21490;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#31185;&#23612;&#26684;&#25552;&#20986;&#30340;&#65292;&#20182;&#34920;&#31034;&#35813;&#29699;&#34915;&#30340;&#35774;&#35745;&#8220;&#38750;&#24120;&#20540;&#24471;&#24576;&#30097;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#23458;&#22330;&#29699;&#34915;&#20063;&#22240;&#20854;&#31881;&#32418;&#33394;&#32780;&#24341;&#21457;&#20105;&#35758;&#12290;&#25903;&#25345;&#32773;&#31216;&#36825;&#21453;&#26144;&#20102;&#24503;&#22269;&#30340;&#22810;&#26679;&#24615;&#65292;&#32780;&#25209;&#35780;&#32773;&#21017;&#31216;&#36825;&#26159;&#38750;&#20256;&#32479;&#30340;&#65292;&#26159;&#24503;&#22269;&#36275;&#21327;&#65288;DFB&#65289;&#32452;&#32455;&#30340;&#25250;&#38065;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#36842;&#36798;&#26031;&#21457;&#35328;&#20154;&#22885;&#21033;&#24343;&#183;&#24067;&#21525;&#26681;&#21542;&#35748;&#35813;&#29699;&#34915;&#19982;&#32435;&#31929;&#31526;&#21495;&#30340;&#30456;&#20284;&#26159;&#25925;&#24847;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#23478;&#20844;&#21496;&#65292;&#25105;&#20204;&#33268;&#21147;&#20110;&#21453;&#23545;&#19968;&#20999;&#24418;&#24335;&#30340;&#20167;&#22806;&#24515;&#29702;&#12289;&#21453;&#29369;&#22826;&#20027;&#20041;&#12289;&#26292;&#21147;&#21644;&#20167;&#24680;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#23558;&#38459;&#27490;&#29699;&#34915;&#30340;&#20010;&#24615;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20826;&#21355;&#20891;&#31526;&#25991;&#20110; 1929 &#24180;&#35774;&#35745;&#65292;&#29616;&#24050;&#25104;&#20026;&#32435;&#31929;&#29359;&#19979;&#30340;&#19968;&#20123;&#26368;&#20005;&#37325;&#32618;&#34892;&#30340;&#20195;&#21517;&#35789;&#12290;&#20826;&#21355;&#20891;&#25104;&#21592;&#36127;&#36131;&#30475;&#23432;&#38598;&#20013;&#33829;&#12289;&#23457;&#38382;&#21467;&#24466;&#23244;&#30097;&#20154;&#20197;&#21450;&#31649;&#29702;&#22885;&#26031;&#32500;&#36763;&#31561;&#28781;&#32477;&#33829;&#65292;&#37027;&#37324;&#26377; 130 &#19975;&#20154;&#34987;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#36817;&#20960;&#21608;&#26469;&#31532;&#20108;&#27425;&#22269;&#38469;&#36275;&#29699;&#38431;&#26381;&#24341;&#21457;&#20105;&#35758;&#12290;&#33521;&#26684;&#20848;&#29699;&#36855;&#23545;&#29699;&#38431;&#29699;&#34915;&#34915;&#39046;&#32972;&#38754;&#22307;&#20052;&#27835;&#21313;&#23383;&#30340;&#25913;&#21160;&#25552;&#20986;&#20102;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#32784;&#20811;&#22768;&#31216;&#23558;&#32043;&#33394;&#21644;&#28023;&#20891;&#34013;&#19982;&#20256;&#32479;&#32418;&#33394;&#25645;&#37197;&#20351;&#29992;&#26159;&#20026;&#20102;&#20195;&#34920;&#21253;&#23481;&#24615;&#65292;&#20294;&lt;a href="https://www.theguardian.com/football/2024/mar/21/keir-starmer-calls-for-england-to-scrap-euros-kit-with-new-st-georges-cross-design-football"&gt;&#25209;&#35780;&#32773;&#31216;&#36825;&#26159;&#19981;&#23562;&#37325;&#30340;&#34892;&#20026;&lt;/a&gt;&#65292;&#20063;&#26159;&#19968;&#31181;&#32654;&#24503;&#34892;&#20026;&#12290;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#26159;&#21628;&#21505;&#24223;&#38500;&#35813;&#27861;&#26696;&#30340;&#25919;&#23458;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#27431;&#27954;&#36275;&#29699;&#38182;&#26631;&#36187;&#23558;&#22312;&#24503;&#22269;&#20030;&#34892;&#65292;&#27604;&#36187;&#23558;&#22312; 10 &#20010;&#19981;&#21516;&#30340;&#22478;&#24066;&#20030;&#34892;&#12290;&#27604;&#36187;&#23558;&#20110; 6 &#26376; 14 &#26085;&#25289;&#24320;&#24119;&#24149;&#65292;&#19996;&#36947;&#20027;&#23545;&#38453;&#33487;&#26684;&#20848;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 03:22:01 +0800</pubDate></item><item><title>&#32487;&#32493;&#22312;&#32593;&#29699;&#27604;&#36187;&#20013;&#33719;&#32988;&#65311;&#31185;&#23398;&#23478;&#35828;&#65292;&#20320;&#27599;&#31186;&#21487;&#33021;&#20250;&#30475;&#21040;&#26356;&#22810;&#22270;&#20687;</title><link>https://www.theguardian.com/science/2024/apr/01/keep-winning-tennis-you-may-see-more-images-per-second</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T18:27:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/919dd8feb27a6cbc5e82e65398eea05a81f64e8b/470_84_6773_4062/master/6773.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1f98a311f227eb3bc4e5e8d238a10fd4" alt=""&gt;&#22823;&#33041;&#21306;&#20998;&#35270;&#35273;&#20449;&#21495;&#30340;&#36895;&#24230;&#34987;&#31216;&#20026;&#26102;&#38388;&#20998;&#36776;&#29575;&lt;/div&gt;&lt;p&gt;&#22914;&#26524;&#20320;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#20320;&#30340;&#20276;&#20387;&#24635;&#26159;&#22312;&#32593;&#29699;&#27604;&#36187;&#20013;&#20987;&#36133;&#20320;&#65292;&#25110;&#32773;&#19968;&#20010;&#23401;&#23376;&#24635;&#26159;&#22312;&#12298;&#22561;&#22418;&#20043;&#22812;&#12299;&#20013;&#20987;&#36133;&#21478;&#19968;&#20010;&#23401;&#23376;&#65292;&#37027;&#20040;&#36825;&#20284;&#20046;&#19981;&#20165;&#20165;&#26159;&#32431;&#31929;&#30340;&#36523;&#20307;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#26377;&#20123;&#20154;&#23454;&#38469;&#19978;&#33021;&#22815;&#27604;&#20854;&#20182;&#20154;&#30475;&#21040;&#26356;&#22810;&#30340;&#8220;&#27599;&#31186;&#22270;&#20687;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#22825;&#29983;&#26356;&#25797;&#38271;&#21457;&#29616;&#25110;&#36319;&#36394;&#24555;&#36895;&#31227;&#21160;&#30340;&#29289;&#20307;&#65292;&#20363;&#22914;&#32593;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#30340;&#22823;&#33041;&#21306;&#20998;&#19981;&#21516;&#35270;&#35273;&#20449;&#21495;&#30340;&#36895;&#24230;&#34987;&#31216;&#20026;&#26102;&#38388;&#20998;&#36776;&#29575;&#65292;&#23427;&#24433;&#21709;&#25105;&#20204;&#23545;&#29615;&#22659;&#21464;&#21270;&#20570;&#20986;&#21453;&#24212;&#30340;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20808;&#21069;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20855;&#26377;&#39640;&#35270;&#35273;&#26102;&#38388;&#20998;&#36776;&#29575;&#30340;&#21160;&#29289;&#24448;&#24448;&#26159;&#29983;&#27963;&#33410;&#22863;&#24555;&#30340;&#29289;&#31181;&#65292;&#20363;&#22914;&#25429;&#39135;&#32773;&#12290;&#20154;&#31867;&#30740;&#31350;&#36824;&#34920;&#26126;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#36825;&#31181;&#29305;&#24449;&#24448;&#24448;&#20250;&#20943;&#24369;&#65292;&#24182;&#19988;&#22312;&#21095;&#28872;&#36816;&#21160;&#21518;&#20250;&#26242;&#26102;&#19979;&#38477;&#12290;&#28982;&#32780;&#65292;&#23578;&#19981;&#28165;&#26970;&#30456;&#20284;&#24180;&#40836;&#30340;&#20154;&#20043;&#38388;&#30340;&#24046;&#24322;&#26377;&#22810;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#27979;&#37327;&#36825;&#31181;&#29305;&#24449;&#30340;&#19968;&#31181;&#26041;&#27861;&#26159;&#30830;&#23450;&#26576;&#20154;&#20572;&#27490;&#24863;&#30693;&#38378;&#28865;&#30340;&#20809;&#32780;&#23558;&#20854;&#35270;&#20026;&#24658;&#23450;&#25110;&#38745;&#27490;&#30340;&#20809;&#30340;&#28857;&#12290;&#37117;&#26575;&#26519;&#19977;&#19968;&#23398;&#38498;&#30340;&#21338;&#22763;&#20505;&#36873;&#20154;&#20811;&#26519;&#39039;&#183;&#21704;&#21202;&#22982; (Clinton Haarlem) &#21644;&#20182;&#30340;&#21516;&#20107;&#23545; 80 &#21517;&#24180;&#40836;&#22312; 18 &#23681;&#21040; 35 &#23681;&#20043;&#38388;&#30340;&#30007;&#24615;&#21644;&#22899;&#24615;&#36827;&#34892;&#20102;&#27979;&#35797;&#65292;&#21457;&#29616;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#30340;&#38408;&#20540;&#23384;&#22312;&#24456;&#22823;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21457;&#34920;&#22312;&lt;a href="https://10.0.5.91/journal.pone.0298007"&gt;Plos One&lt;/a&gt;&#19978;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#26377;&#20123;&#20154;&#25253;&#21578;&#20809;&#28304;&#26159;&#24658;&#23450;&#30340;&#65292;&#32780;&#23454;&#38469;&#19978;&#20809;&#28304;&#27599;&#31186;&#38378;&#28865;&#32422; 35 &#27425;&#65292;&#32780;&#20854;&#20182;&#20154;&#20173;&#28982;&#21487;&#20197;&#26816;&#27979;&#21040;&#27599;&#31186;&#36229;&#36807; 60 &#27425;&#30340;&#38378;&#28865;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36317;&#31163;&#28216;&#38588;&#30340;&#26102;&#38388;&#20998;&#36776;&#29575;&#36824;&#26377;&#19968;&#23450;&#36317;&#31163;&#65292;&#28216;&#38588;&#27599;&#31186;&#33021;&#22815;&#22788;&#29702;&#22823;&#32422; 100 &#20010;&#35270;&#35273;&#24103;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#21202;&#22982;&#35828;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#37027;&#20123;&#20197;&#36739;&#39640;&#39057;&#29575;&#30475;&#21040;&#38378;&#28865;&#30340;&#20154;&#22522;&#26412;&#19978;&#22312;&#27599;&#20010;&#26102;&#38388;&#33539;&#22260;&#20869;&#27604;&#20302;&#31471;&#30340;&#20154;&#33021;&#33719;&#24471;&#26356;&#22810;&#30340;&#35270;&#35273;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30417;&#30563;&#36825;&#39033;&#30740;&#31350;&#30340;&#37117;&#26575;&#26519;&#19977;&#19968;&#23398;&#38498;&#31070;&#32463;&#29983;&#29289;&#23398;&#23478;&#20975;&#25991;&#183;&#31859;&#20999;&#23572;&#25945;&#25480;&#35828;&#65306;&#8220;&#22240;&#20026;&#25105;&#20204;&#21482;&#33021;&#33719;&#24471;&#33258;&#24049;&#30340;&#20027;&#35266;&#32463;&#39564;&#65292;&#25152;&#20197;&#25105;&#20204;&#21487;&#33021;&#20250;&#22825;&#30495;&#22320;&#26399;&#26395;&#20854;&#20182;&#20154;&#20197;&#19982;&#25105;&#20204;&#30456;&#21516;&#30340;&#26041;&#24335;&#24863;&#30693;&#19990;&#30028;&#12290;&#36825;&#39033;&#30740;&#31350;&#25551;&#36848;&#20102;&#36825;&#26679;&#19968;&#20010;&#24046;&#24322;&#12290;&#26377;&#20123;&#20154;&#30830;&#23454;&#27604;&#20854;&#20182;&#20154;&#30475;&#19990;&#30028;&#30340;&#36895;&#24230;&#26356;&#24555;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#36824;&#21457;&#29616;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20010;&#20307;&#30340;&#35270;&#35273;&#26102;&#38388;&#20998;&#36776;&#29575;&#20284;&#20046;&#30456;&#23545;&#31283;&#23450;&#65292;&#24182;&#19988;&#30007;&#24615;&#21644;&#22899;&#24615;&#20043;&#38388;&#20960;&#20046;&#27809;&#26377;&#24046;&#24322;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#23578;&#19981;&#28165;&#26970;&#36825;&#31181;&#21464;&#21270;&#22914;&#20309;&#24433;&#21709;&#25105;&#20204;&#30340;&#26085;&#24120;&#29983;&#27963;&#65292;&#20294;&#21704;&#21202;&#22982;&#24576;&#30097;&#31934;&#33521;&#36816;&#21160;&#21592;&#21644;&#32844;&#19994;&#28216;&#25103;&#29609;&#23478;&#30340;&#35270;&#35273;&#26102;&#38388;&#20998;&#36776;&#29575;&#21487;&#33021;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#22312;&#39640;&#36895;&#24773;&#20917;&#19979;&#65292;&#20154;&#20204;&#21487;&#33021;&#38656;&#35201;&#23450;&#20301;&#25110;&#36319;&#36394;&#24555;&#36895;&#31227;&#21160;&#30340;&#29289;&#20307;&#65288;&#20363;&#22914;&#22312;&#29699;&#31867;&#36816;&#21160;&#20013;&#65289;&#65292;&#25110;&#32773;&#22312;&#35270;&#35273;&#22330;&#26223;&#24555;&#36895;&#21464;&#21270;&#30340;&#24773;&#20917;&#19979;&#65288;&#20363;&#22914;&#22312;&#31454;&#25216;&#28216;&#25103;&#20013;&#65289;&#65292;&#24863;&#30693;&#36895;&#24230;&#30340;&#20010;&#20307;&#24046;&#24322;&#21487;&#33021;&#20250;&#21464;&#24471;&#26126;&#26174;&#65292;&#8220; &#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20182;&#20204;&#25343;&#36215;&#29699;&#25293;&#20987;&#25171;&#32593;&#29699;&#65292;&#25110;&#32773;&#25235;&#36215;&#25511;&#21046;&#22120;&#24182;&#36339;&#36827;&#32593;&#19978;&#30340;&#26576;&#20010;&#24187;&#24819;&#19990;&#30028;&#20043;&#21069;&#65292;&#20182;&#20204;&#21487;&#33021;&#23601;&#27604;&#20854;&#20182;&#20154;&#26377;&#20248;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#31361;&#20986;&#30340;&#38382;&#39064;&#26159;&#36825;&#19968;&#29305;&#24449;&#30340;&#21487;&#35757;&#32451;&#31243;&#24230;&#12290;&#34429;&#28982;&#20154;&#20204;&#30340;&#21453;&#24212;&#36895;&#24230;&#21487;&#20197;&#36890;&#36807;&#32451;&#20064;&#26469;&#25552;&#39640;&#65292;&#20294;&#36825;&#34987;&#35748;&#20026;&#19982;&#20182;&#20204;&#30340;&#22823;&#33041;&#35270;&#35273;&#24863;&#30693;&#21040;&#26576;&#20214;&#20107;&#21518;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#20570;&#20986;&#21453;&#24212;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#21202;&#22982;&#35828;&#65306;&#8220;&#36825;&#26356;&#20687;&#26159;&#19968;&#24320;&#22987;&#20256;&#20837;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#38454;&#27573;&#25105;&#20204;&#36824;&#19981;&#22826;&#20102;&#35299;&#36825;&#31181;&#21464;&#24322;&#20174;&#20309;&#32780;&#26469;&#65292;&#20197;&#21450;&#23427;&#19982;&#20160;&#20040;&#30456;&#20851;&#12290;&#36825;&#21487;&#33021;&#19982;&#25105;&#20204;&#30340;&#30524;&#30555;&#26377;&#20851;&#65292;&#20063;&#21487;&#33021;&#19982;&#22823;&#33041;&#36807;&#28388;&#20449;&#24687;&#26377;&#20851;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#27874;&#20848;&#21335;&#37096;&#39118;&#36895;&#36798;&#21040;&#27599;&#23567;&#26102; 96 &#33521;&#37324;&#65292;&#20116;&#20154;&#34987;&#20498;&#19979;&#30340;&#26641;&#26408;&#26432;&#27515;</title><link>https://www.theguardian.com/world/2024/apr/01/multiple-deaths-from-falling-trees-as-winds-reach-96mph-in-southern-poland</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T18:27:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f99b239f339e5dad4660521d106bbde61f9b78b7/0_181_5435_3262/master/5435.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fcfb78531e396cd814b4ea7441f4d318" alt=""&gt;&#30333;&#38634;&#30353;&#30353;&#30340;&#22612;&#29305;&#25289;&#23665;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24378;&#39118;&#34989;&#20987;&#20102;&#27874;&#20848;&#21335;&#37096;&#65292;&#22612;&#29305;&#25289;&#23665;&#33033;&#26368;&#39640;&#22788;&#26102;&#36895;&#36798;&#21040; 96 &#33521;&#37324;/&#23567;&#26102;&#65288;155 &#20844;&#37324;/&#23567;&#26102;&#65289;&#65292;&#23548;&#33268; 5 &#20154;&#34987;&#20498;&#19979;&#30340;&#26641;&#26408;&#26432;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#38431;&#21592;&#31216;&#65292;&#22312;&#25289;&#24067;&#21345;-&#20857;&#24503;&#40065;&#20234;&#38215;&#65292;&#20004;&#21517;&#22919;&#22899;&#21644;&#19968;&#21517;&#20845;&#23681;&#20799;&#31461;&#34987;&#19968;&#26869;&#26641;&#21387;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#31185;&#24085;&#20869;&#28040;&#38450;&#21592;&#21457;&#35328;&#20154;&#23433;&#26480;&#20234;&#183;&#20811;&#32599;&#23572;&#183;&#321;&#281;gowski &#34920;&#31034;&#65292;&#22312;&#22612;&#29305;&#25289;&#23665;&#33050;&#19979;&#30340;&#25166;&#31185;&#24085;&#20869;&#38215;&#65292;&#21478;&#19968;&#21517;&#22919;&#22899;&#22240;&#19968;&#26869;&#26641;&#20498;&#22604;&#30776;&#20013;&#22905;&#30340;&#27773;&#36710;&#32780;&#27515;&#20129;&#12290;&#25454;&#21307;&#30103;&#24613;&#25937;&#20154;&#21592;&#21457;&#35328;&#20154;&#31216;&#65292;&#21516;&#19968;&#20010;&#22478;&#38215;&#30340;&#19968;&#26869;&#20498;&#19979;&#30340;&#26641;&#26432;&#27515;&#20102;&#19968;&#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#24050;&#21457;&#24067;&#39118;&#36895;&#33267;&#23569;&#36798;&#21040; 62 &#33521;&#37324;/&#23567;&#26102;&#30340;&#21361;&#38505;&#35686;&#21578;&#65292;&#24182;&#20851;&#38381;&#20102;&#22612;&#29305;&#25289;&#22269;&#23478;&#20844;&#22253;&#30340;&#23665;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#21608;&#19968;&#19978;&#21320;&#65292;&#28040;&#38450;&#38431;&#21592;&#36827;&#34892;&#20102; 140 &#27425;&#24178;&#39044;&#65292;&#28165;&#38500;&#20102;&#38459;&#30861;&#36947;&#36335;&#30340;&#26641;&#26408;&#65292;&#24182;&#24110;&#21161;&#23627;&#39030;&#34987;&#27585;&#30340;&#25151;&#20027;&#20462;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#22825;&#24322;&#24120;&#28201;&#26262;&#30340;&#22825;&#27668;&#20043;&#21518;&#65292;&#21038;&#36215;&#20102;&#39118;&#12290;&#25454;&#22269;&#23478;&#20154;&#27665;&#34892;&#21160;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;3 &#26376; 30 &#26085;&#65292;&#21335;&#37096;&#22478;&#38215;&#22612;&#23572;&#21162;&#22827;&#30340;&#27668;&#28201;&#21019;&#19979;&#24403;&#26376;&#26032;&#32426;&#24405;&#65292;&#21319;&#33267; 26.4 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#24052;&#23572;&#30340;&#25705;&#22823;&#26725;&#20498;&#22604;&#65306;&#20026;&#8220;&#37325;&#35201;&#33337;&#21482;&#8221;&#35268;&#21010;&#20020;&#26102;&#36890;&#36947;</title><link>https://www.theguardian.com/us-news/2024/apr/01/temporary-ship-route-baltimore-bridge-collapse</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T18:12:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/02716400e543fd9447d70f744de63ecb00301b0b/0_109_3540_2126/master/3540.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0226d41dd6735584cb9e743d92f2d96d" alt=""&gt; 3&#26376;30&#26085;&#65292;&#39532;&#37324;&#20848;&#24030;&#24052;&#23572;&#30340;&#25705;&#24085;&#22612;&#26222;&#26031;&#31185;&#27827;&#19978;&#20498;&#22604;&#30340;&#24343;&#26391;&#35199;&#26031;&#183;&#26031;&#31185;&#29305;&#22522;&#26725;&#38468;&#36817;&#30340;&#39539;&#33337;&#36215;&#37325;&#26426;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#27491;&lt;a href="https://www.dvidshub.net/video/917547/unified-command-prepares-opening-temporary-alternate-channel-near-key-bridge"&gt;&#20934;&#22791;&#22312;&#24052;&#23572;&#30340;&#25705;&#20498;&#22604;&#30340;&#24343;&#26391;&#35199;&#26031;&#183;&#26031;&#31185;&#29305;&#22522;&#22823;&#26725;&#38468;&#36817;&#20462;&#24314;&#19968;&#26465;&#20020;&#26102;&#22791;&#29992;&#33322;&#36947;&#65292;&lt;/a&gt;&#20197;&#20801;&#35768;&#8220;&#21830;&#19994;&#24517;&#38656;&#33337;&#21482;&#8221;&#36827;&#20837;&#35813;&#24066;&#28207;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#36825;&#24231;&#26725;&#34987;&#19968;&#33368;&#24040;&#22823;&#30340;&#38598;&#35013;&#31665;&#33337;&#25758;&#20498;&#65292;&#36896;&#25104;&#20102;&#20005;&#37325;&#30340;&#22604;&#38519;&#65292;&#36896;&#25104;&#30340;&#27531;&#39608;&#22581;&#22622;&#20102;&#36890;&#24448;&#28207;&#21475;&#30340;&#19968;&#26465;&#37325;&#35201;&#33322;&#36947;&#12290;&#20154;&#20204;&#23545;&#36825;&#22330;&#28798;&#38590;&#32473;&#24403;&#22320;&#21644;&#22269;&#23478;&#32463;&#27982;&#36896;&#25104;&#30340;&#24191;&#27867;&#25439;&#22833;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#32852;&#37030;&#21644;&#24030;&#26426;&#26500;&#20197;&#21450;&#24212;&#23545;&#26725;&#26753;&#20498;&#22604;&#20107;&#25925;&#30340;&#24212;&#24613;&#31649;&#29702;&#39038;&#38382;&#32452;&#25104;&#30340;&#32479;&#19968;&#25351;&#25381;&#37096;&#20110;&#21608;&#26085;&#23459;&#24067;&#20102;&#20020;&#26102;&#36890;&#36947;&#12290;&#36825;&#26159;&#20026;&#20102;&#36991;&#20813;&#20840;&#22269;&lt;a href="https://governor.maryland.gov/news/press/pages/governor-moore-announces-new-port-of-baltimore-cargo-records.aspx"&gt;&#26368;&#32321;&#24537;&#30340;&lt;/a&gt;&#28207;&#21475;&#20043;&#19968;&#21457;&#29983;&#28798;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26631;&#24535;&#30528;&#24052;&#23572;&#30340;&#25705;&#28207;&#37325;&#26032;&#24320;&#25918;&#36947;&#36335;&#19978;&#36808;&#20986;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#65292;&#8221;&#36127;&#36131;&#22823;&#26725;&#20498;&#22604;&#20107;&#20214;&#30340;&#32852;&#37030;&#29616;&#22330;&#21327;&#35843;&#21592;&#12289;&#28023;&#23736;&#35686;&#21355;&#38431;&#38431;&#38271;&#22823;&#21355;&#183;&#22885;&#24247;&#22856;&#23572;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://mayor.baltimorecity.gov/news/press-releases/2024-03-31-second-march-31st-update-key-bridge-response-unified-command"&gt;&#25454;&lt;/a&gt;&#24066;&#25919;&#24220;&#23448;&#21592;&#31216;&#65292;&#20020;&#26102;&#33322;&#36947;&#23558;&#24314;&#22312;&#20027;&#24178;&#36947;&#19996;&#21271;&#37096;&#12289;&#38752;&#36817;&#22823;&#26725;&#30340;&#22320;&#26041;&#12290;&#20182;&#20204;&#22312;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#36825;&#23558;&#26159;&#8220;&#20998;&#38454;&#27573;&#24320;&#25918;&#20027;&#33322;&#36947;&#30340;&#19968;&#37096;&#20998;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32479;&#19968;&#25351;&#25381;&#23567;&#32452;&#21512;&#20316;&#30340;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#20195;&#34920;&#22885;&#29747;&#36798;&#183;&#32599;&#26757;&#32599;&#34920;&#31034;&#65292;&#30446;&#21069;&#27491;&#22312;&#20351;&#29992;&#35813;&#33322;&#36947;&#30340;&#33337;&#21482;&#27491;&#22312;&#8220;&#19982;&#24613;&#25937;&#20154;&#21592;&#25658;&#25163;&#21512;&#20316;&#8221;&#65292;&#20197;&#28165;&#38500;&#29616;&#22330;&#30340;&#27531;&#39608;&#12290;&#22905;&#35828;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20309;&#26102;&#33021;&#22815;&#34987;&#8220;&#38750;&#24517;&#35201;&#30340;&#21830;&#19994;&#33337;&#21482;&#8221;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#20020;&#26102;&#33322;&#36947;&#30340;&#8220;&#25511;&#21046;&#28145;&#24230;&#20026; 11 &#33521;&#23610;&#65292;&#27700;&#24179;&#38388;&#38553;&#20026; 264 &#33521;&#23610;&#65292;&#22402;&#30452;&#38388;&#38553;&#20026; 96 &#33521;&#23610;&#8221;&#12290;&#23427;&#36275;&#22815;&#22823;&#65292;&#21487;&#20197;&lt;a href="https://www.uscg.mil/datasheet/display/Article/1547943/cutters/"&gt;&#23481;&#32435;&lt;/a&gt;&#19968;&#33368;&#28023;&#23736;&#35686;&#21355;&#38431;&#24555;&#33351;&#65292;&#20294;&#22826;&#23567;&#65292;&#26080;&#27861;&#23481;&#32435;&#26356;&#22823;&#30340;&#21830;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#25758;&#26725;&#30340;&#26032;&#21152;&#22369;&#27880;&#20876;&#33337;&#33334; Dali &#21495;&#38271; 984 &#33521;&#23610;&#65292;&#22826;&#22823;&#65292;&#26080;&#27861;&#36890;&#36807;&#22791;&#29992;&#33322;&#36947;&#65292;&#32780;&#35768;&#22810;&#20854;&#20182;&#36135;&#33337;&lt;a href="https://www.nytimes.com/interactive/2024/03/28/business/economy/big-ship-dali-baltimore.html"&gt;&#29978;&#33267;&#26356;&#22823;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#24635;&#36152;&#26131;&#37327;&#32780;&#35328;&#65292;&#24052;&#23572;&#30340;&#25705;&#28207;&#26159;&#32654;&#22269;&#31532;&#20061;&#22823;&#28207;&#21475;&#12290;&#35813;&#28207;&#21475;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#23427;&#22788;&#29702;&#30340;&#27773;&#36710;&#21644;&#36731;&#22411;&#21345;&#36710;&#27604;&#32654;&#22269;&#20219;&#20309;&#20854;&#20182;&#28207;&#21475;&#37117;&#22810;&#65292;&#32654;&#22269;&#36817; 20% &#30340;&#29028;&#28845;&#20986;&#21475;&#32463;&#36807;&#24052;&#23572;&#30340;&#25705;&#12290;&#20063;&#26159;&#37096;&#20998;&#20892;&#26426;&#20855;&#12289;&#24037;&#31243;&#26426;&#26800;&#12289;&#29028;&#28845;&#31561;&#36816;&#36755;&#30340;&#37325;&#35201;&#21160;&#33033;&#12290;&#21435;&#24180;&#65292;&#24052;&#23572;&#30340;&#25705;&#28207;&#21475;&#22788;&#29702;&#20102;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#20043;&#38388;&#32422; 800 &#20159;&#32654;&#20803;&#30340;&#36135;&#29289;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#26725;&#28798;&#38590;&#20999;&#26029;&#20102;&lt;a href="https://www.thebaltimorebanner.com/economy/port-of-baltimore-tradepoint-atlantic-5MJBB2YV7RFMZEMODG26O53TQY/"&gt;&#38500;&#19968;&#20010;&#28207;&#21475;&#30721;&#22836;&#20043;&#22806;&#30340;&lt;/a&gt;&#25152;&#26377;&#28207;&#21475;&#30721;&#22836;&#30340;&#33322;&#36816;&#20132;&#36890;&#12290;&lt;br&gt;&lt;br&gt;&#22312;&#19978;&#21608;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#32654;&#22269;&#39532;&#37324;&#20848;&#24030;&#20195;&#34920;&#25140;&#32500;&#183;&#29305;&#38534; (David Trone) &#34920;&#31034;&#65292;&#24030;&#21644;&#32852;&#37030;&#23448;&#21592;&#20272;&#35745;&#27492;&#27425;&#20013;&#26029;&#23558;&#32473;&#32463;&#27982;&#36896;&#25104;&lt;a href="https://apnews.com/article/baltimore-bridge-collapse-cargo-port-056eb1e7c5424f23ce4c049fe53bb02f"&gt;&#27599;&#22825;&#39640;&#36798; 1500 &#19975;&#32654;&#20803;&lt;/a&gt;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#28207;&#21475;&#36824;&#25903;&#25345;&#36229;&#36807; 15,000 &#20010;&#30452;&#25509;&#23601;&#19994;&#23703;&#20301;&#12290;&#32654;&#22269;&#20132;&#36890;&#37096;&#38271;&#30382;&#29305;&#183;&#24067;&#33922;&#21513;&#26684; (Pete Buttigieg) &#22312;&#21608;&#19977;&#30340;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#22312;&#37325;&#26032;&#24320;&#25918;&#20043;&#21069;&#65292;&#23558;&#26377; 8,000 &#20154;&#22833;&#19994;&#8212;&#8212;&#20272;&#35745;&#27599;&#22825;&#30340;&#24037;&#36164;&#25439;&#22833;&#36798; 200 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#21644;&#21608;&#26085;&#65292;&#19968;&#21517;&#39532;&#37324;&#20848;&#24030;&#30007;&#23376;&lt;a href="https://www.thebaltimorebanner.com/community/transportation/key-bridge-baltimore-PZ6MX46MXJFSNAKFQ4L7L33H4Q/"&gt;&#21578;&#35785;&lt;/a&gt;&#24403;&#22320;&lt;a href="https://abcnews.go.com/US/key-bridge-collapse-driver/story?id=108682758"&gt;&#26032;&#38395;&#23186;&#20307;&lt;/a&gt;&#65292;&#20182;&#21608;&#20108;&#28165;&#26216;&#24320;&#36710;&#32463;&#36807;&#24343;&#26391;&#35199;&#26031;&#183;&#26031;&#31185;&#29305;&#22522;&#22823;&#26725;&#65292;&#25104;&#20026;&#22823;&#26725;&#20498;&#22604;&#21069;&#26368;&#21518;&#19968;&#25209;&#31359;&#36234;&#22823;&#26725;&#30340;&#20154;&#20043;&#19968;&#12290;&#20182;&#24403;&#26102;&#27491;&#21069;&#24448;&#24052;&#23572;&#30340;&#25705;&#21439;&#37011;&#22810;&#20811;&#38215;&#30340;&#19968;&#23478;&#38754;&#21253;&#24215;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35753;&#25105;&#24605;&#32771;&#65292;&#8221;&#20182;&lt;a href="https://abcnews.go.com/US/key-bridge-collapse-driver/story?id=108682758"&gt;&#21578;&#35785;&lt;/a&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#12290; &#8220;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#25105;&#30495;&#30340;&#24456;&#24184;&#36816;&#8230;&#8230;&#19968;&#20998;&#38047;&#21518;&#65292;&#25105;&#23601;&#19981;&#20250;&#22312;&#36825;&#37324;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#35753;&#38899;&#20048;&#21709;&#36215;&#65306;&#22696;&#35199;&#21733;&#28023;&#28393;&#20048;&#38431;&#22312;&#22122;&#38899;&#25237;&#35785;&#21518;&#33719;&#32988;</title><link>https://www.theguardian.com/world/2024/apr/01/mexico-beach-bands-noise-complaints</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T17:28:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/82f48745aff602f00d3f15d470e3f5938a634006/0_390_2607_1565/master/2607.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d908343219e0971dd7c91ca706870e64" alt=""&gt;&#22696;&#35199;&#21733;&#30340;&#19968;&#20010;&#28023;&#28393;&lt;/div&gt;&lt;p&gt;&#22312;&#24230;&#20551;&#22478;&#24066;&#39532;&#33832;&#29305;&#20848;&#30340;&#28023;&#28393;&#19978;&#28436;&#22863;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/mexico"&gt;&#22696;&#35199;&#21733;&lt;/a&gt;&#21271;&#37096;&#22823;&#21495;&#21644;&#40723;&#20048;&#27468;&#26354;&#30340;&#20048;&#38431;&#22312;&#22122;&#38899;&#25237;&#35785;&#23041;&#32961;&#35201;&#35753;&#20182;&#20204;&#20445;&#25345;&#27785;&#40664;&#21518;&#65292;&#26412;&#21608;&#20284;&#20046;&#21462;&#24471;&#20102;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20219;&#20309;&#35745;&#21010;&#22312; 4 &#26376; 8 &#26085;&#38745;&#40664;&#29255;&#21051;&#35265;&#35777;&#26085;&#39135;&#30340;&#20154;&#21487;&#33021;&#20250;&#22833;&#26395;&#12290;&#20301;&#20110;&#22826;&#24179;&#27915;&#27839;&#23736;&#30340;&#39532;&#33832;&#29305;&#20848;&#23558;&#25104;&#20026;&#21271;&#32654;&#22320;&#21306;&#31532;&#19968;&#20010;&#21487;&#20197;&#30475;&#21040;&#20840;&#39135;&#36335;&#24452;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22806;&#22269;&#28216;&#23458;&#21916;&#27426;&#23433;&#38745;&#22320;&#27427;&#36175;&#24230;&#20551;&#26449;&#30340;&#26085;&#33853;&#65288;&#25110;&#32773;&#20276;&#38543;&#30528;&#36731;&#26580;&#30340;&#38899;&#20048;&#65289;&#65292;&#24403;&#22320;&#37202;&#24215;&#32769;&#26495;&#24314;&#35758;&#38480;&#21046;&#20048;&#38431;&#28436;&#22863;&#30340;&#26102;&#38388;&#25110;&#22320;&#28857;&#12290;&#20048;&#38431;&#36890;&#24120;&#22312;&#28023;&#28393;&#19978;&#24472;&#24458;&#65292;&#27599;&#25773;&#25918;&#19968;&#39318;&#27468;&#35201;&#20960;&#32654;&#20803;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/Andalalucha/status/1772738564935045157"&gt;&lt;blockquote&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#38177;&#37027;&#32599;&#20122;&#24030;&#39532;&#33832;&#29305;&#20848;&#30340;&#28023;&#28393;&#20197;&#28436;&#22863;&#8220;&#29677;&#36798;&#8221;&#38899;&#20048;&#30340;&#29616;&#22330;&#20048;&#38431;&#32780;&#38395;&#21517;&#12290;&#29616;&#22312;&#65292;&#30001;&#37202;&#24215;&#32769;&#26495;&#12289;&#21830;&#20154;&#21644;&#25919;&#23458;&#25512;&#21160;&#30340;&#20013;&#20135;&#38454;&#32423;&#21270;&#24050;&#32463;&#32452;&#25104;&#20102;&#19968;&#20010;&#8220;&#21453;&#22122;&#38899;&#8221;&#32852;&#30431;&#65292;&#31105;&#27490;&#28023;&#28393;&#19978;&#30340;&#29616;&#22330;&#38899;&#20048;&#65292;&#20027;&#35201;&#26159;&#20026;&#20102;&#21560;&#24341;&#127464;&#127462;&#28216;&#23458;&#30340;&#28044;&#20837;&#12290; &lt;a href="https://t.co/zbbR8wCZGz"&gt;pic.twitter.com/zbbR8wCZGz&lt;/a&gt;&lt;/p&gt; - Andalaluca (@Andalaluca) &lt;a href="https://twitter.com/Andalalucha/status/1772738564935045157?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 3 &#26376; 26 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#38899;&#20048;&#20960;&#20046;&#19981;&#21033;&#20110;&#21453;&#24605;&#25110;&#25918;&#26494;&#8212;&#8212;&#24819;&#35937;&#19968;&#19979;&#24102;&#26377;&#22823;&#37327;&#38108;&#31649;&#40723;&#21644;&#23567;&#20891;&#40723;&#30340;&#30127;&#29378;&#12289;&#36895;&#24230;&#24378;&#21170;&#30340;&#27874;&#23572;&#21345;&#33310;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19978;&#21608;&#38899;&#20048;&#23478;&#30340;&#25239;&#35758;&#28216;&#34892;&#28436;&#21464;&#25104;&#19982;&#35686;&#26041;&#30340;&#26292;&#21147;&#20914;&#31361;&#21518;&#65292;&#38480;&#21046;&#20182;&#20204;&#30340;&#21162;&#21147;&#20284;&#20046;&#24050;&#34987;&#25918;&#24323;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#27665;&#29616;&#22312;&#38750;&#24120;&#28165;&#37266;&#65292;&#20182;&#20204;&#27491;&#22312;&#25421;&#21355;&#33258;&#24049;&#30340;&#26435;&#21033;&#65292;&#8221;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#21608;&#19968;&#34920;&#31034;&#12290; &#8220;&#36825;&#23601;&#26159;&#20182;&#20204;&#35851;&#29983;&#30340;&#26041;&#24335;&#65292;&#27492;&#22806;&#65292;&#36825;&#26159;&#19968;&#20010;&#38271;&#26399;&#23384;&#22312;&#30340;&#20256;&#32479;&#8230;&#8230;&#22240;&#27492;&#20182;&#20204;&#25552;&#20986;&#25239;&#35758;&#24182;&#35774;&#27861;&#25197;&#36716;&#36825;&#19968;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#22909;&#30340;&#26159;&#26292;&#21147;&#65292;&#8221;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#34917;&#20805;&#36947;&#12290; &#8220;&#20294;&#26159;&#38177;&#37027;&#32599;&#20122;&#20048;&#38431;&#65292;&#25110;&#32773;&#38177;&#37027;&#32599;&#20122;&#20048;&#38431;&#30340;&#38899;&#20048;&#23478;&#65292;&#23436;&#20840;&#26377;&#26435;&#21033;&#25239;&#35758;&#65292;&#21482;&#26159;&#27809;&#26377;&#26292;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20284;&#20046;&#20174;&#26410;&#26377;&#36807;&#20840;&#24066;&#33539;&#22260;&#30340;&#31105;&#20196;&#65292;&#20294;&#33267;&#23569;&#26377;&#19968;&#23478;&#37202;&#24215;&#24352;&#36148;&#20102;&#26631;&#24535;&#65292;&#31105;&#27490;&#20048;&#38431;&#21521;&#28023;&#28393;&#28216;&#23458;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#38899;&#20048;&#23478;&#21644;&#35686;&#23519;&#20043;&#38388;&#25197;&#25171;&#30340;&#35270;&#39057;&#22312;&#32593;&#19978;&#30127;&#20256;&#65292;&#19968;&#20123;&#20048;&#38431;&#25104;&#21592;&#29992;&#40723;&#26834;&#27572;&#25171;&#35686;&#23519;&#12290;&#40723;&#34987;&#21464;&#25104;&#20102;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#33832;&#29305;&#20848;&#25152;&#22312;&#30340;&#21271;&#37096;&#38177;&#37027;&#32599;&#20122;&#24030;&#24030;&#38271;&#40065;&#26412;&#183;&#32599;&#26597;(Rub&#233;n Rocha)&#21608;&#22235;&#22312;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#19981;&#21516;&#24847;&#31105;&#27490;&#39532;&#33832;&#29305;&#20848;&#30340;&#38899;&#20048;&#23478;&#24320;&#23637;&#20182;&#20204;&#35802;&#23454;&#32780;&#26377;&#23562;&#20005;&#30340;&#24037;&#20316;&#65292;&#36825;&#35753;&#20182;&#20204;&#33021;&#22815;&#20859;&#27963;&#20182;&#20204;&#30340;&#23478;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#24403;&#22320;&#19968;&#23478;&#37202;&#24215;&#32463;&#33829;&#32773;&#22467;&#20869;&#26031;&#25176;&#183;&#31185;&#20329;&#23572;&#65288;Ernesto Coppel&#65289;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#25958;&#20419;&#38480;&#21046;&#20048;&#38431;&#22312;&#20309;&#26102;&#20309;&#22320;&#28436;&#20986;&#26102;&#65292;&#36825;&#20010;&#38382;&#39064;&#36798;&#21040;&#20102;&#32039;&#35201;&#20851;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#23545;&#39532;&#33832;&#29305;&#20848;&#30340;&#28023;&#28393;&#26469;&#35828;&#26159;&#19968;&#22330;&#28798;&#38590;&#12290;&#20182;&#20204;&#19981;&#20801;&#35768;&#20154;&#20204;&#20241;&#24687;&#65292;&#8221;&#31185;&#20329;&#23572;&#35828;&#12290; &#8220;&#25968;&#30334;&#21517;&#32654;&#22269;&#28216;&#23458;&#21521;&#25105;&#25265;&#24616;&#65292;&#20182;&#20204;&#23545;&#25105;&#35828;&#8216;&#22240;&#20026;&#22122;&#38899;&#65292;&#25105;&#19981;&#20250;&#20877;&#22238;&#21040;&#39532;&#33832;&#29305;&#20848;&#20102;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24819;&#27861;&#26174;&#28982;&#21253;&#25324;&#22312;&#28023;&#28393;&#19978;&#20026;&#38899;&#20048;&#23478;&#25351;&#23450;&#26576;&#20123;&#31354;&#38388;&#65292;&#32780;&#19981;&#26159;&#35753;&#20182;&#20204;&#22312;&#27801;&#28393;&#19978;&#28459;&#27493;&#65292;&#20026;&#37202;&#24215;&#21069;&#27801;&#28393;&#26885;&#19978;&#30340;&#20154;&#20204;&#28436;&#22863;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 01:52:01 +0800</pubDate></item><item><title>&#26292;&#39118;&#38632;&#20013;&#36947;&#36335;&#22604;&#38519;&#21518;&#65292;&#21152;&#24030; 1 &#21495;&#39640;&#36895;&#20844;&#36335;&#20173;&#22788;&#20110;&#20851;&#38381;&#29366;&#24577;</title><link>https://www.theguardian.com/us-news/2024/apr/01/highway-1-collapse-california</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T15:50:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58f56d81fa32afba40114b218f1e9389e0236785/0_0_2032_1346/master/2032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4594207446a42aeeff9d501dd248d990" alt=""&gt;&#39640;&#36895;&#20844;&#36335;&#22604;&#38519;&#30340;&#37096;&#20998;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/california"&gt;&#21152;&#24030;&lt;/a&gt;&#19968;&#26465;&#33879;&#21517;&#30340;&#39640;&#36895;&#20844;&#36335;&#22240;&#37096;&#20998;&#36947;&#36335;&#22604;&#38519;&#32780;&#20173;&#28982;&#20851;&#38381;&#65292;&#23548;&#33268;&#22797;&#27963;&#33410;&#21608;&#26411;&#26399;&#38388;&#36817; 2000 &#21517;&#26053;&#23458;&#28382;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://apnews.com/article/california-weather-storm-819dc595eeeecf254abb11dac3084d1f"&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&lt;/a&gt;&#21152;&#24030; 1 &#21495;&#39640;&#36895;&#20844;&#36335;&#30340;&#19968;&#27573;&#8212;&#8212;&#27839;&#30528;&#35813;&#24030;&#24748;&#23830;&#34623;&#34578;&#65292;&#20463;&#30640;&#22826;&#24179;&#27915;&#8212;&#8212;&#22312;&#21608;&#20845;&#30340;&#19968;&#22330;&#22823;&#39118;&#26292;&#20013;&#23849;&#22604;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#21271;&#37096;&#22823;&#33487;&#23572;&#22320;&#21306;&#38468;&#36817;&#30340;&#33945;&#29305;&#21033;&#21439;&#30340;&#36947;&#36335;&#21463;&#25439;&#65292;&#23548;&#33268;&#36817; 1,600 &#21517;&#21496;&#26426;&#19968;&#22812;&#20043;&#38388;&#28382;&#30041;&#22312;&#39640;&#36895;&#20844;&#36335;&#27839;&#32447;&#65292;&#30452;&#21040;&#31532;&#20108;&#22825;&#26089;&#19978;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#25165;&#33021;&#24341;&#23548;&#20182;&#20204;&#27839;&#30528;&#21463;&#25439;&#30340;&#36947;&#36335;&#34892;&#39542;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.sfchronicle.com/bayarea/article/monterey-county-highway-closed-19377922.php"&gt;&#25454;&#12298;&#26087;&#37329;&#23665;&#32426;&#20107;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#19968;&#20123;&#34987;&#22256;&#30340;&#39550;&#36710;&#32773;&#34987;&#36843;&#30561;&#22312;&#36710;&#37324;&#12290;&#20854;&#20182;&#20154;&#19981;&#24471;&#19981;&#20303;&#22312;&#24403;&#22320;&#34987;&#29992;&#20316;&#32039;&#24613;&#36991;&#38590;&#25152;&#30340;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#21152;&#24030;&#20132;&#36890;&#37096;&#30340;&#24037;&#20316;&#20154;&#21592;&#24110;&#21161;&#25252;&#36865;&#21496;&#26426;&#32469;&#36807;&#21271;&#34892;&#36710;&#36947;&#22604;&#38519;&#30340;&#36335;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#32426;&#20107;&#25253;&#12299;&#25253;&#36947;&#65292;&#22823;&#32422; 300 &#36742;&#27773;&#36710;&#27491;&#22312;&#36710;&#38431;&#20013;&#31561;&#24453;&#25252;&#36865;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#20132;&#36890;&#37096;&#38376;&#23448;&#21592;&#20110;X&#26085;&#34920;&#31034;&#65292;&#30001;&#20110;&#36947;&#36335;&#28369;&#20986;&#65292;&#35813;&#36947;&#36335;&#23558;&#20851;&#38381;&#33267;&#21608;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36710;&#38431;&#23558;&#27599;&#22825;&#26089;&#19978; 8 &#28857;&#21644;&#19979;&#21320; 4 &#28857;&#24102;&#39046;&#37325;&#35201;&#26053;&#23458;&#36890;&#36807;&#23553;&#38145;&#21306;&#22495;&#12290;&#24037;&#31243;&#24072;&#29616;&#22330;&#35266;&#23519;&#24773;&#20917;&#12290;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#21162;&#21147;&#31283;&#23450;&#36947;&#36335;&#36793;&#32536;&#65292;&#8221; &lt;a href="https://twitter.com/CaltransD5?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1774591122603647049%7Ctwgr%5Ec9dc358b8f9830ecb5646631f371094f11d928d6%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.nytimes.com%2F2024%2F03%2F31%2Fus%2Fcalifornia-highway-1-collapse-stranded.html"&gt;&#24403;&#23616;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://x.com/CAgovernor/status/1774564035754860626?s=20"&gt;&#26681;&#25454; X &#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&lt;/a&gt;&#65292;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982; (Gavin Newsom) &#21608;&#26085;&#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#27491;&#22312;&#19982;&#22810;&#20010;&#24030;&#26426;&#26500;&#21327;&#35843;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#20844;&#22253;&#21644;&#23089;&#20048;&#37096;&lt;a href="https://www.parks.ca.gov/?page_id=570"&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#30001;&#20110;&#36947;&#36335;&#22604;&#38519;&#65292;&#22823;&#33487;&#23572;&#22320;&#21306;&#30340;&#25152;&#26377;&#24030;&#31435;&#20844;&#22253;&#20063;&#37117;&#20851;&#38381;&#65292;&#8220;&#30452;&#33267;&#21478;&#34892;&#36890;&#30693;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1&#21495;&#39640;&#36895;&#20844;&#36335;&#27492;&#21069;&#22240;&#24694;&#21155;&#22825;&#27668;&#36896;&#25104;&#30340;&#25439;&#22351;&#32780;&#20851;&#38381;&#12290;&lt;a href="https://www.sfgate.com/centralcoast/article/highway-1-reopening-19376207.php"&gt;&#25454; SF Gate &#25253;&#36947;&lt;/a&gt;&#65292;&#33258; 2023 &#24180; 1 &#26376;&#36215;&#65292;&#30001;&#20110;&#23665;&#20307;&#28369;&#22369;&#65292;&#39640;&#36895;&#20844;&#36335; 12.1 &#33521;&#37324;&#30340;&#36335;&#27573;&#24050;&#20851;&#38381;&#12290;&#23448;&#21592;&#20204;&#35475;&#35328;&#35201;&#22312; 2024 &#24180;&#26149;&#23395;&#20043;&#21069;&#20840;&#38754;&#37325;&#26032;&#24320;&#25918;&#36825;&#26465;&#39118;&#26223;&#22914;&#30011;&#30340;&#39640;&#36895;&#20844;&#36335;&#65292;&#23613;&#31649;&#26368;&#26032;&#30340;&#36947;&#36335;&#23553;&#38381;&#21487;&#33021;&#20250;&#20351;&#20043;&#21069;&#30340;&#26102;&#38388;&#34920;&#21464;&#24471;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#39118;&#26292;&#30772;&#22351;&#20102; 1 &#21495;&#39640;&#36895;&#20844;&#36335;&#65292;&#32780;&#32654;&#22269;&#35199;&#37096;&#20854;&#20182;&#22320;&#21306;&#30340;&lt;a href="https://www.theguardian.com/environment/2024/apr/01/weather-tracker-warm-air-to-bring-severe-thunderstorms-to-western-us"&gt;&#22825;&#27668;&#20063;&#24456;&#24694;&#21155;&lt;/a&gt;&#12290;&#21253;&#25324;&#23494;&#33487;&#37324;&#24030;&#21644;&#20234;&#21033;&#35834;&#20234;&#24030;&#22312;&#20869;&#30340;&#20013;&#35199;&#37096;&#22320;&#21306;&#30340;&#22823;&#29255;&#22320;&#21306;&#21487;&#33021;&#20250;&#32463;&#21382;&#20005;&#37325;&#30340;&#38647;&#26292;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#36824;&#35686;&#21578;&#35828;&#65292;&#38500;&#20102;&#39044;&#35745;&#30340;&#20912;&#38649;&#21644;&#24378;&#39118;&#22806;&#65292;&#19968;&#20123;&#22320;&#21306;&#36824;&#21487;&#33021;&#24418;&#25104;&#40857;&#21367;&#39118;&#65292;&#22240;&#20026;&#32654;&#22269;&#40857;&#21367;&#39118;&#36890;&#24120;&#26368;&#27963;&#36291;&#30340;&#19977;&#20010;&#26376;&#26399;&#20174;&#21608;&#19968;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Apr 2024 01:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#30340; Truth Social &#25259;&#38706;&#20111;&#25439; 5800 &#19975;&#32654;&#20803;&#65292;&#23457;&#35745;&#21592;&#23545;&#29983;&#23384;&#33021;&#21147;&#25552;&#20986;&#36136;&#30097;</title><link>https://www.theguardian.com/us-news/2024/apr/01/trump-truth-social-stocks</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T17:37:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d9db5c9a0e8bf46daa35fcbb9bddbd198313fa5f/0_0_2900_1740/master/2900.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ae31c7407cebd26771f5d557ab1abdd9" alt=""&gt;&#26681;&#25454;&#30417;&#31649;&#25991;&#20214;&#65292;&#29305;&#26391;&#26222;&#23186;&#20307;&#31185;&#25216;&#38598;&#22242; 2023 &#24180;&#38144;&#21806;&#39069;&#20165;&#20026; 413 &#19975;&#32654;&#20803;&#12290;&lt;/div&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#26333;&#20809;&#21518;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26071;&#19979;&#30340; Truth Social &#32929;&#20215;&#21608;&#19968;&#19979;&#36300; 25%&lt;strong&gt; &lt;/strong&gt;&#35813;&#20844;&#21496;&#36879;&#38706;&#21435;&#24180;&#20111;&#25439;&#20102; 5820 &#19975;&#32654;&#20803;&#65292;&#19968;&#20301;&#23457;&#35745;&#24072;&#36879;&#38706;&#23545;&#20854;&#32487;&#32493;&#36816;&#33829;&#30340;&#33021;&#21147;&#23384;&#22312;&#8220;&#37325;&#22823;&#30097;&#38382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&lt;a href="https://www.theguardian.com/us-news/2024/mar/26/trump-truth-social-public-new-york"&gt;&#32929;&#24066;&#39318;&#27425;&#20142;&#30456;&#38750;&#21516;&#23547;&#24120;&lt;/a&gt;&lt;strong&gt; &lt;/strong&gt;&#29305;&#26391;&#26222;&#23186;&#20307;&#31185;&#25216;&#38598;&#22242;&#20272;&#20540;&#36229;&#36807; 70 &#20159;&#32654;&#20803;&#12290;&#20294;&#26681;&#25454;&lt;a href="https://www.sec.gov/ix?doc=/Archives/edgar/data/0001849635/000114036124016719/ef20025342_8k.htm"&gt;&#30417;&#31649;&#25991;&#20214;&lt;/a&gt;&#65292;&#35813;&#20844;&#21496; 2023 &#24180;&#30340;&#38144;&#21806;&#39069;&#20165;&#20026; 413 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36229;&#36807; 400 &#19975;&#32654;&#20803;&#30340;&#38144;&#21806;&#39069;&#26631;&#24535;&#30528; 2022 &#24180;&#65288;&#21363;&#21069;&#19968;&#24180;&#65289;&#30340; 147 &#19975;&#32654;&#20803;&#26174;&#30528;&#22686;&#38271;&#65292;&#20294;&#36825;&#31361;&#26174;&#20102;&#29305;&#26391;&#26222;&#23186;&#20307;&#30340;&#36816;&#33829;&#35268;&#27169;&#36739;&#23567;&#65292;&#32780;&#19988;&#20111;&#25439;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19968;&#25552;&#20132;&#30340;&#25991;&#20214;&#65292;&#35813;&#20844;&#21496;&#30340;&#23457;&#35745;&#24072;&#12289;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340; BF Borgers &#34920;&#31034;&#65292;&#36825;&#20123;&#25439;&#22833;&#8220;&#24341;&#21457;&#20102;&#23545;&#20854;&#25345;&#32493;&#32463;&#33829;&#33021;&#21147;&#30340;&#20005;&#37325;&#24576;&#30097;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#35813;&#38598;&#22242;&#21450;&#20854;&#21512;&#24182;&#19978;&#24066;&#30340;&#31354;&#22771;&#20844;&#21496; Digital World Acquisition &#30340;&#32929;&#20215;&#19968;&#30452;&#22312;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30340;&#20272;&#20540;&#19982;&#21516;&#26679;&#20110;&#19978;&#20010;&#26376;&lt;a href="https://www.theguardian.com/technology/2024/mar/21/reddit-stock-price-ipo"&gt;&#19978;&#24066;&#30340;&lt;/a&gt;&#31038;&#20132;&#32593;&#32476; Reddit &#31867;&#20284;&#12290;&#26681;&#25454;&lt;a href="https://www.sec.gov/Archives/edgar/data/1713445/000162828024006294/reddits-1q423.htm"&gt;&#30417;&#31649;&#25991;&#20214;&lt;/a&gt;&#65292;Reddit 2023 &#24180;&#38144;&#21806;&#39069;&#20026; 8.04 &#20159;&#32654;&#20803;&#65292;&#20111;&#25439;&#20026; 9080 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#65292;&#29305;&#26391;&#26222;&#23186;&#20307;&#30340;&#20928;&#20111;&#25439;&#36798;&#21040; 5820 &#19975;&#32654;&#20803;&#12290;&#21076;&#38500;&#20538;&#21153;&#21033;&#24687;&#25903;&#20986;&#65292;&#35813;&#20844;&#21496;&#30340;&#36816;&#33829;&#20111;&#25439;&#20026; 1600 &#19975;&#32654;&#20803;&#65292;&#30053;&#20302;&#20110; 2022 &#24180;&#30340; 2320 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#36817;&#20960;&#20010;&#26376;&#26469;&#24066;&#22330;&#30340;&#27874;&#21160;&#24615;&#39129;&#21319;&#24050;&#23558;&lt;a href="https://www.theguardian.com/business/2024/mar/27/how-can-donald-trumps-lossmaking-truth-social-be-worth-8bn"&gt;&#29305;&#26391;&#26222;&#23186;&#20307;&#36716;&#21464;&#20026;&#25152;&#35859;&#30340;&#27169;&#22240;&#32929;&#31080;&lt;/a&gt;&#65292;&#21463;&#21040;&#20114;&#32852;&#32593;&#27169;&#22240;&#30340;&#25512;&#21160;&#8212;&#8212;&#22312;&#35813;&#26696;&#20363;&#20013;&#65292;&#20114;&#32852;&#32593;&#27169;&#22240;&#21457;&#24067;&#22312;&#21253;&#25324;Truth Social&#22312;&#20869;&#30340;&#24179;&#21488;&#19978;&#8212;&#8212;&#25958;&#20419;&#25955;&#25143;&#25237;&#36164;&#32773;&#20080;&#20837;&#35813;&#32929;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20063;&#21152;&#20837;&#20102;&#19968;&#23567;&#32676;&#32929;&#31080;&#30340;&#34892;&#21015;&#65292;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#26159;&#35270;&#39057;&#28216;&#25103;&#38646;&#21806;&#21830;&lt;a href="https://www.theguardian.com/business/2021/jan/28/gamestop-how-reddits-amateurs-tripped-wall-streets-short-sellers"&gt;GameStop&lt;/a&gt; &#65292;&#35813;&#20844;&#21496;&#36817;&#24180;&#26469;&#21457;&#29983;&#20102;&#24847;&#24819;&#19981;&#21040;&#30340;&#21160;&#33633;&#21453;&#24377;&#65292;&#20196;&#21326;&#23572;&#34903;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;a href="https://www.theguardian.com/business/2022/aug/22/amc-stocks-drop-sharply-meme-stock"&gt;&#20107;&#23454;&#35777;&#26126;&#65292;&#22312;&#26368;&#21021;&#30340;&#39129;&#21319;&#21518;&#20445;&#25345;&#21183;&#22836;&#24448;&#24448;&#20855;&#26377;&#25361;&#25112;&#24615;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#25317;&#26377;&#29305;&#26391;&#26222;&#23186;&#20307;&#30340;&#22823;&#37327;&#32929;&#20221;&#65292;&#35813;&#20844;&#21496;&#19978;&#24066;&#20026;&#20182;&#24102;&#26469;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#36134;&#38754;&#36130;&#23500;&#12290;&#24403;&#19978;&#21608;&#19968;&#26368;&#32456;&#19982; Digital World &#21512;&#24182;&#26102;&#65292;&#24429;&#21338;&#31038;&lt;a href="https://www.bloomberg.com/news/articles/2024-03-25/donald-trump-6-4-billion-net-worth-makes-him-one-of-world-s-richest-people?sref=fqqmZ8gi"&gt;&#34920;&#31034;&lt;/a&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#39318;&#27425;&#36347;&#36523;&#19990;&#30028; 500 &#21517;&#26368;&#23500;&#26377;&#30340;&#20154;&#34892;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#30446;&#21069;&#26080;&#27861;&#20986;&#21806;&#33258;&#24049;&#30340;&#32929;&#20221;&#65292;&#22914;&#26524;&#20182;&#24819;&#36890;&#36807;&#20986;&#21806;&#31609;&#38598;&#25968;&#21313;&#20159;&#32654;&#20803;&#65292;&#23601;&#38656;&#35201;&#35813;&#32929;&#31080;&#32487;&#32493;&#20197;&#36817;&#20960;&#20010;&#26376;&#39129;&#21319;&#30340;&#27700;&#24179;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#27491;&#22312;&#21162;&#21147;&#22312; 11 &#26376;&#30340;&#36873;&#20030;&#20013;&#20174;&#20052;&#183;&#25308;&#30331;&#25163;&#20013;&#22842;&#22238;&#24635;&#32479;&#23453;&#24231;&#65292;&#30446;&#21069;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#24040;&#39069;&#27861;&#24459;&#36153;&#29992;&#12290;&#20182;&#22240;&#27665;&#20107;&#27450;&#35784;&#26696;&#32780;&lt;a href="https://www.theguardian.com/us-news/2024/feb/23/trump-penalties-new-york-fraud-case"&gt;&#38754;&#20020; 4.54 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&lt;/a&gt;&#65292;&#23613;&#31649;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#23567;&#32452;&#26368;&#36817;&#20026;&#36825;&#20301;&#21069;&#24635;&#32479;&#25552;&#20379;&#20102; 10 &#22825;&#30340;&#26102;&#38388;&#26469;&#30830;&#20445;&#20182;&#33719;&#24471;&#37329;&#39069;&#23567;&#24471;&#22810;&#30340; 1.75 &#20159;&#32654;&#20803;&#20445;&#37322;&#37329;&#65292;&#20174;&#32780;&#20026;&#36825;&#20301;&#21069;&#24635;&#32479;&#25552;&#20379;&#20102;&lt;a href="https://www.theguardian.com/us-news/2024/mar/25/trump-fraud-bond-deadline"&gt;&#25937;&#29983;&#32034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26216;&#26143;&#20844;&#21496;&#30740;&#31350;&#21103;&#24635;&#35009;&#32422;&#32752;&#183;&#38647;&#32943;&#22612;&#21202; (John Rekenthaler)&lt;a href="https://www.morningstar.com/stocks/trump-media-is-not-meme-stock"&gt;&#26368;&#36817;&#35748;&#20026;&lt;/a&gt;&#29305;&#26391;&#26222;&#23186;&#20307;&#31867;&#20284;&#20110;&#19968;&#31181;&#21152;&#23494;&#36135;&#24065;&#12290; &#8220;&#19982;&#27604;&#29305;&#24065;&#19968;&#26679;&#65292;&#20154;&#20204;&#36141;&#20080;&#29305;&#26391;&#26222;&#23186;&#20307;&#19981;&#26159;&#20026;&#20102;&#26410;&#26469;&#30340;&#29616;&#37329;&#27969;&#65292;&#32780;&#26159;&#22240;&#20026;&#65306;1&#65289;&#20182;&#20204;&#39044;&#35745;&#20854;&#20215;&#26684;&#20250;&#19978;&#28072;&#65292;2&#65289;&#20182;&#20204;&#23545;&#36825;&#31181;&#36164;&#20135;&#26377;&#19968;&#31181;&#24402;&#23646;&#24863;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290; &#8220;&#27604;&#29305;&#24065;&#25152;&#26377;&#32773;&#26159;&#20465;&#20048;&#37096;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#26391;&#26222;&#23186;&#20307;&#25237;&#36164;&#32773;&#20063;&#26159;&#22914;&#27492;&#65292;&#32780;&#19988;&#31243;&#24230;&#26356;&#22823;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;DJT &#32929;&#31080;&#20195;&#34920;&#20102;&#19968;&#31181;&#36135;&#24065;&#65292;&#21487;&#20197;&#29992;&#26469;&#34920;&#36798;&#33258;&#24049;&#30340;&#20449;&#24565;&#21644;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 01:52:01 +0800</pubDate></item><item><title>&#20013;&#19996;&#21361;&#26426;&#30452;&#25773;&#65306;&#20234;&#26391;&#31216;&#38761;&#21629;&#21355;&#38431;&#39640;&#32423;&#25351;&#25381;&#23448;&#22312;&#20197;&#33394;&#21015;&#23545;&#22823;&#39532;&#22763;&#38761;&#39046;&#20107;&#39302;&#30340;&#31354;&#34989;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/world/live/2024/apr/01/israel-hamas-war-airstrike-iran-consulate-gaza-syria-live-updates</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T17:42:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b522246fc2dec49244869aa57ee242d38e4d94c3/151_235_3250_1951/master/3250.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ac92e9be67ffc776b45a84a3b16757c2" alt=""&gt;&#21465;&#21033;&#20122;&#39318;&#37117;&#22823;&#39532;&#22763;&#38761;&#20234;&#26391;&#22823;&#20351;&#39302;&#26049;&#36793;&#30340;&#19968;&#26635;&#24314;&#31569;&#36973;&#21040;&#34989;&#20987;&#65292;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#27491;&#22312;&#25169;&#28781;&#34989;&#20987;&#29616;&#22330;&#30340;&#22823;&#28779;&#12290;&lt;/div&gt;</description><pubDate>Tue, 02 Apr 2024 01:52:01 +0800</pubDate></item><item><title>&#22996;&#20869;&#29790;&#25289;&#22312;&#36873;&#20030;&#21069;&#38215;&#21387;&#20013;&#20197;&#8220;&#24656;&#24598;&#20027;&#20041;&#8221;&#32618;&#21517;&#36910;&#25429; YouTuber</title><link>https://www.theguardian.com/global-development/2024/apr/01/venezuela-oscar-alejandro-perez-arrest-youtube</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T16:55:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8f64e9fe4ec806f672fa4ddc4bc7bf1650ca71df/0_0_4928_2958/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d11f72feafe5c645678c91e06a95329b" alt=""&gt;&#22885;&#26031;&#21345;&#183;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#20329;&#38647;&#26031;&#12290;&lt;/div&gt;&lt;p&gt;&#22996;&#20869;&#29790;&#25289;&#24635;&#32479;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599; (Nicol&#225;s Maduro) &#25919;&#24220;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#21069;&#21152;&#24378;&#23545;&#35328;&#35770;&#33258;&#30001;&#30340;&#25171;&#20987;&#65292;&#19968;&#21517;&#21463;&#27426;&#36814;&#30340;&#22996;&#20869;&#29790;&#25289; YouTuber &#22240;&#24656;&#24598;&#20027;&#20041;&#25351;&#25511;&#22312;&#21152;&#25289;&#21152;&#26031;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.youtube.com/@oscaralejandr0"&gt;&#22885;&#26031;&#21345;&#183;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#20329;&#38647;&#26031; (Oscar Alejandro P&#233;rez)&lt;/a&gt;&#30340;&#23478;&#20154;&#31216;&#65292;&#20182;&#21608;&#26085;&#22312;&#39318;&#37117;&#20027;&#35201;&#26426;&#22330;&#22240;&#24656;&#24598;&#20027;&#20041;&#25351;&#25511;&#34987;&#35686;&#26041;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517; 37 &#23681;&#30340;&#22996;&#20869;&#29790;&#25289;&#20154;&#21407;&#26412;&#25171;&#31639;&#39134;&#24448;&#21345;&#22856;&#29595;&#22269;&#23478;&#20844;&#22253;&#65292;&#35813;&#22269;&#21335;&#37096;&#26377;&#19968;&#22823;&#29255;&#26862;&#26519;&#21644;&#26700;&#38754;&#23665;&#33033;&#65292;&#20294;&#25454;&#20449;&#20182;&#29616;&#22312;&#27491;&#22312;&#25509;&#21463;&#21453;&#24656;&#35843;&#26597;&#20154;&#21592;&#30340;&#23457;&#35759;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#29616;&#26377;&#30340;&#21021;&#27493;&#25253;&#21578;&#65292;&#27492;&#27425;&#36910;&#25429;&#19982;&#24656;&#24598;&#20027;&#20041;&#30456;&#20851;&#27963;&#21160;&#30340;&#25351;&#25511;&#26377;&#20851;&#65292;&#8221;&#20146;&#23646;&#30340;&#22768;&#26126;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/venezuela"&gt;&#22996;&#20869;&#29790;&#25289;&lt;/a&gt;&#25919;&#24220;&#36234;&#26469;&#36234;&#22810;&#22320;&#20351;&#29992;&#8220;&#24656;&#24598;&#20027;&#20041;&#8221;&#20316;&#20026;&#30417;&#31105;&#21453;&#23545;&#27966;&#20154;&#22763;&#12289;&#20154;&#26435;&#35266;&#23519;&#21592;&#21644;&#30740;&#31350;&#20154;&#21592;&#30340;&#24635;&#31216;&#12290;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#21152;&#36895;&#38215;&#21387;&lt;a href="https://www.theguardian.com/global-development/2024/feb/22/repression-venezuela-elections-human-rights-groups-maduro-lawyer-arrested-un"&gt;&#30340;&#30446;&#30340;&#26159;&#22312;&#39044;&#35745;&#20110; 7 &#26376;&#20030;&#34892;&#30340;&#36873;&#20030;&#20043;&#21069;&#36890;&#36807;&#24656;&#21523;&#25163;&#27573;&#21387;&#21046;&#25152;&#26377;&#25919;&#27835;&#35752;&#35770;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#27426;&#36814;&#30340;&#21453;&#23545;&#27966;&#20154;&#29289;&#29595;&#20029;&#23068;&#183;&#21345;&#29747;&#23068;&#183;&#39532;&#26597;&#22810;&#19978;&#21608;&#22312;&lt;a href="https://www.theguardian.com/world/2024/mar/20/venezuela-maria-corina-machado-campaign-manager-arrest"&gt;&#20854;&#20004;&#21517;&#26368;&#20146;&#23494;&#30340;&#21161;&#25163;&#34987;&#25429;&#21518;&#34987;&#36843;&#36864;&#20986;&#24635;&#32479;&#31454;&#36873;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#39532;&#26597;&#22810;&#26368;&#21518;&#19968;&#21051;&#30340;&#32487;&#20219;&#32773;&#12289;80 &#23681;&#30340;&#21746;&#23398;&#23478;&#31185;&#37324;&#23068;&#183;&#23588;&#37324;&#26031; (Corina Yoris) &#38543;&#21518;&#34987;&#22996;&#20869;&#29790;&#25289;&#36873;&#20030;&#26426;&#26500;&lt;a href="https://www.theguardian.com/world/2024/mar/26/nicolas-maduro-blocks-presidential-candidate-corina-yoris-venezuela"&gt;&#31105;&#27490;&lt;/a&gt;&#21442;&#21152; 7 &#26376;&#20221;&#30340;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#19987;&#23478;&#34920;&#31034;&#65292;&#25919;&#24220;&#30340;&#38215;&#21387;&#34892;&#21160;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#21152;&#21306;&#21035;&#65292;&#36824;&#22260;&#25429;&#25919;&#24220;&#30446;&#26631;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#39532;&#26460;&#32599;&#22240;&#25209;&#35780;&#36910;&#25429;&#24459;&#24072;&#20860;&#20891;&#20107;&#19987;&#23478;&#32599;&#35199;&#22885;&#183;&#22307;&#31859;&#26684;&#23572;&#32780;&#23558;&#32852;&#21512;&#22269;&#20154;&#26435;&#21150;&#20107;&#22788;&#39537;&#36880;&#20986;&#21152;&#25289;&#21152;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#38647;&#26031;&#30340;&#34987;&#25429;&#34920;&#26126;&#65292;&#39532;&#26460;&#32599;&#29616;&#22312;&#27491;&#22312;&#25226;&#32593;&#25746;&#24471;&#26356;&#22823;&#65292;&#20197;&#21560;&#32435;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#30005;&#21488;&#20027;&#25345;&#20154;&#22240;&#20854;&#22312; YouTube &#19978;&#21457;&#24067;&#30340;&#26053;&#34892;&#35270;&#39057;&#32780;&#38395;&#21517;&#65292;&#22312; YouTube &#19978;&#20182;&#24050;&#32463;&#31215;&#32047;&#20102;&#36817; 200 &#19975;&#31881;&#19997;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/26/nicolas-maduro-blocks-presidential-candidate-corina-yoris-venezuela"&gt;&#24052;&#35199;&#21644;&#21733;&#20262;&#27604;&#20122;&#23545;&#22996;&#20869;&#29790;&#25289;&#31105;&#27490;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#34920;&#31034;&#25285;&#24551;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#20182;&#26368;&#36817;&#30340;&#35270;&#39057;&#20013;&#65292;&#20329;&#38647;&#26031;&#21442;&#35266;&#20102;&#36808;&#38463;&#23494;&#22269;&#38469;&#36275;&#29699;&#20465;&#20048;&#37096;&#30340;&#24149;&#21518;&#65292;&#37319;&#35775;&#20102; OnlyFans &#19978;&#30340;&#19968;&#20301;&#20869;&#23481;&#21019;&#20316;&#32773;&#65292;&#24182;&#35780;&#35770;&#20102;&#33529;&#26524;&#30340;&#26032;&#27454; 3D &#32819;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&lt;a href="https://www.youtube.com/watch?v=WpuzO3CQ8F8"&gt;&#20329;&#38647;&#26031;&#20303;&#22312;&#36808;&#38463;&#23494;&#65292;&#20294;&#36817;&#24180;&#26469;&#20182;&#22312;&#22996;&#20869;&#29790;&#25289;&#24453;&#20102;&#26356;&#22810;&#26102;&#38388;&#65292;&lt;/a&gt;&#36890;&#36807;&#23637;&#31034;&#31354;&#33633;&#33633;&#30340;&#24230;&#20551;&#26449;&#12289;&#36229;&#24066;&#36135;&#26550;&#21644;&#21152;&#27833;&#31449;&#65292;&#31361;&#20986;&#20102;&#35813;&#22269;&#30340;&#33258;&#28982;&#32654;&#26223;&#65292;&#20294;&#20063;&#23637;&#31034;&#20102;&#20854;&#32463;&#27982;&#23849;&#28291;&#30340;&#29616;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#21313;&#24180;&#65292;&#36229;&#36807; 700 &#19975;&#22996;&#20869;&#29790;&#25289;&#20154;&#36867;&#31163;&#35813;&#22269;&#30340;&#32463;&#27982;&#12289;&#31038;&#20250;&#21644;&#20154;&#36947;&#20027;&#20041;&#21160;&#33633;&#65292;&#36825;&#26159;&#25289;&#19969;&#32654;&#27954;&#36817;&#20195;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#20154;&#21475;&#22806;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#38647;&#26031;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#39044;&#35745;&#21608;&#19968;&#23558;&#20030;&#34892;&#21548;&#35777;&#20250;&#65292;&#20182;&#20204;&#24076;&#26395;&#25919;&#24220;&#8220;&#28548;&#28165;&#24773;&#20917;&#32454;&#33410;&#65292;&#24182;&#30830;&#20445;&#26681;&#25454;&#22885;&#26031;&#21345;&#183;&#20122;&#21382;&#26477;&#24503;&#32599;&#30340;&#21512;&#27861;&#26435;&#21033;&#33719;&#24471;&#20844;&#24179;&#24453;&#36935;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20329;&#38647;&#26031;&#34987;&#25429;&#30340;&#28040;&#24687;&#20844;&#24067;&#21518;&#65292;&#39532;&#26460;&#32599;&#30340;&#25903;&#25345;&#32773;&#20998;&#20139;&#20102;&#20174;&#35813;&#21338;&#20027;&#30340;&#19968;&#20010;&#35270;&#39057;&#20013;&#25130;&#21462;&#30340;&#19968;&#20010;&#30701;&#29255;&#65292;&#20854;&#20013;&#20182;&#20284;&#20046;&#22312;&#22066;&#31505;&#22996;&#20869;&#29790;&#25289;&#37329;&#34701;&#20307;&#31995;&#30340;&#33030;&#24369;&#24615;&#12290;&lt;/p&gt;</description><pubDate>Tue, 02 Apr 2024 01:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#23545;&#20234;&#26391;&#39547;&#22823;&#39532;&#22763;&#38761;&#39046;&#20107;&#39302;&#30340;&#31354;&#34989;&#36896;&#25104;&#21253;&#25324;&#20234;&#26031;&#20848;&#38761;&#21629;&#21355;&#38431;&#25351;&#25381;&#23448;&#22312;&#20869;&#30340;&#20845;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2024/apr/01/israeli-airstrike-on-iranian-consulate-in-damascus-kills-six-including-irgc-commander</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T16:11:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/494f15ed9c9db6fbc8ea6f8e83a82d05c9705c36/0_83_3596_2158/master/3596.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e6d3e20592d57e65bfebff6a78878a8" alt=""&gt;&#20234;&#26391;&#23186;&#20307;&#31216;&#65292;2024 &#24180; 4 &#26376; 1 &#26085;&#65292;&#20197;&#33394;&#21015;&#34989;&#20987;&#20102;&#20234;&#26391;&#39547;&#21465;&#21033;&#20122;&#22823;&#39532;&#22763;&#38761;&#22823;&#20351;&#39302;&#38468;&#36817;&#30340;&#19968;&#26635;&#24314;&#31569;&#65292;&#38543;&#21518;&#20882;&#20986;&#27987;&#28895;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#25112;&#26426;&#34989;&#20987;&#20102;&#20234;&#26391;&#39547;&#22823;&#39532;&#22763;&#38761;&#39046;&#20107;&#39302;&#65292;&#25454;&#25253;&#36947;&#36896;&#25104;&#20845;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#30340;&#19968;&#21517;&#39640;&#32423;&#25351;&#25381;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#22312;&#21465;&#21033;&#20122;&#39318;&#37117;&#26757;&#27901;&#21306;&#29616;&#22330;&#30475;&#21040;&#65292;&#19968;&#26635;&#34987;&#22839;&#20026;&#24179;&#22320;&#30340;&#24314;&#31569;&#24223;&#22687;&#20013;&#20882;&#20986;&#27987;&#28895;&#65292;&#22806;&#38754;&#20572;&#30528;&#24613;&#25937;&#36710;&#36742;&#12290; &lt;/p&gt;&lt;figure data-media-id="50047ef5b996a951de36db3a14fa4c8f8ab50514"&gt;&lt;img src="https://media.guim.co.uk/50047ef5b996a951de36db3a14fa4c8f8ab50514/0_155_2830_1698/1000.jpg" alt="&#36523;&#30528;&#20891;&#29992;&#36855;&#24425;&#26381;&#30340;&#30007;&#23376;&#31449;&#22312;&#20234;&#26391;&#39046;&#20107;&#39302;&#26049;&#36793;&#30340;&#24314;&#31569;&#27531;&#39608;&#21069;&#65307;&#21487;&#20197;&#30475;&#21040;&#19968;&#36742;&#22235;&#36718;&#39537;&#21160;&#36710;&#21644;&#32039;&#24613;&#26381;&#21153;&#36710;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21465;&#21033;&#20122;&#22269;&#23478;&#30005;&#35270;&#21488;&#35777;&#23454;&#39046;&#20107;&#39302;&#22823;&#27004;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Firas Makdesi/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40654;&#24052;&#23273;&#23433;&#20840;&#37096;&#38376;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#38761;&#21629;&#21355;&#38431;&#39640;&#32423;&#25351;&#25381;&#23448;&#31302;&#32597;&#40664;&#24503;&#183;&#31036;&#33832;&#183;&#25166;&#36203;&#36842;&#20063;&#22312;&#27492;&#27425;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#23545;&#22806;&#22269;&#23186;&#20307;&#30340;&#25253;&#36947;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#22269;&#23478;&#30005;&#35270;&#21488;&#35777;&#23454;&#39046;&#20107;&#39302;&#22823;&#27004;&#36973;&#21040;&#34989;&#20987;&#12290;&#27492;&#21069;&#65292;&#20234;&#26391;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#22823;&#20351;&#39302;&#38468;&#36817;&#30340;&#19968;&#26635;&#24314;&#31569;&#36973;&#21040;&#34989;&#20987;&#65292;&#20234;&#26391;&#23398;&#29983;&#36890;&#35759;&#31038;&#25253;&#36947;&#31216;&#65292;&#34989;&#20987;&#30446;&#26631;&#26159;&#39046;&#20107;&#39302;&#21644;&#22823;&#20351;&#23448;&#37048;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#23186;&#20307;&#36824;&#25253;&#36947;&#31216;&#65292;&#22823;&#39532;&#22763;&#38761;&#30340;&#34989;&#20987;&#23436;&#20840;&#25703;&#27585;&#20102;&#38468;&#27004;&#65292;&#22823;&#20351;&#27809;&#26377;&#21463;&#20260;&#12290;&#21162;&#23572;&#36890;&#35759;&#31038;&#31216;&#65306;&#8220;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#39547;&#22823;&#39532;&#22763;&#38761;&#22823;&#20351;&#20399;&#36187;&#22240;&#183;&#38463;&#20811;&#24052;&#37324;&#21450;&#20854;&#23478;&#20154;&#27809;&#26377;&#22312;&#20197;&#33394;&#21015;&#34989;&#20987;&#20013;&#21463;&#20260;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="0d2659bd4634e8dbe99870911970de88b8d9c4f9"&gt;&lt;img src="https://media.guim.co.uk/0d2659bd4634e8dbe99870911970de88b8d9c4f9/0_0_4032_2419/1000.jpg" alt="&#20234;&#26391;&#39046;&#20107;&#39302;&#26049;&#36793;&#19968;&#24231;&#24314;&#31569;&#27531;&#39608;&#20882;&#20986;&#27987;&#28895;&#65292;&#20234;&#26391;&#22269;&#26071;&#39128;&#25196;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#26391;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#20234;&#26391;&#39046;&#20107;&#39302;&#30340;&#19968;&#24231;&#38468;&#27004;&#24050;&#34987;&#25703;&#27585;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Firas Makdesi/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33258;10&#26376;7&#26085;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/iran"&gt;&#20234;&#26391;&lt;/a&gt;&#25903;&#25345;&#30340;&#24052;&#21202;&#26031;&#22374;&#27966;&#31995;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#21152;&#22823;&#20102;&#23545;&#21465;&#21033;&#20122;&#22659;&#20869;&#20234;&#26391;&#25903;&#25345;&#30340;&#40654;&#24052;&#23273;&#30495;&#20027;&#20826;&#27665;&#20853;&#21644;&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#65288;IRGC&#65289;&#30340;&#31354;&#34989;&#21147;&#24230;&#65292;&#36825;&#20004;&#20010;&#32452;&#32455;&#37117;&#25903;&#25345;&#21465;&#21033;&#20122;&#24635;&#32479;&#24052;&#27801;&#23572;&#30340;&#25919;&#24220;&#12290;&#38463;&#33832;&#24503;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#21465;&#21033;&#20122;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#34920;&#31034;&#65292;&#8220;&#20197;&#33394;&#21015;&#23548;&#24377;&#8230;&#8230;&#25703;&#27585;&#20102;&#22823;&#39532;&#22763;&#38761;&#30340;&#20234;&#26391;&#22823;&#20351;&#39302;&#38468;&#23646;&#24314;&#31569;&#8230;&#8230;&#36896;&#25104;&#20845;&#20154;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#23448;&#26041;&#33832;&#37027;&#36890;&#35759;&#31038;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#31216;&#65292;&#8220;&#25105;&#20204;&#30340;&#38450;&#31354;&#31995;&#32479;&#22312;&#22823;&#39532;&#22763;&#38761;&#38468;&#36817;&#36973;&#36935;&#20102;&#25932;&#26041;&#30446;&#26631;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#21457;&#29983;&#20960;&#22825;&#21069;&#65292;&#35813;&#35266;&#23519;&#31449;&#25253;&#36947;&#31216;&lt;a href="https://www.theguardian.com/world/2024/mar/29/syria-israel-airstrike-soldiers-killed-aleppo"&gt;&#65292;&#20197;&#33394;&#21015;&#23545;&#21465;&#21033;&#20122;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104; 53 &#20154;&#27515;&#20129;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324; 38 &#21517;&#22763;&#20853;&#21644; 7 &#21517;&#30495;&#20027;&#20826;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#21592;&#31216;&#65292;&#36825;&#26159;&#33258; 10 &#26376; 7 &#26085;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#21465;&#21033;&#20122;&#20891;&#38431;&#22312;&#20197;&#33394;&#21015;&#34989;&#20987;&#20013;&#20260;&#20129;&#26368;&#39640;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 02 Apr 2024 00:22:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#26234;&#33021;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#21487;&#20197;&#24110;&#21161;&#26816;&#27979;&#26089;&#21457;&#24615;&#30196;&#21574;&#30151;&#30340;&#21407;&#22240;</title><link>https://www.theguardian.com/society/2024/apr/01/smartphone-app-could-help-detect-early-onset-dementia-cause-study-finds</link><description>&lt;div&gt;&lt;i&gt;2024-04-01T15:00:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d95bb34ca8f5f2e422b625acf1c7f0fefb38386e/1155_1825_3834_2300/master/3834.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0bb0ccae71dddcbc799176c592cf5984" alt=""&gt;&#20154;&#33041;&#25195;&#25551;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#26234;&#33021;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#21487;&#20197;&#24110;&#21161;&#21457;&#29616;&#26089;&#21457;&#24615;&#30196;&#21574;&#30151;&#39640;&#21361;&#20154;&#32676;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#24050;&#32463;&#35777;&#26126;&#65292;&#36890;&#36807;&#26234;&#33021;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#36827;&#34892;&#30340;&#35748;&#30693;&#27979;&#35797;&#22312;&#26816;&#27979;&lt;a href="https://www.theguardian.com/society/2023/feb/17/what-is-frontotemporal-dementia-explainer"&gt;&#20855;&#26377;&#36825;&#31181;&#30142;&#30149;&#36951;&#20256;&#20542;&#21521;&#30340;&#20154;&#30340;&#39069;&#39070;&#21494;&#30196;&#21574;&#26089;&#26399;&lt;/a&gt;&#30151;&#29366;&#26041;&#38754;&#33267;&#23569;&#19982;&#22312;&#35786;&#25152;&#36827;&#34892;&#30340;&#21307;&#23398;&#35780;&#20272;&#19968;&#26679;&#25935;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#39069;&#39070;&#21494;&#30196;&#21574;&#26159;&#19968;&#31181;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#65292;&#36890;&#24120;&#20986;&#29616;&#22312;&#20013;&#24180;&#26102;&#26399;&#65292;&#38543;&#30528;&#30142;&#30149;&#30340;&#36827;&#23637;&#65292;&#22823;&#33041;&#20013;&#36127;&#36131;&#25552;&#21069;&#35745;&#21010;&#21644;&#30830;&#23450;&#20219;&#21153;&#20248;&#20808;&#39034;&#24207;&#12289;&#36807;&#28388;&#24178;&#25200;&#21644;&#25511;&#21046;&#20914;&#21160;&#31561;&#25216;&#33021;&#30340;&#37096;&#20998;&#20250;&#33806;&#32553;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/dec/26/alcohol-loneliness-increase-risk-early-onset-dementia"&gt;&#28389;&#29992;&#37202;&#31934;&#21644;&#23396;&#29420;&#8220;&#22686;&#21152;&#26089;&#21457;&#24615;&#30196;&#21574;&#30340;&#39118;&#38505;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#30340;&#27492;&#31867;&#30149;&#20363;&#26377;&#36951;&#20256;&#21407;&#22240;&#65292;&#20294;&#30001;&#20110;&#26089;&#26399;&#35786;&#26029;&#38382;&#39064;&#20197;&#21450;&#38590;&#20197;&#36319;&#36394;&#20154;&#20204;&#23545;&#21487;&#33021;&#20165;&#22312;&#30142;&#30149;&#26089;&#26399;&#38454;&#27573;&#26377;&#25928;&#30340;&#27835;&#30103;&#30340;&#21453;&#24212;&#65292;&#23545;&#35813;&#30149;&#30340;&#30740;&#31350;&#21463;&#21040;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#39069;&#39070;&#21494;&#30196;&#21574;&#24739;&#32773;&#22312;&#35786;&#26029;&#26102;&#30456;&#23545;&#36739;&#26202;&#65292;&#22240;&#20026;&#20182;&#20204;&#36824;&#24180;&#36731;&#65292;&#32780;&#19988;&#20182;&#20204;&#30340;&#30151;&#29366;&#34987;&#35823;&#35748;&#20026;&#26159;&#31934;&#31070;&#30142;&#30149;&#65292;&#8221;&#35813;&#30740;&#31350;&#30340;&#36164;&#28145;&#20316;&#32773;&#12289;&#21152;&#24030;&#22823;&#23398;&#26087;&#37329;&#23665;&#20998;&#26657;&#30340; Adam Boxer &#25945;&#25480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#33021;&#25163;&#26426;&#20316;&#20026;&#35786;&#26029;&#21644;&#35780;&#20272;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#12289;&#24085;&#37329;&#26862;&#30149;&#21644;&#20136;&#24311;&#39039;&#30149;&#30340;&#24037;&#20855;&#24050;&#32463;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20852;&#36259;&#12290;&#20026;&#20102;&#30740;&#31350;&#23427;&#20204;&#22312;&#39069;&#39070;&#21494;&#30196;&#21574;&#20013;&#30340;&#25928;&#29992;&#65292;Boxer &#21644;&#20182;&#30340;&#21516;&#20107;&#19982;&#32654;&#22269;&#36719;&#20214;&#20844;&#21496; Datacubed Health &#21512;&#20316;&#24320;&#21457;&#20102;&#19968;&#27454;&#24212;&#29992;&#31243;&#24207;&#65292;&#21487;&#20197;&#35760;&#24405;&#20154;&#20204;&#22312;&#36827;&#34892;&#22810;&#39033;&#35748;&#30693;&#27979;&#35797;&#65288;&#21253;&#25324;&#25191;&#34892;&#21151;&#33021;&#35780;&#20272;&#65289;&#26102;&#30340;&#35328;&#35821;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#21019;&#24314;&#20102;&#27493;&#34892;&#12289;&#24179;&#34913;&#21644;&#32531;&#24930;&#36816;&#21160;&#20197;&#21450;&#35821;&#35328;&#19981;&#21516;&#26041;&#38754;&#30340;&#27979;&#35797;&#65292;&#8221;&#35813;&#30740;&#31350;&#30340;&#31532;&#19968;&#20316;&#32773;&#12289;&#21152;&#24030;&#22823;&#23398;&#26087;&#37329;&#23665;&#20998;&#26657;&#30340;&#20020;&#24202;&#31070;&#32463;&#24515;&#29702;&#23398;&#23478; Adam Staffaroni &#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22312; 360 &#21517;&#24739;&#26377;&#39069;&#39070;&#21494;&#30196;&#21574;&#36951;&#20256;&#39118;&#38505;&#36739;&#39640;&#30340;&#25104;&#24180;&#20154;&#20013;&#27979;&#35797;&#20102;&#35813;&#24212;&#29992;&#31243;&#24207;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#23578;&#26410;&#20986;&#29616;&#20219;&#20309;&#26126;&#26174;&#30151;&#29366;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21457;&#34920;&#22312;&lt;a href="http://jamanetwork.com/journals/jamanetworkopen/fullarticle/10.1001/jamanetworkopen.2024.4266?utm_source=For_The_Media&amp;amp;utm_medium=referral&amp;amp;utm_campaign=ftm_links&amp;amp;utm_term=040124"&gt;&#12298;JAMA Network Open&#12299;&lt;/a&gt;&#19978;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#21487;&#20197;&#20934;&#30830;&#22320;&#26816;&#27979;&#36825;&#20123;&#20154;&#30340;&#30196;&#21574;&#30151;&#65292;&#29978;&#33267;&#21487;&#33021;&#27604;&#36890;&#24120;&#22312;&#35786;&#25152;&#36827;&#34892;&#30340;&#37329;&#26631;&#20934;&#31070;&#32463;&#24515;&#29702;&#23398;&#35780;&#20272;&#23545;&#30149;&#24773;&#30340;&#26368;&#26089;&#38454;&#27573;&#26356;&#21152;&#25935;&#24863;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/society/2023/feb/17/what-is-frontotemporal-dementia-explainer"&gt;&#39069;&#39070;&#21494;&#30196;&#21574;&#65306;&#23427;&#26159;&#20160;&#20040;&#20197;&#21450;&#23545;&#20854;&#30149;&#22240;&#30340;&#20102;&#35299;&#26159;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#30446;&#21069;&#36824;&#27809;&#26377;&#31435;&#21363;&#21521;&#20844;&#20247;&#25552;&#20379;&#35813;&#24212;&#29992;&#31243;&#24207;&#30340;&#35745;&#21010;&#65292;&#20294;&#26031;&#22612;&#27861;&#32599;&#23612;&#34920;&#31034;&#65292;&#23427;&#21487;&#20197;&#24110;&#21161;&#21152;&#24378;&#23545;&#36825;&#31181;&#24773;&#20917;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 30 &#39033;&#27492;&#31867;&#20020;&#24202;&#35797;&#39564;&#27491;&#22312;&#36827;&#34892;&#25110;&#27491;&#22312;&#35268;&#21010;&#38454;&#27573;&#65292;&#20854;&#20013;&#21253;&#25324;&#21487;&#33021;&#26377;&#21161;&#20110;&#20943;&#32531;&#26576;&#20123;&#22522;&#22240;&#25658;&#24102;&#32773;&#30142;&#30149;&#36827;&#23637;&#30340;&#30103;&#27861;&#35797;&#39564;&#12290; &#8220;&#19968;&#20010;&#20027;&#35201;&#38556;&#30861;&#26159;&#32570;&#20047;&#26131;&#20110;&#25910;&#38598;&#19988;&#23545;&#30142;&#30149;&#26089;&#26399;&#27835;&#30103;&#25928;&#26524;&#25935;&#24863;&#30340;&#32467;&#26524;&#25351;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39057;&#32321;&#30340;&#29616;&#22330;&#35780;&#20272;&#23545;&#20110;&#24739;&#32773;&#12289;&#25252;&#29702;&#20154;&#21592;&#21644;&#20020;&#24202;&#21307;&#29983;&#26469;&#35828;&#20063;&#26159;&#36127;&#25285;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#26234;&#33021;&#25163;&#26426;&#35780;&#20272;&#33021;&#22815;&#20419;&#36827;&#26377;&#21069;&#36884;&#30340;&#30103;&#27861;&#30340;&#26032;&#35797;&#39564;&#65292;&#8221;&#26031;&#22612;&#27861;&#32599;&#23612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#32456;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#21487;&#33021;&#20250;&#34987;&#29992;&#26469;&#30417;&#27979;&#27835;&#30103;&#25928;&#26524;&#65292;&#21462;&#20195;&#35768;&#22810;&#25110;&#22823;&#22810;&#25968;&#20146;&#33258;&#21069;&#24448;&#20020;&#24202;&#35797;&#39564;&#29616;&#22330;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 01 Apr 2024 23:22:01 +0800</pubDate></item></channel></rss>