<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#23454;&#20917;&#65306;&#28207;&#21475;&#22478;&#24066;&#23612;&#21476;&#25289;&#32822;&#22827;&#34989;&#20987;&#20013;&#25253;&#21578;&#27515;&#20129;&#20154;&#25968;&#65307;&#25942;&#24503;&#33832;&#30340;&#30446;&#26631;&#26159;&#31532;&#19977;&#26202;</title><link>https://www.theguardian.com/world/live/2023/jul/20/russia-ukraine-war-live-updates-deaths-reported-mykolaiv-strikes-missiles-odesa-targeted</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T03:15:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87aa9ecca28aa66654cc3cdca8312e9d69393c12/0_182_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3830cce4b33baec8c84416bdb769e736" alt=""&gt;&#19968;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#36208;&#22312;&#35199;&#32500;&#23572;&#26031;&#22522;&#39039;&#28037;&#33576;&#27827;&#19978;&#30340;&#19968;&#24231;&#26725;&#19978;&#65292;&#35813;&#26725;&#22312;&#20420;&#32599;&#26031;&#36827;&#25915;&#20044;&#20811;&#20848;&#26399;&#38388;&#34987;&#27585;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 11:22:01 +0800</pubDate></item><item><title>&#12298;&#21476;&#20848;&#32463;&#12299;&#29123;&#28903;&#30340;&#39118;&#26292;&#28608;&#24594;&#20102;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#39302;&#30340;&#25239;&#35758;&#32773;</title><link>https://www.theguardian.com/world/2023/jul/20/protesters-angered-by-quran-burning-storm-swedens-embassy-in-baghdad</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T02:19:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/559723417599262eb56f986b301eba76c187f390/0_313_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7499ca2e39a61c14259e32d339fd6090" alt=""&gt;&#36164;&#26009;&#22270;&#29255;&#65306;6&#26376;30&#26085;&#65292;&#31070;&#32844;&#20154;&#21592;&#31302;&#20811;&#22612;&#36798;&#183;&#33832;&#24503;&#23572;&#30340;&#25903;&#25345;&#32773;&#22312;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#39302;&#21069;&#20030;&#34892;&#31034;&#23041;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#65292;&#26031;&#24503;&#21733;&#23572;&#25705;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#21103;&#26412;&#30340;&#25239;&#35758;&#32773;&#20914;&#36827;&#20102;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#39302;&#65292;&#38383;&#20837;&#22823;&#20351;&#39302;&#24182;&#28857;&#29123;&#20102;&#19968;&#25226;&#23567;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#35270;&#39057;&#26174;&#31034;&#65292;&#22806;&#20132;&#21736;&#25152;&#30340;&#31034;&#23041;&#32773;&#25381;&#33310;&#30528;&#26071;&#24092;&#21644;&#26631;&#35821;&#65292;&#19978;&#38754;&#26377;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#20234;&#25289;&#20811;&#20160;&#21494;&#27966;&#31070;&#32844;&#20154;&#21592;&#21644;&#25919;&#27835;&#39046;&#34966;&#31302;&#20811;&#22612;&#36798;&#183;&#33832;&#24503;&#23572;&#12290;&#29790;&#20856;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#25152;&#26377;&#24037;&#20316;&#20154;&#21592;&#22343;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#25968;&#21313;&#21517;&#30007;&#23376;&#32763;&#36807;&#22823;&#27004;&#30340;&#26629;&#26639;&#65292;&#24182;&#21457;&#20986;&#35797;&#22270;&#38383;&#20837;&#21069;&#38376;&#30340;&#22768;&#38899;&#12290;&#21478;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#20284;&#20046;&#27491;&#22312;&#28857;&#29123;&#19968;&#22330;&#23567;&#28779;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/02/swedish-government-condemns-islamophobic-burning-of-a-quran"&gt;&#29790;&#20856;&#25919;&#24220;&#35892;&#36131;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#8220;&#20167;&#35270;&#20234;&#26031;&#20848;&#25945;&#8221;&#34892;&#20026;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29790;&#20856;&#31216;&#23545;&#22823;&#20351;&#39302;&#30340;&#34989;&#20987;&#20005;&#37325;&#36829;&#21453;&#20102;&#12298;&#32500;&#20063;&#32435;&#20844;&#32422;&#12299;&#65292;&#24182;&#21628;&#21505;&#20234;&#25289;&#20811;&#24403;&#23616;&#8220;&#20445;&#25252;&#22806;&#20132;&#20351;&#22242;&#21644;&#24037;&#20316;&#20154;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#20811;&#22806;&#20132;&#37096;&#35892;&#36131;&#20102;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#65292;&#24182;&#34920;&#31034;&#23558;&#36827;&#34892;&#32039;&#24613;&#35843;&#26597;&#65292;&#8220;&#20197;&#26597;&#26126;&#20107;&#20214;&#30340;&#20855;&#20307;&#24773;&#20917;&#65292;&#26597;&#26126;&#32903;&#20107;&#32773;&#65292;&#24182;&#20381;&#27861;&#36861;&#31350;&#20182;&#20204;&#30340;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21644;&#20854;&#20182;&#25903;&#25345;&#33832;&#24503;&#23572;&#30340;&#23186;&#20307;&#25253;&#36947;&#65292;&#21608;&#22235;&#30340;&#25239;&#35758;&#27963;&#21160;&#26159;&#30001;&#33832;&#24503;&#23572;&#30340;&#25903;&#25345;&#32773;&#21457;&#36215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26031;&#24503;&#21733;&#23572;&#25705;&#35686;&#26041;&#25209;&#20934;&#28954;&#28903;&#19968;&#26412;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#38543;&#21518;&#35686;&#26041;&#25209;&#20934;&#20102;&#27492;&#27425;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 6&#26376;&#19979;&#26092;&#65292;&#19968;&#21517;&#20234;&#25289;&#20811;&#30007;&#23376;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#19968;&#24231;&#28165;&#30495;&#23546;&#22806;&#28954;&#28903;&#19968;&#26412;&#12298;&#21476;&#20848;&#32463;&#12299;&#65292;&#33832;&#24503;&#23572;&#21628;&#21505;&#23545;&#29790;&#20856;&#36827;&#34892;&#25239;&#35758;&#24182;&#39537;&#36880;&#29790;&#20856;&#22823;&#20351;&#12290; &#12298;&#21476;&#20848;&#32463;&#12299;&#34987;&#28954;&#28903;&#21518;&#65292;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#39302;&#22806;&#21457;&#29983;&#20102;&#20004;&#36215;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#65292;&#20854;&#20013;&#19968;&#27425;&#25239;&#35758;&#32773;&#20914;&#30772;&#20102;&#20351;&#39302;&#22330;&#22320;&#65292;&#20294;&#27809;&#26377;&#36827;&#20837;&#20351;&#39302;&#22823;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&#26497;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#22312;&#22303;&#32819;&#20854;&#22823;&#20351;&#39302;&#22806;&#20030;&#34892;&#20102;&#31867;&#20284;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#36825;&#20351;&#24471;&#29790;&#20856;&#35828;&#26381;&#22303;&#32819;&#20854;&#21152;&#20837;&#21271;&#32422;&#30340;&#21162;&#21147;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 10:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#35686;&#21578;&#31216;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#34989;&#20987;&#40657;&#28023;&#27665;&#29992;&#33337;&#21482;&#24182;&#25351;&#36131;&#20044;&#20811;&#20848;</title><link>https://www.theguardian.com/world/2023/jul/20/russia-may-attack-civilian-ships-in-black-sea-and-blame-ukraine-us-warns</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T00:58:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bebd319f897e3c9624ea5509188eb6d3a9106793/0_188_5600_3360/master/5600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0d9e7e7b790e8bf34cbb4214ab4d04c6" alt=""&gt;&#22303;&#32819;&#20854;&#20234;&#26031;&#22374;&#24067;&#23572;&#38468;&#36817;&#30340;&#22522;&#21033;&#22885;&#26031;&#38468;&#36817;&#30340;&#40657;&#28023;&#20013;&#65292;&#19968;&#33368;&#36816;&#36733;&#20044;&#20811;&#20848;&#31918;&#39135;&#30340;&#36135;&#33337;&#12290;&lt;/div&gt;&lt;p&gt;&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#20250;&#25915;&#20987;&#40657;&#28023;&#30340;&#27665;&#29992;&#33337;&#21482;&#65292;&#28982;&#21518;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#20891;&#38431;&#12290;&#20960;&#23567;&#26102;&#21069;&#65292;&#33707;&#26031;&#31185;&#35686;&#21578;&#31216;&#65292;&#23558;&#32771;&#34385;&#23558;&#25152;&#26377;&#22312;&#35813;&#22320;&#21306;&#33322;&#34892;&#21040;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33337;&#21482;&#35270;&#20026;&#28508;&#22312;&#30340;&#20891;&#20107;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#20122;&#24403;&#183;&#38669;&#22855;&#21608;&#19977;&#23545;&#27861;&#26032;&#31038;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#20891;&#26041;&#21487;&#33021;&#20250;&#25193;&#22823;&#23545;&#20044;&#20811;&#20848;&#31918;&#39135;&#35774;&#26045;&#30340;&#25915;&#20987;&#33539;&#22260;&#65292;&#21253;&#25324;&#23545;&#27665;&#29992;&#33322;&#36816;&#30340;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#19968;&#25351;&#25511;&#26159;&#22522;&#20110;&#26032;&#35299;&#23494;&#30340;&#24773;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&lt;a href="https://www.theguardian.com/world/2023/jul/19/odesa-suffers-hellish-night-as-russia-attacks-ukraines-grain-facilities"&gt;&#65292;&#20420;&#32599;&#26031;&#23545;&#28207;&#21475;&#22478;&#24066;&#25942;&#24503;&#33832;&#21457;&#21160;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#34989;&#20987;&lt;/a&gt;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&lt;a href="https://www.theguardian.com/world/2023/jul/17/russia-decision-not-extend-black-sea-grain-deal-final"&gt;&#36864;&#20986;&#20102;&#19968;&#39033;&#20801;&#35768;&#20044;&#20811;&#20848;&#22823;&#37327;&#31918;&#39135;&#23433;&#20840;&#31359;&#36807;&#40657;&#28023;&#20986;&#21475;&#21040;&#19990;&#30028;&#24066;&#22330;&#30340;&#22269;&#38469;&#21327;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/17/kharkiv-mayor-dismisses-russian-claims-terrorism-crimea-kerch-bridge-attack"&gt;&#21704;&#23572;&#31185;&#22827;&#24066;&#24066;&#38271;&#39539;&#22238;&#20420;&#32599;&#26031;&#23545;&#20811;&#37324;&#31859;&#20122;&#26725;&#26753;&#34989;&#20987;&#20107;&#20214;&#30340;&#8220;&#24656;&#24598;&#20027;&#20041;&#8221;&#25351;&#25511;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#31216;&#20854;&#23548;&#24377;&#30596;&#20934;&#20102;&#25942;&#24503;&#33832;&#30340;&#20891;&#20107;&#30446;&#26631;&#65292;&#20294;&#38669;&#22855;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#25351;&#25511;&#65292;&#21363;&#36825;&#27425;&#34989;&#20987;&#25703;&#27585;&#20102;&#8220;&#20892;&#19994;&#22522;&#30784;&#35774;&#26045;&#21644;6&#19975;&#21544;&#20934;&#22791;&#20986;&#21475;&#30340;&#31918;&#39135;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#23467;&#23448;&#21592;&#31216;&#65292;&#27492;&#31867;&#25915;&#20987;&#29616;&#22312;&#21487;&#33021;&#25193;&#22823;&#21040;&#27665;&#29992;&#33337;&#21482;&#12290;&#20182;&#35828;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#65292;&#35753;&#27492;&#31867;&#34989;&#20987;&#30475;&#36215;&#26469;&#20687;&#26159;&#20044;&#20811;&#20848;&#25152;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#22855;&#25588;&#24341;&#20420;&#32599;&#26031;&#21608;&#19977;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#65292;&#26174;&#31034;&#20854;&#37096;&#38431;&#25506;&#27979;&#24182;&#25703;&#27585;&#20102;&#8220;&#28041;&#23244;&#30340;&#20044;&#20811;&#20848;&#27700;&#38647;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#8220;&#25105;&#20204;&#30340;&#20449;&#24687;&#34920;&#26126;&#65292;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#33322;&#36947;&#19978;&#22475;&#35774;&#20102;&#26356;&#22810;&#30340;&#27700;&#38647;&#12290;&#25105;&#20204;&#35748;&#20026;&#65292;&#36825;&#26159;&#19968;&#39033;&#21327;&#35843;&#19968;&#33268;&#30340;&#21162;&#21147;&#65292;&#26088;&#22312;&#35777;&#26126;&#23545;&#40657;&#28023;&#27665;&#29992;&#33337;&#21482;&#30340;&#20219;&#20309;&#34989;&#20987;&#37117;&#26159;&#27491;&#24403;&#30340;&#65292;&#24182;&#23558;&#36825;&#20123;&#34989;&#20987;&#24402;&#21646;&#20110;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20174;&#33707;&#26031;&#31185;&#26102;&#38388;&#21320;&#22812;&#65288;&#26684;&#26519;&#23612;&#27835;&#26631;&#20934;&#26102;&#38388;&#21608;&#19977; 2100 &#28857;&#65289;&#36215;&#39542;&#24448;&#40657;&#28023;&#20044;&#20811;&#20848;&#28207;&#21475;&#30340;&#25152;&#26377;&#33337;&#21482;&#37117;&#23558;&#34987;&#35270;&#20026;&#28508;&#22312;&#30340;&#20891;&#29992;&#36135;&#29289;&#25215;&#36816;&#20154;&#65292;&#20854;&#33337;&#26071;&#22269;&#8220;&#34987;&#35270;&#20026;&#21442;&#19982;&#20102;&#20044;&#20811;&#20848;&#20851;&#20110;&#20044;&#20811;&#20848;&#38382;&#39064;&#30340;&#20914;&#31361;&#8221;&#12290;&#22522;&#36741;&#25919;&#26435;&#19968;&#36793;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#35828;&#26126;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20250;&#20570;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21608;&#19977;&#34920;&#31034;&#65292;&#27491;&#22312;&#24314;&#31435;&#19968;&#26465;&#36884;&#32463;&#40657;&#28023;&#37051;&#22269;&#20043;&#19968;&#32599;&#39532;&#23612;&#20122;&#30340;&#20020;&#26102;&#33322;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31038;&#21306;&#12289;&#39046;&#22303;&#21644;&#22522;&#30784;&#35774;&#26045;&#21457;&#23637;&#20195;&#29702;&#37096;&#38271;&#29926;&#35199;&#37324;&#183;&#20160;&#24211;&#25289;&#31185;&#22827;&#22312;&#32473;&#32852;&#21512;&#22269;&#33322;&#36816;&#26426;&#26500;&#22269;&#38469;&#33322;&#36816;&#32452;&#32455;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#20854;&#30446;&#26631;&#26159;&#20419;&#36827;&#40657;&#28023;&#35199;&#21271;&#37096;&#22269;&#38469;&#33322;&#36816;&#30340;&#30021;&#36890;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#19968;&#36864;&#20986;&#21518;&#65292;&#30001;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#26017;&#26059;&#20026;&#25112;&#21306;&#36135;&#33337;&#25552;&#20379;&#23433;&#20840;&#36890;&#36947;&#30340;&#20026;&#26399;&#19968;&#24180;&#30340;&#21327;&#35758;&#32456;&#27490;&#12290;&#26368;&#21518;&#19968;&#33368;&#33337;&#20110;&#21608;&#26085;&#31163;&#24320;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#36864;&#20986;&#35813;&#21327;&#35758;&#21518;&#65292;&#33707;&#26031;&#31185;&#25351;&#36131;&#20044;&#20811;&#20848;&#23558;&#40657;&#28023;&#31918;&#39135;&#36208;&#24266;&#29992;&#20110;&#8220;&#25112;&#26007;&#30446;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22812;&#38388;&#34989;&#20987;&#25942;&#24503;&#33832;&#21518;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#34989;&#20987;&#20102;&#8220;&#25942;&#24503;&#33832;&#24066;&#38468;&#36817;&#30340;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#30340;&#20891;&#20107;&#24037;&#19994;&#35774;&#26045;&#12289;&#29123;&#26009;&#22522;&#30784;&#35774;&#26045;&#21644;&#24377;&#33647;&#24211;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22522;&#36741;&#34920;&#31034;&#65292;&#32610;&#24037;&#25703;&#27585;&#20102; 6 &#19975;&#21544;&#31561;&#24453;&#20986;&#21475;&#30340;&#31918;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#24656;&#24598;&#20998;&#23376;&#25925;&#24847;&#30596;&#20934;&#31918;&#39135;&#20132;&#26131;&#22522;&#30784;&#35774;&#26045;&#65292;&#20420;&#32599;&#26031;&#30340;&#27599;&#19968;&#26522;&#23548;&#24377;&#19981;&#20165;&#26159;&#23545;&#20044;&#20811;&#20848;&#30340;&#25171;&#20987;&#65292;&#20063;&#26159;&#23545;&#19990;&#30028;&#19978;&#27599;&#20010;&#24819;&#35201;&#27491;&#24120;&#21644;&#23433;&#20840;&#29983;&#27963;&#30340;&#20154;&#30340;&#25171;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 09:52:02 +0800</pubDate></item><item><title>&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#34920;&#31034;&#21442;&#19982;&#23558;&#20799;&#31461;&#36716;&#31227;&#20986;&#20044;&#20811;&#20848;</title><link>https://www.theguardian.com/world/2023/jul/20/belarus-red-cross-says-it-is-involved-in-transfer-of-children-out-of-ukraine</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T00:42:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40afc7238c134451c838eedfff12ea47e9e6c7d0/0_71_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=32155509b13d03115ca4a0caa9c8041f" alt=""&gt;&#34987;&#24102;&#21040;&#20420;&#32599;&#26031;&#30340;&#20799;&#31461;&#32463;&#20044;&#20811;&#20848;-&#30333;&#20420;&#32599;&#26031;&#36793;&#22659;&#36820;&#22238;&#21518;&#27493;&#34892;&#21069;&#24448;&#20844;&#20132;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#36127;&#36131;&#20154;&#21578;&#35785;&#30333;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#21488;&#65292;&#35813;&#32452;&#32455;&#27491;&#22312;&#31215;&#26497;&#21442;&#19982;&#23558;&#20044;&#20811;&#20848;&#20799;&#31461;&#20174;&#20420;&#32599;&#26031;&#21344;&#39046;&#21306;&#24102;&#22238;&#30333;&#20420;&#32599;&#26031;&#30340;&#27963;&#21160;&#65292;&#36825;&#24341;&#21457;&#20102;&#22269;&#38469;&#31038;&#20250;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21644;&#30333;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#37117;&#23558;&#36825;&#20123;&#36716;&#31227;&#31216;&#20026;&#38750;&#27861;&#39537;&#36880;&#65292;&#24182;&#26377;&#20154;&#21628;&#21505;&#23545;&#36825;&#20301;&#29420;&#35009;&#30340;&#30333;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#25552;&#20986;&#22269;&#38469;&#25112;&#20105;&#32618;&#25351;&#25511;&#65292;&#31867;&#20284;&#20110;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#30340;&#34892;&#21160;&#36973;&#21040;&#32418;&#20250;&#19982;&#32418;&#26032;&#26376;&#20250;&#22269;&#38469;&#32852;&#21512;&#20250;&#30340;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/29/belarusian-exiles-hopes-dashed-as-lukashenko-boasts-of-saving-putin"&gt;&#21346;&#21345;&#30003;&#31185;&#21561;&#22040;&#25327;&#25937;&#26222;&#20140;&#65292;&#30333;&#20420;&#32599;&#26031;&#27969;&#20129;&#32773;&#30340;&#24076;&#26395;&#30772;&#28781;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;2022&#24180;2&#26376;&#20420;&#32599;&#26031;&#24320;&#22987;&#20837;&#20405;&#20197;&#26469;&#65292;&#30333;&#20420;&#32599;&#26031;&#19968;&#30452;&#26159;&#33707;&#26031;&#31185;&#26368;&#20146;&#23494;&#30340;&#30431;&#21451;&#65292;&#20854;&#39046;&#23548;&#20154;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#20801;&#35768;&#20811;&#37324;&#22982;&#26519;&#23467;&#21033;&#29992;&#30333;&#20420;&#32599;&#26031;&#39046;&#22303;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;&#20891;&#38431;&#21644;&#27494;&#22120;&#12290;&#21346;&#21345;&#30003;&#31185;&#36824;&#27426;&#36814;&#20420;&#32599;&#26031;&#22312;&#30333;&#20420;&#32599;&#26031;&#30340;&#20891;&#20107;&#23384;&#22312;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/live/2023/may/25/russia-ukraine-war-live-updates-russian-rebels-belgorod-attack-raid-anti-putin-militia-latest-news"&gt;&#22312;&#37027;&#37324;&#37096;&#32626;&#20420;&#32599;&#26031;&#30340;&#25112;&#26415;&#26680;&#27494;&#22120;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#21488;&#21608;&#19977;&#25773;&#20986;&#30340;&#25253;&#36947;&#26174;&#31034;&#65292;&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#20250;&#38271;&#24503;&#20857;&#31859;&#29305;&#37324;&#183;&#32918;&#29305;&#33487;&#27491;&#22312;&#35775;&#38382;&#21346;&#29976;&#26031;&#20811;&#22320;&#21306;&#34987;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#22478;&#24066;&#21033;&#35199;&#26124;&#26031;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35270;&#39057;&#20013;&#65292;&#20182;&#34920;&#31034;&#35813;&#32452;&#32455;&#31215;&#26497;&#21442;&#19982;&#23558;&#20044;&#20811;&#20848;&#20799;&#31461;&#24102;&#21040;&#30333;&#20420;&#32599;&#26031;&#65292;&#20197;&#36798;&#21040;&#8220;&#25913;&#21892;&#20581;&#24247;&#8221;&#30340;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#24050;&#32463;&#12289;&#27491;&#22312;&#24182;&#23558;&#32487;&#32493;&#31215;&#26497;&#21442;&#19982;&#20854;&#20013;&#65292;&#8221;&#27801;&#20044;&#33487;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#25958;&#20419;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23545;&#27801;&#20044;&#26970;&#8220;&#21457;&#20986;&#36910;&#25429;&#20196;&#8221;&#65292;&#31216;&#20182;&#8220;&#24050;&#20844;&#24320;&#25215;&#35748;&#20174;&#20044;&#20811;&#20848;&#34987;&#21344;&#39046;&#22320;&#21306;&#38750;&#27861;&#39537;&#36880;&#20799;&#31461;&#30340;&#32618;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27719;&#38598;&#20102; 191 &#20010;&#22269;&#23478;&#32452;&#32455;&#30340;&#32418;&#21313;&#23383;&#20250;&#19982;&#32418;&#26032;&#26376;&#20250;&#22269;&#38469;&#32852;&#21512;&#20250;&#34920;&#31034;&#65292;&#24050;&#32852;&#31995;&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#34920;&#36798;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#65292;&#24182;&#24314;&#35758;&#20854;&#8220;&#20170;&#21518;&#20572;&#27490;&#20219;&#20309;&#31867;&#20284;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#30333;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#24085;&#32500;&#23572;&#183;&#25289;&#22270;&#20160;&#21345;&#34920;&#31034;&#65292;&#20182;&#24050;&#21521;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#25552;&#20379;&#20102;&#26448;&#26009;&#65292;&#25454;&#31216;&#35814;&#32454;&#35828;&#26126;&#20102;&#22312;&#21346;&#21345;&#30003;&#31185;&#30340;&#25209;&#20934;&#19979;&#65292;&#23558;&#33267;&#23569; 15 &#20010;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#22478;&#24066;&#30340; 2,100 &#21517;&#20044;&#20811;&#20848;&#20799;&#31461;&#24378;&#34892;&#36716;&#31227;&#21040;&#30333;&#20420;&#32599;&#26031;&#30340;&#24773;&#20917;&#12290;&#26126;&#26031;&#20811;&#24868;&#24594;&#22320;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#65292;&#20044;&#20811;&#20848;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#23459;&#24067;&#23545;&#24378;&#21046;&#36716;&#31227;&#20107;&#20214;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#24403;&#23616;&#24050;&#30830;&#35748;&#65292;&#20986;&#20110;&#20581;&#24247;&#21407;&#22240;&#65292;&#25910;&#23481;&#20102;&#26469;&#33258;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#20044;&#20811;&#20848;&#22320;&#21306;&#30340; 1000 &#22810;&#21517; 6 &#33267; 15 &#23681;&#20799;&#31461;&#12290;&#23448;&#21592;&#31216;&#65292;&#31532;&#19968;&#25209; 350 &#21517;&#20799;&#31461;&#20110; 4 &#26376;&#25269;&#36798;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#30340;&#27801;&#20044;&#33487;&#34920;&#31034;&#65292;&#20182;&#27491;&#22312;&#19982;&#19968;&#23478;&#22269;&#23478;&#25903;&#25345;&#30340;&#24904;&#21892;&#22522;&#37329;&#20250;&#21512;&#20316;&#65292;&#35753;&#8220;&#23401;&#23376;&#20204;&#24536;&#35760;&#25112;&#20105;&#30340;&#24656;&#24598;&#65292;&#22909;&#22909;&#20241;&#24687;&#65292;&#24863;&#35273;&#37027;&#37324;&#26377;&#19968;&#24231;&#24184;&#31119;&#20043;&#23707;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#26159;&#30333;&#20420;&#32599;&#26031;&#26368;&#22823;&#30340;&#20154;&#36947;&#32452;&#32455;&#65292;&#20063;&#26159;&#22269;&#38469;&#32418;&#21313;&#23383;&#36816;&#21160;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#26085;&#20869;&#29926;&#30340;&#20254;&#24335;&#32452;&#32455;&#8212;&#8212;&#32418;&#21313;&#23383;&#20250;&#19982;&#32418;&#26032;&#26376;&#20250;&#22269;&#38469;&#32852;&#21512;&#20250;&#8212;&#8212;&#34920;&#31034;&#65292;&#23427;&#26159;&#36890;&#36807;&#23186;&#20307;&#20102;&#35299;&#21040;&#27801;&#20044;&#33487;&#35775;&#38382;&#39039;&#24052;&#26031;&#30340;&#28040;&#24687;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#24050;&#23558;&#27492;&#38382;&#39064;&#25552;&#20132;&#32473;&#21512;&#35268;&#22996;&#21592;&#20250;&#65292;&#35813;&#22996;&#21592;&#20250;&#23558;&#35843;&#26597;&#20219;&#20309;&#8220;&#28041;&#23244;&#36829;&#21453;&#35802;&#20449;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#20250;&#22312;&#21457;&#32473;&#32654;&#32852;&#31038;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#34892;&#20026;&#21487;&#33021;&#20250;&#25439;&#23475;&#25105;&#20204;&#23545;&#25903;&#25345;&#26377;&#38656;&#35201;&#30340;&#31038;&#21306;&#30340;&#24037;&#20316;&#30340;&#20449;&#20219;&#65292;&#26080;&#35770;&#20182;&#20204;&#26159;&#35841;&#65292;&#20063;&#26080;&#35770;&#20182;&#20204;&#22312;&#21069;&#32447;&#30340;&#21738;&#19968;&#36793;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#24378;&#35843;&#65292;&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#20027;&#24109;&#24182;&#19981;&#20195;&#34920;&#32418;&#21313;&#23383;&#20250;&#21457;&#35328;&#65292;&#8220;&#20182;&#30340;&#35328;&#35770;&#24182;&#19981;&#20195;&#34920;&#25105;&#20204;&#30340;&#35266;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#25285;&#20219;&#21346;&#21345;&#30003;&#31185;&#25919;&#24220;&#39640;&#32423;&#23448;&#21592;&#30340;&#21453;&#23545;&#27966;&#27963;&#21160;&#20154;&#22763;&#25289;&#22270;&#20160;&#21345;&#22362;&#31216;&#65292;&#23558;&#20044;&#20811;&#20848;&#20799;&#31461;&#24102;&#21040;&#30333;&#20420;&#32599;&#26031;&#26159;&#38750;&#27861;&#30340;&#65292;&#24182;&#19988;&#36829;&#21453;&#20102;&#22269;&#38469;&#20934;&#21017;&#12290;&#20182;&#21628;&#21505;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#23637;&#24320;&#35843;&#26597;&#65292;&#22240;&#20026;&#20854;&#20013;&#19968;&#20123;&#8220;&#20799;&#31461;&#21463;&#21040;&#20044;&#20811;&#20848;&#22269;&#23478;&#30340;&#30417;&#25252;&#65292;&#21253;&#25324;&#23396;&#20799;&#12289;&#27531;&#30142;&#20799;&#31461;&#21644;&#29238;&#27597;&#34987;&#21093;&#22842;&#29238;&#27597;&#26435;&#21033;&#30340;&#20799;&#31461;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22270;&#20160;&#21345;&#21578;&#35785;&#32654;&#32852;&#31038;&#65306;&#8220;&#25105;&#20204;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#19968;&#20123;&#20044;&#20811;&#20848;&#20799;&#31461;&#34987;&#24102;&#21040;&#30333;&#20420;&#32599;&#26031;&#21518;&#65292;&#26368;&#32456;&#21435;&#20102;&#20420;&#32599;&#26031;&#65292;&#36825;&#24517;&#39035;&#25104;&#20026;&#22269;&#38469;&#35843;&#26597;&#30340;&#23545;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&lt;a href="https://www.theguardian.com/world/2023/mar/17/icc-arrest-warrant-vladimir-putin-explainer"&gt;&#23545;&#26222;&#20140;&#21450;&#20854;&#20799;&#31461;&#26435;&#21033;&#19987;&#21592;&#29595;&#20029;&#20122;&#183;&#21033;&#27779;&#23043;-&#36125;&#27931;&#23043;&#65288;Maria Lvova-Belova&#65289;&#21457;&#20986;&#20102;&#36910;&#25429;&#20196;&lt;/a&gt;&#12290;&#28023;&#29273;&#27861;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#8220;&#26377;&#21512;&#29702;&#30340;&#29702;&#30001;&#30456;&#20449;&#8221;&#36825;&#20004;&#20154;&#23545;&#38750;&#27861;&#39537;&#36880;&#20799;&#31461;&#20197;&#21450;&#23558;&#20799;&#31461;&#20174;&#20044;&#20811;&#20848;&#21344;&#39046;&#21306;&#38750;&#27861;&#36716;&#31227;&#21040;&#20420;&#8203;&#8203;&#32599;&#26031;&#30340;&#25112;&#20105;&#32618;&#36127;&#26377;&#36131;&#20219;&#12290;&#33707;&#26031;&#31185;&#24868;&#24594;&#22320;&#25298;&#32477;&#20102;&#36825;&#19968;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#35758;&#20250;&#25104;&#21592;&#21608;&#20108;&#21628;&#21505;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#8220;&#32771;&#34385;&#23545;&#21346;&#21345;&#30003;&#31185;&#21457;&#20986;&#31867;&#20284;&#30340;&#36910;&#25429;&#20196;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 09:22:02 +0800</pubDate></item><item><title>&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#34920;&#31034;&#65292;&#22312;&#27431;&#27954;&#20056;&#22352;&#39134;&#26426;&#27604;&#20056;&#22352;&#28779;&#36710;&#20415;&#23452; 30 &#20493;</title><link>https://www.theguardian.com/environment/2023/jul/20/flying-in-europe-up-to-30-times-cheaper-than-train-says-greenpeace</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T23:01:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f343ff985ca0d1a15d4c296422611ae698148335/0_177_5300_3180/master/5300.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a0f82707ef7e55826ced02c44d77878a" alt=""&gt;&#19968;&#26550;&#30333;&#33394;&#30340;&#39134;&#26426;&#22312;&#34013;&#22825;&#19978;&#39134;&#32724;&#12290;&lt;/div&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#27431;&#27954;&#30340;&#24265;&#20215;&#33322;&#29677;&#21644;&#26114;&#36149;&#30340;&#28779;&#36710;&#31080;&#21161;&#38271;&#20102;&#32942;&#33039;&#30340;&#20132;&#36890;&#26041;&#24335;&#65292;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#8221;&#31246;&#25910;&#20943;&#20813;&#40723;&#21169;&#20154;&#20204;&#22312;&#24230;&#20551;&#26102;&#20026;&#22320;&#29699;&#20379;&#26262;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://greenpeace.at/uploads/2023/07/report-ticket-prices-of-planes-vs-trains-in-europe.pdf"&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#21608;&#22235;&#21457;&#24067;&#30340;&#20998;&#26512;&lt;/a&gt;&#65292;&#24179;&#22343;&#32780;&#35328;&#65292;&#30456;&#21516;&#36335;&#32447;&#30340;&#28779;&#36710;&#31080;&#20215;&#26684;&#26159;&#33322;&#29677;&#20215;&#26684;&#30340;&#20004;&#20493;&#12290;&#27963;&#21160;&#20154;&#22763;&#27604;&#36739;&#20102; 9 &#20010;&#19981;&#21516;&#26085;&#26399; 112 &#26465;&#36335;&#32447;&#30340;&#36710;&#31080;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#20174;&#20262;&#25958;&#21040;&#24052;&#22622;&#32599;&#37027;&#65292;&#20056;&#22352;&#28779;&#36710;&#30340;&#36153;&#29992;&#26159;&#20056;&#22352;&#39134;&#26426;&#36153;&#29992;&#30340; 30 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#27431;&#27954;&#21508;&#22320;&#30340;&#24230;&#20551;&#32988;&#22320;&#37117;&#22312;&#33268;&#21629;&#30340;&#39640;&#28201;&#19979;&#28888;&#28900;&#65292;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#37322;&#25918;&#30340;&#28201;&#23460;&#27668;&#20307;&#20351;&#27668;&#28201;&#21464;&#24471;&#26356;&#21152;&#28814;&#28909;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#30340;&#27668;&#20505;&#27963;&#21160;&#23478; Lorelei Limousin &#34920;&#31034;&#65306;&#8220;&#21482;&#26377;&#24037;&#20154;&#21644;&#32435;&#31246;&#20154;&#31561;&#20854;&#20182;&#20154;&#25903;&#20184;&#20102;&#30495;&#27491;&#30340;&#36153;&#29992;&#65292;10 &#27431;&#20803;&#30340;&#26426;&#31080;&#25165;&#26377;&#21487;&#33021;&#23454;&#29616;&#12290;&#8221; &#8220;&#20026;&#20102;&#22320;&#29699;&#21644;&#20154;&#27665;&#30340;&#21033;&#30410;&#65292;&#25919;&#23458;&#20204;&#24517;&#39035;&#37319;&#21462;&#34892;&#21160;&#25197;&#36716;&#36825;&#31181;&#23616;&#38754;&#65292;&#35753;&#20056;&#22352;&#28779;&#36710;&#25104;&#20026;&#26356;&#23454;&#24800;&#30340;&#36873;&#25321;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39134;&#34892;&#26159;&#20154;&#31867;&#21487;&#20197;&#36827;&#34892;&#30340;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#27963;&#21160;&#20043;&#19968;&#65292;&#20063;&#26159;&#26368;&#38590;&#28165;&#29702;&#30340;&#27963;&#21160;&#20043;&#19968;&#12290;&#19982;&#21507;&#27721;&#22561;&#25110;&#39550;&#39542;&#27773;&#36710;&#19981;&#21516;&#65288;&#23427;&#20204;&#26377;&#26893;&#29289;&#24615;&#32905;&#31867;&#21644;&#30005;&#21160;&#27773;&#36710;&#31561;&#26356;&#28165;&#27905;&#30340;&#26367;&#20195;&#21697;&#65289;&#65292;&#27809;&#26377;&#21150;&#27861;&#22312;&#19981;&#25913;&#21464;&#27668;&#20505;&#30340;&#24773;&#20917;&#19979;&#39134;&#34892;&#12290;&#19987;&#23478;&#25209;&#35780;&#22768;&#31216;&#25269;&#28040;&#39134;&#34892;&#25490;&#25918;&#30340;&#35745;&#21010;&#23384;&#22312;&#32570;&#38519;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#30340;&#27963;&#21160;&#20154;&#22763;&#21457;&#29616;&#65292;&#22312;&#20182;&#20204;&#30740;&#31350;&#30340; 121 &#26465;&#36335;&#32447;&#20013;&#65292;&#26377; 79 &#26465;&#36335;&#32447;&#30340;&#28779;&#36710;&#26053;&#34892;&#24179;&#22343;&#27604;&#20056;&#39134;&#26426;&#26053;&#34892;&#26356;&#26114;&#36149;&#12290;&#22312;&#35768;&#22810;&#36335;&#32447;&#19978;&#65292;&#26377;&#26102;&#28779;&#36710;&#27604;&#39134;&#26426;&#20415;&#23452;&#65292;&#21363;&#20351;&#24179;&#22343;&#25104;&#26412;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 23 &#26465;&#36335;&#32447;&#30340; 9 &#22825;&#27979;&#35797;&#20013;&#65292;&#28779;&#36710;&#26377; 8 &#22825;&#25110; 9 &#22825;&#20987;&#36133;&#20102;&#39134;&#26426;&#12290;&#20854;&#20013;&#19968;&#21322;&#34987;&#35748;&#20026;&#8220;&#24456;&#26834;&#8221;&#65292;&#22240;&#20026;&#25317;&#26377;&#23450;&#26399;&#21487;&#38752;&#30340;&#33322;&#29677;&#12289;&#33391;&#22909;&#30340;&#36895;&#24230;&#20197;&#21450;&#20302;&#20110; 150 &#27431;&#20803;&#30340;&#31080;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20869;&#26053;&#34892;&#30340;&#26368;&#20339;&#32447;&#36335;&#21253;&#25324;&#37324;&#26031;&#26412;-&#27874;&#23572;&#22270;&#21644;&#39532;&#24503;&#37324;-&#24052;&#22622;&#32599;&#37027;&#65292;&#22269;&#38469;&#26053;&#34892;&#30340;&#26575;&#26519;-&#24067;&#25289;&#26684;&#12289;&#33487;&#40654;&#19990;-&#32500;&#20063;&#32435;&#21644;&#24067;&#25289;&#26684;-&#24067;&#36798;&#20329;&#26031;&#12290;&#39030;&#32423;&#22269;&#38469;&#28779;&#36710;&#32447;&#36335;&#22343;&#19981;&#28041;&#21450;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#35199;&#29677;&#29273;&#25110;&#24847;&#22823;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#26519;&#22856;&#22823;&#23398;&#30740;&#31350;&#39134;&#34892;&#25490;&#25918;&#30340;&#25945;&#25480;&#26031;&#29305;&#20961;&#183;&#25096;&#26031;&#26519; (Stefan G&#246;ssling) &#34920;&#31034;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#36825;&#39033;&#30740;&#31350;&#8220;&#20570;&#24471;&#24456;&#22909;&#8221;&#65292;&#24182;&#32771;&#34385;&#20102;&#31995;&#32479;&#30340;&#22797;&#26434;&#24615;&#65292;&#20363;&#22914;&#39044;&#35746;&#26102;&#38388;&#12290; &#8220;&#35805;&#34429;&#22914;&#27492;&#65292;&#35843;&#26597;&#32467;&#26524;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#65292;&#22240;&#20026;&#33322;&#31354;&#36816;&#36755;&#24471;&#21040;&#20102;&#39640;&#39069;&#34917;&#36148;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#27431;&#27954;&#65292;&#33322;&#31354;&#20844;&#21496;&#19981;&#32564;&#32435;&#29028;&#27833;&#31246;&#65292;&#20063;&#24456;&#23569;&#32564;&#32435;&#26426;&#31080;&#31246;&#25110;&#22686;&#20540;&#31246;&#12290;&#23427;&#20204;&#30340;&#25490;&#25918;&#37327;&#20165;&#38024;&#23545;&#27431;&#27954;&#22659;&#20869;&#30340;&#33322;&#29677;&#23450;&#20215;&#8212;&#8212;&#20302;&#20110;&#30899;&#30340;&#31038;&#20250;&#25104;&#26412;&#12290;&#32511;&#33394;&#36816;&#21160;&#32452;&#32455;&#8220;&#36816;&#36755;&#19982;&#29615;&#22659;&#8221; &lt;a href="https://www.transportenvironment.org/wp-content/uploads/2023/07/tax_gap_report_July_2023.pdf"&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#34920;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;2022 &#24180;&#27431;&#27954;&#21508;&#22269;&#25919;&#24220;&#22240;&#33322;&#31354;&#31246;&#25910;&#19981;&#21147;&#32780;&#25439;&#22833;&#20102; 342 &#20159;&#27431;&#20803;&#12290;&#21040; 2025 &#24180;&#65292;&#8220;&#31246;&#25910;&#32570;&#21475;&#8221;&#23558;&#25193;&#22823;&#33267; 471 &#20159;&#27431;&#20803;&#12290;&#25253;&#21578;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31616;&#32780;&#35328;&#20043;&#65306;&#22914;&#26524;&#20320;&#39134;&#65292;&#20320;&#23601;&#20250;&#24471;&#21040;&#34917;&#36148;&#65307;&#22914;&#26524;&#20320;&#39134;&#65292;&#20320;&#23601;&#20250;&#24471;&#21040;&#34917;&#36148;&#12290;&#8221;&#22914;&#26524;&#20320;&#20056;&#22352;&#28779;&#36710;&#65292;&#20320;&#20250;&#21463;&#21040;&#26356;&#39640;&#20215;&#26684;&#30340;&#24809;&#32602;&#65292;&#32780;&#19988;&#26053;&#31243;&#24448;&#24448;&#20250;&#26356;&#38271;&#65292;&#8221;&#25096;&#26031;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#31354;&#19994;&#36896;&#25104;&#20102;&#20840;&#29699;&#32422; 2.5% &#30340;&#30899;&#27745;&#26579;&#65292;&#20294;&#20854;&#37322;&#25918;&#30340;&#20854;&#20182;&#27668;&#20307;&#36827;&#19968;&#27493;&#20351;&#22320;&#29699;&#21319;&#28201;&#12290; &lt;a href="https://www.sciencedirect.com/science/article/pii/S0959378020307779"&gt;G&#246;ssling &#19982;&#20154;&#21512;&#30528;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;2018 &#24180;&#20840;&#29699;&#21482;&#26377; 11% &#30340;&#20154;&#20056;&#22352;&#39134;&#26426;&#65292;&#26368;&#22810; 4% &#30340;&#20154;&#39134;&#24448;&#22269;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#33021;&#28304;&#32626;&#26159;&#19968;&#20010;&#24635;&#37096;&#20301;&#20110;&#24052;&#40654;&#30340;&#32452;&#32455;&#65292;&#30001;&#22823;&#22810;&#25968;&#23500;&#35029;&#22269;&#23478;&#30340;&#33021;&#28304;&#37096;&#38271;&#39046;&#23548;&#65292;&#35813;&#32452;&#32455;&#21628;&#21505;&#25919;&#31574;&#21046;&#23450;&#32773;&#8220;&#26681;&#25454;&#24433;&#21709;&#23545;&#33322;&#31354;&#19994;&#24449;&#31246;&#65292;&#25215;&#35748;&#19990;&#30028;&#19978;&#21482;&#26377;&#23569;&#25968;&#22269;&#23478;&#22312;&#39134;&#34892;&#8221;&#12290;&#23427;&#36824;&#24314;&#35758;&#20182;&#20204;&#25193;&#22823;&#21487;&#25345;&#32493;&#33322;&#31354;&#29123;&#26009;&#30340;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#35201;&#27714;&#21508;&#22269;&#25919;&#24220;&#25512;&#20986;&#8220;&#20840;&#22269;&#24615;&#12289;&#31616;&#21333;&#19988;&#36127;&#25285;&#24471;&#36215;&#30340;&#27668;&#20505;&#38376;&#31080;&#8221;&#12290; 2021&#24180;&#65292;&#22885;&#22320;&#21033;&#24320;&#22987;&#20986;&#21806;&#27492;&#31867;&#36710;&#31080;&#65292;&#28085;&#30422;&#35813;&#22269;&#25152;&#26377;&#20844;&#20849;&#20132;&#36890;&#65292;&#20215;&#26684;&#20026;&#27599;&#22825;3&#27431;&#20803;&#12290; 2020&#24180;&#65292;&#21346;&#26862;&#22561;&#25104;&#20026;&#27431;&#27954;&#31532;&#19968;&#20010;&#25552;&#20379;&#20813;&#36153;&#20844;&#20849;&#20132;&#36890;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#36824;&#21628;&#21505;&#36880;&#27493;&#21462;&#28040;&#33322;&#31354;&#20844;&#21496;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39134;&#26426;&#30340;&#27745;&#26579;&#36828;&#27604;&#28779;&#36710;&#20005;&#37325;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#40723;&#21169;&#20154;&#20204;&#20056;&#22352;&#39134;&#26426;&#21602;&#65311;&#8221;&#21033;&#31302;&#36190;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 08:22:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#22240;&#27665;&#26435;&#38452;&#35851;&#20110;1&#26376;6&#26085;&#25509;&#21463;&#35843;&#26597;</title><link>https://www.theguardian.com/us-news/2023/jul/19/trump-investigation-three-federal-crimes-january-6</link><description>&lt;div&gt;&lt;i&gt;2023-07-20T00:17:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/999d6f0613ea0ea03769c72bb4d44c7e5f37733c/0_236_4204_2523/master/4204.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dfdb1d84fc9fd796a07862995d7c34de" alt=""&gt;&#21608;&#26085;&#65292;&#29305;&#26391;&#26222;&#25910;&#21040;&#26377;&#20851; 1 &#26376; 6 &#26085;&#32852;&#37030;&#26696;&#20214;&#20013;&#21487;&#33021;&#23545;&#20182;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#30340;&#36890;&#30693;&lt;/div&gt;&lt;p&gt;&#20004;&#21517;&#30693;&#24773;&#20154;&#22763;&#34920;&#31034;&#65292;&#35843;&#26597;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#30340;&lt;/a&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#26377;&#35777;&#25454;&#25351;&#25511;&#36825;&#20301;&#21069;&#24635;&#32479;&#29359;&#26377;&#19977;&#39033;&#32618;&#34892;&#65292;&#20854;&#20013;&#21253;&#25324;&#32654;&#22269;&#27861;&#24459;&#31532; 241 &#26465;&#35268;&#23450;&#65292;&#23494;&#35851;&#20405;&#29359;&#20844;&#27665;&#26435;&#21033;&#20026;&#38750;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#39038;&#38382;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#30340;&#26816;&#23519;&#23448;&#22312;&#32473;&#29305;&#26391;&#26222;&#30340;&#19968;&#23553;&#30446;&#26631;&#20449;&#20013;&#35814;&#32454;&#21015;&#20986;&#20102;&#28508;&#22312;&#30340;&#25351;&#25511;&#65292;&#20182;&#19978;&#20010;&#26376;&#36824;&#25351;&#25511;&#29305;&#26391;&#26222;&#20445;&#30041;&#26426;&#23494;&#25991;&#20214;&#65292;&#36825;&#26159;&#21363;&#23558;&#36215;&#35785;&#30340;&#26368;&#26126;&#30830;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/18/trump-classified-documents-judge-delay"&gt;&#27861;&#23448;&#20284;&#20046;&#20542;&#21521;&#20110;&#23558;&#29305;&#26391;&#26222;&#26426;&#23494;&#25991;&#20214;&#23457;&#21028;&#25512;&#36831;&#21040; 2024 &#24180;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20284;&#20046;&#26377;&#35777;&#25454;&#26681;&#25454;&#30446;&#26631;&#20449;&#25351;&#25511;&#29305;&#26391;&#26222;&#22952;&#30861;&#23448;&#26041;&#31243;&#24207;&#21644;&#20018;&#35851;&#35784;&#39575;&#32654;&#22269;&#65292;&#20247;&#35758;&#38498;&#29305;&#21035;&#22996;&#21592;&#20250;&#21435;&#24180;&#23457;&#26597; 1 &#26376; 6 &#26085;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&#26102;&#65292;&#26366;&#23601;&#36825;&#20004;&#39033;&#27861;&#35268;&#25552;&#20986;&#21009;&#20107;&#31227;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#23553;&#20889;&#32473;&#29305;&#26391;&#26222;&#30340;&#30446;&#26631;&#20449;&#25351;&#20986;&#20102;&#27492;&#21069;&#26410;&#32771;&#34385;&#36807;&#30340;&#31532;&#19977;&#39033;&#25351;&#25511;&#12290;&#36825;&#23601;&#26159;&lt;a href="https://www.justice.gov/crt/statutes-enforced-criminal-section#:~:text=18%20U.S.C.%20%C2%A7%20241&amp;amp;text=Section%20241%20makes%20it%20unlawful,having%20exercised%20such%20a%20right."&gt;&#32654;&#22269;&#27861;&#20856;&#31532; 18 &#31456;&#31532; 241 &#26465;&lt;/a&gt;&#65292;&#35268;&#23450;&#23494;&#35851;&#23041;&#32961;&#25110;&#24656;&#21523;&#8220;&#33258;&#30001;&#34892;&#20351;&#8221;&#8220;&#32654;&#22269;&#23466;&#27861;&#25110;&#27861;&#24459;&#8221;&#35268;&#23450;&#30340;&#20219;&#20309;&#26435;&#21033;&#25110;&#29305;&#26435;&#30340;&#20154;&#20026;&#38750;&#27861;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#35268;&#26159;&#20026;&#20102;&#20445;&#25252;&#32654;&#22269;&#20869;&#25112;&#21518;&#30333;&#20154;&#33267;&#19978;&#22242;&#20307;&#38024;&#23545;&#30340;&#40657;&#20154;&#36873;&#27665;&#30340;&#20844;&#27665;&#26435;&#21033;&#32780;&#21046;&#23450;&#30340;&#65292;&#23427;&#30340;&#19981;&#21516;&#23547;&#24120;&#20043;&#22788;&#22312;&#20110;&#65292;&#23427;&#36890;&#24120;&#34987;&#26816;&#23519;&#23448;&#29992;&#20110;&#25191;&#27861;&#19981;&#24403;&#34892;&#20026;&#21644;&#20167;&#24680;&#29359;&#32618;&#36215;&#35785;&#65292;&#23613;&#31649;&#36817;&#24180;&#26469;&#20854;&#20351;&#29992;&#33539;&#22260;&#26377;&#25152;&#25193;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#28508;&#22312;&#30340;&#25351;&#25511;&#23545;&#29305;&#26391;&#26222;&#24847;&#21619;&#30528;&#20160;&#20040;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#19968;&#30452;&#22312;&#23457;&#26597;&#29305;&#26391;&#26222;&#21521;&#21069;&#21103;&#24635;&#32479;&#36808;&#20811;&#183;&#24429;&#26031;&#31561;&#23448;&#21592;&#26045;&#21387;&#30340;&#21508;&#31181;&#20445;&#38505;&#65292;&#20294;&#29305;&#26391;&#26222;&#38459;&#30861;&#26435;&#21147;&#31227;&#20132;&#30340;&#21162;&#21147;&#20063;&#21487;&#33021;&#34987;&#35299;&#37322;&#20026;&#23494;&#35851;&#27450;&#39575;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21478;&#22806;&#20004;&#39033;&#27861;&#35268;&#34920;&#26126;&#65292;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#26696;&#20214;&#30340;&#26680;&#24515;&#37096;&#20998;&#38598;&#20013;&#22312;&#25152;&#35859;&#30340;&#20551;&#36873;&#20030;&#20154;&#35745;&#21010;&#19978;&#65292;&#20197;&#21450;&#21069;&#24635;&#32479;&#21033;&#29992;&#20551;&#21517;&#21333;&#23494;&#35851;&#38459;&#27490;&#22269;&#20250;&#35748;&#35777;&#20052;&#183;&#25308;&#30331;&#30340;&#36873;&#20030;&#32988;&#21033;&#30340;&#21162;&#21147;&#12290; 2021 &#24180; 1 &#26376; 6 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#26631;&#20449;&#20013;&#27809;&#26377;&#25552;&#21450;&#20219;&#20309;&#29053;&#21160;&#38452;&#35851;&#12289;&#29053;&#21160;&#21467;&#20081;&#25110;&#20197;&#27861;&#24459;&#21517;&#20041;&#21093;&#22842;&#26435;&#21033;&#8212;&#8212;&#27861;&#24459;&#19987;&#23478;&#35748;&#20026;&#29305;&#26391;&#26222;&#21487;&#33021;&#22312;&#36825;&#20123;&#39046;&#22495;&#23384;&#22312;&#27861;&#24459;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#27809;&#26377;&#22238;&#24212;&#23545;&#30446;&#26631;&#20449;&#20869;&#23481;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#65292;&#19981;&#36807;&#29305;&#26391;&#26222;&#30340;&#19968;&#20301;&#39640;&#32423;&#39038;&#38382;&#22312;&#21608;&#20108;&#28145;&#22812;&#21040;&#36798;&#26102;&#24182;&#26410;&#23545;&#21015;&#20986;&#30340;&#31532; 241 &#26465;&#25552;&#20986;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#20063;&#25253;&#36947;&#20102;&#35813;&#27861;&#35268;&#30340;&#32435;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#20505;&#36873;&#20154;&#20013;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#65292;&#38754;&#20020;&#30528;&#21069;&#25152;&#26410;&#26377;&#30340;&#27861;&#24459;&#39118;&#38505;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#8220;&#30495;&#30456;&#31038;&#20132;&#8221;&#24179;&#21488;&#19978;&#39318;&#27425;&#25259;&#38706;&#20102;&#36825;&#19968;&#20107;&#24577;&#21457;&#23637;&#65292;&#24182;&#22312;&#20854;&#24086;&#23376;&#20013;&#31216;&#36825;&#23553;&#30446;&#26631;&#20449;&#26159;&#8220;&#21487;&#24597;&#30340;&#26032;&#38395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#35843;&#26597;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&#30340;&#20247;&#35758;&#38498;&#29305;&#21035;&#22996;&#21592;&#20250;&#24471;&#20986;&#32467;&#35770;&#65292;&#29305;&#26391;&#26222;&#20026;&#20102;&#25197;&#36716;2020&#24180;&#36755;&#32473;&#20052;&#183;&#25308;&#30331;&#30340;&#23616;&#38754;&#32780;&#29359;&#19979;&#20102;&#22810;&#39033;&#32618;&#34892;&#65292;&#21253;&#25324;&#23494;&#35851;&#35784;&#39575;&#32654;&#22269;&#21644;&#22952;&#30861;&#23448;&#26041;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#35937;&#24449;&#24615;&#22320;&#21521;&#21496;&#27861;&#37096;&#31227;&#20132;&#21009;&#20107;&#26696;&#20214;&#65292;&#23613;&#31649;&#21496;&#27861;&#37096;&#27492;&#21518;&#24050;&#21152;&#24378;&#21009;&#20107;&#35843;&#26597;&#65292;&#24182;&#20110; 2022 &#24180;&#26149;&#23395;&#22686;&#21152;&#20102;&#26032;&#26816;&#23519;&#23448;&#65292;&#28982;&#21518;&#23558;&#36825;&#20123;&#26816;&#23519;&#23448;&#24182;&#20837;&#29305;&#21035;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#35843;&#26597;&#20154;&#21592;&#36824;&#24471;&#20986;&#32467;&#35770;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#26816;&#23519;&#23448;&#25351;&#25511;&#29305;&#26391;&#26222;&#20018;&#35851;&#35784;&#39575;&#21644;&#22952;&#30861;&#23448;&#26041;&#31243;&#24207;&#12290;&#20182;&#20204;&#36824;&#21457;&#20986;&#20102;&#29053;&#21160;&#21467;&#20081;&#30340;&#20030;&#25253;&#65292;&#20294;&#30446;&#26631;&#20449;&#20013;&#24182;&#26410;&#21015;&#20986;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26816;&#23519;&#23448;&#22312; 1 &#26376; 6 &#26085;&#30340;&#32852;&#37030;&#35843;&#26597;&#20013;&#23545;&#29305;&#26391;&#26222;&#25552;&#20986;&#25351;&#25511;&#65292;&#35813;&#26696;&#21487;&#33021;&#20250;&#27604;&#28023;&#28246;&#24196;&#22253;&#26426;&#23494;&#25991;&#20214;&#26696;&#65288;2024 &#24180;&#22823;&#36873;&#20043;&#21069;&#65289;&#26356;&#24555;&#22320;&#36827;&#20837;&#23457;&#21028;&#38454;&#27573;&#65292;&#22240;&#20026;&#39044;&#23457;&#31243;&#24207;&#19981;&#20250;&#22240;&#22269;&#23478;&#23433;&#20840;&#35268;&#21017;&#32780;&#24310;&#36831;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19978;&#20010;&#26376;&#34987;&#25351;&#25511;&#25187;&#30041;&#22269;&#23478;&#23433;&#20840;&#26448;&#26009;&#24182;&#38459;&#30861;&#25919;&#24220;&#21462;&#22238;&#36825;&#20123;&#26448;&#26009;&#12290;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#21516;&#26696;&#34987;&#21578;&#12289;&#20182;&#30340;&#36148;&#36523;&#30007;&#20166;&#27779;&#23572;&#29305;&#183;&#35834;&#22612;&#65288;Walt Nauta&#65289;&#22343;&#19981;&#19981;&#35748;&#32618;&#65292;&#21518;&#32773;&#34987;&#25351;&#25511;&#23494;&#35851;&#22952;&#30861;&#32852;&#37030;&#35843;&#26597;&#23616;&#24182;&#21521;&#32852;&#37030;&#35843;&#26597;&#23616;&#20570;&#20986;&#34394;&#20551;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#27492;&#21069;&#25253;&#36947;&#65292;&#22312;&#36825;&#23553;&#20889;&#32473;&#29305;&#26391;&#26222;&#30340;&#30446;&#26631;&#20449;&#20043;&#21069;&#20960;&#21608;&#65292;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#39044;&#35745;&#23558;&#25351;&#25511;&#29305;&#26391;&#26222;&#21450;&#20854;&#30431;&#21451;&#25512;&#32763;&#20304;&#27835;&#20122;&#24030; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 08:22:02 +0800</pubDate></item><item><title>&#8220;&#21363;&#20351;&#22362;&#25345;&#19979;&#21435;&#20063;&#23558;&#26159;&#19968;&#22330;&#32988;&#21033;&#8221;&#65306;&#20445;&#23432;&#20826;&#20026;&#34917;&#36873;&#32467;&#26524;&#20570;&#22909;&#20934;&#22791;</title><link>https://www.theguardian.com/politics/2023/jul/19/even-hanging-on-to-one-would-be-a-win-tories-brace-for-byelection-results</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T19:42:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b116cec65d08180774c61de6e1cb4acfe1d521ed/0_372_8192_4916/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7f7705446caf8ff6ad7918006c954aa0" alt=""&gt;&#21271;&#32422;&#20811;&#37089;&#22622;&#23572;&#27604;&#30340;&#24191;&#22330;&#21644;&#25945;&#22530;&#26223;&#35266;&lt;/div&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/jul/19/byelection-seats-thursday-uxbridge-and-south-ruislip-somerton-and-frome-selby-and-ainsty"&gt;&#27491;&#22312;&#20105;&#22842;&#21738;&#20123;&#34917;&#36873;&#24109;&#20301;&#8212;&#8212;&#20445;&#23432;&#20826;&#20250;&#22833;&#21435;&#36825;&#20123;&#24109;&#20301;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#20934;&#22791;&#22312;&#21608;&#22235;&#30340;&#25237;&#31080;&#20013;&#36814;&#25509;&#30171;&#33510;&#30340;&#34917;&#36873;&#32467;&#26524;&#65292;&#36825;&#21487;&#33021;&#25104;&#20026;&#23545;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#22312;&#19979;&#19968;&#27425;&#36873;&#20030;&#20013;&#36194;&#24471;&#36275;&#22815;&#24191;&#27867;&#30340;&#36873;&#27665;&#32852;&#30431;&#20197;&#20445;&#25345;&#20854;&#25919;&#20826;&#22810;&#25968;&#24109;&#20301;&#30340;&#33021;&#21147;&#30340;&#20005;&#21385;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#21487;&#33021;&#20250;&#22833;&#21435;&#25152;&#26377;&#19977;&#20010;&#21487;&#20379;&#20105;&#22842;&#30340;&#36873;&#21306;&#8212;&#8212;&#27599;&#20010;&#36873;&#21306;&#30340;&#20154;&#21475;&#32479;&#35745;&#25968;&#25454;&#37117;&#19982;&#20445;&#23432;&#20826;&#38656;&#35201;&#36194;&#24471;&#30340;&#25130;&#28982;&#19981;&#21516;&#8212;&#8212;&#32780;&#21482;&#26377;&#19968;&#20010;&#34987;&#39640;&#32423;&#37096;&#38271;&#21561;&#25447;&#20026;&#32988;&#21033;&#30340;&#36873;&#21306;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65292;&#21363;&#20351;&#20182;&#20204;&#35774;&#27861;&lt;a href="https://www.theguardian.com/politics/2023/jul/18/tories-labour-selby-ainsty-byelection"&gt;&#20445;&#20303;&#25317;&#26377;2&#19975;&#22810;&#25968;&#24109;&#20301;&#30340;&#22622;&#23572;&#27604;&#21644;&#23433;&#26031;&#33922;&lt;/a&gt;&#65292;&#39046;&#22836;&#32650;&#24109;&#20301;&#30340;&#22823;&#24133;&#36716;&#21521;&#24037;&#20826;&#20063;&#21487;&#33021;&#39044;&#31034;&#30528;&#22823;&#36873;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/jul/18/tories-labour-selby-ainsty-byelection"&gt;&#8220;&#24456;&#22810;&#20445;&#23432;&#20826;&#19981;&#20250;&#25237;&#31080;&#8221;&#65306;&#24037;&#20826;&#30495;&#30340;&#33021;&#25509;&#21463;&#22622;&#23572;&#27604;&#21644;&#23433;&#26031;&#33922;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20445;&#30041;&#36825;&#20010;&#36873;&#21306;&#65288;&#21363;&#20351;&#22810;&#25968;&#24109;&#20301;&#22823;&#24133;&#20943;&#23569;&#65289;&#25110;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#65288;Boris Johnson&#65289;&#30340;&lt;a href="https://www.theguardian.com/politics/2023/jul/12/going-to-be-close-byelection-boris-johnson-uxbridge-and-south-ruislip-labour-conservatives"&gt;&#21069;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;&#24109;&#20301;&lt;/a&gt;&#21487;&#33021;&#20250;&#32473;&#20182;&#20204;&#24102;&#26469;&#24076;&#26395;&#65292;&#33487;&#32435;&#20811;&#26126;&#24180;&#21487;&#20197;&#23558;&#20854;&#25289;&#22238;&#12290;&#19968;&#20301;&#20869;&#38401;&#37096;&#38271;&#35828;&#65306;&#8220;&#35828;&#23454;&#35805;&#65292;&#21363;&#20351;&#22362;&#25345;&#19979;&#21435;&#23545;&#25105;&#20204;&#26469;&#35828;&#20063;&#26159;&#19968;&#22330;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32477;&#26395;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#33832;&#40664;&#22622;&#29305;&#12289;&#20262;&#25958;&#35199;&#37096;&#21644;&#21271;&#32422;&#20811;&#37089;&#19981;&#21516;&#24109;&#20301;&#30340;&#25968;&#21315;&#21517;&#36873;&#27665;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#23545;&#25919;&#24220;&#36827;&#34892;&#29467;&#28872;&#25171;&#20987;&#65292;&#25919;&#24220;&#21487;&#33021;&#20250;&#21457;&#29616;&#33258;&#24049;&#8220;&#38519;&#20837;&#22402;&#27515;&#25379;&#25166;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#40664;&#39039;&#21644;&#24343;&#32599;&#22982;&#30340;&#34917;&#36873;&#26159;&lt;a href="https://www.theguardian.com/politics/2023/jul/17/lib-dems-favourites-but-not-complacent-in-somerton-frome-byelection"&gt;&#33258;&#30001;&#27665;&#20027;&#20826;&#20174;&#20445;&#23432;&#20826;&#25163;&#20013;&#36194;&#24471;&#24109;&#20301;&#30340;&#26426;&#20250;&lt;/a&gt;&#65292;&#22467;&#24503;&#183;&#25140;&#32500;&#25152;&#22312;&#30340;&#25919;&#20826;&#20013;&#30340;&#19968;&#20123;&#20154;&#35748;&#20026;&#22312;&#37027;&#37324;&#33719;&#32988;&#20960;&#20046;&#26159;&#26495;&#19978;&#38025;&#38025;&#30340;&#20107;&#24773;&#12290;&#33487;&#32435;&#20811;&#21644;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#37117;&#27809;&#26377;&#35775;&#38382;&#36807;&#35813;&#36873;&#21306;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/jul/17/lib-dems-favourites-but-not-complacent-in-somerton-frome-byelection"&gt;&#8220;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#8221;&#65306;&#33258;&#30001;&#27665;&#20027;&#20826;&#26368;&#21916;&#27426;&#20294;&#22312;&#24343;&#32599;&#22982;&#34917;&#36873;&#20013;&#24182;&#19981;&#33258;&#28385;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#35775;&#38382;&#27779;&#37324;&#20811;&#37089;&#30340;&#24191;&#25773;&#29255;&#27573;&#20013;&#65292;&#33487;&#32435;&#20811;&#25298;&#32477;&#25490;&#38500;&#31435;&#21363;&#36827;&#34892;&#25913;&#32452;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#20960;&#22825;&#26469;&#20154;&#20204;&#29468;&#27979;&#20182;&#21487;&#33021;&#20250;&#37325;&#32452;&#20182;&#30340;&#39640;&#23618;&#22242;&#38431;&#65292;&#35797;&#22270;&#22312;&#39044;&#26399;&#30340;&#31967;&#31957;&#32467;&#26524;&#21518;&#37325;&#26032;&#35843;&#25972;&#21465;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#26032;&#38395;&#31192;&#20070;&#34920;&#31034;&#65292;&#34917;&#36873;&#23545;&#20110;&#29616;&#20219;&#25919;&#24220;&#26469;&#35828;&#8220;&#38750;&#24120;&#22256;&#38590;&#8221;&#65292;&#36825;&#20284;&#20046;&#26159;&#19968;&#31181;&#39044;&#26399;&#31649;&#29702;&#27963;&#21160;&#12290; &#8220;&#25105;&#20204;&#26368;&#20851;&#27880;&#30340;&#36873;&#20030;&#26159;&#22823;&#36873;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22312;&#25237;&#31080;&#26085;&#20043;&#21069;&#25552;&#39640;&#20826;&#30340;&#22763;&#27668;&#65292;&#33487;&#32435;&#20811;&#22312;&#21518;&#24231; 1922 &#22996;&#21592;&#20250;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#21521;&#20445;&#23432;&#20826;&#35758;&#21592;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;&#38543;&#21518;&#65292;&#19968;&#20301;&#35758;&#21592;&#20052;&#32435;&#26862;&#183;&#21476;&#21033;&#26031; (Jonathan Gullis) &#34920;&#31034;&#65292;&#39318;&#30456;&#20284;&#20046;&#25215;&#35748;&#34917;&#36873;&#23558;&#26159;&#8220;&#19968;&#22330;&#33392;&#33510;&#30340;&#25112;&#26007;&#8221;&#65292;&#24182;&#25958;&#20419;&#20182;&#20204;&#24110;&#21161;&#20445;&#23432;&#20826;&#36194;&#24471;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20445;&#23432;&#20826;&#35758;&#21592;&#30340;&#38381;&#38376;&#20250;&#35758;&#19978;&#65292;&#25454;&#31216;&#33487;&#32435;&#20811;&#25343;&#20182;&#30340;&#31169;&#20154;&#28216;&#27891;&#27744;&#24320;&#29609;&#31505;&#12290;&#19968;&#20123;&#22312;&#22330;&#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#26399;&#24453;&#30528;&#22312;&#22799;&#22825;&#20351;&#29992;&#23427;&#8212;&#8212;&#20294;&#28145;&#20837;&#30740;&#31350;&#21487;&#33021;&#24863;&#35273;&#22826;&#20687;&#26085;&#24120;&#24037;&#20316;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21253;&#25324;&lt;a href="https://www.theguardian.com/politics/2023/jul/18/ben-wallace-suggests-cabinet-reshuffle-will-happen-in-coming-days"&gt;&#21363;&#23558;&#31163;&#20219;&#30340;&#22269;&#38450;&#37096;&#38271;&#26412;&#183;&#21326;&#33713;&#22763;&#22312;&#20869;&#30340;&lt;/a&gt;&#28608;&#28872;&#29468;&#27979;&#20043;&#21518;&#65292;&#24635;&#29702;&#27809;&#26377;&#25552;&#21450;&#26159;&#21542;&#26368;&#26089;&#21487;&#33021;&#22312;&#26412;&#21608;&#20116;&#36827;&#34892;&#20869;&#38401;&#25913;&#32452;&#12290;&#19968;&#20301;&#21313;&#21495;&#28040;&#24687;&#20154;&#22763;&#39539;&#26021;&#20102;&#21326;&#33713;&#22763;&#30340;&#35328;&#35770;&#65292;&#31216;&#65306;&#8220;&#25105;&#35748;&#20026;&#20869;&#38401;&#37096;&#38271;&#20204;&#19981;&#20250;&#34987;&#21578;&#30693;&#20309;&#26102;&#20250;&#36827;&#34892;&#25913;&#32452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;&#36824;&#21521;&#33487;&#32435;&#20811;&#21457;&#20986;&#20102;&#19981;&#21516;&#23547;&#24120;&#30340;&#20844;&#24320;&#21628;&#21505;&#65292;&#35201;&#27714;&#20182;&#22312;&#19979;&#19968;&#27425;&#25913;&#32452;&#20013;&#20445;&#30041;&#33258;&#24049;&#30340;&#32844;&#20301;&#12290;&#36825;&#20301;&#22806;&#20132;&#22823;&#33251;&#21608;&#19977;&#22312;&#38463;&#26031;&#26412;&#23433;&#20840;&#35770;&#22363;&#19978;&#34920;&#31034;&#65292;&#22312;&#29468;&#27979;&#20182;&#21487;&#33021;&#20250;&#34987;&#35843;&#21040;&#22269;&#38450;&#31616;&#25253;&#20013;&#21462;&#20195;&#21326;&#33713;&#22763;&#20043;&#21518;&#65292;&#20182;&#21482;&#20250;&#8220;&#22312;&#38262;&#26408;&#22320;&#26495;&#19978;&#30041;&#19979;&#38025;&#30165;&#8221;&#32780;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#24343;&#21033;&#22312;&#32654;&#22269;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#36825;&#19982;&#19981;&#35780;&#35770;&#25913;&#32452;&#30340;&#27491;&#24120;&#37096;&#38271;&#20570;&#27861;&#26377;&#24456;&#22823;&#19981;&#21516;&#65306;&#8220;&#22914;&#26524;&#33521;&#22269;&#26377;&#20154;&#22312;&#35266;&#30475;&#12289;&#20542;&#21548;&#65292;&#29305;&#21035;&#26159;&#20320;&#39318;&#30456;&#65292;&#25105;&#38750;&#24120;&#24819;&#30041;&#22312;&#21407;&#22320;&#8230;&#8230;&#25105;&#38750;&#24120;&#24819;&#32487;&#32493;&#25285;&#20219;&#22806;&#20132;&#22823;&#33251;&#12290;&#36825;&#26159;&#25105;&#28909;&#29233;&#30340;&#24037;&#20316;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20221;&#37325;&#35201;&#30340;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#25105;&#25152;&#20102;&#35299;&#30340;&#24037;&#20316;&#65292;&#25105;&#35748;&#20026;&#33258;&#24049;&#25797;&#38271;&#30340;&#24037;&#20316;&#65292;&#20063;&#26159;&#25105;&#32477;&#23545;&#21916;&#27426;&#30340;&#24037;&#20316;&#12290;&#25152;&#20197;&#25105;&#30340;&#35745;&#21010;&#26159;&#30041;&#22312;&#21407;&#22320;&#12290;&#22914;&#26524;&#23558;&#26469;&#26576;&#20010;&#26102;&#20505;&#25105;&#35201;&#34987;&#25302;&#20986;&#21435;&#65292;&#20320;&#20250;&#30475;&#21040;&#25105;&#21150;&#20844;&#23460;&#38262;&#26408;&#22320;&#26495;&#19978;&#30340;&#38025;&#30165;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#35813;&#20826;&#35201;&#24819;&#25512;&#32763;&#20445;&#23432;&#20826;&#22312;&#22622;&#23572;&#27604;&#30340;&#32477;&#22823;&#22810;&#25968;&#24109;&#20301;&#65292;&#23558;&#26159;&#8220;&#38750;&#21516;&#23547;&#24120;&#8221;&#30340;&#65292;&#38656;&#35201;17.9%&#30340;&#25671;&#25670;&#65292;&#36825;&#23558;&#27604;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#22312;1997&#24180;&#22823;&#36873;&#20013;&#21462;&#24471;&#30340;&#25104;&#32489;&#36824;&#35201;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#22914;&#26524;&#20445;&#23432;&#20826;&#36873;&#31080;&#20302;&#36855;&#19988;&#25237;&#31080;&#29575;&#20302;&#65292;&#37027;&#20040;&#21462;&#24471;&#32988;&#21033;&#30340;&#8220;&#36947;&#36335;&#29421;&#31364;&#8221;&#12290;&#25919;&#20826;&#23448;&#21592;&#19968;&#30452;&#22312;&#21033;&#29992;&#31454;&#36873;&#27963;&#21160;&#22312;&#36873;&#20030;&#20013;&#36873;&#21306;&#36793;&#30028;&#21464;&#21270;&#20043;&#21069;&#25910;&#38598;&#25968;&#25454;&#65292;&#36825;&#23558;&#21019;&#36896;&#19968;&#20010;&#29702;&#35770;&#19978;&#26356;&#23481;&#26131;&#36194;&#24471;&#30340;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/jul/12/going-to-be-close-byelection-boris-johnson-uxbridge-and-south-ruislip-labour-conservatives"&gt;&#8220;&#21363;&#23558;&#25509;&#36817;&#8221;&#65306;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#26087;&#24109;&#20301;&#34917;&#36873;&#21069;&#31070;&#32463;&#32039;&#24352;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;figure data-media-id="6a8577aa62541d25648588ecb1a1f039a6f043ce"&gt;&lt;img src="https://media.guim.co.uk/6a8577aa62541d25648588ecb1a1f039a6f043ce/0_550_8256_4954/1000.jpg" alt="&#22312;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;&#34917;&#36873;&#20013;&#65292;&#21335;&#33713;&#26031;&#21033;&#26222;&#19968;&#25152;&#25151;&#23376;&#22806;&#30340;&#24037;&#20826;&#26631;&#24535;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21335;&#33713;&#26031;&#21033;&#26222;&#19968;&#25152;&#25151;&#23376;&#22806;&#30340;&#24037;&#20826;&#26631;&#24535;&#12290;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#30340;&#21069;&#38463;&#20811;&#26031;&#24067;&#37324;&#22855; (Uxbridge) &#21644;&#21335;&#33713;&#26031;&#21033;&#26222; (South Ruislip) &#24109;&#20301;&#25317;&#26377; 7,000 &#21517;&#20445;&#23432;&#20826;&#22810;&#25968;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;James Veysey/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20262;&#25958;&#35199;&#37096;&#30340;&#38463;&#20811;&#26031;&#24067;&#37324;&#22855;&#35758;&#24109;&#35753;&lt;a href="https://www.theguardian.com/politics/2023/jul/12/going-to-be-close-byelection-boris-johnson-uxbridge-and-south-ruislip-labour-conservatives"&gt;&#20004;&#20010;&#38453;&#33829;&#37117;&#32039;&#24352;&#19981;&#23433;&lt;/a&gt;&#65292;1997 &#24180;&#24037;&#20826;&#29978;&#33267;&#27809;&#26377;&#36194;&#24471;&#35813;&#35758;&#24109;&#65292;&#32780;&#20445;&#23432;&#20826;&#22312;&#35813;&#35758;&#24109;&#19978;&#25317;&#26377; 7,000 &#21517;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#24037;&#20826;&#28040;&#24687;&#20154;&#22763;&#31216;&#65306;&#8220;&#25105;&#32463;&#21382;&#20102;&#19968;&#20123;&#26085;&#23376;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#27880;&#23450;&#35201;&#22833;&#36133;&#65292;&#28982;&#21518;&#21448;&#32463;&#21382;&#20102;&#25105;&#35748;&#20026;&#25105;&#20204;&#23454;&#38469;&#19978;&#20250;&#36825;&#20040;&#20570;&#30340;&#26085;&#23376;&#12290;&#20294;&#36825;&#23558;&#20250;&#24456;&#25509;&#36817;&#65292;&#25105;&#35748;&#20026;&#36825;&#23545;&#20219;&#20309;&#19968;&#26041;&#26469;&#35828;&#37117;&#19981;&#20250;&#26159;&#24040;&#22823;&#30340;&#32988;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#19968;&#30452;&#20851;&#27880;&#20262;&#25958;&#24066;&#38271;&#33832;&#36842;&#20811;&#183;&#27735;&#30340;&#36229;&#20302;&#25490;&#25918;&#21306;&#25919;&#31574;&#65292;&#35813;&#25919;&#31574;&#22312;&#24403;&#22320;&#19981;&#21463;&#27426;&#36814;&#65292;&#20294;&#19968;&#20123;&#20826;&#20869;&#20154;&#22763;&#35748;&#20026;&#36825;&#20010;&#38382;&#39064;&#34987;&#22840;&#22823;&#20102;&#65292;&#36873;&#27665;&#26356;&#20851;&#24515;&#29983;&#27963;&#25104;&#26412;&#65292;&#20026;&#27492;&#20445;&#23432;&#27966;&#21487;&#33021;&#20250;&#21463;&#21040;&#25351;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#21487;&#33021;&#21463;&#21040;&#20445;&#23432;&#20826;&#36164;&#28145;&#35758;&#21592;&#21490;&#33922;&#22827;&#183;&#24067;&#36182;&#24681;(Steve Brine)&#25152;&#35828;&#30340;&#8220;&#38271;&#26399;&#40077;&#37324;&#26031;&#25928;&#24212;&#8221;&#30340;&#24433;&#21709;&#65292;&#36873;&#27665;&#20204;&#22240;&#23545;&#36825;&#20301;&#19985;&#38395;&#32544;&#36523;&#30340;&#21069;&#39318;&#30456;&#30340;&#24868;&#24594;&#32780;&#24809;&#32602;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#25919;&#24220;&#12290;&#36825;&#31181;&#27169;&#24335;&#21487;&#33021;&#20250;&#22312;&#22622;&#23572;&#27604;&#37325;&#28436;&#65292;&#32422;&#32752;&#36874;&#30340;&#20146;&#23494;&#30431;&#21451;&#22856;&#26480;&#23572;&#183;&#20122;&#24403;&#26031;&#21018;&#21018;&#33150;&#20986;&#20102;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32463;&#21382;&#20102;&#33392;&#38590;&#30340;&#19968;&#21608;&#21518;&#65292;&#26031;&#22612;&#40664;&#22240;&#25298;&#32477;&#20570;&#20986;&#20219;&#20309;&#26080;&#36164;&#37329;&#25903;&#25345;&#30340;&#25903;&#20986;&#25215;&#35834;&#65288;&#21253;&#25324;&#21462;&#28040;&#20004;&#20010;&#23401;&#23376;&#30340;&#31119;&#21033;&#19978;&#38480;&#65289;&#32780;&#21463;&#21040;&#26412;&#20826;&#30340;&#25361;&#25112;&#65292;&#33719;&#24471;&#20219;&#20309;&#19968;&#20010;&#24109;&#20301;&#37117;&#23558;&#26159;&#23545;&#26031;&#22612;&#40664;&#30340;&#25552;&#25391;&#12290;&#22914;&#26524;&#26410;&#33021;&#21462;&#24471;&#20219;&#20309;&#36827;&#23637;&#65292;&#20182;&#30340;&#31574;&#30053;&#23558;&#21463;&#21040;&#36827;&#19968;&#27493;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#34917;&#36873;&#27491;&#20540;&#39318;&#30456;&#30340;&#25903;&#25345;&#29575;&#21019;&#19979;&#21382;&#21490;&#26032;&#20302;&#20043;&#38469;&#65292;YouGov &#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#21482;&#26377;&#22235;&#20998;&#20043;&#19968;&#30340;&#33521;&#22269;&#20154;&#23545;&#33487;&#32435;&#20811;&#25345;&#27491;&#38754;&#30475;&#27861;&#65292;&#19977;&#20998;&#20043;&#20108;&#30340;&#20154;&#25345;&#36127;&#38754;&#30475;&#27861;&#12290;&#27665;&#24847;&#35843;&#26597;&#20844;&#21496;&#31216;&#65292;&#20182;&#30340;&#20928;&#25903;&#25345;&#24230;&#24050;&#36300;&#33267;&#36127;40&#65292;&#20026;&#20182;&#19978;&#20219;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22833;&#21435;&#20840;&#37096;&#19977;&#20010;&#24109;&#20301;&#23558;&#20351;&#33487;&#32435;&#20811;&#25104;&#20026;&#33258; 1968 &#24180;&#24037;&#20826;&#21704;&#32599;&#24503;&#183;&#23041;&#23572;&#36874;&#20197;&#26469;&#39318;&#20301;&#22312;&#19968;&#22825;&#20869;&#36755;&#25481;&#19977;&#22330;&#34917;&#36873;&#30340;&#39318;&#30456;&#12290;&#20182;&#38754;&#20020;&#30528;&#22312;&#36125;&#24503;&#31119;&#24503;&#37089;&#20013;&#37096;&#21644;&#22612;&#22982;&#27779;&#24605;&#20030;&#34892;&#30340;&#20004;&#22330;&#26356;&#26840;&#25163;&#30340;&#34917;&#36873;&#30340;&#21069;&#26223;&#65292;&#36825;&#20004;&#27425;&#34917;&#36873;&#20998;&#21035;&#30001;&#32435;&#19969;&#183;&#22810;&#37324;&#26031;&#21644;&#20811;&#37324;&#26031;&#183;&#24179;&#24443;&#22312;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 06:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#32856;&#35831;&#24459;&#24072;&#35843;&#26597;&#38024;&#23545;&#12298;&#22826;&#38451;&#25253;&#12299;&#21069;&#19987;&#26639;&#20316;&#23478;&#30340;&#32034;&#36180;</title><link>https://www.theguardian.com/media/2023/jul/19/news-uk-hires-lawyers-to-look-at-claims-against-former-sun-columnist</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T20:10:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f70a2185c2a90b0999fa88023780b2f5dacaed0a/284_169_2055_1233/master/2055.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da94bee4c8fd403e4bd3611f9471d859" alt=""&gt;&#20025;&#183;&#20237;&#39039;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#33719;&#24713;&#65292;&#12298;&#22826;&#38451;&#25253;&#12299;&#30340;&#27597;&#20844;&#21496;&#24050;&#32856;&#35831;&#22806;&#37096;&#24459;&#24072;&#24110;&#21161;&#35843;&#26597;&#26377;&#20851;&#20025;&#183;&#20237;&#39039;&#22312;&#35813;&#23567;&#25253;&#20219;&#32844;&#26399;&#38388;&#30340;&#8220;&#38750;&#24120;&#20005;&#37325;&#8221;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#39039;&#38754;&#20020;&#25351;&#25511;&#65292;&#31216;&#20182;&#20351;&#29992;&#21270;&#21517;&#31192;&#23494;&#21521;&#12298;&#22826;&#38451;&#25253;&#12299;&#29616;&#20219;&#21644;&#21069;&#20219;&#21516;&#20107;&#25552;&#20379;&#25968;&#19975;&#33521;&#38225;&#20197;&#25442;&#21462;&#24615;&#26448;&#26009;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/media/2023/jul/18/sun-and-mail-publishers-examine-claims-against-journalist-dan-wootton"&gt;&#12298;&#22826;&#38451;&#25253;&#12299;&#21644;&#12298;&#37038;&#25253;&#12299;&#20986;&#29256;&#21830;&#23457;&#26597;&#38024;&#23545;&#35760;&#32773;&#20025;&#183;&#20237;&#39039;&#30340;&#25351;&#25511;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811;&#26071;&#19979;&#30340;&#12298;&#33521;&#22269;&#26032;&#38395;&#25253;&#12299;&#35201;&#27714;&#21592;&#24037;&#22914;&#26524;&#26377;&#20219;&#20309;&#26377;&#20851;&#32034;&#36180;&#30340;&#20449;&#24687;&#65292;&#35831;&#32852;&#31995;&#20854;&#26368;&#36164;&#28145;&#30340;&#24459;&#24072;&#12290;&#20182;&#20204;&#25215;&#35834;&#25152;&#26377;&#20449;&#24687;&#37117;&#20250;&#20445;&#23494;&#65292;&#20026;&#20219;&#20309;&#21463;&#24433;&#21709;&#30340;&#20154;&#25552;&#20379;&#21672;&#35810;&#26381;&#21153;&#65292;&#24182;&#35201;&#27714;&#21592;&#24037;&#22312;&#35843;&#26597;&#26399;&#38388;&#19981;&#35201;&#19982;&#35760;&#32773;&#20132;&#35848;&#12290;&#21592;&#24037;&#20204;&#34987;&#21578;&#30693;&#65306;&#8220;&#25152;&#25253;&#36947;&#30340;&#38382;&#39064;&#26174;&#28982;&#38750;&#24120;&#20005;&#37325;&#65292;&#20854;&#20013;&#21253;&#25324;&#20237;&#39039;&#20808;&#29983;&#30340;&#26576;&#20123;&#34892;&#20026;&#21487;&#33021;&#24433;&#21709;&#21040;&#12298;&#22826;&#38451;&#25253;&#12299;&#37096;&#20998;&#21592;&#24037;&#30340;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#26032;&#38395;&#25253;&#30340;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#36824;&#32856;&#35831;&#20102;&#22806;&#37096;&#27861;&#24459;&#39038;&#38382;&#20026;&#35843;&#26597;&#25552;&#20379;&#24314;&#35758;&#21644;&#21327;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#39039;&#36824;&#20026;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#25776;&#20889;&#23450;&#26399;&#19987;&#26639;&#65292;&#35813;&#19987;&#26639;&#36890;&#24120;&#22312;&#21608;&#19968;&#21644;&#21608;&#22235;&#21457;&#34920;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#38024;&#23545;&#35813;&#20027;&#25345;&#20154;&#30340;&#25351;&#25511;&#65292;&#24182;&#19988;&#19981;&#20250;&#35780;&#35770;&#26159;&#21542;&#20250;&#32487;&#32493;&#21457;&#34920;&#20182;&#30340;&#20316;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#39039;&#20173;&#22312;&#33521;&#22269;&#26032;&#38395;&#33410;&#30446;&#20013;&#25773;&#20986;&#65292;&#20182;&#22312;&#21608;&#20108;&#26202;&#19978;&#21457;&#34920;&#20102;&#20845;&#20998;&#38047;&#30340;&#29420;&#30333;&#26469;&#22238;&#24212;&#36825;&#20123;&#25351;&#25511;&#12290;&#20182;&#25215;&#35748;&#8220;&#36807;&#21435;&#30340;&#21028;&#26029;&#38169;&#35823;&#8221;&#65292;&#21516;&#26102;&#21578;&#35785;&#35266;&#20247;&#65292;&#20182;&#26159;&#24847;&#22270;&#20851;&#38381;&#33521;&#22269;&#26032;&#38395;&#30340;&#8220;&#40657;&#26263;&#21183;&#21147;&#8221;&#39537;&#21160;&#30340;&#8220;&#25919;&#27835;&#36843;&#23475;&#8221;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#21542;&#35748;&#26377;&#20219;&#20309;&#38750;&#27861;&#34892;&#20026;&#65292;&#20294;&#20182;&#27809;&#26377;&#30452;&#25509;&#35828;&#26126;&#20182;&#26159;&#21542;&#26366;&#32463;&#20351;&#29992;&#39532;&#19969;&#183;&#24067;&#20848;&#23425;&#36825;&#20010;&#21517;&#23383;&#21457;&#36865;&#36807;&#30005;&#23376;&#37038;&#20214;&#12290;&#25454;&#31216;&#65292;&#20237;&#39039;&#22312;&#12298;&#22826;&#38451;&#25253;&#12299;&#26399;&#38388;&#26366;&#20351;&#29992;&#36825;&#20010;&#21270;&#21517;&#26469;&#25509;&#36817;&#35768;&#22810;&#22312;&#32844;&#21644;&#21069;&#20219;&#22826;&#38451;&#25253;&#21592;&#24037;&#65292;&#24182;&#25552;&#20986;&#20116;&#20301;&#25968;&#30340;&#25253;&#37228;&#65292;&#20197;&#25442;&#21462;&#22312;&#38236;&#22836;&#21069;&#36827;&#34892;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#20102;&#19971;&#21517;&#29616;&#20219;&#21644;&#21069;&#20219; Sun &#21592;&#24037;&#65292;&#20182;&#20204;&#34920;&#31034;&#25910;&#21040;&#20102;&#26469;&#33258;&#39532;&#19969;&#183;&#24067;&#20848;&#23425; (Martin Branning) &#30340;&#30005;&#23376;&#37038;&#20214;&#65292;&#25454;&#20102;&#35299;&#65292;&#36825;&#26159;&#20262;&#25958;&#19996;&#21306;&#20154;&#29289;&#39532;&#19969;&#183;&#31119;&#21202; (Martin Fowler) &#21644;&#39532;&#20811;&#26031;&#183;&#24067;&#20848;&#23425; (Max Branning) &#30340;&#32452;&#21512;&#12290;&#25152;&#26377;&#20154;&#37117;&#22768;&#31216;&#20182;&#20204;&#34987;&#25552;&#20379;&#20102;&#22823;&#31508;&#37329;&#38065;&#20197;&#25442;&#21462;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#39039;&#30340;&#21069;&#30007;&#21451;&#20844;&#24320;&#23558;&#36825;&#20301;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#19982;&#24067;&#20848;&#23425;&#30340;&#31508;&#21517;&#32852;&#31995;&#36215;&#26469;&#65292;&#12298;&#32626;&#21517;&#26102;&#25253;&#12299;&#36824;&#24341;&#29992;&#20102;&#19968;&#20301;&#21311;&#21517;&#30340;&#21069;&#21516;&#20107;&#30340;&#35805;&#35828;&#65292;&#20237;&#39039;&#25215;&#35748;&#33258;&#24049;&#21442;&#19982;&#20854;&#20013;&#12290;&#20237;&#39039;&#27809;&#26377;&#21542;&#35748;&#36825;&#19968;&#25351;&#25511;&#12290; &#12298;&#21355;&#25253;&#12299;&#26080;&#27861;&#29420;&#31435;&#30830;&#23450;&#24067;&#20848;&#23425;&#21644;&#20237;&#39039;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#19978;&#65292;&#20237;&#39039;&#27491;&#38754;&#22238;&#24212;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#25351;&#36131;&#21069;&#30007;&#21451;&#24576;&#26377;&#24694;&#24847;&#65292;&#24182;&#26263;&#31034;&#31038;&#20132;&#23186;&#20307;&#21644;&#8220;&#21462;&#28040;&#25991;&#21270;&#8221;&#25918;&#22823;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&#36825;&#20301;&#33521;&#22269;&#26032;&#38395;&#20027;&#25345;&#20154;&#22312;&#20182;&#30340;&#33410;&#30446;&#20013;&#35686;&#21578;&#35828;&#65292;&#8220;&#35268;&#36991;&#22522;&#26412;&#26032;&#38395;&#26631;&#20934;&#30340;&#20196;&#20154;&#21453;&#24863;&#30340;&#21338;&#23458;&#8221;&#27491;&#22312;&#25703;&#27585;&#27665;&#20027;&#65306;&#8220;&#25105;&#19968;&#30452;&#22312;&#24605;&#32771;&#31038;&#20132;&#23186;&#20307;&#30340;&#29616;&#29366;&#65292;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#20219;&#20309;&#25351;&#25511;&#37117;&#21487;&#20197;&#35797;&#22270;&#35753;&#26576;&#20154;&#34987;&#21462;&#28040;&#12290;&#20294;&#35201;&#25269;&#24481;&#25104;&#21315;&#19978;&#19975;&#30340;&#24040;&#39764;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#21644;&#25152;&#26377;&#23481;&#26131;&#29359;&#38169;&#30340;&#20154;&#19968;&#26679;&#65292;&#36807;&#21435;&#20063;&#29359;&#36807;&#21028;&#26029;&#38169;&#35823;&#12290;&#20294;&#38024;&#23545;&#25105;&#30340;&#21009;&#20107;&#25351;&#25511;&#26681;&#26412;&#19981;&#30495;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#35841;&#19981;&#21518;&#24724;&#21602;&#65311;&#22810;&#24180;&#21518;&#25105;&#24212;&#35813;&#34987;&#21462;&#28040;&#21527;&#65311;&#36824;&#26159;&#35828;&#20320;&#25215;&#35748;&#25105;&#24050;&#32463;&#23398;&#20250;&#24182;&#25913;&#21464;&#20102;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25958;&#20419;&#20154;&#20204;&#24573;&#35270;&#25512;&#29305;&#30340;&#8220;&#27745;&#27700;&#22353;&#8221;&#65306;&#8220;&#31038;&#20132;&#23186;&#20307;&#24050;&#32463;&#25104;&#20026;&#19968;&#22330;&#36880;&#24213;&#31454;&#20105;&#12290;&#29616;&#22312;&#65292;&#22534;&#31215;&#26159;&#21462;&#28040;&#19968;&#20010;&#20154;&#30340;&#26041;&#27861;&#12290;&#25105;&#20204;&#30340;&#22269;&#23478;&#27604;&#37027;&#26356;&#22909;&#65292;&#25105;&#20204;&#24517;&#39035;&#22914;&#27492;&#8212;&#8212;&#36825;&#23601;&#26159; GB News &#23384;&#22312;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; GB News &#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#21355;&#25253;&#65292;&#22312;&#20237;&#39039;&#26202;&#19978; 9 &#28857;&#30340;&#33410;&#30446;&#20013;&#65292;&#20027;&#25345;&#20154;&#20915;&#23450;&#30452;&#25509;&#27491;&#38754;&#22238;&#24212;&#36825;&#20123;&#25351;&#25511;&#21518;&#65292;&#20182;&#20204;&#24863;&#35273;&#21608;&#22260;&#26377;&#19968;&#31181;&#8220;&#19981;&#33298;&#26381;&#8221;&#30340;&#27668;&#27675;&#12290;&#20294;&#22312;&#20182;&#26263;&#31034;&#36825;&#20123;&#25351;&#25511;&#26159;&#24038;&#32764;&#25919;&#27835;&#36816;&#21160;&#30340;&#19968;&#37096;&#20998;&#21518;&#65292;&#20182;&#20063;&#24471;&#21040;&#20102;&#33521;&#22269;&#26032;&#38395;&#35266;&#20247;&#21644;&#19968;&#20123;&#20445;&#23432;&#20826;&#35758;&#21592;&#30340;&#25903;&#25345;&#21453;&#39304;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24076;&#26395;&#32852;&#31995;&#26412;&#25991;&#20316;&#32773;&#20197;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#33267;&lt;a href="mailto:jim.waterson@theguardian.com"&gt;jim.waterson@theguardian.com&lt;/a&gt;&#25110;&lt;a href="https://www.theguardian.com/help/ng-interactive/2017/mar/17/contact-the-guardian-securely"&gt;&#23433;&#20840;&#22320;&#32852;&#31995;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Thu, 20 Jul 2023 06:22:01 +0800</pubDate></item><item><title>&#22885;&#20811;&#20848;&#26538;&#20987;&#20107;&#20214;&#23454;&#26102;&#26356;&#26032;&#65306;&#22899;&#36275;&#19990;&#30028;&#26479;&#24320;&#24149;&#21069;&#20960;&#23567;&#26102;&#26032;&#35199;&#20848;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#33267;&#23569;&#20004;&#20154;&#27515;&#20129;&#8212;&#8212;&#26368;&#26032;&#28040;&#24687;</title><link>https://www.theguardian.com/world/live/2023/jul/20/auckland-shooting-new-zealand-world-cup-opening-follow-latest</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T22:21:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c7020f8f4144f87842ad4d3b4b18017c7dfb35cc/0_94_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=697d40a038372fc5396e7d8651ea64be" alt=""&gt;&#22885;&#20811;&#20848;&#24066;&#20013;&#24515;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#19968;&#21517;&#35686;&#23519;&#22312;&#31449;&#23703;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 06:22:01 +0800</pubDate></item><item><title>&#25171;&#20987;&#23494;&#30721;&#20849;&#20139;&#21518;&#65292;Netflix &#33719;&#24471;&#30340;&#26032;&#35746;&#25143;&#25968;&#37327;&#36229;&#20986;&#39044;&#26399;</title><link>https://www.theguardian.com/media/2023/jul/19/netflix-subscriber-growth-password-sharing</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T20:28:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1f1e9f043a4cd1b244220ef30f75d2f66cf9697a/0_260_3900_2340/master/3900.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=23190855f9d47100dea0d91d6ea2b674" alt=""&gt; Netflix &#22312;&#20844;&#24067;&#26368;&#26032;&#23395;&#24230;&#36130;&#21153;&#25968;&#25454;&#26102;&#34920;&#31034;&#65292;&#35813;&#23395;&#24230;&#21033;&#28070;&#20026; 18 &#20159;&#32654;&#20803;&#65292;&#25910;&#20837;&#20026; 83 &#20159;&#32654;&#20803;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#25171;&#20987;&#20849;&#20139;&#23494;&#30721;&#30340;&#23478;&#24237;&#20043;&#21518;&#65292;Netflix &#22312;&#36807;&#21435;&#19977;&#20010;&#26376;&#22686;&#21152;&#20102; 590 &#19975;&#26032;&#35746;&#25143;&#65292;&#20960;&#20046;&#26159;&#20998;&#26512;&#24072;&#39044;&#26399;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#27969;&#23186;&#20307;&#24040;&#22836;&#26159;&#31532;&#19968;&#23478;&#20844;&#24067;&#26368;&#26032;&#23395;&#24230;&#19994;&#32489;&#30340;&#22823;&#22411;&#31185;&#25216;&#21644;&#23186;&#20307;&#20844;&#21496;&#12290;&#36825;&#20123;&#25968;&#23383;&#26159;&#22312;&#32534;&#21095;&#21644;&#28436;&#21592;&#32610;&#24037;&#20914;&#20987;&#25972;&#20010;&#34892;&#19994;&#20043;&#38469;&#21457;&#24067;&#30340;&#8212;&#8212;&#36825;&#26159;&#33258; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20197;&#26469;&#31532;&#19968;&#27425;&#20004;&#20010;&#24037;&#20250;&#37117;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; Netflix &#22312;&#20844;&#24067;&#26368;&#26032;&#23395;&#24230;&#36130;&#21153;&#25968;&#25454;&#26102;&#34920;&#31034;&#65292;&#35813;&#23395;&#24230;&#21033;&#28070;&#20026; 18 &#20159;&#32654;&#20803;&#65292;&#25910;&#20837;&#20026; 83 &#20159;&#32654;&#20803;&#12290;&#20998;&#26512;&#24072;&#27492;&#21069;&#39044;&#35745; Netflix &#22312;&#36807;&#21435;&#19977;&#20010;&#26376;&#20869;&#23558;&#22686;&#21152;&#32422; 200 &#19975;&#20010;&#26032;&#23478;&#24237;&#65292;&#22240;&#20026;&#20813;&#36153;&#20849;&#20139;&#35813;&#26381;&#21153;&#30340;&#20154;&#20204;&#36873;&#25321;&#20026;&#33258;&#24049;&#30340;&#24080;&#25143;&#20184;&#36153;&#12290; Netflix &#30446;&#21069;&#22312;&#20840;&#29699;&#25317;&#26377; 2.38 &#20159;&#35746;&#38405;&#29992;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#34218;&#37228;&#32610;&#24037;&#21644;&#20154;&#24037;&#26234;&#33021; (AI) &#30340;&#20351;&#29992;&#39044;&#35745;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#23545;&#25972;&#20010;&#34892;&#19994;&lt;a href="https://www.theguardian.com/film/2023/jul/16/hollywood-actors-strike-entertainment-desert-looms-and-pain-will-spread-wider"&gt;&#20135;&#29983;&#28145;&#36828;&#24433;&#21709;&lt;/a&gt;&#65292;&#23548;&#33268;&#26032;&#19968;&#23395;&#30340;&#20840;&#29699;&#28909;&#38376;&#33410;&#30446;&#26242;&#20572;&#65292;&#21253;&#25324;&#27969;&#23186;&#20307;&#33410;&#30446;&#12298;&#40857;&#20043;&#23627;&#12299;&#21644;&#12298;&#26368;&#21518;&#29983;&#36824;&#32773;&#12299;&#20197;&#21450;&#21253;&#25324;&#12298;&#35282;&#26007;&#22763; 2&#12299;&#21644;&#12298;&#20351;&#21629;&#12299;&#22312;&#20869;&#30340;&#30005;&#24433;&#65306;&#19981;&#21487;&#33021;&#8212;&#8212;&#33322;&#20301;&#25512;&#31639;&#31532;&#20108;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#26512;&#24072;&#35748;&#20026;&#65292;Netflix &#27604;&#20256;&#32479;&#23186;&#20307;&#21516;&#34892;&#26356;&#26377;&#33021;&#21147;&#25269;&#24481;&#32610;&#24037;&#12290;&#21435;&#24180;&#65292;&#35813;&#20844;&#21496;&#21382;&#21490;&#19978;&#39318;&#27425;&lt;a href="https://www.theguardian.com/media/2022/apr/19/netflix-loses-subscribers-first-time-10-years-ukraine-shared-logins"&gt;&#22833;&#21435;&#20102;&#35746;&#25143;&lt;/a&gt;&#12290;&#27492;&#21518;&#65292;&#23427;&#20877;&#27425;&#24320;&#22987;&#21560;&#24341;&#35746;&#38405;&#32773;&#65292;&#24182;&#22312;&#20170;&#24180;&#24180;&#21021;&#23459;&#24067;&#25171;&#20987;&#23494;&#30721;&#20849;&#20139;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20844;&#21496;&#31216;&#65292;&#24050;&#26377;&#36229;&#36807; 1 &#20159;&#20010;&#23478;&#24237;&#21442;&#19982;&#20102;&#23494;&#30721;&#20849;&#20139;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#24503;&#24847;&#24535;&#38134;&#34892;&#20998;&#26512;&#24072;&#39044;&#27979;&#65292;&#8220;&#20184;&#36153;&#20998;&#20139;&#8221;&#30340;&#22686;&#21152;&#23558;&#25552;&#39640; Netflix &#21040; 2023 &#24180;&#30340;&#25910;&#20837;&#65292;&#35813;&#20844;&#21496;&#36824;&#23558;&#21463;&#30410;&#20110;&#20854;&#31215;&#21387;&#30340;&#33410;&#30446;&#12289;&#22269;&#38469;&#35266;&#20247;&#20197;&#21450;&#20135;&#29983;&#28023;&#22806;&#28909;&#38376;&#33410;&#30446;&#30340;&#33021;&#21147;&#65292;&#20363;&#22914;&#12298;Squid Game&#12299;&#21644;&#12298;Squid Game&#12299;&#12290;&#37329;&#38065;&#25250;&#21163;&#12290;&#24503;&#24847;&#24535;&#38134;&#34892;&#22312;&#32473;&#25237;&#36164;&#32773;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#20889;&#36947;&#65306;&#8220;&#20960;&#20046;&#25152;&#26377;&#22256;&#25200;&#20256;&#32479;&#30005;&#35270;&#23186;&#20307;&#20844;&#21496;&#30340;&#36870;&#39118;&#37117;&#26159; Netflix &#30340;&#39034;&#39118;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Netflix &#20063;&#24320;&#22987;&#25193;&#22823;&#25910;&#20837;&#26469;&#28304;&#65292;&#32487;&#21435;&#24180;&#20043;&#21518;&#25512;&#20986;&#20102;&lt;a href="https://www.theguardian.com/media/2022/sep/05/netflix-to-launch-cheaper-ad-supported-subscription-in-november"&gt;&#24191;&#21578;&#25903;&#25345;&#30340;&#35746;&#38405;&#26381;&#21153;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#35813;&#20844;&#21496;&#23459;&#24067;&#23558;&#25918;&#24323;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#26368;&#20415;&#23452;&#30340;&#26080;&#24191;&#21578;&#26376;&#24230;&#22871;&#39184;&#65292;&#20197;&#21560;&#24341;&#26356;&#22810;&#29992;&#25143;&#35746;&#38405;&#20854;&#24191;&#21578;&#25903;&#25345;&#30340;&#36873;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#22312;&#32654;&#22269;&#30340;&#21806;&#20215;&#20026; 9.99 &#32654;&#20803;&#65292;&#22312;&#33521;&#22269;&#30340;&#21806;&#20215;&#20026; 6.99 &#33521;&#38225;&#65292;&#24182;&#38480;&#21046;&#35746;&#38405;&#32773;&#19968;&#27425;&#21482;&#33021;&#22312;&#19968;&#21488;&#35774;&#22791;&#19978;&#35266;&#30475;&#27969;&#23186;&#20307;&#39640;&#28165;&#20869;&#23481;&#12290; Netflix &#26368;&#20415;&#23452;&#30340;&#22871;&#39184;&#29616;&#22312;&#26159;&#27599;&#26376; 6.99 &#32654;&#20803;&#65288;4.99 &#33521;&#38225;&#65289;&#30340;&#24191;&#21578;&#25903;&#25345;&#22871;&#39184;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 04:52:02 +0800</pubDate></item><item><title>&#26379;&#21451;&#35828;&#65292;OceanGate &#39318;&#24109;&#25191;&#34892;&#23448;&#26031;&#25176;&#20811;&#39039;&#183;&#25289;&#20160; (Stockton Rush) &#20026;&#20159;&#19975;&#23500;&#32705;&#21019;&#36896;&#20102;&#8220;&#25429;&#40736;&#22120;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/19/oceangate-stockton-rush-karl-stanley-mousetrap-billionaires</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T19:02:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5ff639d294da6e4d9fbfa59bb0ed5e33ac14758b/0_215_6000_3599/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=35f974bb4e5e08b8715656fc164ee77c" alt=""&gt;&#25302;&#36710;&#20391;&#38754;&#30340; Oceangate &#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19978;&#20010;&#26376;&#22312;&#27888;&#22374;&#23612;&#20811;&#21495;&#27785;&#33337;&#20107;&#25925;&#20013;&#29190;&#28856;&#24182;&#36896;&#25104;&#20116;&#20154;&#27515;&#20129;&#30340;&#28508;&#27700;&#22120;&#30340;&#19968;&#21517;&#26366;&#32463;&#30340;&#20056;&#23458;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#22312;&#20107;&#25925;&#20013;&#20007;&#29983;&#30340; OceanGate &#39318;&#24109;&#25191;&#34892;&#23448;&#26031;&#25176;&#20811;&#39039;&#183;&#25289;&#20160; (Stockton Rush) &#30693;&#36947;&#27888;&#22374;&#21495;&#39134;&#33337;&#30340;&#25506;&#38505;&#23558;&#20197;&#28798;&#38590;&#21578;&#32456;&#20294;&#32487;&#32493;&#20026;&#20159;&#19975;&#23500;&#32705;&#21046;&#36896;&#8220;&#32769;&#40736;&#22841;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#25509;&#21463;&lt;a href="https://youtu.be/kxud6ZQKmMw"&gt;&#28595;&#22823;&#21033;&#20122; 60 &#20998;&#38047;&lt;/a&gt;&#37319;&#35775;&#30340;&#21345;&#23572;&#183;&#26031;&#22374;&#21033; (Karl Stanley) &#21578;&#35785;&#24191;&#25773;&#20844;&#21496;&#65292;&#20182;&#24050;&#35686;&#21578;&#20182;&#30340;&#26379;&#21451;&#65292;&#30899;&#32420;&#32500;&#21644;&#38043;&#24037;&#33402;&#26159;&#21361;&#38505;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24403;&#28982;&#30693;&#36947;&#20107;&#24773;&#20250;&#36825;&#26679;&#32467;&#26463;&#12290;&#20182;&#30830;&#23454;&#21644;&#35937;&#24449;&#24615;&#22320;&#36208;&#20986;&#20102;&#20154;&#31867;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#29190;&#28856;&#65292;&#8221;&#26031;&#22374;&#21033;&#35828;&#12290; &#8220;&#20182;&#26159;&#26368;&#21518;&#19968;&#20010;&#21516;&#26102;&#35851;&#26432;&#20004;&#21517;&#20159;&#19975;&#23500;&#32705;&#24182;&#35753;&#20182;&#20204;&#20026;&#36825;&#19968;&#29305;&#26435;&#20184;&#20986;&#20195;&#20215;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#26031;&#25176;&#20811;&#39039;&#27491;&#22312;&#20026;&#20159;&#19975;&#23500;&#32705;&#35774;&#35745;&#19968;&#20010;&#25429;&#40736;&#22120;&#65292;&#8221;&#26031;&#22374;&#21033;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22374;&#21033;&#26366;&#20110;&#8203;&#8203; 2019 &#24180;&#19982; Rush &#19968;&#36215;&#22312;&#24052;&#21704;&#39532;&#32676;&#23707;&#28508;&#27700;&#65292;&#20182;&#22312;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#20182;&#8220;&#27627;&#26080;&#30097;&#38382;&#8221;&#22320;&#35748;&#20026;&#65292;&#8220;&#27888;&#22374;&#21495;&#8221;&#28508;&#27700;&#26399;&#38388;&#65292;&#8220;&#26426;&#26800;&#37096;&#20214;&#30340;&#30899;&#32420;&#32500;&#31649;&#21457;&#29983;&#20102;&#25925;&#38556;&#8221;&#12290;&#26368;&#21518;&#19968;&#27425;&#26053;&#34892;&#12290;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312;&#27888;&#22374;&#23612;&#20811;&#21495;&#33337;&#22836;&#38468;&#36817;&#21457;&#29616;&#27888;&#22374;&#23612;&#20811;&#21495;&#27531;&#39608;&#21518;&#19981;&#20037;&#34920;&#31034;&#65292;&#27888;&#22374;&#23612;&#20811;&#21495;&#20284;&#20046;&#8220; &lt;a href="https://www.theguardian.com/world/2023/jun/28/titan-sub-debris-implosion-wreckage-oceangate"&gt;&#21387;&#21147;&#23460;&#21457;&#29983;&#20102;&#28798;&#38590;&#24615;&#25439;&#22833;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#25343;&#22823;&#25293;&#25668;&#30340;&#27888;&#22374;&#30862;&#29255;&#29031;&#29255;&#26174;&#31034;&#65292;&#27888;&#22374;&#27491;&#38754;&#21644;&#32972;&#38754;&#30340;&#32467;&#26500;&#38043;&#29615;&#34987;&#35748;&#20026;&#25903;&#25345;&#30899;&#32420;&#32500;&#31649;&#22312;&#35813;&#28145;&#24230;&#30340;&#24378;&#22823;&#27700;&#21387;&#19979;&#22604;&#38519;&#30340;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#12289;&#21152;&#25343;&#22823;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#21644;&#33521;&#22269;&#28023;&#19978;&#20107;&#25925;&#35843;&#26597;&#22788;&lt;a href="https://www.theguardian.com/world/2023/jun/23/titanic-sub-us-navy-james-cameron-detected-likely-implosion-titan-submersible"&gt;&#27491;&#22312;&#35843;&#26597;&#36825;&#36215;&lt;/a&gt;&#20107;&#25925;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22374;&#21033;&lt;a href="https://stanleysubmarines.com/"&gt;&#22312;&#27946;&#37117;&#25289;&#26031;&#32463;&#33829;&#30528;&#19968;&#23478;&#28145;&#28023;&#21208;&#25506;&#20844;&#21496;&lt;/a&gt;&#8212;&#8212;&#26031;&#22374;&#21033;&#28508;&#33351;&#20844;&#21496;&#65292;&#20182;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#22312;&#20182;&#30331;&#19978;&#27888;&#22374;&#21495;&#20043;&#21518;&#65292;&#20182;&#21521;&#25289;&#20160;&#21457;&#36865;&#20102;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#65292;&#35686;&#21578;&#20182;&#23384;&#22312;&#21487;&#30097;&#30340;&#32570;&#38519;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22374;&#21033;&lt;a href="https://www.cnn.com/2023/06/24/us/submersible-titanic-implosion-deaths-saturday/index.html"&gt;&#22312;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65288;CNN&#65289;&#33719;&#24471;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#20889;&#36947;&#65306;&lt;/a&gt; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#25105;&#20204;&#25152;&#21548;&#21040;&#30340;&#8230;&#8230;&#21548;&#36215;&#26469;&#20687;&#26159;&#26576;&#20010;&#21306;&#22495;&#30340;&#32570;&#38519;/&#32570;&#38519;&#21463;&#21040;&#24040;&#22823;&#21387;&#21147;&#30340;&#20316;&#29992;&#24182;&#34987;&#21387;&#30862;/&#25439;&#22351;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#22768;&#38899;&#30340;&#24378;&#24230;&#26469;&#30475;&#65292;&#20107;&#23454;&#19978;&#23427;&#20204;&#20174;&#26410;&#22312;&#28145;&#24230;&#23436;&#20840;&#20572;&#27490;&#65292;&#24182;&#19988;&#22312;&#22823;&#32422; 300 &#33521;&#23610;&#22788;&#26377;&#22768;&#38899;&#34920;&#26126;&#23384;&#20648;&#30340;&#33021;&#37327;&#27491;&#22312;&#25918;&#26494;/&#36825;&#34920;&#26126;&#33337;&#20307;&#30340;&#26576;&#20010;&#21306;&#22495;&#27491;&#22312;&#30772;&#35010;&#12290;&#24773;&#32490;&#20302;&#33853;/&#21464;&#24471;&#26494;&#36719;&#65292;&#8221;&#26031;&#22374;&#21033;&#20889;&#20449;&#32473;&#25289;&#20160;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22374;&#21033;&#22312;&#25509;&#21463; 60 &#20998;&#38047;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#20182;&#34987;&#25289;&#20160;&#25298;&#32477;&#20102;&#65292;&#20182;&#26021;&#36131;&#8220;&#34892;&#19994;&#19987;&#23478;&#30340;&#26080;&#30693;&#25351;&#25511;&#8221;&#65292;&#24182;&#29053;&#21160;&#25289;&#20160;&#25512;&#36827;&#20182;&#27880;&#23450;&#22833;&#36133;&#30340;&#39033;&#30446;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 03:22:02 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#30340;&#32610;&#24037;&#23041;&#32961;&#21644;&#24076;&#33098;&#30340;&#20572;&#24037;&#65292;&#24037;&#20154;&#20204;&#37117;&#22312;&#19982;&#39640;&#28201;&#20316;&#26007;&#20105;</title><link>https://www.theguardian.com/world/2023/jul/19/strike-threats-in-italy-and-stoppages-in-greece-as-workers-struggle-with-heat</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T17:23:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cf4086e36b2af6e86f7a08980914595f17f7cc44/440_437_2648_1588/master/2648.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e4ee0df68e04150a593cbdbf59c1c9e2" alt=""&gt;&#24847;&#22823;&#21033;&#24343;&#21033;&#65292;&#20004;&#21517;&#24037;&#20154;&#25644;&#36816;&#26700;&#38754;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24847;&#22823;&#21033;&#21335;&#37096;&#27668;&#28201;&#25509;&#36817;47&#25668;&#27663;&#24230;&#65292;&#24037;&#21378;&#24037;&#20154;&#23041;&#32961;&#35201;&#22240;&#37239;&#28909;&#32780;&#32610;&#24037;&#65292;&#24076;&#33098;&#23665;&#28779;&#32487;&#32493;&#32902;&#34384;&#65292;&#35199;&#29677;&#29273;&#21608;&#36793;&#28023;&#22495;&#27668;&#28201;&#25171;&#30772;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; ilMeteo.it &#30340;&#25968;&#25454;&#65292;&#22312;&#35199;&#35199;&#37324;&#23707;&#65292;2021 &#24180; 8 &#26376;&#21019;&#19979;&#20102; 48.8 &#25668;&#27663;&#24230;&#30340;&#27431;&#27954;&#32426;&#24405;&#65292;&#29305;&#25289;&#24085;&#23612;&#30465;&#39532;&#25166;&#25289;&#24503;&#23572;&#29926;&#27931;&#21644;&#38463;&#26684;&#37324;&#30495;&#25176;&#30465;&#22799;&#21345;&#20043;&#38388;&#30340;&#22320;&#21306;&#27668;&#28201;&#25856;&#21319;&#33267;&#36817; 47 &#25668;&#27663;&#24230;&#12290; &#12290;&#25746;&#19969;&#23707;&#30340;&#27668;&#28201;&#36798;&#21040;&#20102; 46 &#25668;&#27663;&#24230;&#65292;&#32780;&#32599;&#39532;&#30340;&#26368;&#39640;&#27668;&#28201;&#21017;&#36798;&#21040;&#20102; 38 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19990;&#30028;&#26411;&#26085;&#65292;&#8221;57 &#23681;&#30340;&#29305;&#25289;&#24085;&#23612;&#25945;&#24072;&#20811;&#21171;&#36842;&#23045;&#183;&#27604;&#27779;&#32435; (Claudia Bivona) &#35828;&#12290; &#8220;&#36825;&#26159;&#25105;&#20204;&#20197;&#21069;&#20174;&#26410;&#32463;&#21382;&#36807;&#30340;&#20107;&#24773;&#12290;&#32780;&#19988;&#24773;&#20917;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#31967;&#12290;&#25105;&#24819;&#21040;&#20102;&#32769;&#20154;&#65292;&#20063;&#24819;&#21040;&#20102;&#21160;&#29289;&#12290;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19981;&#27491;&#24120;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#35199;&#37324;&#23707;&#21345;&#23572;&#22612;&#23612;&#22622;&#22612;&#30465;&#19968;&#23478;&#21307;&#38498;&#30340;&#25252;&#22763;&#21162;&#35199;&#23045;&#183;&#22885;&#20848;&#22810;&#35828;&#65306; &lt;strong&gt;&#8220;&lt;/strong&gt;&#25105;&#20204;&#27491;&#22312;&#34701;&#21270;&#12290;&#36825;&#31181;&#28909;&#24230;&#26159;&#33618;&#35884;&#30340;&#12290;&#20170;&#22825;&#36710;&#20869;&#28201;&#24230;&#35745;&#26174;&#31034;&#20026; 52 &#25668;&#27663;&#24230;&#12290;&#24403;&#28982;&#65292;&#25105;&#25226;&#23427;&#25918;&#22312;&#38451;&#20809;&#19979;&#12290;&#20294;&#25105;&#20204;&#20173;&#28982;&#22312;&#35848;&#35770; 52C&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21355;&#29983;&#37096;&#38271;&#22885;&#25289;&#40784;&#22885;&#183;&#26031;&#22522;&#25289;&#22855;(Orazio Schillaci)&#34920;&#31034;&#65292;&#30001;&#20110;&#25285;&#24515;&#19982;&#39640;&#28201;&#30456;&#20851;&#30340;&#30142;&#30149;&#23548;&#33268;&#27515;&#20129;&#65292;&#23558;&#21551;&#21160;&#19968;&#26465;&#20449;&#24687;&#28909;&#32447;&#12290;&#25454;&#20449;&#65292;&#19968;&#21517; 60 &#22810;&#23681;&#30340;&#30007;&#23376;&#22312;&#21271;&#37096;&#22478;&#24066;&#24085;&#22810;&#29926;&#38468;&#36817;&#30340;&#38754;&#21253;&#24215;&#26197;&#20498;&#21518;&#27515;&#20110;&#20013;&#26257;&#65292;&#19968;&#21517; 44 &#23681;&#30340;&#36947;&#36335;&#24037;&#20154;&#19978;&#21608;&#22312;&#31859;&#20848;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22522;&#25289;&#22855;&#35828;&#65306;&#8220;&#20320;&#21487;&#20197;&#36890;&#36807;&#21917;&#22823;&#37327;&#30340;&#27700;&#12289;&#36873;&#25321;&#20197;&#34092;&#33756;&#21644;&#26032;&#40092;&#27700;&#26524;&#20026;&#20027;&#30340;&#39278;&#39135;&#20197;&#21450;&#36991;&#20813;&#36807;&#37327;&#39135;&#29992;&#39640;&#33026;&#32938;&#39135;&#29289;&#21644;&#37202;&#31934;&#26469;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#28814;&#28909;&#30340;&#24433;&#21709;&#12290;&#8221; &#8220;&#24212;&#29305;&#21035;&#20851;&#27880;&#26368;&#33030;&#24369;&#30340;&#20154;&#32676;&#12289;&#32769;&#20154;&#21644;&#20799;&#31461;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27773;&#36710;&#21046;&#36896;&#21830; Stellantis &#34920;&#31034;&#65292;&#30001;&#20110;&#22825;&#27668;&#22826;&#28909;&#32780;&#26080;&#27861;&#24037;&#20316;&#65292;&#24037;&#20154;&#20110;&#21608;&#20108;&#25552;&#21069;&#22238;&#23478;&#65292;&#35813;&#20844;&#21496;&#27491;&#22312;&#30417;&#25511;&#37027;&#19981;&#21202;&#26031;&#38468;&#36817;&#30340; Pomigliano d&amp;#39;Arco &#24037;&#21378;&#30340;&#24773;&#20917;&#12290;&#30005;&#27744;&#21046;&#36896;&#21830;&#39532;&#28037;&#33922;&#183;&#39532;&#29790;&#21033; (Magneti Marelli) &#30340;&#24037;&#20154;&#23041;&#32961;&#35201;&#22312;&#38463;&#24067;&#40065;&#20304;&#20013;&#37096;&#22320;&#21306;&#33487;&#23572;&#33707;&#32435;&#30340;&#19968;&#23478;&#24037;&#21378;&#20030;&#34892;&#20843;&#23567;&#26102;&#32610;&#24037;&#12290;&#24037;&#20250;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#8220;&#20196;&#20154;&#31378;&#24687;&#30340;&#39640;&#28201;&#20351;&#24037;&#20154;&#30340;&#29983;&#21629;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; CGIL&#24037;&#20250;&#34920;&#31034;&#65292;&#24052;&#35199;&#21033;&#21345;&#22612;&#21335;&#37096;&#22320;&#21306;&#24037;&#21378;&#30340;&#27668;&#28201;&#25509;&#36817;40&#25668;&#27663;&#24230;&#12290;&#25253;&#21578;&#31216;&#65306;&#8220;&#39640;&#28201;&#30340;&#21040;&#26469;&#23545;&#24037;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#36825;&#20351;&#20182;&#20204;&#30340;&#20581;&#24247;&#21644;&#23433;&#20840;&#38754;&#20020;&#39118;&#38505;&#12290;&#8221; &#8220;&#26031;&#29305;&#20848;&#33922;&#26031;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#25105;&#20204;&#20174;&#35813;&#22320;&#21306;&#30340;&#20960;&#23478;&#24037;&#21378;&#25910;&#21040;&#20102;&#35768;&#22810;&#20449;&#21495;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#20581;&#24247;&#21644;&#23433;&#20840;&#20445;&#38556;&#24471;&#19981;&#21040;&#28385;&#36275;&#65292;&#25105;&#20204;&#35201;&#27714;&#24037;&#20154;&#21521;&#24037;&#20250;&#27714;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#36824;&#23545;&#20892;&#19994;&#24037;&#20154;&#21644;&#24314;&#31569;&#24037;&#20154;&#34920;&#31034;&#25285;&#24551;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#26469;&#33258;&#27431;&#30431;&#20197;&#22806;&#30340;&#23395;&#33410;&#24615;&#24037;&#20154;&#12290;&#38463;&#24067;&#40065;&#20304; (Abruzzo) &#39532;&#35199;&#21345; (Marsica) &#30340;&#20892;&#22330;&#24037;&#20154;&#27491;&#22312;&#20940;&#26216; 4 &#28857;&#33267;&#19978;&#21320; 11 &#28857;&#36718;&#29677;&#24037;&#20316;&#65292;&#20197;&#36991;&#24320;&#26368;&#28909;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24076;&#33098;&#65292;&#21355;&#22478;&#21644;&#20854;&#20182;&#21476;&#36857;&#30340;&#24037;&#20316;&#20154;&#21592;&#23558;&#20174;&#21608;&#22235;&#24320;&#22987;&#27599;&#22825;&#20572;&#27490;&#24037;&#20316;&#22235;&#20010;&#23567;&#26102;&#65292;&#20197;&#25239;&#35758;&#24037;&#20316;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#19978;&#21608;&#20116;&#24320;&#22987;&#65292;&#36827;&#20837;&#34987;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#21015;&#20026;&#19990;&#30028;&#36951;&#20135;&#30340;&#38597;&#20856;&#21355;&#22478;&#24050;&#34987;&#38480;&#21046;&#19977;&#22825;&#65292;&#20294;&#38543;&#30528;&#21608;&#22235;&#24320;&#22987;&#20986;&#29616;&#26032;&#30340;&#28909;&#28010;&#20043;&#21069;&#27668;&#28201;&#19979;&#38477;&#65292;&#36825;&#20123;&#25514;&#26045;&#22312;&#21608;&#19968;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt; PEYFA &#24037;&#20250;&#34920;&#31034;&#65306;&#8220;&#37492;&#20110;&#25105;&#20204;&#26368;&#36817;&#20960;&#22825;&#38754;&#20020;&#30340;&#38382;&#39064;&#65292;&#25105;&#20204;&#19968;&#33268;&#20915;&#23450;&#37319;&#21462;&#25514;&#26045;&#20445;&#25252;&#20445;&#23433;&#20154;&#21592;&#8230;&#8230;&#20197;&#21450;&#28216;&#23458;&#30340;&#20581;&#24247;&#12290;&#8221; &lt;/p&gt;&lt;figure data-atom-id="7afe577f-6289-43b3-9c36-8a8ebf5ce8b8" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_7afe577f-6289-43b3-9c36-8a8ebf5ce8b8__ &lt;iframe id="gu-video-youtube-7afe577f-6289-43b3-9c36-8a8ebf5ce8b8" src="https://www.youtube-nocookie.com/embed/0liRCDxmTJU?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20174;&#24847;&#22823;&#21033;&#21644;&#27861;&#22269;&#39134;&#26469;&#30340;&#27700;&#36720;&#28856;&#26426;&#21152;&#20837;&#20102;&#25169;&#28781;&#38597;&#20856;&#21608;&#22260;&#24378;&#39118;&#32463;&#24120;&#24341;&#21457;&#30340;&#37326;&#28779;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31361;&#26174;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#29616;&#23454;&#30340;&#19968;&#21608;&#20869;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#22240;&#26862;&#26519;&#28779;&#28798;&#32780;&#19981;&#24471;&#19981;&#36867;&#31163;&#23478;&#22253;&#65292;&#26080;&#25968;&#20154;&#22833;&#21435;&#20102;&#36130;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#29677;&#29273;&#65292;&#27839;&#28023;&#27700;&#22495;&#21019;&#19979;&#20102;&#19968;&#24180;&#20013;&#36825;&#20010;&#26102;&#20505;&#30340;&#21382;&#21490;&#26032;&#39640;&#12290;&#22269;&#23478;&#27668;&#35937;&#23616;Aemet&#34920;&#31034;&#65292;7&#26376;&#20013;&#26092;&#35199;&#29677;&#29273;&#28023;&#22495;&#24179;&#22343;&#27700;&#28201;&#36798;&#21040;24.6&#25668;&#27663;&#24230;&#65292;&#27604;&#24403;&#23395;&#24179;&#22343;&#28201;&#24230;&#39640;2.2&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; Aemet &#21457;&#35328;&#20154;&#40065;&#26412;&#183;&#24503;&#23572;&#183;&#22350;&#27874; (Rub&#233;n del Campo) &#34920;&#31034;&#65292;&#30001;&#20110;&#22799;&#23395;&#36824;&#36828;&#26410;&#32467;&#26463;&#65292;&#24773;&#20917;&#26356;&#21152;&#20196;&#20154;&#25285;&#24551;&#12290; &#8220;&#28023;&#27700;&#20173;&#26377;&#36827;&#19968;&#27493;&#21464;&#26262;&#30340;&#31354;&#38388;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#22320;&#20013;&#28023;&#37096;&#20998;&#28023;&#22495;&#27668;&#28201;&#24050;&#36798;28&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 01:52:02 +0800</pubDate></item><item><title>&#35270;&#39057;&#20284;&#20046;&#39318;&#27425;&#26174;&#31034;&#29926;&#26684;&#32435;&#33258;&#21467;&#21464;&#22833;&#36133;&#20197;&#26469;&#30340;&#39318;&#39046;</title><link>https://www.theguardian.com/world/2023/jul/19/video-appears-to-show-wagner-chief-yevgeny-prigozhin-addressing-fighters-in-belarus</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T17:01:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0328da326f28731cd9d84adfff29b60da45c28e7/308_0_4668_2801/master/4668.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10be2e49242d630d41d7aea17246b18c" alt=""&gt;&#35270;&#39057;&#29255;&#27573;&#20284;&#20046;&#34920;&#26126;&#65292;2023 &#24180; 6 &#26376; 24 &#26085;&#22312;&#20420;&#32599;&#26031;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#20986;&#29616;&#30340;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#26159;&#22312;&#30333;&#20420;&#32599;&#26031;&#25293;&#25668;&#30340;&#21521;&#29926;&#26684;&#32435;&#25112;&#22763;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#27573;&#35270;&#39057;&#25454;&#31216;&#26174;&#31034;&#38599;&#20323;&#20891;&#39318;&#39046;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/yevgeny-prigozhin"&gt;(Yevgeny Prigozhin)&lt;/a&gt;&#21521;&#20182;&#22312;&#30333;&#20420;&#32599;&#26031;&#30340;&#25112;&#22763;&#21457;&#34920;&#35762;&#35805;&#65292;&#24182;&#31216;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#34892;&#21160;&#26159;&#8220;&#32827;&#36785;&#8221;&#65292;&#36825;&#26159;&#33258;&lt;a href="https://www.theguardian.com/world/2023/jun/30/could-yevgeny-prigozhin-really-have-captured-moscow-wagner-russia"&gt;&#19978;&#20010;&#26376;&#27969;&#20135;&#21467;&#21464;&lt;/a&gt;&#20197;&#26469;&#20420;&#32599;&#26031;&#20891;&#38400;&#39318;&#27425;&#20986;&#29616;&#30340;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#35270;&#39057;&#30001;&#38582;&#23646;&#20110;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#20844;&#21496;&#30340;&#20004;&#20010; Telegram &#39057;&#36947;&#21457;&#24067;&#65292;&#35270;&#39057;&#20013;&#19968;&#21517;&#38271;&#30456;&#21644;&#21548;&#36215;&#26469;&#37117;&#20687;&#26222;&#37324;&#25096;&#20219;&#30340;&#30007;&#23376;&#21578;&#35785;&#20182;&#30340;&#25112;&#22763;&#20204;&#65306;&#8220;&#27426;&#36814;&#26469;&#21040;&#30333;&#20420;&#32599;&#26031;&#22303;&#22320;&#65281;&#25105;&#20204;&#26377;&#23562;&#20005;&#22320;&#25112;&#26007;&#12290;&#25105;&#20204;&#20026;&#20420;&#32599;&#26031;&#20570;&#20102;&#24456;&#22810;&#20107;&#24773;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19978;&#21608;&#22768;&#31216;&#26222;&#37324;&#25096;&#20219;&lt;a href="https://www.theguardian.com/world/2023/jul/14/putin-says-he-tried-but-failed-to-oust-prigozhin-after-wagner-mutiny-figters-ukarine-war"&gt;&#25298;&#32477;&#20102;&#20182;&#36766;&#21435;&#29926;&#26684;&#32435;&#39046;&#23548;&#20154;&#32844;&#21153;&#24182;&#20801;&#35768;&#20182;&#30340;&#38599;&#20323;&#20891;&#32487;&#32493;&#22312;&#20044;&#20811;&#20848;&#20316;&#25112;&#30340;&#25552;&#35758;&lt;/a&gt;&#12290;&#30456;&#21453;&#65292;&#20272;&#35745;&#26377; 2,000 &#21517;&#29926;&#26684;&#32435;&#25112;&#22763;&#36867;&#24448;&#30333;&#20420;&#32599;&#26031;&#65292;&#25454;&#35828;&#20854;&#20013;&#19968;&#20123;&#20154;&#27491;&#22312;&#39318;&#37117;&#26126;&#26031;&#20811;&#19996;&#21335;&#37096;&#38463;&#35199;&#27874;&#32500;&#22855;&#30340;&#35757;&#32451;&#33829;&#25351;&#23548;&#30333;&#20420;&#32599;&#26031;&#39046;&#22303;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#24050;&#24320;&#22987;&lt;a href="https://www.theguardian.com/world/2023/jul/05/putin-takes-on-yevgeny-prigozhin-business-empire"&gt;&#29926;&#35299;&#26222;&#37324;&#25096;&#20219;&#30340;&#21830;&#19994;&#21644;&#23186;&#20307;&#24093;&#22269;&lt;/a&gt;&#65292;&#35813;&#24093;&#22269;&#31649;&#29702;&#30528;&#20174;&#39184;&#39278;&#21512;&#21516;&#21040;&#20551;&#26032;&#38395;&#32593;&#31449;&#30340;&#19968;&#20999;&#20107;&#21153;&#12290;&#20294;&#29926;&#26684;&#32435;&#20891;&#38431;&#25269;&#36798;&#30333;&#20420;&#32599;&#26031;&#34920;&#26126;&#21452;&#26041;&#37117;&lt;a href="https://www.theguardian.com/world/2023/jun/27/belarus-exiled-wagner-chief-yevgeny-prigozhin-russia-ukraine"&gt;&#22312;&#22362;&#25345;&#20853;&#21464;&#26399;&#38388;&#36798;&#25104;&#30340;&#19968;&#39033;&#21327;&#35758;&lt;/a&gt;&#65292;&#35813;&#21327;&#35758;&#23558;&#20801;&#35768;&#29926;&#26684;&#32435;&#22312;&#30333;&#20420;&#32599;&#26031;&#27969;&#20129;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#22312;&#23545;&#25112;&#22763;&#30340;&#35270;&#39057;&#35762;&#35805;&#20013;&#32487;&#32493;&#25209;&#35780;&#20420;&#32599;&#26031;&#20891;&#26041;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#31649;&#29702;&#65292;&#31216;&#29926;&#26684;&#32435;&#37096;&#38431;&#30446;&#21069;&#19981;&#20250;&#22312;&#20044;&#20811;&#20848;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#21069;&#32447;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19968;&#31181;&#32827;&#36785;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#21442;&#19982;&#20854;&#20013;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;[&#25105;&#20204;&#23558;]&#31561;&#24453;&#33021;&#22815;&#20805;&#20998;&#35777;&#26126;&#33258;&#24049;&#30340;&#37027;&#19968;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#31649;&#24358;&#20048;&#22242;&#30005;&#25253;&#39057;&#36947;&#31216;&#65292;&#26222;&#37324;&#25096;&#20219;&#21521;&#25968;&#21315;&#21517;&#25112;&#22763;&#21457;&#34920;&#35762;&#35805;&#65292;&#20294;&#20174;&#20302;&#20809;&#19979;&#25293;&#25668;&#30340;&#35270;&#39057;&#20013;&#24182;&#19981;&#28165;&#26970;&#36825;&#19968;&#28857;&#12290;&#26222;&#37324;&#25096;&#20219;&#22312;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#25112;&#22763;&#23558;&#22312;&#30333;&#20420;&#32599;&#26031;&#8220;&#19968;&#27573;&#26102;&#38388;&#8221;&#12290;&#30333;&#20420;&#32599;&#26031;&#20154;&#35270;&#25105;&#20204;&#20026;&#20804;&#24351;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="94158fb5b837a1fe0575ff82d71feeea68b4418a"&gt;&lt;img src="https://media.guim.co.uk/94158fb5b837a1fe0575ff82d71feeea68b4418a/0_0_5760_3456/1000.jpg" alt="2023 &#24180; 7 &#26376; 7 &#26085;&#65292;&#22312;&#30333;&#20420;&#32599;&#26031;&#20891;&#38431;&#20197;&#21069;&#20351;&#29992;&#30340;&#22330;&#22320;&#19978;&#26032;&#24314;&#30340;&#33829;&#22320;&#65292;&#30333;&#20420;&#32599;&#26031;&#22269;&#26071;&#39128;&#25196;&#22312;&#24080;&#31735;&#19978;&#26041;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#30333;&#20420;&#32599;&#26031;&#38463;&#35199;&#27874;&#32500;&#22855;&#21306;&#26032;&#24314;&#30340;&#33829;&#22320;&#65292;&#20301;&#20110;&#30333;&#20420;&#32599;&#26031;&#20891;&#38431;&#20351;&#29992;&#30340;&#22320;&#28857;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20122;&#24403;&#183;&#36125;&#37324;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#19978;&#21608;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#22768;&#31216;&#26174;&#31034;&#29926;&#26684;&#32435;&#20934;&#20891;&#20107;&#37096;&#38431;&#27491;&#22312;&#23545;&#24403;&#22320;&#22269;&#38450;&#20891;&#36827;&#34892;&#25112;&#26415;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#36824;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#23558;&#22312;&#30333;&#20420;&#32599;&#26031;&#30340;&#22522;&#22320;&#36827;&#34892;&#35757;&#32451;&#65292;&#24182;&#23558;&#8220;&#36208;&#19978;&#36890;&#24448;&#38750;&#27954;&#30340;&#26032;&#36947;&#36335;&#8221;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#23427;&#23558;&#23547;&#27714;&#22312;&#38750;&#27954;&#20445;&#30041;&#20934;&#20891;&#20107;&#37096;&#38431;&#65292;&#20182;&#20204;&#30340;&#24037;&#20316;&#24102;&#26469;&#22806;&#20132;&#21033;&#30410;&#65292;&#32780;&#19988;&lt;a href="https://www.theguardian.com/world/2023/jul/06/putin-wagner-africa-business-yevgeny-prigozhin-kremlin"&gt;&#34987;&#35748;&#20026;&#21033;&#28070;&#26497;&#39640;&lt;/a&gt;&#65292;&#29926;&#26684;&#32435;&#33719;&#24471;&#22303;&#22320;&#21644;&#37319;&#30719;&#29305;&#35768;&#26435;&#65292;&#20316;&#20026;&#20445;&#25252;&#21644;&#23545;&#25239;&#29616;&#37329;&#21294;&#20047;&#30340;&#25919;&#24220;&#30340;&#25253;&#37228;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/06/putin-wagner-africa-business-yevgeny-prigozhin-kremlin"&gt;&#8220;&#36825;&#23601;&#20687;&#19968;&#31181;&#20256;&#25773;&#30340;&#30149;&#27602;&#8221;&#65306;&#29926;&#26684;&#32435;&#38598;&#22242;&#24191;&#27867;&#30340;&#38750;&#27954;&#32593;&#32476;&#19968;&#20999;&#29031;&#24120;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#20063;&#35768;&#24403;&#25105;&#20204;&#30830;&#20449;&#25105;&#20204;&#19981;&#20250;&#34987;&#36843;&#35753;&#33258;&#24049;&#33945;&#32670;&#26102;&#65292;&#25105;&#20204;&#23601;&#20250;&#37325;&#36820;&#29305;&#21035;&#20891;&#20107;&#34892;&#21160;&#12290;&#8221;&#20182;&#29992;&#30340;&#26159;&#20420;&#32599;&#26031;&#23545;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#39318;&#36873;&#26415;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#38543;&#21518;&#20171;&#32461;&#20102;&#19968;&#20010;&#20154;&#65292;&#20182;&#34920;&#31034;&#20182;&#26159;&#29926;&#26684;&#32435;&#25112;&#22320;&#25351;&#25381;&#23448;&#24503;&#31859;&#29305;&#37324;&#183;&#20044;&#29305;&#37329;&#65288;Dmitry Utkin&#65289;&#65292;&#20182;&#24456;&#23569;&#34987;&#25293;&#21040;&#65292;&#20043;&#21069;&#20063;&#27809;&#26377;&#34987;&#25293;&#21040;&#19982;&#20182;&#30340;&#25112;&#22763;&#20132;&#35848;&#12290;&#20044;&#29305;&#37329;&#30340;&#21628;&#21495;&#26159;&#29926;&#26684;&#32435;&#65292;&#20063;&#26159;&#35813;&#20048;&#38431;&#30340;&#21516;&#21517;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#29305;&#37329;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#32467;&#26463;&#65292;&#36825;&#21482;&#26159;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#24037;&#20316;&#30340;&#24320;&#22987;&#65292;&#36825;&#39033;&#24037;&#20316;&#24456;&#24555;&#23601;&#20250;&#32487;&#32493;&#19979;&#21435;&#12290;&#8221; &#8220;&lt;em&gt;&#27426;&#36814;&#26469;&#21040;&#22320;&#29425;&lt;/em&gt;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#29992;&#24102;&#21475;&#38899;&#30340;&#33521;&#35821;&#35828;&#20986;&#26368;&#21518;&#19968;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#30417;&#35270;&#30333;&#20420;&#32599;&#26031;&#22659;&#20869;&#37096;&#38431;&#21160;&#21521;&#30340;&#21453;&#23545;&#27966;&lt;a href="https://twitter.com/Hajun_BY?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor"&gt;&#8220;&#30333;&#20420;&#32599;&#26031;&#21704;&#29756;&#39033;&#30446;&#8221;&lt;/a&gt;&#34920;&#31034;&#65292;&#30456;&#20449;&#26222;&#37324;&#25096;&#20219;&#26159;&#20026;&#20102;&#22312;&#21608;&#20108;&#26202;&#38388;&#21457;&#34920;&#35762;&#35805;&#32780;&#20174;&#20420;&#32599;&#26031;&#39134;&#24448;&#30333;&#20420;&#32599;&#26031;&#65292;&#38543;&#21518;&#21448;&#39134;&#22238;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; Hajun &#25253;&#21578;&#31216;&#65292;&#30333;&#20420;&#32599;&#26031;&#22659;&#20869;&#20272;&#35745;&#26377; 2,000 &#33267; 2,500 &#21517;&#29926;&#26684;&#32435;&#25112;&#22763;&#12290;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#33258; 7 &#26376; 11 &#26085;&#20197;&#26469;&#65292;&#24050;&#26377; 382 &#36742;&#29926;&#26684;&#32435;&#27773;&#36710;&#20197;&#33267;&#23569;&#20116;&#20010;&#26377;&#32452;&#32455;&#30340;&#32437;&#38431;&#36827;&#20837;&#35813;&#22269;&#12290;&#21457;&#24067;&#21040;&#20114;&#32852;&#32593;&#19978;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#25454;&#31216;&#36733;&#26377;&#29926;&#26684;&#32435;&#25112;&#26007;&#26426;&#30340;&#20891;&#29992;&#36710;&#36742;&#20174;&#20420;&#32599;&#26031;&#39542;&#20837;&#30333;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#35199;&#27874;&#32500;&#22855;&#33829;&#22320;&#30340;&#21355;&#26143;&#25968;&#25454;&#34920;&#26126;&#65292;&#23613;&#31649;&#29926;&#26684;&#32435;&#20934;&#20891;&#20107;&#37096;&#38431;&#30340;&#20154;&#25968;&#20284;&#20046;&#36739;&#23569;&#65292;&#20294;&#37027;&#37324;&#21487;&#23481;&#32435;&#22810;&#36798; 7,500 &#21517;&#25112;&#22763;&#12290;&#37325;&#22411;&#36710;&#36742;&#21644;&#22823;&#37327;&#37096;&#38431;&#30340;&#21040;&#26469;&#26159;&#26412;&#21608;&#30340;&#19968;&#20010;&#26032;&#36827;&#23637;&#65292;&#36825;&#34920;&#26126;&#19978;&#20010;&#26376;&#20853;&#21464;&#26399;&#38388;&#20179;&#20419;&#36798;&#25104;&#30340;&#21327;&#35758;&#29616;&#22312;&#27491;&#22312;&#24471;&#21040;&#25191;&#34892;&#12290;&#20116;&#35282;&#22823;&#27004;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#30456;&#20449;&#29926;&#26684;&#32435;&#30340;&#22823;&#37096;&#20998;&#37096;&#38431;&#20173;&#30041;&#22312;&#20044;&#20811;&#20848;&#30340;&#22522;&#22320;&#65292;&#20294;&#27809;&#26377;&#31215;&#26497;&#21442;&#19982;&#21069;&#32447;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 01:22:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#22312;&#32654;&#22269;&#25307;&#32856;&#39640;&#25216;&#33021;&#22806;&#22269;&#20154;&#8212;&#8212;&#25910;&#21040;10,000&#20221;&#30003;&#35831;</title><link>https://www.theguardian.com/world/2023/jul/19/canada-us-h-1b-visa-work-permit-applications</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T16:40:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/907f12678d69496c5c6d0adc87845454b983d955/0_195_5972_3582/master/5972.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d8ddaf7c764b652b91a5973296612e97" alt=""&gt;&#21152;&#25343;&#22823;&#24037;&#20316;&#35768;&#21487;&#35777;&#21253;&#25324;&#20026;&#32654;&#22269; H-1B &#31614;&#35777;&#25345;&#26377;&#32773;&#30340;&#38543;&#34892;&#23478;&#24237;&#25104;&#21592;&#25552;&#20379;&#30340;&#23398;&#20064;&#25110;&#24037;&#20316;&#35768;&#21487;&#35777;&#36873;&#39033;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#25919;&#24220;&#27491;&#22312;&#25307;&#21215;&#22312;&#32654;&#22269;&#24037;&#20316;&#30340;&#39640;&#25216;&#33021;&#22806;&#22269;&#20154;&#31227;&#23621;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/canada"&gt;&#21152;&#25343;&#22823;&lt;/a&gt;&#65292;&#35813;&#35745;&#21010;&#38750;&#24120;&#25104;&#21151;&#65292;&#22312;&#30701;&#30701;&#20004;&#22825;&#20869;&#23601;&#36798;&#21040;&#20102; 10,000 &#21517;&#30003;&#35831;&#20154;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#26412;&#21608;&#20026;&#24050;&#22312;&#32654;&#22269;&#33719;&#24471; H-1B &#31614;&#35777;&#30340;&#22806;&#22269;&#24037;&#20154;&#25512;&#20986;&#20102;&#29305;&#27530;&#24037;&#20316;&#35768;&#21487;&#35777;&#65292;&#36825;&#20123;&#24037;&#20154;&#20154;&#25968;&#36817; 60 &#19975;&#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26469;&#33258;&#21360;&#24230;&#21644;&#20013;&#22269;&#12290;&#21152;&#25343;&#22823;&#31227;&#27665;&#37096;&#38271;&#32918;&#24681;&#183;&#24343;&#38647;&#27901; (Sean Fraser) &#21608;&#19977;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#30340; 10,000 &#21517;&#37197;&#39069;&#22312;&#26412;&#21608;&#30340;&#21069;&#20004;&#22825;&#23601;&#24050;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#26480;&#37324;&#31859;&#183;&#36125;&#23572;&#33778;&#32822; (Jeremy Bellefeuille) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29978;&#33267;&#21457;&#36215;&#20102;&#19968;&#22330;&#23459;&#20256;&#27963;&#21160;&#26469;&#23459;&#20256;&#36825;&#19968;&#20570;&#27861;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#32456;&#27490;&#36825;&#31181;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#22269;&#23478;&#22914;&#27492;&#26126;&#30830;&#22320;&#38024;&#23545;&#21478;&#19968;&#20010;&#22269;&#23478;&#30340;&#31614;&#35777;&#25345;&#26377;&#32773;&#26159;&#19981;&#23547;&#24120;&#30340;&#12290;&#36125;&#23572;&#36153;&#32822;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#27491;&#22312;&#35797;&#36816;&#34892;&#65292;&#37096;&#38271;&#29616;&#22312;&#23558;&#32771;&#34385;&#19979;&#19968;&#27493;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24180;&#65292;&#32654;&#22269;&#26377;&#22810;&#36798; 85,000 &#20154;&#34987;&#36873;&#20026; H-1B &#31614;&#35777;&#65292;&#36825;&#26159;&#20122;&#39532;&#36874;&#20844;&#21496;&#12289;&#35895;&#27468;&#27597;&#20844;&#21496; Alphabet Inc&#12289;Facebook &#27597;&#20844;&#21496; Meta Platforms Inc &#21644;&#22269;&#38469;&#21830;&#19994;&#26426;&#22120;&#20844;&#21496;&#31561;&#31185;&#25216;&#24040;&#22836;&#30340;&#20013;&#27969;&#30757;&#26609;&#12290;&lt;/p&gt;&lt;p&gt; H-1B &#31614;&#35777;&#35745;&#21010;&#20801;&#35768;&#32654;&#22269;&#20844;&#21496;&#38599;&#29992;&#22806;&#22269;&#24037;&#20154;&#20174;&#20107;&#25216;&#26415;&#12289;&#24037;&#31243;&#21644;&#21307;&#33647;&#31561;&#39046;&#22495;&#30340;&#29305;&#27530;&#32844;&#19994;&#12290;&#36890;&#24120;&#65292;&#23427;&#20204;&#30340;&#21457;&#34892;&#26399;&#38480;&#20026;&#19977;&#24180;&#65292;&#24182;&#19988;&#21487;&#20197;&#32493;&#35746;&#12290;&#32654;&#22269;&#36817;60&#19975;H-1B&#31614;&#35777;&#25345;&#26377;&#32773;&#22823;&#22810;&#25968;&#26469;&#33258;&#21360;&#24230;&#21644;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20182;&#20204;&#34987;&#35299;&#38599;&#25110;&#34987;&#25285;&#20445;&#20182;&#20204;&#30340;&#32654;&#22269;&#20844;&#21496;&#35299;&#38599;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312; 60 &#22825;&#20869;&#25214;&#21040;&#24037;&#20316;&#24182;&#33719;&#24471;&#25285;&#20445;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#38647;&#27901;&#19978;&#20010;&#26376;&#22312;&#22810;&#20262;&#22810;&#20030;&#34892;&#30340; Collision &#25216;&#26415;&#20250;&#35758;&#19978;&#23459;&#20256;&#20102;&#38024;&#23545;&#32654;&#22269; H-1B &#31614;&#35777;&#25345;&#26377;&#32773;&#30340;&#21152;&#25343;&#22823;&#24037;&#20316;&#35768;&#21487;&#35777;&#12290;&#27492;&#27425;&#20250;&#35758;&#21560;&#24341;&#20102;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#31185;&#25216;&#24037;&#20316;&#32773;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2017/jun/04/canada-tech-industry-recruit-americans-silicon-valley-trump"&gt;&#21152;&#25343;&#22823;&#21628;&#21505;&#65306;&#29305;&#26391;&#26222;&#19978;&#21488;&#21518;&#65292;&#31185;&#25216;&#34892;&#19994;&#21560;&#24341;&#24037;&#20154;&#21271;&#19978;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#20030;&#25514;&#26159;&#22312;&#31185;&#25216;&#34892;&#19994;&#25472;&#36215;&#35009;&#21592;&#28526;&#20043;&#38469;&#37319;&#21462;&#30340;&#12290; Meta&#12289;&#20122;&#39532;&#36874;&#21644;&#35895;&#27468;&#31561;&#20844;&#21496;&#24050;&#32463;&#21066;&#20943;&#20102;&#24320;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#24037;&#20316;&#35768;&#21487;&#35777;&#21253;&#25324;&#20026;&#32654;&#22269; H-1B &#31614;&#35777;&#25345;&#26377;&#32773;&#30340;&#38543;&#34892;&#23478;&#24237;&#25104;&#21592;&#25552;&#20379;&#30340;&#23398;&#20064;&#25110;&#24037;&#20316;&#35768;&#21487;&#35777;&#36873;&#39033;&#12290;&#35813;&#27861;&#26696;&#20110; 7 &#26376; 16 &#26085;&#29983;&#25928;&#65292;&#39044;&#35745;&#26377;&#25928;&#26399;&#19968;&#24180;&#65292;&#25110;&#30452;&#33267;&#31227;&#27665;&#24403;&#23616;&#25910;&#21040; 10,000 &#20221;&#30003;&#35831;&#20026;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24052;&#39532;&#25919;&#24220;&#26102;&#26399;&#30340;&#32654;&#22269;&#39547;&#21152;&#25343;&#22823;&#22823;&#20351;&#24067;&#40065;&#26031;&#183;&#28023;&#26364;&#34920;&#31034;&#65292;&#21152;&#25343;&#22823;&#22312;&#35813;&#35745;&#21010;&#20013;&#30340;&#25910;&#30410;&#23558;&#26159;&#32654;&#22269;&#30340;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#26364;&#35828;&#65306;&#8220;&#21152;&#25343;&#22823;&#30475;&#21040;&#20102;&#23558;&#25165;&#21326;&#27178;&#28322;&#30340;&#20154;&#25165;&#24341;&#20837;&#21152;&#25343;&#22823;&#30340;&#26426;&#20250;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#35753;&#20182;&#20204;&#23545;&#25105;&#20204;&#24863;&#21040;&#32670;&#32827;&#65292;&#21152;&#25343;&#22823;&#20250;&#21457;&#29616;&#26426;&#20250;&#24182;&#21560;&#24341;&#20182;&#20204;&#65292;&#36825;&#23558;&#20026;&#21152;&#25343;&#22823;&#24102;&#26469;&#33635;&#35465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28023;&#26364;&#35828;&#65306;&#8220;&#21560;&#24341;&#26368;&#20248;&#31168;&#21644;&#26368;&#32874;&#26126;&#30340;&#20154;&#25165;&#26469;&#21040;&#32654;&#22269;&#19968;&#30452;&#26159;&#25105;&#20204;&#25104;&#21151;&#30340;&#20851;&#38190;&#65292;&#20219;&#20309;&#21066;&#24369;&#36825;&#19968;&#28857;&#37117;&#20250;&#24102;&#26469;&#24456;&#22823;&#30340;&#39118;&#38505;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#25105;&#20204;&#30340;&#20986;&#29983;&#29575;&#30446;&#21069;&#20302;&#20110;&#26356;&#26367;&#29575;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 00:52:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#35797;&#22270;&#28129;&#21270;&#30446;&#26631;&#20449;&#21518;&#30340;&#27861;&#24459;&#25361;&#25112;&#65307;&#26032;&#30340; E Jean Carroll &#23457;&#21028;&#34987;&#39539;&#22238; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/jul/19/trump-jan-6-investigation-biden-2024-election-kennedy-covid-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T16:20:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ed88bf3a0769da7d2452a5d4bb1cf6898f78d0e2/0_339_7320_4392/master/7320.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bf0d9adaf5318f885b25d86d6cf6f3c8" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#35797;&#22270;&#28129;&#21270; 1 &#26376; 6 &#26085;&#30446;&#26631;&#20449;&#20989;&#21518;&#20986;&#29616;&#30340;&#27861;&#24459;&#22256;&#22659;&#12290;&lt;/div&gt;</description><pubDate>Thu, 20 Jul 2023 00:22:01 +0800</pubDate></item><item><title>&#26538;&#26432;&#38738;&#23569;&#24180;&#30340;&#27861;&#22269;&#35686;&#23519;&#30340;&#36164;&#37329;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2023/jul/19/investigation-over-fund-for-french-policeman-who-shot-dead-teenager</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T16:01:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d98cc49dd9e6b56fb8ab35e24bad77b7f61e2666/0_185_6541_3925/master/6541.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b3c71d6bbccd3ab6daf48185f10f8ba9" alt=""&gt;&#20132;&#36890;&#35686;&#23519;&#23556;&#26432; 17 &#23681;&#30340;&#32435;&#36203;&#23572; M &#30340;&#29616;&#22330;&#29486;&#19978;&#40092;&#33457;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#26816;&#23519;&#23448;&#24050;&#23545;&#19968;&#21517;&#35686;&#23519;&#23637;&#24320;&#35843;&#26597;&lt;a href="https://www.theguardian.com/world/2023/jul/03/fundraiser-police-officer-killed-french-teen"&gt;&#65292;&#35813;&#35686;&#23519;&lt;/a&gt;&#20110;&#20845;&#26376;&#19979;&#26092;&#22312;&#24052;&#40654;&#37066;&#21306;&#26538;&#26432;&#19968;&#21517;&#38738;&#23569;&#24180;&#65292;&#24341;&#21457;&#20840;&#22269;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; GoFundMe.com &#19978;&#30340;&#36825;&#39033;&#20513;&#35758;&#30001;&#26497;&#21491;&#32764;&#23186;&#20307;&#35780;&#35770;&#21592;&#21513;&#24681;&#183;&#26757;&#35199;&#21704; (Jean Messiha) &#21457;&#36215;&#65292;&#22312; 7 &#26376;&#21021;&#32467;&#26463;&#20043;&#21069;&#25910;&#21040;&#20102;&#36229;&#36807; 160 &#19975;&#27431;&#20803;&#65288;140 &#19975;&#33521;&#38225;&#65289;&#30340;&#35748;&#25424;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376; 27 &#26085;&#26538;&#26432;&#27861;&#35028;&#38463;&#23572;&#21450;&#21033;&#20122;&#23569;&#24180; Nahel M &#30340; 38 &#23681;&#25705;&#25176;&#36710;&#20132;&#36890;&#35686;&#23519;&#24050;&#34987;&#25304;&#30041;&#65292;&#24182;&#34987;&#25351;&#25511;&#29359;&#26377;&#25925;&#24847;&#26432;&#20154;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/03/fundraiser-police-officer-killed-french-teen"&gt;&#20026;&#26432;&#23475;&#27861;&#22269;&#38738;&#23569;&#24180;&#30340;&#35686;&#23519;&#31609;&#27454;100&#19975;&#27431;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32435;&#36203;&#23572;&#30340;&#27597;&#20146;&#36890;&#36807;&#24459;&#24072;&#25552;&#36215;&#27861;&#24459;&#35785;&#35772;&#65292;&#25351;&#25511;&#26757;&#35199;&#21704;&#27450;&#35784;&#12289;&#28389;&#29992;&#20010;&#20154;&#25968;&#25454;&#21644;&#20849;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#26816;&#23519;&#23448;&#21608;&#19977;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#19987;&#38376;&#30340;&#37329;&#34701;&#29359;&#32618;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#36827;&#34892;&#27861;&#24459;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27515;&#32773;&#27597;&#20146;&#30340;&#20195;&#29702;&#24459;&#24072;&#20122;&#36763;&#183;&#24067;&#20857;&#40065; (Yassine Bouzrou) &#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#25105;&#20204;&#23545;&#26816;&#23519;&#23448;&#36805;&#36895;&#20570;&#20986;&#20915;&#23450;&#34920;&#31034;&#27426;&#36814;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#32852;&#31995;&#20102;&#26757;&#35199;&#21704;&#35831;&#20854;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#36817;&#36317;&#31163;&#26538;&#20987;&#20107;&#20214;&#24341;&#21457;&#20102;&lt;a href="https://www.theguardian.com/world/2023/jul/01/france-riots-nearly-500-arrested-as-protests-surge-in-marseille-and-lyon"&gt;&#27861;&#22269;&#33258; 2005 &#24180;&#20197;&#26469;&#26368;&#28608;&#28872;&#30340;&#22478;&#24066;&#26292;&#21147;&#20107;&#20214;&lt;/a&gt;&#65292;&#24182;&#20877;&#27425;&#24341;&#21457;&#20102;&#23545;&#35813;&#22269;&#36139;&#22256;&#22320;&#21306;&#35686;&#23519;&#25191;&#27861;&#39640;&#21387;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#25265;&#24616;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#35199;&#21704;&#34920;&#31034;&#65292;&#35813;&#22522;&#37329;&#26159;&#20026;&#36825;&#21517;&#20891;&#23448;&#30340;&#23478;&#20154;&#35774;&#31435;&#30340;&#65292;&#26159;&#8220;&#27861;&#22269;&#20154;&#27665;&#35201;&#27714;&#31209;&#24207;&#30340;&#21628;&#22768;&#65292;&#26159;&#23545;&#27861;&#22269;&#23433;&#20840;&#37096;&#38431;&#30340;&#29233;&#30340;&#21628;&#22768;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#31995;&#21015;&#30340;&#28040;&#24687;&#24341;&#36215;&#20102;&#24868;&#24594;&#65292;&#24038;&#32764;&#25919;&#23458;&#31216;&#20854;&#20026;&#8220;&#19981;&#38597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#36203;&#23572;&#30340;&#31062;&#27597;&#32435;&#36842;&#20122;&#34920;&#31034;&#65292;&#22905;&#23545;&#36825;&#21517;&#35686;&#23448;&#30340;&#25903;&#25345;&#24863;&#21040;&#8220;&#24515;&#30862;&#8221;&#12290; &#8220;&#20182;&#22842;&#36208;&#20102;&#25105;&#23385;&#23376;&#30340;&#29983;&#21629;&#12290;&#36825;&#20010;&#20154;&#24517;&#39035;&#20184;&#20986;&#20195;&#20215;&#65292;&#21644;&#20854;&#20182;&#20154;&#19968;&#26679;&#65292;&#8221;&#22905;&#21608;&#26085;&#21578;&#35785; BFM &#30005;&#35270;&#39057;&#36947;&#12290; &#8220;&#25105;&#23545;&#21496;&#27861;&#31995;&#32479;&#26377;&#20449;&#24515;&#12290;&#25105;&#30456;&#20449;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28608;&#36827;&#24038;&#32764;&#27861;&#22269;&#19981;&#23624;&#26381;&#20826;&#30340;&#20811;&#33713;&#38376;&#26031;&#183;&#30422;&#29305; (Cl&#233;mence Guett&#233;) &#34920;&#31034;&#65292;&#35813;&#22522;&#37329;&#8220;&#19981;&#38597;&#19988;&#32477;&#23545;&#24656;&#24598;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27861;&#24459;&#31105;&#27490;&#8220;&#20844;&#24320;&#25110;&#20844;&#24320;&#23459;&#24067;&#20197;&#34917;&#20607;&#21009;&#20107;&#21644;&#24809;&#25945;&#20107;&#21153;&#20013;&#21496;&#27861;&#21028;&#20915;&#25152;&#21028;&#22788;&#30340;&#32602;&#27454;&#12289;&#36153;&#29992;&#21644;&#25439;&#23475;&#20026;&#30446;&#30340;&#30340;&#35748;&#36141;&#8221;&#12290;&#22788;&#32602;&#21253;&#25324;&#20845;&#20010;&#26376;&#30417;&#31105;&#25110; 45,000 &#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#36825;&#39033;&#27861;&#24459;&#34987;&#29992;&#26469;&#20851;&#38381;&#19968;&#20010;&#25903;&#25345;&#40644;&#32972;&#24515;&#25239;&#35758;&#32773;&lt;a href="https://www.theguardian.com/world/2019/feb/14/gilets-jaunes-boxer-who-punched-police-one-year-jail-sentence-christophe-dettinger"&gt;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#24503;&#24311;&#26684; (Christophe Dettinger) &#30340;&#22522;&#37329;&#12290;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#24503;&#24311;&#26684; (Christophe Dettinger) &#26366;&#26159;&#19968;&#21517;&#25331;&#20987;&#25163;&#65292;&#22240;&#27572;&#25171;&#20004;&#21517;&#35686;&#23519;&#32780;&#34987;&#23450;&#32618;&lt;/a&gt;&#12290; Leetchi &#24179;&#21488;&#32463;&#36807;&#20869;&#37096;&#35843;&#26597;&#21518;&#35748;&#20026;&#35813;&#22522;&#37329;&#36829;&#21453;&#20844;&#20849;&#31209;&#24207;&#65292;&#24182;&#23558; 146,000 &#27431;&#20803;&#30340;&#25424;&#27454;&#36864;&#36824;&#32473;&#25424;&#27454;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; GoFundMe &#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#21578;&#35785;&#27861;&#22269;&#26434;&#24535;&#12298;Capital&#12299;&#65292;&#35813;&#22522;&#37329;&#27809;&#26377;&#36829;&#21453;&#20219;&#20309;&#35268;&#21017;&#65292;&#22240;&#20026;&#36825;&#31508;&#38065;&#19981;&#20250;&#29992;&#20110;&#25903;&#20184;&#35686;&#23448;&#30340;&#27861;&#24459;&#36153;&#29992;&#25110;&#36777;&#25252;&#36153;&#29992;&#12290;&lt;/p&gt;</description><pubDate>Thu, 20 Jul 2023 00:22:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#32654;&#22269;&#22763;&#20853;&#22312;&#36234;&#36807;&#36793;&#22659;&#36827;&#20837;&#26397;&#40092;&#26102;&#22823;&#31505;</title><link>https://www.theguardian.com/us-news/2023/jul/19/us-soldier-north-korea-border-travis-king</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T15:26:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3288aa1caeb688b891ccbc5cd508ceece5974c6f/0_301_5972_3582/master/5972.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c6234f50c63c9a81efd23333d46c2d55" alt=""&gt;&#32852;&#21512;&#22269;&#21496;&#20196;&#37096;&#22763;&#20853;&#21644;&#19968;&#21517;&#38889;&#22269;&#22763;&#20853;&#22312;&#26397;&#40092;&#26495;&#38376;&#22530;&#21644;&#20891;&#20107;&#20998;&#30028;&#32447;&#21069;&#31449;&#23703;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#21517;&#34987;&#38889;&#22269;&#20891;&#20107;&#25304;&#30041;&#25152;&#20851;&#25276;&#30340;&#32654;&#22269;&#22763;&#20853;&#22312;&#36867;&#36991;&#36861;&#26597;&#12289;&#21442;&#21152;&#26053;&#34892;&#22242;&#24182;&#36234;&#36807;&#26397;&#38889;&#36793;&#22659;&#36867;&#24448;&#20849;&#20135;&#20027;&#20041;&#26397;&#40092;&#26102;&#22823;&#31505;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.cbsnews.com/news/north-korea-us-national-american-crosses-border-demilitarized-zone-dmz-tour/"&gt;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&lt;/a&gt;&#65292;&#32654;&#22269;&#21644;&#38889;&#22269;&#23448;&#21592;&#30830;&#35748;&#35813;&#22763;&#20853;&#20026;&#20108;&#31561;&#20853;&#29305;&#25289;&#32500;&#26031;&#183;&#37329;&#12290; 23&#23681;&#30340;&#37329;&#22312;&#39318;&#23572;&#38468;&#36817;&#30340;&#20161;&#24029;&#26426;&#22330;&#34987;&#38889;&#22269;&#25304;&#30041;&#65292;&#22312;&#20182;&#36867;&#36305;&#26102;&#27491;&#22312;&#34987;&#39537;&#36880;&#30340;&#36807;&#31243;&#20013;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/19/what-is-the-joint-security-area-north-korea-south-korea"&gt;&#35299;&#37322;&#65306;&#26397;&#40092;&#21644;&#38889;&#22269;&#20043;&#38388;&#30340;&#32852;&#21512;&#23433;&#20840;&#21306;&#26159;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36890;&#36807;&#26426;&#22330;&#23433;&#26816;&#21518;&#65292;&#20182;&#24847;&#22806;&#22320;&#21152;&#20837;&#20102;&#19968;&#20010;&#26053;&#28216;&#22242;&#65292;&#21069;&#24448;&#26397;&#40092;&#36793;&#22659;&#26449;&#24196;&lt;a href="https://apnews.com/hub/panmunjom"&gt;&#26495;&#38376;&#24215;&lt;/a&gt;&#65292;&#36825;&#26159;&#20301;&#20110; 248 &#20844;&#37324;&#65288;154 &#33521;&#37324;&#65289;&#38271;&#30340;&#38750;&#20891;&#20107;&#21306;&#65288;DMZ&#65289;&#20869;&#30340;&#19968;&#20010;&#28909;&#38376;&#26053;&#28216;&#26223;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#24033;&#28436;&#25104;&#21592;&#21518;&#26469;&#21578;&#35785;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#65292;&#25454;&#25253;&#36947;&#65292;&#37329;&#31359;&#30528;&#20415;&#26381;&#65292;&#8220;&#22823;&#22768;&#8216;&#21704;&#21704;&#21704;&#8217;&#22320;&#36305;&#36827;&#20102;&#19968;&#20123;&#24314;&#31569;&#29289;&#20043;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#23448;&#21592;&#34920;&#31034;&#65292;&#25252;&#36865;&#26053;&#34892;&#22242;&#30340;&#32852;&#21512;&#22269;&#21496;&#20196;&#37096;&#23433;&#20840;&#37096;&#38431;&#36861;&#36214;&#26469;&#33258;&#23041;&#26031;&#24247;&#26143;&#24030;&#25289;&#36763;&#30340;&#37329;&#65292;&#20294;&#26410;&#33021;&#25235;&#20303;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21360;&#22826;&#21496;&#20196;&#37096;&#21496;&#20196;&#32422;&#32752;&#183;&#38463;&#22862;&#21033;&#35834;&#19978;&#23558;&#35777;&#23454;&#65292;&#19968;&#21517;&#21015;&#20853;&#8220;&#36305;&#36807;&#32852;&#21512;&#23433;&#20840;&#21306;&#30340;&#38750;&#20891;&#20107;&#21306;&#8221;&#12290;&#25454;&lt;a href="https://www.nbcnews.com/news/world/north-korea-holds-us-national-straying-border-united-nations-rcna94815"&gt;NBC &#26032;&#38395;&#25253;&#36947;&#65292;&#20182;&#34987;&#26397;&#40092;&#20154;&#25509;&#36208;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#22312;&#21608;&#20108;&#30340;&lt;a href="https://www.state.gov/briefings/department-press-briefing-july-18-2023/"&gt;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&lt;/a&gt;&#34920;&#31034;&#65292;&#37329;&#8220;&#25925;&#24847;&#19988;&#26410;&#32463;&#25480;&#26435;&#8221;&#36827;&#20837;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#27712;&#23545;&#20116;&#35282;&#22823;&#27004;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#20204;&#20173;&#22312;&#21162;&#21147;&#20102;&#35299;&#24456;&#22810;&#20869;&#23481;&#65292;&#20294;&#25105;&#20204;&#30830;&#23454;&#30693;&#36947;&#65292;&#25105;&#20204;&#30340;&#19968;&#21517;&#26381;&#24441;&#20154;&#21592;&#22312;&#26410;&#32463;&#25480;&#26435;&#30340;&#24773;&#20917;&#19979;&#25925;&#24847;&#36234;&#36807;&#20891;&#20107;&#20998;&#30028;&#32447;&#12290;&#8221;&#22885;&#26031;&#27712;&#35828;&#37329;&#29616;&#22312;&#21487;&#33021;&#34987;&#26397;&#40092;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#37096;&#38376;&#8220;&#23578;&#26410;&#23601;&#27492;&#20107;&#19982;&#26397;&#40092;&#25110;&#20854;&#20182;&#25919;&#24220;&#36827;&#34892;&#25509;&#35302;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20891;&#20107;&#22996;&#21592;&#20250;&#36164;&#28145;&#27665;&#20027;&#20826;&#20154;&#20122;&#24403;&#183;&#21490;&#23494;&#26031;&lt;a href="https://www.scmp.com/news/asia/east-asia/article/3228120/us-national-north-korea-custody-after-crossing-inter-korean-border"&gt;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65292;&#26397;&#40092;&#25304;&#30041;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#36896;&#25104;&#20102;&#20005;&#37325;&#30340;&#22806;&#20132;&#38382;&#39064;&#65292;&#22240;&#20026;&#32654;&#22269;&#21644;&#26397;&#40092;&#27809;&#26377;&#20445;&#25345;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19968;&#21517;&#32654;&#22269;&#22763;&#20853;&#34987;&#20851;&#25276;&#22312;&#26397;&#40092;&#65292;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#24517;&#39035;&#26159;&#30830;&#20445;&#20182;&#36820;&#22238;&#65292;&#8221;&#21490;&#23494;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#26469;&#33258;&#26032;&#35199;&#20848;&#30340;&#28216;&#23458;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#22312;&#20182;&#20204;&#30340;&#26053;&#34892;&#32467;&#26463;&#21518;&#65292;&#20182;&#20204;&#30340;&#22242;&#38431;&#22312;&#38889;&#22269;&#21644;&#32654;&#22269;&#22763;&#20853;&#30340;&#27880;&#35270;&#19979;&#8220;&#22235;&#22788;&#38386;&#36891;&#8221;&#12290;&#35813;&#28216;&#23458;&#31216;&#65292;&#26397;&#40092;&#19968;&#20391;&#30340;&#22763;&#20853;&#20284;&#20046;&#22312;&#19968;&#24231;&#24314;&#31569;&#29289;&#20869;&#12290;&#28982;&#21518;&#22905;&#27880;&#24847;&#21040;&#19968;&#21517;&#30007;&#23376;&#8220;&#30475;&#19978;&#21435;&#20687;&#26159;&#21152;&#36275;&#27833;&#38376;&#65292;&#26397;&#26397;&#40092;&#19968;&#20391;&#34892;&#39542;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 23 &#23681;&#30340;&#37329;&#21407;&#23450;&#36820;&#22238;&#24503;&#20811;&#33832;&#26031;&#24030;&#24067;&#21033;&#26031;&#22561;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#24819;&#36820;&#22238;&#32654;&#22269;&#26412;&#22303;&#12290;&#25454;&lt;a href="https://apnews.com/article/north-korea-us-soldier-travis-king-e16bea3ea33dfedbea61d1f65317be94"&gt;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&lt;/a&gt; 7 &#26376; 10 &#26085;&#65292;&#20182;&#22240;&#34989;&#20987;&#32618;&#21517;&#34987;&#25304;&#30041;&#20004;&#20010;&#26376;&#65292;&#20854;&#20013;&#21253;&#25324;&#25439;&#22351;&#19968;&#36742;&#35686;&#36710;&#65292;&#24182;&#34987;&#37322;&#25918;&#65292;&#36820;&#22238;&#32654;&#22269;&#21518;&#21487;&#33021;&#20250;&#38754;&#20020;&#26356;&#22810;&#20891;&#20107;&#32426;&#24459;&#22788;&#20998;&#65292;&#24182;&#21487;&#33021;&#34987;&#24320;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30340;&#21460;&#21460;&#21345;&#23572;&#183;&#30422;&#33576;&lt;a href="https://www.thedailybeast.com/travis-king-us-soldier-who-crossed-into-north-korea-allegedly-suffered-breakdown"&gt;&#21578;&#35785;&#12298;&#27599;&#26085;&#37326;&#20861;&#25253;&#12299;&lt;/a&gt; &#65292;&#36825;&#21517;&#22763;&#20853;&#22240;&#23478;&#24237;&#24754;&#21095;&#32780;&#8220;&#23849;&#28291;&#8221;&#12290;&#30422;&#33576;&#35299;&#37322;&#35828;&#65292;&#20182;&#30340;&#20799;&#23376; King&amp;#39;Nazir &#26366;&#19982;&#19968;&#31181;&#32597;&#35265;&#30340;&#36951;&#20256;&#30149; SPTLC 2 &#20316;&#26007;&#20105;&#65292;&#24182;&#20110;&#20170;&#24180; 2 &#26376;&#21435;&#19990;&#65292;&#20139;&#24180; 6 &#23681;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#30340;&#20799;&#23376;&#20381;&#38752;&#29983;&#21629;&#25903;&#25345;&#31995;&#32479;&#26102;&#65292;&#24403;&#25105;&#30340;&#20799;&#23376;&#21435;&#19990;&#26102;&#8230;&#8230;&#24403;&#29305;&#25289;&#32500;&#26031;&#30693;&#36947;&#25105;&#30340;&#20799;&#23376;&#21363;&#23558;&#27515;&#21435;&#26102;&#65292;&#20182;&#24320;&#22987;&#21464;&#24471;&#40065;&#33725;&#21644;&#30127;&#29378;&#65292;&#8221;&#30422;&#33576;&#35828;&#12290; &#8220;&#30475;&#36215;&#26469;&#20182;&#24555;&#35201;&#23849;&#28291;&#20102;&#12290;&#36825;&#23545;&#29305;&#25289;&#32500;&#26031;&#24433;&#21709;&#24456;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.cnn.com/2023/07/18/asia/us-national-north-korea/index.html"&gt;CNN&lt;/a&gt;&#25253;&#36947;&#65292;&#32654;&#22269;&#38470;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#37329;&#26159;&#31532;&#19968;&#35013;&#30002;&#24072;&#30340;&#19968;&#21517;&#39569;&#20853;&#20390;&#23519;&#20853;&#65292;&#20110; 2021 &#24180; 1 &#26376;&#20837;&#20237;&#12290;&#20182;&#30340;&#26381;&#24441;&#22870;&#39033;&#21253;&#25324;&#22269;&#38450;&#26381;&#24441;&#22870;&#31456;&#12289;&#38889;&#22269;&#22269;&#38450;&#26381;&#24441;&#22870;&#31456;&#21644;&#28023;&#22806;&#26381;&#24441;&#32502;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#30340;&#27597;&#20146;&#20811;&#21171;&#19969;&#183;&#30422;&#33576; (Claudine Gates) &#21578;&#35785;&lt;a href="https://abc7ny.com/us-soldier-in-north-korean-custody-after-crossing-dmz-line/13517970/"&gt;ABC7&lt;/a&gt; &#65292;&#22905;&#23545;&#36825;&#20010;&#28040;&#24687;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#12290; &#8220;&#25105;&#30475;&#19981;&#21040;&#29305;&#25289;&#32500;&#26031;&#20570;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#8221;&#30422;&#33576;&#21578;&#35785;&#32593;&#32476;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#20960;&#22825;&#21069;&#25910;&#21040;&#20799;&#23376;&#30340;&#26469;&#20449;&#65292;&#20182;&#21578;&#35785;&#22905;&#20182;&#23558;&#36820;&#22238;&#24067;&#21033;&#26031;&#22561;&#30340;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#20284;&#20046;&#26159;&#33258; 1962 &#24180;&#20197;&#26469;&#31532;&#19968;&#20301;&#21467;&#36867;&#21040;&#26397;&#40092;&#30340;&#32654;&#22269;&#22763;&#20853;&#65292;&#24403;&#26102;&#35449;&#22982;&#26031;&#183;&#24503;&#38647;&#26031;&#35834;&#20811; (James Dresnok) &#22240;&#26410;&#32463;&#25480;&#26435;&#36807;&#22812;&#20241;&#20551;&#32780;&#38754;&#20020;&#20891;&#20107;&#27861;&#24237;&#23457;&#21028;&#65292;&#20182;&#31359;&#36807;&#25106;&#22791;&#26862;&#20005;&#30340;&#36793;&#22659;&#21069;&#24448;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#26126;&#26174;&#30340;&#21467;&#36867;&#35753;&#32654;&#22269;&#23448;&#21592;&#24863;&#21040;&#22836;&#30140;&#65292;&#32780;&#19988;&#27491;&#20540;&#26397;&#38889;&#20004;&#22269;&#12289;&#21326;&#30427;&#39039;&#21644;&#24179;&#22756;&#20043;&#38388;&#30340;&#20851;&#31995;&#32039;&#24352;&#20043;&#38469;&#12290;&#21608;&#20108;&#65292;&#32943;&#22612;&#22522;&#21495;&#26680;&#21160;&#21147;&#28508;&#33351;&lt;a href="https://www.usfk.mil/Media/Press-Products/Press-Releases/Article/3461511/uss-kentucky-arrives-in-the-republic-of-korea/"&gt;&#25269;&#36798;&lt;/a&gt;&#38889;&#22269;&#37340;&#23665;&#28023;&#20891;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.nbcnews.com/news/world/north-korea-holds-us-national-straying-border-united-nations-rcna94815"&gt;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&lt;/a&gt;&#38463;&#22862;&#21033;&#35834;&#28023;&#20891;&#19978;&#23558;&#34920;&#31034;&#65292;&#36825;&#27425;&#35775;&#38382;&#26159;&#32654;&#22269;&#23454;&#21147;&#30340;&#8220;&#37325;&#35201;&#8221;&#23637;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32463;&#24120;&#21521;&#25105;&#20204;&#30340;&#30431;&#21451;&#21644;&#21512;&#20316;&#20249;&#20276;&#20445;&#35777;&#65292;&#36825;&#21482;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#38376;&#20174;&#20107;&#20891;&#20107;&#27861;&#24459;&#26696;&#20214;&#30340;&#22612;&#21033;&#183;&#26519;&#22522;&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#32918;&#24681;&#183;&#33922;&#33945;&#26031;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#22914;&#26524;&#37329;&#35797;&#22270;&#23558;&#33258;&#24049;&#34920;&#29616;&#20026;&#19968;&#21517;&#36867;&#31163;&#25919;&#27835;&#21387;&#36843;&#25110;&#36843;&#23475;&#30340;&#21512;&#27861;&#21467;&#36867;&#32773;&#65292;&#37027;&#20040;&#23558;&#30001;&#26397;&#40092;&#39046;&#23548;&#20154;&#20915;&#23450;&#22914;&#26524;&#20182;&#33021;&#30041;&#19979;&#26469;&#30340;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#21462;&#20915;&#20110;&#20182;&#20204;&#39046;&#23548;&#23618;&#30340;&#31361;&#21457;&#22855;&#24819;&#20197;&#21450;&#20182;&#20204;&#24819;&#35201;&#20570;&#20160;&#20040;&#65292;&#8221;&#33922;&#33945;&#26031;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 23:52:01 +0800</pubDate></item><item><title>&#20855;&#26377;&#27686;&#21644;&#27682;&#20391;&#38754;&#30340;&#21452;&#38754;&#24658;&#26143;&#35753;&#22825;&#25991;&#23398;&#23478;&#24863;&#21040;&#22256;&#24785;</title><link>https://www.theguardian.com/science/2023/jul/19/two-faced-star-with-helium-and-hydrogen-sides-baffles-astronomers-janus</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T15:18:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a3f001526832a1aa45d813f24ca131ea5b36aab5/50_0_1500_900/master/1500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7a3658b82c084a01c4d96ff64fca5400" alt=""&gt;&#33402;&#26415;&#23478;&#23545;&#30333;&#30702;&#26143;&#30340;&#21360;&#35937;&lt;/div&gt;&lt;p&gt;&#22825;&#25991;&#23398;&#23478;&#21457;&#29616;&#20102;&#19968;&#39063;&#21452;&#38754;&#24658;&#26143;&#65292;&#24182;&#23545;&#20854;&#22855;&#24322;&#30340;&#22806;&#35266;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#30702;&#26143;&#30340;&#19968;&#20391;&#20284;&#20046;&#20960;&#20046;&#23436;&#20840;&#30001;&#27682;&#32452;&#25104;&#65292;&#21478;&#19968;&#20391;&#21017;&#30001;&#27686;&#32452;&#25104;&#12290;&#36825;&#26159;&#22825;&#25991;&#23398;&#23478;&#31532;&#19968;&#27425;&#21457;&#29616;&#19968;&#39063;&#23396;&#26143;&#20284;&#20046;&#33258;&#21457;&#22320;&#24418;&#25104;&#20102;&#20004;&#20010;&#23545;&#27604;&#40092;&#26126;&#30340;&#38754;&#23380;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#36825;&#39033;&#24037;&#20316;&#30340;&#21152;&#24030;&#29702;&#24037;&#23398;&#38498;&#22825;&#20307;&#29289;&#29702;&#23398;&#23478;&#20234;&#25289;&#37324;&#20122;&#183;&#21345;&#20122;&#20304;&#21338;&#22763;&#35828;&#65306;&#8220;&#30333;&#30702;&#26143;&#30340;&#34920;&#38754;&#20174;&#19968;&#20391;&#21040;&#21478;&#19968;&#20391;&#23436;&#20840;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#8221; &#8220;&#24403;&#25105;&#21521;&#20154;&#20204;&#23637;&#31034;&#35266;&#23519;&#32467;&#26524;&#26102;&#65292;&#20182;&#20204;&#37117;&#22823;&#21507;&#19968;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22825;&#20307;&#20301;&#20110;&#22825;&#40517;&#24231;&#65292;&#36317;&#22320;&#29699; 1000 &#22810;&#20809;&#24180;&#65292;&#34987;&#26165;&#31216;&#20026; Janus&#65292;&#20197;&#20004;&#38754;&#32599;&#39532;&#36807;&#28193;&#20043;&#31070;&#21629;&#21517;&#65292;&#23613;&#31649;&#23427;&#30340;&#27491;&#24335;&#23398;&#21517;&#26159; ZTF J1901+1458&#12290;&#23427;&#26368;&#21021;&#26159;&#30001;&#20857;&#23041;&#22522;&#30636;&#24577;&#35774;&#26045;&#65288;ZTF&#65289;&#21457;&#29616;&#30340;&#65292;&#35813;&#20202;&#22120;&#27599;&#22825;&#26202;&#19978;&#20174;&#22307;&#22320;&#20122;&#21733;&#38468;&#36817;&#30340;&#21152;&#24030;&lt;a href="https://sites.astro.caltech.edu/palomar/homepage.html"&gt;&#29702;&#24037;&#23398;&#38498;&#24085;&#27931;&#29595;&#22825;&#25991;&#21488;&lt;/a&gt;&#25195;&#25551;&#22825;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20122;&#20304;&#27491;&#22312;&#23547;&#25214;&lt;a href="https://www.caltech.edu/about/news/a-white-dwarf-living-on-the-edge"&gt;&#30333;&#30702;&#26143;&lt;/a&gt;&#65292;&#20854;&#20013;&#19968;&#39063;&#20505;&#36873;&#24658;&#26143;&#22240;&#20854;&#20142;&#24230;&#24555;&#36895;&#21464;&#21270;&#32780;&#33073;&#39062;&#32780;&#20986;&#12290;&#36827;&#19968;&#27493;&#30340;&#35266;&#23519;&#34920;&#26126;&#65292;Janus &#27599; 15 &#20998;&#38047;&#32469;&#20854;&#36724;&#26059;&#36716;&#19968;&#27425;&#12290;&#20809;&#35889;&#27979;&#37327;&#32473;&#20986;&#20102;&#24658;&#26143;&#30340;&#21270;&#23398;&#25351;&#32441;&#65292;&#32467;&#26524;&#34920;&#26126;&#35813;&#29289;&#20307;&#30340;&#19968;&#20391;&#20960;&#20046;&#23436;&#20840;&#21547;&#26377;&#27682;&#65292;&#21478;&#19968;&#20391;&#20960;&#20046;&#23436;&#20840;&#21547;&#26377;&#27686;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36817;&#36317;&#31163;&#35266;&#23519;&#65292;&#24658;&#26143;&#30340;&#20004;&#38754;&#37117;&#20250;&#21576;&#34013;&#33394;&#65292;&#24182;&#19988;&#20855;&#26377;&#30456;&#20284;&#30340;&#20142;&#24230;&#65292;&#20294;&#27686;&#38754;&#20250;&#21576;&#29616;&#20986;&#39063;&#31890;&#29366;&#12289;&#25340;&#20945;&#32780;&#25104;&#30340;&#22806;&#35266;&#65292; &lt;a href="https://www.theguardian.com/science/2020/jan/29/solar-telescope-captures-most-detailed-pictures-yet-the-sun"&gt;&#23601;&#20687;&#25105;&#20204;&#33258;&#24049;&#30340;&#22826;&#38451;&#19968;&#26679;&lt;/a&gt;&#65292;&#32780;&#27682;&#38754;&#21017;&#26174;&#24471;&#20809;&#28369;&#12290; &lt;/p&gt;&lt;figure data-atom-id="47c89d95-ad0f-4ff8-8901-c8208b70cd8c" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_47c89d95-ad0f-4ff8-8901-c8208b70cd8c__ &lt;iframe id="gu-video-youtube-47c89d95-ad0f-4ff8-8901-c8208b70cd8c" src="https://www.youtube-nocookie.com/embed/BaIgoXINkOs?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#39063;&#24658;&#26143;&#30340;&#20004;&#38754;&#24615;&#36136;&#24456;&#38590;&#35299;&#37322;&#65292;&#22240;&#20026;&#23427;&#30340;&#22806;&#37096;&#26159;&#30001;&#26059;&#36716;&#30340;&#27668;&#20307;&#32452;&#25104;&#30340;&#12290; &#8220;&#20219;&#20309;&#19996;&#35199;&#37117;&#24456;&#38590;&#20998;&#24320;&#65292;&#8221;&#21345;&#20122;&#20304;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#31181;&#35299;&#37322;&#26159;&#65292;&#26480;&#32435;&#26031;&#21487;&#33021;&#27491;&#22312;&#32463;&#21382;&#19968;&#22330;&#32597;&#35265;&#30340;&#36716;&#21464;&#65292;&#36825;&#31181;&#36716;&#21464;&#26366;&#34987;&#39044;&#27979;&#22312;&#30333;&#30702;&#26143;&#28436;&#21270;&#36807;&#31243;&#20013;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#30702;&#26143;&#26159;&#26366;&#32463;&#20687;&#25105;&#20204;&#30340;&#22826;&#38451;&#19968;&#26679;&#30340;&#24658;&#26143;&#30340;&#27531;&#20313;&#29289;&#12290;&#38543;&#30528;&#24658;&#26143;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#23427;&#20204;&#20250;&#33192;&#32960;&#25104;&#32418;&#24040;&#26143;&#12290;&#26368;&#32456;&#65292;&#34028;&#26494;&#30340;&#22806;&#37096;&#29289;&#36136;&#34987;&#21561;&#36208;&#65292;&#26680;&#24515;&#25910;&#32553;&#25104;&#19968;&#39063;&#33268;&#23494;&#12289;&#28861;&#28909;&#12289;&#28861;&#28909;&#30340;&#30333;&#30702;&#26143;&#65292;&#20854;&#36136;&#37327;&#19982;&#22826;&#38451;&#30456;&#24403;&#65292;&#20294;&#22823;&#23567;&#21482;&#26377;&#22320;&#29699;&#37027;&#20040;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#26143;&#24378;&#28872;&#30340;&#24341;&#21147;&#22330;&#23548;&#33268;&#36739;&#37325;&#30340;&#20803;&#32032;&#27785;&#20837;&#26680;&#24515;&#65292;&#36739;&#36731;&#30340;&#20803;&#32032;&#28418;&#28014;&#65292;&#22312;&#19979;&#38754;&#24418;&#25104;&#20004;&#23618;&#27686;&#22823;&#27668;&#65292;&#39030;&#37096;&#26377;&#19968;&#23618;&#34180;&#34180;&#30340;&#27682;&#65288;&#26368;&#36731;&#30340;&#20803;&#32032;&#65289;&#12290;&#24403;&#24658;&#26143;&#20919;&#21364;&#21040;&#32422; 30,000&#176;C (54,032&#176;F) &#20197;&#19979;&#26102;&#65292;&#36739;&#21402;&#30340;&#27686;&#23618;&#24320;&#22987;&#20882;&#27873;&#65292;&#23548;&#33268;&#22806;&#37096;&#27682;&#23618;&#28151;&#21512;&#12289;&#31232;&#37322;&#24182;&#20174;&#35270;&#37326;&#20013;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20122;&#20304;&#35828;&#65306;&#8220;&#38500;&#20102;&#19968;&#20123;&#30333;&#30702;&#26143;&#22806;&#65292;&#24182;&#38750;&#25152;&#26377;&#30333;&#30702;&#26143;&#30340;&#34920;&#38754;&#37117;&#20174;&#27682;&#20027;&#23548;&#36716;&#21464;&#20026;&#27686;&#20027;&#23548;&#12290;&#8221; &#8220;&#25105;&#20204;&#21487;&#33021;&#24403;&#22330;&#23601;&#21457;&#29616;&#20102;&#19968;&#39063;&#36825;&#26679;&#30340;&#30333;&#30702;&#26143;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26159;&#36825;&#26679;&#65292;&#31185;&#23398;&#23478;&#20204;&#35748;&#20026;&#65292;&#19981;&#23545;&#31216;&#30913;&#22330;&#21487;&#33021;&#20250;&#23548;&#33268;&#36716;&#21464;&#20197;&#19981;&#24179;&#34913;&#30340;&#26041;&#24335;&#21457;&#29983;&#12290; &#8220;&#22914;&#26524;&#19968;&#20391;&#30340;&#30913;&#22330;&#26356;&#24378;&#65292;&#23427;&#21487;&#33021;&#20250;&#38480;&#21046;&#23545;&#27969;&#65288;&#27686;&#23618;&#20013;&#30340;&#27668;&#27873;&#65289;&#65292;&#8221;&#21345;&#20122;&#20304;&#35828;&#12290; &#8220;&#21478;&#19968;&#26041;&#38754;&#65292;&#23545;&#27969;&#21487;&#33021;&#20250;&#33719;&#32988;&#65292;&#22240;&#27492;&#27682;&#23618;&#24050;&#32463;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#21457;&#34920;&#22312;&lt;a href="https://www.nature.com/articles/s41586-023-06171-9"&gt;&#12298;&#33258;&#28982;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 23:22:02 +0800</pubDate></item><item><title>&#27861;&#23448;&#25298;&#32477;&#29305;&#26391;&#26222;&#23545; E Jean Carroll &#27665;&#20107;&#26696;&#20214;&#36827;&#34892;&#37325;&#26032;&#23457;&#21028;&#30340;&#35831;&#27714;</title><link>https://www.theguardian.com/us-news/2023/jul/19/trump-request-new-trial-e-jean-carroll-case-rejected</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T13:58:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dae3e07d4adadbb5c66e211610d05ab0464d84a1/0_68_4345_2608/master/4345.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=91a733bd422c6f0e0e4d445e3e93f6a3" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20108;&#22312;&#29233;&#33655;&#21326;&#24030;&#38177;&#36798;&#25289;&#30382;&#20857;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#39539;&#22238;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#23545; E&#183;&#35753;&#183;&#21345;&#32599;&#23572; (E Jean Carroll) &#25552;&#36215;&#30340;&#27665;&#20107;&#26696;&#20214;&#36827;&#34892;&#37325;&#26032;&#23457;&#21028;&#30340;&#35831;&#27714;&#65292;&#38506;&#23457;&#22242;&#35009;&#23450;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#23545;&#36825;&#20301;&#20316;&#23478;&#30340;&#24615;&#34384;&#24453;&#21644;&#35837;&#35876;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#21028;&#32473;&#22905; 500 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#38271;&#36798; 59 &#39029;&#30340;&#35009;&#20915;&#20013;&#65292;&#32654;&#22269;&#26364;&#21704;&#39039;&#22320;&#21306;&#27861;&#23448;&#21016;&#26131;&#26031;&#183;&#21345;&#26222;&#20848; (Lewis Kaplan) &#34920;&#31034;&#65292;&#38506;&#23457;&#22242;&#24182;&#26410;&#24471;&#20986;&#8220;&#20005;&#37325;&#38169;&#35823;&#30340;&#32467;&#26524;&#8221;&#65292; &lt;a href="https://www.reuters.com/legal/jurors-set-deliberate-civil-rape-case-against-donald-trump-2023-05-09/"&gt;5 &#26376; 9 &#26085;&#30340;&#21028;&#20915;&lt;/a&gt;&#24182;&#38750;&#8220;&#35823;&#21028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#32599;&#23572;&#26366;&#25351;&#25511;&#29305;&#26391;&#26222;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#22312;&#26364;&#21704;&#39039;&#19968;&#23478;&#30334;&#36135;&#20844;&#21496;&#26356;&#34915;&#23460;&#24378;&#22904;&#20102;&#22905;&#65292;&#28982;&#21518;&#22312; 2022 &#24180; 10 &#26376;&#22312;&#20182;&#30340; Truth Social &#24179;&#21488;&#19978;&#21457;&#24086;&#31216;&#36825;&#19968;&#20107;&#20214;&#26159;&#19968;&#22330;&#39575;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#36777;&#31216;&#65292;&#22240;&#24615;&#20405;&#29359;&#32780;&#21028;&#32473;&#21345;&#32599;&#23572; 200 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#8220;&#36807;&#24230;&#8221;&#65292;&#22240;&#20026;&#38506;&#23457;&#22242;&#35748;&#20026;&#20182;&#27809;&#26377;&#24378;&#22904;&#22905;&#65292;&#32780;&#35837;&#35876;&#36180;&#20607;&#37329;&#21017;&#22522;&#20110;&#8220;&#32431;&#31929;&#30340;&#29468;&#27979;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#21345;&#32599;&#23572;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 22:22:02 +0800</pubDate></item><item><title>&#21152;&#21202;&#27604;&#22269;&#23478;&#20934;&#22791;&#23601;&#22900;&#38582;&#21046;&#36180;&#20607;&#23547;&#27714;&#32852;&#21512;&#22269;&#27861;&#24459;&#24314;&#35758;</title><link>https://www.theguardian.com/world/2023/jul/19/caribbean-countries-mull-legal-advice-slavery-compensation-europe</link><description>&lt;div&gt;&lt;i&gt;2023-07-19T13:51:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e52d0fccdb17677172cbede570ce4d2c5848f8e2/0_146_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0ea31342a8e3a5c87eca2d6e75bfa197" alt=""&gt;&#22307;&#25991;&#26862;&#29305;&#21644;&#26684;&#26519;&#32435;&#19969;&#26031;&#24635;&#29702;&#25289;&#23572;&#22827;&#183;&#36129;&#33832;&#23572;&#32500;&#26031;&#22312;&#27431;&#30431;-&#25289;&#21152;&#20849;&#21516;&#20307;&#23792;&#20250;&#19978;&lt;/div&gt;&lt;p&gt;&#21152;&#21202;&#27604;&#22269;&#23478;&#27491;&#22312;&#32771;&#34385;&#21521;&#32852;&#21512;&#22269;&#22269;&#38469;&#27861;&#38498;&#65288;ICJ&#65289;&#23547;&#27714;&#27861;&#24459;&#24847;&#35265;&#65292;&#35201;&#27714;10&#20010;&#27431;&#27954;&#22269;&#23478;&#23601;&#22900;&#38582;&#21046;&#38382;&#39064;&#36827;&#34892;&#36180;&#20607;&#65292;&#38543;&#30528;&#20105;&#21462;&#36180;&#20607;&#24615;&#27491;&#20041;&#30340;&#26007;&#20105;&#19981;&#26029;&#21152;&#24378;&#65292;&#35813;&#22320;&#21306;33&#22269;&#38598;&#22242;&#30340;&#24635;&#32479;&#34920;&#31034;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#19969;&#32654;&#27954;&#21450;&#21152;&#21202;&#27604;&#22269;&#23478;&#20849;&#21516;&#20307;(Celac)&#29616;&#20219;&#39046;&#23548;&#20154;&#25289;&#23572;&#22827;&#183;&#36129;&#33832;&#23572;&#32500;&#26031;(Ralph Gonsalves)&#34920;&#31034;&#65292;&#20182;&#20063;&#22312;&#23547;&#27714;&#33521;&#22269;&#25919;&#24220;&#30340;&#36947;&#27465;&#65292;&#24182;&#23545;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#32570;&#20047;&#21442;&#19982;&#27492;&#20107;&#34920;&#31034;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#22833;&#26395;&#22320;&#30475;&#21040;&#33487;&#32435;&#20811;&#65292;&#32771;&#34385;&#21040;&#20182;&#30340;&#20986;&#36523;&#65292;&#20182;&#24212;&#35813;&#23545;&#36825;&#20010;&#36807;&#21435;&#30340;&#38382;&#39064;&#26356;&#21152;&#25935;&#24863;&#65292;&#8221;&#25285;&#20219;&#22307;&#25991;&#26862;&#29305;&#21644;&#26684;&#26519;&#32435;&#19969;&#26031;&#24635;&#29702; 22 &#24180;&#30340;&#36129;&#33832;&#23572;&#32500;&#26031;&#35828;&#12290;&#33487;&#32435;&#20811;&#30340;&#29238;&#27597;&#26159;&#21360;&#24230;&#35028;&#65292;&#22312;&#19996;&#38750;&#30340;&#33521;&#22269;&#27542;&#27665;&#22320;&#38271;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#33521;&#22269;&#25919;&#24220;&#36947;&#27465;&#65292;&#24182;&#23601;&#20462;&#22797;&#24615;&#21496;&#27861;&#35745;&#21010;&#36827;&#34892;&#25104;&#29087;&#30340;&#23545;&#35805;&#65292;&#8221;&#36129;&#33832;&#23572;&#32500;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20462;&#22797;&#24615;&#27491;&#20041;&#19981;&#20165;&#20165;&#26159;&#23545;&#34987;&#22900;&#24441;&#32773;&#21518;&#20195;&#37329;&#38065;&#34917;&#20607;&#30340;&#31895;&#30053;&#35745;&#31639;&#65292;&#32780;&#26159;&#26356;&#24191;&#27867;&#22320;&#35748;&#35782;&#21040;&#22900;&#38582;&#21046;&#21644;&#27542;&#27665;&#21270;&#23545;&#20844;&#20849;&#21355;&#29983;&#12289;&#32463;&#27982;&#21457;&#23637;&#21644;&#25991;&#21270;&#36951;&#20135;&#30340;&#25345;&#32493;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24067;&#40065;&#22622;&#23572;&#19982;&#25289;&#21152;&#20849;&#21516;&#20307;&#39046;&#23548;&#20154;&#20030;&#34892;&#30340;&#23792;&#20250;&#19978;&#65292;&#20182;&#26410;&#33021;&#35828;&#26381;&#27431;&#30431;&#39046;&#23548;&#20154;&#22312;&#23448;&#26041;&#20844;&#25253;&#20013;&#32435;&#20837;&#19968;&#27573;&#25215;&#35748;&#21407;&#20303;&#27665;&#31181;&#26063;&#28781;&#32477;&#12289;&#36890;&#36807;&#27542;&#27665;&#28040;&#28781;&#21407;&#20303;&#27665;&#30340;&#27573;&#33853;&#12290;&#20294;&#20182;&#34920;&#31034;&#65292;&#20182;&#25215;&#35748;&#24182;&#38750;&#25152;&#26377;&#27431;&#27954;&#22269;&#23478;&#37117;&#21442;&#19982;&#20102;&#27542;&#27665;&#21270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/01/dutch-king-apologises-for-countrys-historic-involvement-in-slavery"&gt;&#33655;&#20848;&#22269;&#29579;&#20026;&#35813;&#22269;&#21382;&#21490;&#19978;&#21442;&#19982;&#22900;&#38582;&#21046;&#36947;&#27465;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#19981;&#26159;&#23547;&#25214;&#24102;&#26377;&#34987;&#22900;&#24441;DNA&#30340;&#20154;&#30340;&#26696;&#20363;&#12290;&#19981;&#65292;&#25105;&#20204;&#27491;&#22312;&#22788;&#29702;[&#38750;&#27954;&#20154;]&#34987;&#22900;&#24441;&#30340;&#21382;&#21490;&#36951;&#30041;&#38382;&#39064;&#65292;&#24403;&#20195;&#30340;&#21457;&#23637;&#34920;&#29616;&#19982;&#22900;&#38582;&#21046;&#29978;&#33267;&#22303;&#33879;&#31181;&#26063;&#28781;&#32477;&#30452;&#25509;&#30456;&#20851;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#21152;&#21202;&#27604;&#20849;&#21516;&#20307;&lt;a href="https://caricom.org/caricom-ten-point-plan-for-reparatory-justice/"&gt;&#24050;&#32463;&#21046;&#23450;&#20102;&#19968;&#39033;&#21313;&#28857;&#36180;&#20607;&#27491;&#20041;&#35745;&#21010;&lt;/a&gt;&#65292;&#20854;&#33539;&#22260;&#20174;&#35201;&#27714;&#22900;&#38582;&#21046;&#22269;&#23478;&#20840;&#38754;&#27491;&#24335;&#36947;&#27465;&#21040;&#25215;&#35748;&#22303;&#33879;&#31181;&#26063;&#28781;&#32477;&#21644;&#21462;&#28040;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#24076;&#26395;&#20154;&#20204;&#35748;&#35782;&#21040;&#65292;&#38750;&#27954;&#35028;&#20154;&#21475;&#8220;&#24930;&#24615;&#30149;&#30340;&#21457;&#30149;&#29575;&#26159;&#19990;&#30028;&#19978;&#26368;&#39640;&#30340;&#8221;&#65292;&#21253;&#25324;&#39640;&#34880;&#21387;&#21644;2&#22411;&#31958;&#23615;&#30149;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#26159;&#8220;&#19982;&#22900;&#38582;&#21046;&#30456;&#20851;&#30340;&#21387;&#21147;&#29366;&#20917;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#35748;&#20026;&#27431;&#27954;&#22269;&#23478;&#36275;&#22815;&#37325;&#35270;&#22900;&#38582;&#21046;&#38382;&#39064;&#26102;&#65292;&#20182;&#22238;&#31572;&#8220;&#26159;&#8221;&#65292;&#20294;&#34920;&#31034;&#26102;&#38388;&#20250;&#35777;&#26126;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#20505;&#65292;&#19968;&#20010;&#20154;&#21487;&#33021;&#20250;&#29992;&#35328;&#35821;&#35748;&#30495;&#23545;&#24453;&#26576;&#20214;&#20107;&#65292;&#20294;&#20320;&#21487;&#33021;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#30693;&#36947;&#36825;&#26159;&#21542;&#26159;&#34880;&#28082;&#20013;&#30340;&#22122;&#38899;&#21644;&#39592;&#39612;&#20013;&#30340;&#22238;&#22768;&#12290;&#25105;&#20204;&#23558;&#25325;&#30446;&#20197;&#24453;&#65292;&#30475;&#30475;&#20107;&#24773;&#20250;&#22914;&#20309;&#21457;&#29983;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33655;&#20848;&#22269;&#29579;&lt;a href="https://www.theguardian.com/world/2023/jul/01/dutch-king-apologises-for-countrys-historic-involvement-in-slavery"&gt;&#20026;&#20854;&#22269;&#23478;&#22312;&#22900;&#38582;&#21046;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#36947;&#27465;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#36129;&#33832;&#23572;&#32500;&#26031;&#34920;&#31034;&#65292;&#30001;&#24052;&#24052;&#22810;&#26031;&#24635;&#29702;&#31859;&#23045;&#183;&#33707;&#29305;&#21033;&#39046;&#23548;&#30340;&#21152;&#21202;&#27604;&#22269;&#23478;&#36180;&#20607;&#38382;&#39064;&#24635;&#29702;&#23567;&#32452;&#22996;&#21592;&#20250;&#21487;&#33021;&#20250;&#22312;&#20843;&#26376;&#20030;&#34892;&#30340;&#20250;&#35758;&#19978;&#23601;&#27491;&#24335;&#21521;&#22269;&#38469;&#27861;&#38498;&#23547;&#27714;&#27861;&#24459;&#21672;&#35810;&#20316;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#8221;&#36129;&#33832;&#23572;&#32500;&#26031;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#20570;&#22909;&#20102;&#19968;&#20123;&#27861;&#24459;&#24037;&#20316;&#30340;&#20934;&#22791;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#22312;&#27431;&#27954;&#27491;&#22312;&#33719;&#24471;&#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#20851;&#27880;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#24067;&#40065;&#22622;&#23572;&#23545;&#12298;&#21355;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#21487;&#33021;&#20250;&#21521;&#22269;&#38469;&#27861;&#38498;&#23547;&#27714;&#21672;&#35810;&#24847;&#35265;&#30340;&#38454;&#27573;&#65292;&#20294;&#36824;&#26377;&#20854;&#20182;&#24182;&#34892;&#27963;&#21160;&#27491;&#22312;&#36827;&#34892;&#65292;&#32780;&#19988;&#21183;&#22836;&#27491;&#22312;&#22686;&#24378;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#27861;&#38498;&#30340;&#27861;&#24459;&#21672;&#35810;&#19981;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#65292;&#20294;&#20250;&#32473; 10 &#20010;&#27431;&#27954;&#22269;&#23478;&#24102;&#26469;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#23454;&#26045;&#20462;&#22797;&#24615;&#21496;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#38498;&#30340;&#21672;&#35810;&#24847;&#35265;&#34429;&#28982;&#27809;&#26377;&#32422;&#26463;&#21147;&#65292;&#20294;&#20855;&#26377;&#24456;&#22823;&#30340;&#27861;&#24459;&#25928;&#21147;&#21644;&#36947;&#24503;&#26435;&#23041;&#12290;&#23427;&#20204;&#24448;&#24448;&#26159;&#39044;&#38450;&#24615;&#22806;&#20132;&#30340;&#24037;&#20855;&#65292;&#26377;&#21161;&#20110;&#32500;&#25252;&#21644;&#24179;&#12290;&#22269;&#38469;&#27861;&#38498;&#32593;&#31449;&#31216;&#65292;&#21672;&#35810;&#24847;&#35265;&#20063;&#20197;&#33258;&#24049;&#30340;&#26041;&#24335;&#26377;&#21161;&#20110;&#22269;&#38469;&#27861;&#30340;&#28548;&#28165;&#21644;&#21457;&#23637;&#65292;&#20174;&#32780;&#21152;&#24378;&#22269;&#23478;&#38388;&#30340;&#21644;&#24179;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36129;&#33832;&#23572;&#32500;&#26031;&#34920;&#31034;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#19982;&#27861;&#22269;&#31561;&#22269;&#23601;&#28023;&#22320;&#36973;&#21463;&#30340;&#30772;&#22351;&#12289;&#33655;&#20848;&#22312;&#33487;&#37324;&#21335;&#20197;&#21450;&#35199;&#29677;&#29273;&#19982;&#35768;&#22810;&#25289;&#32654;&#22269;&#23478;&#23601;&#36807;&#21435;&#30340;&#38169;&#35823;&#36827;&#34892;&#8220;&#25104;&#29087;&#23545;&#35805;&#8221;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#36807;&#21435;&#24120;&#35828;&#21482;&#26377;&#36793;&#32536;&#20154;&#22763;&#25165;&#20250;&#35848;&#35770;&#36825;&#20010;&#38382;&#39064;&#65292;&#20294;&#29616;&#22312;&#36825;&#20010;&#35805;&#39064;&#24050;&#25104;&#20026;&#20027;&#27969;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#35831;&#35760;&#20303;&#65292;&#26469;&#33258;&#22900;&#38582;&#36152;&#26131;&#21644;&#22900;&#38582;&#21046;&#30340;&#36164;&#28304;&#26377;&#21161;&#20110;&#25512;&#21160;&#24037;&#19994;&#38761;&#21629;&#65292;&#24182;&#20026;&#35199;&#27431;&#30340;&#22823;&#37327;&#36130;&#23500;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 19 Jul 2023 21:52:02 +0800</pubDate></item></channel></rss>