<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20044;&#20811;&#20848;&#36816;&#21160;&#21592;&#34987;&#21578;&#30693;&#22312;&#24052;&#40654;&#22885;&#36816;&#20250;&#19978;&#36991;&#24320;&#20420;&#32599;&#26031;&#36816;&#21160;&#21592;</title><link>https://www.theguardian.com/sport/article/2024/may/03/ukraine-russia-athletes-2024-olympic-games-paris</link><description>&lt;div&gt;&lt;i&gt;2024-05-03T00:15:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/51ccbdf9f484e78998b9b1dc396f74c390546274/0_273_5871_3523/master/5871.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fae1eb12f5c9c3cc6eaee7567d5648e9" alt=""&gt;&#20044;&#20811;&#20848;&#25684;&#36324;&#25163;&#22885;&#20811;&#33832;&#23068;&#183;&#21033;&#29926;&#22855; (Oksana Livach) &#25345;&#26377;&#19978;&#20010;&#26376;&#22312;&#21033;&#27779;&#22827;&#20030;&#34892;&#30340;&#24052;&#40654;&#22885;&#36816;&#20250;&#38376;&#31080;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22885;&#26519;&#21305;&#20811;&#36816;&#21160;&#20250;&#20027;&#24109;&#25958;&#20419;&#20044;&#20811;&#20848;&#36816;&#21160;&#21592;&#19981;&#35201;&#22312;&#19971;&#26376;&#21644;&#20843;&#26376;&#30340;&#24052;&#40654;&#22885;&#36816;&#20250;&#19978;&#19982;&#20420;&#32599;&#26031;&#21644;&#30333;&#20420;&#32599;&#26031;&#36816;&#21160;&#21592;&#36827;&#34892;&#20219;&#20309;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#38469;&#22885;&#22996;&#20250;&#20915;&#23450;&#19981;&#20844;&#24320;&#25903;&#25345;&#20837;&#20405;&#20044;&#20811;&#20848;&#19988;&#27809;&#26377;&#20891;&#38431;&#20851;&#31995;&#30340;&#20420;&#32599;&#26031;&#20154;&#21644;&#30333;&#20420;&#32599;&#26031;&#20154;&#21487;&#20197;&#20316;&#20026;&#20013;&#31435;&#22269;&#21442;&#36187;&#21518;&#65292;&#20044;&#20811;&#20848;&#23041;&#32961;&#35201;&#25269;&#21046;&#22885;&#36816;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#29616;&#22312;&#19981;&#24773;&#24895;&#22320;&#36873;&#25321;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2023/oct/12/russia-olympic-committee-olympic-charter-athletes"&gt;&#20420;&#32599;&#26031;&#22885;&#22996;&#20250;&#22240;&#36829;&#21453;&#20044;&#20811;&#20848;&#35268;&#23450;&#32780;&#34987;&#22269;&#38469;&#22885;&#22996;&#20250;&#20572;&#32844;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#26681;&#25454;&lt;a href="https://noc-ukr.org/news/24801/"&gt;&#21608;&#22235;&#21457;&#24067;&#30340;&#24314;&#35758;&lt;/a&gt;&#65292;&#19981;&#40723;&#21169;&#22312;&#22885;&#36816;&#22330;&#39302;&#20869;&#22806;&#19982;&#8220;&#20405;&#30053;&#22269;&#20195;&#34920;&#8221;&#36827;&#34892;&#20219;&#20309;&#25509;&#35302;&#12290; &lt;a href="https://kyivindependent.com/sports-ministry-recommends-ukrainians-keep-distance-from-russians/"&gt;&#25454;&#12298;&#22522;&#36741;&#29420;&#31435;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#36825;&#26159;&#20026;&#20102;&#36991;&#20813;&#21487;&#33021;&#30340;&#8220;&#25361;&#34885;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22885;&#22996;&#20250;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#36816;&#21160;&#21592;&#20063;&#19981;&#24212;&#35813;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21442;&#19982;&#19982;&#20420;&#32599;&#26031;&#21644;&#30333;&#20420;&#32599;&#26031;&#22885;&#36816;&#36873;&#25163;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39041;&#22870;&#20856;&#31036;&#19978;&#65292;&#20044;&#20811;&#20848;&#20154;&#34987;&#25958;&#20419;&#19982;&#20420;&#32599;&#26031;&#20154;&#25110;&#30333;&#20420;&#32599;&#26031;&#20154;&#20445;&#25345;&#36317;&#31163;&#65292;&#24182;&#36991;&#20813;&#20998;&#20139;&#29031;&#29255;&#25110;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#36816;&#21160;&#21592;&#20063;&#24212;&#36991;&#20813;&#32852;&#21512;&#26032;&#38395;&#21457;&#24067;&#20250;&#12289;&#37319;&#35775;&#21644;&#30452;&#25773;&#65292;&#38500;&#38750;&#19982;&#27604;&#36187;&#30452;&#25509;&#30456;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36827;&#19968;&#27493;&#30340;&#24314;&#35758;&#20013;&#65292;&#20044;&#20811;&#20848;&#22885;&#22996;&#20250;&#24076;&#26395;&#20854;&#36816;&#21160;&#21592;&#20030;&#25253;&#20420;&#32599;&#26031;&#20154;&#21644;&#30333;&#20420;&#32599;&#26031;&#20154;&#36829;&#21453;&#20013;&#31435;&#35201;&#27714;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#22810;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#19968;&#30452;&#22312;&#25269;&#24481;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#12290;&#30333;&#20420;&#32599;&#26031;&#29420;&#35009;&#32479;&#27835;&#32773;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#22312;&#25112;&#20105;&#20013;&#25903;&#25345;&#20420;&#32599;&#26031;&#65292;&#24182;&#20801;&#35768;&#20420;&#32599;&#26031;&#22763;&#20853;&#20174;&#30333;&#20420;&#32599;&#26031;&#20837;&#20405;&#37051;&#22269;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23395;&#22885;&#36816;&#20250;&#23450;&#20110;7&#26376;26&#26085;&#33267;8&#26376;11&#26085;&#22312;&#27861;&#22269;&#39318;&#37117;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 08:52:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#34920;&#31034;&#20044;&#20811;&#20848;&#20154;&#8220;&#26377;&#26435;&#22312;&#20420;&#32599;&#26031;&#22659;&#20869;&#21457;&#21160;&#34989;&#20987;&#8221;</title><link>https://www.theguardian.com/world/article/2024/may/03/ukraine-war-briefing-ukrainians-have-the-right-to-strike-inside-russia-says-david-cameron</link><description>&lt;div&gt;&lt;i&gt;2024-05-03T00:06:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2022fe0f560330f9d265fb0e3b0a135463d8bcf3/0_267_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b05902ff92ba0d4cd093fc16193939e4" alt=""&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#20110; 2023 &#24180;&#31614;&#32626;&#20102;&#33521;&#22269;&#21644;&#27861;&#22269;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#8220;&#39118;&#26292;&#20043;&#24433;&#8221;/&#8220;&#22836;&#30382;-EG&#8221;&#22411;&#24033;&#33322;&#23548;&#24377;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#34920;&#31034;&#65292;&#33521;&#22269;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30340;&#27494;&#22120;&#21487;&#29992;&#20110;&#34989;&#20987;&#20420;&#32599;&#26031;&#22659;&#20869;&#65292;&lt;/strong&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25215;&#35834;&#8220;&#21482;&#35201;&#26377;&#24517;&#35201;&#8221;&#27599;&#24180;&#25552;&#20379; 30 &#20159;&#33521;&#38225;&#26469;&#24110;&#21161;&#22522;&#36741;&#12290; &lt;a href="https://www.theguardian.com/politics/article/2024/may/02/david-cameron-commits-3bn-a-year-in-aid-to-ukraine-for-as-long-as-necessary"&gt;&#24085;&#29305;&#37324;&#20811;&#183;&#28201;&#22270;&#23572; (Patrick Wintour) &#20889;&#36947;&lt;/a&gt;&#65292;&#36825;&#26159;&#33258; 2022 &#24180;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#33521;&#22269;&lt;strong&gt;&#26368;&#22823;&#30340;&#25903;&#20986;&#25215;&#35834;&lt;/strong&gt;&#12290;1 &#26376;&#65292;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#25215;&#35834;&#22312; 2024-25 &#24180;&#38388;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; 25 &#20159;&#33521;&#38225;&#30340;&#20891;&#20107;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#35828;&#65306;&#8220;&lt;strong&gt;&#20044;&#20811;&#20848;&#26377;&#26435;&#22312;&#20420;&#32599;&#26031;&#22659;&#20869;&#21457;&#21160;&#34989;&#20987;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#27491;&#22312;&#20044;&#20811;&#20848;&#22659;&#20869;&#21457;&#21160;&#34989;&#20987;&lt;/strong&gt;&#8230;&#8230;&#20320;&#21487;&#20197;&#29702;&#35299;&#20026;&#20160;&#20040;&#20044;&#20811;&#20848;&#35273;&#24471;&#26377;&#24517;&#35201;&#20445;&#21355;&#33258;&#24049;&#12290;&#8221;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#23459;&#24067;&#65292;&#33521;&#22269;&#25424;&#36192;&#30340;&#20891;&#20107;&#35013;&#22791;&#23558;&#21253;&#25324;&lt;strong&gt;&#31934;&#30830;&#21046;&#23548;&#28856;&#24377;&#12289;&#38450;&#31354;&#23548;&#24377;&#20197;&#21450;&#29992;&#20110;&#20987;&#33853;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#30340;100&#20010;&#26426;&#21160;&#38450;&#31354;&#38431;&#30340;&#35013;&#22791;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#33521;&#22269;&#36824;&#25215;&#35834;&#22312;&#26410;&#26469; 10 &#24180;&#20869;&#20877;&#25237;&#36164; 100 &#20159;&#33521;&#38225;&#65292;&#23558;&#22269;&#20869;&#20891;&#28779;&#20135;&#37327;&#32763;&#19968;&#30058;&lt;/strong&gt;&#12290;&#21345;&#26757;&#20262;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#20542;&#23613;&#20840;&#21147;&#25552;&#20379;&#35774;&#22791;&#12290;&#8221; &#8220;&#24403;&#25105;&#22312;&#36825;&#37324;&#30340;&#26102;&#20505;&#65292;&#19968;&#20123;&#35774;&#22791;&#23454;&#38469;&#19978;&#24050;&#32463;&#25269;&#36798;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#22914;&#26524;&#20420;&#32599;&#26031;&#31361;&#30772;&#20044;&#20811;&#20848;&#21069;&#32447;&#24182;&#19988;&#22522;&#36741;&#25552;&#20986;&#36825;&#26679;&#30340;&#35201;&#27714;&#65292;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;&#35199;&#26041;&#20891;&#38431;&#30340;&#38382;&#39064;&#23601;&#20250;&#8220;&#21512;&#27861;&#8221;&#20986;&#29616;&lt;/strong&gt;&#12290;&#22312;&#25509;&#21463;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#37319;&#35775;&#26102;&#65292;&#27861;&#22269;&#24635;&#32479;&#32500;&#25345;&#20102;&#25112;&#30053;&#27169;&#31946;&#30340;&#31435;&#22330;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&lt;strong&gt;&#19981;&#25490;&#38500;&#20219;&#20309;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#25105;&#20204;&#38754;&#23545;&#30340;&#26159;&#19968;&#20010;&#19981;&#25490;&#38500;&#20219;&#20309;&#21487;&#33021;&#24615;&#30340;&#20154;&lt;/strong&gt;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#24403;&#22320;&#23448;&#21592;&#31216;&#65292;&#21608;&#22235;&lt;strong&gt;&#65292;&#20044;&#20811;&#20848;&#19996;&#21271;&#37096;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#30340;&#24503;&#23572;&#21704;&#22855;&#38215;&#65292;&#20420;&#32599;&#26031;&#21046;&#23548;&#28856;&#24377;&#34989;&#20987;&#20102;&#20182;&#20204;&#27491;&#22312;&#35757;&#32451;&#30340;&#19968;&#20010;&#20307;&#32946;&#20013;&#24515;&#38468;&#36817;&#30340;&#19968;&#20010;&#22320;&#28857;&#65292;&#36896;&#25104;&#33267;&#23569;&#20843;&#21517;&#20799;&#31461;&#21463;&#20260;&lt;/strong&gt;&#12290;&#19968;&#21517;&#32769;&#20154;&#20063;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#22235;&#34920;&#31034;&lt;strong&gt;&#65292;&#22312;&#20044;&#20811;&#20848;&#20891;&#38431;&#25764;&#20891;&#19968;&#21608;&#21518;&#65292;&lt;/strong&gt;&#23427;&#24050;&#32463;&lt;strong&gt;&#21344;&#39046;&#20102;&#20301;&#20110;&#38463;&#22827;&#23395;&#22827;&#21345;&#35199;&#21271;&#32422; 12 &#20844;&#37324;&#65288;7 &#33521;&#37324;&#65289;&#22788;&#30340;&#21035;&#23572;&#33922;&#22855;&#26449;&lt;/strong&gt;&#12290;&#21608;&#26411;&#65292;&#20044;&#20811;&#20848;&#24635;&#21496;&#20196;&#20122;&#21382;&#23665;&#22823;&#183;&#24076;&#23572;&#26031;&#22522;&#34920;&#31034;&#65292;&#37096;&#38431;&#24050;&#20174;&#21035;&#23572;&#33922;&#22855;&#21644;&#38468;&#36817;&#21478;&#22806;&#20004;&#20010;&#26449;&#24196;&#25764;&#36864;&#65292;&#20197;&#20445;&#25252;&#8220;&#25105;&#20204;&#20445;&#21355;&#32773;&#30340;&#29983;&#21629;&#21644;&#20581;&#24247;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#33021;&#28304;&#20844;&#21496;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&lt;/strong&gt;&#21608;&#22235;&#34920;&#31034;&lt;strong&gt;&#65292;&#30001;&#20110;&#25112;&#20105;&#21046;&#35009;&#65292;&#27431;&#27954;&#24066;&#22330;&#20960;&#20046;&#20851;&#38381;&#20102;&#20854;&#22825;&#28982;&#27668;&#20986;&#21475;&#65292;&lt;/strong&gt;&#35813;&#20844;&#21496;&lt;strong&gt;&#22312; 2023 &#24180;&#36973;&#21463;&#20102;&#21019;&#32426;&#24405;&#30340;&#24180;&#24230;&#20111;&#25439;&lt;/strong&gt;&#12290;&#36825;&#23478;&#22269;&#26377;&#20225;&#19994; 2023 &#24180;&lt;a href="https://www.theguardian.com/business/article/2024/may/02/gazprom-first-annual-loss-in-20-years-trade-europe-gas-sales-russia-ukraine"&gt;&#20928;&#20111;&#25439; 6290 &#20159;&#21346;&#24067;&lt;/a&gt;&#65288;69 &#20159;&#32654;&#20803;/55 &#20159;&#33521;&#38225;&#65289;&#65292;&#32780; 2022 &#24180;&#20928;&#21033;&#28070;&#20026; 1.23 &#19975;&#20159;&#21346;&#24067;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#19977;&#20010;&#22320;&#21306;&#30340;&#24030;&#38271;&#25253;&#21578;&#35828;&#65292;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#30340;&#34989;&#20987;&#30772;&#22351;&#20102;&#33021;&#28304;&#35774;&#26045;&lt;/strong&gt;&#12290;&#22885;&#24278;&#23572;&#22320;&#21306;&#24030;&#38271;&#23433;&#24503;&#28872;&#183;&#20811;&#21033;&#22855;&#31185;&#22827;&#34920;&#31034;&#65292;&#20004;&#20010;&#31038;&#21306;&#30340;&#33021;&#28304;&#22522;&#30784;&#35774;&#26045;&#21463;&#21040;&#25171;&#20987;&#12290;&#26031;&#25705;&#26865;&#26031;&#20811;&#21644;&#24211;&#23572;&#26031;&#20811;&#24030;&#38271;&#25253;&#21578;&#31216;&#65292;&#27599;&#20010;&#22320;&#21306;&#37117;&#26377;&#19968;&#22788;&#35774;&#26045;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21542;&#35748;&#20102;&#32654;&#22269;&#20851;&#20110;&#20420;&#32599;&#26031;&#20891;&#38431;&#23545;&#20044;&#20811;&#20848;&#20351;&#29992;&#21270;&#23398;&#27494;&#22120;&#27695;&#21270;&#33510;&#30340;&#25351;&#25511;&#12290;&#33707;&#26031;&#31185;&#36824;&#25209;&#35780;&#20102;&#32654;&#22269;&#30340;&#26032;&#19968;&#36718;&#21046;&#35009; &#8212; &#8212; &#21253;&#25324;&#38024;&#23545;&lt;strong&gt;&#35199;&#26041;&#35843;&#26597;&#20154;&#21592;&#35748;&#20026;&#19982;&#20420;&#32599;&#26031;&#25112;&#20105;&#27963;&#21160;&#26377;&#20851;&#30340;&#20013;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#23454;&#20307;&lt;/strong&gt;&#12290;&#25454;&#20420;&#32599;&#26031;&#21644;&#35199;&#26041;&#23186;&#20307;&#36817;&#20960;&#20010;&#26376;&#25253;&#36947;&#65292;&#20960;&#23478;&#20013;&#22269;&#38134;&#34892;&#22312;&#34987;&#35686;&#21578;&#21487;&#33021;&#21463;&#21040;&#35199;&#26041;&#21046;&#35009;&#21518;&#24050;&#20572;&#27490;&#20026;&#20420;&#32599;&#26031;&#23458;&#25143;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20013;&#22269;&#25919;&#24220;&lt;/strong&gt;&#34920;&#31034;&#65292;&#23558;&#37319;&#21462;&#8220;&#24517;&#35201;&#25514;&#26045;&#8221;&#65292;&#22238;&#24212;&#38024;&#23545;&#8220;&#27491;&#24120;&#8221;&#36152;&#26131;&#20851;&#31995;&#30340;&#8220;&#38750;&#27861;&#21644;&#21333;&#36793;&#21046;&#35009;&#8221;&#12290;&#32654;&#22269;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#38024;&#23545;&#30340;&#26159;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#36817;300&#23478;&#23454;&#20307;&#12290;&lt;strong&gt;&#20013;&#22269;&#20174;&#26410;&#35892;&#36131;&#20420;&#32599;&#26031;&#23545;&#20044;&#20811;&#20848;&#30340;&#34989;&#20987;&#65292;&#24182;&#34987;&#25351;&#36131;&#38388;&#25509;&#25903;&#25345;&#36825;&#22330;&#25112;&#20105;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#21271;&#32422;&lt;/strong&gt;&#35892;&#36131;&lt;strong&gt;&#20420;&#32599;&#26031;&#22312;&#25104;&#21592;&#22269;&#39046;&#22303;&#19978;&#24840;&#28436;&#24840;&#28872;&#30340;&#8220;&#24694;&#24847;&#27963;&#21160;&#8221;&#65292;&lt;/strong&gt;&#21253;&#25324;&#34394;&#20551;&#20449;&#24687;&#12289;&#30772;&#22351;&#12289;&#26292;&#21147;&#21644;&#32593;&#32476;&#24178;&#25200;&#12290;&#25463;&#20811;&#20849;&#21644;&#22269;&#12289;&#29233;&#27801;&#23612;&#20122;&#12289;&#24503;&#22269;&#12289;&#25289;&#33073;&#32500;&#20122;&#12289;&#31435;&#38518;&#23451;&#12289;&#27874;&#20848;&#21644;&#33521;&#22269;&#24403;&#23616;&#26368;&#36817;&#35843;&#26597;&#24182;&#25351;&#25511;&#19982;&#8220;&#25932;&#23545;&#22269;&#23478;&#27963;&#21160;&#8221;&#26377;&#20851;&#30340;&#20154;&#12290;&#22312;&#20262;&#25958;&#65292;&#19968;&#21517; 20 &#23681;&#30340;&#33521;&#22269;&#30007;&#23376;&#34987;&#25351;&#25511;&#31574;&#21010;&#38024;&#23545;&#19982;&#20044;&#20811;&#20848;&#26377;&#20851;&#30340;&#30446;&#26631;&#30340;&#32437;&#28779;&#38452;&#35851;&#65292;&#32780;&#25463;&#20811;&#24403;&#23616;&#20110; 3 &#26376;&#23459;&#24067;&#65292;&#20182;&#20204;&#25443;&#27585;&#20102;&#19968;&#20010;&#30001;&#33707;&#26031;&#31185;&#36164;&#21161;&#30340;&#32593;&#32476;&#65292;&#35813;&#32593;&#32476;&#20256;&#25773;&#20420;&#32599;&#26031;&#30340;&#23459;&#20256;&#21644;&#24433;&#21709;&#21147;&#65292;&#21253;&#25324;&#22312;&#27431;&#27954;&#35758;&#20250;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#24773;&#25253;&#24635;&#30417;&#33406;&#34183;&#20799;&#183;&#28023;&#24681;&#26031;&#21578;&#35785;&#21442;&#35758;&#38498;&#20891;&#20107;&#22996;&#21592;&#20250;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#35748;&#20026;&#22269;&#20869;&#21644;&#22269;&#38469;&#20107;&#24577;&#21457;&#23637;&#37117;&#23545;&#20182;&#26377;&#21033;&#65292;&lt;strong&gt;&#25112;&#20105;&#19981;&#22826;&#21487;&#33021;&#24456;&#24555;&#32467;&#26463;&lt;/strong&gt;&#12290; &#8220;&#26222;&#20140;&#23545;&#20044;&#20811;&#20848;&#26085;&#30410;&#21636;&#21636;&#36924;&#20154;&#30340;&#31574;&#30053;&#65292;&#20363;&#22914;&lt;strong&gt;&#34989;&#20987;&#20044;&#20811;&#20848;&#30340;&#30005;&#21147;&#22522;&#30784;&#35774;&#26045;&lt;/strong&gt;&#65292;&#30446;&#30340;&#26159;&#35753;&#20044;&#20811;&#20848;&#26126;&#30333;&#65292;&#32487;&#32493;&#25112;&#26007;&#21482;&#20250;&#22686;&#21152;&#23545;&#20044;&#20811;&#20848;&#30340;&#25439;&#23475;&#65292;&#24182;&#19988;&#19981;&#20250;&#25552;&#20379;&#30475;&#20284;&#21512;&#29702;&#30340;&#32988;&#21033;&#20043;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 03 May 2024 08:22:02 +0800</pubDate></item><item><title>&#22312;&#32654;&#22269;&#23431;&#33322;&#23616;&#8220;&#22826;&#31354;&#31454;&#36187;&#8221;&#25285;&#24551;&#20043;&#38469;&#65292;&#20013;&#22269;&#23558;&#21521;&#26376;&#29699;&#32972;&#38754;&#21457;&#36215;&#38596;&#24515;&#21187;&#21187;&#30340;&#20219;&#21153;</title><link>https://www.theguardian.com/world/article/2024/may/03/china-moon-mission-far-side-chang-e-6-launch</link><description>&lt;div&gt;&lt;i&gt;2024-05-03T00:03:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/80d0c6708242febaedc9642db0ebb8b382b57cd2/0_633_4608_2765/master/4608.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=884709ac7ca9926247650667b081224e" alt=""&gt;&#23270;&#23077;&#20845;&#21495;&#26376;&#29699;&#25506;&#27979;&#22120;&#21644;&#38271;&#24449;&#20116;&#21495;&#36816;&#20843;&#36816;&#36733;&#28779;&#31661;&#24050;&#22402;&#30452;&#36716;&#31227;&#33267;&#20013;&#22269;&#21335;&#26041;&#28023;&#21335;&#30465;&#25991;&#26124;&#33322;&#22825;&#21457;&#23556;&#20013;&#24515;&#30340;&#21457;&#23556;&#21306;&#12290;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#23558;&#20110;&#21608;&#20116;&#23581;&#35797;&#21478;&#19968;&#27425;&#26376;&#29699;&#32972;&#38754;&#20219;&#21153;&#65292;&#36825;&#26159;&#26410;&#26469;&#20960;&#24180;&#35745;&#21010;&#30340;&#19977;&#27425;&#20219;&#21153;&#20013;&#30340;&#31532;&#19968;&#27425;&#65292;&#20316;&#20026;&#20854;&#21040; 2030 &#24180;&#23558;&#20154;&#31867;&#36865;&#19978;&#26376;&#29699;&#34920;&#38754;&#30340;&#30446;&#26631;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.planetary.org/articles/change-6-launch-what-to-expect"&gt;&#26080;&#20154;&#36733;&#20154;&#23270;&#23077;&#20845;&#21495;&#39044;&#35745;&#23558;&#20110;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388;&#19978;&#21320; 8.30 &#33267;&#19978;&#21320; 11 &#28857;&#20043;&#38388;&#21457;&#23556;&lt;/a&gt;&#65292;&#22914;&#26524;&#36825;&#27425;&#20219;&#21153;&#25104;&#21151;&#65292;&#23558;&#22823;&#22823;&#22686;&#24378;&#20013;&#22269; 2030 &#24180;&#36733;&#20154;&#30331;&#26376;&#30340;&#38596;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27492;&#27425;&#20219;&#21153;&#20063;&#24341;&#36215;&#20102;&#20013;&#22269;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#32654;&#22269;&#30340;&#25285;&#24551;&#65292;&#25285;&#24515;&#21271;&#20140;&#22312;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#25152;&#35859;&#30340;&#26032;&#8220;&#22826;&#31354;&#31454;&#36187;&#8221;&#20013;&#30340;&#22320;&#32536;&#25919;&#27835;&#24847;&#22270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/jan/02/china-moon-nasa-space-race"&gt;&#8220;&#25105;&#20204;&#27491;&#22312;&#36827;&#34892;&#22826;&#31354;&#31454;&#36187;&#8221;&#65306;&#32654;&#22269;&#23431;&#33322;&#23616;&#23545;&#20013;&#22269;&#30340;&#26376;&#29699;&#35774;&#35745;&#21457;&#20986;&#35686;&#25253;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;2007&#24180;&#39318;&#27425;&#23270;&#23077;&#20219;&#21153;&#65288;&#20197;&#20013;&#22269;&#31070;&#35805;&#20013;&#30340;&#26376;&#20142;&#22899;&#31070;&#21629;&#21517;&#65289;&#20197;&#26469;&#65292;&#20013;&#22269;&#22312;&#26376;&#29699;&#25506;&#27979;&#26041;&#38754;&#21462;&#24471;&#20102;&#39134;&#36291;&#65292;&#32553;&#23567;&#20102;&#19982;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#30340;&#25216;&#26415;&#24046;&#36317;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#19982;&#22320;&#29699;&#27809;&#26377;&#30452;&#25509;&#35270;&#32447;&#65292;&#23270;&#23077;&#20845;&#21495;&#22312;&#20026;&#26399; 53 &#22825;&#30340;&#20219;&#21153;&#20013;&#24517;&#39035;&#20381;&#36182;&#26368;&#36817;&#37096;&#32626;&#30340;&#32469;&#26376;&#20013;&#32487;&#21355;&#26143;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#36820;&#22238;&#26102;&#20174;&#26376;&#29699;&#8220;&#38544;&#34255;&#8221;&#19968;&#20391;&#36827;&#34892;&#21069;&#25152;&#26410;&#26377;&#30340;&#19978;&#21319;&#23581;&#35797;&#22238;&#23478;&#30340;&#26053;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#19968;&#39063;&#20013;&#32487;&#21355;&#26143;&#23558;&#20998;&#21035;&#25903;&#25345; 2026 &#24180;&#21644; 2028 &#24180;&#30340;&#23270;&#23077;&#19971;&#21495;&#21644;&#20843;&#21495;&#26080;&#20154;&#39134;&#34892;&#20219;&#21153;&#65292;&#23626;&#26102;&#20013;&#22269;&#23558;&#24320;&#22987;&#25506;&#32034;&#21335;&#26497;&#21462;&#27700;&#24182;&#19982;&#20420;&#32599;&#26031;&#24314;&#31435;&#19968;&#20010;&#21021;&#27493;&#30340;&#21069;&#21736;&#31449;&#65292;&#20197;&#23454;&#29616;&#21271;&#20140;&#30340;&#30446;&#26631;&#21040; 2030 &#24180;&#65292;&#23431;&#33322;&#21592;&#23558;&#30331;&#19978;&#26376;&#29699;&#12290; &lt;/p&gt;&lt;figure data-media-id="773af17ef7c4e7826037df821ade2e48cecc1e09"&gt;&lt;img src="https://media.guim.co.uk/773af17ef7c4e7826037df821ade2e48cecc1e09/0_0_4608_3456/1000.jpg" alt="&#23270;&#23077;&#20845;&#21495;&#26376;&#29699;&#25506;&#27979;&#22120;&#21644;&#38271;&#24449;&#20116;&#21495;&#36816;&#20843;&#36816;&#36733;&#28779;&#31661;&#12290;" width="1000" height="750"&gt;&lt;figcaption&gt;&lt;span&gt;&#23270;&#23077;&#20845;&#21495;&#26376;&#29699;&#25506;&#27979;&#22120;&#21644;&#38271;&#24449;&#20116;&#21495;&#36816;&#20843;&#36816;&#36733;&#28779;&#31661;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#26032;&#21326;&#31038;/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.planetary.org/articles/change-6-launch-what-to-expect"&gt;&#20316;&#20026;&#20854;&#20219;&#21153;&#30340;&#19968;&#37096;&#20998;&#65292;&#23270;&#23077;&#20845;&#21495;&lt;/a&gt;&#23558;&#23581;&#35797;&#20174;&#21335;&#26497;&#33406;&#29305;&#32943;&#30406;&#22320;&#21462;&#22238;&#26679;&#26412;&#65292;&#33406;&#29305;&#32943;&#30406;&#22320;&#26159;&#26376;&#29699;&#19978;&#26368;&#22823;&#12289;&#26368;&#21476;&#32769;&#30340;&#25758;&#20987;&#22353;&#65292;&#20301;&#20110;&#27704;&#20037;&#32972;&#23545;&#22320;&#29699;&#30340;&#19968;&#20391;&#12290;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#20123;&#26679;&#26412;&#21487;&#20197;&#22238;&#31572;&#26377;&#20851;&#25968;&#21313;&#20159;&#24180;&#21069;&#22826;&#38451;&#31995;&#27963;&#21160;&#30340;&#37325;&#35201;&#26102;&#26399;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36825;&#27425;&#20219;&#21153;&#25104;&#21151;&#65292;&#20013;&#22269;&#22269;&#23478;&#33322;&#22825;&#23616;&#65288;CNSA&#65289;&#39044;&#35745;&#23558;&#22312;&#22269;&#38469;&#19978;&#20998;&#20139;&#36825;&#20123;&#26679;&#26412;&#65292;&#23601;&#20687;&lt;a href="https://www.theguardian.com/science/2020/dec/06/change-5-chinas-unmanned-moon-probe-delivers-samples-to-orbiting-space-craft"&gt;&#31532;&#20116;&#27425;&#23270;&#23077;&#20219;&#21153;&lt;/a&gt;&#26399;&#38388;&#25910;&#38598;&#30340;&#26376;&#29699;&#23721;&#30707;&#19968;&#26679;&#65292;&#36825;&#26159;&#33258;&#32654;&#22269;&#38463;&#27874;&#32599;&#20219;&#21153;&#20197;&#26469;&#25910;&#38598;&#30340;&#31532;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#30340;&#37027;&#27425;&#20219;&#21153;&#39318;&#27425;&#35777;&#23454;&#20013;&#22269;&#21487;&#20197;&#23558;&#26080;&#20154;&#33322;&#22825;&#22120;&#20174;&#26376;&#29699;&#34920;&#38754;&#23433;&#20840;&#36820;&#22238;&#22320;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#22826;&#31354;&#35745;&#21010;&#26159;&#25919;&#24220;&#24635;&#20307;&#22269;&#23478;&#25112;&#30053;&#30340;&#26680;&#24515;&#65292;&#24182;&#22312;&#22269;&#20869;&#21463;&#21040;&#24191;&#27867;&#36190;&#35465;&#65292;&#34987;&#35270;&#20026;&#22269;&#23478;&#25216;&#26415;&#36827;&#27493;&#30340;&#20307;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#30340;&#26497;&#22320;&#35745;&#21010;&#20196;&#32654;&#22269;&#23431;&#33322;&#23616;&lt;a href="https://www.theguardian.com/science/2024/apr/18/nasa-warns-china-military-presence-in-space"&gt;&#24863;&#21040;&#25285;&#24551;&lt;/a&gt;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#23612;&#23572;&#26862;&#19968;&#20877;&#35686;&#21578;&#31216;&#65292;&#20013;&#22269;&#23558;&#22768;&#31216;&#25317;&#26377;&#20219;&#20309;&#27700;&#36164;&#28304;&#12290;&#21271;&#20140;&#34920;&#31034;&#65292;&#23427;&#20173;&#28982;&#33268;&#21147;&#20110;&#19982;&#25152;&#26377;&#22269;&#23478;&#21512;&#20316;&#65292;&#26500;&#24314;&#8220;&#20849;&#21516;&#8221;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#23572;&#36874;&#36824;&#35686;&#21578;&#35828;&#65292;&#20013;&#22269;&#36890;&#36807;&#21033;&#29992;&#27665;&#29992;&#39033;&#30446;&#26469;&#25513;&#30422;&#20891;&#20107;&#30446;&#26631;&#26469;&#22686;&#24378;&#20854;&#22826;&#31354;&#33021;&#21147;&#65292;&#24182;&#35686;&#21578;&#21326;&#30427;&#39039;&#24517;&#39035;&#20445;&#25345;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 08:22:02 +0800</pubDate></item><item><title>2024 &#24180;&#22320;&#26041;&#36873;&#20030;&#32467;&#26524;&#65306;&#20132;&#36890;&#37096;&#38271;&#25215;&#35748;&#65292;&#22312;&#35745;&#31080;&#36807;&#31243;&#20013;&#65292;&#20445;&#23432;&#20826;&#39044;&#35745;&#20170;&#26202;&#20250;&#8220;&#33392;&#38590;&#8221;</title><link>https://www.theguardian.com/politics/live/2024/may/02/local-elections-2024-latest-results-live-tory-conservative-labour-lib-dem-green-south-blackpool-mayor-london-west-midlands-tees-valley</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T22:50:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/12d802e0e84c6c2d1e6985780ae2f96e29e2a242/0_275_7764_4658/master/7764.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8f2424d4bbbb22cd99f5091802b60b5e" alt=""&gt;&#36873;&#31080;&#22312;&#24067;&#33713;&#20811;&#28006;&#30340;&#35745;&#31080;&#20013;&#24515;&#36827;&#34892;&#20998;&#31867;&#12290;&lt;/div&gt;</description><pubDate>Fri, 03 May 2024 06:52:01 +0800</pubDate></item><item><title>&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#25215;&#35834;&#27599;&#24180;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; 30 &#20159;&#33521;&#38225;&#30340;&#25588;&#21161;&#8220;&#21482;&#35201;&#26377;&#24517;&#35201;&#8221;</title><link>https://www.theguardian.com/politics/article/2024/may/02/david-cameron-commits-3bn-a-year-in-aid-to-ukraine-for-as-long-as-necessary</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T21:07:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af5635e9bf2dd7f9e84b7048b5b6ca2e4798438e/857_681_4143_2485/master/4143.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e60556b7a8b3510054ea8ae3b425ea41" alt=""&gt;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#22312;&#20044;&#20811;&#20848;&#26597;&#30475;&#19968;&#36742;&#28903;&#27585;&#30340;&#36710;&#36742;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#22312;&#23601;&#20219;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#20197;&#26469;&#31532;&#20108;&#27425;&#35775;&#38382;&#22522;&#36741;&#26102;&#34920;&#31034;&#65292;&#33521;&#22269;&#24050;&#25215;&#35834;&#8220;&#21482;&#35201;&#26377;&#24517;&#35201;&#8221;&#27599;&#24180;&#25552;&#20379; 30 &#20159;&#33521;&#38225;&#26469;&#24110;&#21161;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#22914;&#26524;&#33521;&#22269;&#25552;&#20379;&#30340;&#27494;&#22120;&#34987;&#29992;&#26469;&#34989;&#20987;&#20420;&#32599;&#26031;&#22659;&#20869;&#65292;&#20182;&#19981;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#21195;&#29237;&#22312;&#35775;&#38382;&#26399;&#38388;&#20250;&#35265;&#20102;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#21644;&#22806;&#20132;&#37096;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#65292;&#20182;&#24050;&#23558;&#30830;&#20445;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#26356;&#22810;&#27494;&#22120;&#20316;&#20026;&#20854;&#22806;&#20132;&#22823;&#33251;&#30340;&#39318;&#35201;&#20219;&#21153;&#20043;&#19968;&#12290;&#20182;&#30340;&#23459;&#24067;&#26159;&#33258;&#20420;&#32599;&#26031; 2022 &#24180;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#33521;&#22269;&#26368;&#22823;&#30340;&#25903;&#20986;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376;&#65292;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &lt;a href="https://www.theguardian.com/world/2024/jan/12/rishi-sunak-to-visit-kyiv-after-announcing-rise-in-uk-military-aid-to-ukraine"&gt;&#25215;&#35834;&#22312; 2024-25 &#24180;&#38388;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; 25 &#20159;&#33521;&#38225;&#30340;&#20891;&#20107;&#25588;&#21161;&lt;/a&gt;&#65292;&#27604;&#21069;&#20004;&#24180;&#22686;&#21152;&#20102; 2 &#20159;&#33521;&#38225;&#12290;&#22312;&#37027;&#20043;&#21518;&#20182;&#27809;&#26377;&#20570;&#20986;&#20219;&#20309;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#22312;&#25509;&#21463;&#36335;&#36879;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#26377;&#26435;&#22312;&#20420;&#32599;&#26031;&#22659;&#20869;&#21457;&#21160;&#34989;&#20987;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#27491;&#22312;&#20044;&#20811;&#20848;&#22659;&#20869;&#21457;&#21160;&#34989;&#20987;&#8230;&#8230;&#20320;&#21487;&#20197;&#29702;&#35299;&#20026;&#20160;&#20040;&#20044;&#20811;&#20848;&#35273;&#24471;&#26377;&#24517;&#35201;&#20445;&#21355;&#33258;&#24049;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#21018;&#21018;&#20542;&#23613;&#20840;&#21147;&#25552;&#20379;&#35774;&#22791;&#12290;&#24403;&#25105;&#22312;&#36825;&#37324;&#30340;&#26102;&#20505;&#65292;&#19968;&#20123;&#35774;&#22791;&#23454;&#38469;&#19978;&#24050;&#32463;&#25269;&#36798;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#23459;&#24067;&#65292;&#33521;&#22269;&#25424;&#36192;&#30340;&#20891;&#20107;&#35013;&#22791;&#23558;&#21253;&#25324;&#31934;&#30830;&#21046;&#23548;&#28856;&#24377;&#12289;&#38450;&#31354;&#23548;&#24377;&#20197;&#21450;100&#20010;&#26426;&#21160;&#38450;&#31354;&#38431;&#30340;&#35013;&#22791;&#65292;&#20197;&#20351;&#20044;&#20811;&#20848;&#33021;&#22815;&#20987;&#33853;&#20420;&#32599;&#26031;&#30340;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#36824;&#25215;&#35834;&#22312;&#26410;&#26469; 10 &#24180;&#20869;&#20877;&#25237;&#36164; 100 &#20159;&#33521;&#38225;&#65292;&#23558;&#22269;&#20869;&#20891;&#28779;&#20135;&#37327;&#32763;&#19968;&#30058;&#12290;&#36825;&#37096;&#20316;&#21697;&#30340;&#30446;&#30340;&#26159;&#30830;&#20445;&#33521;&#22269;&#30340;&#22269;&#23478;&#23433;&#20840;&#65292;&#21516;&#26102;&#32500;&#25345;&#27494;&#22120;&#27969;&#21521;&#22522;&#36741;&#65292;&#35753;&#20044;&#20811;&#20848;&#23613;&#21487;&#33021;&#38271;&#26102;&#38388;&#22320;&#21442;&#19982;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#34920;&#31034;&#65292;&#33521;&#22269;&#23558;&#20110;&#19979;&#20010;&#26376;&#21484;&#38598;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#65292;&#20026;&#20044;&#20811;&#20848;&#22269;&#38469;&#22522;&#37329;&#21560;&#24341;&#26356;&#22810;&#25424;&#27454;&#65292;&#20197;&#28385;&#36275;&#20044;&#20811;&#20848;&#30340;&#32039;&#24613;&#33021;&#21147;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#22823;&#33251;&#36824;&#30830;&#35748;&#20102;&#19968;&#39033; 3600 &#19975;&#33521;&#38225;&#30340;&#20044;&#20811;&#20848;&#33021;&#28304;&#22522;&#30784;&#35774;&#26045;&#35745;&#21010;&#65292;&#20197;&#21450;&#23545;&#26410;&#26469;&#21019;&#26032;&#30340;&#25237;&#36164;&#65292;&#20197;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#33021;&#28304;&#36716;&#22411;&#21644;&#22797;&#33487;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#27491;&#22312;&#31215;&#26497;&#38450;&#24481;&#20420;&#32599;&#26031;&#30340;&#38750;&#27861;&#20837;&#20405;&#65292;&#36825;&#20351;&#24471;&#26222;&#20140;&#35748;&#20026;&#20250;&#25345;&#32493;&#25968;&#22825;&#30340;&#25112;&#20105;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#12290;&#20294;&#36825;&#22330;&#25112;&#20105;&#26159;&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#38754;&#20020;&#30340;&#25361;&#25112;&#65292;&#20044;&#20811;&#20848;&#26080;&#27861;&#29420;&#33258;&#24212;&#23545;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#24517;&#39035;&#21152;&#32039;&#21162;&#21147;&#65292;&#30830;&#20445;&#20044;&#20811;&#20848;&#25317;&#26377;&#33719;&#32988;&#25152;&#38656;&#30340;&#19968;&#20999;&#12290;&#36890;&#36807;&#25105;&#20204;&#22810;&#24180;&#30340;&#20891;&#20107;&#36164;&#21161;&#12289;&#27494;&#22120;&#20379;&#24212;&#21644;&#37325;&#35201;&#25903;&#25345;&#26469;&#20445;&#25252;&#21644;&#20462;&#22797;&#20044;&#20811;&#20848;&#30340;&#33021;&#28304;&#22522;&#30784;&#35774;&#26045;&#65292;&#33521;&#22269;&#23558;&#19982;&#20044;&#20811;&#20848;&#31449;&#22312;&#19968;&#36215;&#65292;&#21482;&#35201;&#38656;&#35201;&#65292;&#25105;&#20204;&#23558;&#19982;&#20044;&#20811;&#20848;&#31449;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#25490;&#38500;&#20102;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;&#33521;&#22269;&#20891;&#38431;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#27861;&#22269;&#24635;&#32479;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/emmanuel-macron"&gt;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&lt;/a&gt;&#22312;&#25509;&#21463;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#37319;&#35775;&#26102;&#65292;&#32500;&#25345;&#20102;&#25112;&#30053;&#27169;&#31946;&#30340;&#31435;&#22330;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#25490;&#38500;&#20219;&#20309;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#25105;&#20204;&#38754;&#23545;&#30340;&#26159;&#19968;&#20010;&#19981;&#25490;&#38500;&#20219;&#20309;&#21487;&#33021;&#24615;&#12290;&#27627;&#26080;&#30097;&#38382;&#65292;&#25105;&#20204;&#23558;&#25105;&#20204;&#30340;&#34892;&#21160;&#38480;&#21046;&#23450;&#20041;&#20026;&#19968;&#20010;&#19981;&#20877;&#25317;&#26377;&#20219;&#20309;&#38480;&#21046;&#19988;&#26159;&#20405;&#30053;&#32773;&#30340;&#20154;&#65292;&#36825;&#26080;&#30097;&#36807;&#20110;&#29369;&#35947;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#33021;&#21147;&#26159;&#20445;&#25345;&#21487;&#20449;&#65292;&#32487;&#32493;&#25552;&#20379;&#24110;&#21161;&#65292;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#25269;&#25239;&#25163;&#27573;&#12290;&#20294;&#25105;&#20204;&#30340;&#20449;&#35465;&#36824;&#21462;&#20915;&#20110;&#25105;&#20204;&#30340;&#23041;&#24913;&#33021;&#21147;&#65292;&#21363;&#19981;&#20805;&#20998;&#20102;&#35299;&#25105;&#20204;&#23558;&#20570;&#20160;&#20040;&#25110;&#19981;&#20250;&#20570;&#20160;&#20040;&#12290;&#21542;&#21017;&#25105;&#20204;&#23601;&#20250;&#21066;&#24369;&#33258;&#24049;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20445;&#23432;&#20826;&#26410;&#33021;&#36830;&#20219;&#65292;&#24037;&#20826;&#25919;&#24220;&#35201;&#20040;&#24517;&#39035;&#25509;&#21463;&#21345;&#26757;&#20262;&#30340;&#25903;&#20986;&#25215;&#35834;&#65292;&#35201;&#20040;&#25918;&#24323;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#20044;&#20811;&#20848;&#25919;&#31574;&#24050;&#22312;&#20004;&#20826;&#24191;&#27867;&#21516;&#24847;&#30340;&#22522;&#30784;&#19978;&#36798;&#25104;&#19968;&#33268;&#65292;&#20294;&#23578;&#19981;&#28165;&#26970;&#36825;&#19968;&#8220;&#21482;&#35201;&#38656;&#35201;&#8221;&#23601;&#32487;&#32493;&#27494;&#35013;&#20044;&#20811;&#20848;&#20891;&#38431;&#30340;&#22810;&#24180;&#25215;&#35834;&#26159;&#21542;&#24050;&#20107;&#20808;&#24471;&#21040;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 05:52:01 +0800</pubDate></item><item><title>&#31532;&#20108;&#21517;&#27874;&#38899;&#20030;&#25253;&#20154;&#30701;&#26242;&#24739;&#30149;&#21518;&#21435;&#19990;</title><link>https://www.theguardian.com/business/article/2024/may/02/second-boeing-whistleblower-dies</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T21:49:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a928e0eb4c3ce92be40b9c8c8c314ab7e8eca8d6/0_0_4543_2726/master/4543.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=808175cd51a5920664dd0a6cbef0f848" alt=""&gt; 2019 &#24180;&#65292;&#36816;&#24448;&#27874;&#38899; 737 Max &#29983;&#20135;&#24037;&#21378;&#30340;&#39134;&#26426;&#26426;&#36523;&#23384;&#25918;&#22312;&#20301;&#20110;&#22570;&#33832;&#26031;&#24030;&#23041;&#22855;&#25176;&#30340; Spirit AeroSystems &#24635;&#37096;&#21518;&#38754;&#30340;&#20179;&#24211;&#20013;&#12290;&lt;/div&gt;&lt;p&gt;&#27874;&#38899;&#20030;&#25253;&#20154;&#32422;&#20070;&#20122;&#183;&#36842;&#24681; (Joshua Dean) &#35686;&#21578;&#39134;&#26426;&#21046;&#36896;&#21830; 737 Max &#23384;&#22312;&#21046;&#36896;&#32570;&#38519;&#65292;&#20182;&#22312;&#30701;&#26242;&#24739;&#30149;&#21518;&#21435;&#19990;&#65292;&#36825;&#26159;&#20170;&#24180;&#31532;&#20108;&#20301;&#21435;&#19990;&#30340;&#27874;&#38899;&#20030;&#25253;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; 45 &#23681;&#30340;&#36842;&#24681;&#26366;&#26159;&#27874;&#38899;&#20379;&#24212;&#21830; Spirit AeroSystems &#30340;&#36136;&#37327;&#23457;&#26680;&#21592;&#65292;&#20182;&#21521;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#31649;&#29702;&#23616; (FAA) &#25552;&#20986;&#25237;&#35785;&#65292;&#25351;&#25511; Spirit &#8220;737 &#29983;&#20135;&#32447;&#30340;&#39640;&#32423;&#36136;&#37327;&#31649;&#29702;&#20154;&#21592;&#23384;&#22312;&#20005;&#37325;&#19988;&#20005;&#37325;&#30340;&#19981;&#24403;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#21644; 2019 &#24180;&#65292;&#20004;&#26550; 737 Max &#21457;&#29983;&#20102;&lt;a href="https://www.theguardian.com/business/2022/jun/25/max-disaster-casts-long-shadow-as-boeing-tries-to-rebuild-its-fortunes"&gt;&#33268;&#21629;&#20107;&#25925;&lt;/a&gt;&#65292;&#36896;&#25104; 346 &#20154;&#27515;&#20129;&#12290; Dean &#20110; 2023 &#24180;&#34987; Spirit &#35299;&#38599;&#65292;&#24182;&#21521;&#21171;&#24037;&#37096;&#25552;&#20986;&#25237;&#35785;&#65292;&#31216;&#35299;&#38599;&#20182;&#26159;&#20026;&#20102;&#25253;&#22797;&#25552;&#20986;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.seattletimes.com/business/whistleblower-josh-dean-of-boeing-supplier-spirit-aerosystems-has-died/"&gt;&#12298;&#35199;&#38597;&#22270;&#26102;&#25253;&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#36842;&#24681;&#22240;&#21628;&#21560;&#22256;&#38590;&#20837;&#38498;&#27835;&#30103;&#12290;&#20182;&#25509;&#21463;&#25554;&#31649;&#24182;&#20986;&#29616;&#32954;&#28814;&#21644;&#20005;&#37325;&#24863;&#26579;&#65292;&#20004;&#21608;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26152;&#22825;&#26089;&#19978;&#21435;&#19990;&#20102;&#65292;&#20154;&#20204;&#23545;&#20182;&#30340;&#31163;&#21435;&#28145;&#24863;&#24754;&#30171;&#12290;&#25105;&#20204;&#23558;&#27704;&#36828;&#29233;&#20320;&#65292;&#20052;&#20160;&#65292;&#8221;&#36842;&#24681;&#30340;&#23016;&#22920;&#21345;&#32599;&#23572;&#183;&#36842;&#24681;&#183;&#24085;&#26862;&#26031;&#22312; Facebook &#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#24681;&#30340;&#20195;&#34920;&#24459;&#24072;&#20107;&#21153;&#25152;&#19982;&#27874;&#38899;&#20030;&#25253;&#20154;&#32422;&#32752;&#183;&#8220;&#31859;&#22855;&#8221;&#183;&#24052;&#23612;&#29305;&#30340;&#20195;&#34920;&#24459;&#24072;&#20107;&#21153;&#25152;&#30456;&#21516;&#12290; &lt;a href="https://www.theguardian.com/business/2024/mar/12/boeing-whistleblower-found-dead"&gt;62 &#23681;&#30340;&#24052;&#23612;&#29305;&#20110; 3 &#26376;&#20221;&#34987;&#21457;&#29616;&lt;/a&gt;&#27515;&#20110;&#33258;&#20260;&#26538;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23612;&#29305;&#22312;&#27874;&#38899;&#20844;&#21496;&#24037;&#20316;&#20102;&#36817;&#19977;&#21313;&#24180;&#65292;&#24182;&#20110; 2019 &#24180;&#21578;&#35785;&#12298;&lt;a href="https://www.nytimes.com/2019/04/20/business/boeing-dreamliner-production-problems.html"&gt;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt; &#65292;&#20182;&#21457;&#29616;&#39134;&#34892;&#25511;&#21046;&#32447;&#36335;&#19978;&#24748;&#25346;&#30528;&#8220;&#31751;&#25110;&#37329;&#23646;&#26465;&#8221;&#65292;&#22914;&#26524;&#23427;&#20204;&#21050;&#31359;&#30005;&#32447;&#65292;&#21487;&#33021;&#20250;&#36896;&#25104;&#8220;&#28798;&#38590;&#24615;&#8221;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#31649;&#29702;&#23618;&#26080;&#35270;&#20182;&#30340;&#25237;&#35785;&#65292;&#24182;&#23558;&#20182;&#35843;&#21040;&#24037;&#21378;&#30340;&#21478;&#19968;&#20010;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#21478;&#19968;&#20301;&#27874;&#38899;&#20030;&#25253;&#20154;&#33832;&#22982;&#183;&#33832;&#21202;&#26222;&#23572;(Sam Salehpour)&lt;a href="https://www.theguardian.com/business/2024/apr/17/boeing-whistleblower-safety-hearing"&gt;&#21578;&#35785;&#22269;&#20250;&lt;/a&gt;&#65292;&#27874;&#38899;&#20844;&#21496;&#8220;&lt;a href="https://www.theguardian.com/business/2024/apr/15/boeing-internal-safety-concern-portal"&gt;&#27809;&#26377;&#23433;&#20840;&#25991;&#21270;&lt;/a&gt;&#8221;&#65292;&#24182;&#22768;&#31216;&#25552;&#20986;&#35686;&#25253;&#30340;&#21592;&#24037;&#8220;&#34987;&#24573;&#35270;&#12289;&#36793;&#32536;&#21270;&#12289;&#23041;&#32961;&#12289;&#36793;&#32536;&#21270;&#65292;&#29978;&#33267;&#26356;&#31967;&#8221;&#12290;&#20182;&#35828;&#65292;&#22312;&#20844;&#24320;&#34920;&#36798;&#33258;&#24049;&#30340;&#25285;&#24551;&#21518;&#65292;&#20182;&#25285;&#24515;&#8220;&#36523;&#20307;&#26292;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376;&#65292;&#27874;&#38899; 737 Max 9 &#21457;&#29983;&#31354;&#20013;&lt;a href="https://www.theguardian.com/business/2024/jan/12/alaska-airlines-incident-shows-boeing-still-has-much-to-fix"&gt;&#38376;&#26495;&#29190;&#28856;&#20107;&#20214;&lt;/a&gt;&#21518;&#65292;&#32654;&#22269;&#30417;&#31649;&#26426;&#26500;&#30446;&#21069;&#27491;&#22312;&#23545;&#27874;&#38899;&#20844;&#21496;&#36827;&#34892;&#35843;&#26597;&#12290; &lt;a href="https://www.reuters.com/legal/litigation/us-decide-by-late-may-if-boeing-violated-prosecution-deal-sources-say-2024-04-24/"&gt;&#36335;&#36879;&#31038;&#19978;&#20010;&#26376;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#21496;&#27861;&#37096;&#30446;&#21069;&#27491;&#22312;&#26435;&#34913;&#27874;&#38899;&#20844;&#21496;&#26159;&#21542;&#36829;&#21453;&#20102;&#19968;&#39033;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#20351;&#35813;&#39134;&#26426;&#21046;&#36896;&#21830;&#20813;&#20110;&#22240;&#22312;&#32654;&#22269;&#21457;&#29983;&#30340;&#33268;&#21629;&#31354;&#38590;&#32780;&#21463;&#21040;&#21009;&#20107;&#36215;&#35785;&#12290; 2018 &#24180;&#21644; 2019 &#24180;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#24744;&#21487;&#20197;&#25320;&#25171;&lt;a href="https://988lifeline.org/"&gt;&#22269;&#23478;&#33258;&#26432;&#39044;&#38450;&#29983;&#21629;&#32447;&lt;/a&gt;988 &#25110;&#21457;&#30701;&#20449;&#65292;&#22312;&lt;a href="https://988lifeline.org/chat/"&gt;988lifeline.org&lt;/a&gt;&#19978;&#32842;&#22825;&#65292;&#25110;&lt;a href="https://www.crisistextline.org/"&gt;&#21457;&#30701;&#20449; HOME&lt;/a&gt;&#33267; 741741 &#19982;&#21361;&#26426;&#39038;&#38382;&#32852;&#31995;&#12290;&#22312;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#65292;&#21487;&#20197;&#36890;&#36807;&#20813;&#36153;&#30005;&#35805; 116 123 &#25110;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#33267;&lt;a href="mailto:jo@samaritans.org"&gt;jo@samaritans.org&lt;/a&gt;&#25110;&lt;a href="mailto:jo@samaritans.ie"&gt;jo@samaritans.ie&lt;/a&gt;&#32852;&#31995;&lt;a href="https://www.samaritans.org/"&gt;Samaritans&lt;/a&gt; &#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#21361;&#26426;&#25903;&#25345;&#26381;&#21153;&lt;a href="https://www.lifeline.org.au/"&gt;&#29983;&#21629;&#32447;&lt;/a&gt;&#20026; 13 11 14&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://www.befrienders.org/"&gt;befrienders.org&lt;/a&gt;&#19978;&#25214;&#21040;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 03 May 2024 05:52:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#32034;&#23612;&#21644;&#38463;&#27874;&#32599;&#20844;&#21496;&#21521;&#27966;&#25289;&#33945;&#25552;&#20986; 260 &#20159;&#32654;&#20803;&#30340;&#25253;&#20215;</title><link>https://www.theguardian.com/business/article/2024/may/02/sony-apollo-paramount-offer-share-price-increase</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T20:54:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fa00aaaaf2b549eb9e902e0a5b37e4cca7085a17/0_0_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=11e55c9286744072a85f1693a999f4f2" alt=""&gt;&#30005;&#24433;&#39318;&#26144;&#24335;&#19978;&#30340;&#20154;&#20204;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#26377;&#25253;&#36947;&#31216;&#32034;&#23612;&#24433;&#19994;&#21644;&#38463;&#27874;&#32599;&#20840;&#29699;&#31649;&#29702;&#20844;&#21496;&#21521;&#36825;&#23478;&#38519;&#20837;&#22256;&#22659;&#30340;&#23186;&#20307;&#24040;&#22836;&#25552;&#20986; 260 &#20159;&#32654;&#20803;&#30340;&#25910;&#36141;&#35201;&#32422;&#65292;&#27966;&#25289;&#33945;&#20840;&#29699;&#32929;&#20215;&#21608;&#22235;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.wsj.com/business/deals/sony-apollo-make-26-billion-all-cash-offer-for-paramount-ade26ca4?mod=hp_lead_pos1"&gt;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#32034;&#23612;&#39318;&#24109;&#25191;&#34892;&#8203;&#8203;&#23448;&#25176;&#23612;&#183;&#25991;&#35199;&#22862;&#25289; (Tony Vinciquerra) &#21644;&#38463;&#27874;&#32599; (Apollo) &#21512;&#20249;&#20154;&#20122;&#20262;&#183;&#32034;&#36125;&#23572; (Aaron Sobel) &#20110;&#21608;&#19977;&#25552;&#20986;&#20102;&#36825;&#19968;&#35201;&#32422;&#12290;&#28040;&#24687;&#20256;&#20986;&#21518;&#65292;&#27966;&#25289;&#33945;&#32929;&#20215;&#39129;&#21319; 12%&#12290;&lt;/p&gt;&lt;p&gt;&#27966;&#25289;&#33945;&#26159;&#19968;&#20123;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#23186;&#20307;&#36164;&#20135;&#30340;&#25152;&#22312;&#22320;&#65292;&#21253;&#25324;&#27966;&#25289;&#33945;&#24433;&#19994;&#12289;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#12289;MTV &#21644;&#31532;&#20116;&#39057;&#36947;&#12290;&#35813;&#30005;&#24433;&#21046;&#29255;&#21378;&#30340;&#22823;&#29255;&#21253;&#25324;&#12298;&#30879;&#20013;&#35853;&#12299;&#31995;&#21015;&#21644;&#12298;&#25945;&#29238;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27966;&#25289;&#33945;&#22312;&#21521;&#27969;&#23186;&#20307;&#30340;&#36716;&#22411;&#20013;&#20030;&#27493;&#32500;&#33392;&#65292;&#24182;&#22240;&#20869;&#37096;&#26435;&#21147;&#26007;&#20105;&#32780;&#38519;&#20837;&#20998;&#35010;&#12290;&#26412;&#21608;&#65292;&#27966;&#25289;&#33945;&#39318;&#24109;&#25191;&#34892;&#23448;&#12289;&#32654;&#22269;&#20219;&#32844;&#26102;&#38388;&#26368;&#38271;&#30340;&#23186;&#20307;&#32769;&#26495;&#20043;&#19968;&lt;a href="https://www.theguardian.com/business/2024/apr/29/paramount-global-chief-bob-bakish-leaving"&gt;&#40077;&#21187;&#183;&#24052;&#22522;&#20160;&lt;/a&gt;(Bob Bakish) &#34987;&#20813;&#32844;&#65292;&#22240;&#20026;&#26377;&#25253;&#36947;&#31216;&#65292;&#20182;&#19982;&#27966;&#25289;&#33945;&#29616;&#20219;&#25511;&#32929;&#32929;&#19996;&#33678;&#33673;&#183;&#38647;&#30707;&#19996; (Shari Redstone) &#22240;&#35745;&#21010;&#20986;&#21806;&#20844;&#21496;&#32780;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#27966;&#25289;&#33945;&#19968;&#30452;&#22312;&#32771;&#34385;&#19982; Skydance Media &#21512;&#24182;&#65292;Skydance Media &#26159;&#19968;&#23478;&#30001;&#20159;&#19975;&#23500;&#32705;&#31185;&#25216;&#22823;&#20136;&#25289;&#37324;&#183;&#22467;&#37324;&#26862;&#30340;&#20799;&#23376;&#12289;&#21046;&#29255;&#20154;&#25140;&#32500;&#183;&#22467;&#37324;&#26862; (David Ellison) &#39046;&#23548;&#30340;&#21046;&#20316;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; Skydance &#26366;&#25903;&#25345;&#27966;&#25289;&#33945;&#30005;&#24433;&#12298;&#22766;&#24535;&#20940;&#20113;&#65306;&#29305;&#31435;&#29420;&#34892;&#12299;&#65292;&#20294;&#25454;&#25253;&#36947;&#65292;&#36825;&#31508;&#20132;&#26131;&#28608;&#24594;&#20102;&#19968;&#20123;&#32929;&#19996;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#31508;&#20132;&#26131;&#27450;&#39575;&#20102;&#32929;&#19996;&#65292;&#32780;&#19988;&#23545;&#38647;&#30707;&#19996;&#26469;&#35828;&#36807;&#20110;&#24951;&#24936;&#12290; Skydance &#30446;&#21069;&#24050;&#23558;&#27966;&#25289;&#33945;&#36164;&#20135;&#36127;&#20538;&#34920;&#19978;&#30340;&#36164;&#37329;&#20174; 15 &#20159;&#32654;&#20803;&#22686;&#21152;&#21040; 30 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22909;&#33713;&#22366;&#20004;&#23478;&#26368;&#33879;&#21517;&#30340;&#30005;&#24433;&#20844;&#21496;&#30340;&#21512;&#24182;&#23558;&#24341;&#36215;&#25308;&#30331;&#25919;&#24220;&#30340;&#27880;&#24847;&#65292;&#25308;&#30331;&#25919;&#24220;&#26368;&#36817;&#23545;&#22823;&#20844;&#21496;&#21512;&#24182;&#34920;&#29616;&#20986;&#20102;&#26356;&#31215;&#26497;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20027;&#24109;&lt;a href="https://www.theguardian.com/us-news/2024/mar/09/lina-khan-federal-trade-commission-antitrust-monopolies"&gt;&#33673;&#23068;&#183;&#27735; (Lina Khan)&lt;/a&gt;&#25552;&#36215;&#35785;&#35772;&#65292;&#35201;&#27714;&#38459;&#27490;&#20960;&#39033;&#22791;&#21463;&#30633;&#30446;&#30340;&#21512;&#24182;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/us-news/2024/feb/26/kroger-albertsons-grocery-merger-blocked-ftc"&gt;&#20811;&#32599;&#26684; (Kroger) &#20197; 246 &#20159;&#32654;&#20803;&#25910;&#36141;&lt;/a&gt;&#31454;&#20105;&#23545;&#25163;&#26434;&#36135;&#21830;&#33406;&#20271;&#26862; (Albertsons)&#65292;&#20197;&#21450;&#33521;&#20255;&#36798; (Nvidia) &#20197; 400 &#20159;&#32654;&#20803;&#25910;&#36141;&#33455;&#29255;&#35774;&#35745;&#21830; Arm Holdings&#65292;&#20294;&#35813;&#25910;&#36141;&#21518;&#26469;&#34987;&#25918;&#24323;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 05:22:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#31216;&#26085;&#26412;&#21644;&#21360;&#24230;&#8220;&#20167;&#22806;&#8221;&#65306;&#8220;&#20182;&#20204;&#19981;&#24819;&#35201;&#31227;&#27665;&#8221;</title><link>https://www.theguardian.com/us-news/article/2024/may/02/biden-japan-india-xenophobic-immigration</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T20:19:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d379350a22d142ef842f47c096330cf90954351/0_217_3865_2318/master/3865.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=778df71414c1bd26b863e02adaef87e0" alt=""&gt;&#36523;&#31359;&#28023;&#20891;&#26381;&#12289;&#31995;&#32418;&#39046;&#24102;&#30340;&#30007;&#23376;&#22312;&#30333;&#23467;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#31216;&#26085;&#26412;&#21644;&#21360;&#24230;&#26159;&#19981;&#27426;&#36814;&#31227;&#27665;&#30340;&#8220;&#20167;&#22806;&#8221;&#22269;&#23478;&#65292;&#22312;&#35797;&#22270;&#35299;&#37322;&#36825;&#20004;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#29366;&#20917;&#26102;&#23558;&#36825;&#20004;&#20010;&#22269;&#23478;&#19982;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#31561;&#23545;&#25163;&#28151;&#20026;&#19968;&#35848;&#65292;&#24182;&#23558;&#36825;&#22235;&#20010;&#22269;&#23478;&#19982;&#32654;&#22269;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#36827;&#34892;&#20102;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19977;&#21608;&#21069;&#65292;&lt;a href="https://www.theguardian.com/us-news/2024/apr/10/us-japan-military-agreement"&gt;&#30333;&#23467;&#25509;&#24453;&#20102;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&lt;/a&gt;&#36827;&#34892;&#20102;&#19968;&#27425;&lt;a href="https://www.theguardian.com/world/2024/apr/10/joe-biden-us-japan-white-house-state-dinner-fumio-kishida-yuko"&gt;&#22882;&#21326;&#30340;&#27491;&#24335;&#35775;&#38382;&lt;/a&gt;&#65292;&#20004;&#22269;&#39046;&#23548;&#20154;&#22312;&#35775;&#38382;&#26399;&#38388;&#24198;&#31069;&#20102;&#25308;&#30331;&#25152;&#31216;&#30340;&#8220;&#29282;&#19981;&#21487;&#30772;&#30340;&#32852;&#30431;&#8221;&#65292;&#29305;&#21035;&#26159;&#22312;&#21608;&#19977;&#26202;&#38388;&#30340;&#19968;&#27425;&#31454;&#36873;&#31609;&#27454;&#27963;&#21160;&#19978;&#21457;&#34920;&#36825;&#30058;&#35328;&#35770;&#30340;&#26102;&#38388;&#12290;&#20851;&#20110;&#20840;&#29699;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22799;&#22825;&#65292;&#30333;&#23467; &lt;a href="https://www.theguardian.com/us-news/2023/jun/22/joe-biden-narendra-modi-visit-washington"&gt;&#27426;&#36814;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#36798;&#183;&#33707;&#36842;&lt;/a&gt;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#26159;&#32654;&#22269;&#30340;&#37325;&#35201;&#30431;&#21451;&#12290;&#21360;&#24230;&#26159;&#19990;&#30028;&#19978;&#22686;&#38271;&#26368;&#24555;&#30340;&#32463;&#27982;&#20307;&#20043;&#19968;&#65292;&#20063;&#26159;&#21360;&#22826;&#22320;&#21306;&#30340;&#37325;&#35201;&#21512;&#20316;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#22330;&#37202;&#24215;&#31609;&#27454;&#27963;&#21160;&#19978;&#65292;&#25424;&#36192;&#32773;&#20027;&#35201;&#26159;&#20122;&#35028;&#32654;&#22269;&#20154;&#12290;&#25308;&#30331;&#34920;&#31034;&#65292;&#21363;&#23558;&#21040;&#26469;&#30340;&#32654;&#22269;&#22823;&#36873;&#26159;&#20851;&#20110;&#8220;&#33258;&#30001;&#12289;&#32654;&#22269;&#21644;&#27665;&#20027;&#8221;&#30340;&#65292;&#22269;&#23478;&#32463;&#27982;&#30340;&#32321;&#33635;&#26159;&#8220;&#22240;&#20026;&#20320;&#20204;&#21644;&#20854;&#20182;&#35768;&#22810;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/article/2024/may/02/joe-biden-protests-speech"&gt;&#25308;&#30331;&#25421;&#21355;&#25239;&#35758;&#26435;&#65292;&#20294;&#34920;&#31034;&#22312;&#22823;&#23398;&#39578;&#20081;&#20013;&#8220;&#31209;&#24207;&#24517;&#39035;&#21344;&#19978;&#39118;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#20204;&#27426;&#36814;&#31227;&#27665;&#65292;&#8221;&#25308;&#30331;&#35828;&#12290; &#8220;&#20320;&#30475;&#65292;&#24819;&#19968;&#24819;&#12290;&#20026;&#20160;&#20040;&#20013;&#22269;&#32463;&#27982;&#22914;&#27492;&#20005;&#37325;&#20572;&#28382;&#65311;&#26085;&#26412;&#20026;&#20309;&#38519;&#20837;&#22256;&#22659;&#65311;&#20026;&#20160;&#20040;&#26159;&#20420;&#32599;&#26031;&#65311;&#20026;&#20160;&#20040;&#26159;&#21360;&#24230;&#65311;&#22240;&#20026;&#20182;&#20204;&#20167;&#22806;&#12290;&#20182;&#20204;&#19981;&#24819;&#35201;&#31227;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#34917;&#20805;&#36947;&#65306;&#8220;&#31227;&#27665;&#20351;&#25105;&#20204;&#21464;&#24471;&#24378;&#22823;&#12290;&#19981;&#26159;&#24320;&#29609;&#31505;&#12290;&#36825;&#24182;&#19981;&#22840;&#24352;&#65292;&#22240;&#20026;&#25105;&#20204;&#26377;&#22823;&#37327;&#24819;&#35201;&#26469;&#21040;&#36825;&#37324;&#24182;&#24819;&#35201;&#20570;&#20986;&#36129;&#29486;&#30340;&#24037;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25110;&#21360;&#24230;&#25919;&#24220;&#22343;&#26410;&#31435;&#21363;&#20570;&#20986;&#21453;&#24212;&#12290;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#34920;&#31034;&#65292;&#25308;&#30331;&#23545;&#32654;&#22269;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#25552;&#20986;&#20102;&#26356;&#24191;&#27867;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30431;&#21451;&#21644;&#21512;&#20316;&#20249;&#20276;&#20197;&#20999;&#23454;&#30340;&#26041;&#24335;&#28165;&#26970;&#22320;&#20102;&#35299;&#25308;&#30331;&#24635;&#32479;&#22914;&#20309;&#37325;&#35270;&#20182;&#20204;&#12289;&#20182;&#20204;&#30340;&#21451;&#35850;&#12289;&#20182;&#20204;&#30340;&#21512;&#20316;&#20197;&#21450;&#20182;&#20204;&#22312;&#19968;&#31995;&#21015;&#38382;&#39064;&#19978;&#25152;&#24102;&#26469;&#30340;&#36328;&#39046;&#22495;&#33021;&#21147;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#19982;&#23433;&#20840;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#8221;&#26607;&#27604;&#21608;&#22235;&#19978;&#21320;&#22312;&#34987;&#38382;&#21450;&#25308;&#30331;&#30340;&#25919;&#31574;&#26102;&#34920;&#31034;&#12290; &#8220;&#20167;&#22806;&#8221;&#35328;&#35770;&#12290; &#8220;&#20182;&#20204;&#26126;&#30333;&#20182;&#26159;&#22810;&#20040;&#23436;&#20840;&#12289;&#24443;&#24213;&#22320;&#37325;&#35270;&#32852;&#30431;&#21644;&#20249;&#20276;&#20851;&#31995;&#30340;&#29702;&#24565;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#26159;&#22312;&#20122;&#35028;&#32654;&#22269;&#20154;&#21644;&#22826;&#24179;&#27915;&#23707;&#27665;&#20256;&#32479;&#26376;&#24320;&#22987;&#26102;&#21457;&#34920;&#36825;&#30058;&#35328;&#35770;&#30340;&#65292;&#22312;&#31609;&#27454;&#27963;&#21160;&#19978;&#65292;&#20234;&#21033;&#35834;&#20234;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#22612;&#31859;&#183;&#36798;&#20811;&#27779;&#26031;&#65288;Tammy Duckworth&#65289;&#20171;&#32461;&#20102;&#20182;&#65292;&#20182;&#26159;&#20004;&#21517;&#20122;&#35028;&#32654;&#22269;&#34880;&#32479;&#21442;&#35758;&#21592;&#20043;&#19968;&#12290;&#22905;&#26159;&#20182;&#36830;&#20219;&#31454;&#36873;&#27963;&#21160;&#30340;&#20840;&#22269;&#32852;&#21512;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#25215;&#35748;&#20154;&#21475;&#20943;&#23569;&#30340;&#38382;&#39064;&#65292;&#26681;&#25454; 2 &#26376;&#20221;&#21457;&#24067;&#30340;&#25968;&#25454;&#65292;&#35813;&#22269; 2023 &#24180;&lt;a href="https://www.theguardian.com/world/2024/feb/28/birth-rate-japan-record-low-2023-data-details"&gt;&#20986;&#29983;&#30340;&#23156;&#20799;&#25968;&#37327;&lt;/a&gt;&#36830;&#32493;&#31532;&#20843;&#24180;&#19979;&#38477;&#12290;&#23736;&#30000;&#31216;&#26085;&#26412;&#30340;&#20302;&#20986;&#29983;&#29575;&#26159;&#8220;&#26085;&#26412;&#38754;&#20020;&#30340;&#26368;&#22823;&#21361;&#26426;&#8221;&#65292;&#38271;&#26399;&#20197;&#26469;&#65292;&#26085;&#26412;&#19968;&#30452;&#20197;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#37319;&#21462;&#26356;&#21152;&#23553;&#38381;&#30340;&#31435;&#22330;&#32780;&#38395;&#21517;&#65292;&#23613;&#31649;&#23736;&#30000;&#25919;&#24220;&#36817;&#24180;&#26469;&#25913;&#21464;&#20102;&#25919;&#31574;&#65292;&#20197;&#26041;&#20415;&#31227;&#27665;&#12290;&#22806;&#22269;&#24037;&#20154;&#26469;&#26085;&#26412;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jan/24/japan-birthrate-population-pm-solution-already-rejected-by-young"&gt;&#26085;&#26412;&#39318;&#30456;&#35299;&#20915;&#20302;&#29983;&#32946;&#29575;&#38382;&#39064;&#30340;&#26041;&#26696;&#24050;&#36973;&#21040;&#24180;&#36731;&#20154;&#30340;&#25298;&#32477;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21360;&#24230;&#20154;&#21475;&#24050;&#28608;&#22686;&#33267;&#19990;&#30028;&#31532;&#19968;&#65292;&#32852;&#21512;&#22269;&#34920;&#31034;&#20854;&#20154;&#21475;&#26377;&#26395;&#36798;&#21040; 14.25 &#20159;&#12290;&#20854;&#20154;&#21475;&#20063;&#21576;&#29616;&#24180;&#36731;&#21270;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292; &lt;a href="https://www.theguardian.com/world/2024/mar/11/india-enacts-citizenship-law-criticised-as-discriminatory-to-muslims"&gt;&#21360;&#24230;&#39041;&#24067;&#20102;&#19968;&#39033;&#26032;&#30340;&#20844;&#27665;&#27861;&#65292;&#20026;&#20174;&#38463;&#23500;&#27735;&#12289;&#23391;&#21152;&#25289;&#22269;&#21644;&#24052;&#22522;&#26031;&#22374;&#26469;&#21040;&#21360;&#24230;&#30340;&#21360;&#24230;&#25945;&#24466;&#12289;&#24085;&#35199;&#20154;&#12289;&#38177;&#20811;&#25945;&#24466;&#12289;&#20315;&#25945;&#24466;&#12289;&#32774;&#37027;&#25945;&#24466;&#21644;&#22522;&#30563;&#24466;&#24555;&#36895;&#20837;&#31821;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&lt;a href="https://www.theguardian.com/world/2024/mar/11/india-enacts-citizenship-law-criticised-as-discriminatory-to-muslims"&gt;&#25490;&#38500;&#20102;&#31302;&#26031;&#26519;&lt;/a&gt;&#65292;&#32780;&#31302;&#26031;&#26519;&#22312;&#36825;&#19977;&#20010;&#22269;&#23478;&#37117;&#21344;&#22810;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#21360;&#24230;&#39318;&#27425;&#20026;&#20844;&#27665;&#35774;&#23450;&#23447;&#25945;&#26631;&#20934;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 04:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#20891;&#38431;&#36827;&#20837;&#39547;&#26377;&#32654;&#20891;&#30340;&#23612;&#26085;&#23572;&#31354;&#20891;&#22522;&#22320;</title><link>https://www.theguardian.com/world/article/2024/may/02/russian-troops-enter-airbase-in-niger-where-us-soldiers-are-stationed</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T20:27:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f11549949662b9855e5901e98e1ce53b2dba3d7e/0_317_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d3b3de56dcbb7865a26945d5c04a180c" alt=""&gt;&#23612;&#26085;&#23572;&#20154;&#31034;&#23041;&#21453;&#23545;&#32654;&#20891;&#22312;&#23612;&#20122;&#32654;&#30340;&#23384;&#22312;&lt;/div&gt;&lt;p&gt;&#22312;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#20915;&#23450;&#23558;&#32654;&#20891;&#39537;&#36880;&#20986;&#35813;&#22269;&#21518;&#65292;&lt;a href="https://www.theguardian.com/world/2024/apr/12/russian-military-trainers-niger"&gt;&#20420;&#32599;&#26031;&#20891;&#20107;&#20154;&#21592;&lt;/a&gt;&#36827;&#20837;&#20102;&#39547;&#26377;&#32654;&#20891;&#30340;&#23612;&#26085;&#23572;&#31354;&#20891;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#32479;&#27835;&#36825;&#20010;&#35199;&#38750;&#22269;&#23478;&#30340;&#20891;&#23448;&#24050;&lt;a href="https://www.theguardian.com/world/2024/mar/17/niger-junta-repudiates-deal-allowing-us-military-bases-on-its-soil"&gt;&#35201;&#27714;&#32654;&#22269;&#20174;&#35813;&#22269;&#25764;&#20986;&#36817; 1,000 &#21517;&#20891;&#20107;&#20154;&#21592;&#12290;&lt;/a&gt;&#30452;&#21040;&#21435;&#24180;&#21457;&#29983;&#25919;&#21464;&#20043;&#21069;&#65292;&#35813;&#22269;&#19968;&#30452;&#26159;&#21326;&#30427;&#39039;&#25171;&#20987;&#21467;&#20081;&#20998;&#23376;&#30340;&#37325;&#35201;&#21512;&#20316;&#20249;&#20276;&#65292;&#21467;&#20081;&#20998;&#23376;&#36896;&#25104;&#25968;&#21315;&#20154;&#27515;&#20129;&#65292;&#25968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#32654;&#22269;&#39640;&#32423;&#22269;&#38450;&#23448;&#21592;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#24182;&#27809;&#26377;&#19982;&#32654;&#20891;&#28151;&#22312;&#19968;&#36215;&#65292;&#32780;&#26159;&#20351;&#29992;&#20102;&#20301;&#20110;&#23612;&#26085;&#23572;&#39318;&#37117;&#23612;&#20122;&#32654;&#36842;&#22885;&#37324;&#183;&#21704;&#39532;&#23612;&#22269;&#38469;&#26426;&#22330;&#26049;&#36793;&#30340; 101 &#21495;&#31354;&#20891;&#22522;&#22320;&#30340;&#19968;&#20010;&#21333;&#29420;&#26426;&#24211;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/20/us-withdrawal-niger-security-pact-russia"&gt;&#23433;&#20840;&#21327;&#35758;&#26410;&#33021;&#20026;&#20420;&#32599;&#26031;&#24102;&#26469;&#25112;&#30053;&#32988;&#21033;&#21518;&#65292;&#32654;&#22269;&#23558;&#20174;&#23612;&#26085;&#23572;&#25764;&#20891;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#26041;&#30340;&#36825;&#19968;&#20030;&#21160;&#20351;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#36317;&#31163;&#36234;&#26469;&#36234;&#36817;&#65292;&#32780;&#27492;&#26102;&#20004;&#22269;&#30340;&#20891;&#20107;&#21644;&#22806;&#20132;&#31454;&#20105;&#22240;&#20044;&#20811;&#20848;&#20914;&#31361;&#32780;&#26085;&#30410;&#28608;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#32654;&#22269;&#25764;&#20891;&#21518;&#22312;&#35813;&#22269;&#35774;&#26045;&#21629;&#36816;&#30340;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#65288;&#24773;&#20917;&#65289;&#19981;&#22826;&#22909;&#65292;&#20294;&#30701;&#26399;&#20869;&#26159;&#21487;&#25511;&#30340;&#65292;&#8221;&#35813;&#23448;&#21592;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#21644;&#20420;&#32599;&#26031;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25919;&#21464;&#23548;&#33268;&#28212;&#26395;&#19982;&#35199;&#26041;&#25919;&#24220;&#20445;&#25345;&#36317;&#31163;&#30340;&#22242;&#20307;&#19978;&#21488;&#21518;&#65292;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#34987;&#36843;&#20174;&#19968;&#20123;&#38750;&#27954;&#22269;&#23478;&#25764;&#20891;&#12290;&#38500;&#20102;&#21363;&#23558;&#25764;&#31163;&#23612;&#26085;&#23572;&#22806;&#65292;&#32654;&#22269;&#20891;&#38431;&#26368;&#36817;&#20960;&#22825;&#20063;&#24050;&#31163;&#24320;&#20045;&#24471;&#65292;&#32780;&#27861;&#22269;&#20891;&#38431;&#24050;&#34987;&#36214;&#20986;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#23547;&#27714;&#21152;&#24378;&#19982;&#38750;&#27954;&#22269;&#23478;&#30340;&#20851;&#31995;&#65292;&#23558;&#33707;&#26031;&#31185;&#35270;&#20026;&#19968;&#20010;&#22312;&#38750;&#27954;&#22823;&#38470;&#27809;&#26377;&#27542;&#27665;&#21253;&#34993;&#30340;&#21451;&#22909;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#39532;&#37324;&#36817;&#24180;&#26469;&#24050;&#25104;&#20026;&#20420;&#32599;&#26031;&#26368;&#20146;&#23494;&#30340;&#38750;&#27954;&#30431;&#21451;&#20043;&#19968;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#38599;&#20323;&#20891;&#37096;&#32626;&#22312;&#37027;&#37324;&#25171;&#20987;&#22307;&#25112;&#21467;&#20081;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#23612;&#26085;&#23572;&#24403;&#23616;&#24050;&#21578;&#30693;&#20052;&#183;&#25308;&#30331;&#25919;&#24220;&#65292;&#22823;&#32422;&#26377; 60 &#21517;&#20420;&#32599;&#26031;&#20891;&#20107;&#20154;&#21592;&#23558;&#39547;&#25166;&#23612;&#26085;&#23572;&#65292;&#20294;&#35813;&#23448;&#21592;&#26080;&#27861;&#26680;&#23454;&#36825;&#19968;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#21518;&#65292;&#32654;&#20891;&#23558;&#39547;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/niger"&gt;&#23612;&#26085;&#23572;&lt;/a&gt;&#37096;&#20998;&#37096;&#38431;&#20174;101&#31354;&#20891;&#22522;&#22320;&#36716;&#31227;&#21040;&#38463;&#21152;&#24503;&#20857;&#24066;&#30340;201&#31354;&#20891;&#22522;&#22320;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;101&#31354;&#20891;&#22522;&#22320;&#36824;&#30041;&#26377;&#21738;&#20123;&#32654;&#22269;&#20891;&#20107;&#35013;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32791;&#36164;&#36229;&#36807;1&#20159;&#32654;&#20803;&#22312;&#23612;&#26085;&#23572;&#20013;&#37096;&#24314;&#36896;&#20102;201&#31354;&#20891;&#22522;&#22320;&#12290;&#33258; 2018 &#24180;&#20197;&#26469;&#65292;&#23427;&#19968;&#30452;&#34987;&#29992;&#26469;&#29992;&#27494;&#35013;&#26080;&#20154;&#26426;&#30596;&#20934;&#20234;&#26031;&#20848;&#22269;&#21644;&#22522;&#22320;&#32452;&#32455;&#38468;&#23646;&#30340;&#20234;&#26031;&#20848;&#21162;&#26031;&#25289;&#29305;&#183;&#31302;&#26031;&#26519;&#25112;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#23545;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#20234;&#26031;&#20848;&#27494;&#35013;&#20998;&#23376;&#24863;&#21040;&#25285;&#24551;&#65292;&#20182;&#20204;&#21487;&#33021;&#22312;&#27809;&#26377;&#32654;&#20891;&#21644;&#24773;&#25253;&#33021;&#21147;&#23384;&#22312;&#30340;&#24773;&#20917;&#19979;&#25193;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#35201;&#27714;&#32654;&#20891;&#25764;&#31163;&#30340;&#20030;&#21160;&#26159;&#22312;3&#26376;&#20013;&#26092;&#22312;&#23612;&#20122;&#32654;&#20030;&#34892;&#30340;&#19968;&#27425;&#20250;&#35758;&#20043;&#21518;&#20570;&#20986;&#30340;&#65292;&#24403;&#26102;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#25552;&#20986;&#20102;&#19968;&#20123;&#25285;&#24551;&#65292;&#21253;&#25324;&#20420;&#32599;&#26031;&#20891;&#38431;&#39044;&#35745;&#25269;&#36798;&#23612;&#26085;&#23572;&#20197;&#21450;&#20234;&#26391;&#22312;&#35813;&#22269;&#23547;&#27714;&#21253;&#25324;&#38080;&#22312;&#20869;&#30340;&#21407;&#26448;&#26009;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#34429;&#28982;&#32654;&#22269;&#21521;&#23612;&#26085;&#23572;&#23448;&#21592;&#21457;&#20986;&#30340;&#20449;&#24687;&#19981;&#26159;&#26368;&#21518;&#36890;&#29266;&#65292;&#20294;&#26126;&#30830;&#34920;&#31034;&#32654;&#20891;&#19981;&#33021;&#19982;&#20420;&#32599;&#26031;&#20891;&#38431;&#39547;&#25166;&#22312;&#21516;&#19968;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24182;&#27809;&#26377;&#24456;&#22909;&#22320;&#25509;&#21463;&#65292;&#8221;&#36825;&#20301;&#23448;&#21592;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#32654;&#22269;&#20004;&#26143;&#23558;&#20891;&#24050;&#34987;&#27966;&#24448;&#23612;&#26085;&#23572;&#65292;&#35797;&#22270;&#23433;&#25490;&#19968;&#27425;&#19987;&#19994;&#12289;&#36127;&#36131;&#20219;&#30340;&#25764;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#23578;&#26410;&#23601;&#39547;&#23612;&#26085;&#23572;&#32654;&#20891;&#30340;&#26410;&#26469;&#20570;&#20986;&#20219;&#20309;&#20915;&#23450;&#65292;&#20294;&#35813;&#23448;&#21592;&#34920;&#31034;&#65292;&#35745;&#21010;&#26159;&#35753;&#20182;&#20204;&#36820;&#22238;&#32654;&#22269;&#38750;&#27954;&#21496;&#20196;&#37096;&#22312;&#24503;&#22269;&#30340;&#24635;&#37096;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 04:52:01 +0800</pubDate></item><item><title>&#20122;&#21033;&#26705;&#37027;&#24030;&#24030;&#38271;&#31614;&#32626;&#27861;&#24459;&#25514;&#26045;&#24223;&#38500; 1864 &#24180;&#22549;&#32974;&#31105;&#20196;</title><link>https://www.theguardian.com/us-news/article/2024/may/02/arizona-1864-abortion-ban-repealed-governor</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T20:22:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/313f1630d9d8d450921f8c098349a0eac8cfabfb/0_0_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=211563ef07ce21b894f4cabc7b32a8fa" alt=""&gt;&#36523;&#31359;&#32418;&#34924;&#34923;&#30340;&#20154;&#20204;&#36208;&#22312;&#30707;&#22836;&#22320;&#26495;&#19978;&#65292;&#19978;&#38754;&#26377;&#24509;&#31456;&#21644;&#25991;&#23383;&#65292;&#19978;&#38754;&#20889;&#30528;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#22269;&#24509;&lt;/div&gt;&lt;p&gt;&#32463;&#36807;&#25968;&#21608;&#30340;&#20840;&#22269;&#25239;&#35758;&#21644;&#28608;&#28872;&#30340;&#25919;&#27835;&#26007;&#20105;&#21518;&#65292;&#20975;&#33922;&#183;&#38669;&#24067;&#26031;&#20110;&#21608;&#22235;&#31614;&#32626;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#24223;&#38500;&lt;a href="https://www.theguardian.com/us-news/2024/apr/09/arizona-supreme-court-abortion-decision"&gt;1864 &#24180;&#20960;&#20046;&#20840;&#38754;&#22549;&#32974;&#30340;&#31105;&#20196;&lt;/a&gt;&#65292;&#35813;&#31105;&#20196;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#25104;&#20026;&#19968;&#20010;&#24030;&#20043;&#21069;&#23601;&#24050;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/02/florida-abortion-ban-activists"&gt;&#8220;&#25269;&#21046;&#22269;&#23478;&#8221;&#65306;&#27963;&#21160;&#20154;&#22763;&#25945;&#23548;&#20315;&#32599;&#37324;&#36798;&#20154;&#22312;&#31105;&#20196;&#23454;&#26045;&#21518;&#8220;&#33258;&#25105;&#31649;&#29702;&#8221;&#22549;&#32974;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#20122;&#21033;&#26705;&#37027;&#24030;&#24030;&#38271;&#30340;&#31614;&#21517;&#26159;&#20122;&#21033;&#26705;&#37027;&#24030;&#25919;&#27835;&#21457;&#29983;&#24778;&#20154;&#36716;&#21464;&#20197;&#21450;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#21518;&#20851;&#20110;&#22549;&#32974;&#26435;&#30333;&#28909;&#21270;&#36777;&#35770;&#30340;&#32467;&#26524;&#12290; 1864 &#24180;&#30340;&#31105;&#20196;&#21482;&#20801;&#35768;&#20026;&#25405;&#25937;&#22919;&#22899;&#29983;&#21629;&#32780;&#22549;&#32974;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23041;&#32961;&#35201;&#24674;&#22797;&#24378;&#21046;&#25191;&#34892;&#65292;&#20294;&#20170;&#24180; 4 &#26376;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#35813;&#31105;&#20196;&#21487;&#20197;&#25191;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#22312;&#36825;&#20010;&#26377;&#26395;&#25104;&#20026; 11 &#26376;&#36873;&#20030;&#20027;&#35201;&#25112;&#22330;&#30340;&#24030;&#24341;&#21457;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#24868;&#24594;&#65292;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#20247;&#35758;&#38498;&#21644;&#21442;&#35758;&#38498;&#21344;&#25454;&#19968;&#24109;&#22810;&#25968;&#30340;&#23569;&#25968;&#20849;&#21644;&#20826;&#20154;&#26368;&#32456;&#19982;&#20122;&#21033;&#26705;&#37027;&#24030;&#20849;&#21644;&#20826;&#20915;&#35010;&#65292;&#21152;&#20837;&#20102;&#27665;&#20027;&#20826;&#12290;&#25237;&#31080;&#36190;&#25104;&#24223;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#24067;&#26031;&#30340;&#31614;&#21517;&#24182;&#19981;&#33021;&#20445;&#35777;&#35813;&#31105;&#20196;&#19981;&#20250;&#29983;&#25928;&#12290;&#20122;&#21033;&#26705;&#37027;&#24030;&#30340;&#31435;&#27861;&#36890;&#24120;&#22312;&#24030;&#31435;&#27861;&#20250;&#35758;&#32467;&#26463;&#21518; 90 &#22825;&#29983;&#25928;&#65292;&#35813;&#20250;&#35758;&#21487;&#33021;&#20250;&#25345;&#32493;&#21040;&#22799;&#23395;&#12290;&#20122;&#21033;&#26705;&#37027;&#24030;&#27665;&#20027;&#20826;&#35758;&#21592;&#32570;&#20047;&#36275;&#22815;&#30340;&#20154;&#25968;&#26469;&#22312;&#24223;&#38500;&#27861;&#26696;&#20013;&#28155;&#21152;&#32039;&#24613;&#26465;&#27454;&#65292;&#20197;&#20351;&#20854;&#26356;&#26089;&#29983;&#25928;&#65307;&#23613;&#31649;&#27861;&#24459;&#25163;&#27573;&#25512;&#36831;&#20102;&#35813;&#31105;&#20196;&#30340;&#23454;&#26045;&#65292;&#20294;&#23427;&#21487;&#33021;&#20250;&#26242;&#26102;&#29983;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#35745;&#21010;&#29983;&#32946;&#21327;&#20250;&#23459;&#24067;&#65292;&#37492;&#20110;&#38669;&#24067;&#26031;&#39044;&#35745;&#23558;&#31614;&#32626;&#35813;&#27861;&#26696;&#65292;&#35813;&#32452;&#32455;&#27491;&#22312;&#25552;&#20132;&#19968;&#39033;&#27861;&#24459;&#21160;&#35758;&#65292;&#35201;&#27714;&#27861;&#38498;&#25512;&#36831;&#25191;&#34892; 1864 &#24180;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#30446;&#21069;&#31105;&#27490;&#24576;&#23381; 15 &#21608;&#21518;&#22549;&#32974;&#12290;&#21040;&#20102; 11 &#26376;&#65292;&#35813;&#24030;&#21487;&#33021;&#20250;&#20030;&#34892;&#19968;&#39033;&#25237;&#31080;&#25514;&#26045;&#65292;&#35201;&#27714;&#36873;&#27665;&#23558;&#22549;&#32974;&#26435;&#20889;&#20837;&#24030;&#23466;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 04:52:01 +0800</pubDate></item><item><title>&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#22238;&#20987;&#31995;&#21015;&#32426;&#24405;&#29255;&#25351;&#25511;&#24615;&#34384;&#24453;</title><link>https://www.theguardian.com/culture/article/2024/may/02/kevin-spacey-docuseries-uk-expose</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T20:02:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cda995c2281da0ac61e1ba4cfeb969989082af0b/0_150_4164_2499/master/4164.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=814fcf7b3e1e09098c4d9aaf043f8f7f" alt=""&gt;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&lt;/div&gt;&lt;p&gt;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#23545;&#19968;&#37096;&#21363;&#23558;&#19978;&#26144;&#30340;&#32426;&#24405;&#29255;&#36827;&#34892;&#20102;&#25915;&#20987;&#65292;&#35813;&#32426;&#24405;&#29255;&#35814;&#32454;&#25551;&#36848;&#20102;&#20182;&#22810;&#24180;&#30340;&#24615;&#34384;&#24453;&#32463;&#21382;&#65292;&#31216;&#20182;&#27809;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#38598;&#32426;&#24405;&#29255;&#12298;&#25581;&#24320;&#21490;&#27966;&#35199;&#30340;&#38754;&#20855;&#12299;&#23558;&#20110; 5 &#26376; 6 &#26085;&#33267; 7 &#26085;&#22312;&#33521;&#22269;&#31532; 4 &#39057;&#36947;&#25773;&#20986;&#65292;&#24182;&#22312;&#32654;&#22269; Max &#39057;&#36947;&#25773;&#20986;&#65292;&#22768;&#31216;&#20197;&#8220;&#21069;&#25152;&#26410;&#35265;&#30340;&#37319;&#35775;&#21644;&#26723;&#26696;&#8221;&#26469;&#23457;&#35270;&#36825;&#20301;&#22885;&#26031;&#21345;&#33719;&#22870;&#32773;&#12290;&#28436;&#21592;&#30340;&#19968;&#29983;&#8220;&#20174;&#31461;&#24180;&#21040;&#26089;&#26399;&#22312;&#30334;&#32769;&#27719;&#30340;&#25104;&#21151;&#65292;&#20197;&#21450;&#38543;&#21518;&#30340;&#26126;&#26143;&#23835;&#36215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 7 &#26376;&#65292;&#33521;&#22269;&#19968;&#23478;&#27861;&#38498;&#23459;&#21028;&#21490;&#27966;&#35199;&#23545;&#22235;&#21517;&#30007;&#23376;&#24615;&#20405;&#32618;&#21517;&lt;a href="https://www.theguardian.com/culture/2023/jul/26/kevin-spacey-cleared-of-sexually-assaulting-four-men"&gt;&#19981;&#25104;&#31435;&lt;/a&gt;&#65292;&#36825;&#26159;&#35813;&#22269;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340; #MeToo &#23457;&#21028;&#20043;&#19968;&#12290;&#26681;&#25454;&#23448;&#26041;&#25551;&#36848;&#65292;&#35813;&#21095;&#23558;&#8220;&#35843;&#26597;&#21490;&#27966;&#35199;&#30340;&#34892;&#20026;&#65292;&#24182;&#19982;&#22810;&#21517;&#19982;&#35813;&#26696;&#26080;&#20851;&#30340;&#30007;&#23376;&#35848;&#35770;&#20182;&#20204;&#19982;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#30340;&#32463;&#21382;&#65292;&#20960;&#20046;&#25152;&#26377;&#36825;&#20123;&#20154;&#20197;&#21069;&#20174;&#26410;&#35828;&#36807;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; X&#65288;&#21069; Twitter&#65289;&#19978;&#65292;&#36825;&#20301; 64 &#23681;&#30340;&#28436;&#21592;&lt;a href="https://twitter.com/KevinSpacey/status/1786080999526322465"&gt;&#22768;&#31216;&lt;/a&gt;&#65292;&#20182;&#27809;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#65288;&#20182;&#35828;&#26159; 7 &#22825;&#65289;&#26469;&#22238;&#24212;&#8220;&#21487;&#20197;&#36861;&#28335;&#21040; 48 &#24180;&#21069;&#8221;&#30340;&#25351;&#25511;&#65292;&#24182;&#19988;&#35813;&#32593;&#32476;&#27809;&#26377;&#21521;&#20182;&#25552;&#20379;&#8220;&#36275;&#22815;&#30340;&#32454;&#33410;&#8221;&#12290;&#35843;&#26597;&#36825;&#20123;&#20107;&#39033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#22235;&#39057;&#36947;&#25298;&#32477;&#20102;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#35201;&#27714;&#22312; 7 &#22825;&#20869;&#23545;&#26032;&#30340;&#12289;&#21311;&#21517;&#30340;&#21644;&#38750;&#20855;&#20307;&#30340;&#25351;&#25511;&#20570;&#20986;&#22238;&#24212;&#65292;&#23545;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#8216;&#20844;&#24179;&#30340;&#26426;&#20250;&#8217;&#26469;&#21453;&#39539;&#38024;&#23545;&#25105;&#30340;&#20219;&#20309;&#25351;&#25511;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#32487;&#32493;&#34920;&#31034;&#65292;&#20182;&#8220;&#19981;&#20250;&#34966;&#25163;&#26049;&#35266;&#65292;&#25509;&#21463;&#19968;&#20010;&#22402;&#27515;&#30340;&#30005;&#35270;&#32593;&#20026;&#20102;&#25910;&#35270;&#29575;&#32780;&#23396;&#27880;&#19968;&#25527;&#22320;&#25293;&#25668;&#20851;&#20110;&#25105;&#30340;&#29255;&#38754;&#8216;&#32426;&#24405;&#29255;&#8217;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#27599;&#27425;&#25105;&#24471;&#21040;&#26102;&#38388;&#21644;&#36866;&#24403;&#30340;&#35770;&#22363;&#26469;&#20026;&#33258;&#24049;&#36777;&#25252;&#26102;&#65292;&#36825;&#20123;&#25351;&#25511;&#37117;&#27809;&#26377;&#32463;&#36807;&#23457;&#26597;&#65292;&#25105;&#20063;&#34987;&#35777;&#26126;&#26080;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32473;&lt;a href="https://variety.com/2024/tv/news/kevin-spacey-docuseries-response-will-not-sit-back-1235990178/"&gt;Variety&lt;/a&gt;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#31532;&#22235;&#39057;&#36947;&#23545;&#21490;&#27966;&#35199;&#20851;&#20110;&#26102;&#38388;&#20805;&#36275;&#30340;&#35828;&#27861;&#25552;&#20986;&#20102;&#36136;&#30097;&#65306;&#8220;&#12298;&#25581;&#24320;&#38754;&#32433;&#30340;&#21490;&#27966;&#35199;&#12299;&#23558;&#20110; 5 &#26376; 6 &#26085;&#33267; 7 &#26085;&#25773;&#20986;&#12290;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#24050;&#32463;&#26377;&#36275;&#22815;&#30340;&#26426;&#20250;&#20570;&#20986;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#22312; X &#19978;&#20889;&#36947;&#65292;&#20182;&#23558;&#22312;&#21608;&#26411;&#22312;&#35813;&#24179;&#21488;&#19978;&#23545;&#36825;&#37096;&#32426;&#24405;&#29255;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27861;&#38498;&#35009;&#23450;&#21490;&#27966;&#35199;&#22312; 2004 &#24180;&#33267; 2013 &#24180;&#38388;&#23545; 4 &#21517; 20 &#22810;&#23681;&#21644; 30 &#22810;&#23681;&#30007;&#23376;&#30340; 9 &#39033;&#24615;&#29359;&#32618;&#32618;&#21517;&#19981;&#25104;&#31435;&#12290;&#21490;&#27966;&#35199;&#20197;&#20182;&#30340;&#21517;&#23383;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#183;&#31119;&#21202; (Kevin Spacey Fowler) &#21463;&#23457;&#65292;&#27492;&#21069;&#20182;&#21542;&#35748;&#20102; 12 &#39033;&#25351;&#25511;&#8212;&#8212;7 &#39033;&#24615;&#20405;&#29359;&#12289;3 &#39033;&#24615;&#20405;&#29359;&#29477;&#20149;&#25915;&#20987;&#12289;&#19968;&#39033;&#23548;&#33268;&#20182;&#20154;&#26410;&#32463;&#21516;&#24847;&#36827;&#34892;&#24615;&#27963;&#21160;&#30340;&#32618;&#21517;&#21644;&#19968;&#39033;&#23548;&#33268;&#20182;&#20154;&#26410;&#32463;&#21516;&#24847;&#36827;&#34892;&#25554;&#20837;&#24335;&#24615;&#27963;&#21160;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 10 &#26376;&#65292;&#32445;&#32422;&#30340;&#19968;&#20010;&#38506;&#23457;&#22242;&lt;a href="https://www.theguardian.com/us-news/2022/oct/20/kevin-spacey-anthony-rapp-new-york-jury-verdict"&gt;&#24471;&#20986;&#32467;&#35770;&#65292;&lt;/a&gt;&#21490;&#27966;&#35199;&#27809;&#26377;&#29477;&#20149;&#20182;&#30340;&#31532;&#19968;&#20010;&#20844;&#24320;&#25351;&#25511;&#32773;&#28436;&#21592;&#23433;&#19996;&#23612;&#183;&#25289;&#26222;&#65292;&#24403;&#26102;&#25289;&#26222; 14 &#23681;&#65292;&#20004;&#20154;&#37117;&#26159; 20 &#19990;&#32426; 80 &#24180;&#20195;&#30456;&#23545;&#19981;&#30693;&#21517;&#30340;&#30334;&#32769;&#27719;&#28436;&#21592;&#12290;&#25289;&#26222;&#22312;&#27665;&#20107;&#23457;&#21028;&#20013;&#23547;&#27714; 4000 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#12298;&#32440;&#29260;&#23627;&#12299;&#30340;&#21069;&#20027;&#28436;&#27492;&#21069;&#34987;&lt;a href="https://www.theguardian.com/culture/2022/aug/05/kevin-spacey-ordered-to-pay-31m-to-house-of-cards-producers"&gt;&#21202;&#20196;&#21521; Netflix &#25903;&#20184; 3100 &#19975;&#32654;&#20803;&#65292;&lt;/a&gt;&#21407;&#22240;&#26159;&#20182;&#34987;&#25351;&#25511;&#8220;&#31995;&#32479;&#24615;&#22320;&#25504;&#22842;&#12289;&#24615;&#39578;&#25200;&#21644;&#29477;&#20149;&#20182;&#22312;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#20013;&#22312;&#30005;&#24433;&#12289;&#30005;&#35270;&#21644;&#25103;&#21095;&#39033;&#30446;&#20013;&#21512;&#20316;&#36807;&#30340;&#24180;&#36731;&#20154;&#8221;&#12290;&#19968;&#21517;&#20210;&#35009;&#21592;&#21457;&#29616;&#65292;&#20182;&#22810;&#27425;&#36829;&#21453;&#21512;&#21516;&#20041;&#21153;&#65292;&#26410;&#33021;&#20197;&#8220;&#19987;&#19994;&#26041;&#24335;&#8221;&#25552;&#20379;&#26381;&#21153;&#65292;&#24182;&#19988;&#36829;&#21453;&#20102;&#21453;&#39578;&#25200;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#21490;&#27966;&#35199;&#21162;&#21147;&lt;a href="https://www.theguardian.com/culture/2023/jul/26/after-years-in-wilderness-kevin-spacey-will-now-seek-to-rebuild-career"&gt;&#37325;&#24314;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&lt;/a&gt;&#65292;&#24182;&#22312;&#33521;&#22269;&#23457;&#21028;&#21518;&#22312;&#29275;&#27941;&#30340;&#19968;&#23478;&#21095;&#38498;&#39318;&#27425;&#30331;&#21488;&#28436;&#20986;&#65292;&#36194;&#24471;&#20102;&#20840;&#22330;&lt;a href="https://www.theguardian.com/culture/2023/oct/17/kevin-spacey-receives-standing-ovation-in-first-stage-appearance-since-court-trial"&gt;&#36215;&#31435;&#40723;&#25484;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 03 May 2024 04:22:01 +0800</pubDate></item><item><title>&#27861;&#23448;&#35009;&#23450;&#20122;&#39532;&#36874;&#39318;&#24109;&#25191;&#34892;&#23448;&#21453;&#24037;&#20250;&#35328;&#35770;&#36829;&#21453;&#32654;&#22269;&#27861;&#24459;</title><link>https://www.theguardian.com/technology/article/2024/may/02/amazon-ceo-union-labor-law-ruling</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T18:11:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/96f22f8e9edd43663eae1f4c28e01eb44c2fd435/0_105_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=23743dd35127df883b17e06038309b1f" alt=""&gt;&#19968;&#20010;&#30007;&#20154;&#30340;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#32852;&#37030;&#34892;&#25919;&#27861;&#27861;&#23448;&#35009;&#23450;&#65292;&#20122;&#39532;&#36874;&#39318;&#24109;&#25191;&#34892;&#23448;&#23433;&#36842;&#183;&#36158;&#35199;&#20004;&#24180;&#21069;&#22312;&#23186;&#20307;&#37319;&#35775;&#20013;&#21457;&#34920;&#26576;&#20123;&#21453;&#24037;&#20250;&#35328;&#35770;&#65292;&#36829;&#21453;&#20102;&#21171;&#21160;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#35199;&lt;a href="https://www.cnbc.com/2022/04/14/cnbc-exclusive-cnbc-transcript-amazon-ceo-andy-jassy-speaks-with-cnbcs-andrew-ross-sorkin-on-squawk-box-today.html"&gt;&#22312; 2022 &#24180;&#34920;&#31034;&lt;/a&gt;&#65292;&#24037;&#20250;&#20351;&#24037;&#20316;&#22330;&#25152;&#8220;&#21464;&#24471;&#26356;&#21152;&#32531;&#24930;&#8221;&#19988;&#8220;&#26356;&#21152;&#23448;&#20698;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#21457;&#24067;&#30340;&#36825;&#39033;&#35009;&#20915;&#26159;&#22312;&#22269;&#23478;&#21171;&#24037;&#20851;&#31995;&#22996;&#21592;&#20250;&#20110; 2022 &#24180;&#25552;&#20986;&#30003;&#35785;&#20043;&#21518;&#20570;&#20986;&#30340;&#65292;&#35813;&#30003;&#35785;&#25351;&#25511;&#36158;&#35199;&#22312;&#38745;&#22352;&#37319;&#35775;&#20013;&#36234;&#30028;&#65292;&#20182;&#22312;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#27809;&#26377;&#24037;&#20250;&#65292;&#24037;&#20154;&#20204;&#30340;&#29983;&#27963;&#20250;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35009;&#20915;&#20013;&#65292;&#22269;&#23478;&#21171;&#24037;&#20851;&#31995;&#22996;&#21592;&#20250;&#27861;&#23448; Brian D Gee &#25351;&#20986;&#65292;&#20122;&#39532;&#36874;&#39318;&#24109;&#25191;&#34892;&#23448;&#22312; CNBC &#30005;&#35270;&#33410;&#30446; Squawk Box &#20197;&#21450;&#24429;&#21338;&#26032;&#38395;&#31038;&#21644;&#32445;&#32422;&#26102;&#25253;&#32452;&#32455;&#30340;&#20004;&#27425;&#23792;&#20250;&#19978;&#21457;&#34920;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#35828;&#65292;&#36158;&#35199;&#20851;&#20110;&#24037;&#20250;&#25913;&#21464;&#38599;&#21592;&#19982;&#38599;&#20027;&#20851;&#31995;&#30340;&#39044;&#27979;&#26159;&#21512;&#27861;&#30340;&#12290;&#20294;&#27861;&#23448;&#34920;&#31034;&#65292;&#20854;&#20182;&#20851;&#20110;&#21592;&#24037;&#22312;&#24037;&#20250;&#19979;&#30340;&#26435;&#21147;&#23558;&#22914;&#20309;&#20943;&#23569;&#65292;&#20197;&#21450;&#22914;&#26524;&#27809;&#26377;&#24037;&#20250;&#65292;&#20182;&#20204;&#23558;&#22914;&#20309;&#8220;&#26356;&#38590;&#24555;&#36895;&#23436;&#25104;&#24037;&#20316;&#24182;&#19988;&#24773;&#20917;&#20250;&#26356;&#22909;&#8221;&#30340;&#35328;&#35770;&#36829;&#21453;&#20102;&#32852;&#37030;&#21171;&#21160;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#35199;&#35828;&#65292;&#22312;&#19968;&#20010;&#26377;&#24037;&#20250;&#30340;&#24037;&#20316;&#22330;&#25152;&#65292;&#8220;&#22914;&#26524;&#20320;&#30475;&#21040;&#19968;&#20123;&#20320;&#35748;&#20026;&#21487;&#33021;&#23545;&#20320;&#30340;&#22242;&#38431;&#12289;&#20320;&#25110;&#20320;&#30340;&#23458;&#25143;&#26356;&#22909;&#30340;&#19996;&#35199;&#65292;&#20320;&#19981;&#33021;&#30452;&#25509;&#21435;&#25214;&#20320;&#30340;&#32463;&#29702;&#35828;&#65292;&#8216;&#35753;&#25105;&#20204;&#25913;&#21464;&#23427;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#21457;&#35328;&#20154;&#29595;&#20029;&#183;&#20975;&#29305;&#183;&#24085;&#25289;&#36842;&#26031; (Mary Kate Paradis) &#22312;&#19968;&#20221;&#20934;&#22791;&#22909;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#24378;&#28872;&#21453;&#23545;&#8220;&#36825;&#20123;&#35780;&#35770;&#30340;&#20219;&#20309;&#37096;&#20998;&#8221;&#26159;&#19981;&#24688;&#24403;&#30340;&#65292;&#24182;&#25171;&#31639;&#22312;&#34892;&#25919;&#27861;&#31995;&#32479;&#20869;&#23545;&#36825;&#19968;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#25289;&#36842;&#26031;&#35828;&#65306;&#8220;&#36825;&#19968;&#20915;&#23450;&#23545;&#24403;&#20170;&#35328;&#35770;&#33258;&#30001;&#26435;&#30340;&#29366;&#20917;&#21453;&#26144;&#19981;&#20339;&#65292;&#25105;&#20204;&#20173;&#28982;&#20048;&#35266;&#22320;&#35748;&#20026;&#65292;&#25105;&#20204;&#23558;&#33021;&#22815;&#32487;&#32493;&#23601;&#36825;&#20123;&#38382;&#39064;&#36827;&#34892;&#21512;&#29702;&#30340;&#35752;&#35770;&#65292;&#35753;&#25152;&#26377;&#35266;&#28857;&#37117;&#26377;&#26426;&#20250;&#34987;&#21548;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36158;&#35199;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#20043;&#38469;&#65292;&#20122;&#39532;&#36874;&#24037;&#20250;&#22312;&#32445;&#32422;&#24066;&#19968;&#23478;&#20179;&#24211;&#20030;&#34892;&#30340;&#24037;&#20250;&#20195;&#34920;&#25237;&#31080;&#20013;&#21462;&#24471;&#21382;&#21490;&#24615;&#32988;&#21033;&#65292;&#20122;&#39532;&#36874;&#21152;&#22823;&#20102;&#24037;&#20250;&#32452;&#32455;&#30340;&#21147;&#24230;&#12290;&#35813;&#20844;&#21496;&#32487;&#32493;&#23545;&#24037;&#20250;&#30340;&#32988;&#35785;&#25552;&#20986;&#19978;&#35785;&#65292;&#24182;&#25298;&#32477;&#22238;&#21040;&#35848;&#21028;&#26700;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#22312;&#35009;&#20915;&#20013;&#24314;&#35758;&#20122;&#39532;&#36874;&#20170;&#21518;&#36991;&#20813;&#20197;&#31867;&#20284;&#35328;&#35770;&#8220;&#23041;&#32961;&#20854;&#21592;&#24037;&#8221;&#65292;&#24182;&#22312;&#20854;&#20840;&#22269;&#24037;&#21378;&#24352;&#36148;&#36890;&#30693;&#65292;&#34920;&#26126;&#35813;&#20844;&#21496;&#36981;&#23432;&#27861;&#23448;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 04:22:01 +0800</pubDate></item><item><title>&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22240;&#24536;&#35760;&#25658;&#24102;&#24102;&#29031;&#29255;&#30340;&#36523;&#20221;&#35777;&#20214;&#32780;&#36716;&#36523;&#31163;&#24320;&#25237;&#31080;&#31449;</title><link>https://www.theguardian.com/uk-news/article/2024/may/02/minister-sorry-as-veterans-find-id-card-not-valid-for-english-elections</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T19:41:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d6f861db762dfe6445bd8c7756b0933a8520756e/0_51_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4ad769f4cd0fc7b29370ac152b281282" alt=""&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#12290;&lt;/div&gt;&lt;p&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#22312;&#21608;&#22235;&#30340;&#36873;&#20030;&#20013;&#35797;&#22270;&#25237;&#31080;&#26102;&#65292;&#22240;&#24536;&#35760;&#25658;&#24102;&#24102;&#29031;&#29255;&#30340;&#36523;&#20221;&#20449;&#24687;&#32780;&#34987;&#24403;&#22320;&#25237;&#31080;&#31449;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#39318;&#30456;&#26368;&#21021;&#34987;&#25237;&#31080;&#31449;&#24037;&#20316;&#20154;&#21592;&#21578;&#30693;&#65292;&#22914;&#26524;&#27809;&#26377;&#35777;&#26126;&#33258;&#24049;&#30340;&#36523;&#20221;&#65292;&#20182;&#23558;&#19981;&#34987;&#20801;&#35768;&#22312;&#21335;&#29275;&#27941;&#37089;&#30340;&#35686;&#23519;&#21644;&#29359;&#32618;&#19987;&#21592;&#36873;&#20030;&#20013;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#22833;&#35823;&#35753;&#32422;&#32752;&#36874;&#24863;&#21040;&#23604;&#23596;&#65292;&#22240;&#20026;&#35201;&#27714;&#25658;&#24102;&#24102;&#29031;&#29255;&#30340;&#36523;&#20221;&#35777;&#20214;&#26159;&#20182;&#20110; 2022 &#24180;&#22312;&#21776;&#23425;&#34903;&#25552;&#20986;&#30340;&#12298;&#36873;&#20030;&#27861;&#12299;&#30340;&#19968;&#39033;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#35686;&#21578;&#31216;&#65292;&#30001;&#20110;&#35813;&#27861;&#24459;&#65292;&#25968;&#21313;&#19975;&#20154;&#21487;&#33021;&#34987;&#25490;&#38500;&#22312;&#25237;&#31080;&#20043;&#22806;&#65292;&#24182;&#34920;&#31034;&#36825;&#21487;&#33021;&#23545;&#26576;&#20123;&#32676;&#20307;&#20135;&#29983;&#19981;&#25104;&#27604;&#20363;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19982;&#32422;&#32752;&#36874;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#35777;&#23454;&#65292;&#20182;&#24536;&#35760;&#20102;&#24102;&#29031;&#29255;&#30340;&#36523;&#20221;&#35777;&#20214;&#65292;&#20294;&#21518;&#26469;&#25237;&#31080;&#20102;&#12290; &#8220;&#32422;&#32752;&#36874;&#20808;&#29983;&#25237;&#31080;&#32473;&#20445;&#23432;&#20826;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#34917;&#20805;&#36947;&#12290;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#22312; X &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#27665;&#24847;&#35843;&#26597;&#29616;&#24050;&#24320;&#25918;&#12290;&#25237;&#31080;&#20445;&#23432;&#20826;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#36864;&#20237;&#20891;&#20154;&#37096;&#38271;&#21521;&#34987;&#38459;&#27490;&#20351;&#29992;&#36864;&#20237;&#20891;&#20154;&#36523;&#20221;&#35777;&#22312;&#33521;&#26684;&#20848;&#22320;&#26041;&#36873;&#20030;&#25237;&#31080;&#30340;&#21069;&#20891;&#20154;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#23425;&#34903;&#34920;&#31034;&#65292;&#23558;&#8220;&#30740;&#31350;&#8221;&#25913;&#21464;&lt;a href="https://www.theguardian.com/politics/2024/apr/21/labour-metro-mayors-liken-id-photo-rule-to-us-voter-suppression-tactic-local-elections-disenfranchise"&gt;&#26377;&#20105;&#35758;&#30340;&#26032;&#35268;&#21017;&lt;/a&gt;&#65292;&#35813;&#35268;&#21017;&#35201;&#27714;&#25345;&#26377;&#24102;&#29031;&#29255;&#30340;&#36523;&#20221;&#35777;&#20214;&#25165;&#33021;&#25237;&#31080;&#65292;&#20197;&#20801;&#35768;&#36864;&#20237;&#20891;&#20154;&#36523;&#20221;&#35777;&#36827;&#20837;&#26377;&#25928;&#36523;&#20221;&#35777;&#26126;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#32422;&#32752;&#23612;&#183;&#40664;&#29791;(Johnny Mercer)&#27491;&#22312;&#22238;&#24212;&#19968;&#21517;&#36864;&#20237;&#20891;&#20154;&#30340;&#25237;&#35785;&#65292;&#36825;&#21517;&#36864;&#20237;&#20891;&#20154;&#31216;&#20182;&#22312;&#25237;&#31080;&#31449;&#34987;&#25298;&#32477;&#20102;&#12290; &#8220;&#23545;&#27492;&#25105;&#24863;&#21040;&#24456;&#25265;&#27465;&#12290;&#20851;&#20110;&#21487;&#25509;&#21463;&#30340;&#36523;&#20221;&#35777;&#24418;&#24335;&#30340;&#31435;&#27861;&#26159;&#22312;&lt;a href="https://www.gov.uk/veteran-card"&gt;&#36864;&#20237;&#20891;&#20154;&#36523;&#20221;&#35777;&lt;/a&gt;&#20110;&#20170;&#24180;&#19968;&#26376;&#24320;&#22987;&#25512;&#20986;&#20043;&#21069;&#21046;&#23450;&#30340;&#12290;&#25105;&#23558;&#23613;&#25105;&#25152;&#33021;&#22312;&#19979;&#19968;&#27425;&#20043;&#21069;&#25913;&#21464;&#23427;&#65292;&#8221;&#40664;&#29791;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#26377;&#24847;&#23558;&#36864;&#20237;&#20891;&#20154;&#35777;&#28155;&#21152;&#21040;&#21487;&#25509;&#21463;&#30340;&#36523;&#20221;&#35777;&#20214;&#21015;&#34920;&#20013;&#65292;&#24182;&#19988;&#29616;&#24441;&#27494;&#35013;&#37096;&#38431;&#25104;&#21592;&#30340;&#22269;&#38450;&#36523;&#20221;&#35777;&#24050;&#32463;&#34987;&#25509;&#21463;&#12290; &#8220;&#25105;&#20204;&#24050;&#32463;&#22312;&#23601;&#27492;&#36827;&#34892;&#21672;&#35810;&#65292;&#8221;&#20182;&#20204;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#21457;&#35328;&#20154;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#21776;&#23425;&#34903;&#24182;&#19981;&#25285;&#24515;&#36873;&#27665;&#36523;&#20221;&#30340;&#38382;&#39064;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#19981;&#24076;&#26395;&#30475;&#21040;&#20219;&#20309;&#20154;&#34987;&#25298;&#32477;&#25237;&#31080;&#31449;&#65292;&#25105;&#20204;&#24076;&#26395;&#27599;&#20010;&#20154;&#37117;&#33021;&#22815;&#25237;&#31080;&#12290;&#20174;&#19978;&#27425;&#22320;&#26041;&#36873;&#20030;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;99.75%&#30340;&#20154;&#33021;&#22815;&#25104;&#21151;&#25237;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#20204;&#22240;&#21487;&#25509;&#21463;&#30340;&#36523;&#20221;&#35777;&#20214;&#25968;&#37327;&#26377;&#38480;&#32780;&#38754;&#20020;&lt;a href="https://www.theguardian.com/politics/2023/may/04/i-was-denied-my-right-voter-id-rules-a-barrier-for-some-in-england"&gt;&#20005;&#21385;&#25209;&#35780;&lt;/a&gt;&#65292;&#29305;&#21035;&#26159;&#20801;&#35768;&#32769;&#24180;&#20154;&#20351;&#29992;&#20844;&#20132;&#36710;&#36890;&#34892;&#35777;&#31561;&#25991;&#20214;&#65292;&#20294;&#20960;&#20046;&#19981;&#21521;&#24180;&#36731;&#20154;&#21457;&#25918;&#20854;&#20182;&#26053;&#34892;&#36890;&#34892;&#35777;&#21644;&#23398;&#29983;&#35777;&#20214;&#31561;&#25991;&#20214;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&lt;a href="https://www.theguardian.com/politics/2023/sep/13/uk-election-watchdog-issues-damning-verdict-on-voter-id-impact"&gt;&#21435;&#24180;&#35686;&#21578;&#31216;&lt;/a&gt;&#65292;&#24456;&#38590;&#35780;&#20272;&#25237;&#31080;&#21069;&#35201;&#27714;&#20986;&#31034;&#24102;&#29031;&#29255;&#36523;&#20221;&#35777;&#20214;&#30340;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#20123;&#27861;&#24459;&#21487;&#33021;&#23545;&#36739;&#36139;&#31351;&#30340;&#20154;&#12289;&#27531;&#30142;&#20154;&#21644;&#23569;&#25968;&#26063;&#35028;&#32972;&#26223;&#30340;&#20154;&#20135;&#29983;&#19981;&#25104;&#27604;&#20363;&#30340;&#24433;&#21709;&#65292;&#32780;&#19988;&#35813;&#27861;&#24459;&#21093;&#22842;&#36873;&#20030;&#26435;&#30340;&#24433;&#21709;&#24456;&#21487;&#33021;&#22312;&#22823;&#36873;&#20013;&#25104;&#27604;&#20363;&#22320;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 5 &#26376;&#27809;&#26377;&#25237;&#31080;&#30340;&#20154;&#20013;&#65292;4% &#30340;&#20154;&#34920;&#31034;&#36825;&#26159;&#22240;&#20026;&#36873;&#27665; ID &#30340;&#21407;&#22240;&#12290;&#22914;&#26524;&#36825;&#20010;&#25968;&#23383;&#19978;&#21319;&#21040; 5%&#65292;&#21487;&#33021;&#24847;&#21619;&#30528;&#22823;&#32422; 80 &#19975;&#20154;&#19981;&#20250;&#22312;&#22823;&#36873;&#20013;&#21442;&#19982;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#22320;&#26041;&#36873;&#20030;&#25237;&#31080;&#24320;&#22987;&#26102;&#65292;&#19968;&#21517;&#20445;&#23432;&#20826;&#35758;&#21592;&#22240;&#36873;&#27665;&#36523;&#20221;&#35201;&#27714;&#32780;&#38519;&#20837;&#22256;&#22659;&#12290;&#20234;&#26222;&#26031;&#23041;&#22855;&#35758;&#21592;&#27748;&#22982;&#183;&#20136;&#29305; (Tom Hunt) &#34920;&#31034;&#65292;&#20182;&#30340;&#34892;&#21160;&#38556;&#30861;&#26159;&#20182;&#20002;&#22833;&#25991;&#20214;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#29305;&#21521;&#24403;&#22320;&#20445;&#23432;&#20826; WhatsApp &#32676;&#32452;&#21457;&#36865;&#20102;&#19968;&#26465;&#28040;&#24687;&#65292;&#35828;&#36947;&#65306;&#8220;&#26377;&#28857;&#25103;&#21095;&#24615;&#12290;&#32467;&#26524;&#25105;&#27809;&#26377;&#21512;&#36866;&#30340;&#36523;&#20221;&#35777;&#20214;&#21487;&#20197;&#26126;&#22825;&#25237;&#31080;&#12290;&#22914;&#26524;&#20320;&#20002;&#22833;&#20102;&#36523;&#20221;&#35777;&#20214;&#65292;&#36824;&#26377;&#19968;&#20010;&#32039;&#24613;&#20195;&#29702;&#36873;&#39033;&#8230;&#8230;&#35841;&#20250;&#24819;&#35201;&#36825;&#20221;&#33635;&#35465;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20136;&#29305;&#34920;&#31034;&#65292;&#37492;&#20110;&#20182;&#24739;&#26377;&#21457;&#32946;&#21327;&#35843;&#38556;&#30861;&#65292;&#24037;&#20826;&#21644;&#31038;&#20132;&#23186;&#20307;&#29992;&#25143;&#22066;&#31505;&#20182;&#20002;&#22833;&#25991;&#20214;&#30340;&#34892;&#20026;&#26159;&#19981;&#21512;&#36866;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24819;&#25226;&#19968;&#20999;&#37117;&#24402;&#21646;&#20110;&#25105;&#30340;&#36816;&#29992;&#38556;&#30861;&#65292;&#20294;&#36825;&#26159;&#25105;&#29983;&#27963;&#20013;&#24517;&#39035;&#38754;&#23545;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#8221; &lt;a href="https://www.standard.co.uk/news/politics/conservative-mp-tom-hunt-photo-id-elections-dyspraxia-b1155272.html"&gt;&#20182;&#21578;&#35785;&lt;/a&gt;&#12298;&#26631;&#20934;&#26202;&#25253;&#12299;&#12290; &#8220;&#20154;&#20204;&#37117;&#35828;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#31070;&#32463;&#22810;&#20803;&#21270;&#30340;&#35758;&#21592;&#65292;&#36825;&#37117;&#26159;&#22909;&#35805;&#65292;&#20294;&#22914;&#26524;&#20182;&#20204;&#30340;&#20154;&#25968;&#36807;&#22810;&#65292;&#25105;&#35748;&#20026;&#36825;&#19981;&#20250;&#40723;&#21169;&#26356;&#22810;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 04:22:01 +0800</pubDate></item><item><title>&#20999;&#23572;&#35199; VS &#25176;&#29305;&#32435;&#22982;&#28909;&#21050;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/may/02/chelsea-v-tottenham-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T20:21:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8fd30ec856e6d905d8cac05bb8cb639c75f37cef/0_218_5573_3346/master/5573.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=18bf8ea43ed22ae31b8fd874b378d171" alt=""&gt;&#23612;&#21476;&#25289;&#26031;&#183;&#26480;&#20811;&#36874;&#22312;&#26031;&#22374;&#31119;&#26725;&#23545;&#38453;&#34920;&#29616;&#19981;&#20339;&#30340;&#28909;&#21050;&#38431;&#26102;&#25915;&#20837;&#20102;&#20999;&#23572;&#35199;&#38431;&#30340;&#31532;&#20108;&#20010;&#36827;&#29699;&#12290;&lt;/div&gt;</description><pubDate>Fri, 03 May 2024 04:22:01 +0800</pubDate></item><item><title>&#28023;&#22320;&#22242;&#20249;&#22312;&#39318;&#37117;&#21457;&#21160;&#26032;&#30340;&#26538;&#25903;&#21644;&#32437;&#28779;&#34989;&#20987;&#65292;&#23621;&#27665;&#36867;&#31163;</title><link>https://www.theguardian.com/world/article/2024/may/02/haiti-capital-gang-violence</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T19:31:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/93c476524452417143bf49fbe6eb3516ef669bee/0_0_7856_5240/master/7856.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=07582cd40ffc26289ae585fce88aef05" alt=""&gt;&#20004;&#20010;&#23401;&#23376;&#21644;&#19968;&#20010;&#22899;&#20154;&#36208;&#36807;&#19968;&#36742;&#28903;&#27585;&#30340;&#27773;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#27494;&#35013;&#20998;&#23376;&#22312;&#22826;&#23376;&#28207;&#21457;&#21160;&#20102;&#19968;&#31995;&#21015;&#26032;&#30340;&#34989;&#20987;&#65292;&#28903;&#27585;&#25151;&#23627;&#24182;&#19982;&#35686;&#23519;&#20132;&#28779;&#38271;&#36798;&#25968;&#23567;&#26102;&#65292;&#36825;&#26159;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/haiti"&gt;&#28023;&#22320;&lt;/a&gt;&#26032;&#24635;&#29702;&#19978;&#20219;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#26292;&#21147;&#20107;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/30/haiti-new-prime-minister-fritz-belizaire"&gt;&#28023;&#22320;&#26032;&#24635;&#29702;&#20219;&#21629;&#65292;&#20294;&#24378;&#22823;&#30340;&#24110;&#27966;&#35201;&#27714;&#22312;&#35848;&#21028;&#26700;&#19978;&#21344;&#26377;&#19968;&#24109;&#20043;&#22320;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#34989;&#20987;&#20110;&#21608;&#19977;&#26202;&#20123;&#26102;&#20505;&#22312;&#20027;&#35201;&#22269;&#38469;&#26426;&#22330;&#35199;&#21335;&#37096;&#30340;&#32034;&#21033;&#35834; (Solino) &#21644;&#24503;&#23572;&#39532;&#26031; 18&#12289;20 &#21644; 24 &#21495;&#31561;&#31038;&#21306;&#24320;&#22987;&#65292;&#36843;&#20351;&#25968;&#30334;&#20154;&#36867;&#31163;&#23478;&#22253;&#65292;&#35813;&#26426;&#22330;&#24050;&#20851;&#38381;&#36817;&#20004;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22242;&#20249;&#24320;&#22987;&#28903;&#27585;&#35270;&#32447;&#33539;&#22260;&#20869;&#30340;&#19968;&#20999;&#65292;&#8221;&#19968;&#20301;&#21517;&#21483;&#20869;&#20869;&#30340;&#30007;&#23376;&#35828;&#36947;&#65292;&#30001;&#20110;&#23475;&#24597;&#65292;&#20182;&#25298;&#32477;&#36879;&#38706;&#33258;&#24049;&#30340;&#22995;&#27663;&#12290; &#8220;&#25105;&#25972;&#20010;&#26202;&#19978;&#37117;&#36530;&#22312;&#35282;&#33853;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#19968;&#20010;&#26379;&#21451;&#25294;&#30528;&#19968;&#20010;&#28385;&#26159;&#28784;&#23576;&#30340;&#32418;&#33394;&#25163;&#25552;&#31665;&#65292;&#37324;&#38754;&#22622;&#28385;&#20102;&#34915;&#26381;&#8212;&#8212;&#36825;&#26159;&#20182;&#20204;&#21807;&#19968;&#33021;&#20445;&#23384;&#30340;&#19996;&#35199;&#12290;&#36825;&#20123;&#34915;&#26381;&#23646;&#20110;&#20869;&#20869;&#30340;&#23401;&#23376;&#20204;&#65292;&#20182;&#20204;&#26159;&#22312;&#25112;&#26007;&#26242;&#20572;&#26399;&#38388;&#40654;&#26126;&#26102;&#20998;&#65292;&#20182;&#23558;&#20182;&#20204;&#36214;&#20986;&#24503;&#23572;&#39532;&#26031; 18 &#21495;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#20986;&#21518;&#19981;&#20037;&#65292;&#26366;&#32463;&#29081;&#29081;&#25880;&#25880;&#30340;&#20132;&#36890;&#21644;&#34892;&#20154;&#30340;&#34903;&#21306;&#23601;&#20687;&#19968;&#24231;&#39740;&#22478;&#65292;&#19968;&#29255;&#27785;&#23490;&#65292;&#38500;&#20102;&#20598;&#23572;&#26377;&#19968;&#21482;&#23396;&#29420;&#30340;&#23665;&#32650;&#21457;&#20986;&#21673;&#21673;&#21483;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#36742;&#35013;&#30002;&#35686;&#36710;&#22312;&#34903;&#36947;&#19978;&#24033;&#36923;&#65292;&#39542;&#36807;&#28903;&#28966;&#30340;&#36710;&#36742;&#21644;&#29028;&#28195;&#30742;&#22681;&#65292;&#22681;&#19978;&#26377;&#20154;&#28518;&#33609;&#22320;&#20889;&#30528;&#8220;Viv Babecue&#8221;&#65292;&#25351;&#30340;&#26159;&lt;a href="https://www.theguardian.com/world/2024/mar/10/haiti-gang-boss-kingpin-barbecue-jimmy-cherizier"&gt;&#28023;&#22320;&#26368;&#26377;&#26435;&#21183;&#30340;&#24110;&#27966;&#22836;&#30446;&#20043;&#19968;&#21513;&#31859;&#183;&#20999;&#37324;&#40784;&#23572; (Jimmy Ch&#233;rizier)&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#23572;&#39532;&#26031; 18 &#21306;&#21644;&#38468;&#36817;&#20854;&#20182;&#31038;&#21306;&#30340;&#34989;&#20987;&#20013;&#24184;&#20813;&#20110;&#38590;&#30340;&#20154;&#20204;&#25235;&#30528;&#39118;&#25159;&#12289;&#28809;&#28790;&#12289;&#24202;&#22443;&#21644;&#35013;&#28385;&#34915;&#26381;&#30340;&#22609;&#26009;&#34955;&#65292;&#27493;&#34892;&#12289;&#39569;&#25705;&#25176;&#36710;&#25110;&#20056;&#22352;&#24425;&#33394;&#23567;&#24052;&#22763;&#65288;&#31216;&#20026;&#8220;tap-tap&#8221;&#65289;&#36867;&#31163;&#12290;&#20854;&#20182;&#20154;&#21017;&#31354;&#25163;&#32780;&#34892;&#65292;&#22833;&#21435;&#20102;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24038;&#21491;&#37117;&#26377;&#26538;&#22768;&#65292;&#8221;47 &#23681;&#30340;&#20445;&#32599;&#183;&#30382;&#22467;&#23572; (Paul Pierre) &#35828;&#65292;&#20182;&#30340;&#25151;&#23376;&#34987;&#28903;&#27585;&#21518;&#65292;&#20182;&#27491;&#19982;&#20276;&#20387;&#19968;&#36215;&#23547;&#25214;&#36991;&#38590;&#25152;&#12290;&#20182;&#20204;&#26080;&#27861;&#20445;&#23384;&#20219;&#20309;&#36130;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36890;&#23477;&#30340;&#25112;&#26007;&#23548;&#33268;&#23401;&#23376;&#19982;&#29238;&#27597;&#12289;&#19976;&#22827;&#19982;&#22971;&#23376;&#20998;&#31163;&#65292;&#20154;&#20204;&#24778;&#24656;&#22320;&#36867;&#31163;&#65306;&#8220;&#27599;&#20010;&#20154;&#37117;&#21482;&#26159;&#24819;&#33258;&#25937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20986;&#20110;&#24656;&#24807;&#32780;&#25298;&#32477;&#36879;&#38706;&#22995;&#27663;&#30340;&#22919;&#22899;&#39532;&#19969;&#20869;&#36798;&#35828;&#65292;&#27494;&#35013;&#26538;&#25163;&#28903;&#27585;&#20102;&#22905;&#30340;&#23478;&#21518;&#65292;&#22905;&#26080;&#23478;&#21487;&#24402;&#12290;&#22905;&#21644;&#22235;&#23681;&#30340;&#23401;&#23376;&#19968;&#36215;&#36867;&#31163;&#65292;&#22905;&#35828;&#21608;&#19977;&#26202;&#38388;&#26538;&#22768;&#29190;&#21457;&#26102;&#65292;&#22905;&#35797;&#22270;&#36867;&#36305;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21578;&#35785;&#20182;&#65292;&#8216;&#21035;&#23475;&#24597;&#12290;&#36825;&#23601;&#26159;&#28023;&#22320;&#30340;&#29983;&#27963;&#12290;&#8221;&#22905;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#39030;&#30528;&#27785;&#37325;&#30340;&#36135;&#29289;&#65292;&#20854;&#20013;&#21253;&#25324;&#40644;&#27833;&#65292;&#22905;&#24076;&#26395;&#21334;&#25481;&#36825;&#20123;&#19996;&#35199;&#26469;&#36186;&#28857;&#38065;&#24182;&#25214;&#21040;&#26032;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26152;&#26202;&#21457;&#29983;&#30340;&#20107;&#24773;&#26102;&#65292;&#22905;&#35828;&#65306;&#8220;&#26538;&#22768;&#65292;&#26538;&#22768;&#65292;&#26538;&#22768;&#22235;&#36215;&#65281;&#27809;&#26377;&#20154;&#30561;&#35273;&#12290;&#27599;&#20010;&#20154;&#37117;&#22312;&#22868;&#36305;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34989;&#20987;&#21457;&#29983;&#22312; Ch&#233;rizier &#25511;&#21046;&#30340;&#22320;&#21306;&#65292;Ch&#233;rizier &#26159;&#19968;&#21517;&#21069;&#31934;&#33521;&#35686;&#23448;&#65292;&#20063;&#26159;&#21517;&#20026; G9 Family and Allies &#30340;&#24378;&#22823;&#24110;&#27966;&#32852;&#30431;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/16/haiti-journalists-port-au-prince-gang-violence-danger"&gt;&#8220;&#36825;&#24231;&#22478;&#24066;&#26159;&#19968;&#24231;&#30417;&#29425;&#8221;&#65306;&#28023;&#22320;&#35760;&#32773;&#24471;&#21040;&#26377;&#20851;&#24110;&#27966;&#26292;&#21147;&#30340;&#28040;&#24687;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#21644;&#20854;&#20182;&#24110;&#27966;&#22836;&#30446;&#34987;&#25351;&#36131;&#23545; 2 &#26376; 29 &#26085;&#24320;&#22987;&#22312;&#39318;&#37117;&#21457;&#21160;&#30340;&#21327;&#21516;&#34989;&#20987;&#36127;&#36131;&#12290;&#26538;&#25163;&#28903;&#27585;&#20102;&#35686;&#23519;&#23616;&#65292;&#21521;&#20027;&#35201;&#22269;&#38469;&#26426;&#22330;&#24320;&#28779;&#65292;&#24182;&#34989;&#20987;&#20102;&#28023;&#22320;&#20004;&#24231;&#26368;&#22823;&#30340;&#30417;&#29425;&#65292;&#37322;&#25918;&#20102; 4,000 &#22810;&#21517;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34989;&#20987;&#26368;&#32456;&#36843;&#20351;&#38463;&#37324;&#23572;&#183;&#20136;&#21033;&#36766;&#21435;&#24635;&#29702;&#32844;&#21153;&#65292;&#24182;&#23548;&#33268;&#25104;&#31435;&#20102;&#19968;&#20010;&#36807;&#28193;&#24635;&#32479;&#22996;&#21592;&#20250;&lt;a href="https://www.theguardian.com/world/2024/apr/30/haiti-new-prime-minister-fritz-belizaire"&gt;&#65292;&#20854;&#22810;&#25968;&#25104;&#21592;&#21608;&#20108;&#20986;&#20154;&#24847;&#26009;&#22320;&#23459;&#24067;&#20102;&#26032;&#24635;&#29702;&lt;/a&gt;&#65306;&#21069;&#20307;&#32946;&#37096;&#38271;&#24343;&#37324;&#33576;&#183;&#36125;&#21033;&#25166;&#23572;&#12290;&#27492;&#20030;&#21487;&#33021;&#20250;&#30772;&#22351;&#19978;&#21608;&#23459;&#35475;&#23601;&#32844;&#30340;&#20061;&#21517;&#25104;&#21592;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#26032;&#39046;&#23548;&#20154;&#22312;&#20105;&#21557;&#20013;&#25509;&#31649;&#22269;&#23478;&#65292;&#28023;&#22320;&#20154;&#35201;&#27714;&#20182;&#20204;&#20248;&#20808;&#32771;&#34385;&#33258;&#24049;&#30340;&#23433;&#20840;&#65292;&#22240;&#20026;&#29359;&#32618;&#22242;&#20249;&#20173;&#28982;&#27604;&#28023;&#22320;&#22269;&#23478;&#35686;&#23519;&#26356;&#24378;&#22823;&#12289;&#35013;&#22791;&#26356;&#31934;&#33391;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#32479;&#35745;&#65292;&#20170;&#24180;1&#26376;&#33267;3&#26376;&#24050;&#26377;&#36229;&#36807;2500&#20154;&#27515;&#20129;&#25110;&#21463;&#20260;&#65292;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#22686;&#21152;&#20102;50%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#20165;&#19968;&#20010;&#26376;&#20869;&#65292;&#33267;&#23569;&#26377; 9 &#19975;&#20154;&#36867;&#31163;&#22826;&#23376;&#28207;&#65292;&#22240;&#20026;&#25511;&#21046;&#30528;&#39318;&#37117;&#32422; 80% &#38754;&#31215;&#30340;&#24110;&#27966;&lt;a href="https://www.theguardian.com/world/2024/mar/18/deaths-haiti-gang-violence-laboule-thomassin-neighborhoods"&gt;&#36234;&#26469;&#36234;&#22810;&#22320;&#23558;&#30446;&#26631;&#30596;&#20934;&#20102;&#21407;&#26412;&#24179;&#38745;&#30340;&#31038;&#21306;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Ernest Aubrey &#22238;&#24518;&#36215;&#21313;&#24180;&#21069;&#20182;&#26159;&#22914;&#20309;&#25644;&#21040; Delmas 18 &#30340;&#12290;&#29616;&#22312;&#20182;&#31532;&#19968;&#27425;&#31163;&#24320;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22826;&#22810;&#20102;&#12290;&#25105;&#20204;&#26080;&#27861;&#20877;&#25269;&#25239;&#20102;&#65292;&#8221;&#20182;&#35848;&#21040;&#36825;&#20123;&#24110;&#27966;&#26102;&#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#27491;&#22312;&#22842;&#36208;&#25105;&#20204;&#25317;&#26377;&#30340;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 03:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#20891;&#20107;&#25215;&#21253;&#21830;&#34987;&#25511;&#34384;&#24453;&#38463;&#24067;&#26684;&#33713;&#24067;&#30417;&#29425;&#19968;&#26696;&#34987;&#35823;&#23457;</title><link>https://www.theguardian.com/us-news/article/2024/may/02/abu-ghraib-mistrial-verdict</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T19:45:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc1217e18ac881e59fd0865b7543d3153b2fc875/0_84_2440_1463/master/2440.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3a0a1082551bd6cd990a99e4284c9858" alt=""&gt; 2004 &#24180;&#65292;&#19968;&#21517;&#20234;&#25289;&#20811;&#20154;&#34987;&#20851;&#25276;&#22312;&#38463;&#24067;&#26684;&#33713;&#24067;&#30417;&#29425;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#27861;&#23448;&#23459;&#24067;&#23457;&#21028;&#26080;&#25928;&#65292;&#27492;&#21069;&#38506;&#23457;&#22242;&#34920;&#31034;&#65292;&#23545;&#19968;&#21517;&#20891;&#20107;&#25215;&#21253;&#21830;&#30340;&#23457;&#21028;&#38519;&#20837;&#20725;&#23616;&#65292;&#26080;&#27861;&#20570;&#20986;&#35009;&#20915;&#65292;&#35813;&#25215;&#21253;&#21830;&#34987;&#25351;&#25511;&#22312;&#20108;&#21313;&#24180;&#21069;&#20234;&#25289;&#20811;&#38463;&#24067;&#26684;&#33713;&#24067;&#30417;&#29425;&#34384;&#24453;&#34987;&#25304;&#30041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#26080;&#25928;&#26159;&#22312;&#38506;&#23457;&#22242;&#23457;&#35758;&#30340;&#31532;&#20843;&#22825;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#23665;&#22823;&#30340;&#20843;&#21517;&#27665;&#20107;&#38506;&#23457;&#22242;&#38519;&#20837;&#20725;&#23616;&#65292;&#25351;&#25511; 2003 &#24180;&#21644; 2004 &#24180;&#22312;&#38463;&#24067;&#26684;&#33713;&#24067;&#30417;&#29425;&#21521;&#32654;&#20891;&#25552;&#20379;&#30340;&#24179;&#27665;&#23457;&#35759;&#20154;&#21592;&#19982;&#37027;&#37324;&#30340;&#22763;&#20853;&#21512;&#35851;&#34384;&#24453;&#34987;&#25304;&#30041;&#32773;&#65292;&#20316;&#20026;&#8220;&#36719;&#21270;&#20182;&#20204;&#8221;&#23457;&#35759;&#30340;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#32654;&#22269;&#21344;&#39046;&#20234;&#25289;&#20811;&#26399;&#38388;&#65292;&#34987;&#25304;&#30041;&#32773;&#36973;&#21463;&#34384;&#24453;&#30340;&#29031;&#29255;&#65288;&#20276;&#38543;&#30528;&#24494;&#31505;&#30340;&#32654;&#22269;&#22763;&#20853;&#23454;&#26045;&#34384;&#24453;&#65289;&#38663;&#24778;&#19990;&#30028;&#20197;&#26469;&#65292;&#36825;&#26159; 20 &#24180;&#26469;&#32654;&#22269;&#38506;&#23457;&#22242;&#39318;&#27425;&#21548;&#21462;&#38463;&#24067;&#26684;&#33713;&#24067;&#30417;&#29425;&#24184;&#23384;&#32773;&#25552;&#20986;&#30340;&#30003;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#24343;&#21513;&#23612;&#20122;&#24030;&#38647;&#26031;&#39039;&#30340;&#21345;&#35199;&#20844;&#21496;&#36777;&#31216;&#65292;&#23427;&#27809;&#26377;&#21442;&#19982;&#34384;&#24453;&#34987;&#25304;&#30041;&#32773;&#30340;&#34892;&#20026;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20854;&#21592;&#24037;&#19982;&#26412;&#26696;&#30340;&#19977;&#21517;&#21407;&#21578;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#20114;&#21160;&#65292;&#23545;&#20182;&#20204;&#30340;&#34384;&#24453;&#34892;&#20026;&#30340;&#20219;&#20309;&#36131;&#20219;&#37117;&#23646;&#20110;&#25919;&#24220;&#65292;&#32780;&#19981;&#26159;&#21345;&#22855;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#65292;&#38506;&#23457;&#22242;&#21457;&#20986;&#20102;&#19968;&#20221;&#35828;&#26126;&#65292;&#31216;&#35813;&#26696;&#38519;&#20837;&#20725;&#23616;&#65292;&#24182;&#29305;&#21035;&#25351;&#20986;&#65292;&#35813;&#26696;&#22240;&#34987;&#31216;&#20026;&#8220;&#20511;&#29992;&#20166;&#20154;&#8221;&#21407;&#21017;&#30340;&#27861;&#24459;&#21407;&#21017;&#32780;&#24748;&#32780;&#26410;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#21487;&#20197;&#35831;&#27714;&#20877;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#20204;&#26159;&#21542;&#20250;&#36825;&#26679;&#20570;&#26102;&#65292;&#20182;&#20204;&#30340;&#24459;&#24072;&#12289;&#23466;&#27861;&#26435;&#21033;&#20013;&#24515;&#30340;&#24052;&#36203;&#23572;&#183;&#38463;&#20857;&#31859; (Baher Azmy) &#35828;&#65306;&#8220;&#25105;&#20204;&#20026;&#27492;&#26696;&#25152;&#20570;&#30340;&#24037;&#20316;&#21482;&#26159;&#20182;&#20204;&#20316;&#20026;&#38463;&#24067;&#26684;&#33713;&#24067;&#24656;&#24598;&#20107;&#20214;&#24184;&#23384;&#32773;&#25152;&#24525;&#21463;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#32780;&#19988;&#25105;&#20204;&#24819;&#21521;&#20182;&#20204;&#30340;&#21191;&#27668;&#33268;&#25964;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312; 4 &#26376; 15 &#26085;&#24320;&#22987;&#30340;&#23457;&#21028;&#20013;&#65292;&#19977;&#21517;&#21407;&#21578;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#21345;&#35199;&#24212;&#23545;&#20182;&#20204;&#30340;&#34384;&#24453;&#34892;&#20026;&#36127;&#36131;&#65292;&#21363;&#20351;&#20182;&#20204;&#26080;&#27861;&#35777;&#26126;&#21345;&#35199;&#30340;&#23457;&#35759;&#32773;&#26159;&#30452;&#25509;&#26045;&#21152;&#34384;&#24453;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36777;&#31216;&#65292;&#23457;&#35759;&#20154;&#21592;&#19982;&#23466;&#20853;&#21512;&#35851;&#65292;&#23466;&#20853;&#25351;&#31034;&#22763;&#20853;&#8220;&#36719;&#21270;&#8221;&#34987;&#25304;&#30041;&#32773;&#20197;&#20379;&#23457;&#38382;&#65292;&#20174;&#32780;&#23454;&#26045;&#34384;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#35777;&#25454;&#21253;&#25324;&#20004;&#21517;&#36864;&#24441;&#38470;&#20891;&#23558;&#20891;&#30340;&#25253;&#21578;&#65292;&#20182;&#20204;&#35760;&#24405;&#20102;&#34384;&#24453;&#20107;&#20214;&#65292;&#24182;&#24471;&#20986;&#32467;&#35770;&#65292;&#22810;&#21517;&#21345;&#22855;&#23457;&#35759;&#20154;&#21592;&#21442;&#19982;&#20102;&#34384;&#24453;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25253;&#21578;&#30340;&#32467;&#35770;&#26159;&#65292;&#20854;&#20013;&#19968;&#21517;&#23457;&#35759;&#32773;&#21490;&#33922;&#25991;&#183;&#26031;&#29305;&#20961;&#35834;&#32500;&#22855;(Steven Stefanowicz)&#23601;&#33258;&#24049;&#30340;&#34892;&#20026;&#21521;&#35843;&#26597;&#20154;&#21592;&#25746;&#35854;&#65292;&#24182;&#19988;&#20182;&#21487;&#33021;&#25351;&#31034;&#22763;&#20853;&#34384;&#24453;&#34987;&#25304;&#30041;&#32773;&#65292;&#24182;&#22312;&#23457;&#35759;&#26399;&#38388;&#29992;&#29399;&#24656;&#21523;&#34987;&#25304;&#30041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#20961;&#35834;&#32500;&#22855;&#22312;&#23457;&#21028;&#20013;&#36890;&#36807;&#24405;&#21046;&#30340;&#35270;&#39057;&#35777;&#35789;&#20026;&#21345;&#22855;&#20316;&#35777;&#65292;&#24182;&#21542;&#35748;&#34384;&#24453;&#34987;&#25304;&#30041;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23457;&#21028;&#20013;&#25552;&#20379;&#30340;&#35777;&#25454;&#65292;&#21345;&#22855;&#23448;&#21592;&#26368;&#21021;&#23545;&#20182;&#25285;&#20219;&#23457;&#35759;&#21592;&#30340;&#33021;&#21147;&#34920;&#31034;&#20005;&#37325;&#24576;&#30097;&#12290;&#21345;&#22855;&#20844;&#21496;&#23448;&#21592;&#27748;&#22982;&#183;&#38669;&#21326;&#24503;&#22312;&#35813;&#20844;&#21496;&#21521;&#20234;&#25289;&#20811;&#27966;&#36963;&#23457;&#35759;&#21592;&#20043;&#21069;&#21457;&#36865;&#20102;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#65292;&#31216;&#26031;&#29305;&#20961;&#35834;&#32500;&#22855;&#8220;&#19981;&#36866;&#21512;&#22635;&#34917;&#23457;&#35759;&#21592;&#32844;&#20301;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#35199;&#26368;&#21021;&#23558;&#26031;&#29305;&#20961;&#35834;&#32500;&#22855;&#27966;&#24448;&#20234;&#25289;&#20811;&#65292;&#19981;&#26159;&#20316;&#20026;&#23457;&#35759;&#32773;&#65292;&#32780;&#26159;&#20316;&#20026;&#31579;&#36873;&#21592;&#65292;&#20294;&#20182;&#20316;&#35777;&#35828;&#65292;&#20891;&#38431;&#22312;&#20154;&#21475;&#36805;&#36895;&#22686;&#21152;&#30340;&#30417;&#29425;&#37324;&#26497;&#24230;&#32570;&#20047;&#23457;&#35759;&#32773;&#65292;&#22312;&#20182;&#21040;&#36798;&#21518;&#19968;&#22825;&#20043;&#20869;&#23601;&#23558;&#20182;&#25552;&#25300;&#20026;&#23457;&#35759;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#35777;&#25454;&#26174;&#31034;&#65292;&#21345;&#22855;&#20026;&#21478;&#19968;&#21517;&#23457;&#35759;&#32773;&#20025;&#183;&#32422;&#32752;&#36874;&#30340;&#24037;&#20316;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#21363;&#20351;&#22312;&#38463;&#24067;&#26684;&#33713;&#24067;&#30417;&#29425;&#34384;&#24453;&#29031;&#29255;&#20844;&#24320;&#21518;&#65292;&#20891;&#38431;&#35201;&#27714;&#23558;&#20182;&#35299;&#38599;&#65292;&#20854;&#20013;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#32422;&#32752;&#36874;&#22312;&#20891;&#38431;&#20013;&#36466;&#30528;&#23457;&#38382;&#19968;&#21517;&#34987;&#25304;&#30041;&#32773;&#12290;&#35843;&#26597;&#20154;&#21592;&#30830;&#23450;&#36825;&#26159;&#19968;&#20010;&#26410;&#32463;&#25480;&#26435;&#30340;&#21387;&#21147;&#20301;&#32622;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 03:52:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#22303;&#32819;&#20854;&#22240;&#21152;&#27801;&#25112;&#20105;&#32780;&#20572;&#27490;&#19982;&#20197;&#33394;&#21015;&#30340;&#25152;&#26377;&#36152;&#26131;</title><link>https://www.theguardian.com/world/article/2024/may/02/turkey-reportedly-halts-all-trade-israel-war-gaza</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T17:56:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/28acef94b1f2b1f2c52dcf4401c1a205eaa29118/807_14_2943_1766/master/2943.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1a9a0541d81b46a33f62746920b88613" alt=""&gt;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#30340;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22303;&#32819;&#20854;&#22240;&#20854;&lt;a href="https://www.theguardian.com/world/article/2024/may/02/rebuilding-homes-in-gaza-will-cost-40bn-and-take-16-years-un-finds"&gt;&#22312;&#21152;&#27801;&#30340;&#34892;&#21160;&lt;/a&gt;&#32780;&#20572;&#27490;&#20102;&#19982;&#20197;&#33394;&#21015;&#30340;&#25152;&#26377;&#36152;&#26131;&#65292;&#36825;&#24341;&#21457;&#20102;&#20197;&#33394;&#21015;&#22806;&#20132;&#37096;&#38271;&#23545;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#30340;&#24378;&#28872;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.bloomberg.com/news/articles/2024-05-02/turkey-halts-all-trade-with-israel-officials?srnd=homepage-uk&amp;amp;sref=Xl91GI8N"&gt;&#24429;&#21338;&#31038;&#25588;&#24341;&#20004;&#21517;&#22303;&#32819;&#20854;&#39640;&#32423;&#23448;&#21592;&#30340;&#35805;&#35828;&lt;/a&gt;&#65292;&#23433;&#21345;&#25289;&#22823;&#24133;&#21152;&#24378;&#20102;&#19978;&#20010;&#26376;&#39318;&#27425;&#23454;&#26045;&#30340;&#38480;&#21046;&#65292;&#20174;&#21608;&#22235;&#24320;&#22987;&#20572;&#27490;&#20102;&#25152;&#26377;&#36827;&#20986;&#21475;&#65292;&#20197;&#33394;&#21015;&#21345;&#33576;&#25351;&#36131;&#22467;&#23572;&#22810;&#23433;&#30340;&#34892;&#20026;&#20687;&#8220;&#29420;&#35009;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#23578;&#26410;&#27491;&#24335;&#23459;&#24067;&#26242;&#20572;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#24674;&#22797;&#36152;&#26131;&#30340;&#24517;&#35201;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#21557;&#21487;&#33021;&#20250;&#21152;&#28145;&#36825;&#20004;&#20010;&#21069;&#20146;&#23494;&#30431;&#21451;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#33258;&#21152;&#27801;&#21361;&#26426;&#29190;&#21457;&#20197;&#26469;&#65292;&#36825;&#31181;&#32039;&#24352;&#20851;&#31995;&#24050;&#32463;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21704;&#39532;&#26031;&#31649;&#29702;&#30340;&#21355;&#29983;&#37096;&#31216;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#20110; 10 &#26376; 7 &#26085;&#26432;&#23475;&#20102;&#32422; 1,136 &#21517;&#20197;&#33394;&#21015;&#20844;&#27665;&#65292;&#24182;&#21163;&#25345;&#20102;&#32422; 250 &#20154;&#20316;&#20026;&#20154;&#36136;&#65292;&#27492;&#21518;&#20197;&#33394;&#21015;&#27966;&#36963;&#22763;&#20853;&#36827;&#20837;&#21152;&#27801;&#24182;&#36720;&#28856;&#35813;&#22320;&#21306;&#65292;&#36896;&#25104;&lt;a href="https://www.theguardian.com/world/2024/apr/20/gaza-death-toll-passes-34000-israel-iran"&gt;&#36229;&#36807; 34,000 &#20154;&lt;/a&gt;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#36152;&#26131;&#37096;&#20110;4&#26376;&#21021;&#39318;&#20808;&#23459;&#24067;&lt;a href="https://www.theguardian.com/world/live/2024/apr/09/middle-east-crisis-live-hamas-israel-ceasefire-talks-gaza-rafah-latest?page=with:block-6614e0ce8f089777455a6be6#block-6614e0ce8f089777455a6be6"&gt;&#38480;&#21046;&#23545;&#20197;&#33394;&#21015;&#30340;&#20986;&#21475;&lt;/a&gt;&#65292;&#20572;&#27490;&#38050;&#38081;&#20135;&#21697;&#21644;&#24314;&#31569;&#35774;&#22791;&#30340;&#20986;&#21475;&#12290; 2023&#24180;&#20004;&#22269;&#36152;&#26131;&#39069;&#36798;68&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#33576;&#34920;&#31034;&#65292;&#22467;&#23572;&#22810;&#23433;&#8220;&#23553;&#38145;&#20197;&#33394;&#21015;&#36827;&#20986;&#21475;&#28207;&#21475;&#65292;&#36829;&#21453;&#20102;&#21327;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#23601;&#26159;&#29420;&#35009;&#32773;&#30340;&#34892;&#20026;&#26041;&#24335;&#65292;&#26080;&#35270;&#22303;&#32819;&#20854;&#20154;&#27665;&#21644;&#21830;&#20154;&#30340;&#21033;&#30410;&#65292;&#26080;&#35270;&#22269;&#38469;&#36152;&#26131;&#21327;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#33576;&#34917;&#20805;&#35828;&#65292;&#20197;&#33394;&#21015;&#23558;&#23581;&#35797;&#36890;&#36807;&#26412;&#22320;&#29983;&#20135;&#21644;&#20174;&#20854;&#20182;&#22269;&#23478;&#36827;&#21475;&#26469;&#26367;&#20195;&#20219;&#20309;&#25439;&#22833;&#30340;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2024/apr/21/israel-foreign-minister-israel-katz-says-recep-tayyip-erdogan-should-be-ashamed-of-meeting-with-hamas-chief-ismail-haniyeh"&gt;&#21345;&#33576;&#25209;&#35780;&#22467;&#23572;&#22810;&#23433;&lt;/a&gt;&#20915;&#23450;&#20844;&#24320;&#20182;&#19982;&#21704;&#39532;&#26031;&#25919;&#27835;&#23616;&#20027;&#24109;&#20234;&#26031;&#26757;&#23572;&#183;&#21704;&#23612;&#20122;&#26368;&#36817;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#30340;&#20250;&#38754;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 02:22:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#19982;&#27431;&#27954;&#30340;&#36152;&#26131;&#21463;&#21040;&#25171;&#20987;&#65292;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496; (Gazprom) &#38519;&#20837; 20 &#24180;&#26469;&#39318;&#27425;&#24180;&#24230;&#20111;&#25439;</title><link>https://www.theguardian.com/business/article/2024/may/02/gazprom-first-annual-loss-in-20-years-trade-europe-gas-sales-russia-ukraine</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T17:23:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6d0d6e39f08d3ca5c33df7ef7233e2b42441d9d8/0_116_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4b113766a9c6725723433a8a8fa242cf" alt=""&gt;&#22307;&#24444;&#24471;&#22561;&#19968;&#23478;&#21830;&#21153;&#20013;&#24515;&#30340;&#27491;&#38754;&#25346;&#30528;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#30340;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#26071;&#19979;&#30340;&#22825;&#28982;&#27668;&#20844;&#21496;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;(Gazprom)&#22312;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;(Vladimir Putin)&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#22825;&#28982;&#27668;&#38144;&#37327;&#20943;&#23569;&#19968;&#21322;&#20197;&#19978;&#65292;&#35813;&#20844;&#21496;20&#22810;&#24180;&#26469;&#39318;&#27425;&#20986;&#29616;&#24180;&#24230;&#20111;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21046;&#35009;&#21644;&#36890;&#24448;&#27431;&#27954;&#22823;&#38470;&#30340;&#31649;&#36947;&#21463;&#21040;&#38480;&#21046;&#65292;&#19982;&#27431;&#27954;&#26366;&#32463;&#26159;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#30340;&#20027;&#35201;&#38144;&#21806;&#24066;&#22330;&#30340;&#22825;&#28982;&#27668;&#36152;&#26131;&#20943;&#23569;&#65292;&#35813;&#20844;&#21496;2023&#24180;&#20928;&#20111;&#25439;6290&#20159;&#21346;&#24067;&#65288;55&#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#31361;&#26174;&#20102;&#35813;&#20844;&#21496;&#30340;&#24613;&#21095;&#34928;&#33853;&#12290;&#33258;&#33487;&#32852;&#35299;&#20307;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#19968;&#30452;&#26159;&#20420;&#32599;&#26031;&#26368;&#24378;&#22823;&#30340;&#20844;&#21496;&#20043;&#19968;&#65292;&#20854;&#22825;&#28982;&#27668;&#20379;&#24212;&#32463;&#24120;&#34987;&#29992;&#20316;&#19982;&#20044;&#20811;&#20848;&#21644;&#25705;&#23572;&#22810;&#29926;&#31561;&#37051;&#22269;&#21457;&#29983;&#20105;&#31471;&#30340;&#31609;&#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#25991;&#20256;&#30005;&#35759;&#31038;&#25253;&#36947;&#65292;&#20998;&#26512;&#24072;&#27492;&#21069;&#39044;&#35745;&#20928;&#21033;&#28070;&#20026; 4470 &#20159;&#21346;&#24067;&#12290;&#25454;&#36335;&#36879;&#31038;&#20998;&#26512;&#65292;&#36825;&#26159;&#33258;2001&#24180;&#26032;&#19978;&#20219;&#24635;&#32479;&#26222;&#20140;&#30340;&#30431;&#21451;&#38463;&#21015;&#20811;&#35874;&#183;&#31859;&#21202;&#25509;&#31649;&#35813;&#20844;&#21496;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#33258;20&#19990;&#32426;90&#24180;&#20195;&#26411;/2000&#24180;&#20195;&#21021;&#20197;&#26469;&#39318;&#27425;&#20986;&#29616;&#24180;&#24230;&#20111;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496; 2023 &#24180;&#20986;&#29616;&#20111;&#25439;&#65292;&#19978;&#19968;&#24180;&#20928;&#21033;&#28070;&#20026; 1.2 &#19975;&#20159;&#21346;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#29616;&#24635;&#37096;&#20301;&#20110;&#22307;&#24444;&#24471;&#22561;&#65292;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26411;&#26399;&#36973;&#21463;&#20102;&#20005;&#37325;&#25439;&#22833;&#65292;&#22240;&#20026; 1998 &#24180;&#37329;&#34701;&#21361;&#26426;&#23548;&#33268;&#22806;&#24065;&#20538;&#21153;&#33192;&#32960;&#65288;&#25353;&#21346;&#24067;&#35745;&#31639;&#65289;&#12290;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#22312;&#33707;&#26031;&#31185;&#30340;&#32929;&#20215;&#21608;&#22235;&#19979;&#36300;&#32422; 4%&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20044;&#20811;&#20848;&#20914;&#31361;&#30340;&#25919;&#27835;&#24433;&#21709;&#65292;&#20420;&#32599;&#26031;&#23545;&#26366;&#32463;&#30340;&#20027;&#35201;&#20986;&#21475;&#24066;&#22330;&#27431;&#27954;&#30340;&#22825;&#28982;&#27668;&#20986;&#21475;&#22823;&#24133;&#19979;&#28369;&#65292;&#32780;&#22404;&#26029;&#28023;&#22806;&#31649;&#36947;&#22825;&#28982;&#27668;&#30340;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#21017;&#25104;&#20026;&#35199;&#26041;&#21046;&#35009;&#26368;&#26126;&#26174;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#20013;&#26399;&#65292;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#24320;&#22987;&#38480;&#21046;&#36890;&#36807;&#20854; Nord Stream 1 &#31649;&#36947;&#21521;&#27431;&#27954;&#20379;&#24212;&#22825;&#28982;&#27668;&#65292;&#24182;&#20110;&#21516;&#24180; 9 &#26376;&lt;a href="https://www.theguardian.com/business/2022/sep/02/nord-stream-1-gazprom-announces-indefinite-shutdown-of-pipeline"&gt;&#23459;&#24067;&lt;/a&gt;&#26080;&#38480;&#26399;&#20851;&#38381;&#20174;&#35199;&#20271;&#21033;&#20122;&#32463;&#27874;&#32599;&#30340;&#28023;&#21040;&#24503;&#22269;&#21271;&#37096;&#30340;&#31649;&#36947;&#12290;&#25509;&#19979;&#26469;&#30340;&#19968;&#20010;&#26376;&#65292;&#31649;&#36947;&lt;a href="https://www.theguardian.com/business/2022/oct/18/nord-stream-1-first-underwater-images-reveal-devastating-damage"&gt;&#22240;&#28023;&#24213;&#29190;&#28856;&#32780;&#21463;&#25439;&lt;/a&gt;&#65292;&#24503;&#22269;&#35843;&#26597;&#20154;&#21592;&#20173;&#22312;&#35843;&#26597;&#20854;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36825;&#27425;&#20013;&#26029;&#23558;&#25972;&#20010;&#22825;&#28982;&#27668;&#20215;&#26684;&#25512;&#33267;&#25509;&#36817;&#21382;&#21490;&#39640;&#20301;&#65292;&#20294;&#27431;&#27954;&#22269;&#23478;&#22312;&#23547;&#25214;&#26367;&#20195;&#20379;&#24212;&#26469;&#28304;&#26041;&#38754;&#21462;&#24471;&#20102;&#27604;&#39044;&#26399;&#26356;&#22823;&#30340;&#25104;&#21151;&#65292;&#32654;&#22269;&#21644;&#21345;&#22612;&#23572;&#24110;&#21161;&#34917;&#20805;&#20102;&#38750;&#27954;&#22823;&#38470;&#30340;&#20648;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36335;&#36879;&#31038;&#30340;&#35745;&#31639;&#65292;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#30340;&#26680;&#24515;&#21033;&#28070;&#65292;&#21363;&#24687;&#31246;&#25240;&#26087;&#25674;&#38144;&#21069;&#21033;&#28070; (Ebitda)&#65292;&#20174; 2022 &#24180;&#30340; 2.79 &#20159;&#21346;&#24067;&#19979;&#38477;&#21040;&#21435;&#24180;&#30340; 6183.8 &#20159;&#21346;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33707;&#26031;&#31185;&#30340;&#32463;&#32426;&#20844;&#21496; BCS Global Markets &#30340; Ronald Smith &#34920;&#31034;&#65306;&#8220;&#20840;&#24180; Ebitda &#20026; 72 &#20159;&#32654;&#20803;&#65292;&#26159;&#33258; 2002 &#24180;&#35813;&#20844;&#21496;&#25253;&#21578; 76 &#20159;&#32654;&#20803;&#20197;&#26469; 22 &#24180;&#26469;&#26368;&#24046;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#35745;&#31639;&#65292;&#21435;&#24180;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#23545;&#27431;&#27954;&#30340;&#22825;&#28982;&#27668;&#20379;&#24212;&#37327;&#19979;&#38477;&#20102;55.6%&#65292;&#33267;283&#20159;&#31435;&#26041;&#31859;&#12290;&#33258; 2023 &#24180;&#21021;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496;&#23578;&#26410;&#20844;&#24067;&#33258;&#24049;&#30340;&#20986;&#21475;&#32479;&#35745;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;span&gt;&#8226;&lt;/span&gt;&#36335;&#36879;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 01:52:02 +0800</pubDate></item><item><title>&#20445;&#25345;&#28165;&#27905;&#65306;&#22909;&#33713;&#22366;&#24615;&#29233;&#22330;&#38754;&#20943;&#23569; 40%</title><link>https://www.theguardian.com/film/article/2024/may/02/hollywood-sex-scenes-decline-by-40-percent</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T16:52:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/41cac4b5e22b7379695de147a82b01a1f5a272a4/0_0_3000_1802/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=065041d645d0739bee39ab635de33ffa" alt=""&gt;&#24052;&#37324;&#183;&#22522;&#22885;&#26681; (Barry Keoghan) &#22312;&#32034;&#23572;&#29305;&#26412; (Saltburn) &#36196;&#35064;&#19978;&#36523;&lt;/div&gt;&lt;p&gt;&#23613;&#31649;&lt;a href="https://www.theguardian.com/culture/2023/oct/25/gen-z-less-sex-tv-movie-trend"&gt;Z &#19990;&#20195;&#35266;&#20247;&#32570;&#20047;&#20852;&#36259;&#65292;&lt;/a&gt; &lt;a href="https://www.theguardian.com/culture/2023/dec/22/hollywood-sex-on-screen-2023-poor-things-passages"&gt;&#20294;&#12298;Poor Things&#12299;&#12289;&#12298;Saltburn&#12299;&#21644;&#12298;All of Us Strangers&#12299;&#31561;&#38706;&#39592;&#30005;&#24433;&lt;/a&gt;&#30340;&#20986;&#29616;&#65292;&#34987;&#35465;&#20026;&#26631;&#24535;&#30528;&#38134;&#24149;&#19978;&#24615;&#30340;&#22797;&#20852;&#12290;&#28982;&#32780;&#65292;&#19968;&#20221;&#26032;&#30340;&#25253;&#21578;&#34920;&#26126;&#65292;&#23454;&#38469;&#19978;&#22909;&#33713;&#22366;&#30340;&#24615;&#22330;&#26223;&#27491;&#22312;&#36805;&#36895;&#34928;&#36864;&#65306;&#20027;&#35201;&#30005;&#24433;&#20013;&#30340;&#24615;&#20869;&#23481;&#27604;&#26412;&#19990;&#32426;&#21021;&#20943;&#23569;&#20102;&#36817; 40%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&lt;a href="https://stephenfollows.com/why-is-sex-in-movies-declining/"&gt;&#21463;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#25968;&#25454;&#20998;&#26512;&#24072; Stephen Follows &#22996;&#25176;&lt;/a&gt;&#65292;&#25910;&#38598;&#20102;&#33258; 2000 &#24180;&#20197;&#26469;&#27599;&#24180;&#31080;&#25151;&#26368;&#39640;&#30340; 250 &#37096;&#30005;&#24433;&#30340;&#25968;&#25454;&#65292;&#21457;&#29616; 2023 &#24180;&#19978;&#26144;&#30340;&#30005;&#24433;&#30340;&#33394;&#24773;&#20869;&#23481;&#20165;&#21344; 2000 &#24180;&#21069; 250 &#37096;&#30005;&#24433;&#20013;&#33394;&#24773;&#20869;&#23481;&#30340; 60% &#22810;&#19968;&#28857;&#12290;&#25353;&#31867;&#22411;&#21010;&#20998;&#65292;&#21160;&#20316;&#29255;&#19979;&#38477;&#24133;&#24230;&#26368;&#22823;&#65288;&#21516;&#26399;&#19979;&#38477;&#32422; 70%&#65289;&#65292;&#32780;&#29233;&#24773;&#29255;&#21017;&#21464;&#21270;&#36739;&#23567;&#65292;&#19979;&#38477;&#24133;&#24230;&#30053;&#20302;&#20110; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#31080;&#25151;&#26368;&#39640;&#30340;&#30005;&#24433;&#20013;&#23436;&#20840;&#27809;&#26377;&#33394;&#24773;&#20869;&#23481;&#30340;&#27604;&#20363;&#22823;&#24133;&#19978;&#21319;&#65292;&#20174; 2000 &#24180;&#30340;&#32422; 18% &#19978;&#21319;&#21040; 2023 &#24180;&#30340; 46%&#12290;&#24343;&#27931;&#23572;&#26031;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#36825;&#26159;&#8220;&#33394;&#24773;&#20869;&#23481;&#20943;&#23569;&#30340;&#26368;&#22823;&#39537;&#21160;&#21147;&#8221;&#8212;&#8212;&#38134;&#24149;&#19978;&#30340;&#24615;&#34892;&#20026;&#19981;&#20165;&#36739;&#23569;&#65292;&#32780;&#19988;&#38598;&#20013;&#22312;&#30005;&#24433;&#20013;&#30340;&#27604;&#20363;&#20063;&#30456;&#24212;&#20943;&#23569;&#12290; &lt;/p&gt;&lt;figure data-media-id="fcde9d97ebb77bc6a07f519eb932040a45b0b28e"&gt;&lt;img src="https://media.guim.co.uk/fcde9d97ebb77bc6a07f519eb932040a45b0b28e/0_0_3000_2127/1000.jpg" alt="&#33406;&#29595;&#183;&#26031;&#36890;&#22312;&#12298;&#21487;&#24604;&#30340;&#20107;&#24773;&#12299;&#20013;&#12290;" width="1000" height="709"&gt;&lt;figcaption&gt;&lt;span&gt;&#33406;&#29595;&#183;&#26031;&#36890;&#22312;&#12298;&#21487;&#24604;&#30340;&#20107;&#24773;&#12299;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Yorgos Lanthimos/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#26159;&#22312;&#12298;&#21487;&#24604;&#30340;&#20107;&#24773;&#12299;&#31561;&#30005;&#24433;&#24341;&#21457;&#20105;&#35758;&#20043;&#21518;&#21457;&#24067;&#30340;&#65292;&#35813;&#29255;&#22240;&#20854;&#20016;&#23500;&#30340;&#24615;&#20869;&#23481;&#32780;&lt;a href="https://www.theguardian.com/film/2024/jan/24/bound-gagged-poor-things-feminist-masterpiece-male-sex-fantasy-oscar-emma-stone-ruffalo"&gt;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#35752;&#35770;&lt;/a&gt;&#65292;&#32780;&#32034;&#23572;&#29305;&#20271;&#24681;&lt;a href="https://www.theguardian.com/film/2024/feb/05/the-saltburn-bathbomb-the-milky-salacious-treat-absolutely-nobody-asked-for"&gt;&#33261;&#21517;&#26157;&#33879;&#30340;&#27792;&#28020;&#22330;&#26223;&lt;/a&gt;&#20063;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#36824;&#21457;&#29616;&#65292;&#38134;&#24149;&#19978;&#23545;&#20854;&#20182;&#8220;&#24694;&#20064;&#8221;&#30340;&#25551;&#32472;&#24182;&#27809;&#26377;&#20197;&#21516;&#26679;&#30340;&#36895;&#24230;&#19979;&#38477;&#65306;&#30005;&#24433;&#20013;&#30340;&#33039;&#35805;&#21644;&#26292;&#21147;&#21457;&#29983;&#30340;&#27700;&#24179;&#19982; 2000 &#24180;&#22823;&#33268;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#33713;&#23572;&#26031;&#25552;&#20986;&#20102;&#24615;&#29233;&#22330;&#26223;&#34928;&#33853;&#32972;&#21518;&#30340;&#19968;&#20123;&#21487;&#33021;&#21407;&#22240;&#65292;&#21253;&#25324;&#35266;&#20247;&#21697;&#21619;&#30340;&#21464;&#21270;&#65292;&#8220;&#20559;&#22909;&#23436;&#20840;&#36991;&#20813;&#24615;&#20027;&#39064;&#25110;&#20197;&#26356;&#24494;&#22937;&#30340;&#26041;&#24335;&#22788;&#29702;&#24615;&#20027;&#39064;&#30340;&#20869;&#23481;&#8221;&#65307;&#25285;&#24515;&#24615;&#29233;&#22330;&#38754;&#21487;&#33021;&#20250;&#24433;&#21709;&#20840;&#29699;&#19978;&#26144;&#65292;&#8220;&#23548;&#33268;&#26356;&#20005;&#26684;&#30340;&#24180;&#40836;&#20998;&#32423;&#25110;&#23457;&#26597;&#21046;&#24230;&#65292;&#20174;&#32780;&#38477;&#20302;&#30005;&#24433;&#30340;&#28508;&#22312;&#24433;&#21709;&#21147;&#8221;&#65307; &#8220;&#20146;&#23494;&#21327;&#35843;&#21592;&#8221;&#30340;&#24433;&#21709;&#21147;&#26085;&#30410;&#22686;&#24378;&#65292;&#21453;&#26144;&#20986;&#28436;&#21592;&#20204;&#23545;&#20043;&#21069;&#34987;&#35201;&#27714;&#20986;&#28436;&#30340;&#22823;&#37327;&#24615;&#29233;&#22330;&#38754;&#24863;&#21040;&#19981;&#23433;&#12290; &lt;a href="https://stephenfollows.com/how-many-films-employ-an-intimacy-coordinator/"&gt;Follows &#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#39033;&#20998;&#26512;&lt;/a&gt;&#34920;&#26126;&#65292;&#33258; 2020 &#24180;&#20197;&#26469;&#65292;&#20146;&#23494;&#21327;&#35843;&#21592;&#30340;&#20351;&#29992;&#37327;&#22686;&#21152;&#20102;&#20843;&#20493;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 03 May 2024 01:22:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#21457;&#29616;&#21152;&#27801;&#37325;&#24314;&#25151;&#23627;&#23558;&#32791;&#36164; 400 &#20159;&#32654;&#20803;&#65292;&#32791;&#26102; 16 &#24180;</title><link>https://www.theguardian.com/world/article/2024/may/02/rebuilding-homes-in-gaza-will-cost-40bn-and-take-16-years-un-finds</link><description>&lt;div&gt;&lt;i&gt;2024-05-02T16:43:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9fdece9cb9599a1806b6061765550c7aed3d4aea/0_79_7500_4500/master/7500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2728e4777b6e7a0d1df6a0946954c2de" alt=""&gt;&#19968;&#20010;&#20154;&#30522;&#26395;&#30528;&#19968;&#24231;&#34987;&#25703;&#27585;&#30340;&#22478;&#24066;&#65292;&#20844;&#23507;&#37324;&#26366;&#32463;&#26377;&#19968;&#22581;&#22681;&#65292;&#34987;&#23548;&#24377;&#34989;&#20987;&#28856;&#27585;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#21017;&#31449;&#22312;&#26885;&#23376;&#19978;&#65292;&#29992;&#30742;&#22359;&#21644;&#27700;&#27877;&#37325;&#24314;&#20102;&#37096;&#20998;&#22681;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#19987;&#23478;&#34920;&#31034;&#65292;&#22312;&#26368;&#20048;&#35266;&#30340;&#24773;&#20917;&#19979;&#65292;&#37325;&#24314;&#22312;&#20197;&#33394;&#21015;&#38271;&#36798; 7 &#20010;&#26376;&#30340;&#20891;&#20107;&#25915;&#21183;&#20013;&#34987;&#27585;&#30340;&#21152;&#27801;&#25151;&#23627;&#21487;&#33021;&#38656;&#35201;&#21040; 2040 &#24180;&#65292;&#25972;&#20010;&#22320;&#21306;&#30340;&#37325;&#24314;&#24635;&#25104;&#26412;&#39640;&#36798; 400 &#20159;&#32654;&#20803;&#65288;320 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&#23558;&#21457;&#24067;&#19968;&#39033;&#35780;&#20272;&#65292;&#20316;&#20026;&#25512;&#21160;&#21152;&#27801;&#24674;&#22797;&#26089;&#26399;&#35268;&#21010;&#31609;&#38598;&#36164;&#37329;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#35780;&#20272;&#36824;&#21457;&#29616;&#65292;&#20914;&#31361;&#21487;&#33021;&#20250;&#38477;&#20302;&#35813;&#39046;&#22303;&#30340;&#20581;&#24247;&#12289;&#25945;&#32946;&#21644;&#36130;&#23500;&#27700;&#24179;&#12290; 1980&#24180;&#65292;44&#24180;&#30340;&#21457;&#23637;&#20184;&#20043;&#19996;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#23545;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&lt;a href="https://www.theguardian.com/world/2024/apr/27/hamas-reviewing-israel-latest-gaza-ceasefire-proposal"&gt;&#22312;&#24320;&#32599;&#20572;&#28779;&#35848;&#21028;&lt;/a&gt;&#21462;&#24471;&#31361;&#30772;&#30340;&#39044;&#26399;&#26377;&#25152;&#38477;&#28201;&#65292;&#35768;&#22810;&#35266;&#23519;&#23478;&#35748;&#20026;&#65292;&#20914;&#31361;&#21487;&#33021;&#20250;&#25345;&#32493;&#25968;&#26376;&#29978;&#33267;&#26356;&#38271;&#26102;&#38388;&#65292;&#23613;&#31649;&#31243;&#24230;&#19981;&#21516;&#65292;&#20294;&#31243;&#24230;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21704;&#39532;&#26031;&#31649;&#29702;&#30340;&#21152;&#27801;&#21355;&#29983;&#24403;&#23616;&#31216;&#65292;&#33258;&#20174;&#21704;&#39532;&#26031;&#21313;&#26376;&#20221;&#34989;&#20987;&#20197;&#33394;&#21015;&#24182;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#21518;&#65292;&#20197;&#33394;&#21015;&#21457;&#21160;&#25915;&#21183;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 34,500 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&lt;a href="https://www.theguardian.com/australia-news/2024/mar/26/gaza-palestine-immigrants-australia-cancelled-visas"&gt;&#22919;&#22899;&#21644;&#20799;&#31461;&lt;/a&gt;&#12290; 2007 &#24180;&#22312;&#21152;&#27801;&#25484;&#26435;&#30340;&#28608;&#36827;&#20234;&#26031;&#20848;&#32452;&#32455;&#36824;&#25187;&#25276;&#20102; 250 &#21517;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#35780;&#20272;&#21457;&#29616;&#65292;&#21152;&#27801;&#36229;&#36807; 79,000 &#25152;&#25151;&#23627;&#22312;&#20914;&#31361;&#20013;&#34987;&#8220;&#23436;&#20840;&#25703;&#27585;&#8221;&#65292;&#21478;&#26377; 370,000 &#25152;&#25151;&#23627;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#22312;&#23454;&#20307;&#37325;&#24314;&#36895;&#24230;&#20048;&#35266;&#30340;&#24773;&#20917;&#19979;&#65292;&lt;a href="https://www.theguardian.com/world/2024/apr/26/gaza-germany-justice-and-reconciliation"&gt;&#21152;&#27801;&#30340;&#30772;&#22351;&lt;/a&gt;&#35268;&#27169;&#20063;&#22914;&#27492;&#20043;&#22823;&#65292;&#20165;&#20174;&#36816;&#36755;&#24314;&#31569;&#26448;&#26009;&#30340;&#29421;&#38552;&#35282;&#24230;&#26469;&#30475;&#65292;&#20173;&#28982;&#38656;&#35201;&#21040; 2040 &#24180;&#65292;&#29978;&#33267;&#21487;&#33021;&#26356;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#33258;&#20197;&#26469;&#34987;&#27585;&#22351;&#30340;&#20303;&#25151;&#21333;&#20803;&#12290;&#25112;&#20105;&#30340;&#24320;&#22987;&#65292;&#8221;&#30740;&#31350;&#20154;&#21592;&#24635;&#32467;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#23398;&#26657;&#12289;&#21307;&#30103;&#35774;&#26045;&#12289;&#36947;&#36335;&#12289;&#19979;&#27700;&#36947;&#12289;&#27700;&#31649;&#21644;&#25152;&#26377;&#20854;&#20182;&#37325;&#35201;&#22522;&#30784;&#35774;&#26045;&#37117;&#36973;&#21463;&#20102;&#24040;&#22823;&#30772;&#22351;&#12290; &lt;/p&gt;&lt;figure data-media-id="9e51314b6f4494582d53fa589f653351d4898f3a"&gt;&lt;img src="https://media.guim.co.uk/9e51314b6f4494582d53fa589f653351d4898f3a/0_161_7500_4500/1000.jpg" alt="&#24052;&#21202;&#26031;&#22374;&#20154;&#22352;&#22312;&#27735;&#23588;&#23612;&#26031;&#34987;&#27585;&#25151;&#23627;&#24223;&#22687;&#26049;&#30340;&#27801;&#21457;&#19978;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24052;&#21202;&#26031;&#22374;&#20154;&#22352;&#22312;&#21152;&#27801;&#34987;&#27585;&#25151;&#23627;&#24223;&#22687;&#26049;&#30340;&#27801;&#21457;&#19978;&#65292;&#37027;&#37324;&#26377; 79,000 &#22810;&#25152;&#25151;&#23627;&#34987;&#27585;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Haitham Imad/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.undp.org/authors/abdallah-al-dardari"&gt;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&#38463;&#25289;&#20271;&#22269;&#23478;&#21306;&#22495;&#23616;&#23616;&#38271;&lt;/a&gt;&#38463;&#21340;&#26460;&#25289;&#183;&#36798;&#23572;&#36798;&#37324;&#21608;&#22235;&#21628;&#21505;&#25552;&#20379; 1 &#20159;&#32654;&#20803;&#65292;&#20197;&#24320;&#22987;&#35268;&#21010;&#37325;&#24314;&#21152;&#27801;&#65292;&#23613;&#31649;&#23384;&#22312;&#25932;&#23545;&#34892;&#21160;&#65292;&#32780;&#19988;&#20174;&#8220;&#31532;&#20108;&#22825;&#8221;&#36215;&#27809;&#26377;&#20219;&#20309;&#26126;&#30830;&#30340;&#31649;&#29702;&#35813;&#39046;&#22303;&#30340;&#35745;&#21010;&#12290;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#26126;&#22825;&#20572;&#28779;&#65292;&#25105;&#20204;&#33267;&#23569;&#36824;&#38656;&#35201;&#20845;&#20010;&#26376;&#30340;&#26102;&#38388;&#26469;&#21046;&#23450;&#35745;&#21010;&#24182;&#24320;&#22987;&#23454;&#26045;&#12290;&#36825;&#20845;&#20010;&#26376;&#23558;&#38750;&#24120;&#21361;&#38505;&#65292;&#8221;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&#22320;&#21306;&#36127;&#36131;&#20154;&#36798;&#36798;&#37324;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377; 200 &#19975;&#20154;&#38519;&#20837;&#22256;&#22659;&#65292;&#26080;&#27861;&#33719;&#24471;&#26381;&#21153;&#12290;&#22914;&#26524;&#25105;&#20204;&#21482;&#26159;&#25918;&#24323;&#20154;&#27665;&#24182;&#31561;&#24453;&#65292;&#35828;&#65292;&#22909;&#21543;&#65292;&#22312;&#20572;&#28779;&#20043;&#21069;&#25105;&#20204;&#26080;&#27861;&#35745;&#21010;&#65292;&#25105;&#20204;&#26080;&#27861;&#25237;&#36164;&#65292;&#36825;&#26159;&#19981;&#20844;&#24179;&#30340;&#65292;&#20063;&#26159;&#19981;&#20154;&#36947;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36798;&#36798;&#37324;&#34920;&#31034;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#25104;&#21592;&#22269;&#8220;&#38750;&#24120;&#25903;&#25345;&#8221;&#26089;&#26399;&#35268;&#21010;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#26368;&#26032;&#19968;&#36718;&#20250;&#35848;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#25405;&#25937;&#22806;&#20132;&#35299;&#20915;&#26041;&#26696;&#20197;&#26242;&#20572;&#25110;&#32467;&#26463;&#25112;&#20105;&#24182;&#37322;&#25918;&#21152;&#27801;&#34987;&#25187;&#25276;&#20154;&#36136;&#30340;&#26368;&#21518;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#22467;&#21450;&#35843;&#35299;&#20154;&#21521;&#21704;&#39532;&#26031;&#25552;&#20986;&#30340;&#25552;&#35758;&#8212;&#8212;&#26174;&#28982;&#26159;&#22312;&#20197;&#33394;&#21015;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#8212;&#8212;&#21015;&#20986;&#20102;&#19968;&#20010;&#19977;&#38454;&#27573;&#36827;&#31243;&#65292;&#23558;&#31435;&#21363;&#23454;&#29616;&#20026;&#26399;&#20845;&#21608;&#30340;&#20572;&#28779;&#21644;&#37096;&#20998;&#20154;&#36136;&#37322;&#25918;&#65292;&#21516;&#26102;&#36824;&#23601;&#8220;&#27704;&#20037;&#24179;&#38745;&#8221;&#36827;&#34892;&#35848;&#21028;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#22467;&#21450;&#23448;&#21592;&#31216;&#65292;&#20197;&#33394;&#21015;&#20174;&#21152;&#27801;&#25764;&#20891;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#25932;&#23545;&#34892;&#21160;&#30701;&#26242;&#26242;&#20572;&#26399;&#38388;&#65292;100 &#21517;&#20154;&#36136;&#33719;&#37322;&#65292;&#20197;&#25442;&#21462;&#34987;&#20851;&#25276;&#22312;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340;&#32422; 240 &#21517;&#24052;&#21202;&#26031;&#22374;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#20197;&#33394;&#21015;&#20272;&#35745;&#65292;&#21704;&#39532;&#26031;&#20173;&#25187;&#25276;&#30528; 129 &#21517;&#20154;&#36136;&#65292;&#20854;&#20013; 34 &#21517;&#20154;&#25454;&#20449;&#24050;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#31216;&#65292;&#21704;&#39532;&#26031;&#22312;&#26032;&#20572;&#28779;&#21327;&#35758;&#38382;&#39064;&#19978;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#20998;&#35010;&#30340;&#20197;&#33394;&#21015;&#25112;&#26102;&#20869;&#38401;&#23450;&#20110;&#21608;&#22235;&#26202;&#19978;&#24320;&#20250;&#35752;&#35770;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#23588;&#37325;&#30003;&#20102;&#20182;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#22478;&#24066;&#25289;&#27861;&#21457;&#21160;&#20891;&#20107;&#36827;&#25915;&#30340;&#25215;&#35834;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&#31216;&#25289;&#27861;&#26159;&#21704;&#39532;&#26031;&#26368;&#21518;&#30340;&#25454;&#28857;&#12290;&#36817;&#20960;&#22825;&#26469;&#65292;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30446;&#26631;&#30340;&#36720;&#28856;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;&#19968;&#30334;&#19975;&#27969;&#31163;&#22833;&#25152;&#30340;&#24179;&#27665;&#22312;&#25289;&#27861;&#23547;&#27714;&#24199;&#25252;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#22810;&#27425;&#21578;&#35785;&#20869;&#22612;&#23612;&#20122;&#32993;&#65292;&#22914;&#26524;&#27809;&#26377;&#20196;&#20154;&#20449;&#26381;&#30340;&#20445;&#25252;&#20182;&#20204;&#30340;&#35745;&#21010;&#65292;&#20182;&#21453;&#23545;&#20219;&#20309;&#27492;&#31867;&#34892;&#21160;&#12290;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&lt;a href="https://www.theguardian.com/world/2024/may/01/israel-under-pressure-let-more-aid-gaza-hostage-talks-continue"&gt;&#22312;&#20250;&#35265;&lt;/a&gt;&#32654;&#22269;&#24635;&#32479;&#26102;&#20063;&#24378;&#35843;&#20102;&#21516;&#26679;&#30340;&#20449;&#24687;&#12290; &lt;a href="https://www.theguardian.com/world/2024/may/01/israel-under-pressure-let-more-aid-gaza-hostage-talks-continue"&gt; &lt;/a&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21608;&#19977;&#22312;&#29305;&#25289;&#32500;&#22827;&#12290; &lt;/p&gt;&lt;figure data-media-id="e6cf272221024bb8dae6772636e9924413344b12"&gt;&lt;img src="https://media.guim.co.uk/e6cf272221024bb8dae6772636e9924413344b12/0_65_5472_3283/1000.jpg" alt="&#19968;&#32676;&#20154;&#24102;&#30528;&#20182;&#20204;&#30340;&#36130;&#20135;&#36208;&#36807;&#34903;&#36947;&#65292;&#37027;&#37324;&#30340;&#24314;&#31569;&#29289;&#21644;&#25151;&#23627;&#24050;&#34987;&#22839;&#20026;&#24179;&#22320;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32852;&#21512;&#22269;&#25253;&#21578;&#31216;&#65292;&#26377; 200 &#19975;&#20154;&#38519;&#20837;&#22256;&#22659;&#65292;&#26080;&#27861;&#33719;&#24471;&#26381;&#21153;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#36824;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#35848;&#21040;&#20102;&#32500;&#25345;&#21521;&#21152;&#27801;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#24517;&#35201;&#24615;&#65307;&#20572;&#28779;&#35848;&#21028;&#65307;&#20197;&#21450;&#8220;&#30830;&#20445;&#35813;&#22320;&#21306;&#25345;&#20037;&#12289;&#21487;&#25345;&#32493;&#30340;&#21644;&#24179;&#8221;&#30340;&#21162;&#21147;&#65292;&#20854;&#20013;&#25552;&#21040;&lt;a href="https://www.theguardian.com/world/2024/may/01/saudi-us-biden-deal-israel"&gt;&#20102;&#32654;&#22269;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#23601;&#21487;&#33021;&#19982;&#20197;&#33394;&#21015;&#20851;&#31995;&#27491;&#24120;&#21270;&#20197;&#21450;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#30340;&#21069;&#26223;&#36827;&#34892;&#30340;&#26356;&#24191;&#27867;&#30340;&#20250;&#35848;&#12290;&lt;/a&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#22362;&#20915;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#36798;&#37324;&#34920;&#31034;&#65292;&#38543;&#30528;&#25112;&#20105;&#27599;&#19968;&#22825;&#30340;&#32487;&#32493;&#65292;&#22788;&#20110;&#20005;&#37325;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#20013;&#30340;&#21152;&#27801;&#24674;&#22797;&#25152;&#38656;&#30340;&#25104;&#26412;&#21644;&#26102;&#38388;&#23558;&#21576;&#25351;&#25968;&#32423;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#37325;&#24314;&#30340;&#21487;&#33021;&#25104;&#26412;&#26159;&lt;a href="https://www.reuters.com/world/middle-east/gaza-post-war-reconstruction-estimated-20-billion-un-trade-body-2024-02-15/"&gt;&#32852;&#21512;&#22269;&#21644;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#19968;&#26376;&#20221;&#20272;&#35745;&#30340;&lt;/a&gt;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30772;&#22351;&#30340;&#35268;&#27169;&#26159;&#24040;&#22823;&#30340;&#12289;&#21069;&#25152;&#26410;&#26377;&#30340;&#12290;&#36825;&#26159;&#33258;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#26469;&#22269;&#38469;&#31038;&#20250;&#20174;&#26410;&#22788;&#29702;&#36807;&#30340;&#19968;&#39033;&#20351;&#21629;&#65292;&#8221;&#36798;&#36798;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#35780;&#20272;&#21457;&#29616;&#65292;&#30001;&#20110;&#21152;&#27801;&#20260;&#20129;&#20154;&#25968;&#20247;&#22810;&#65292;&#21355;&#29983;&#35774;&#26045;&#36973;&#21040;&#20005;&#37325;&#30772;&#22351;&#65292;&#39044;&#26399;&#23551;&#21629;&#24050;&#20943;&#23569;&#33267;&#23569;&#22235;&#12289;&#20116;&#24180;&#65292;&#22914;&#26524;&#25112;&#20105;&#25345;&#32493;&#21040;&#19971;&#24180;&#65292;&#39044;&#26399;&#23551;&#21629;&#21487;&#33021;&#20250;&#20943;&#23569;&#19971;&#23681;&#12290;&#29616;&#22312;&#26159;&#31532;&#20061;&#20010;&#26376;&#20102;&#12290;&#30740;&#31350;&#20154;&#21592;&#36824;&#21457;&#29616;&#65292;&#35813;&#22320;&#21306;&#30340;&#23454;&#38469;&#20154;&#22343;GDP&#21487;&#33021;&#38477;&#33267;90&#24180;&#20195;&#20013;&#26399;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#38656;&#35201;&#28165;&#38500;&#36229;&#36807; 3700 &#19975;&#21544;&#24223;&#22687;&#25165;&#33021;&#36827;&#34892;&#37325;&#24314;&#12290;&#21152;&#27801;&#27665;&#38450;&#26426;&#26500;&#21608;&#22235;&#34920;&#31034;&#65292;&#29926;&#30782;&#23665;&#37324;&#20805;&#28385;&#20102;&#26410;&#29190;&#28856;&#30340;&#24377;&#33647;&#65292;&#8220;&#27599;&#21608;&#37117;&#20250;&#21457;&#29983; 10 &#22810;&#36215;&#29190;&#28856;&#8221;&#65292;&#36896;&#25104;&#26356;&#22810;&#20154;&#27515;&#20129;&#21644;&#26029;&#32930;&#12290;&lt;/p&gt;</description><pubDate>Fri, 03 May 2024 00:52:01 +0800</pubDate></item></channel></rss>