<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#33487;&#32435;&#20811;&#21644;&#26031;&#22612;&#40664;&#35686;&#21578;&#35828;&#65292;&#25918;&#24323;&#32511;&#33394;&#25215;&#35834;&#23558;&#26159;&#8220;&#25919;&#27835;&#33258;&#26432;&#8221;</title><link>https://www.theguardian.com/environment/2023/jul/22/green-pledges-sunak-starmer-byelections</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T17:11:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/548a159159421bc5532296c532eeaaacaf8a9823/102_0_3300_1980/master/3300.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fefc10fc6e65f8ef5c4628b6a79ced9d" alt=""&gt;&#19968;&#36742;&#27773;&#36710;&#30340;&#25490;&#27668;&#31649;&#20882;&#20986;&#27987;&#28895;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#39046;&#23548;&#20154;&#34987;&#35686;&#21578;&#19981;&#35201;&#25918;&#24323;&#20182;&#20204;&#30340;&#32511;&#33394;&#25215;&#35834;&#65292;&#36825;&#26159;&#8220;&#25919;&#27835;&#33258;&#26432;&#24335;&#8221;&#30340;&#65292;&#22240;&#20026;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#65292;&#22312;&#20196;&#20154;&#38663;&#24778;&#30340;&#34917;&#36873;&#32467;&#26524;&#20986;&#29616;&#21518;&#65292;&#20004;&#22823;&#20826;&#21487;&#33021;&#20250;&#21066;&#24369;&#20182;&#20204;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#21830;&#30028;&#12289;&#31185;&#23398;&#30028;&#21644;&#25919;&#27835;&#20998;&#27495;&#30340;&#39640;&#32423;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&#20219;&#20309;&#28129;&#21270;&#27668;&#20505;&#25919;&#31574;&#30340;&#34892;&#20026;&#37117;&#23558;&#26497;&#19981;&#21463;&#21040;&#36873;&#27665;&#30340;&#27426;&#36814;&#65292;&#38459;&#30861;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30340;&#22269;&#38469;&#26007;&#20105;&#65292;&#24182;&#25439;&#23475;&#33521;&#22269;&#30340;&#32511;&#33394;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#65292;&#22312;&#21608;&#22235;&#20445;&#23432;&#20826;&#22312;&lt;a href="https://www.theguardian.com/politics/2023/jul/21/byelection-results-paint-ominous-picture-tories-despite-uxbridge-win" title=""&gt;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;&#34917;&#36873;&lt;/a&gt;&#20013;&#24847;&#22806;&#33719;&#32988;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&lt;a href="https://www.theguardian.com/politics/2023/jul/22/labour-considers-stance-on-green-issues-after-ulez-linked-uxbridge-lost" title=""&gt;&#21644;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&lt;/a&gt;&#37117;&#20250;&#25918;&#26494;&#23545;&#27492;&#31867;&#25919;&#31574;&#30340;&#25903;&#25345;&#12290;&#20445;&#23432;&#20826;&#20197; 495 &#31080;&#30340;&#24494;&#24369;&#20248;&#21183;&#36194;&#24471;&#20102;&#35813;&#24109;&#20301;&#65292;&#20854;&#31454;&#36873;&#27963;&#21160;&#21033;&#29992;&#20102;&#20262;&#25958;&#24037;&#20826;&#24066;&#38271;&#33832;&#36842;&#20811;&#183;&#27735; (Sadiq Khan) &#25193;&#22823;&#36229;&#20302;&#25490;&#25918;&#21306; (Ulez) &#35745;&#21010;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#32764;&#20826;&#27966;&#21644;&#19968;&#20123;&#20869;&#38401;&#25104;&#21592;&lt;a href="https://twitter.com/DavidGHFrost/status/1682318732427767808" title=""&gt;&#24050;&#32463;&#25958;&#20419;&lt;/a&gt;&#33487;&#32435;&#20811;&#26681;&#25454;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#30340;&#32467;&#26524;&#37325;&#26032;&#32771;&#34385;&#20182;&#23545;&#32511;&#33394;&#25919;&#31574;&#30340;&#25215;&#35834;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20301;&#39640;&#32423;&#24037;&#20826;&#35758;&#21592;&#35686;&#21578;&#35828;&#65292;&#26031;&#22612;&#40664;&#20882;&#30528;&#8220;&#20801;&#35768;&#20445;&#23432;&#20826;&#32534;&#36753;&#19979;&#19968;&#20221;&#24037;&#20826;&#23459;&#35328;&#8221;&#30340;&#39118;&#38505;&#65292;&#35752;&#35770;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#12290;&#36825;&#20301;&#24037;&#20826;&#39046;&#34966;&#26366;&#34920;&#31034;&#65292;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#30340;&#32467;&#26524;&#34920;&#26126;&#35813;&#20826;&#19981;&#24471;&#37319;&#21462;&#21487;&#33021;&#20986;&#29616;&#22312;&#20445;&#23432;&#20826;&#36873;&#20030;&#20256;&#21333;&#19978;&#30340;&#25919;&#31574;&#12290; &lt;/p&gt;&lt;figure data-media-id="05e66f8b11cf28885a697f7a3339a48ba8fab48a"&gt;&lt;img src="https://media.guim.co.uk/05e66f8b11cf28885a697f7a3339a48ba8fab48a/0_72_3500_2100/1000.jpg" alt="&#22312;&#20445;&#23432;&#20826;&#22312;&#34917;&#36873;&#20013;&#21462;&#24471;&#25104;&#21151;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#19982;&#26032;&#24403;&#36873;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#21490;&#33922;&#22827;&#183;&#22612;&#20811;&#38886;&#23572; (Steve Tuckwell) &#22312;&#20262;&#25958;&#35199;&#37096;&#38463;&#20811;&#26031;&#24067;&#37324;&#22855;&#19968;&#23478;&#32321;&#24537;&#30340;&#21654;&#21857;&#39302;&#37324;&#21917;&#20102;&#19968;&#26479;&#33590;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#35813;&#20826;&#22312;&#34917;&#36873;&#20013;&#21462;&#24471;&#25104;&#21151;&#21518;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#19982;&#26032;&#24403;&#36873;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#21490;&#33922;&#22827;&#183;&#22612;&#20811;&#38886;&#23572; (Steve Tuckwell) &#22312;&#20262;&#25958;&#35199;&#37096;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21512;&#24433;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21345;&#23572;&#183;&#32771;&#29305;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#23558;&#20849;&#21516;&#21162;&#21147;&#65292;&#30830;&#20445;&#33521;&#22269;&#20928;&#38646;&#30446;&#26631;&#30340;&#25919;&#27835;&#22242;&#32467;&#20445;&#25345;&#19981;&#21464;&#12290;&#21069;&#20445;&#23432;&#20826;&#20869;&#38401;&#37096;&#38271;&#12289;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#20027;&#24109;&#38463;&#27931;&#20811;&lt;a href="https://www.theguardian.com/politics/2023/jun/21/former-tory-ministers-form-group-push-green-policies-next-election" title=""&gt;&#183;&#22799;&#23572;&#39532; (Alok Sharma)&lt;/a&gt;&#34920;&#31034;&#65292;&#21508;&#26041;&#22312;&#36861;&#27714;&#20928;&#38646;&#25490;&#25918;&#26041;&#38754;&#20445;&#25345;&#25919;&#27835;&#20849;&#35782;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#33521;&#22269;&#23601;&#36861;&#27714;&#26377;&#21033;&#20110;&#32463;&#27982;&#12289;&#23601;&#19994;&#12289;&#20986;&#21475;&#21644;&#29615;&#22659;&#30340;&#20928;&#38646;&#25919;&#31574;&#24314;&#31435;&#20102;&#24191;&#27867;&#30340;&#25919;&#27835;&#20849;&#35782;&#12290;&#20182;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#65292;&#20225;&#19994;&#25903;&#25345;&#36825;&#19968;&#35758;&#31243;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#30475;&#21040;&#32463;&#27982;&#25928;&#30410;&#12290; &#8220;&#29420;&#31435;&#39044;&#31639;&#36131;&#20219;&#21150;&#20844;&#23460;&#25351;&#20986;&#65292;&#22914;&#26524;&#27668;&#20505;&#21464;&#21270;&#24471;&#19981;&#21040;&#32531;&#35299;&#65292;&#26368;&#32456;&#20250;&#32473;&#33521;&#22269;&#24102;&#26469;&#28798;&#38590;&#24615;&#30340;&#32463;&#27982;&#21644;&#36130;&#25919;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#29615;&#22659;&#21644;&#27668;&#20505;&#21464;&#21270;&#30340;&#25285;&#24551;&#20063;&#19968;&#30452;&#26159;&#36873;&#27665;&#26368;&#20851;&#24515;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&#32771;&#34385;&#21040;&#27668;&#20505;&#34892;&#21160;&#30340;&#32463;&#27982;&#12289;&#29615;&#22659;&#21644;&#36873;&#20030;&#29702;&#30001;&#65292;&#20219;&#20309;&#25919;&#20826;&#35797;&#22270;&#25171;&#30772;&#36825;&#19968;&#37325;&#35201;&#35758;&#31243;&#19978;&#30340;&#25919;&#27835;&#20849;&#35782;&#37117;&#23558;&#26159;&#24324;&#24039;&#25104;&#25305;&#30340;&#65292;&#8221;&#22799;&#23572;&#39532;&#35686;&#21578;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#37096;&#38271;&#25166;&#20811;&#183;&#25096;&#24503;&#21490;&#23494;&#26031;&#22240;&#33487;&lt;a href="https://www.theguardian.com/politics/2023/jun/30/zac-goldsmith-resigns-accusing-government-of-apathy-over-environment" title=""&gt;&#32435;&#20811;&#23545;&#29615;&#22659;&#32570;&#20047;&#20852;&#36259;&#32780;&lt;/a&gt;&#36864;&#20986;&#25919;&#24220;&#65292;&#20182;&#34920;&#31034;&#65292;&#20219;&#20309;&#37325;&#26032;&#32771;&#34385;&#20854;&#27668;&#20505;&#25215;&#35834;&#30340;&#25919;&#20826;&#37117;&#23558;&#21463;&#21040;&#24809;&#32602;&#12290; &#8220;&#34917;&#36873;&#32467;&#26524;&#21487;&#20197;&#26377;&#26080;&#25968;&#31181;&#35299;&#37322;&#65292;&#25919;&#27835;&#23478;&#21644;&#25919;&#27835;&#35780;&#35770;&#21592;&#30340;&#26412;&#24615;&#23601;&#26159;&#23558;&#33258;&#24049;&#30340;&#20559;&#35265;&#34701;&#20837;&#21040;&#32467;&#26524;&#20013;&#65292;&#8221;&#20182;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#12290; &#8220;&#20294;&#21033;&#29992;&#36825;&#20123;&#26368;&#36817;&#30340;&#32467;&#26524;&#26469;&#20027;&#24352;&#25918;&#24323;&#33521;&#22269;&#20197;&#21069;&#30340;&#29615;&#22659;&#39046;&#23548;&#22320;&#20301;&#26159;&#24868;&#19990;&#23241;&#20439;&#21644;&#24858;&#34850;&#30340;&#12290; &lt;/p&gt;&lt;figure data-media-id="242252abd6608541d752582601dcc032e4c19cac"&gt;&lt;img src="https://media.guim.co.uk/242252abd6608541d752582601dcc032e4c19cac/0_208_4472_2683/1000.jpg" alt="&#22805;&#38451;&#19979;&#65292;&#19968;&#33368;&#36135;&#33337;&#22312;&#39118;&#21147;&#28065;&#36718;&#26426;&#21518;&#38754;&#33322;&#34892;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33922;&#36187;&#24503;&#38468;&#36817;&#30340;&#39118;&#30005;&#22330;&#65306;&#21487;&#20877;&#29983;&#33021;&#28304;&#28145;&#21463;&#20844;&#20247;&#27426;&#36814;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Ian Forsyth/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#36873;&#27665;&#23545;&#29615;&#22659;&#34892;&#21160;&#30340;&#24191;&#27867;&#25903;&#25345;&#65292;&#36825;&#22312;&#25919;&#27835;&#19978;&#20063;&#26080;&#24322;&#20110;&#33258;&#26432;&#12290;&#37492;&#20110;&#25919;&#24220;&#21644;&#21453;&#23545;&#27966;&#37117;&#25215;&#35748;&#25105;&#20204;&#38754;&#20020;&#30340;&#21361;&#26426;&#30340;&#20005;&#37325;&#24615;&#65292;&#36825;&#26159;&#19981;&#36947;&#24503;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#24456;&#38590;&#30456;&#20449;&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;&#30340;&#39640;&#23618;&#30495;&#30340;&#26377;&#20154;&#21628;&#21505;&#25918;&#24323;&#32511;&#33394;&#25919;&#31574;&#65292;&#20294;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#25105;&#21482;&#33021;&#24076;&#26395;&#20182;&#20204;&#22312;&#26102;&#26426;&#21040;&#26469;&#26102;&#21463;&#21040;&#36873;&#27665;&#30340;&#25171;&#20987;&#65292;&#8221;&#20174;&#22806;&#20132;&#37096;&#36766;&#32844;&#21069;&#26366;&#25285;&#20219;&#22269;&#38469;&#29615;&#22659;&#21644;&#27668;&#20505;&#37096;&#38271;&#30340;&#25096;&#24503;&#21490;&#23494;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2021/oct/26/climate-crisis-economists-grossly-undervalue-young-lives-warns-stern" title=""&gt;&#23612;&#21476;&#25289;&#26031;&#183;&#26031;&#29305;&#24681; (Nicholas Stern) &#25945;&#25480;&lt;/a&gt;&#22312;&lt;a href="https://www.theguardian.com/environment/2011/feb/15/stern-review" title=""&gt;2006 &#24180;&#39046;&#23548;&#20102;&#19968;&#39033;&#20851;&#20110;&#27668;&#20505;&#21464;&#21270;&#32463;&#27982;&#23398;&#30340;&#24320;&#21019;&#24615;&#35780;&#35770;&lt;/a&gt;&#65292;&#20182;&#20063;&#21628;&#21505;&#22312;&#27668;&#20505;&#38382;&#39064;&#19978;&#21457;&#25381;&#39046;&#23548;&#20316;&#29992;&#12290;&#20182;&#35828;&#65306;&#8220;&#31354;&#27668;&#27745;&#26579;&#27599;&#24180;&#22312;&#33521;&#22269;&#36896;&#25104;&#25968;&#19975;&#20154;&#27515;&#20129;&#65292;&#36828;&#36828;&#22810;&#20110;&#36947;&#36335;&#20132;&#36890;&#20107;&#25925;&#36896;&#25104;&#30340;&#27515;&#20129;&#65292;&#22312;&#19990;&#30028;&#21508;&#22320;&#36896;&#25104;&#25968;&#30334;&#19975;&#20154;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#25105;&#20204;&#12289;&#25105;&#20204;&#30340;&#23376;&#23385;&#26469;&#35828;&#65292;&#26080;&#25152;&#20316;&#20026;&#24182;&#19981;&#26159;&#19968;&#20010;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;&#20854;&#27425;&#65292;&#30001;&#20110;&#25919;&#23458;&#20204;&#25913;&#21464;&#35266;&#28857;&#21644;&#34892;&#21160;&#65292;&#25919;&#31574;&#39118;&#38505;&#26174;&#30528;&#22686;&#21152;&#20102;&#36828;&#31163;&#21270;&#30707;&#29123;&#26009;&#30340;&#25237;&#36164;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#19977;&#65292;&#36716;&#22411;&#30340;&#25237;&#36164;&#25104;&#26412;&#38656;&#35201;&#20844;&#24179;&#20998;&#37197;&#12290;&#31532;&#22235;&#65292;&#33521;&#22269;&#22312;&#19990;&#30028;&#19978;&#30340;&#22768;&#35465;&#21462;&#20915;&#20110;&#20854;&#22312;&#36825;&#20123;&#38382;&#39064;&#19978;&#30340;&#39046;&#23548;&#21147;&#12290;&#33258; 2021 &#24180;&#22312;&#26684;&#25289;&#26031;&#21733;&#20027;&#21150;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250;&#20197;&#26469;&#65292;&#25105;&#20204;&#30340;&#22320;&#20301;&#24050;&#32463;&#22240;&#22833;&#21435;&#28966;&#28857;&#32780;&#21463;&#21040;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#26368;&#26032;&#30340; Opinium &#27665;&#24847;&#35843;&#26597;&#31361;&#26174;&#20102;&#20445;&#23432;&#20826;&#25152;&#22788;&#30340;&#21361;&#38505;&#29366;&#24577;&#65292;&#22240;&#20026;&#35758;&#21592;&#20204;&#21069;&#24448;&#21508;&#33258;&#30340;&#36873;&#21306;&#21442;&#21152;&#23041;&#26031;&#25935;&#26031;&#29305;&#22799;&#23395;&#20241;&#20250;&#12290;&#24037;&#20826;&#39046;&#20808;17&#20010;&#30334;&#20998;&#28857;&#12290;&#35813;&#20826;&#20445;&#26377; 42% &#30340;&#36873;&#31080;&#65292;&#32780;&#20445;&#23432;&#20826;&#20165;&#33719;&#24471; 25%&#12290; &lt;/p&gt;&lt;figure data-media-id="41b43a9df4b53a90579bf5e82396699e529f5d7b"&gt;&lt;img src="https://media.guim.co.uk/41b43a9df4b53a90579bf5e82396699e529f5d7b/0_230_3500_2101/1000.jpg" alt="&#23612;&#21476;&#25289;&#26031;&#183;&#26031;&#29305;&#24681; (Nicholas Stern)&#65292;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#32463;&#27982;&#23398;&#25945;&#25480;&#12289;&#26684;&#20848;&#29791;&#22982;&#27668;&#20505;&#21464;&#21270;&#19982;&#29615;&#22659;&#30740;&#31350;&#25152;&#25152;&#38271;&#65292;&#20986;&#24109; 2021 &#24180;&#26684;&#25289;&#26031;&#21733;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#32463;&#27982;&#23398;&#25945;&#25480;&#20860;&#26684;&#20848;&#29791;&#22982;&#27668;&#20505;&#21464;&#21270;&#19982;&#29615;&#22659;&#30740;&#31350;&#25152;&#25152;&#38271;&#23612;&#21476;&#25289;&#26031;&#183;&#26031;&#29305;&#24681; (Nicholas Stern) &#20986;&#24109; 2021 &#24180;&#26684;&#25289;&#26031;&#21733;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#12290;&#25668;&#24433;&#65306;Yves Herman/&lt;/span&gt; &lt;span&gt;Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#30340;&#22242;&#38431;&#27491;&#22312;&#25340;&#21629;&#23547;&#25214;&#25197;&#36716;&#35813;&#20826;&#21629;&#36816;&#30340;&#26041;&#27861;&#12290;&#38500;&#20102;&#21628;&#21505;&#25918;&#24323;&#32511;&#33394;&#25514;&#26045;&#22806;&#65292;&#25454;&#35828;&#39318;&#30456;&#36824;&#22312;&#32771;&#34385;&#21457;&#36215;&#19968;&#22330;&#31454;&#36873;&#27963;&#21160;&#65292;&#35475;&#35328;&#8220;&#20445;&#25252;&#8221;&#36873;&#27665;&#20813;&#21463;&#24037;&#20826;&#25919;&#31574;&#30340;&#24433;&#21709;&#12290;&#33487;&#32435;&#20811;&#25919;&#24220;&#20284;&#20046;&#24050;&#32463;&lt;a href="https://www.theguardian.com/environment/2023/jul/02/sunak-u-turn-on-wind-farms-in-england-draws-wrath-of-green-tories" title=""&gt;&#28129;&#21270;&#24182;&#25512;&#36831;&lt;/a&gt;&#32467;&#26463;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#23545;&#26356;&#22810;&#38470;&#19978;&#39118;&#30005;&#22330;&#23454;&#26045;&#30340;&#26377;&#25928;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#20877;&#29983;&#33021;&#28304;&#36152;&#26131;&#21327;&#20250; RenewableUK &#25112;&#30053;&#20256;&#25773;&#20027;&#31649;&#20869;&#26862;&#183;&#36125;&#20869;&#29305; (Nathan Bennett) &#34920;&#31034;&#65292;&#29616;&#22312;&#27491;&#26159;&#8220;&#28129;&#21270;&#37326;&#24515;&#8221;&#20197;&#21450;&#23601;&#32511;&#33394;&#32463;&#27982;&#25104;&#26412;&#25552;&#20986;&#38169;&#35823;&#35770;&#28857;&#30340;&#38169;&#35823;&#26102;&#26426;&#12290; &#8220;&#25105;&#25285;&#24515;&#20986;&#29616;&#19968;&#31181;&#38169;&#35823;&#30340;&#35828;&#27861;&#65292;&#21363;&#32511;&#33394;&#25919;&#31574;&#19981;&#21463;&#27426;&#36814;&#19988;&#25104;&#26412;&#39640;&#26114;&#65292;&#20294;&#21487;&#20877;&#29983;&#33021;&#28304;&#21644;&#35768;&#22810;&#20854;&#20182;&#28165;&#27905;&#25216;&#26415;&#32943;&#23450;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220; &lt;a href="https://www.theguardian.com/power-of-green/2022/mar/09/30-years-of-offshore-wind-energy" title=""&gt;&#26032;&#30340;&#39118;&#30005;&#22330;&lt;/a&gt;&#27491;&#22312;&#38477;&#20302;&#33021;&#28304;&#36153;&#29992;&#65292;&#27665;&#24847;&#35843;&#26597;&#19968;&#33268;&#34920;&#26126;&#65292;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#20154;&#20204;&#24076;&#26395;&#25105;&#20204;&#25512;&#20986;&#27604;&#30446;&#21069;&#26356;&#22810;&#30340;&#21487;&#20877;&#29983;&#33021;&#28304;&#65292;&#21253;&#25324;&#26032;&#30340;&#38470;&#19978;&#39118;&#30005;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21487;&#20877;&#29983;&#33021;&#28304;&#38598;&#22242;&#31456;&#40060;&#33021;&#28304;(Octopus Energy)&#39318;&#24109;&#25191;&#34892;&#23448;&#26684;&#38647;&#26684;&#183;&#26480;&#20811;&#36874;(Greg Jackson)&#34920;&#31034;&#65292;&#33521;&#22269;&#29616;&#22312;&#23384;&#22312;&#30528;&#22312;&#25237;&#36164;&#31454;&#20105;&#20013;&#36755;&#32473;&#20854;&#20182;&#22269;&#23478;&#30340;&#39118;&#38505;&#65306;&#8220;&#21033;&#29992;&#20928;&#38646;&#33021;&#28304;&#24102;&#26469;&#20999;&#23454;&#32463;&#27982;&#25928;&#30410;&#30340;&#26426;&#20250;&#38750;&#24120;&#21463;&#27426;&#36814;&#12290;&#25105;&#20204;&#30340;&#23458;&#25143;&#21916;&#27426;&#22312;&#26377;&#39118;&#26102;&#33719;&#24471;&#24265;&#20215;&#33021;&#28304;&#65292;&#25110;&#32773;&#22312;&#26080;&#39118;&#26102;&#20943;&#23569;&#20351;&#29992;&#37327;&#12290;&#33521;&#22269;&#22312;&#24265;&#20215;&#12289;&#28165;&#27905;&#33021;&#28304;&#26041;&#38754;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#65292;&#20294;&#19982;&#36807;&#21435;&#30340;&#35768;&#22810;&#34892;&#19994;&#19968;&#26679;&#65292;&#25105;&#20204;&#20882;&#30528;&#20854;&#20182;&#22269;&#23478;&#20174;&#25105;&#20204;&#30340;&#21019;&#26032;&#20013;&#33719;&#30410;&#30340;&#39118;&#38505;&#8212;&#8212;&#36825;&#23545;&#27668;&#20505;&#12289;&#29983;&#27963;&#25104;&#26412;&#21644;&#22269;&#23478;&#23433;&#20840;&#26469;&#35828;&#20195;&#20215;&#39640;&#26114;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/21/tories-big-business-climate-action-left-market-eco-friendly-policies"&gt;&#20445;&#23432;&#20826;&#21644;&#22823;&#20225;&#19994;&#22312;&#27668;&#20505;&#34892;&#21160;&#26041;&#38754;&#22788;&#20110;&#20027;&#23548;&#22320;&#20301;&#12290;&#36825;&#26159;&#24038;&#27966;&#24517;&#39035;&#20570;&#30340;|&#29702;&#26597;&#24503;&#183;&#40077;&#23572;&#183;&#36187;&#20041;&#24503;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#23545;&#20044;&#21202;&#20857;&#30340;&#25209;&#35780;&#24341;&#36215;&#20102;&#20826;&#20869;&#30340;&#25285;&#24551;&#12290;&#20182;&#22312;&#35834;&#19969;&#27721;&#20030;&#34892;&#30340;&#24037;&#20826;&#22269;&#23478;&#25919;&#31574;&#35770;&#22363;&#19978;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#24037;&#20826;&#25552;&#20986;&#30340;&#25919;&#31574;&#26368;&#32456;&#20986;&#29616;&#22312;&#27599;&#19968;&#24352;&#20445;&#23432;&#20826;&#20256;&#21333;&#19978;&#65292;&#25105;&#20204;&#23601;&#22312;&#20570;&#19968;&#20214;&#38750;&#24120;&#38169;&#35823;&#30340;&#20107;&#24773;&#12290;&#8221;&#36825;&#26631;&#24535;&#30528;&#20182;&#19982;&#27735;&#22312;&#20044;&#21202;&#20857;&#24310;&#26399;&#38382;&#39064;&#19978;&#30340;&#23545;&#25239;&#21319;&#32423;&#12290;&#21608;&#20116;&#65292;&#20182;&#20844;&#24320;&#21628;&#21505;&#27735;&#8220;&#21453;&#24605;&#8221;&#36825;&#39033;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24433;&#23376;&#36130;&#25919;&#22823;&#33251;&#32422;&#32752;&#183;&#40614;&#20811;&#21776;&#32435;&#23545;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#34920;&#31034;&#65306;&#8220;&#24403;&#28982;&#24517;&#39035;&#36991;&#20813;&#28508;&#22312;&#30340;&#25919;&#31574;&#39321;&#34121;&#30382;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#19981;&#23567;&#24515;&#65292;&#36825;&#23454;&#38469;&#19978;&#24847;&#21619;&#30528;&#20801;&#35768;&#20445;&#23432;&#20826;&#23601;&#25105;&#20204;&#38754;&#20020;&#30340;&#26368;&#22823;&#38382;&#39064;&#8212;&#8212;&#27668;&#20505;&#21361;&#26426;&#8212;&#8212;&#20462;&#25913;&#19979;&#19968;&#20221;&#24037;&#20826;&#23459;&#35328;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 01:52:01 +0800</pubDate></item><item><title>Rain &#21644; Labuschagne &#31163;&#24320;&#27822;&#20007;&#30340;&#33521;&#26684;&#20848;&#65292;&#26377;&#19968;&#22825;&#21487;&#20197;&#25327;&#25937; Ashes</title><link>https://www.theguardian.com/sport/2023/jul/22/england-australia-ashes-day-four-fourth-test-match-report</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T17:47:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c10ee89b969f9482b788bd94e8c829b482140223/0_0_3013_1808/master/3013.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=25eeb5434dd14735f3b2bd4b84e2f538" alt=""&gt;&#20052;&#183;&#40065;&#29305;&#65288;Joe Root&#65289;&#23545;&#39532;&#24211;&#26031;&#183;&#25289;&#24067;&#27801;&#28037;&#65288;Marcus Labuschagne&#65289;&#30340;&#19977;&#26609;&#38376;&#25552;&#20986;&#19978;&#35785;&#65292;&#24182;&#22312;&#31532;&#22235;&#22825;&#30340;&#23457;&#26597;&#21518;&#24471;&#21040;&#20102;&#23427;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#40065;&#29305;&#65288;Joe Root&#65289;&#22312;&#31532;&#22235;&#22330;&#28784;&#28908;&#27979;&#35797;&#20013;&#20445;&#30041;&#20102;&#33521;&#26684;&#20848;&#38431;&#25203;&#24179;&#31995;&#21015;&#36187;&#32988;&#21033;&#30340;&#24076;&#26395;&#65292;&#22312;&#21463;&#38477;&#38632;&#24433;&#21709;&#30340;&#31532;&#22235;&#22825;&#35299;&#38599;&#20102;&#30334;&#22827;&#38271;&#39532;&#21162;&#26031;&#183;&#25289;&#24067;&#27801;&#28037;&#65288;Marnus Labuschagne&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32769;&#29305;&#25289;&#31119;&#24503;&#26368;&#25285;&#24515;&#30340;&#24808;&#36133;&#24182;&#27809;&#26377;&#25104;&#20026;&#29616;&#23454;&#65292;&#25345;&#32493;&#30340;&#38453;&#38632;&#32456;&#20110;&#21450;&#26102;&#25918;&#26228;&#65292;&#27604;&#36187;&#22312;&#19979;&#21320; 2.45 &#24320;&#22987;&#65292;&#20294;&#25289;&#24067;&#27801;&#28037;&#21644;&#31859;&#20999;&#23572;&#183;&#39532;&#20160;&#20043;&#38388;&#30340; 103 &#22330;&#27604;&#36187;&#23041;&#32961;&#30528;&#20027;&#38431;&#30340;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2023/jul/22/the-ashes-2023-england-v-australia-fourth-test-day-four-live-updates-score-results-eng-vs-aus-old-trafford-start-time"&gt;2023 &#24180;&#28784;&#28908;&#26479;&#65306;&#33521;&#26684;&#20848;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#65292;&#31532;&#22235;&#27425;&#27979;&#35797;&#65292;&#38632;&#21518;&#31532;&#22235;&#22825;&#26641;&#26729; - &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25289;&#24067;&#27801;&#28037;&#25171;&#20986;&#19968;&#26438;&#25361;&#34885;&#24615;&#30340;111&#20998;&#65292;&#35753;&#20182;&#30340;&#29699;&#38431;&#26356;&#25509;&#36817;&#24179;&#23616;&#65292;&#28595;&#22823;&#21033;&#20122;&#20445;&#20303;&#20102;&#37329;&#22612;&#65292;&#20294;&#24403;&#20182;&#25226;&#40065;&#29305;&#20598;&#23572;&#30340;&#26059;&#36716;&#32473;&#20052;&#23612;&#183;&#36125;&#23572;&#26031;&#25176;(Jonny Bairstow)&#26102;&#65292;&#20182;&#26368;&#32456;&#34987;&#31227;&#38500;&#65292;&#20052;&#23612;&#183;&#36125;&#23572;&#26031;&#25176;&#22312;&#31532;&#20108;&#27425;&#23581;&#35797;&#20013;&#21462;&#24471;&#20102;&#24456;&#22909;&#30340;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#20116;&#20154;&#20013;&#30340;&#28216;&#23458;&#26377; 214 &#20154;&#65292;&#33853;&#21518;&#20102; 61 &#20154;&#65292;&#32780;&#31532;&#19977;&#22825;&#21017;&#26377; 167 &#20154;&#28418;&#27969;&#12290;&#40065;&#29305;&#21482;&#26159;&#22240;&#20026;&#20809;&#32447;&#19981;&#22909;&#25165;&#25171;&#20445;&#40836;&#29699;&#65292;&#35009;&#21028;&#35748;&#20026;&#22825;&#27668;&#22826;&#38452;&#26263;&#65292;&#32541;&#24037;&#26080;&#27861;&#21442;&#21152;&#27604;&#36187;&#65292;&#20294;&#20182;&#19981;&#21487;&#39044;&#27979;&#30340;&#25237;&#29699;&#25552;&#20379;&#20102;&#26368;&#22823;&#30340;&#23041;&#32961;&#65292;&#20182;&#24456;&#19981;&#24184;&#27809;&#26377;&#35753;&#25289;&#24067;&#27801;&#28037;&#22312; 93 &#20998;&#19978;&#28369;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#26684;&#20848;&#38431;&#30340;&#33410;&#22863;&#24050;&#32463;&#34987;&#28526;&#28287;&#30340;&#22806;&#22330;&#25152;&#25269;&#28040;&#65292;&#36825;&#30772;&#22351;&#20102;&#33521;&#26684;&#20848;&#38431;&#35753;&#29699;&#22312;&#31354;&#20013;&#31227;&#21160;&#30340;&#24076;&#26395;&#65292;&#24182;&#26368;&#32456;&#23548;&#33268;&#29699;&#21464;&#36719;&#24182;&#22833;&#21435;&#24418;&#29366;&#21518;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#183;&#39532;&#20160;&#22312;&#33590;&#27463;&#26102;&#24182;&#27809;&#26377;&#32570;&#24109;&#31532; 31 &#22330;&#27604;&#36187;&#65292;&#20182;&#24050;&#32463;&#20026;&#29699;&#38431;&#36129;&#29486;&#20102; 107 &#27425;&#20256;&#29699;&#65292;&#36825;&#36843;&#20351;&#20182;&#25233;&#21046;&#20102;&#22823;&#37096;&#20998;&#30340;&#36827;&#25915;&#26412;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#26684;&#20848;&#38431;&#19968;&#24320;&#22987;&#23601;&#36718;&#25442;&#20102;&#35449;&#22982;&#26031;&#183;&#23433;&#24503;&#26862;&#12289;&#20811;&#37324;&#26031;&#183;&#27779;&#20811;&#26031;&#12289;&#39532;&#20811;&#183;&#20237;&#24503;&#21644;&#26031;&#22270;&#23572;&#29305;&#183;&#24067;&#32599;&#24503;&#65292;&#20294;&#22235;&#20154;&#32452;&#26410;&#33021;&#25214;&#21040;&#36229;&#36234;&#25289;&#24067;&#27801;&#28037;&#21644;&#39532;&#20160;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#23558;&#36710;&#36895;&#25552;&#39640;&#21040;&#20102; 93 &#33521;&#37324;/&#23567;&#26102;&#65292;&#35797;&#22270;&#25670;&#33073;&#24179;&#38745;&#30340;&#23616;&#38754;&#65292;&#20294;&#20182;&#26368;&#25509;&#36817;&#25171;&#30772;&#36825;&#31181;&#21512;&#20316;&#20851;&#31995;&#30340;&#26159;&#23545;&#25289;&#24067;&#27801;&#28037;&#25163;&#25351;&#30340;&#20005;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19977;&#21495;&#36873;&#25163;&#20197;&#33258;&#24049;&#30340;&#39640;&#26631;&#20934;&#32463;&#21382;&#20102;&#19968;&#20010;&#28201;&#21644;&#30340;&#31995;&#21015;&#36187;&#65292;&#20294;&#22312;&#20182;&#30340;&#22242;&#38431;&#30340;&#37325;&#35201;&#26102;&#21051;&#34920;&#29616;&#20986;&#33394;&#65292;&#33719;&#24471;&#20102;&#20182;&#30340;&#31532; 11 &#27425;&#27979;&#35797;&#25104;&#32489;&#65292;&#20063;&#26159;&#20182;&#30340;&#31532;&#20108;&#27425;&#28023;&#22806;&#27979;&#35797;&#25104;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35009;&#21028;&#22362;&#25345;&#35753;&#33521;&#26684;&#20848;&#38431;&#36716;&#21521;&#26059;&#36716;&#26102;&#65292;&#20182;&#21152;&#36895;&#20102;&#65292;&#21033;&#29992;&#29366;&#24577;&#19981;&#20339;&#30340;&#33707;&#24681;&#183;&#38463;&#37324;&#65288;Moeen Ali&#65289;&#26080;&#27861;&#27491;&#30830;&#25484;&#25569;&#33258;&#24049;&#30340;&#38271;&#24230;&#65292;&#24182;&#20174;&#40065;&#29305;&#36523;&#19978;&#25504;&#22842;&#20102;&#20004;&#20010;&#20845;&#20998;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301;&#21069;&#38431;&#38271;&#23558;&#20854;&#19982;&#21508;&#31181;&#19981;&#21516;&#30340;&#20132;&#20184;&#28151;&#22312;&#19968;&#36215;&#30340;&#20542;&#21521;&#24341;&#36215;&#20102;&#38382;&#39064;&#12290;&#20182;&#23558;&#19968;&#35760;&#25509;&#32541;&#26397;&#19978;&#30340;&#29699;&#20256;&#20102;&#19979;&#26469;&#65292;&#29699;&#22312;&#31354;&#20013;&#39128;&#36807;&#65292;&#22312;&#25289;&#24067;&#27801;&#28037;&#36924;&#36817;&#19977;&#20301;&#25968;&#26102;&#21344;&#25454;&#20102;&#20182;&#30340;&#20248;&#21183;&#65292;&#20294;&#29699;&#30340;&#39069;&#22806;&#36895;&#24230;&#20351;&#23427;&#39134;&#36807;&#20102;&#25166;&#20811;&#183;&#20811;&#21171;&#21033;&#30340;&#24038;&#32819;&#65292;&#39134;&#22868;&#32780;&#21435;&#65292;&#36798;&#21040;&#20102;&#22235;&#20301;&#25968;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#20999;&#20837;&#20182;&#30340;&#38450;&#23432;&#29699;&#21592;&#21518;&#65292;&#24403;&#39532;&#20160;&#21521;&#21069;&#25512;&#36827;&#24182;&#20026;&#30701;&#33151;&#30340;&#21704;&#37324;&#183;&#24067;&#40065;&#20811;&#25552;&#20379;&#20102;&#19968;&#20010;&#33392;&#38590;&#30340;&#26426;&#20250;&#26102;&#65292;&#40065;&#29305;&#20960;&#20046;&#25235;&#20303;&#20102;&#21478;&#19968;&#20010;&#20154;&#12290;&#20182;&#20280;&#20986;&#19968;&#21482;&#25163;&#65292;&#21364;&#25235;&#19981;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22330;&#20241;&#24687;&#26102;&#21448;&#24320;&#22987;&#19979;&#38632;&#65292;&#33521;&#26684;&#20848;&#38431;&#31048;&#31095;&#27604;&#36187;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#21462;&#24471;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;span&gt;&#8226;&lt;/span&gt; Ali Martin &#30340;&#23436;&#25972;&#25253;&#21578;&#21363;&#23558;&#21457;&#24067;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 01:52:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#21496;&#27861;&#38480;&#21046;&#25237;&#31080;&#20020;&#36817;&#65292;&#25968;&#19975;&#21517;&#20197;&#33394;&#21015;&#20154;&#28216;&#34892;</title><link>https://www.theguardian.com/world/2023/jul/22/tens-of-thousands-of-israelis-march-as-vote-on-judicial-curbs-nears</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T17:07:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/248573fa2fe67843f1f5202ad52db3d84219a19b/0_0_8192_4916/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b9cd279a928e615433c10f8fb3e8e8c6" alt=""&gt;&#32822;&#36335;&#25746;&#20919;&#22823;&#25209;&#20154;&#32676;&#25381;&#33310;&#30528;&#20197;&#33394;&#21015;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25104;&#21315;&#19978;&#19975;&#30340;&#20197;&#33394;&#21015;&#20154;&#21453;&#23545;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#23547;&#27714;&#30340;&#21496;&#27861;&#25913;&#38761;&#65292;&#28216;&#34892;&#21040;&#32822;&#36335;&#25746;&#20919;&#65292;&#22240;&#20026;&#20182;&#30340;&#21491;&#32764;&#25919;&#24220;&#38754;&#20020;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#24223;&#38500;&#19968;&#39033;&#38480;&#21046;&#26368;&#39640;&#27861;&#38498;&#26435;&#21147;&#30340;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22799;&#26085;&#28814;&#28814;&#28872;&#26085;&#19979;&#65292;&#19968;&#38271;&#21015;&#25239;&#35758;&#32773;&#25163;&#25345;&#20197;&#33394;&#21015;&#22269;&#26071;&#65292;&#27839;&#30528;&#34623;&#34578;&#30340;&#39640;&#36895;&#20844;&#36335;&#21069;&#24448;&#32822;&#36335;&#25746;&#20919;&#65292;&#20276;&#38543;&#30528;&#20987;&#40723;&#22768;&#12289;&#21453;&#25919;&#24220;&#21475;&#21495;&#21644;&#27426;&#21628;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#35797;&#22270;&#25913;&#21464;&#20197;&#33394;&#21015;&#30340;&#21496;&#27861;&#21046;&#24230;&#65292;&#20351;&#35813;&#22269;&#38519;&#20837;&#20102;&lt;a href="https://www.theguardian.com/world/2023/mar/27/israel-netanyahu-judiciary-plans-halt"&gt;&#26368;&#20005;&#37325;&#30340;&#25919;&#27835;&#21361;&#26426;&#20043;&#19968;&lt;/a&gt;&#65292;&#24341;&#21457;&#20102;&#20840;&#22269;&#24615;&#30340;&#25239;&#35758;&#65292;&#21066;&#24369;&#20102;&#32463;&#27982;&#65292;&#24182;&#24341;&#36215;&#20102;&lt;a href="https://www.theguardian.com/us-news/2023/jul/17/benjamin-netanyahu-joe-biden-israel-white-house-visit"&gt;&#35199;&#26041;&#30431;&#21451;&#30340;&#25285;&#24551;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/mar/27/israel-netanyahu-judiciary-plans-halt"&gt;&#20197;&#33394;&#21015;&#65306;&#20869;&#22612;&#23612;&#20122;&#32993;&#23459;&#24067;&#25512;&#36831;&#21496;&#27861;&#25913;&#38761;&#35745;&#21010;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#20204;&#22312;&#28909;&#28010;&#20013;&#34892;&#36208;&#20102;&#25968;&#26085;&#65292;&#36807;&#22812;&#38706;&#33829;&#65292;&#24403;&#22320;&#20154;&#25552;&#20379;&#39135;&#29289;&#21644;&#39278;&#26009;&#65292;&#21040;&#36798;&#22478;&#38376;&#26102;&#65292;&#25239;&#35758;&#32773;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&#22330;&#38754;&#21069;&#25152;&#26410;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35745;&#21010;&#22312;&#21608;&#26085;&#36777;&#35770;&#21644;&#38543;&#21518;&#23545;&#35813;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#20043;&#21069;&#22312;&#35758;&#20250;&#22806;&#38598;&#20250;&#65292;&#36825;&#23558;&#38480;&#21046;&#26368;&#39640;&#27861;&#38498;&#25764;&#38144;&#20854;&#35748;&#20026;&#8220;&#19981;&#21512;&#29702;&#8221;&#30340;&#25919;&#24220;&#25110;&#37096;&#38271;&#20915;&#23450;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#23447;&#25945;&#27665;&#26063;&#20027;&#20041;&#32852;&#30431;&#34920;&#31034;&#65292;&#38656;&#35201;&#35813;&#27861;&#26696;&#26469;&#24179;&#34913;&#26435;&#21147;&#20998;&#25903;&#65292;&#22240;&#20026;&#27861;&#38498;&#24050;&#32463;&#21464;&#24471;&#36807;&#20110;&#24178;&#39044;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#35813;&#20462;&#27491;&#26696;&#27491;&#22312;&#35758;&#20250;&#21254;&#24537;&#36890;&#36807;&#65292;&#36825;&#23558;&#20026;&#33104;&#36133;&#21644;&#28389;&#29992;&#26435;&#21147;&#25171;&#24320;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#20197;&#33394;&#21015;&#20154;&#26222;&#36941;&#23384;&#22312;&#30097;&#34385;&#12290;&#21326;&#30427;&#39039;&#25958;&#20419;&#20869;&#22612;&#23612;&#20122;&#32993;&#23601;&#20219;&#20309;&#21496;&#27861;&#25913;&#38761;&#23547;&#27714;&#20849;&#35782;&#65292;&#31216;&#36825;&#24212;&#20445;&#25345;&#20197;&#33394;&#21015;&#21496;&#27861;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#21361;&#26426;&#29978;&#33267;&#22312;&#20891;&#38431;&#20869;&#37096;&#36896;&#25104;&#20102;&#20998;&#27495;&#65292;&#38271;&#26399;&#20197;&#26469;&#65292;&#20891;&#38431;&#19968;&#30452;&#34987;&#35270;&#20026;&#19968;&#20010;&#26292;&#36481;&#31038;&#20250;&#30340;&#38750;&#25919;&#27835;&#29076;&#28809;&#65292;&#36777;&#35770;&#21452;&#26041;&#37117;&#34920;&#36798;&#20102;&#23545;&#25112;&#22791;&#29366;&#24577;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21313;&#21517;&#21069;&#23433;&#20840;&#23448;&#21592;&#65292;&#21253;&#25324;&#20891;&#26041;&#12289;&#35686;&#23519;&#21644;&#25705;&#33832;&#24503;&#30340;&#36127;&#36131;&#20154;&#65288;&#20854;&#20013;&#19968;&#20123;&#20154;&#26366;&#22312;&#20869;&#22612;&#23612;&#20122;&#32993;&#25163;&#19979;&#20219;&#32844;&#65289;&#65292;&#20110;&#21608;&#20845;&#21521;&#24635;&#29702;&#21457;&#34920;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#25958;&#20419;&#20182;&#21462;&#28040;&#25237;&#31080;&#24182;&#23601;&#24191;&#27867;&#21830;&#23450;&#30340;&#25913;&#38761;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#35828;&#65306;&#8220;&#36825;&#39033;&#31435;&#27861;&#27491;&#22312;&#25703;&#27585;&#20197;&#33394;&#21015;&#31038;&#20250;&#20849;&#26377;&#30340;&#19996;&#35199;&#65292;&#27491;&#22312;&#25749;&#35010;&#20154;&#27665;&#65292;&#29926;&#35299;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65292;&#24182;&#23545;&#20197;&#33394;&#21015;&#30340;&#23433;&#20840;&#36896;&#25104;&#33268;&#21629;&#25171;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#21542;&#35748;&#22240;&#33104;&#36133;&#32780;&#25509;&#21463;&#23457;&#21028;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#19968;&#30452;&#22312;&#21162;&#21147;&#36798;&#25104;&#24191;&#27867;&#21327;&#35758;&#65292;&#24182;&#35753;&#21453;&#23545;&#20826;&#26377;&#36131;&#20219;&#20570;&#20986;&#22949;&#21327;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 01:22:02 +0800</pubDate></item><item><title>&#26364;&#23612;&#26222;&#23572;&#37030;&#22919;&#22899;&#34989;&#20987;&#20107;&#20214;&#30340;&#35270;&#39057;&#25171;&#30772;&#20102;&#21360;&#24230;&#31995;&#32479;&#24615;&#36718;&#22904;&#20107;&#20214;&#30340;&#27785;&#40664;</title><link>https://www.theguardian.com/world/2023/jul/22/video-of-women-attacked-in-manipur-breaks-silence-on-systematic-gang-rapes-in-india</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T16:26:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8db7790cd82ca7da49b91b9636eed772a917c365/0_472_7084_4251/master/7084.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7f8d9392c795f998d458f3704a462ade" alt=""&gt; 7 &#26376; 21 &#26085;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#39318;&#24220;&#22240;&#24085;&#23572;&#38468;&#36817;&#30340;&#26292;&#21147;&#20107;&#20214;&#20173;&#22312;&#32487;&#32493;&#65292;&#22919;&#22899;&#20204;&#28903;&#27585;&#20102;&#19968;&#21517;&#34987;&#25351;&#25511;&#21442;&#19982; 5 &#26376;&#26292;&#24466;&#34989;&#20987;&#30340;&#30007;&#23376;&#30340;&#25151;&#23627;&#12290;&lt;/div&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#20004;&#21517;&#22919;&#22899;&#34987;&#24378;&#34892;&#33073;&#20809;&#34915;&#26381;&#12289;&#36196;&#36523;&#35064;&#20307;&#28216;&#34903;&#12289;&#20844;&#24320;&#29477;&#20149;&#65292;&#29978;&#33267;&lt;a href="https://www.theguardian.com/world/2023/jul/20/modi-speaks-out-after-video-of-sexual-assault-on-women-in-manipur-emerges" title=""&gt;&#34987;&#36718;&#22904;&#30340;&#38236;&#22836;&lt;/a&gt;&#26333;&#20809;&#21518;&#65292;&#20174;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21040;&#21360;&#24230;&#39318;&#24109;&#22823;&#27861;&#23448;&#65292;&#25152;&#26377;&#20154;&#37117;&#20844;&#24320;&#34920;&#36798;&#20102;&#20182;&#20204;&#30340;&#38663;&#24778;&#21644;&#21388;&#24694;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#25171;&#30772;&#20102;&#23545;&lt;a href="https://www.theguardian.com/world/2023/jul/21/manipur-india-why-is-there-conflict-and-how-is-the-government-responding" title=""&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#25345;&#32493;&#25968;&#26376;&#30340;&#20914;&#31361;&#30340;&lt;/a&gt;&#38271;&#26399;&#27785;&#40664;&#65292;&#20182;&#23459;&#31216;&#8220;&#21457;&#29983;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#22899;&#20799;&#36523;&#19978;&#30340;&#20107;&#24773;&#27704;&#36828;&#19981;&#33021;&#34987;&#21407;&#35845;&#8221;&#65292;&#24182;&#19988;&#8220;&#25972;&#20010;&#22269;&#23478;&#37117;&#22240;&#36825;&#27425;&#34989;&#20987;&#32780;&#33945;&#32670;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27491;&#22914;&#35768;&#22810;&#20154;&#28909;&#34935;&#24378;&#35843;&#30340;&#37027;&#26679;&#65292;&#35270;&#39057;&#20013;&#30340;&#21487;&#24597;&#20107;&#20214;&#23545;&#24403;&#23616;&#26469;&#35828;&#24182;&#19981;&#26032;&#40092;&#12289;&#23396;&#31435;&#25110;&#26410;&#30693;&#12290;&#33258;&#20174;&#20116;&#26376;&#21021;&#22312;&#19996;&#21271;&#37096;&#24030;&#29190;&#21457;&#20027;&#35201;&#26757;&#27888;&#37096;&#33853;&#21644;&#23569;&#25968;&#24211;&#22522;&#37096;&#33853;&#20043;&#38388;&#30340;&#26292;&#21147;&#20107;&#20214;&#20197;&#26469;&#65292;&#27963;&#21160;&#20154;&#22763;&#21644;&#23398;&#32773;&#35748;&#20026;&#65292;&#26757;&#27888;&#26292;&#24466;&#26377;&#31995;&#32479;&#22320;&#21033;&#29992;&#24378;&#22904;&#21644;&#24615;&#26292;&#21147;&#20316;&#20026;&#23545;&#24211;&#22522;&#31038;&#21306;&#22919;&#22899;&#36827;&#34892;&#8220;&#25253;&#22797;&#24615;&#34989;&#20987;&#8221;&#30340;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#20110;&#26364;&#23612;&#26222;&#23572;&#37030;&#30495;&#23454;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#21465;&#36848;&#8212;&#8212;&#38024;&#23545;&#24211;&#22522;&#31038;&#21306;&#29359;&#19979;&#30340;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#34892;&#12289;&#38024;&#23545;&#24211;&#22522;&#22919;&#22899;&#30340;&#25915;&#20987;&#12289;&#26757;&#27888;&#26292;&#24466;&#20351;&#29992;&#24378;&#22904;&#20316;&#20026;&#27494;&#22120;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#22242;&#20307;&#37117;&#22312;&#19981;&#21463;&#24809;&#32602;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#65292;&#20294;&#22269;&#23478;&#19968;&#30452;&#20445;&#25345;&#27785;&#40664;&#21644;&#38544;&#30610;&#65292;&#8221;&#26364;&#23612;&#26222;&#23572;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#24247;&#27735;&#33487;&#23433;&#35946;&#36763;&#65288;Kham Khan Suan Hausing&#65289;&#35828;&#12290;&lt;em&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/em&gt;&#28023;&#24471;&#25289;&#24052;&#22823;&#23398;&#12290; &#8220;&#30452;&#21040;&#36825;&#27573;&#35270;&#39057;&#30127;&#20256;&#65292;&#22269;&#23478;&#36825;&#31181;&#36807;&#24230;&#28909;&#34935;&#20110;&#25511;&#21046;&#21465;&#20107;&#30340;&#34892;&#20026;&#25165;&#26368;&#32456;&#34987;&#26333;&#20809;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#19978;&#21608;&#65292;&#22312;&#22919;&#22899;&#34987;&#34384;&#24453;&#30340;&#35270;&#39057;&#24320;&#22987;&#27969;&#34892;&#24182;&#19988;&#24635;&#29702;&#21457;&#22768;&#20043;&#21518;&#65292;&#35686;&#26041;&#25165;&#26368;&#32456;&#36910;&#25429;&#20102;&#20182;&#20204;&#8212;&#8212;&#36317;&#31163;&#31435;&#26696;&#24050;&#36817; 70 &#22825;&#12290; &lt;/p&gt;&lt;figure data-media-id="9aa2ee7314cdb0f3d03b3b310754a8eaa225045d"&gt;&lt;img src="https://media.guim.co.uk/9aa2ee7314cdb0f3d03b3b310754a8eaa225045d/0_200_6000_3600/1000.jpg" alt="&#21360;&#24230;&#19996;&#21271;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#33487;&#26684;&#21162;&#21457;&#29983;&#31181;&#26063;&#20914;&#31361;&#21644;&#39578;&#20081;&#21518;&#65292;&#19968;&#26869;&#34987;&#28903;&#28966;&#30340;&#26524;&#26641;&#30679;&#31435;&#22312;&#19968;&#24231;&#36973;&#21040;&#30772;&#22351;&#30340;&#25151;&#23627;&#21069;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#33487;&#26684;&#21162;&#30340;&#31181;&#26063;&#20914;&#31361;&#21644;&#39578;&#20081;&#29616;&#22330;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#23572;&#22612;&#22827;&#183;&#21345;&#24503;&#37324;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23398;&#32773;&#20204;&#22768;&#31216;&#65292;&#20351;&#29992;&lt;a href="https://www.theguardian.com/books/2020/mar/08/our-bodies-their-battlefield-christina-lamb-review-women-war-rape-victims" title=""&gt;&#24378;&#22904;&#20316;&#20026;&#27494;&#22120;&lt;/a&gt;&#26159;&#31995;&#32479;&#24615;&#30340;&#12290; 5 &#26376; 4 &#26085;&#65292;&#23601;&#22312;&#35270;&#39057;&#20013;&#30340;&#22919;&#22899;&#36973;&#21040;&#34989;&#20987;&#30340;&#21516;&#19968;&#22825;&#65292;&#20004;&#21517;&#24180;&#40836;&#20998;&#21035;&#20026; 20 &#23681;&#21644; 24 &#23681;&#30340; Kuki &#22919;&#22899;&#27491;&#22312; 20 &#33521;&#37324;&#22806;&#30340;&#19968;&#20010;&#26449;&#24196;&#30340;&#27927;&#36710;&#22330;&#24037;&#20316;&#65292;&#36825;&#26102;&#19968;&#32676;&#24868;&#24594;&#30340;&#21517;&#27888;&#26292;&#27665;&#25163;&#25345;&#20992;&#21644;&#26829;&#26834;&#65292;&#22823;&#22768;&#21898;&#21483;&#65292;&#36861;&#25429;&#22905;&#20204;&#12290;&#30446;&#20987;&#32773;&#21644;&#20146;&#23646;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#36825;&#20004;&#21517;&#22919;&#22899;&#22312;&#26292;&#24466;&#20013;&#36973;&#21040;&#26757;&#27888;&#22919;&#22899;&#30340;&#27572;&#25171;&#21644;&#36718;&#22904;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23601;&#20687;&#37326;&#20861;&#19968;&#26679;&#12290;&#25105;&#26080;&#27861;&#29702;&#35299;&#19968;&#20010;&#20154;&#24590;&#20040;&#21487;&#20197;&#22914;&#27492;&#27531;&#24525;&#12290;&#8221;&#19968;&#20301;&#21516;&#20107;&#35828;&#36947;&#12290; &#8220;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#26292;&#27665;&#20013;&#30340;&#22899;&#24615;&#22312;&#34987;&#24378;&#22904;&#26102;&#39640;&#21898;&#30528;&#21475;&#21495;&#65306;&#8216;&#26432;&#20102;&#65292;&#26432;&#20102;&#36825;&#20123;&#37096;&#33853;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#27985;&#36523;&#26159;&#34880;&#12289;&#22402;&#27515;&#30340;&#22919;&#22899;&#38543;&#21518;&#34987;&#25302;&#21040;&#27927;&#36710;&#22330;&#22806;&#30340;&#36335;&#19978;&#12290; &#8220;&#25105;&#28165;&#26970;&#22320;&#35760;&#24471;&#20182;&#20204;&#21098;&#30862;&#30340;&#22836;&#21457;&#28293;&#28385;&#20102;&#25151;&#38388;&#37324;&#30340;&#34880;&#65292;&#8221;&#19968;&#20301;&#22312;&#29616;&#22330;&#30340;&#21516;&#20107;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21478;&#19968;&#21517;&#21516;&#20107;&#31216;&#65292;&#35686;&#23519;&#21518;&#26469;&#36214;&#21040;&#24182;&#25226;&#20182;&#20204;&#24102;&#36208;&#20102;&#12290; &#8220;&#31532;&#20108;&#22825;&#65292;&#25105;&#21435;&#21307;&#38498;&#26816;&#26597;&#20182;&#20204;&#65292;&#20294;&#21307;&#29983;&#21578;&#35785;&#25105;&#65292;&#20182;&#20204;&#24050;&#32463;&#26080;&#27861;&#25405;&#25937;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#20004;&#20154;&#37117;&#36973;&#21040;&#27531;&#37239;&#30340;&#24378;&#22904;&#21644;&#37239;&#21009;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#27597;&#20146;&#25551;&#36848;&#20102;&#22905;&#21548;&#21040;&#36825;&#19968;&#28040;&#24687;&#21518;&#30340;&#24754;&#30171;&#65292;&#36825;&#23545;&#23478;&#24237;&#26469;&#35828;&#26356;&#21152;&#30171;&#33510;&#65292;&#22240;&#20026;&#20182;&#20204;&#26080;&#27861;&#25910;&#38598;&#22899;&#20799;&#30340;&#23608;&#20307;&#65292;&#22899;&#20799;&#20173;&#28982;&#36538;&#22312;&#24030;&#39318;&#24220;&#22240;&#24085;&#23572;&#30340;&#22826;&#24179;&#38388;&#37324;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#21069;&#24448;&#26757;&#27888;&#25511;&#21046;&#30340;&#22320;&#21306;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23478;&#20154;&#36824;&#22768;&#31216;&#35686;&#26041;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#35843;&#26597;&#27492;&#26696;&#12290;&#25454;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#30475;&#21040;&#30340;&#19968;&#20221;&#35686;&#26041;&#25253;&#21578;&#26174;&#31034;&#65292;&#26696;&#21457;&#24403;&#22825;&#65292;&#35686;&#26041;&#25552;&#20132;&#20102;&#19968;&#20221;&#25253;&#21578;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#24378;&#22904;&#65292;&#30452;&#21040;&#20854;&#20013;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#27597;&#20146;&#25552;&#20986;&#26032;&#30340;&#26696;&#20214;&#65292;&#35851;&#26432;&#26696;&#30340;&#23436;&#25972;&#20107;&#20214;&#25165;&#34987;&#35760;&#24405;&#22312;&#26696;&#12290; &lt;/p&gt;&lt;figure data-media-id="a82827fe245f72c2c725d7fc97b5a682fc44a7b1"&gt;&lt;img src="https://media.guim.co.uk/a82827fe245f72c2c725d7fc97b5a682fc44a7b1/0_198_6048_3628/1000.jpg" alt="7 &#26376; 21 &#26085;&#65292;&#27888;&#31859;&#23572;&#32435;&#24503;&#37030;&#38738;&#24180;&#22823;&#20250;&#30340;&#27963;&#21160;&#20154;&#22763;&#22312;&#37329;&#22856;&#26364;&#23612;&#26222;&#23572;&#37030;&#21442;&#21152;&#21453;&#23545;&#31181;&#26063;&#26292;&#21147;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290;&#20182;&#20204;&#20030;&#30528;&#8220;&#25327;&#25937;&#26364;&#23612;&#26222;&#23572;&#37030;&#8221;&#30340;&#27178;&#24133;&#65292;&#24182;&#25551;&#32472;&#20102;&#24868;&#24594;&#30340;&#30007;&#23376;&#20440;&#34383;&#19968;&#21517;&#22919;&#22899;&#30340;&#24773;&#26223;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;7 &#26376; 21 &#26085;&#65292;&#27888;&#31859;&#23572;&#32435;&#24503;&#37030;&#38738;&#24180;&#22823;&#20250;&#30340;&#27963;&#21160;&#20154;&#22763;&#22312;&#37329;&#22856;&#26364;&#23612;&#26222;&#23572;&#37030;&#21442;&#21152;&#21453;&#23545;&#31181;&#26063;&#26292;&#21147;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;R Satish Babu/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#20204;&#23601;&#27809;&#26377;&#25910;&#21040;&#35686;&#26041;&#30340;&#22238;&#22797;&#65292;&#8221;&#25552;&#20132;&#26696;&#20214;&#30340;&#27597;&#20146;&#35828;&#12290; &#8220;&#25105;&#30340;&#22899;&#20799;&#21644;&#22905;&#30340;&#26379;&#21451;&#36973;&#21463;&#20102;&#27531;&#37239;&#30340;&#37239;&#21009;&#65292;&#24182;&#20197;&#22914;&#27492;&#30171;&#33510;&#30340;&#26041;&#24335;&#34987;&#26432;&#23475;&#12290;&#25105;&#24590;&#26679;&#25165;&#33021;&#23433;&#24515;&#22320;&#29983;&#27963;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340; Meitei &#21644; Kuki &#31038;&#21306;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#21487;&#20197;&#36861;&#28335;&#21040;&#20960;&#21313;&#24180;&#21069;&#12290;&#28982;&#32780;&#65292;&#26368;&#36817;&#65292;&#22312;&#26757;&#27888;&#20154;&#20027;&#23548;&#30340;&#29616;&#20219;&#24030;&#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#20154;&#20204;&#30340;&#19981;&#28385;&#24773;&#32490;&#21152;&#21095;&#65292;&#25919;&#24220;&#34987;&#25351;&#25511;&#25512;&#34892;&#27495;&#35270;&#24211;&#22522;&#20154;&#30340;&#25919;&#31574;&#65292;&#25454;&#31216;&#35797;&#22270;&#22842;&#36208;&#24211;&#22522;&#20154;&#30340;&#22303;&#22320;&#65292;&#24182;&#23558;&#20182;&#20204;&#35270;&#20026;&#38750;&#27861;&#31227;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26292;&#21147;&#20107;&#20214;&#30340;&#23548;&#28779;&#32034;&#26159;&#27861;&#38498;3&#26376;&#20221;&#30340;&#19968;&#39033;&#35009;&#20915;&#65292;&#35813;&#35009;&#20915;&#25480;&#20104;Meitei&#31038;&#21306;&#8220;&#22312;&#20876;&#37096;&#33853;&#8221;&#22320;&#20301;&#65292;&#20351;&#20182;&#20204;&#20139;&#26377;&#19982;&#23569;&#25968;&#27665;&#26063;&#24211;&#22522;&#20154;&#30456;&#21516;&#30340;&#32463;&#27982;&#31119;&#21033;&#12289;&#25919;&#24220;&#24037;&#20316;&#21644;&#25945;&#32946;&#37197;&#39069;&#65292;&#24182;&#20801;&#35768;&#20182;&#20204;&#22312;&#24211;&#22522;&#20154;&#20027;&#35201;&#23621;&#20303;&#30340;&#23665;&#21306;&#36141;&#20080;&#22303;&#22320;&#12290;&#24211;&#22522;&#20154;&#24320;&#22987;&#25285;&#24515;&#33258;&#24049;&#20250;&#22833;&#21435;&#22303;&#22320;&#21644;&#23433;&#20840;&#65292;&#23398;&#29983;&#22242;&#20307;&#24320;&#22987;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21040; 5 &#26376;&#21021;&#65292;&#26292;&#21147;&#20107;&#20214;&#31361;&#28982;&#29190;&#21457;&#24182;&#34067;&#24310;&#21040;&#20840;&#24030;&#30340;&#36895;&#24230;&#35753;&#35768;&#22810;&#20154;&#24863;&#21040;&#24778;&#35766;&#65292;&#21517;&#27888;&#26292;&#24466;&#36805;&#36895;&#21160;&#21592;&#20102;&#25968;&#21315;&#20154;&#65292;&#24320;&#22987;&#25918;&#28779;&#28903;&#27585; Kuki &#26449;&#24196;&#65292;&#33853;&#20837;&#20182;&#20204;&#25163;&#20013;&#30340; Kuki &#22919;&#22899;&#20063;&#36973;&#21040;&#27531;&#37239;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#20840;&#22269;&#22919;&#22899;&#32852;&#21512;&#20250;&#31192;&#20070;&#38271;&#23433;&#22958;&#183;&#25289;&#36158; (Annie Raja) &#26368;&#36817;&#35775;&#38382;&#20102;&#30446;&#21069;&#23621;&#20303;&#30528;&#25968;&#21315;&#21517;&lt;a href="https://www.theguardian.com/world/2023/may/08/horrific-stories-thousands-flee-ethnic-violence-north-east-india-manipur" title=""&gt;&#22240;&#26292;&#21147;&#20107;&#20214;&#32780;&#27969;&#31163;&#22833;&#25152;&#30340;&lt;/a&gt;&#25937;&#25588;&#33829;&#30340;&#20154;&#65292;&#22905;&#35828;&#22905;&#24050;&#32463;&#19982;&#20960;&#21517;&#36973;&#21040;&#34989;&#20987;&#30340;&#24211;&#22522;&#22919;&#22899;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#36158;&#35828;&#65306;&#8220;&#20174;&#25105;&#19982;&#36825;&#20123;&#22899;&#24615;&#30340;&#20114;&#21160;&#26469;&#30475;&#65292;&#25105;&#21487;&#20197;&#33258;&#20449;&#22320;&#35828;&#65292;&#23384;&#22312;&#24456;&#22810;&#24615;&#26292;&#21147;&#26696;&#20214;&#12290;&#8221;&#35266;&#23519;&#20154;&#22763;&#35748;&#20026;&#65292;5 &#26376; 3 &#26085;&#24320;&#22987;&#22312;&#31038;&#20132;&#23186;&#20307;&#21644; WhatsApp &#19978;&#20256;&#25773;&#30340;&#34394;&#20551;&#26032;&#38395;&#21644;&#38169;&#35823;&#20449;&#24687;&#21487;&#33021;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#22240;&#20026;&#26757;&#27888;&#22919;&#22899;&#34987; Kuki &#26292;&#24466;&#24378;&#22904;&#21644;&#26432;&#23475;&#30340;&#34394;&#20551;&#25253;&#36947;&#34429;&#28982;&#34987;&#35777;&#23454;&#26159;&#38169;&#35823;&#30340;&#65292;&#20294;&#24320;&#22987;&#22312;&#19968;&#22330;&#30475;&#20284;&#21327;&#35843;&#19968;&#33268;&#30340;&#27963;&#21160;&#20013;&#24191;&#27867;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#21517;&#24311;&#26292;&#24466;&#20284;&#20046;&#24320;&#22987;&#20197;&#20037;&#21916;&#22919;&#22899;&#20026;&#30446;&#26631;&#36827;&#34892;&#8220;&#25253;&#22797;&#8221;&#24378;&#22904;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#24471;&#25289;&#24052;&#22823;&#23398;&#31038;&#20250;&#23398;&#21161;&#29702;&#25945;&#25480; Hoineilhing Sitlhou &#19968;&#30452;&#22312;&#35760;&#24405;&#36825;&#20123;&#26696;&#20214;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#21487;&#20197;&#30475;&#21040;&#20551;&#26032;&#38395;&#30340;&#31995;&#32479;&#20256;&#25773;&#19982;&#23545;&#24211;&#22522;&#22919;&#22899;&#30340;&#24378;&#22904;&#34989;&#20987;&#20043;&#38388;&#23384;&#22312;&#8220;&#26126;&#26174;&#30340;&#32852;&#31995;&#8221;&#65292;&#36825;&#20123;&#20551;&#26032;&#38395;&#20284;&#20046;&#26159;&#20026;&#20102;&#25925;&#24847;&#29053;&#21160;&#31181;&#26063;&#26292;&#21147;&#32780;&#36805;&#36895;&#20256;&#25773;&#30340;&#12290; &#8220;&#24403;&#25105;&#21548;&#21040;&#36825;&#20123;&#20107;&#20214;&#30340;&#25253;&#36947;&#26102;&#65292;&#21517;&#27888;&#26292;&#24466;&#24635;&#26159;&#36777;&#35299;&#35828;&#8216;&#20320;&#20204;&#24378;&#22904;&#20102;&#25105;&#20204;&#30340;&#22919;&#22899;&#65292;&#25152;&#20197;&#25105;&#20204;&#20063;&#20250;&#23545;&#20320;&#20204;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#8217;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="1b77e5dc7eac927185121409d2d6d479d6d3315c"&gt;&lt;img src="https://media.guim.co.uk/1b77e5dc7eac927185121409d2d6d479d6d3315c/0_96_2877_1726/1000.jpg" alt="&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25171;&#25163;&#21183;&#65292;&#32937;&#33152;&#21518;&#38754;&#21487;&#20197;&#30475;&#21040;&#21478;&#19968;&#20010;&#30007;&#20154;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#34920;&#31034;&#65292;&#36825;&#20123;&#34989;&#20987;&#35753;&#21360;&#24230;&#33945;&#32670;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26364;&#23612;&#20160;&#183;&#26031;&#29926;&#40065;&#26222;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22240;&#24085;&#23572;&#19968;&#21517; 23 &#23681;&#30340; Kuki &#22823;&#23398;&#23398;&#29983;&#30340;&#24773;&#20917;&#23601;&#26159;&#36825;&#26679;&#65292;5 &#26376; 4 &#26085;&#20940;&#26216;&#65292;&#22905;&#22312;&#35797;&#22270;&#19982;&#21733;&#21733;&#19968;&#36215;&#36867;&#31163;&#22823;&#23398;&#23487;&#33293;&#26102;&#34987; Meitei &#26292;&#24466;&#25235;&#33719;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#30007;&#20154;&#24320;&#22987;&#25749;&#25199;&#25105;&#30340;&#34915;&#26381;&#12290;&#20182;&#20204;&#22823;&#21898;&#20320;&#20204;&#30340;&#20154;&#27665;&#24378;&#22904;&#20102;&#26757;&#27888;&#22919;&#22899;&#65292;&#29616;&#22312;&#20320;&#20204;&#24212;&#35813;&#20026;&#27492;&#20184;&#20986;&#20195;&#20215;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#27572;&#25171;&#20102;&#22905;&#65292;&#28982;&#21518;&#23558;&#22905;&#25302;&#21040;&#38468;&#36817;&#30340;&#19968;&#25152;&#25151;&#23376;&#37324;&#12290; &#8220;&#25105;&#22312;&#20182;&#20204;&#38754;&#21069;&#20062;&#27714;&#20182;&#20204;&#25918;&#25105;&#36208;&#12290;&#20294;&#20182;&#20204;&#21482;&#26159;&#22823;&#21898;&#65292;&#23545;&#24378;&#22904;&#25253;&#20167;&#23601;&#26159;&#24378;&#22904;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#20845;&#20010;&#30007;&#20154;&#25226;&#25105;&#25302;&#21040;&#21478;&#19968;&#20010;&#25151;&#38388;&#65292;&#25749;&#30772;&#25105;&#30340;&#34915;&#26381;&#65292;&#24182;&#23545;&#25105;&#20570;&#19968;&#20123;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;&#25105;&#30340;&#36523;&#19978;&#33267;&#20170;&#36824;&#30041;&#26377;&#20260;&#30116;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20116;&#26376;&#30340;&#21478;&#19968;&#36215;&#20107;&#20214;&#20013;&#65292;&#19968;&#21517;&#24180;&#36731;&#30340;&#20037;&#21916;&#22919;&#22899;&#25551;&#36848;&#20102;&#22905;&#22312;&#33258;&#21160;&#25552;&#27454;&#26426;&#26102;&#22914;&#20309;&#34987;&#19968;&#21517;&#21517;&#27888;&#26292;&#24466;&#34989;&#20987;&#65292;&#20182;&#20204;&#32465;&#26550;&#20102;&#22905;&#24182;&#23558;&#22905;&#24102;&#21040;&#21517;&#27888;&#25511;&#21046;&#30340;&#22320;&#21306;&#65292;&#22312;&#37027;&#37324;&#22905;&#34987;&#27572;&#25171;&#33267;&#19981;&#30465;&#20154;&#20107;&#12290;&#30452;&#21040;&#22905;&#36867;&#33073;&#24182;&#34987;&#36865;&#24448;&#21307;&#38498;&#26102;&#65292;&#22905;&#25165;&#24471;&#30693;&#33258;&#24049;&#34987;&#24378;&#22904;&#20102;&#12290; &#8220;&#25105;&#21435;&#20102;&#35686;&#23519;&#23616;&#65292;&#20294;&#22312;&#37027;&#37324;&#24863;&#21463;&#21040;&#20102;&#26356;&#22810;&#30340;&#23041;&#32961;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34989;&#20987;&#20027;&#35201;&#21457;&#29983;&#22312;&#20914;&#31361;&#30340;&#26368;&#21021;&#20960;&#21608;&#20869;&#65292;&#24403;&#26102;&#35813;&#24030;&#22522;&#26412;&#19978;&#25353;&#29031;&#31181;&#26063;&#21010;&#20998;&#65292;&#26757;&#27888;&#20154;&#25511;&#21046;&#23665;&#35895;&#22320;&#21306;&#65292;&#24211;&#22522;&#20154;&#25511;&#21046;&#23665;&#21306;&#12290;&#28982;&#32780;&#65292;&#20914;&#31361;&#21644;&#26292;&#21147;&#20107;&#20214;&#19981;&#26029;&#29190;&#21457;&#65292;&#24403;&#22320;&#20154;&#22763;&#31216;&#35813;&#24030;&#20173;&#22788;&#20110;&lt;a href="https://www.theguardian.com/world/2023/may/16/separation-is-the-only-answer-manipur-violence-fuels-calls-for-separate-state-in-india" title=""&gt;&#20869;&#25112;&#36793;&#32536;&lt;/a&gt;&#12290;&#20154;&#20204;&#23545;&#25919;&#24220;&#35299;&#20915;&#20914;&#31361;&#30340;&#20449;&#24515;&#20173;&#28982;&#24456;&#20302;&#65292;&#29305;&#21035;&#26159;&#24211;&#22522;&#20154;&#65292;&#20182;&#20204;&#35828;&#20182;&#20204;&#19981;&#33021;&#20877;&#29983;&#27963;&#22312;&#26757;&#27888;&#20027;&#23548;&#30340;&#22269;&#23478;&#30340;&#21387;&#36843;&#19979;&#65292;&#29616;&#22312;&#27491;&#22312;&#20026;&#19968;&#20010;&#29420;&#31435;&#30340;&#22269;&#23478;&#32780;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#183;&#33487;&#23433;&#183;&#35946;&#36763; (Khan Suan Hausing) &#34920;&#31034;&#65306;&#8220;&#23545;&#36825;&#27573;&#21487;&#24597;&#35270;&#39057;&#30340;&#21453;&#24212;&#35777;&#26126;&#65292;&#22914;&#26524;&#22269;&#23478;&#20171;&#20837;&#24182;&#34920;&#31034;&#36275;&#22815;&#20102;&#65292;&#20182;&#20204;&#23601;&#21487;&#20197;&#37319;&#21462;&#34892;&#21160;&#24182;&#21046;&#27490;&#36825;&#22330;&#20914;&#31361;&#12290;&#8221; &#8220;&#20294;&#21482;&#35201;&#22269;&#23478;&#32487;&#32493;&#22312;&#29053;&#21160;&#36825;&#31181;&#26292;&#21147;&#26041;&#38754;&#21457;&#25381;&#20851;&#38190;&#20316;&#29992;&#65292;&#37027;&#20040;&#26292;&#21147;&#23601;&#20250;&#32487;&#32493;&#19979;&#21435;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 00:52:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#21435;&#20102;&#22320;&#29425;&#21448;&#22238;&#26469;&#20102;&#8221;&#65306;&#26480;&#31859;&#31119;&#20811;&#26031;&#22312;&#20581;&#24247;&#38382;&#39064;&#21518;&#20844;&#24320;&#35762;&#35805;</title><link>https://www.theguardian.com/film/2023/jul/22/jamie-foxx-speaks-publicly-after-health-problem</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T15:47:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/02d43b4ea245fd4deddff7ff0704d9c44f8ae31e/0_376_5632_3379/master/5632.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2d063132d4e0b7db8399339e07d7a0ea" alt=""&gt;&#26480;&#31859;&#183;&#31119;&#20811;&#26031;&#22312;&#31726;&#29699;&#27604;&#36187;&#20013;&#24494;&#31505;&lt;/div&gt;&lt;p&gt;&#26480;&#31859;&#183;&#31119;&#20811;&#26031;(Jamie Foxx)&#33258;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22240;&#19981;&#26126;&#20581;&#24247;&#38382;&#39064;&#34987;&#36865;&#24448;&#21307;&#38498;&#20197;&#26469;&#39318;&#27425;&#20844;&#24320;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#26376;&#65292;&#31119;&#20811;&#26031;&#30340;&#23478;&#20154;&#34920;&#31034;&#65292;&#20182;&lt;a href="https://www.theguardian.com/film/2023/apr/13/jamie-foxx-hospitalised-following-medical-complication"&gt;&#22240;&#8220;&#21307;&#30103;&#24182;&#21457;&#30151;&#8221;&#32780;&#22312;&#20122;&#29305;&#20848;&#22823;&#20303;&#38498;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#31119;&#20811;&#26031;&#30340;&#22899;&#20799;&#31185;&#29747;&#35828;&#65306;&#8220;&#24184;&#36816;&#30340;&#26159;&#65292;&#30001;&#20110;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#21644;&#31934;&#24515;&#25252;&#29702;&#65292;&#20182;&#24050;&#32463;&#36208;&#19978;&#20102;&#24247;&#22797;&#20043;&#36335;&#12290;&#25105;&#20204;&#30693;&#36947;&#20182;&#26159;&#22810;&#20040;&#21463;&#20154;&#29233;&#25140;&#65292;&#20063;&#24863;&#35874;&#24744;&#30340;&#31048;&#31095;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#23478;&#20154;&#35201;&#27714;&#20445;&#25252;&#38544;&#31169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#31119;&#20811;&#26031;&#22312;&lt;a href="https://www.instagram.com/reel/Cu_Iog9tJIk/"&gt;Instagram &#35270;&#39057;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#39318;&#20808;&#65292;&#25105;&#24819;&#23545;&#25152;&#26377;&#20026;&#25105;&#31048;&#31095;&#21644;&#32473;&#25105;&#21457;&#20449;&#24687;&#30340;&#20154;&#34920;&#31034;&#24863;&#35874;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#26080;&#27861;&#24320;&#22987;&#21578;&#35785;&#20320;[&#20581;&#24247;&#38382;&#39064;]&#35753;&#25105;&#36208;&#20102;&#22810;&#36828;&#20197;&#21450;&#23427;&#22914;&#20309;&#35753;&#25105;&#22238;&#26469;&#12290;&#25105;&#32463;&#21382;&#20102;&#19968;&#20123;&#25105;&#35748;&#20026;&#25105;&#27704;&#36828;&#19981;&#20250;&#32463;&#21382;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#24456;&#22810;&#20154;&#37117;&#22312;&#31561;&#24453;&#24182;&#24076;&#26395;&#21548;&#21040;&#26368;&#26032;&#28040;&#24687;&#65292;&#20294;&#35828;&#23454;&#35805;&#65292;&#25105;&#21482;&#26159;&#19981;&#24819;&#35753;&#20320;&#30475;&#21040;&#25105;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24076;&#26395;&#20320;&#30475;&#21040;&#25105;&#31505;&#12289;&#29609;&#24471;&#24456;&#24320;&#24515;&#12289;&#21442;&#21152;&#27966;&#23545;&#12289;&#35762;&#31505;&#35805;&#12289;&#25293;&#30005;&#24433;&#65288;&#25110;&#65289;&#30005;&#35270;&#33410;&#30446;&#12290;&#25105;&#19981;&#24819;&#35753;&#20320;&#30475;&#21040;&#25105;&#36523;&#19978;&#25554;&#30528;&#31649;&#23376;&#65292;&#24182;&#35797;&#22270;&#24324;&#28165;&#26970;&#25105;&#26159;&#21542;&#33021;&#25402;&#36807;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#21521;&#20182;&#30340;&#22969;&#22969;&#40667;&#24503;&#25289;&#183;&#36842;&#20811;&#26862;&#21644;&#22899;&#20799;&#31185;&#29747;&#34920;&#31034;&#25964;&#24847;&#65292;&#31216;&#22905;&#20204;&#8220;&#25327;&#25937;&#8221;&#20102;&#20182;&#30340;&#29983;&#21629;&#65292;&#21516;&#26102;&#20182;&#24863;&#35874;&#23478;&#20154;&#23545;&#20182;&#30340;&#20581;&#24247;&#32454;&#33410;&#8220;&#20005;&#23494;&#20445;&#23494;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#26080;&#27861;&#21578;&#35785;&#20320;&#65292;&#35753;&#20320;&#30340;&#23478;&#20154;&#20197;&#36825;&#31181;&#26041;&#24335;&#20171;&#20837;&#65292;&#24863;&#35273;&#26377;&#22810;&#26834;&#65292;&#32780;&#19988;&#20320;&#20204;&#37117;&#30693;&#36947;&#65292;&#20182;&#20204;&#23432;&#21475;&#22914;&#29942;&#65292;&#27809;&#26377;&#36879;&#38706;&#20219;&#20309;&#20449;&#24687;&#12290;&#20182;&#20204;&#20445;&#25252;&#20102;&#25105;&#65292;&#36825;&#23601;&#26159;&#25105;&#24076;&#26395;&#27599;&#20010;&#20154;&#22312;&#36825;&#26679;&#30340;&#26102;&#21051;&#37117;&#33021;&#25317;&#26377;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31119;&#20811;&#26031;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#20294;&#20182;&#39539;&#26021;&#20102;&#26377;&#20851;&#20182;&#30251;&#30186;&#25110;&#22833;&#26126;&#30340;&#29468;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#35828;&#65306;&#8220;&#25105;&#21435;&#20102;&#22320;&#29425;&#21448;&#22238;&#26469;&#20102;&#65292;&#25105;&#30340;&#24247;&#22797;&#20043;&#36335;&#20063;&#36935;&#21040;&#20102;&#19968;&#20123;&#22350;&#22391;&#65292;&#20294;&#25105;&#22238;&#26469;&#20102;&#65292;&#25105;&#33021;&#22815;&#24037;&#20316;&#65292;&#25152;&#20197;&#25105;&#35201;&#24863;&#35874;&#37027;&#20123;&#35753;&#25105;&#24037;&#20316;&#30340;&#20154;&#65292;&#25105;&#21482;&#24819;&#35828;&#65292;&#25105;&#29233;&#27599;&#20010;&#20154;&#65292;&#25105;&#29233;&#25105;&#24471;&#21040;&#30340;&#25152;&#26377;&#29233;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#36947;&#24681;&#183;&#24378;&#26862;&#21644;&#20975;&#25289;&#183;&#26222;&#25289;&#29305;&#12289;&#20027;&#25345;&#20154;&#26480;&#183;&#24067;&#33713;&#20857;&#21644;&#21916;&#21095;&#28436;&#21592;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#20234;&#26684;&#33713;&#35199;&#20122;&#26031;&#31561;&#21517;&#20154;&#22312;&#20182;&#30340;&#24086;&#23376;&#20013;&#34920;&#36798;&#20102;&#23545;&#20182;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#20889;&#36947;&#65306;&#8220;&#24403;&#25105;&#20877;&#27425;&#35265;&#21040;&#20320;&#26102;&#65292;&#25105;&#20250;&#24525;&#19981;&#20303;&#25317;&#25265;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29983;&#30149;&#26102;&#65292;&#31119;&#20811;&#26031;&#27491;&#22312;&#20122;&#29305;&#20848;&#22823;&#25293;&#25668; Netflix &#21916;&#21095;&#30005;&#24433;&#12298;Back in Action&#12299;&#65292;&#20854;&#20013;&#21253;&#25324;&#21345;&#26757;&#38534;&#183;&#36842;&#20122;&#20857;&#36817;&#21313;&#24180;&#26469;&#30340;&#39318;&#20010;&#30005;&#24433;&#35282;&#33394;&#12290;&#36825;&#37096;&#30005;&#24433;&#36824;&#30001;&#23433;&#24503;&#40065;&#183;&#26031;&#31185;&#29305;&#21644;&#26480;&#31859;&#183;&#24503;&#31859;&#29305;&#37324;&#22885;&#20027;&#28436;&#65292;&#30001;&#22622;&#26031;&#183;&#25096;&#30331;&#25191;&#23548;&#65292;&#31119;&#20811;&#26031;&#26366;&#19982;&#20182;&#21512;&#20316;&#36807;&#12298;&#21487;&#24597;&#30340;&#32769;&#26495;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#19982;&#32422;&#32752;&#183;&#21338;&#32822;&#21152; (John Boyega) &#20849;&#21516;&#20027;&#28436;&#20102;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#19978;&#26144;&#30340;&#21478;&#19968;&#37096; Netflix &#21916;&#21095;&#12298;&#20182;&#20204;&#20811;&#38534;&#20102;&#33922;&#40857;&#12299;&#12290;&lt;/p&gt;</description><pubDate>Sun, 23 Jul 2023 00:22:01 +0800</pubDate></item><item><title>&#23567;&#33041;&#34955;&#30340;&#26089;&#26399;&#20154;&#31867;&#32874;&#26126;&#21527;&#65311;&#31185;&#23398;&#23478;&#30340;&#35828;&#27861;&#24341;&#21457;&#20105;&#35758;</title><link>https://www.theguardian.com/science/2023/jul/22/small-brained-early-humans-homo-naledi-cleverer-storm</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T14:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4465e1e6e770f3853275b32af71a888ea293a510/46_0_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b117b5c1b564a7ffe5ebb0b6d524b173" alt=""&gt; Netflix &#32426;&#24405;&#29255;&#12298;&#26410;&#30693;&#65306;&#39592;&#22836;&#27934;&#12299;&#30340;&#21095;&#29031;&#65292;&#23637;&#31034;&#20102;&#32435;&#33713;&#36842;&#20154;&#30340;&#39592;&#26550;&#12290;&lt;/div&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#38663;&#24778;&#20102;&#31185;&#23398;&#30028;&#65292;&#24182;&#25104;&#20026;&#20840;&#29699;&#22836;&#26465;&#26032;&#38395;&#12290;&#30740;&#31350;&#20154;&#21592;&#19978;&#20010;&#26376;&#25253;&#21578;&#35828;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#19968;&#31181;&#30001;&#21476;&#20195;&#23567;&#33041;&#20154;&#31867;&#29289;&#31181;&#21046;&#20316;&#30340;&#22675;&#33900;&#12289; &lt;a href="https://www.newscientist.com/article/2376824-homo-naledi-may-have-made-etchings-on-cave-walls-and-buried-its-dead/" title=""&gt;&#38613;&#21051;&#31526;&#21495;&lt;/a&gt;&#21644;&#24037;&#20855;&#12290;&#36825;&#20123;&#22312;&#21335;&#38750;&#26032;&#26143;&#27934;&#31348;&#31995;&#32479;&#20013;&#30340;&#21457;&#29616;&#34920;&#26126;&#65292;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&lt;/em&gt;&#22312;&#29616;&#20195;&#20154;&#31867;&#24320;&#22987;&#24314;&#36896;&#22367;&#22675;&#21644;&#33402;&#26415;&#21697;&#20043;&#21069;&#36817;25&#19975;&#24180;&#23601;&#34920;&#29616;&#20986;&#20102;&#22797;&#26434;&#30340;&#34892;&#20026;&#65292;&#23613;&#31649;&#36825;&#20010;&#21407;&#22987;&#29289;&#31181;&#30340;&#22823;&#33041;&#21482;&#27604;&#40657;&#29481;&#29481;&#22823;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21551;&#31034;&lt;a href="https://www.biorxiv.org/content/10.1101/2023.06.01.543127v1" title=""&gt;&#22312;&#32593;&#19978;&#30340;&#35770;&#25991;&#20013;&#36827;&#34892;&#20102;&#25551;&#36848;&lt;/a&gt;&#65292;&#36825;&#20123;&#35770;&#25991;&#20173;&#26377;&#24453;&#21516;&#34892;&#35780;&#23457;&#65292;&#20294;&#20173;&#28982;&#34987;&#20316;&#32773;&#20204;&#35465;&#20026;&#19968;&#22330;&#26234;&#21147;&#38761;&#21629;&#65292;&#19968;&#22330;&lt;a href="https://www.nhm.ac.uk/discover/news/2023/june/claims-homo-naledi-buried-their-dead-alter-our-understanding-human-evolution.html" title=""&gt;&#33539;&#24335;&#36716;&#21464;&#65292;&#25361;&#25112;&#20102;&#20043;&#21069;&#20851;&#20110;&#20154;&#31867;&#36827;&#21270;&#30340;&#20551;&#35774;&lt;/a&gt;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#26089;&#22312;&#25105;&#20204;&#21457;&#23637;&#20986;&#22823;&#22823;&#33041;&#20043;&#21069;&#65292;&#23447;&#25945;&#21644;&#33402;&#26415;&#23601;&#24050;&#32463;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#34880;&#32479;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#38754;&#20020;&#30340;&#21069;&#26223;&#26159;&#65292;&#20154;&#31867;&#20043;&#21069;&#30340;&#29983;&#29289;&#27491;&#22312;&#24605;&#32771;&#26469;&#19990;&#12290;&#23427;&#24443;&#24213;&#25913;&#21464;&#20102;&#25105;&#20204;&#23545;&#20154;&#31867;&#36827;&#21270;&#30340;&#24605;&#32771;&#26041;&#24335;&#65292;&#8221;&#39046;&#23548;&#8220;&#26032;&#26143;&#8221;&#35843;&#26597;&#30340;&#20154;&#31867;&#23398;&#23478;&#26446;&#183;&#20271;&#26480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#35828;&#27861;&#26080;&#30097;&#24341;&#21457;&#20102;&#26377;&#20851;&#20154;&#24615;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;&#22914;&#26524;&#20687;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&lt;/em&gt;&#36825;&#26679;&#30340;&#23567;&#33041;&#29983;&#29289;&#24050;&#32463;&#33021;&#22815;&#29983;&#28779;&#12289;&#33402;&#26415;&#21697;&#12289;&#24037;&#20855;&#21644;&#22367;&#22675;&#65292;&#37027;&#20040;&#29616;&#20195;&#20154;&#31867;&#36827;&#21270;&#20986;&#30340;&#25152;&#26377;&#39069;&#22806;&#28784;&#36136;&#30340;&#21151;&#33021;&#26159;&#20160;&#20040;&#65311;&#36825;&#20010;&#38382;&#39064;&#24341;&#21457;&#20102;&#19968;&#22330;&#26377;&#36259;&#30340;&#31185;&#23398;&#36777;&#35770;&#12290; &lt;/p&gt;&lt;figure data-media-id="11c0fcbbb6163843b7403e4be1c5e02468287e14"&gt;&lt;img src="https://media.guim.co.uk/11c0fcbbb6163843b7403e4be1c5e02468287e14/120_0_3600_2160/1000.jpg" alt="&#19968;&#24352;&#20154;&#25163;&#19982;&#32435;&#33713;&#36842;&#20154;&#36739;&#23567;&#39592;&#22836;&#30340;&#23545;&#27604;&#29031;&#29255;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#33713;&#36842;&#20154;&#36523;&#39640;&#32422; 1.5 &#31859;&#12290;&#22312;&#19968;&#20010;&#27934;&#31348;&#32676;&#28145;&#22788;&#21457;&#29616;&#20102;&#20182;&#20204;&#30340;&#39592;&#22836;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#25925;&#24847;&#23558;&#23427;&#20204;&#25918;&#32622;&#22312;&#37027;&#37324;&#30340;&#29702;&#35770;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Netflix&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#21518;&#28526;&#27969;&#21457;&#29983;&#20102;&#36870;&#36716;&#12290; &lt;em&gt;H. naledi&lt;/em&gt;&#30740;&#31350;&#30340;&#21516;&#34892;&#35780;&#23457;&#20986;&#29616;&#12290;&#19978;&#21608;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#36825;&#20123;&#25991;&#20214;&#8220;&#19981;&#35880;&#24910;&#19988;&#19981;&#23436;&#25972;&#8221;&#12290;&#21478;&#19968;&#20301;&#35686;&#21578;&#35828;&#65306;&#8220;&#36825;&#20123;&#35828;&#27861;&#26159;&#19981;&#20805;&#20998;&#12289;&#19981;&#23436;&#25972;&#30340;&#65292;&#32780;&#19988;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#22522;&#20110;&#20551;&#35774;&#65292;&#32780;&#19981;&#26159;&#22522;&#20110;&#35777;&#25454;&#12290;&#8221;&#32780;&#31532;&#19977;&#20301;&#21017;&#39539;&#22238;&#20102;&#36825;&#20123;&#35770;&#25991;&#65292;&#22240;&#20026;&#23427;&#20204;&#8220;&#27809;&#26377;&#25552;&#20379;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#65292;&#20271;&#26480;&#30340;&#22242;&#38431;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#31185;&#23398;&#39118;&#26292;&#30340;&#20013;&#24515;&#12290;&#28595;&#22823;&#21033;&#20122;&#22696;&#23572;&#26412;&#25289;&#31609;&#20271;&#22823;&#23398;&#30340;&#21476;&#20154;&#31867;&#23398;&#23478;&#23433;&#36842;&#183;&#36203;&#37324;&#26031; (Andy Herries) &#34920;&#31034;&#65306;&#8220;&#25105;&#23545;&#38750;&lt;em&gt;&#26234;&#20154;&lt;/em&gt;&#29289;&#31181;&#22788;&#29702;&#27515;&#32773;&#30340;&#35266;&#28857;&#27809;&#26377;&#24322;&#35758;&#65292;&#20294;&#25105;&#30830;&#23454;&#24076;&#26395;&#65292;&#22312;&#31185;&#23398;&#23478;&#20204;&#23601;&#36825;&#20123;&#35266;&#28857;&#36827;&#34892;&#22823;&#35268;&#27169;&#23186;&#20307;&#23459;&#20256;&#20043;&#21069;&#65292;&#20250;&#26377;&#24378;&#26377;&#21147;&#30340;&#31185;&#23398;&#35777;&#25454;&#25903;&#25345;&#36825;&#31181;&#35828;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#35266;&#28857;&#24471;&#21040;&#20102;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;&#30740;&#31350;&#21592;&#20329;&#22855;&#183;&#40614;&#36842;&#36874;&#30340;&#25903;&#25345;&#12290; &#8220;&#25512;&#21160;&#19968;&#20010;&#26410;&#32463;&#35777;&#23454;&#32780;&#36973;&#21040;&#31185;&#23398;&#30028;&#25298;&#32477;&#30340;&#35266;&#28857;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="bf7b260c2310457cb27543dc98f85bca7b7e3799"&gt;&lt;img src="https://media.guim.co.uk/bf7b260c2310457cb27543dc98f85bca7b7e3799/6_0_1981_1980/1000.jpg" alt="&#32435;&#33713;&#36842;&#20154;&#30340;&#19968;&#20010;&#25104;&#21592;&#30340;&#39592;&#39612;&#22836;&#37096;&#30340;&#32454;&#33410;&#65292;&#35813;&#29289;&#31181;&#30340;&#22823;&#33041;&#22823;&#32422;&#26377;&#19968;&#20010;&#27225;&#23376;&#22823;&#23567;&#12290;" width="1000" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#33713;&#36842;&#20154;&#30340;&#19968;&#20010;&#25104;&#21592;&#30340;&#39592;&#39612;&#22836;&#37096;&#30340;&#32454;&#33410;&#65292;&#35813;&#29289;&#31181;&#30340;&#22823;&#33041;&#22823;&#32422;&#26377;&#19968;&#20010;&#27225;&#23376;&#22823;&#23567;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26032;&#21326;&#31038;/&#38463;&#25289;&#31859;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20262;&#25958;&#33258;&#28982;&#21382;&#21490;&#21338;&#29289;&#39302;&#30340;&#20811;&#37324;&#26031;&#183;&#26031;&#37329;&#26684;&#25945;&#25480;&#34917;&#20805;&#36947;&#65292; &lt;a href="https://www.netflix.com/tudum/articles/unknown-cave-of-bones-trailer" title=""&gt;Netflix &#26368;&#36817;&#30340;&#19968;&#37096;&#32426;&#24405;&#29255;&#20013;&lt;/a&gt;&#22840;&#22823;&#20102;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&lt;/em&gt;&#30340;&#26234;&#21147;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#26410;&#26469;&#23545;&#35813;&#22320;&#28857;&#30340;&#30740;&#31350;&#12290; &#8220;Rising Star &#26159;&#19968;&#20010;&#38750;&#24120;&#26834;&#30340;&#32593;&#31449;&#65292;&lt;em&gt;&#32435;&#33713;&#36842;&lt;/em&gt;&#26448;&#26009;&#38750;&#24120;&#32654;&#22937;&#65292;&#25152;&#20197;&#23454;&#38469;&#19978;&#27809;&#26377;&#24517;&#35201;&#22312;&#24067;&#19969;&#19978;&#21152;&#36807;&#22810;&#30340;&#40481;&#34507;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23558;&#22312;&#26410;&#26469;&#36896;&#25104;&#21487;&#20449;&#24230;&#38382;&#39064;&#65292;&#29978;&#33267;&#21487;&#33021;&#24433;&#21709;&#26356;&#22810;&#24037;&#20316;&#30340;&#36164;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#20241;&#38386;&#25506;&#27934;&#32773;&#22312;&#32422;&#32752;&#20869;&#26031;&#22561;&#38468;&#36817;&#30340;&#26032;&#26143;&#27934;&#31348;&#20013;&#30340;&#19968;&#20010;&#25955;&#33853;&#30528;&#39592;&#22836;&#30340;&#25151;&#38388;&#37324;&#21457;&#29616;&#20102;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&#30340;&lt;/em&gt;&#23433;&#24687;&#20043;&#22320;&#12290;&#24403;&#26102;&#23601;&#32844;&#20110;&#32422;&#32752;&#20869;&#26031;&#22561;&#23041;&#29305;&#27779;&#29305;&#26031;&#20848;&#24503;&#22823;&#23398;&#30340;&#20271;&#26480;&#32452;&#32455;&#20102;&#19968;&#27425;&#25506;&#38505;&#27963;&#21160;&#65292; &lt;a href="https://www.theguardian.com/science/2015/sep/10/homo-naledi-small-spelunkers-required-how-an-advert-led-to-the-discovery-of-homo-naledi" title=""&gt;&#25307;&#21215;&#20102;&#20845;&#21517;&#22899;&#24615;&lt;/a&gt;&#21476;&#20154;&#31867;&#23398;&#23478;&#65292;&#22905;&#20204;&#30340;&#36523;&#26448;&#33495;&#26465;&#65292;&#36275;&#20197;&#31359;&#36807;18&#21400;&#31859;&#23485;&#30340;&#23721;&#30707;&#32541;&#38553;&#36827;&#20837;&#27934;&#31348;&#12290;&#20154;&#20204;&#21457;&#29616;&#20102;&#20960;&#20855;&#31867;&#20284;&#20154;&#31867;&#30340;&#23567;&#22411;&#20010;&#20307;&#30340;&#36951;&#39608;&#65292;&#24182;&#20197;&#24403;&#22320;&#22622;&#32034;&#25176;&#35821;&#20013;&#8220;&#26143;&#26143;&#8221;&#30340;&#24847;&#24605;&#21629;&#21517;&#20026;&lt;em&gt;&#8220;naledi&#8221;&lt;/em&gt; &#65292;&#20854;&#36951;&#39608;&#36317;&#20170;&#32422;&#26377; 30 &#19975;&#24180;&#12290;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&lt;/em&gt;&#36523;&#39640;&#32422; 1.5 m&#65288;5 &#33521;&#23610;&#65289;&#65292;&#36523;&#26448;&#33495;&#26465;&#65292;&#30452;&#31435;&#34892;&#36208;&#65292;&#20294;&#36866;&#21512;&#25856;&#29228;&#65292;&#22823;&#33041;&#26377;&#27225;&#23376;&#22823;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#20182;&#20204;&#30340;&#36951;&#39608;&#26159;&#22914;&#20309;&#28145;&#20837;&#27934;&#31348;&#31995;&#32479;&#30340;&#12290;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#25504;&#39135;&#32773;&#23558;&#23427;&#20204;&#24102;&#20837;&#25151;&#38388;&#65292;&#20063;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#22320;&#19979;&#28330;&#27969;&#23558;&#23427;&#20204;&#20914;&#21040;&#20102;&#37027;&#37324;&#12290;&#22240;&#27492;&#65292;&#20271;&#26480;&#30340;&#22242;&#38431;&#24471;&#20986;&#32467;&#35770;&#65292;&#36825;&#20123;&#39592;&#22836;&#26159;&#25925;&#24847;&#25918;&#32622;&#30340;&#65292;&#26681;&#25454;&#19978;&#21608;&#25773;&#25918;&#30340; Netflix &#32426;&#24405;&#29255;&#12298;&lt;em&gt;&#26410;&#30693;&#65306;&#39592;&#22836;&#27934;&#12299;&lt;/em&gt; &#65292;&#35813;&#22242;&#38431;&#23558;&#36825;&#19968;&#24819;&#27861;&#25512;&#21521;&#20102;&#26497;&#31471;&#65292;&#35813;&#32426;&#24405;&#29255;&#37325;&#28857;&#20171;&#32461;&#20102;&#35813;&#22242;&#38431;&#23545;&lt;em&gt;&#32435;&#33713;&#36842;&#20154;&#30340;&lt;/em&gt;&#35843;&#26597;&#12290; &lt;/p&gt;&lt;figure data-media-id="f747183fa5fecb23a4dd82b74034400ad0dfdfa8"&gt;&lt;img src="https://media.guim.co.uk/f747183fa5fecb23a4dd82b74034400ad0dfdfa8/0_145_3543_2126/1000.jpg" alt="&#26446;&#183;&#20271;&#26480;&#25945;&#25480;&#22312;&#21335;&#38750;&#26032;&#26143;&#27934;&#31348;&#31995;&#32479;&#30340;&#20837;&#21475;&#22788;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Lee Berger &#25945;&#25480;&#22312;&#21335;&#38750;&#26032;&#26143;&#27934;&#31348;&#31995;&#32479;&#30340;&#20837;&#21475;&#22788;&#65292;2013 &#24180;&#25506;&#27934;&#32773;&#22312;&#36825;&#37324;&#21457;&#29616;&#20102;&#32435;&#33713;&#36842;&#20154;&#30340;&#39592;&#22836;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Luca Sola/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#20204;&#22362;&#31216;&#65292;&#36825;&#20123;&#39592;&#22836;&#19981;&#20165;&#34987;&#20542;&#20498;&#22312;&#27934;&#31348;&#20013;&#65292;&#32780;&#19988;&#34987;&#23567;&#24515;&#22320;&#25918;&#32622;&#22312;&#21038;&#36807;&#30340;&#31354;&#27934;&#20013;&#65292;&#24182;&#29992;&#27877;&#22303;&#35206;&#30422;&#12290;&#20026;&#20102;&#26356;&#22909;&#22320;&#34913;&#37327;&#65292; &lt;em&gt;H&lt;/em&gt;&#25163;&#20013;&#30340;&#19968;&#22359;&#30707;&#22836;&lt;em&gt;&#12290;&#32435;&#33713;&#36842;&lt;/em&gt;&#20043;&#23376;&#34987;&#35299;&#37322;&#20026;&#19968;&#31181;&#24037;&#20855;&#65292;&#27934;&#31348;&#21608;&#22260;&#30340;&#21010;&#30165;&#25454;&#35828;&#26159;&#33402;&#26415;&#30340;&#23581;&#35797;&#65292;&#28145;&#33394;&#30340;&#22303;&#22756;&#34987;&#31934;&#30830;&#23450;&#20301;&#20026;&#22721;&#28809;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20123;&#35828;&#27861;&#37117;&#27809;&#26377;&#32473;&#20271;&#26480;&#21644;&#20182;&#30340;&#22242;&#38431;&#25776;&#20889;&#30340;&#35770;&#25991;&#30340;&#23457;&#31295;&#20154;&#30041;&#19979;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#25209;&#35780;&#32773;&#35748;&#20026;&#65292;&#23545;&#36825;&#20123;&#21457;&#29616;&#30340;&#20854;&#20182;&#35299;&#37322;&#23578;&#26410;&#24471;&#21040;&#20805;&#20998;&#25506;&#35752;&#12290;&#19968;&#20301;&#35780;&#35770;&#23478;&#34920;&#31034;&#65306;&#8220;&#22914;&#27492;&#37325;&#22823;&#30340;&#26410;&#32463;&#35777;&#23454;&#30340;&#21457;&#29616;&#20179;&#20419;&#21457;&#34920;&#30340;&#21518;&#26524;&#21487;&#33021;&#20250;&#23548;&#33268;&#21361;&#38505;&#30340;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/jul/18/mesozoic-fossil-dinosaur-mammal-fight"&gt;&#8220;&#24182;&#19981;&#24635;&#26159;&#29579;&#8221;&#65306;&#21270;&#30707;&#26174;&#31034;&#21754;&#20083;&#21160;&#29289;&#23558;&#29273;&#40831;&#21676;&#20837;&#24656;&#40857;&#20307;&#20869;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20271;&#26480;&#30340;&#20070;&lt;em&gt;&#12298;&#39592;&#22836;&#27934;&#12299;&lt;/em&gt;&#23558;&#20110;&#19979;&#20010;&#26376;&#30001;&#12298;&#22269;&#23478;&#22320;&#29702;&#12299;&#26434;&#24535;&#20986;&#29256;&#65292;&#20294;&#20182;&#27627;&#19981;&#24724;&#25913;&#12290;&#22312;&#19978;&#21608;&#25509;&#21463;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#37319;&#35775;&#26102;&#65292;&#20182;&#22362;&#31216;&#20182;&#30340;&#22242;&#38431;&#26368;&#36817;&#30340;&#30740;&#31350;&#26159;&#21487;&#38752;&#30340;&#12290;&#19978;&#21319;&#27934;&#31348;&#30740;&#31350;&#19981;&#20165;&#20165;&#26159;&#19968;&#20004;&#20010;&#31185;&#23398;&#23478;&#30340;&#24037;&#20316;&#65292;&#32780;&#26159;&#24471;&#21040;&#20102;&#25968;&#21313;&#21517;&#30740;&#31350;&#20154;&#21592;&#30340;&#25903;&#25345;&#12290; &#8220;&#20182;&#20204;&#30340;&#31185;&#23398;&#35266;&#28857;&#19981;&#24212;&#34987;&#20004;&#12289;&#19977;&#12289;&#22235;&#20301;&#23457;&#31295;&#20154;&#25152;&#21387;&#20498;&#12290;&#36825;&#19981;&#26159;&#23427;&#30340;&#36816;&#20316;&#26041;&#24335;&#65292;&#8221;&#20271;&#26480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24182;&#38750;&#25152;&#26377;&#31185;&#23398;&#23478;&#37117;&#30456;&#20449;&#36825;&#19968;&#31435;&#22330;&#12290;&#40614;&#36842;&#36874;&#35828;&#65306;&#8220;&#35813;&#22242;&#38431;&#24182;&#27809;&#26377;&#35299;&#20915;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#32780;&#26159;&#21542;&#35748;&#20182;&#20204;&#30340;&#26041;&#27861;&#21644;&#20998;&#26512;&#23384;&#22312;&#38382;&#39064;&#65292;&#24182;&#25915;&#20987;&#21516;&#34892;&#35780;&#23457;&#21592;&#30340;&#21160;&#26426;&#65292;&#35797;&#22270;&#21066;&#24369;&#20182;&#20204;&#30340;&#25209;&#35780;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20271;&#26480;&#20173;&#28982;&#22362;&#25345;&#35748;&#20026;&#20182;&#30340;&#22242;&#38431;&#23558;&#24471;&#21040;&#24179;&#21453;&#12290; &#8220;&#25105;&#20204;&#24182;&#27809;&#26377;&#20572;&#27490;&#22312;&#23494;&#23460;&#37324;&#30340;&#24037;&#20316;&#65292;&#26356;&#22810;&#30340;&#35777;&#25454;&#21363;&#23558;&#21040;&#26469;&#12290;&#25105;&#20204;&#23558;&#32487;&#32493;&#25552;&#20379;&#26356;&#22810;&#35777;&#25454;&#65292;&#24182;&#23558;&#36825;&#20123;&#25209;&#35780;&#30041;&#22312;&#25105;&#20204;&#30340;&#33136;&#38388;&#65292;&#20294;&#25105;&#35201;&#23545;&#37027;&#20123;&#35201;&#27714;&#26356;&#22810;&#35777;&#25454;&#30340;&#25209;&#35780;&#32773;&#35828;&#65306;&#25105;&#20204;&#23558;&#25552;&#20379;&#35777;&#25454;&#65292;&#25152;&#20197;&#35201;&#23567;&#24515;&#20320;&#30340;&#24895;&#26395;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 22:22:01 +0800</pubDate></item><item><title>&#28784;&#28908;&#26479; 2023&#65306;&#33521;&#26684;&#20848;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#65292;&#31532;&#22235;&#27425;&#27979;&#35797;&#65292;&#31532;&#22235;&#22825; - &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/22/the-ashes-2023-england-v-australia-fourth-test-day-four-live-updates-score-results-eng-vs-aus-old-trafford-start-time</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T14:17:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7634ab22645c992e20c67ff2cf5fbd13111a402c/0_54_4422_2654/master/4422.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2f069e60dc2c4e72684c047da34374d0" alt=""&gt;&#33521;&#26684;&#20848;&#25237;&#29699;&#25163;&#39532;&#20811;&#183;&#20237;&#24503;&#22312;&#27604;&#36187;&#32456;&#20110;&#24320;&#22987;&#21518;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 22:22:01 +0800</pubDate></item><item><title>&#8220;&#19981;&#20877;&#25513;&#30422;&#8221;&#65306;&#33521;&#22269;&#39046;&#22303;&#19978;&#30340;&#32435;&#31929;&#38598;&#20013;&#33829;&#32456;&#20110;&#21463;&#21040;&#27491;&#24335;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2023/jul/22/nazi-atrocities-jews-prisoners-war-alderney-channel-island-uk</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T13:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d783c19daf47a2d5779d2ce7cc3fde320592a026/109_0_5745_3449/master/5745.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a98d948c97e6cb5518d2c5844daec053" alt=""&gt;&#22885;&#23572;&#24503;&#23612;&#23707;&#26391;&#21513;&#20844;&#22320;&#30340;&#20420;&#32599;&#26031;&#22367;&#22675;&#65292;&#25293;&#25668;&#20110;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#12290;&lt;/div&gt;&lt;p&gt; &#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#36879;&#38706;&#65292;&#33521;&#22269;&#22659;&#20869;&#21807;&#19968;&#23384;&#22312;&#30340;&#32435;&#31929;&#38598;&#20013;&#33829;&#30340;&#20840;&#37096;&#24656;&#24598;&#20107;&#20214;&#26368;&#32456;&#23558;&#22312;&#25919;&#24220;&#27491;&#24335;&#35843;&#26597;&#20013;&#24471;&#21040;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21382;&#21490;&#19978;&#26368;&#40657;&#26263;&#30340;&#20107;&#20214;&#20043;&#19968;&#24050;&#32463;&#36807;&#21435;&#20843;&#21313;&#24180;&#20102;&#65292;&#25919;&#24220;&#23558;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707;&#12289;&#29421;&#23567;&#30340;&#28023;&#23777;&#32676;&#23707;&#21644;&#33521;&#22269;&#30343;&#23478;&#23646;&#22320;&#34987;&#32435;&#31929;&#26432;&#23475;&#30340;&#22234;&#29359;&#20154;&#25968;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#24050;&#32463;&#30830;&#23450;&#65292;&#20826;&#21355;&#20891;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#31649;&#29702;&#30528;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#20004;&#20010;&#33829;&#22320;&#65292;&#24182;&#19988;&#36817;&#24180;&#26469;&#20986;&#29616;&#20102;&#32435;&#31929;&#22312;&#35813;&#23707;&#19978;&#30340;&#37326;&#34542;&#35268;&#27169;&#30340;&#26032;&#35777;&#25454;&#12290;&#21463;&#23475;&#32773;&#20154;&#25968;&#19968;&#30452;&#23384;&#22312;&#20105;&#35758;&#65292;&#19968;&#20123;&#20154;&#22768;&#31216;&#25968;&#21315;&#20154;&#34987;&#26432;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#34987;&#22475;&#22312;&#23707;&#19978;&#30340;&#19975;&#20154;&#22353;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#35758;&#21592;&#29595;&#26684;&#20029;&#29305;&#183;&#38669;&#22855;&#65288;Dame Margaret Hodge&#65289;&#30340;&#29238;&#20146;&#36867;&#31163;&#20102;&#24503;&#22269;&#32435;&#31929;&#30340;&#36843;&#23475;&#65292;&#22905;&#23545;&#36825;&#19968;&#23457;&#26597;&#34920;&#31034;&#27426;&#36814;&#65306;&#8220;&#29616;&#22312;&#26159;&#33521;&#22269;&#25919;&#24220;&#21644;&#22885;&#23572;&#24503;&#23612;&#24403;&#23616;&#26368;&#32456;&#27491;&#35270;&#33521;&#22269;&#39046;&#22303;&#19978;&#21457;&#29983;&#30340;&#24656;&#24598;&#20107;&#20214;&#30340;&#26102;&#20505;&#20102;&#12290;&#19981;&#33021;&#20877;&#26377;&#35854;&#35328;&#65292;&#19981;&#33021;&#20877;&#26377;&#25513;&#30422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22823;&#23648;&#26432;&#29305;&#20351;&#30382;&#20811;&#23572;&#26031;&#21195;&#29237;&#23558;&#20110;&#20170;&#24180;&#22799;&#22825;&#26202;&#20123;&#26102;&#20505;&#23459;&#24067;&#19987;&#23478;&#23457;&#26597;&#32467;&#26524;&#65292;&#25919;&#24220;&#24076;&#26395;&#35843;&#26597;&#26368;&#32456;&#33021;&#32467;&#26463;&#26377;&#20851;&lt;a href="https://www.theguardian.com/uk-news/2023/feb/21/artist-reproduces-alderney-nazi-execution-site-in-london" title=""&gt;&#22885;&#23572;&#24503;&#23612;&#22823;&#23648;&#26432;&#35268;&#27169;&#30340;&lt;/a&gt;&#20105;&#35758;&#12290;&#30382;&#20811;&#23572;&#26031;&#21195;&#29237;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65306;&#8220;&#20272;&#35745;&#20043;&#38388;&#30340;&#24046;&#24322;&#22914;&#27492;&#20043;&#22823;&#65292;&#25105;&#35748;&#20026;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#23558;&#20107;&#23454;&#25670;&#22312;&#26700;&#38754;&#19978;&#65292;&#22240;&#20026;&#36825;&#19968;&#20999;&#37117;&#26159;&#36879;&#26126;&#30340;&#65292;&#24182;&#19988;&#23457;&#35758;&#26159;&#20844;&#24320;&#30340;&#12290;&#20154;&#20204;&#20114;&#30456;&#21898;&#21483;&#20284;&#20046;&#27627;&#26080;&#24847;&#20041;&#12290;&#26368;&#22909;&#36827;&#34892;&#36866;&#24403;&#30340;&#35752;&#35770;&#65292;&#24182;&#21484;&#38598;&#19968;&#20010;&#22269;&#38469;&#19987;&#23478;&#23567;&#32452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#21457;&#24067;&#20043;&#38469;&#65292;&#33521;&#22269;&#27491;&#20934;&#22791;&#25509;&#20219;&#22269;&#38469;&#22823;&#23648;&#26432;&#32426;&#24565;&#32852;&#30431; (IHRA) &#20027;&#24109;&#65292;&#35813;&#32852;&#30431;&#26159;&#19968;&#20010;&#30001;&#26469;&#33258;&#20840;&#29699; 35 &#20010;&#22269;&#23478;&#30340;&#19987;&#23478;&#21644;&#25919;&#24220;&#23448;&#21592;&#32452;&#25104;&#30340;&#32593;&#32476;&#12290; IHRA &#31192;&#20070;&#38271;&#20975;&#29791;&#29747;&#183;&#36808;&#32822;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#35843;&#26597;&#26159;&#21521;&#35762;&#36848;&#36825;&#27573;&#37325;&#35201;&#21382;&#21490;&#36808;&#20986;&#30340;&#37325;&#35201;&#19968;&#27493;&#12290;&#20844;&#24320;&#12289;&#20934;&#30830;&#22320;&#22788;&#29702;&#22823;&#23648;&#26432;&#21644;&#32435;&#31929;&#36843;&#23475;&#20854;&#20182;&#32676;&#20307;&#30340;&#21382;&#21490;&#33267;&#20851;&#37325;&#35201;&#65292;&#25105;&#20204;&#24076;&#26395;&#32467;&#26524;&#33021;&#22815;&#22312;&#20445;&#25252;&#20107;&#23454;&#26041;&#38754;&#21457;&#25381;&#24456;&#22823;&#20316;&#29992;&#65292;&#26080;&#35770;&#23427;&#20204;&#21487;&#33021;&#22810;&#20040;&#19981;&#33298;&#26381;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="99566223577db88d45f11b07a32b70a2043d26bd"&gt;&lt;img src="https://media.guim.co.uk/99566223577db88d45f11b07a32b70a2043d26bd/119_268_4786_2871/1000.jpg" alt="1940 &#24180;&#65292;&#24503;&#22269;&#20891;&#38431;&#22312;&#22885;&#23572;&#24503;&#23612;&#30721;&#22836;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;1940 &#24180;&#65292;&#24503;&#22269;&#20891;&#38431;&#22312;&#22885;&#23572;&#24503;&#23612;&#30721;&#22836;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Northcliffe Collection/ANL/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 1940 &#24180;&#22799;&#22825;&#65292;&#28201;&#26031;&#39039;&#183;&#19992;&#21513;&#23572;&#30340;&#25112;&#26102;&#20869;&#38401;&#20915;&#23450;&#26080;&#27861;&#20445;&#8203;&#8203;&#21355;&lt;a href="https://www.theguardian.com/uk/2010/nov/18/guernsey-files-islanders-nazi-occupation" title=""&gt;&#28023;&#23777;&#32676;&#23707;&#65292;&#20043;&#21518;&#28023;&#23777;&#32676;&#23707;&#25104;&#20026;&#19981;&#21015;&#39072;&#32676;&#23707;&#20013;&#21807;&#19968;&#34987;&#24503;&#22269;&#20891;&#38431;&#21344;&#39046;&#30340;&#37096;&#20998;&lt;/a&gt;&#12290;&#36317;&#31163;&#27861;&#22269;&#28023;&#23736; 10 &#33521;&#37324;&#30340;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#33521;&#22269;&#23621;&#27665;&#34987;&#30095;&#25955;&#65292;&#36825;&#20351;&#24471;&#32435;&#31929;&#26368;&#39640;&#25351;&#25381;&#37096;&#33021;&#22815;&#23558;&#35813;&#23707;&#21464;&#25104;&#19968;&#24231;&#20851;&#25276;&#22900;&#38582;&#30340;&#24040;&#22411;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22823;&#22810;&#25968;&#22234;&#29359;&#26159;&#20420;&#32599;&#26031;&#20154;&#21644;&#20044;&#20811;&#20848;&#20154;&#65292;&#20182;&#20204;&#26159;&#20174;&#33487;&#32852;&#21344;&#39046;&#21306;&#34987;&#24102;&#21040;&#24314;&#36896;&#24076;&#29305;&#21202;&#25152;&#35859;&#30340;&#22823;&#35199;&#27915;&#22721;&#22418;&#30340;&#24040;&#22411;&#38450;&#24481;&#24037;&#20107;&#30340;&#65292;&#20294;&#20247;&#25152;&#21608;&#30693;&#65292;&#35768;&#22810;&#29369;&#22826;&#20154;&#12289;&#21271;&#38750;&#20154;&#21644;&#35199;&#29677;&#29273;&#20849;&#21644;&#20826;&#20154;&#20063;&#34987;&#24102;&#21040;&#22885;&#23572;&#24503;&#23612;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24403;&#26102;&#30340;&#35777;&#35789;&#65292;&#35768;&#22810;&#22234;&#29359;&#26159;&#36890;&#36807;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;Vernichtung durch Arbeit&#8221;&#65288;&#21171;&#21160;&#28781;&#32477;&#65289;&#30340;&#31995;&#32479;&#24615;&#35851;&#26432;&#25919;&#31574;&#32780;&#34987;&#26432;&#23475;&#30340;&#12290;&#20854;&#20182;&#20154;&#36973;&#21040;&#37239;&#21009;&#12289;&#26538;&#26432;&#12289;&#27880;&#23556;&#33268;&#21629;&#27880;&#23556;&#65292;&#32780;&#37027;&#20123;&#29983;&#30149;&#25110;&#26080;&#27861;&#24037;&#20316;&#30340;&#20154;&#21017;&#34987;&#36865;&#24448;&#27431;&#27954;&#34987;&#21344;&#39046;&#30340;&#28781;&#32477;&#33829;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-13425jVSy60o6CMxn/" data-alt="map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-13425jVSy60o6CMxn/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#35777;&#23454;&#65292;&#33267;&#23569;&#26377;&#25968;&#30334;&#21517;&#27861;&#22269;&#29369;&#22826;&#20154;&#34987;&#23433;&#32622;&#22312;&#23707;&#19978;&#30340;&#19968;&#20010;&#38590;&#27665;&#33829;&#20013;&#65292;&#36825;&#20123;&#38590;&#27665;&#26159;&#20174;&#24052;&#40654;&#24503;&#26391;&#35199;&#20013;&#36716;&#33829;&#36816;&#26469;&#30340;&#65292;&#22312;&lt;a href="https://www.theguardian.com/world/2015/jun/18/germans-paris-occupation-second-world-war" title=""&gt;&#24503;&#22269;&#21344;&#39046;&#27861;&#22269;&lt;/a&gt;&#26399;&#38388;&#65292;&#29369;&#22826;&#20154;&#22312;&#36825;&#37324;&#34987;&#22260;&#25429;&#24182;&#36865;&#24448;&#22885;&#26031;&#23041;&#36763;&#38598;&#20013;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#27515;&#20129;&#20154;&#25968;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23384;&#22312;&#20105;&#35758;&#65292;&#20294;&#21363;&#20351;&#26159;&#26368;&#35880;&#24910;&#30340;&#23398;&#32773;&#20063;&#35748;&#20026;&#36825;&#19968;&#25968;&#23383;&#22312; 700 &#33267; 1,000 &#20154;&#20043;&#38388;&#12290;&#23433;&#20840;&#21644;&#24773;&#25253;&#19987;&#23478;&#12289;&#20869;&#25919;&#37096;&#25112;&#20105;&#32618;&#35843;&#26597;&#21069;&#39038;&#38382;&#23433;&#19996;&#23612;&#183;&#26684;&#21033;&#26031;&#25945;&#25480;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#30382;&#20811;&#23572;&#26031;&#30340;&#35843;&#26597;&#33267;&#20851;&#37325;&#35201;&#12290;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#32435;&#31929;&#22312;&#22885;&#23572;&#24503;&#23612;&#23707;&#26432;&#23475;&#30340;&#20154;&#25968;&#25110;&#20174;&#22885;&#23572;&#24503;&#23612;&#23707;&#36816;&#24448;&#27431;&#27954;&#28781;&#32477;&#33829;&#30340;&#20154;&#25968;&#27809;&#26377;&#36798;&#21040;&#25968;&#21315;&#20154;&#65292;&#25105;&#20250;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#35760;&#24405;&#65292;&#23707;&#19978;&#21482;&#26377; 8 &#21517;&#29369;&#22826;&#20154;&#27515;&#20129;&#65292;&#20294;&#26032;&#30340;&#35843;&#26597;&#23558;&#23457;&#26597;&#30740;&#31350;&#20154;&#21592;&#30340;&#35828;&#27861;&#65292;&#21363;&#21487;&#33021;&#26377;&#22810;&#36798; 1,000 &#21517;&#29369;&#22826;&#20154;&#34987;&#22475;&#22312;&#19975;&#20154;&#22353;&#20013;&#12290;&#19968;&#20123;&#27963;&#21160;&#20154;&#22763;&#35748;&#20026;&#65292;&#23707;&#19978;&#21487;&#33021;&#26377;&#25968;&#21315;&#20154;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#29369;&#22826;&#30740;&#31350;&#21592;&#39532;&#24211;&#26031;&#183;&#32599;&#20271;&#33576;&#22810;&#24180;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#25581;&#38706;&#22885;&#23572;&#24503;&#23612;&#23707;&#24656;&#24598;&#20107;&#20214;&#30340;&#20840;&#37096;&#30495;&#30456;&#65292;&#20182;&#35828;&#65306;&#8220;&#23545;&#20110;&#22885;&#23572;&#24503;&#23612;&#23707;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#35841;&#30693;&#36947;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#20173;&#28982;&#23384;&#22312;&#24456;&#22810;&#30097;&#38382;&#12290;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#26377;&#20123;&#20154;&#22826;&#24895;&#24847;&#30529;&#19968;&#21482;&#30524;&#38381;&#19968;&#21482;&#30524;&#65292;&#24076;&#26395;&#36825;&#19968;&#20999;&#37117;&#33021;&#28040;&#22833;&#12290;&#25105;&#24076;&#26395;&#36825;&#27425;&#23457;&#26597;&#26368;&#32456;&#33021;&#20026;&#21463;&#23475;&#32773;&#25552;&#20379;&#31572;&#26696;&#24182;&#20280;&#24352;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#22914;&#26524;&#32435;&#31929;&#22312;&#22885;&#23572;&#24503;&#23612;&#23707;&#26432;&#23475;&#30340;&#20154;&#25968;&#27809;&#26377;&#36798;&#21040;&#25968;&#21315;&#65292;&#25105;&#20250;&#24863;&#21040;&#24778;&#35766;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#23433;&#19996;&#23612;&#183;&#26684;&#21033;&#26031;&#25945;&#25480;&#65292;&#25112;&#20105;&#32618;&#19987;&#23478;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#26031;&#22612;&#31119;&#24503;&#37089;&#22823;&#23398;&#20914;&#31361;&#32771;&#21476;&#23398;&#25945;&#25480;&#21345;&#32599;&#29747;&#183;&#26031;&#29305;&#36842;&#183;&#31185;&#23572;&#26031;&#21338;&#22763;&#20351;&#29992;&#25104;&#20687;&#25216;&#26415;&#35782;&#21035;&#20102;&#23707;&#19978;&#20004;&#20010;&#20081;&#33900;&#22353;&#30340;&#20301;&#32622;&#12290;&#22905;&#23545;&#21463;&#23475;&#32773;&#20154;&#25968;&#25345;&#35880;&#24910;&#24577;&#24230;&#65292;&#20294;&#23545;&#35328;&#35770;&#33258;&#30001;&#26434;&#24535;&lt;em&gt;&#12298;&#23457;&#26597;&#21046;&#24230;&#32034;&#24341;&#12299;&lt;/em&gt;&#34920;&#31034;&#65306;&#8220;&#20174;&#24191;&#27867;&#30340;&#35777;&#35789;&#20197;&#21450;&#25105;&#20204;&#23545;&#29369;&#22826;&#20154;&#25910;&#23481;&#33829;&#25152;&#20570;&#30340;&#35843;&#26597;&#26469;&#30475;&#65292;&#24456;&#26126;&#26174;&#65292;&#20182;&#20204;&#21463;&#21040;&#20102;&#20196;&#20154;&#38663;&#24778;&#30340;&#23545;&#24453;&#65292;&#27515;&#20129;&#30340;&#29369;&#22826;&#20154;&#21487;&#33021;&#27604;&#25105;&#20204;&#30693;&#36947;&#30340;&#36824;&#35201;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#29369;&#22826;&#20154;&#30340;&#23433;&#32622;&#26465;&#20214;&#26159;&#20182;&#20204;&#22312;&#27431;&#27954;&#20854;&#20182;&#22320;&#26041;&#30340;&#23433;&#32622;&#26465;&#20214;&#30340;&#24310;&#20280;&#12290;&#22885;&#23572;&#24503;&#23612;&#23707;&#30340;&#38590;&#27665;&#33829;&#26159;&#29369;&#22826;&#20154;&#25910;&#23481;&#25152;&#32593;&#32476;&#30340;&#19968;&#37096;&#20998;&#65292;&#20005;&#21385;&#30340;&#24809;&#32602;&#12289;&#24694;&#21155;&#30340;&#24037;&#20316;&#21644;&#29983;&#27963;&#26465;&#20214;&#20197;&#21450;&#37239;&#21009;&#26159;&#20182;&#20204;&#22312;&#22885;&#23572;&#24503;&#23612;&#23707;&#29983;&#27963;&#30340;&#29305;&#24449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25112;&#21518;&#65292;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#30340;&#19968;&#39033;&#35843;&#26597;&#24471;&#20986;&#32467;&#35770;&#65306;&#8220;&#36825;&#37324;&#30340;&#31435;&#22330;&#19982;&#36125;&#23572;&#26862;&#26377;&#20123;&#30456;&#20284;&#65292;&#20063;&#35768;&#22240;&#20026;&#36825;&#20123;&#32618;&#34892;&#26159;&#22312;&#33521;&#22269;&#39046;&#22303;&#19978;&#29359;&#19979;&#30340;&#65292;&#25152;&#20197;&#31435;&#22330;&#26356;&#24378;&#12290;&#8221;&#28982;&#32780;&#65292;&#37027;&#20123;&#23545;&#22885;&#23572;&#24503;&#23612;&#23707;&#29359;&#19979;&#30340;&#25112;&#20105;&#32618;&#34892;&#36127;&#36131;&#30340;&#20154;&#37117;&#27809;&#26377;&#34987;&#32499;&#20043;&#20197;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#35843;&#26597;&#21487;&#33021;&#20250;&#35777;&#26126;&#22235;&#21313;&#24180;&#21069;&#39318;&#27425;&#35797;&#22270;&#22312;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#19978;&#25581;&#38706;&#36825;&#20123;&#26292;&#34892;&#30340;&#35760;&#32773;&#30340;&#28165;&#30333;&#12290;&#25152;&#32599;&#38376;&#183;&#26031;&#29305;&#31185;&#23572; (Solomon Steckoll) &#30340;&#24320;&#21019;&#24615;&#30740;&#31350;&#20110; 1982 &#24180;&#36830;&#36733;&#65292;&#24182;&#25552;&#20986;&#20102;&#32824;&#20154;&#21548;&#38395;&#30340;&#35828;&#27861;&#65306;&#22885;&#23572;&#24503;&#23612;&#23707;&#25351;&#25381;&#23448;&#21345;&#23572;&#183;&#38669;&#22827;&#26364; (Carl Hoffman) &#24182;&#26410;&#20687;&#33521;&#22269;&#25919;&#24220;&#22768;&#31216;&#30340;&#37027;&#26679;&#34987;&#31227;&#20132;&#32473;&#33487;&#32852;&#24403;&#23616;&#24182;&#22312;&#22522;&#36741;&#34987;&#22788;&#20915;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#19968;&#30452;&#34987;&#33521;&#22269;&#25304;&#30041;&#65292;&#30452;&#21040; 1948 &#24180;&#25165;&#34987;&#20801;&#35768;&#36820;&#22238;&#24503;&#22269;&#12290; 1974 &#24180;&#65292;&#20182;&#22312;&#35199;&#24503;&#30340;&#24202;&#19978;&#24179;&#38745;&#22320;&#21435;&#19990;&#12290;&#36215;&#21021;&#65292;&#33521;&#22269;&#25919;&#24220;&#39539;&#22238;&#20102;&#26031;&#29305;&#31185;&#23572;&#30340;&#35828;&#27861;&#65292;&#20294;&#22312; 1983 &#24180;&#65292;&#34987;&#36843;&#25215;&#35748;&#20182;&#26159;&#23545;&#30340;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 21:22:01 +0800</pubDate></item><item><title>&#25968;&#25454;&#26174;&#31034;&#65292;&#33073;&#27431;&#21518;&#33521;&#22269;&#20154;&#23545;&#27431;&#27954;&#31532;&#20108;&#22871;&#20303;&#25151;&#30340;&#25317;&#26377;&#37327;&#19979;&#38477;</title><link>https://www.theguardian.com/money/2023/jul/22/english-housing-survey-second-homes-europe-brexit</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T12:25:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3ff122d6c920da20cb158638dfb6ba5afe5b771c/0_97_3007_1805/master/3007.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5a4d766d4f5acd8c7eeed1c6789e03e8" alt=""&gt;&#23612;&#26031;&#28023;&#28392;&#30340;&#40479;&#30640;&#22270;&#65292;&#33337;&#21482;&#20572;&#38752;&#22312;&#28207;&#21475;&lt;/div&gt;&lt;p&gt;&#20182;&#20204;&#26366;&#32463;&#28909;&#34935;&#20110;&#22320;&#20013;&#28023;&#27839;&#23736;&#30340;&#21035;&#22661;&#21644;&#38463;&#23572;&#21329;&#26031;&#23665;&#30340;&#28369;&#38634;&#23567;&#23627;&#12290;&#29616;&#22312;&#65292;&#20182;&#20204;&#27491;&#33457;&#38065;&#21435;&#27427;&#36175;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#26223;&#33394;&#21644;&#20160;&#32599;&#26222;&#37089;&#30340;&#19992;&#38517;&#27493;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20303;&#25151;&#35843;&#26597;&lt;a href="https://www.gov.uk/government/statistics/english-housing-survey-2021-to-2022-second-homes-fact-sheet/english-housing-survey-2021-to-2022-second-homes-fact-sheet"&gt;&#26412;&#21608;&#20844;&#24067;&#30340;&#25968;&#25454;&lt;/a&gt;&#26174;&#31034;&#65292;&#22312;&#27431;&#27954;&#25317;&#26377;&#31532;&#20108;&#22871;&#20303;&#25151;&#30340;&#33521;&#22269;&#20154;&#27604;&#20363;&#20877;&#27425;&#19979;&#38477;&#65292;60%&#30340;&#24230;&#20551;&#23627;&#20301;&#20110;&#33521;&#22269;&#32780;&#19981;&#26159;&#22269;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#24180;&#21069;&#65292;&#36825;&#19968;&#27604;&#20363;&#22823;&#33268;&#25345;&#24179;&#65292;51% &#30340;&#31532;&#20108;&#22871;&#20303;&#25151;&#20301;&#20110;&#33521;&#22269;&#20197;&#22806;&#65292;&#20027;&#35201;&#22312;&#27861;&#22269;&#25110;&#35199;&#29677;&#29273;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#33521;&#22269;&#33073;&#27431;&#21518;&#65288;&#33521;&#22269;&#20844;&#27665;&#22312;&#20219;&#20309; 180 &#22825;&#20869;&#65292;&#27809;&#26377;&#31614;&#35777;&#30340;&#33521;&#22269;&#20844;&#27665;&#19981;&#24471;&#22312;&#27431;&#30431;&#22269;&#23478;&#20572;&#30041;&#36229;&#36807; 90 &#22825;&#65289;&#65292;&#33521;&#22269;&#26377; 60,000 &#20154;&#22312;&#27861;&#22269;&#25317;&#26377;&#31532;&#20108;&#22871;&#20303;&#25151;&#65292;&#32780; 2008 &#24180;&#36825;&#19968;&#25968;&#23383;&#20026; 89,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#33521;&#26684;&#20848;&#20154;&#25317;&#26377;&#30340;&#31532;&#20108;&#22871;&#25151;&#23376;&#20013;&#21482;&#26377;&#19981;&#21040; 30% &#20301;&#20110;&#27431;&#27954;&#65292;&#32780; 2012 &#24180;&#36825;&#19968;&#27604;&#20363;&#20026; 40%&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/jun/04/holiday-lets-nearly-negate-supply-of-new-homes-in-tourist-areas-study-shows"&gt;&#30740;&#31350;&#26174;&#31034;&#65292;&#20551;&#26399;&#20960;&#20046;&#28040;&#38500;&#20102;&#26053;&#28216;&#21306;&#26032;&#25151;&#30340;&#20379;&#24212;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22810;&#23572;&#22810;&#28037;&#30465;&#33945;&#24085;&#40784;&#32822;&#30340;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#23433;&#22958;&#29305;&#183;&#24503;&#24343;&#37324;&#26031;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#33521;&#22269;&#33073;&#27431;&#24102;&#26469;&#30340;&#39069;&#22806;&#23448;&#20698;&#20027;&#20041;&#38459;&#30861;&#20102;&#35768;&#22810;&#20154;&#22312;&#27861;&#22269;&#36141;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25214;&#25151;&#23376;&#30340;&#33521;&#22269;&#20154;&#27604;&#20197;&#21069;&#23569;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20027;&#35201;&#21407;&#22240;&#26159;&#33521;&#22269;&#33073;&#27431;&#12290;&#33521;&#22269;&#20154;&#22312;&#36825;&#37324;&#20080;&#19996;&#35199;&#35201;&#22256;&#38590;&#24471;&#22810;&#12290;&#20182;&#20204;&#38656;&#35201;&#20581;&#24247;&#20445;&#38505;&#65292;&#20294;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#38750;&#24120;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#25253;&#36947;&#31216;&#65292;&#24067;&#21015;&#22612;&#23612;&#38886;&#23572;&#25096;&#29305;&#30340;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#35199;&#23572;&#32500;&#183;&#26757;&#32822;&#23572;&#34920;&#31034;&#65306;&#8220;&#35768;&#22810;&#33521;&#22269;&#20154;&#24050;&#32463;&#31163;&#24320;&#35813;&#22320;&#21306;&#12290;&#33258;&#21435;&#24180;&#22799;&#22825;&#20197;&#26469;&#65292;&#20182;&#20204;&#20013;&#30340;&#24456;&#22810;&#20154;&#37117;&#21334;&#25481;&#20102;&#31532;&#20108;&#22871;&#25151;&#23376;&#65292;&#22240;&#20026;&#25991;&#20070;&#24037;&#20316;&#22826;&#22797;&#26434;&#65292;&#20182;&#20204;&#26080;&#27861;&#22312;&#36825;&#37324;&#24230;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#35843;&#26597;&#36824;&#26174;&#31034;&#65292;&#22312;&#33521;&#22269;&#36141;&#20080;&#31532;&#20108;&#22871;&#20303;&#25151;&#27604;&#20197;&#21069;&#26356;&#21463;&#27426;&#36814;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#33521;&#22269;&#29616;&#22312;&#26377; 520,000 &#20010;&#23478;&#24237;&#25317;&#26377;&#31532;&#20108;&#22871;&#20303;&#25151;&#65292;&#39640;&#20110; 2008 &#24180;&#30340; 279,000 &#20010;&#65292;&#20854;&#20013;&#19996;&#21335;&#37096;&#21644;&#20262;&#25958;&#34987;&#35777;&#26126;&#26159;&#26368;&#26377;&#21560;&#24341;&#21147;&#30340;&#31532;&#20108;&#22871;&#20303;&#25151;&#22320;&#28857;&#65292;&#20854;&#27425;&#26159;&#20013;&#37096;&#22320;&#21306;&#21644;&#33521;&#26684;&#20848;&#19996;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23558;&#31532;&#20108;&#22871;&#20303;&#25151;&#23450;&#20041;&#20026;&#20027;&#35201;&#30001;&#19994;&#20027;&#33258;&#29992;&#25110;&#20986;&#31199;&#32473;&#20182;&#20154;&#20316;&#20026;&#24230;&#20551;&#23627;&#30340;&#25151;&#20135;&#65292;&#25110;&#19994;&#20027;&#22312;&#22806;&#24037;&#20316;&#26102;&#21344;&#29992;&#30340;&#25151;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#32452;&#32455;&#8220;Generation Rent&#8221;&#26368;&#36817;&#23558;&#24230;&#20551;&#31199;&#36161;&#34892;&#19994;&#25551;&#36848;&#20026;&#8220;&#22833;&#25511;&#8221;&#12290;&#35813;&#32452;&#32455;&#30340;&#20195;&#29702;&#20027;&#20219;&#20025;&#183;&#23041;&#23572;&#36874;&#183;&#20811;&#21171;&#65288;Dan Wilson Craw&#65289;&#21578;&#35785;&lt;a href="https://www.theguardian.com/society/2023/jun/04/holiday-lets-nearly-negate-supply-of-new-homes-in-tourist-areas-study-shows"&gt;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#65306;&#8220;&#23427;&#22842;&#36208;&#20102;&#22312;&#24230;&#20551;&#28909;&#28857;&#38271;&#22823;&#30340;&#24403;&#22320;&#20154;&#21644;&#24819;&#35201;&#22312;&#26053;&#28216;&#19994;&#24037;&#20316;&#30340;&#20154;&#20204;&#30340;&#23478;&#22253;&#65292;&#20351;&#36825;&#20123;&#22320;&#21306;&#21464;&#24471;&#19981;&#21487;&#25345;&#32493;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 20:52:02 +0800</pubDate></item><item><title>&#33453;&#27604;&#23043;&#23043;&#22312;&#24052;&#22522;&#26031;&#22374;&#26049;&#36974;&#26222;&#30465;&#30340;&#21457;&#24067;&#22240;&#8220;&#20196;&#20154;&#21453;&#24863;&#30340;&#20869;&#23481;&#8221;&#32780;&#34987;&#25512;&#36831;</title><link>https://www.theguardian.com/world/2023/jul/22/barbie-release-delayed-in-pakistans-punjab-province-over-objectionable-content</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T12:13:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5ef0de6e3850cd49e26e769664d8550a3dab3ff2/0_0_3539_2125/master/3539.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b13a8347ec485dfde80105e94c383da3" alt=""&gt;&#22312;&#20234;&#26031;&#20848;&#22561;&#30340;&#19968;&#23478;&#30005;&#24433;&#38498;&#37324;&#65292;&#20154;&#20204;&#36208;&#36807;&#30005;&#24433;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#30340;&#28023;&#25253;&#12290;&lt;/div&gt;&lt;p&gt;&#22791;&#21463;&#26399;&#24453;&#30340;&#22909;&#33713;&#22366;&#30005;&#24433;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#22312;&#24052;&#22522;&#26031;&#22374;&#26049;&#36974;&#26222;&#30465;&#30340;&#19978;&#26144;&#22240;&#8220;&#20196;&#20154;&#21453;&#24863;&#30340;&#20869;&#23481;&#8221;&#32780;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#37096;&#30005;&#24433;&#23558;&#25509;&#21463;&#23457;&#26597;&#65292;&#24182;&#38656;&#35201;&#24471;&#21040;&#30465;&#32423;&#22996;&#21592;&#20250;&#30340;&#25209;&#20934;&#65292;&#35813;&#22996;&#21592;&#20250;&#36127;&#36131;&#23457;&#26597;&#36829;&#21453;&#35813;&#22269;&#31038;&#20250;&#12289;&#25991;&#21270;&#21644;&#23447;&#25945;&#20215;&#20540;&#35266;&#30340;&#22330;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#26049;&#36974;&#26222;&#37030;&#30005;&#24433;&#23457;&#26597;&#22996;&#21592;&#20250;&#31192;&#20070;&#27861;&#40065;&#20811;&#183;&#39532;&#21704;&#33538;&#24503;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65306;&#8220;&#25105;&#20204;&#23558;&#22312;&#24433;&#29255;&#22312;&#35813;&#22269;&#19978;&#26144;&#20043;&#21069;&#23545;&#20854;&#36827;&#34892;&#23457;&#26597;&#12290;&#8221;&#27809;&#26377;&#25552;&#21040;&#20182;&#26377;&#20219;&#20309;&#29305;&#21035;&#20196;&#20154;&#21453;&#24863;&#30340;&#22330;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20170;&#24180;&lt;a href="https://www.theguardian.com/film/gallery/2023/jul/21/barbie-movie-release-costume-fan-pictures"&gt;&#26368;&#21463;&#20851;&#27880;&#30340;&#30005;&#24433;&lt;/a&gt;&#20043;&#19968;&#12298;&#33453;&#27604;&#23043;&#23043;&#12299;&#30340;&#19978;&#26144;&#20063;&#34987;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65288;&#38463;&#32852;&#37195;&#65289;&#21644;&#22467;&#21450;&#31561;&#20013;&#19996;&#22269;&#23478;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#21335;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#20063;&lt;a href="https://www.theguardian.com/world/2023/jul/03/vietnam-bans-barbie-film-over-disputed-map-of-chinas-south-china-sea-claims"&gt;&#31105;&#27490;&#20102;&#36825;&#37096;&#30005;&#24433;&#65292;&lt;/a&gt;&#22240;&#20026;&#20854;&#20013;&#19968;&#20010;&#22330;&#26223;&#31361;&#20986;&#26174;&#31034;&#20102;&#20013;&#22269;&#21333;&#26041;&#38754;&#23545;&#21335;&#28023;&#39046;&#22303;&#20027;&#24352;&#30340;&#22320;&#22270;&#12290;&#35813;&#29255;&#21407;&#23450;&#20110;7&#26376;21&#26085;&#22312;&#36234;&#21335;&#19978;&#26144;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/film/2023/jul/22/barbie-oppenheimer-double-feature"&gt;&#25105;&#22312;&#33453;&#27604;-&#22885;&#26412;&#28023;&#40664;&#21452;&#37325;&#27861;&#26696;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#25105;&#19981;&#25512;&#33616;&#23427;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20010;&#26631;&#24535;&#24615;&#30340;&#35282;&#33394;&#22312;&#26684;&#34174;&#22612;&#183;&#33883;&#38886;&#26684;&#25191;&#23548;&#30340;&#30005;&#24433;&#20013;&#30001;&#29595;&#26684;&#29305;&#183;&#32599;&#27604;&#39280;&#28436;&#65292;&#29790;&#24681;&#183;&#39640;&#26031;&#26519;&#39280;&#28436;&#22905;&#30340;&#30007;&#21451;&#32943;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#22312;&#26049;&#36974;&#26222;&#30465;&#30340;&#20020;&#26102;&#31105;&#26144;&#24341;&#21457;&#20102;&#31038;&#20132;&#23186;&#20307;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21018;&#21018;&#21548;&#35828;&#33453;&#27604;&#23043;&#23043;&#22312;&#24052;&#22522;&#26031;&#22374;&#34987;&#31105;&#27490;&#65311;&#25105;&#26152;&#22825;&#30475;&#20102;&#19968;&#37096;&#30005;&#24433;&#12290;&#37027;&#37096;&#30005;&#24433;&#37324;&#30830;&#23454;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#31105;&#27490;&#30340;&#12290;&#27809;&#26377;&#33039;&#35805;&#12290;&#27809;&#26377;&#35064;&#20307;&#12290;&#27809;&#26377;&#28139;&#31229;&#12290;&#29978;&#33267;&#27809;&#26377;&#20219;&#20309; LGTBQ+ &#35282;&#33394;&#12290;&#20174;&#20027;&#39064;&#19978;&#35762;&#65292;&#36825;&#37096;&#30005;&#24433;&#35762;&#36848;&#30340;&#26159;&#22899;&#24615;&#33021;&#22815;&#20570;&#20219;&#20309;&#22905;&#20204;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#25105;&#35748;&#20026;&#36825;&#23545;&#25105;&#20204;&#30340;&#31038;&#20250;&#32467;&#26500;&#26500;&#25104;&#20102;&#24040;&#22823;&#23041;&#32961;&#65292;&#8221;&#19968;&#20301;&#29992;&#25143;&lt;a href="https://twitter.com/shayadzohair/status/1682330852913553408"&gt;&#22312; Twitter &#19978;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#26377;&#31105;&#27490;&#25361;&#25112;&#25991;&#21270;&#35268;&#33539;&#30340;&#30005;&#24433;&#30340;&#21382;&#21490;&#12290; 11 &#26376;&#65292;&#20445;&#23432;&#27966;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#24052;&#22522;&#26031;&#22374;&#20197;&#36829;&#21453;&#8220;&#31038;&#20250;&#27491;&#27966;&#21644;&#36947;&#24503;&#20934;&#21017;&#8221;&#20026;&#30001;&#65292; &lt;a href="https://www.theguardian.com/world/2022/nov/14/joyland-pakistan-bans-oscar-contender-film-about-trans-love-affair"&gt;&#31105;&#27490;&lt;/a&gt;&#24052;&#22522;&#26031;&#22374;&#35282;&#36880; 2023 &#24180;&#25115;&#32435;&#30005;&#24433;&#33410;&#33719;&#22870;&#24433;&#29255;&#12298;&#27426;&#20048;&#19990;&#30028;&#12299;&#35282;&#36880; 2023 &#24180;&#22885;&#26031;&#21345;&#22870;&#12290;&lt;/p&gt;&lt;p&gt; Joyland &#35762;&#36848;&#20102;&#19968;&#21517;&#24052;&#22522;&#26031;&#22374;&#24050;&#23130;&#30007;&#23376;&#19982;&#19968;&#21517;&#21464;&#24615;&#22899;&#23376;&#30340;&#39118;&#27969;&#38901;&#20107;&#12290;&#32463;&#36807;&#22269;&#23478;&#23457;&#26597;&#22996;&#21592;&#20250;&#30340;&#23457;&#26597;&#21518;&#65292;&#36825;&#37096;&#30005;&#24433;&#21518;&#26469;&#34987;&#25919;&#24220;&#25209;&#20934;&#65292;&#20294;&#12298;Joyland&#12299;&#22312;&#20154;&#21475;&#26368;&#22810;&#30340;&#30465;&#20221;&#26049;&#36974;&#26222;&#30465;&#20173;&#28982;&#34987;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#30340;&#27861;&#24459;&#19987;&#23478;&#35748;&#20026;&#65292;&#26049;&#36974;&#26222;&#23457;&#26597;&#22996;&#21592;&#20250;&#32487;&#32493;&#36814;&#21512;&#39037;&#22266;&#30340;&#23447;&#25945;&#29378;&#28909;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19982;&#23545;&#33719;&#22870;&#30005;&#24433;&#12298;&#27426;&#20048;&#20048;&#22253;&#12299;&#30340;&#31105;&#20196;&#38750;&#24120;&#30456;&#20284;&#65292;&#32780;&#19988;&#30456;&#24403;&#27494;&#26029;&#12290;&#23427;&#36829;&#32972;&#20102;&#23466;&#27861;&#25152;&#20445;&#38556;&#30340;&#33258;&#30001;&#12290;&#31649;&#29702;&#26049;&#36974;&#26222;&#23457;&#26597;&#22996;&#21592;&#20250;&#30340;&#33258;&#31216;&#20026;&#20844;&#20849;&#36947;&#24503;&#21355;&#22763;&#30340;&#20154;&#21487;&#33021;&#35748;&#20026;&#20687;&#33453;&#27604;&#23043;&#23043;&#36825;&#26679;&#26080;&#23475;&#30340;&#30005;&#24433;&#21487;&#20197;&#21160;&#25671;&#23621;&#20303;&#22312;&#35813;&#22269;&#26368;&#22823;&#30465;&#20221;&#30340; 1 &#20159;&#20154;&#27665;&#30340;&#20449;&#20208;&#21644;&#20215;&#20540;&#35266;&#65292;&#8221;&#27861;&#24459;&#24459;&#24072;&#22885;&#33832;&#39532;&#183;&#39532;&#21033;&#20811; (Osama Malik) &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#30005;&#24433;&#12298;Zindagi Tamasha&#12299;&#34987;&#31105;&#65292;&#20854;&#23548;&#28436;&#34987;&#19968;&#20010;&#26497;&#31471;&#23447;&#25945;&#22242;&#20307;&#25351;&#25511;&#29359;&#26377;&#20149;&#28174;&#32618;&#65292;&#21487;&#21028;&#22788;&#27515;&#21009;&#65292;&#21407;&#22240;&#26159;&#30005;&#24433;&#20013;&#25551;&#32472;&#20102;&#19968;&#21517;&#23447;&#25945;&#20154;&#22763;&#21019;&#20316;&#36190;&#32654;&#35799;&#24182;&#34987;&#21457;&#29616;&#22312;&#23478;&#24237;&#27963;&#21160;&#20013;&#36339;&#33310;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 20:22:01 +0800</pubDate></item><item><title>&#27431;&#27954;&#26497;&#31471;&#22825;&#27668;&#25345;&#32493;&#65292;&#28909;&#28010;&#23558;&#25104;&#20026;&#24076;&#33098;&#26368;&#38271;&#30340;&#28909;&#28010;</title><link>https://www.theguardian.com/world/2023/jul/22/heatwave-set-to-be-greeces-longest-as-extreme-weather-continues-in-europe</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T12:04:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/616c238f06173c8cfe927ff5b61598d57cdd1c65/0_130_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dfbfc76c53dced9e4cb60ad865aad863" alt=""&gt;&#22312;&#38597;&#20856;&#65292;&#20154;&#20204;&#36208;&#36807;&#36896;&#38654;&#26426;&#38477;&#28201;&#12290;&lt;/div&gt;&lt;p&gt;&#24109;&#21367;&#24076;&#33098;&#30340;&#28909;&#28010;&#39044;&#35745;&#23558;&#26159;&#35813;&#22269;&#21382;&#21490;&#19978;&#25345;&#32493;&#26102;&#38388;&#26368;&#38271;&#30340;&#19968;&#27425;&#65292;&#39044;&#35745;&#26412;&#21608;&#26411; 7 &#26376;&#27668;&#28201;&#23558;&#36798;&#21040; 50 &#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#20856;&#22269;&#23478;&#22825;&#25991;&#21488;&#30740;&#31350;&#20027;&#20219;&#31185;&#26031;&#22612;&#26031;&#183;&#25289;&#21476;&#29926;&#23572;&#22810;&#26031;&#23545;ERT&#30005;&#35270;&#21488;&#34920;&#31034;&#65306;&#8220;&#26681;&#25454;&#25968;&#25454;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#32463;&#21382;16-17&#22825;&#30340;&#28909;&#28010;&#65292;&#36825;&#22312;&#25105;&#20204;&#22269;&#23478;&#20197;&#21069;&#20174;&#26410;&#21457;&#29983;&#36807;&#12290;&#8221;&#24076;&#33098;&#23558;&#28909;&#28010;&#23450;&#20041;&#20026;&#28201;&#24230;&#36798;&#21040;&#25110;&#36229;&#36807; 39C (102F) &#30340;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#21608;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/22/europe-heatwave-temperatures-symptoms-italy-spain-greece"&gt;&#21335;&#27431;&#12289;&#32654;&#22269;&#21644;&#21271;&#38750;&#36973;&#36935;&#26497;&#31471;&#39640;&#28201;&lt;/a&gt;&#12290;&#24847;&#22823;&#21033;&#32463;&#21382;&#20102;&lt;a href="https://www.theguardian.com/world/2023/jul/22/extreme-heat-in-italy-takes-workers-lives-as-temperatures-pass-40c"&gt;&#22799;&#23395;&#30340;&#31532;&#19977;&#27425;&#28909;&#28010;&lt;/a&gt;&#65292;&#39044;&#35745;&#35199;&#29677;&#29273;&#21608;&#26085;&#20030;&#34892;&#20840;&#22269;&#36873;&#20030;&#26102;&#27668;&#28201;&#23558;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/jul/22/heatwaves-how-dangerous-hot-extremes"&gt;&#36825;&#20123;&#28909;&#28010;&#26377;&#22810;&#33268;&#21629;&#8212;&#8212;&#23427;&#20204;&#20250;&#21464;&#24471;&#22810;&#28909;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/21/us-heatwaves-longer-south-west"&gt;&#22312;&#32654;&#22269;&lt;/a&gt;&#65292;&#20964;&#20976;&#22478;&#24050;&#32463;&#26377; 70 &#22825;&#27668;&#28201;&#27809;&#26377;&#38477;&#33267; 32 &#25668;&#27663;&#24230;&#20197;&#19979;&#65292;&#20854;&#20013;&#20122;&#21033;&#26705;&#37027;&#24030;&#39318;&#24220;&#20964;&#20976;&#22478;&#30340;&#27668;&#28201;&#26366;&#36830;&#32493;&#19977;&#21608;&#36798;&#21040; 43 &#25668;&#27663;&#24230;&#12290;&#22312;&#31361;&#23612;&#26031;&#65292;&#27668;&#28201;&#27604;&#19968;&#24180;&#20013;&#36825;&#20010;&#26102;&#20505;&#30340;&#24179;&#22343;&#27668;&#28201;&#39640; 6 &#21040; 10 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23398;&#23478; Panagiotis Giannopoulos &#34920;&#31034;&#65292;&#39044;&#35745;&#38597;&#20856;&#30340;&#27668;&#28201;&#23558;&#33267;&#23569;&#25345;&#32493;&#20845;&#21040;&#19971;&#22825;&#36229;&#36807; 40 &#25668;&#27663;&#24230;&#12290;&#23545;&#20110;&#24076;&#33098;&#39318;&#37117;&#26469;&#35828;&#65292;&#36830;&#32493;&#20960;&#22825;&#30340;&#26497;&#31471;&#39640;&#28201;&#26159;&#19981;&#23547;&#24120;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#37096;&#38376;&#24314;&#35758;&#20154;&#20204;&#23613;&#21487;&#33021;&#22312;&#23478;&#24037;&#20316;&#65292;&#38750;&#24517;&#35201;&#26102;&#19981;&#35201;&#22806;&#20986;&#12290;&#20027;&#35201;&#26053;&#28216;&#26223;&#28857;&#23558;&#22312;&#19968;&#22825;&#20013;&#26368;&#28909;&#30340;&#26102;&#20505;&#20851;&#38381;&#65292;&#21253;&#25324;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#36951;&#20135;&#38597;&#20856;&#21355;&#22478;&#27599;&#22825;&#20013;&#21320;&#33267;&#19979;&#21320; 5.30 &#20851;&#38381;&#65292;&#30452;&#33267;&#21608;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#21517; 46 &#23681;&#30007;&#23376;&#34987;&#36865;&#24448;&#22467;&#32500;&#20122;&#23707;&#20013;&#37096;&#21704;&#23572;&#22522;&#36798;&#21307;&#38498;&#21518;&#22240;&#20013;&#26257;&#27515;&#20129;&#12290;&#21307;&#38498;&#34920;&#31034;&#65292;&#21407;&#22240;&#20284;&#20046;&#26159;&#26292;&#38706;&#22312;&#39640;&#28201;&#21518;&#23548;&#33268;&#24515;&#32954;&#34928;&#31469;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/21/extreme-heatwaves-weather-temperature-results-around-the-world-worlds-hottest-day-europe-northern-hemisphere"&gt;&#20174;&#24029;&#23822;&#21040;&#20964;&#20976;&#22478;&#65306;&#36861;&#36394;&#19990;&#30028;&#21508;&#22320;&#26497;&#31471;&#28814;&#28909;&#30340;&#19968;&#22825;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#23616;&#25253;&#21578;&#31216;&#65292;&#24076;&#33098;&#21508;&#22320;&#28040;&#38450;&#38431;&#21592;&#20173;&#22312;&#25169;&#28781; 79 &#22330;&#26862;&#26519;&#28779;&#28798;&#65292;&#21457;&#35328;&#20154; Vassilios Vathrakoyannis &#34920;&#31034;&#65292;&#25972;&#20010;&#21608;&#26411;&#35813;&#22269;&#23558;&#22788;&#20110;&#25106;&#22791;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#27492;&#21069;&#30340;&#28909;&#28010;&#35760;&#24405;&#26159;&#22312;1987&#24180;&#21019;&#19979;&#30340;&#65292;&#24403;&#26102;&#30340;&#39640;&#28201;&#25345;&#32493;&#20102;11&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#22825;&#25991;&#21488;&#30340;&#25968;&#25454;&#65292;&#38597;&#20856;&#30340;&#26368;&#39640;&#27668;&#28201;&#20026; 44.8 &#25668;&#27663;&#24230;&#65292;&#35760;&#24405;&#20110; 2007 &#24180; 6 &#26376;&#65292;&#38468;&#36817;&#30340;&#22467;&#33713;&#22827;&#35199;&#32435;&#20110; 1977 &#24180; 7 &#26376;&#35760;&#24405;&#20102; 48 &#25668;&#27663;&#24230;&#30340;&#20840;&#22269;&#26368;&#39640;&#27668;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;ilMeteo.it&#32593;&#31449;&#30340;&#25968;&#25454;&#65292;&#22312;2021&#24180;8&#26376;&#21019;&#19979;&#27431;&#27954;&#26368;&#39640;&#27668;&#28201;48.8&#25668;&#27663;&#24230;&#30340;&#35199;&#35199;&#37324;&#23707;&#65292;&#29305;&#25289;&#24085;&#23612;&#30465;&#39532;&#25166;&#25289;&#24503;&#23572;&#29926;&#27931;&#21644;&#38463;&#26684;&#37324;&#30495;&#25176;&#30465;&#22799;&#21345;&#20043;&#38388;&#30340;&#22320;&#21306;&#21608;&#20108;&#21644;&#21608;&#19977;&#27668;&#28201;&#39640;&#36798;47&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#27668;&#35937;&#23616;&#31216;&#65292;&#35199;&#29677;&#29273;&#39532;&#25289;&#21152;&#21608;&#19977;&#27668;&#28201;&#36798;&#21040; 44.2 &#25668;&#27663;&#24230;&#65292;&#36861;&#24179;&#20102;&#36825;&#24231;&#21335;&#37096;&#27839;&#28023;&#22478;&#24066;&#30340;&#21382;&#21490;&#35760;&#24405;&#12290;&#21608;&#20116;&#27668;&#28201;&#19979;&#38477;&#65292;&#20294;&#39044;&#35745;&#21608;&#26085;&#27668;&#28201;&#23558;&#20877;&#27425;&#19978;&#21319;&#12290;&#35199;&#29677;&#29273;&#30340;&#28779;&#28798;&#39118;&#38505;&#20173;&#28982;&#22788;&#20110;&#36739;&#39640;&#25110;&#38750;&#24120;&#39640;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 20:22:01 +0800</pubDate></item><item><title>&#39532;&#33922;&#183;&#24076;&#21033;&#25209;&#35780;&#21453; LGBTQ+ &#27861;&#24459;&#21518;&#39532;&#26469;&#35199;&#20122;&#33410;&#26085;&#26242;&#20572;</title><link>https://www.theguardian.com/world/2023/jul/22/malaysia-festival-halted-matty-healy-1975-criticises-anti-lgbtq-laws</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T10:51:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6af10b044c7c77be9eaf3b062715f23bca88edfe/0_21_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9bd934e8e6a371b02c9f94842fdd368d" alt=""&gt; 2023 &#24180; 7 &#26376;&#65292;&#39532;&#33922;&#183;&#24076;&#21033; (Matty Healy) &#22312;&#26684;&#25289;&#26031;&#21733;&#19982; 1975 &#19968;&#36215;&#30331;&#19978;&#33310;&#21488;&lt;/div&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#20026;&#26399;&#19977;&#22825;&#30340;&#38899;&#20048;&#33410;&#22240;&#12298;1975&#12299;&#20027;&#21809;&#22312;&#33310;&#21488;&#19978;&#25209;&#35780;&#35813;&#22269;&#21453; LGBTQ+ &#27861;&#24459;&#32780;&#34987;&#32553;&#30701;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#39532;&#33922;&#183;&#24076;&#21033; (Matty Healy) &#39046;&#34900;&#30340;&#33521;&#22269;&#20048;&#38431;&#21608;&#20116;&#22312;&#21513;&#38534;&#22369;&#30340; Good Vibes &#38899;&#20048;&#33410;&#19978;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33310;&#21488;&#19978;&#65292;&#24076;&#21033;&#25209;&#35780;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#23545; LGBTQ+ &#26435;&#21033;&#30340;&#31435;&#22330;&#65292;&#24182;&#34920;&#31034;&#20048;&#38431;&#20915;&#23450;&#22312;&#35813;&#22269;&#28436;&#20986;&#26159;&#19968;&#20010;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29359;&#20102;&#19968;&#20010;&#38169;&#35823;&#12290;&#24403;&#25105;&#20204;&#39044;&#35746;&#28436;&#20986;&#26102;&#65292;&#25105;&#27809;&#26377;&#32771;&#34385;&#36825;&#19968;&#28857;&#12290;&#25105;&#19981;&#26126;&#30333;&#26377;&#20160;&#20040;&#24847;&#20041;&#65292;&#23545;&#21543;&#12290;&#25105;&#19981;&#35748;&#20026;&#36992;&#35831; 1975 &#24180;&#26469;&#21040;&#19968;&#20010;&#22269;&#23478;&#65292;&#28982;&#21518;&#21578;&#35785;&#25105;&#20204;&#21487;&#20197;&#21644;&#35841;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#8221;&#24076;&#21033;&#22312;&#20154;&#32676;&#20013;&#30340;&#19968;&#21517;&#31881;&#19997;&#24405;&#21046;&#30340;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#21033;&#38543;&#21518;&#22312;&#33310;&#21488;&#19978;&#20146;&#21563;&#20102;&#20182;&#30340;&#20048;&#38431;&#25104;&#21592;&#32599;&#26031;&#183;&#40614;&#20811;&#21776;&#32435;&#12290;&#22312;&#23448;&#21592;&#21629;&#20196;&#20182;&#20204;&#19979;&#21488;&#21518;&#65292;&#20048;&#38431;&#30340;&#34920;&#28436;&#32467;&#26463;&#20102;&#12290;&#24403;&#20182;&#20204;&#31163;&#24320;&#26102;&#65292;&#24076;&#21033;&#35828;&#65306;&#8220;&#22909;&#21543;&#65292;&#25105;&#20204;&#21018;&#21018;&#34987;&#31105;&#27490;&#36827;&#20837;&#21513;&#38534;&#22369;&#65292;&#24453;&#20250;&#20799;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24076;&#21033;&#22312;&#21488;&#19978;&#21457;&#34920;&#35780;&#35770;&#21518;&#65292;&#38899;&#20048;&#33410;&#32452;&#32455;&#32773;&#20915;&#23450;&#21462;&#28040;&#21608;&#26411;&#21097;&#20313;&#30340;&#26102;&#38388;&#12290;&#32452;&#32455;&#32773;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21462;&#28040;&#21629;&#20196;&#30452;&#25509;&#26469;&#33258;&#39532;&#26469;&#35199;&#20122;&#36890;&#20449;&#21644;&#25968;&#23383;&#37096;&#65292;&#20316;&#20026;&#20854;&#8220;&#38024;&#23545;&#20219;&#20309;&#25361;&#25112;&#12289;&#22066;&#31505;&#25110;&#36829;&#21453;&#39532;&#26469;&#35199;&#20122;&#27861;&#24459;&#30340;&#21508;&#26041;&#30340;&#22362;&#23450;&#31435;&#22330;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24615;&#24651;&#22312;&#39532;&#26469;&#35199;&#20122;&#26159;&#38750;&#27861;&#30340;&#65292;&#21487;&#21028;&#22788; 20 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19982;&#20048;&#38431;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785; BBC&#65306;&#8220;Matty &#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#20513;&#23548; LGBTQ+ &#32676;&#20307;&#65292;&#20048;&#38431;&#24076;&#26395;&#20026;&#20182;&#20204;&#30340; LGBTQ+ &#31881;&#19997;&#21644;&#31038;&#21306;&#25402;&#36523;&#32780;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#35813;&#38899;&#20048;&#33410;&#30340; Future Sound Asia &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#38899;&#20048;&#33410;&#20043;&#21069;&#65292;1975 &#24180;&#30340;&#31649;&#29702;&#22242;&#38431;&#21521;&#25105;&#20204;&#20445;&#35777;&#65292;Healy &#21644;&#20048;&#38431;&#23558;&#36981;&#23432;&#24403;&#22320;&#30340;&#28436;&#20986;&#20934;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36951;&#25022;&#30340;&#26159;&#65292;&#23613;&#31649;&#25105;&#20204;&#30456;&#20449;&#24076;&#21033;&#30340;&#25215;&#35834;&#65292;&#20294;&#20182;&#20204;&#24182;&#27809;&#26377;&#20817;&#29616;&#36825;&#20123;&#20445;&#35777;&#12290;&#24076;&#21033;&#30340;&#34892;&#20026;&#35753;&#25105;&#20204;&#23436;&#20840;&#24778;&#35766;&#65292;&#20107;&#20214;&#21457;&#29983;&#21518;&#25105;&#20204;&#23613;&#24555;&#20572;&#27490;&#20102;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24076;&#21033;&#30340;&#19981;&#19987;&#19994;&#34892;&#20026;&#21644;&#20844;&#28982;&#34065;&#35270;&#39532;&#26469;&#35199;&#20122;&#27861;&#24459;&#27861;&#35268;&#30340;&#34892;&#20026;&#20196;&#20154;&#19981;&#23433;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#36890;&#35759;&#37096;&#38271;&#27861;&#36203;&#31859;&#183;&#27861;&#40784;&#23572; (Fahmi Fadzil) &#24418;&#23481;&#20048;&#38431;&#30340;&#34920;&#28436;&#8220;&#38750;&#24120;&#19981;&#23562;&#37325;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/12/hungarian-bookstore-chain-wraps-books-lgbtq-characters-plastic"&gt;&#21256;&#29273;&#21033;&#20070;&#21830;&#29992;&#22609;&#26009;&#21253;&#35065; LGBTQ+ &#20070;&#31821;&#65292;&#20197;&#38459;&#27490;&#20154;&#20204;&#38405;&#35835;&#23427;&#20204;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20854;&#20182;&#21407;&#23450;&#22312; Good Vibes &#28436;&#20986;&#30340;&#33402;&#26415;&#23478;&#21253;&#25324; Strokes&#12289;Dermot Kennedy &#21644; Ty Dolla $ign&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#21033;&#27492;&#21069;&#26366;&#22312;&#33310;&#21488;&#19978;&#20844;&#24320;&#21453;&#23545;&#21453; LGBTQ+ &#27861;&#24459;&#12290; 2019&#24180;&#65292;&#22312;&#36842;&#25308;&#28436;&#20986;&#26102;&#65292;&#20182;&#36992;&#35831;&#19968;&#20301;&#30007;&#27468;&#36855;&#19978;&#21488;&#65292;&#25317;&#25265;&#24182;&#20146;&#21563;&#20102;&#20182;&#12290;&#22312;&#38463;&#32852;&#37195;&#65292;&#21516;&#24615;&#24651;&#21487;&#34987;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#20986;&#32467;&#26463;&#21518;&#65292;&#24076;&#21033;&#22312;&#25512;&#29305;&#19978;&#35828;&#65306;&#8220;&#35874;&#35874;&#36842;&#25308;&#65292;&#20320;&#22826;&#26834;&#20102;&#12290;&#25105;&#19981;&#35748;&#20026;&#25105;&#20204;&#20250;&#22240;&#20026;&#25105;&#30340;&#8216;&#34892;&#20026;&#8217;&#32780;&#34987;&#20801;&#35768;&#22238;&#26469;&#65292;&#20294;&#25105;&#30693;&#36947;&#25105;&#29233;&#20320;&#65292;&#22914;&#26524;&#20877;&#26377;&#19968;&#27425;&#26426;&#20250;&#65292;&#25105;&#19981;&#20250;&#20570;&#20219;&#20309;&#19981;&#21516;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 19:52:02 +0800</pubDate></item><item><title>&#26031;&#22612;&#40664;&#34920;&#31034;&#65292;&#22312;&#20044;&#21202;&#20857;&#19982;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#22833;&#21033;&#21518;&#65292;&#24037;&#20826;&#20570;&#20102;&#8220;&#38750;&#8203;&#8203;&#24120;&#38169;&#35823;&#8221;&#30340;&#20107;&#24773;</title><link>https://www.theguardian.com/politics/2023/jul/22/labour-considers-stance-on-green-issues-after-ulez-linked-uxbridge-lost</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T10:37:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6f742a7a0a0d976a2966a2d10a1a1d0298494406/0_46_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a541bc0a2af0403f7018356e66e6d6a3" alt=""&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#21644;&#21103;&#39046;&#34966;&#23433;&#21513;&#25289;&#183;&#38647;&#32435; (Angela Rayner) &#22352;&#22312;&#26700;&#26049;&lt;/div&gt;&lt;p&gt;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;&#29237;&#22763;&#34920;&#31034;&#65292;&#24037;&#20826;&#22312;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;&#34917;&#36873;&#20013;&#22833;&#21033;&#21518;&#65292;&#22312;&#22791;&#21463;&#20105;&#35758;&#30340;&#20044;&#21202;&#20857;&#25193;&#24352;&#25919;&#31574;&#19978;&#32943;&#23450;&#20570;&#20102;&#19968;&#20123;&#8220;&#38750;&#24120;&#38169;&#35823;&#8221;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24037;&#20826;&#39046;&#34966;&#21608;&#20845;&#22312;&#35834;&#19969;&#27721;&#20030;&#34892;&#30340;&#22269;&#23478;&#25919;&#31574;&#35770;&#22363;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#23613;&#31649;&#35813;&#20826;&#22312;&#22622;&#23572;&#27604;&#21644;&#23433;&#26031;&#33922;&#34917;&#36873;&#20013;&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#20294;&#22312;&#38463;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;&#30340;&#22833;&#21033;&#34920;&#26126;&#35813;&#20826;&#8220;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#24037;&#20826;&#25552;&#20986;&#30340;&#25919;&#31574;&#26368;&#32456;&#20986;&#29616;&#22312;&#27599;&#19968;&#24352;&#20445;&#23432;&#20826;&#20256;&#21333;&#19978;&#65292;&#25105;&#20204;&#23601;&#22312;&#20570;&#19968;&#20214;&#38750;&#24120;&#38169;&#35823;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#24517;&#39035;&#27491;&#35270;&#36825;&#19968;&#28857;&#24182;&#21560;&#21462;&#25945;&#35757;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/politics/2023/jul/21/starmer-urges-khan-to-reflect-on-ulez-rules-after-uxbridge-defeat"&gt;&#26031;&#22612;&#40664;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#30340;&#21069;&#19968;&#22825;&#65292;&#20182;&#25958;&#20419;&#33832;&#36842;&#20811;&#183;&#27735;&#8220;&#21453;&#24605;&#8221;&lt;/a&gt;&#23558; Ulez &#24310;&#20280;&#21040;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#21644;&#36182;&#26031;&#21033;&#26222;&#30340;&#24433;&#21709;&#65292;&#24037;&#20826;&#22312;&#21608;&#22235;&#30340;&#34917;&#36873;&#20013;&#24847;&#22806;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#21644;&#24037;&#20826;&#30340;&#27963;&#21160;&#20154;&#22763;&#37117;&#23558;&#20445;&#23432;&#20826;&#30340;&#24494;&#24369;&#32988;&#21033;&#24402;&#22240;&#20110;&#20262;&#25958;&#24066;&#38271;&#20915;&#23450;&#23558;&#39318;&#37117;&#30340;&#36229;&#20302;&#25490;&#25918;&#21306;&#65288;Ulez&#65289;&#25193;&#22823;&#21040;&#19979;&#20010;&#26376;&#30340;&#27599;&#20010;&#34892;&#25919;&#21306;&#12290;&#35813;&#21306;&#21521;&#20351;&#29992;&#32769;&#24335;&#12289;&#27745;&#26579;&#26356;&#20005;&#37325;&#30340;&#36710;&#36742;&#30340;&#21496;&#26426;&#25910;&#21462;&#27599;&#22825; 12.50 &#33521;&#38225;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#21103;&#20826;&#39745;&#23433;&#21513;&#25289;&#183;&#38647;&#32435; (Angela Rayner) &#34920;&#31034;&#65292;&#35813;&#20826;&#22312;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#20197; 495 &#31080;&#20043;&#24046;&#33853;&#36133;&#65292;&#22240;&#20026;&#35813;&#20826;&#26410;&#33021;&#8220;&#20542;&#21548;&#36873;&#27665;&#8221;&#23545; Ulez &#25193;&#24352;&#30340;&#25285;&#24551;&#65292;&#20294;&#20855;&#26377;&#29615;&#20445;&#24847;&#35782;&#30340;&#20445;&#23432;&#20826;&#25958;&#20419;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#22362;&#23432;&#20928;&#38646;&#25490;&#25918;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/jul/22/as-labour-loses-uxbridge-over-ulez-what-now-for-the-partys-green-policies"&gt;&#38543;&#30528;&#24037;&#20826;&#22240;&#20044;&#33713;&#20857;&#32780;&#22833;&#21435;&#20044;&#20811;&#26031;&#24067;&#37324;&#22855;&#65292;&#35813;&#20826;&#30340;&#32511;&#33394;&#25919;&#31574;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#26085;&#30410;&#20005;&#37325;&#65292;&#20165;&#19978;&#21608;&#23601;&lt;a href="https://www.theguardian.com/environment/2023/jul/05/tuesday-was-worlds-hottest-day-on-record-breaking-mondays-record"&gt;&#20004;&#27425;&#25171;&#30772;&#19990;&#30028;&#27668;&#28201;&#35760;&#24405;&lt;/a&gt;&#65292;&#39318;&#30456;&#20173;&#38754;&#20020;&lt;a href="https://www.theguardian.com/politics/2023/jul/21/rishi-sunak-conservatives-net-zero-ulez-uxbridge-south-ruislip-byelection#:~:text=The scheme originally covered only,and public transport less concentrated."&gt;&#20854;&#20182;&#20445;&#23432;&#20826;&#20154;&#22763;&#30340;&#21628;&#21505;&#65292;&lt;/a&gt;&#35201;&#27714;&#37325;&#26032;&#32771;&#34385;&#8220;&#38750;&#24120;&#19981;&#21463;&#27426;&#36814;&#8221;&#30340;&#32511;&#33394;&#25919;&#31574;&#65292;&#20363;&#22914;&#30446;&#21069;&#35745;&#21010;&#21040;2035&#24180;&#36880;&#27493;&#28120;&#27760;&#29123;&#27668;&#38149;&#28809;&#65292;&#24182;&#21040;2030&#24180;&#31105;&#27490;&#38144;&#21806;&#26032;&#30340;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20445;&#23432;&#20826;&#20869;&#38401;&#37096;&#38271;&#21578;&#35785;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#65306;&#8220;&#36825;&#20851;&#20046;&#27493;&#20240;&#21644;&#23454;&#29992;&#24615;&#12290;&#36825;&#19981;&#26159;&#32431;&#31929;&#24847;&#35782;&#24418;&#24577;&#30340;&#39046;&#22495;&#65292;&#32780;&#26159;&#24179;&#34913;&#30340;&#39046;&#22495;&#12290;&#8221;&#21478;&#19968;&#20301;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;&#26356;&#24191;&#27867;&#30340;&#25945;&#35757;&#65292;&#21363;&#20445;&#23432;&#20826;&#24212;&#35813;&#25903;&#25345;&#37319;&#21462;&#26126;&#26234;&#30340;&#20928;&#38646;&#25490;&#25918;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20928;&#38646;&#23457;&#26597;&#32452;&#32455;&#20027;&#24109;&#20811;&#38647;&#26684;&#183;&#40614;&#37329;&#21033;&#23545;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#35760;&#35686;&#38047;&#65292;&#35686;&#21578;&#25919;&#23458;&#20204;&#19981;&#35201;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#23454;&#26045;&#21453;&#39550;&#36710;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#33267;&#23569;&#22312; 2035 &#24180;&#20043;&#21069;&#25512;&#32763; 2030 &#24180;&#23545;&#26032;&#22411;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#30340;&#31105;&#20196;&#65292;&#32780;&#36825;&#27491;&#26159;&#22823;&#22810;&#25968;&#21457;&#36798;&#22269;&#23478;&#30340;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#36817;&#39046;&#23548;&lt;a href="https://www.theguardian.com/environment/2023/jan/12/rishi-sunak-stop-start-policies-harming-uk-green-investment-says-net-zero-tsar#:~:text=In his net zero review,as Sunak's new electricity tax."&gt;&#33521;&#22269;&#27668;&#20505;&#30446;&#26631;&#20928;&#38646;&#23457;&#26597;&#30340;&lt;/a&gt;&#20445;&#23432;&#20826;&#20154;&#22763;&#20811;&#37324;&#26031;&#183;&#26031;&#22522;&#24503;&#33707;&#23572;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#19981;&#35802;&#23454;&#22320;&#20102;&#35299;&#22478;&#24066;&#27745;&#26579;&#30340;&#29616;&#23454;&#21450;&#20854;&#23545;&#20581;&#24247;&#30340;&#24433;&#21709;&#65292;&#37027;&#20040;&#23545;&#25919;&#30028;&#27809;&#26377;&#20219;&#20309;&#24110;&#21161;&#65292;&#20294;&#25105;&#20204;&#20063;&#38656;&#35201;&#35802;&#23454;&#22320;&#20102;&#35299;&#22312;&#20844;&#20247;&#25903;&#25345;&#19979;&#23454;&#26045;&#25919;&#31574;&#38656;&#35201;&#21738;&#20123;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20928;&#38646;&#23457;&#26597;&#38750;&#24120;&#26126;&#30830;&#22320;&#38416;&#36848;&#20102;&#36825;&#19968;&#28857;&#65306;&#25105;&#20204;&#38656;&#35201;&#38271;&#26399;&#25237;&#36164;&#26469;&#40723;&#21169;&#31169;&#33829;&#37096;&#38376;&#25237;&#36164;&#65292;&#24182;&#36890;&#36807;&#24314;&#31435;&#26377;&#25928;&#30340;&#33073;&#30899;&#28608;&#21169;&#25514;&#26045;&#26469;&#21019;&#36896;&#20844;&#27491;&#30340;&#36716;&#22411;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#33487;&#32435;&#20811;&#27491;&#20934;&#22791;&#38024;&#23545;&#29359;&#32618;&#12289;&#31227;&#27665;&#33337;&#21482;&#21644;&#21464;&#24615;&#20154;&#26435;&#21033;&#21457;&#36215;&#19968;&#22330;&#28608;&#36827;&#30340;&#25919;&#27835;&#36816;&#21160;&#65292;&#35797;&#22270;&#21387;&#20302;&#24037;&#20826;&#22312;&#27665;&#35843;&#20013;&#30340;&#39046;&#20808;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#20445;&#23432;&#20826;&#35745;&#21010;&#23558;&#37325;&#28857;&#25918;&#22312;&#8220;&#20998;&#35010;&#8221;&#38382;&#39064;&#19978;&#65292;&#25454;&#31216;&#25919;&#24220;&#27491;&#22312;&#20026;&#29359;&#32618;&#21644;&#21496;&#27861;&#27861;&#26696;&#21046;&#23450;&#19968;&#31995;&#21015;&#25919;&#31574;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#21453;&#31038;&#20250;&#34892;&#20026;&#12289;&#27450;&#35784;&#12289;&#20837;&#23460;&#30423;&#31363;&#21644;&#25250;&#21163;&#36827;&#34892;&#26356;&#20005;&#21385;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#33487;&#32435;&#20811;&#36824;&#23558;&#25512;&#36827;&#20462;&#25913;&#12298;&#24179;&#31561;&#27861;&#12299;&#30340;&#35745;&#21010;&#65292;&#20026;&#26356;&#34915;&#23460;&#21644;&#21307;&#38498;&#30149;&#25151;&#31561;&#21516;&#24615;&#31354;&#38388;&#20013;&#30340;&#20146;&#29983;&#22899;&#24615;&#25552;&#20379;&#26126;&#30830;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 19:52:02 +0800</pubDate></item><item><title>&#8220;&#36825;&#24456;&#27531;&#37239;&#8221;&#65306;&#27431;&#27954;&#20154;&#35762;&#36848;&#28909;&#28010;&#20013;&#30340;&#19981;&#30496;&#20043;&#22812;&#21644;&#22836;&#26197;&#30340;&#32463;&#21382;</title><link>https://www.theguardian.com/world/2023/jul/22/europe-heatwave-temperatures-symptoms-italy-spain-greece</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T11:00:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d940608e5cb391386e12d470a666645efed460e1/590_143_6129_3678/master/6129.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=36600d6c8fa47be15b04476896b07951" alt=""&gt;&#32599;&#39532;&#26007;&#20861;&#22330;&#26049;&#30340;&#25937;&#25252;&#36710;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#28023;&#27700;&#28201;&#24230;&#39640;&#36798; 20 &#22810;&#24230;&#65292;&#24320;&#25918;&#27700;&#22495;&#28216;&#27891;&#36816;&#21160;&#21592; Grabiela Rojas &#35748;&#20026;&#20170;&#24180;&#22799;&#22825;&#22312;&#24052;&#20262;&#35199;&#20122;&#38468;&#36817;&#30340;&#28023;&#22495;&#35757;&#32451;&#24182;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; 35 &#23681;&#30340;&#32599;&#21704;&#26031; (Rojas) &#25913;&#20026;&#22312;&#23460;&#20869;&#27891;&#27744;&#20013;&#28216;&#20960;&#22280;&#36827;&#34892;&#35757;&#32451;&#65292;&#32780;&#19981;&#26159;&#22312;&#28023;&#27915;&#20013;&#36827;&#34892;&#38271;&#36317;&#31163;&#35757;&#32451;&#12290; &#8220;&#27700;&#37324;&#22826;&#28909;&#20102;&#65292;&#8221;&#22905;&#35848;&#21040;&#35199;&#29677;&#29273;&#27839;&#28023;&#27700;&#22495;&#26102;&#35828;&#36947;&#65292;&#35813;&#27700;&#22495;&#21019;&#19979;&#20102;&lt;a href="https://www.thelocal.com/20230719/spains-sea-temperatures-hit-new-record/"&gt;&#27599;&#24180;&#36825;&#20010;&#26102;&#20505;&#30340;&#26032;&#32426;&#24405;&lt;/a&gt;&#12290; &#8220;&#26377;&#19968;&#20010;&#28857;&#20320;&#23601;&#26080;&#27861;&#20919;&#38745;&#19979;&#26469;&#12290;&#36825;&#22826;&#27531;&#37239;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19977;&#21608;&#21069;&#65292;&#32599;&#21704;&#26031;&#26366;&#20960;&#27425;&#23581;&#35797;&#22312;&#28023;&#19978;&#35757;&#32451;&#65292;&#20294;&#20182;&#34920;&#31034;&#24863;&#35273;&#24456;&#21361;&#38505;&#12290;&#27700;&#24182;&#19981;&#33021;&#32531;&#35299;&#28814;&#28909;&#30340;&#22825;&#27668;&#12290; &#8220;&#36825;&#37324;&#22826;&#28526;&#28287;&#20102;&#65292;&#28982;&#21518;&#20320;&#36208;&#36827;&#27700;&#37324;&#65292;&#23601;&#20687;&#36208;&#36827;&#27748;&#37324;&#19968;&#26679;&#12290;&#20116;&#20998;&#38047;&#21518;&#65292;&#25105;&#27668;&#21912;&#21505;&#21505;&#65292;&#24863;&#21040;&#22836;&#26197;&#65292;&#26377;&#28857;&#24778;&#24908;&#65292;&#28982;&#21518;&#23601;&#20986;&#21435;&#20102;&#12290;&#25105;&#20915;&#23450;&#30452;&#21040;&#20061;&#26376;&#25110;&#32773;&#22825;&#27668;&#36716;&#20937;&#30340;&#26102;&#20505;&#25105;&#25165;&#22238;&#21435;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="ef37ff2d2f35b946f77b70cea9160e09dbcf431e"&gt;&lt;img src="https://media.guim.co.uk/ef37ff2d2f35b946f77b70cea9160e09dbcf431e/0_96_1536_1536/1000.jpg" alt="&#26684;&#25289;&#27604;&#22467;&#25289;&#183;&#32599;&#21704;&#26031;" width="1000" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#26684;&#25289;&#27604;&#22467;&#25289;&#183;&#32599;&#21704;&#26031;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21355;&#25253;&#31038;&#21306;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32599;&#21704;&#26031;&#35828;&#65292;&#22905;&#20170;&#24180;&#22312;&#23478;&#37324;&#23433;&#35013;&#20102;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#65292;&#35753;&#22905;&#21644;&#22905;&#30340;&#19976;&#22827;&#33021;&#22815;&#20197;&#32463;&#27982;&#23454;&#24800;&#30340;&#26041;&#24335;&#20445;&#25345;&#20937;&#29245;&#12290; &#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#19981;&#38388;&#26029;&#22320;&#36816;&#34892;[&#31354;&#35843;]&#65292;&#22240;&#20026;&#23427;&#26159;&#20813;&#36153;&#30340;&#12290;&#21435;&#24180;&#65292;&#25105;&#20204;&#26356;&#21152;&#33258;&#35273;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#24819;&#25903;&#20184; 500 &#27431;&#20803;&#30340;&#30005;&#36153;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#28982;&#32780;&#65292;&#21351;&#23460;&#30340;&#21333;&#20803;&#19978;&#21608;&#22351;&#20102;&#65292;&#31561;&#24453;&#20462;&#29702;&#30340;&#36807;&#31243;&#24456;&#30171;&#33510;&#12290; &#8220;&#22914;&#26524;&#25105;&#19981;&#33021;&#22312;&#33298;&#36866;&#30340;&#29615;&#22659;&#20013;&#30561;&#35273;&#65292;&#25105;&#23601;&#26080;&#27861;&#24037;&#20316;&#12290;&#39118;&#25159;&#27809;&#26377;&#24110;&#21161;&#12290; [&#25105;&#21644;&#25105;&#19976;&#22827;]&#30561;&#22312;&#19981;&#21516;&#30340;&#25151;&#38388;&#65292;&#22240;&#20026;&#21478;&#19968;&#20010;&#28909;&#37327;&#22826;&#22823;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#23613;&#37327;&#19981;&#20986;&#21435;&#12290;&#21435;&#24180;&#65292;&#25105;&#20250;&#22312;&#26202;&#19978;&#20986;&#21435;&#25955;&#27493;&#8212;&#8212;&#29616;&#22312;&#25105;&#21482;&#26159;&#19981;&#24819;&#36825;&#26679;&#20570;&#12290;&#20986;&#21435;&#24863;&#35273;&#23601;&#20687;&#26159;&#19968;&#31181;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/20/extreme-weather-continues-across-europe-as-more-hot-weather-looms"&gt;&#39044;&#35745;&#21335;&#27431;&#19979;&#21608;&#23558;&#36814;&#26469;&#31532;&#22235;&#27425;&#28909;&#28010;&lt;/a&gt;&#65292;&#35813;&#22320;&#21306;&#30340;&#20154;&#20204;&#20960;&#20046;&#27809;&#26377;&#26426;&#20250;&#20174;&#19978;&#19968;&#22330;&#28909;&#28010;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#19978;&#19968;&#22330;&#28909;&#28010;&#23548;&#33268;&#35199;&#35199;&#37324;&#23707;&#37096;&#20998;&#22320;&#21306;&#27668;&#28201;&#36798;&#21040; 47 &#25668;&#27663;&#24230;&#65288;117 &#21326;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#36530;&#36991;&#28814;&#28909;&#65292;&#24847;&#22823;&#21033;&#21271;&#37096;&#22478;&#24066;&#24085;&#32500;&#20122;&#38468;&#36817;&#30340;&#38144;&#21806;&#20195;&#34920;&#32599;&#33678;&#29747;&#183;&#21490;&#23494;&#26031; (Rosalyn Smith) &#22238;&#21040;&#20102;&#22905;&#20301;&#20110;&#29926;&#23572;&#40784;&#23665;&#19978;&#30340;&#23567;&#23627;&#12290;&#20294;&#21363;&#20351;&#22312;&#28023;&#25300;&#36739;&#39640;&#30340;&#22320;&#26041;&#65292;&#23545;&#20110;&#36825;&#20301;&#22312;&#24847;&#22823;&#21033;&#29983;&#27963;&#20102; 35 &#24180;&#30340; 67 &#23681;&#32769;&#20154;&#26469;&#35828;&#65292;&#29983;&#27963;&#26465;&#20214;&#20063;&#24456;&#22256;&#38590;&#12290; &#8220;&#25105;&#21435;&#20102;&#26356;&#39640;&#30340;&#28023;&#25300;&#65292;&#20294;&#28814;&#28909;&#21644;&#34442;&#23376;&#20063;&#38543;&#20043;&#32780;&#26469;&#65292;&#36825;&#24456;&#19981;&#23547;&#24120;&#12290;&#25105;&#34987;&#21676;&#24471;&#24456;&#21385;&#23475;&#20102;&#21435;&#24180;&#26377;&#19968;&#20123;&#65292;&#20294;&#20116;&#24180;&#21069;&#36825;&#20010;&#39640;&#24230;&#36824;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#38271;&#26102;&#38388;&#30340;&#26497;&#31471;&#27668;&#28201;&#35753;&#20154;&#20204;&#24453;&#22312;&#23460;&#20869;&#35753;&#20154;&#24819;&#36215;&#22823;&#27969;&#34892;&#21021;&#26399;&#12290; &#8220;&#36825;&#23601;&#20687;&#20877;&#27425;&#22788;&#20110;&#23553;&#38145;&#29366;&#24577;&#12290;&#23427;&#24102;&#22238;&#20102;&#23613;&#21487;&#33021;&#23569;&#21574;&#22312;&#22806;&#38754;&#30340;&#26087;&#24863;&#35273;&#12290;&#28814;&#28909;&#20351;&#20320;&#26080;&#27861;&#27491;&#24120;&#24605;&#32771;&#12290;&#25105;&#24443;&#22812;&#38590;&#30496;&#8212;&#8212;&#25105;&#24635;&#26159;&#25226;&#26517;&#22836;&#32763;&#36807;&#26469;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="6cb36d669206635bcb5ee7c14a4b7d45e35c5c41"&gt;&lt;img src="https://media.guim.co.uk/6cb36d669206635bcb5ee7c14a4b7d45e35c5c41/0_91_960_960/500.jpg" alt="&#32599;&#33678;&#29747;&#183;&#21490;&#23494;&#26031;" width="500" height="500"&gt;&lt;figcaption&gt;&lt;span&gt;&#32599;&#33678;&#29747;&#183;&#21490;&#23494;&#26031;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21355;&#25253;&#31038;&#21306;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#35828;&#65292;&#33258;&#20174;&#22905;&#19977;&#21313;&#22810;&#24180;&#21069;&#25644;&#21040;&#24847;&#22823;&#21033;&#20197;&#26469;&#65292;&#22799;&#22825;&#24050;&#32463;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290; &#8220;&#36825;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#20107;&#24773;&#12290;&#37239;&#28909;&#24320;&#22987;&#24471;&#26356;&#26089;&#65292;&#25345;&#32493;&#26102;&#38388;&#20063;&#26356;&#38271;&#12290;&#22312;&#24847;&#22823;&#21033;&#65292;&#20182;&#20204;&#31216;&#20043;&#20026;&lt;em&gt;&#8220;la bella stagione&#8221;&lt;/em&gt; &lt;em&gt;&#8212;&#8212;&lt;/em&gt;&#32654;&#20029;&#30340;&#23395;&#33410;&lt;em&gt;&#12290;&lt;/em&gt;&#29616;&#22312;&#19981;&#20877;&#26159;&#20102;&#12290;&#25105;&#31561;&#19981;&#21450;&#22799;&#22825;&#32467;&#26463;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 43 &#23681;&#30340;&#35834;&#22467;&#33673;&#20122;&#183;&#21346;&#27604;&#22885; (Noelia Rubio) &#26159;&#39532;&#24503;&#37324;&#30340;&#19968;&#23478;&#21830;&#24215;&#32769;&#26495;&#65292;&#38543;&#30528;&#35199;&#29677;&#29273;&#22799;&#23395;&#30340;&#20020;&#36817;&#65292;&#22905;&#27491;&#19982;&#30130;&#21171;&#20316;&#26007;&#20105;&#12290;&#22799;&#22825;&#30340;&#26102;&#20505;&#65292;&#22905;&#20250;&#30561;&#22312;&#33258;&#23478;&#22320;&#19979;&#23460;&#30340;&#19968;&#20010;&#25151;&#38388;&#37324;&#65292;&#22240;&#20026;&#37027;&#37324;&#27604;&#36739;&#20937;&#29245;&#12290; &#8220;[&#20294;&#26159;]&#20173;&#28982;&#24456;&#38590;&#20837;&#30561;&#65292;&#22240;&#20026;&#24403;&#20320;&#36538;&#19979;&#26102;&#20250;&#31435;&#21363;&#21464;&#28909;&#8230;&#8230;&#19968;&#26086;&#30561;&#30528;&#65292;&#20320;&#23601;&#20250;&#25972;&#22812;&#20986;&#27735;&#12290;&#25105;&#20204;&#37117;&#30561;&#30496;&#19981;&#36275;&#65307;&#20320;&#26089;&#19978;&#36215;&#24202;&#23601;&#24050;&#32463;&#24456;&#32047;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#27599;&#24180;&#37117;&#20250;&#25345;&#32493;&#20004;&#21040;&#19977;&#20010;&#26376;&#65292;&#32780;&#19988;&#23395;&#33410;&#36234;&#26469;&#36234;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26366;&#32463;&#24320;&#29609;&#31505;&#35828;&#65292;&#25105;&#20204;&#32463;&#21382;&#20102;&#19968;&#21608;&#30340;&#26149;&#22825;&#21644;&#19968;&#21608;&#30340;&#31179;&#22825;&#22825;&#27668;&#12290;&#29616;&#22312;&#24773;&#20917;&#19981;&#21516;&#20102;&#65306;&#29616;&#22312;&#22799;&#22825;&#20174;&#20116;&#26376;&#24320;&#22987;&#65292;&#21313;&#26376;&#32467;&#26463;&#12290;&#8221;&#22905;&#36807;&#21435;&#20845;&#26376;&#24213;&#21040;&#20843;&#26376;&#24213;&#37117;&#30561;&#22312;&#22320;&#19979;&#23460;&#65292;&#20294;&#21435;&#24180;&#22905;&#30452;&#21040;&#21313;&#26376;&#24213;&#25165;&#22238;&#21040;&#21351;&#23460;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#36866;&#24212;&#28814;&#28909;&#30340;&#22825;&#27668;&#65292;&#20294;&#21363;&#20351;&#22312;&#23460;&#20869;&#65292;&#20173;&#28982;&#24456;&#23481;&#26131;&#33073;&#27700;&#21644;&#22836;&#30171;&#12290;&#25105;&#35748;&#20026;&#27599;&#20010;&#20154;&#30340;&#20581;&#24247;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#24403;&#20320;&#24230;&#20551;&#26102;&#65292;&#28814;&#28909;&#19981;&#26159;&#38382;&#39064;&#65292;&#20294;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#24403;&#20320;&#24037;&#20316;&#26102;&#8230;&#8230;&#36825;&#30495;&#30340;&#20196;&#20154;&#27822;&#20007;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="8235620ee2066820a67cdff39fae3789e6ca54a7"&gt;&lt;img src="https://media.guim.co.uk/8235620ee2066820a67cdff39fae3789e6ca54a7/0_535_7980_4788/1000.jpg" alt="&#39532;&#24503;&#37324;&#34903;&#36947;&#19978;&#30340;&#25968;&#23383;&#28201;&#24230;&#35745;&#35835;&#25968;&#20026; 41 &#25668;&#8203;&#8203;&#27663;&#24230;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26412;&#21608;&#39532;&#24503;&#37324;&#30340;&#25968;&#23383;&#28201;&#24230;&#35745;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#31859;&#26684;&#23572;&#183;&#20329;&#38647;&#25289;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&#28909;&#24212;&#28608;&#23548;&#33268;&#20182;&#20204;&#22833;&#19994;&#12290; CB &#26159;&#24067;&#36798;&#20329;&#26031;&#30340;&#19968;&#21517;&#33258;&#34892;&#36710;&#39135;&#21697;&#24555;&#36882;&#21592;&#65292;&#30001;&#20110;&#25285;&#24515;&#33258;&#24049;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21462;&#28040;&#20102;&#36718;&#29677;&#12290; &#8220;&#22312;&#32463;&#27982;&#19978;&#65292;&#19979;&#20010;&#26376;&#25343;&#21040;&#24037;&#36164;&#26102;&#25105;&#20250;&#24863;&#21040;&#24456;&#30171;&#33510;&#65292;&#20294;&#25105;&#35273;&#24471;&#36825;&#26159;&#20540;&#24471;&#30340;&#65292;&#22240;&#20026;&#25105;&#19981;&#24819;&#20013;&#26257;&#12290;&#8221;&#36825;&#20301; 32 &#23681;&#30340;&#24180;&#36731;&#20154;&#26368;&#36817;&#20174;&#32654;&#22269;&#25644;&#21040;&#20102;&#21256;&#29273;&#21033;&#65292;&#20197;&#20415;&#31163;&#20182;&#30340;&#29238;&#20146;&#26356;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#24066;&#26089;&#20123;&#26102;&#20505;&#30340;&#28909;&#28010;&#26399;&#38388;&#65292;&#24555;&#36882;&#21592;&#35748;&#20026;&#20182;&#20986;&#29616;&#20102;&#20013;&#26257;&#30151;&#29366;&#12290; &#8220;&#25105;&#33016;&#30171;&#65292;&#39569;&#33258;&#34892;&#36710;&#26102;&#31070;&#24535;&#19981;&#28165;&#12290;&#21363;&#20351;&#22312;&#26202;&#19978;&#25105;&#20063;&#26080;&#27861;&#20919;&#38745;&#19979;&#26469;&#8212;&#8212;&#25105;&#27809;&#26377;&#31354;&#35843;&#65307;&#36825;&#22312;&#21256;&#29273;&#21033;&#24182;&#19981;&#26159;&#20160;&#20040;&#22823;&#20107;&#12290;&#25105;&#30340;&#19968;&#20301;&#21516;&#20107;&#20063;&#22312;&#33510;&#33510;&#25379;&#25166;&#12290;&#25105;&#20204;&#22312;&#31561;&#24453;&#35746;&#21333;&#26102;&#20132;&#35848;&#12290;&#25105;&#27880;&#24847;&#21040;&#36335;&#19978;&#30340;&#24555;&#36882;&#21592;&#36234;&#26469;&#36234;&#23569;&#20102;&#12290;&#8221;&#20182;&#35828;&#36947;&#65292;&#19981;&#36807;&#20182;&#19981;&#30830;&#23450;&#36825;&#26159;&#21542;&#26159;&#22240;&#20026;&#22825;&#27668;&#22826;&#28909;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20848;&#30340;&#19968;&#21517;&#25252;&#29702;&#20154;&#21592;&#24343;&#26391;&#35199;&#26031;&#31185;&#20063;&#24863;&#21463;&#21040;&#20102;&#39640;&#28201;&#23545;&#36523;&#20307;&#21644;&#24515;&#29702;&#30340;&#24433;&#21709;&#12290; &#8220;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#25105;&#19981;&#20250;&#21463;&#21040;&#27668;&#20505;&#30340;&#24433;&#21709;&#8212;&#8212;&#25105;&#24050;&#32463;&#36866;&#24212;&#24471;&#24456;&#22909;&#20102;&#12290;&#36825;&#26159;&#25105;&#19968;&#29983;&#20013;&#31532;&#19968;&#27425;&#36935;&#21040;&#28814;&#28909;&#30340;&#38382;&#39064;&#12290;&#20020;&#36817;&#36718;&#29677;&#32467;&#26463;&#26102;&#65292;&#25105;&#24863;&#21463;&#21040;&#20102;&#37239;&#28909;&#30340;&#24515;&#29702;&#24433;&#21709;&#8212;&#8212;&#25105;&#30340;&#22823;&#33041;&#26080;&#27861;&#27491;&#24120;&#24037;&#20316;&#12290;&#25105;&#24635;&#26159;&#24863;&#35273;&#24456;&#32047;&#65292;&#32780;&#19988;&#27604;&#36739;&#28902;&#36481;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a2c3d1157befb4f620862a191c6a9b36f247e498"&gt;&lt;img src="https://media.guim.co.uk/a2c3d1157befb4f620862a191c6a9b36f247e498/0_60_4256_2554/1000.jpg" alt="&#19968;&#32676;&#20154;&#22312;&#38597;&#20856;&#21355;&#22478;&#38468;&#36817;&#30340;&#21943;&#27849;&#26049;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21463;&#28909;&#28010;&#24433;&#21709;&#65292;&#38597;&#20856;&#21355;&#22478;&#21644;&#24076;&#33098;&#20854;&#20182;&#32771;&#21476;&#36951;&#22336;&#23459;&#24067;&#32553;&#30701;&#24320;&#25918;&#26102;&#38388;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Milo&#353; Bi&#269;anski/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#22478;&#24066;&#37324;&#30340;&#31354;&#27668;&#22826;&#28909;&#20102;&#65292;&#21363;&#20351;&#25105;&#26089;&#19978;6&#28857;&#24320;&#22987;&#19978;&#29677;&#65292;&#21040;&#36798;&#24037;&#20316;&#22320;&#28857;&#26102;&#25105;&#37117;&#22823;&#27735;&#28107;&#28435;&#65292;&#19978;&#29677;&#21069;&#25105;&#24517;&#39035;&#20808;&#27927;&#20010;&#28577;&#12290;&#19968;&#26086;&#25105;&#24320;&#22987;&#24037;&#20316;&#65292;&#25105;&#30340;&#21046;&#26381;&#23601;&#21464;&#25104;&#20102;&#19968;&#20010;&#20196;&#20154;&#31378;&#24687;&#30340;&#28287;&#27668;&#38519;&#38449;&#65292;&#25105;&#24456;&#24555;&#21448;&#34987;&#27735;&#27700;&#28287;&#36879;&#20102;&#12290;&#24456;&#22810;&#26102;&#20505;&#25105;&#19981;&#24471;&#19981;&#21628;&#21483;&#20854;&#20182;&#25937;&#25252;&#36710;&#26469;&#25903;&#25345;&#65292;&#22240;&#20026;&#25105;&#27809;&#26377;&#36275;&#22815;&#30340;&#21147;&#37327;&#26469;&#25260;&#36215;&#21644;&#31227;&#21160;&#30149;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#26391;&#35199;&#26031;&#31185;&#35828;&#65292;&#36817;&#24180;&#26469;&#35813;&#24066;&#30340;&#27668;&#28201;&#26126;&#26174;&#21464;&#24471;&#26356;&#21152;&#26497;&#31471;&#12290; &#8220;&#25105;&#21487;&#20197;&#20174;&#22478;&#20869;&#65288;&#20013;&#24515;&#65289;&#28857;&#21644;&#22478;&#22806;&#24863;&#21463;&#21040;&#28201;&#24046;&#12290;&#22312;&#22478;&#24066;&#30340;&#8216;&#30524;&#8217;&#37324;&#65292;&#23601;&#20687;&#32622;&#36523;&#20110;&#19968;&#20010;&#29076;&#28809;&#20013;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="09a4e2f666c3bdf43faba83e4635320707aa0caf"&gt;&lt;img src="https://media.guim.co.uk/09a4e2f666c3bdf43faba83e4635320707aa0caf/0_11_677_677/500.jpg" alt="&#35449;&#183;&#21171;&#26031;" width="500" height="500"&gt;&lt;figcaption&gt;&lt;span&gt;&#35449;&#183;&#21171;&#26031;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21355;&#25253;&#31038;&#21306;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#37239;&#28909;&#23545;&#32769;&#24180;&#20154;&#30340;&#24433;&#21709;&#21487;&#33021;&#27604;&#20854;&#20182;&#20154;&#26356;&#22823;&#65292;&#26412;&#21608;&#65292;38 &#23681;&#30340;&#29645;&#183;&#21171;&#26031; (Jen Rouse) &#21069;&#24448;&#38597;&#20856;&#22823;&#37117;&#24066;&#21306;&#25506;&#26395;&#22905;&#30340;&#23110;&#23110;&#65292;&#22905;&#25285;&#24515;&#36825;&#20301; 73 &#23681;&#32769;&#20154;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290; &#8220;&#25105;&#38750;&#24120;&#25285;&#24515;&#36825;&#31181;&#39640;&#28201;&#23545;&#25105;&#23731;&#27597;&#30340;&#20581;&#24247;&#36896;&#25104;&#30340;&#24433;&#21709;&#65292;&#29305;&#21035;&#26159;&#37326;&#28779;&#39118;&#38505;&#30340;&#22686;&#21152;&#12290;&#19978;&#27425;&#38597;&#20856;&#38468;&#36817;&#21457;&#29983;&#28779;&#28798;&#26102;&#65292;&#22905;&#20844;&#23507;&#37324;&#30340;&#31354;&#27668;&#36136;&#37327;&#24456;&#31967;&#31957;&#65292;&#8221;&#40657;&#26031;&#24311;&#26031;&#30340;&#25991;&#26696;&#25776;&#31295;&#20154;&#21171;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24847;&#22823;&#21033;&#30340;&#21490;&#23494;&#26031;&#19968;&#26679;&#65292;&#21171;&#26031;&#20063;&#27880;&#24847;&#21040;&#20102;&#19982;&#27668;&#20505;&#30456;&#20851;&#30340;&#34442;&#23376;&#38382;&#39064;&#12290;&#22905;&#35828;&#65292;&#22905;&#31532;&#19968;&#27425;&#22312;&#38597;&#20856;&#34987;&#34382;&#34442;&#21676;&#20260;&#65292;&#34382;&#34442;&#26159;&#27431;&#27954;&#22269;&#23478;&#36234;&#26469;&#36234;&#22810;&#22320;&#21457;&#29616;&#30340;&#19968;&#31181;&#20837;&#20405;&#34442;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#26031;&#35828;&#65292;&#38500;&#20102;&#25285;&#24515;&#22905;&#30340;&#23110;&#23110;&#20043;&#22806;&#65292;&#22905;&#36824;&#25285;&#24515;&#28909;&#24212;&#28608;&#23545;&#22905;&#22312;&#24076;&#33098;&#30340;&#20843;&#23681;&#22899;&#20799;&#30340;&#24433;&#21709;&#12290; &#8220;&#25105;&#20204;&#30340;&#22899;&#20799;&#31532;&#19968;&#22825;&#23601;&#22836;&#26197;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#36530;&#21040;&#19968;&#23478;&#26377;&#31354;&#35843;&#30340;&#33647;&#25151;&#22352;&#19979;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#26679;&#30340;&#27668;&#28201;&#31616;&#30452;&#22826;&#30127;&#29378;&#20102;&#65292;&#25105;&#20204;&#29978;&#33267;&#36824;&#27809;&#26377;&#21040;&#20843;&#26376;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 19:22:01 +0800</pubDate></item><item><title>&#31165;&#27969;&#24863;&#32902;&#34384;&#21335;&#32654;&#65292;&#21487;&#33021;&#23548;&#33268;&#8220;&#25968;&#30334;&#19975;&#8221;&#40479;&#31867;&#27515;&#20129;</title><link>https://www.theguardian.com/environment/2023/jul/22/avian-flu-may-have-killed-millions-of-bird-as-outbreak-hits-south-america-aoe</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T10:00:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5915b423c7b4f167dcadf111978887d9d2d8511/0_208_3126_1876/master/3126.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ebd30d6a6ef786fe63c0f5fdb7b3f758" alt=""&gt; 2022 &#24180; 12 &#26376;&#65292;&#31192;&#40065;&#21033;&#39532;&#28023;&#28393;&#19978;&#30340;&#19968;&#21482;&#40520;&#40533;&#34987;&#35748;&#20026;&#24863;&#26579;&#20102;&#31165;&#27969;&#24863;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#35686;&#21578;&#35828;&#65292;&#22312;&#26368;&#36817;&#29190;&#21457;&#30340;&#31165;&#27969;&#24863;&#30123;&#24773;&#20013;&#65292;&#20840;&#29699;&#21487;&#33021;&#26377;&#25968;&#30334;&#19975;&#21482;&#37326;&#29983;&#40479;&#31867;&#27515;&#20110;&#31165;&#27969;&#24863;&#65292;&#36825;&#31181;&#30149;&#27602;&#24615;&#30142;&#30149;&#32902;&#34384;&#21335;&#32654;&#27954;&#65292;&#20165;&#31192;&#40065;&#23601;&#26377; 20 &#19975;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2022/dec/24/bird-flu-hasnt-gone-away-bleak-outlook-2023-aoe"&gt;H5N1 &#39640;&#24230;&#20256;&#26579;&#24615;&#21464;&#31181;&lt;/a&gt;&#22312; 2021 &#24180;&#20908;&#23395;&#21183;&#22836;&#24378;&#21170;&#65292;&#24341;&#21457;&#20102;&#27431;&#27954;&#26368;&#20005;&#37325;&#30340;&#31165;&#27969;&#24863;&#30123;&#24773;&#65292;&#28982;&#21518;&#34067;&#24310;&#21040;&#20840;&#29699;&#12290;&#35813;&#30142;&#30149;&#20110; 2022 &#24180; 11 &#26376;&#25269;&#36798;&#21335;&#32654;&#27954;&#65292;&#30446;&#21069;&#38500;&#22823;&#27915;&#27954;&#21644;&#21335;&#26497;&#27954;&#22806;&#30340;&#21508;&#22823;&#27954;&#22343;&#26377;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35745;&#31639;&#20986;&#26377;&#22810;&#23569;&#37326;&#29983;&#40479;&#31867;&#27515;&#20129;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#22240;&#20026;&#24456;&#22810;&#23608;&#20307;&#20174;&#26410;&#34987;&#21457;&#29616;&#25110;&#32479;&#35745;&#36807;&#12290;&#24713;&#23612;&#22823;&#23398;&#30340;&#31859;&#27463;&#23572;&#183;&#23041;&#23572; (Michelle Wille)&lt;a href="https://www.biorxiv.org/content/10.1101/2023.05.02.539182v1"&gt;&#19982;&#20154;&#21512;&#30528;&#20102;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#65292;&#35813;&#30740;&#31350;&#34987;&#35748;&#20026;&#26159;&#35780;&#20272;&#20840;&#29699;&#33539;&#22260;&#20869;&#30340;&#25968;&#23383;&#30340;&#39318;&#27425;&#23581;&#35797;&#12290;&#23427;&#35760;&#24405;&#20102;&#33258; 2021 &#24180; 10 &#26376;&#20197;&#26469;&#30340;&#27515;&#20129;&#24773;&#20917;&#12290;&#35770;&#25991;&#31216;&#65306;&#8220;&#25105;&#20204;&#20272;&#35745;&#37326;&#29983;&#40479;&#31867;&#30340;&#27515;&#20129;&#35268;&#27169;&#20026;&#25968;&#30334;&#19975;&#21482;&#65292;&#32780;&#19981;&#26159;&#25253;&#21578;&#30340;&#25968;&#19975;&#21482;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#34917;&#20805;&#36947;&#65306;&#8220;&#37326;&#29983;&#40479;&#31867;&#30340;&#29190;&#21457;&#27491;&#22312;&#24341;&#36215;&#31181;&#32676;&#21644;&#29289;&#31181;&#23618;&#38754;&#30340;&#25285;&#24551;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#29289;&#31181;&#28781;&#32477;&#65292;&#24182;&#21361;&#21450;&#25968;&#21313;&#24180;&#30340;&#20445;&#25252;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#21021;&#65292;&#36229;&#36807; 40% &#30340;&#31192;&#40065;&#40520;&#40533;&#22312;&#20960;&#21608;&#20869;&#27515;&#20129;&#12290;&lt;a href="https://www.dge.gob.pe/influenza-aviar-ah5/#aves"&gt;&#26681;&#25454;&#31192;&#40065;&#25919;&#24220;&#25968;&#25454;&#65292;&lt;/a&gt;&#36229;&#36807; 10 &#19975;&#21482;&#40099;&#40479;&#21644; 85,000 &#21482;&#40492;&#40538;&#27515;&#20129;&#12290;&#23041;&#23572;&#35828;&#65306;&#8220;&#21335;&#32654;&#27954;&#21463;&#21040;&#30340;&#25171;&#20987;&#26497;&#20854;&#20005;&#37325;&#65292;&#25968;&#23383;&#20196;&#20154;&#38663;&#24778;&#8230;&#8230;&#30123;&#24773;&#23545;&#29289;&#31181;&#21644;&#31181;&#32676;&#20135;&#29983;&#20102;&#38750;&#24120;&#30495;&#23454;&#30340;&#24433;&#21709;&#65292;&#20197;&#33267;&#20110;&#20154;&#20204;&#25285;&#24515;&#26576;&#20123;&#31181;&#32676;&#21487;&#33021;&#27704;&#36828;&#26080;&#27861;&#24674;&#22797;&#12290;&#8221;&#24773;&#20917;&#26497;&#20854;&#20196;&#20154;&#30171;&#33510;&#12290; &lt;/p&gt;&lt;figure data-media-id="3e0a12ab8826ccc6bea12e59375baaa1e1d1e274"&gt;&lt;img src="https://media.guim.co.uk/3e0a12ab8826ccc6bea12e59375baaa1e1d1e274/0_0_5199_3466/1000.jpg" alt="&#19977;&#21517;&#36523;&#31359;&#38450;&#25252;&#26381;&#30340;&#30007;&#23376;&#22312;&#31192;&#40065;&#30340;&#28023;&#28393;&#19978;&#22475;&#33900;&#27515;&#21435;&#30340;&#40520;&#40533;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21313;&#20108;&#26376;&#65292;&#21033;&#39532;&#65292;&#24037;&#20316;&#20154;&#21592;&#22312;&#22475;&#33900;&#40520;&#40533;&#21518;&#21521;&#20854;&#21943;&#27922;&#28040;&#27602;&#21058;&#12290; 2023 &#24180;&#21021;&#65292;&#36229;&#36807; 40% &#30340;&#31192;&#40065;&#40520;&#40533;&#22312;&#20960;&#21608;&#20869;&#27515;&#20129;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Anadolu Agency/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38750;&#24120;&#25285;&#24515;&#26149;&#23395;&#65288;&#21335;&#21322;&#29699;&#65289;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#22240;&#20026;&#29616;&#22312;&#24050;&#32463;&#22312;&#28779;&#22320;&#23707;&#21457;&#29616;&#20102;&#35813;&#30149;&#27602;&#65292;&#36825;&#24847;&#21619;&#30528;&#35813;&#30149;&#27602;&#22312;&#21335;&#26497;&#27954;&#20986;&#29616;&#30340;&#39118;&#38505;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21160;&#26893;&#29289;&#21355;&#29983;&#23616;&#65288;Apha&#65289;&#31185;&#23398;&#26381;&#21153;&#20027;&#20219;&#20234;&#24681;&#183;&#24067;&#26391;&#65288;Ian Brown&#65289;&#34920;&#31034;&#65292;&#31192;&#40065;&#19968;&#30452;&#38750;&#24120;&#31215;&#26497;&#22320;&#35760;&#24405;&#31165;&#27969;&#24863;&#27515;&#20129;&#20154;&#25968;&#65292;&#20294;&#20854;&#20182;&#22269;&#23478;&#23545;&#27491;&#22312;&#21457;&#29983;&#30340;&#24773;&#20917;&#19981;&#22826;&#20844;&#24320;&#12290;&#20363;&#22914;&#65292;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#40481;&#32905;&#20986;&#21475;&#22269;&#24052;&#35199;&#26159;&#26368;&#21518;&#30830;&#35748;&#20986;&#29616;&lt;a href="https://www.theguardian.com/world/2023/may/23/bird-flu-h5n1-virus-in-brazil-wild-birds-prompts-animal-health-emergency"&gt;&#37326;&#29983;&#40479;&#31867;&#30149;&#20363;&#30340;&lt;/a&gt;&#22269;&#23478;&#20043;&#19968;&#65292;&#20845;&#20010;&#26376;&#21069;&#31192;&#40065;&#25253;&#21578;&#20102;&#35813;&#30149;&#20363;&#12290;&#24067;&#26391;&#35828;&#65292;&#36824;&#23384;&#22312;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#21508;&#22269;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#28304;&#26469;&#25253;&#21578;&#35813;&#30149;&#27602;&#30340;&#24433;&#21709;&#12290; &#8220;&#25105;&#23545;&#35828;&#31192;&#40065;&#26159;&#19968;&#20010;&#29305;&#23450;&#28909;&#28857;&#25345;&#35880;&#24910;&#24577;&#24230;&#8230;&#8230;&#23427;&#21487;&#33021;&#24182;&#19981;&#23396;&#21333;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="5560043b0677fa34aa82a7bf9e1605f0f45c61c7"&gt;&lt;img src="https://media.guim.co.uk/5560043b0677fa34aa82a7bf9e1605f0f45c61c7/0_51_899_1123/801.jpg" alt="2023 &#24180; 5 &#26376;&#65292;&#31359;&#30528;&#38450;&#25252;&#26381;&#30340;&#33337;&#19978;&#24037;&#20154;&#27491;&#22312;&#25910;&#38598;&#22312;&#24052;&#35199;&#22612;&#20234;&#22982;&#29983;&#24577;&#20445;&#25252;&#21306;&#21457;&#29616;&#30340;&#27515;&#20129;&#40657;&#39048;&#22825;&#40517;" width="801" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;5&#26376;&#65292;&#22312;&#24052;&#35199;&#21335;&#37324;&#22885;&#26684;&#20848;&#24503;&#24030;&#22612;&#20234;&#22982;&#29983;&#24577;&#20445;&#25252;&#21306;&#21457;&#29616;&#30340;&#40657;&#39048;&#22825;&#40517;&#23608;&#20307;&#34987;&#25910;&#38598;&#36215;&#26469;&#36827;&#34892;&#20998;&#26512;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Esec Taim/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#30446;&#21069;&#30340;&#24773;&#20917;&#26159;&#65292;&#36825;&#31181;&#30149;&#27602;&#39318;&#27425;&#36827;&#20837;&#21335;&#32654;&#27954;&#12290;&#22312;&#27431;&#27954;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22312;&#21271;&#32654;&#65292;&#36807;&#21435;&#20960;&#24180;&#25105;&#20204;&#20063;&#21457;&#29983;&#36807;&#36825;&#26679;&#30340;&#30149;&#20363;&#8230;&#8230;&#25152;&#20197;&#20182;&#20204;&#20250;&#24314;&#31435;&#19968;&#20123;&#20813;&#30123;&#21147;&#12290;&#20294;&#21335;&#32654;&#27954;&#30340;&#40479;&#31867;&#20197;&#21069;&#27809;&#26377;&#35265;&#36807;&#36825;&#31181;&#30149;&#27602;&#12290;&#8221;&#36825;&#25110;&#35768;&#21487;&#20197;&#35299;&#37322;&#20026;&#20160;&#20040;&#27515;&#20129;&#29575;&#22914;&#27492;&#20043;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#21475;&#21463;&#21040;&#37325;&#22823;&#24433;&#21709;&#65292;&#21253;&#25324; 2022 &#24180;&#27431;&#27954; 17% &#30340;&lt;a href="https://www.biorxiv.org/content/10.1101/2023.05.12.540367v1"&gt;&#19977;&#26126;&#27835;&#29141;&#40485;&lt;/a&gt;&#27515;&#20129;&#65307; 40% &#30340;&#19996;&#21335;&#27431;&lt;a href="https://www.cambridge.org/core/journals/oryx/article/impact-of-avian-influenza-2022-on-dalmatian-pelicans-was-the-worst-ever-wildlife-disaster-in-greece/36ED107844ED40C29B387EF75658D4B3"&gt;&#36798;&#23572;&#39532;&#25552;&#20122;&#40520;&#40533;&#23558;&#20110; 2021 &#24180;&#27515;&#20129;&lt;/a&gt;&#65292;62% &#22312;&#23494;&#27463;&#26681;&#28246;&#32321;&#27542;&#30340;&lt;a href="https://www.sciencedirect.com/science/article/pii/S0006320723001428?via%3Dihub"&gt;&#37324;&#28023;&#29141;&#40485;&lt;/a&gt;&#23558;&#20110; 2022 &#24180;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#20063;&#21457;&#29616;&#20102;&#36825;&#31181;&#30142;&#30149;&#65292;&#20154;&#20204;&#25285;&#24515;&#20854;&#19979;&#19968;&#31449;&#21487;&#33021;&#26159;&#28595;&#22823;&#21033;&#20122;&#12290; &#8220;&#36825;&#26159;&#36825;&#31181;&#30149;&#27602;&#25110;&#19968;&#32452;&#30149;&#27602;&#21382;&#21490;&#19978;&#31532;&#19968;&#27425;&#25105;&#20204;&#30475;&#21040;&#22914;&#27492;&#22823;&#35268;&#27169;&#30340;&#20840;&#29699;&#20256;&#25773;&#12290;&#36825;&#26159;&#19968;&#20010;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#65292;&#8221;&#24067;&#26391;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#29616;&#22312;&#27491;&#22788;&#20110; H5N1 &#30340;&#31532;&#20108;&#20010;&#32321;&#27542;&#23395;&#33410;&#12290;&#35813;&#30149;&#27602;&#27809;&#26377;&#21457;&#29983;&#21464;&#21270;&#65292;&#20294;&#19982;&#21435;&#24180;&#30456;&#27604;&#65292;&#20170;&#24180;&#27431;&#27954;&#30340;&#40479;&#31867;&#21463;&#21040;&#20102;&#19981;&#21516;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#38750;&#27954;&#22823;&#38470;&#21644;&#33521;&#22269;&#30340;&#40657;&#22836;&#40485;&#20197;&#21450;&#29141;&#40485;&#37117;&#21463;&#21040;&#20102;&#20005;&#37325;&#25171;&#20987;&#12290;&#33521;&#22269;&#40479;&#31867;&#23398;&#20449;&#25176;&#22522;&#37329; (BTO) &#31185;&#23398;&#20027;&#20219;&#35449;&#22982;&#26031;&#183;&#30382;&#23572;&#26031;-&#24076;&#37329;&#26031; (James Pearce-Higgins) &#34920;&#31034;&#65292;&#33258; 3 &#26376;&#24213;&#20197;&#26469;&#65292;&#20840;&#22269;&#33539;&#22260;&#20869;&#24050;&#26377; 10% &#30340;&#40657;&#22836;&#40485;&#27515;&#20129;&#65292;&#36825;&#24847;&#21619;&#30528;&#33267;&#23569;&#26377; 30,000 &#21482;&#40657;&#22836;&#40485;&#27515;&#20129;&#65292;&#36825;&#36824;&#19981;&#21253;&#25324;&#25968;&#21315;&#21482;&#27515;&#21435;&#30340;&#38607;&#40479;&#12290; &#8220;&#26377;&#19968;&#20123;&#24754;&#24808;&#30340;&#25925;&#20107;&#65292;&#20154;&#20204;&#30475;&#21040;&#27515;&#21435;&#30340;&#40657;&#22836;&#40485;&#21644;&#35797;&#22270;&#20381;&#20558;&#22312;&#23427;&#20204;&#36523;&#19978;&#30340;&#38607;&#40479;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="7d27ae7f5dbee10fef721cb683d36b5854da32b0"&gt;&lt;img src="https://media.guim.co.uk/7d27ae7f5dbee10fef721cb683d36b5854da32b0/0_0_3500_2333/1000.jpg" alt="&#22320;&#19978;&#26377;&#19968;&#21482;&#27515;&#21435;&#30340;&#40657;&#22836;&#40485;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#19978;&#20010;&#26376;&#65292;&#36125;&#23572;&#27861;&#26031;&#29305;&#30343;&#23478;&#40479;&#31867;&#20445;&#25252;&#21327;&#20250;&#37326;&#29983;&#21160;&#29289;&#20043;&#31383;&#20445;&#25252;&#21306;&#20869;&#19968;&#21482;&#27515;&#21435;&#30340;&#40657;&#22836;&#40485;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#21033;&#20122;&#22982;&#183;&#40614;&#20811;&#20271;&#23612;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29141;&#40485;&#21644;&#40657;&#22836;&#40485;&#36825;&#20004;&#20010;&#29289;&#31181;&#30340;&#31569;&#24034;&#22320;&#28857;&#30456;&#20284;&#65292;&#32780;&#19988;&#36317;&#31163;&#24456;&#36817;&#65292;&#22240;&#27492;&#24456;&#23481;&#26131;&#22312;&#23427;&#20204;&#20043;&#38388;&#20256;&#25773;&#30142;&#30149;&#12290; &#8220;&#25105;&#32473;&#20320;&#30340;&#22270;&#29255;&#26159;&#25972;&#20010;&#27431;&#27954;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#32553;&#24433;&#65292;&#8221;&#30382;&#23572;&#26031;-&#24076;&#37329;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#40479;&#31867;&#21463;&#21040;&#30340;&#24433;&#21709;&#36739;&#23567;&#12290;&#21271;&#26041;&#22616;&#40517;&#21644;&#22823;&#36156;&#40485;&#22312; 2022 &#24180;&#21463;&#21040;&#20005;&#37325;&#25171;&#20987;&#65292;&#20294;&#20170;&#24180;&#30340;&#27515;&#20129;&#20154;&#25968;&#20284;&#20046;&#24456;&#23569;&#12290;&#26089;&#26399;&#30740;&#31350;&#34920;&#26126;&#65292;&#26377;&#20123;&#20154;&#20855;&#26377;&#20813;&#30123;&#21147;&#65292;&#20294;&#20854;&#20182;&#20154;&#21487;&#33021;&#26681;&#26412;&#27809;&#26377;&#25509;&#35302;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#20173;&#28982;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;&#20154;&#33021;&#22815;&#20174;&#31165;&#27969;&#24863;&#20013;&#24247;&#22797;&#65292;&#36825;&#31181;&#20813;&#30123;&#21147;&#33021;&#25345;&#32493;&#22810;&#20037;&#20197;&#21450;&#23427;&#33021;&#25552;&#20379;&#22810;&#23569;&#20445;&#25252;&#12290;&#22616;&#40517;&#30340;&lt;a href="https://www.rspb.org.uk/about-the-rspb/about-us/media-centre/press-releases/black-eyes-in-seabirds-indicates-bird-flu-survival/#:~:text=A%20new%20study%20has%20discovered,across%20their%20North%20Atlantic%20range."&gt;&#30524;&#30555;&#39068;&#33394;&#36739;&#28145;&#65292;&#34920;&#26126;&lt;/a&gt;&#36825;&#31181;&#40479;&#21487;&#33021;&#26377;&#19968;&#23450;&#30340;&#20813;&#30123;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/dec/24/bird-flu-hasnt-gone-away-bleak-outlook-2023-aoe"&gt;&#8220;&#30456;&#24403;&#20110;&#25105;&#20204;&#30340;&#26032;&#20896;&#22823;&#27969;&#34892;&#8221;&#65306;&#31165;&#27969;&#24863;&#23578;&#26410;&#28040;&#22833;&#24182;&#19988;&#20173;&#22312;&#20256;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#33521;&#22269;&#28023;&#40479;&#32321;&#27542;&#22320;&#27809;&#26377;&#20687;&#21435;&#24180;&#37027;&#26679;&#21463;&#21040;&#20005;&#37325;&#25171;&#20987;&#65292;&#20294;&#26368;&#36817;&#20960;&#21608;&#36824;&#26159;&#29190;&#21457;&#20102;&#22810;&#36215;&#30123;&#24773;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25252;&#26519;&#21592;&lt;a href="https://www.theguardian.com/environment/2023/jul/10/dead-arctic-tern-chicks-northumberland-long-nanny-bird-flu-suspected"&gt;&#25551;&#36848;&#20102;&#20182;&#20204;&#22312;&#35834;&#26862;&#20271;&#20848;&#37089;&#28023;&#23736;&#26391;&#23612;&#23612;&#26368;&#22823;&#30340;&#22823;&#38470;&#21271;&#26497;&#29141;&#40485;&#26646;&#24687;&#22320;&#21457;&#29616; 600 &#22810;&#21482;&#27515;&#21435;&#30340;&#38607;&#40479;&#26102;&#30340;&#8220;&#24515;&#30862;&#8221;&lt;/a&gt; &#12290; &lt;a href="https://www.rspb.org.uk/about-the-rspb/about-us/media-centre/press-releases/concern-grows-for-angleseys-seabird-colonies/"&gt;&#21271;&#23041;&#23572;&#22763;&#30340;&#30149;&#20363;&#20063;&#26377;&#25152;&#22686;&#21152;&lt;/a&gt;&#65292;&#26377;&#29141;&#40485;&#12289;&#38134;&#40485;&#21644;&#28023;&#38592;&#27515;&#20129;&#30340;&#25253;&#36947;&#12290;&lt;a href="https://www.nature.scot/avian-flu-vigilance-high-reports-dead-seabirds-increase"&gt;&#25968;&#30334;&#21482;&#40479;&#31867;&lt;/a&gt;&#34987;&#20914;&#19978;&#33487;&#26684;&#20848;&#19996;&#28023;&#23736;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#35768;&#22810;&#29289;&#31181;&#21463;&#21040;&#20102;&#24191;&#27867;&#24433;&#21709;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/may/05/50000-wild-birds-uk-killed-h5n1-avian-flu-double-estimates-aoe"&gt;&#12298;&#21355;&#25253;&#12299;&#25910;&#38598;&#30340;&#25968;&#25454;&lt;/a&gt;&#26174;&#31034;&#65292;H5N1 &#30149;&#27602;&#23548;&#33268;&#33267;&#23569; 50,000 &#21482;&#37326;&#29983;&#40479;&#31867;&#27515;&#20129;&#65292;&#26159;&#20043;&#21069;&#20272;&#35745;&#30340;&#20004;&#20493;&#12290;&#21435;&#24180;&#30123;&#24773;&#29190;&#21457;&#30340;&#24433;&#21709;&#29616;&#22312;&#24050;&#32463;&#24433;&#21709;&#21040;&#20170;&#24180;&#36820;&#20065;&#30340;&#40479;&#31867;&#25968;&#37327;&#12290; &lt;/p&gt;&lt;figure data-media-id="944fb00c159bebfa07db7c337020b9870f4891a7"&gt;&lt;img src="https://media.guim.co.uk/944fb00c159bebfa07db7c337020b9870f4891a7/0_0_5472_3648/1000.jpg" alt="&#33487;&#26684;&#20848;&#31119;&#26031;&#28286;&#24052;&#26031;&#23721;&#19978;&#30340;&#21271;&#26041;&#22616;&#40517;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21435;&#24180;&#22799;&#22825;&#65292;&#33487;&#26684;&#20848;&#26377;&#36229;&#36807; 11,000 &#21482;&#22616;&#40517;&#27515;&#20110;&#31165;&#27969;&#24863;&#65292;&#20294;&#20170;&#24180;&#65292;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#21271;&#26041;&#22616;&#40517;&#26646;&#24687;&#22320;&#8212;&#8212;&#31119;&#26031;&#28286;&#30340;&#24052;&#26031;&#23721;&#8212;&#8212;&#27491;&#26174;&#31034;&#20986;&#22797;&#33487;&#30340;&#36857;&#35937;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#40664;&#22810;&#183;&#40614;&#20811;&#21171;&#24503;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#12298;&#33258;&#28982;&#33487;&#26684;&#20848;&#12299;&#25253;&#36947;&#65292;&#26469;&#33258;&#33487;&#26684;&#20848;&#30340;&#26089;&#26399;&#36857;&#35937;&#34920;&#26126;&#65292;&#35774;&#24471;&#20848;&#32676;&#23707;&#30340;&#22823;&#36156;&#40485;&#21463;&#21040;&#30340;&#25171;&#20987;&#23588;&#20026;&#20005;&#37325;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#22312;&#35774;&#24471;&#20848;&#32676;&#23707;&#30340;&#36203;&#23572;&#39532;&#20869;&#26031;&#20445;&#25252;&#21306;&#65292;90% &#30340;&#21160;&#29289;&#21487;&#33021;&#24050;&#32463;&#28040;&#22833;&#65292;&#36825;&#34920;&#26126;&#19982;&#21435;&#24180;&#30456;&#27604;&lt;a href="https://www.nature.scot/some-seabirds-returning-lower-numbers-after-avian-flu-outbreak"&gt;&#8220;&#32321;&#27542;&#31181;&#32676;&#22823;&#24133;&#19979;&#38477;&#8221;&lt;/a&gt; &#12290;&#33487;&#26684;&#20848;&#25317;&#26377;&#19990;&#30028;&#19978; 60% &#30340;&#22823;&#36156;&#40485;&#31181;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&lt;a href="https://empres-i.apps.fao.org/"&gt;&#32852;&#21512;&#22269;&#30417;&#27979;&#25968;&#25454;&lt;/a&gt;&#26469;&#30475;&#65292;&#27431;&#27954;&#30340;&#30149;&#20363;&#25968;&#20284;&#20046;&#20173;&#28982;&#27604;&#20854;&#20182;&#20219;&#20309;&#22320;&#26041;&#37117;&#22810;&#65292;&#20294;&#36825;&#21462;&#20915;&#20110;&#25253;&#21578;&#12290;&#24067;&#26391;&#35828;&#65306;&#8220;&#22320;&#22270;&#19978;&#30340;&#31354;&#30333;&#24182;&#19981;&#24847;&#21619;&#30528;&#30149;&#27602;&#19981;&#23384;&#22312;&#12290;&#30475;&#30475;&#20013;&#20122;&#65292;&#37027;&#37324;&#23384;&#22312;&#22823;&#28431;&#27934;&#65292;&#38750;&#27954;&#37096;&#20998;&#22320;&#21306;&#20063;&#23384;&#22312;&#22823;&#28431;&#27934;&#65292;&#36825;&#20165;&#20165;&#26159;&#22240;&#20026;&#27809;&#26377;&#36827;&#34892;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#35828;&#30446;&#21069;&#30340; H5N1 &#30149;&#27602;&#26666;&#23558;&#24456;&#24555;&#28040;&#22833;&#36824;&#20026;&#26102;&#36807;&#26089;&#8230;&#8230;&#25105;&#20204;&#27491;&#38754;&#20020;&#19968;&#22330;&#22269;&#38469;&#21361;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/environment/series/the-age-of-extinction"&gt;&#22312;&#36825;&#37324;&#26597;&#25214;&#26356;&#22810;&#20851;&#20110;&#28781;&#32477;&#24180;&#40836;&#30340;&#25253;&#36947;&lt;/a&gt;&#65292;&#24182;&#22312; Twitter &#19978;&#20851;&#27880;&#29983;&#29289;&#22810;&#26679;&#24615;&#35760;&#32773;&lt;a href="https://twitter.com/phoeb0?lang=en"&gt;&#33778;&#27604;&#183;&#38886;&#26031;&#39039; (Phoebe Weston&lt;/a&gt; ) &#21644;&#24085;&#29305;&#37324;&#20811;&#183;&#26684;&#26519;&#33778;&#23572;&#24503; ( &lt;a href="https://twitter.com/pgreenfielduk?lang=en"&gt;Patrick Greenfield)&lt;/a&gt; &#65292;&#20102;&#35299;&#25152;&#26377;&#26368;&#26032;&#26032;&#38395;&#21644;&#19987;&#39064;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 18:22:02 +0800</pubDate></item><item><title>&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#35828;&#25506;&#32034;&#28145;&#28023;&#8220;&#27604;&#30005;&#26799;&#26356;&#23433;&#20840;&#8221;</title><link>https://www.theguardian.com/environment/2023/jul/22/james-cameron-interview-titan-deep-sea-mining</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T10:00:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9ac205425d5b0dd9acb3d2c3cb12bcbf13cd3421/0_267_8051_4833/master/8051.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b67555817c608fcfdfc34585a1ca18da" alt=""&gt;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#20262;&#26412;&#21608;&#22312;&#28197;&#22826;&#21326;&#21152;&#25343;&#22823;&#30343;&#23478;&#22320;&#29702;&#23398;&#20250;&#20030;&#21150;&#30340;&#21345;&#26757;&#20262;&#28145;&#28023;&#25361;&#25112;&#32773;&#21495;&#23637;&#35272;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#26366;&#35828;&#36807;&#65292;&#25506;&#32034;&#28023;&#27915;&#26368;&#28145;&#22788;&#8220;&#27604;&#20056;&#22352;&#30005;&#26799;&#26356;&#23433;&#20840;&#65292;&#27604;&#20056;&#22352;&#39134;&#26426;&#26356;&#23433;&#20840;&#8221;&#12290;&#20294;&#36825;&#20301;&#22909;&#33713;&#22366;&#22823;&#29255;&#30340;&#21152;&#25343;&#22823;&#23548;&#28436;&#34917;&#20805;&#35828;&#65292;&#26368;&#36817;&#21629;&#36816;&#22810;&#33307;&#30340;&#27888;&#22374;&#23612;&#20811;&#21495;&#25506;&#38505;&#38431;&#32972;&#21518;&#30340;&#22242;&#38431;&#32570;&#20047;&#24819;&#35937;&#21147;&#65292;&#26080;&#27861;&#24212;&#23545;&#20219;&#20309;&#28145;&#28023;&#33322;&#34892;&#30340;&#8220;&#26368;&#26126;&#26174;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#24403;&#20182;&#20056;&#22352;&#23450;&#21046;&#30340;&#28508;&#27700;&#22120;&#21069;&#24448;&#39532;&#37324;&#20122;&#32435;&#28023;&#27807;&#8212;&#8212;&#22320;&#29699;&#19978;&#24050;&#30693;&#26368;&#28145;&#30340;&#22320;&#26041;&#8212;&#8212;&#25361;&#25112;&#32773;&#28145;&#28170;&#26102;&#65292;&#8220;&#25105;&#20204;&#24819;&#35937;&#20102;&#20960;&#20046;&#25152;&#26377;&#20154;&#31867;&#21487;&#33021;&#38754;&#20020;&#30340;&#39118;&#38505;&#8212;&#8212;&#24182;&#19988;&#25105;&#20204;&#38024;&#23545;&#25152;&#26377;&#36825;&#20123;&#39118;&#38505;&#36827;&#34892;&#20102;&#35774;&#35745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22362;&#23450;&#30340;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#21644;&#21407;&#20303;&#27665;&#26435;&#21033;&#20513;&#23548;&#32773;&#36824;&#34920;&#31034;&#65292;&#20182;&#31359;&#36234;&#28145;&#28023;&#30340;&#32463;&#21382;&#24433;&#21709;&#20102;&#20182;&#23545;&#28023;&#24213;&#37319;&#30719;&#30340;&#25903;&#25345;&#65292;&#36825;&#26159; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/deep-sea-mining"&gt;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#21069;&#26223;&lt;/a&gt;&#65292;&#26368;&#36817;&#20960;&#21608;&#22312;&#26377;&#20851;&#35813;&#34892;&#19994;&#26410;&#26469;&#30340;&#20851;&#38190;&#20915;&#23450;&#20043;&#21069;&#36973;&#21040;&#20102;&lt;a href="https://www.theguardian.com/environment/2023/jul/08/future-of-deep-sea-mining-hangs-in-balance-as-opposition-grows"&gt;&#19968;&#27874;&#21453;&#23545;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;OceanGate Expeditions &#21019;&#22987;&#20154; Stockton Rush&#12289;&#36164;&#28145;&#25506;&#38505;&#23478; Paul-Henri Nargeolet &#21644;&#19977;&#21517;&#28216;&#23458;&#20882;&#38505;&#28508;&#20837;&#21271;&#22823;&#35199;&#27915;&#28145;&#22788;&#65292;&#35266;&#30475;&#27888;&#22374;&#23612;&#20811;&#21495;&#27531;&#39608;&#12290;&#36825;&#33368;&#21517;&#20026;&#8220;&#27888;&#22374;&#8221;&#30340;&#28508;&#27700;&#22120;&#22312;&#33322;&#34892;&#19968;&#20010;&#21322;&#23567;&#26102;&#21518;&#19982;&#27700;&#38754;&#22833;&#21435;&#32852;&#31995;&#65292;&#24341;&#21457;&#20102;&#22269;&#38469;&#31038;&#20250;&#30340;&#30127;&#29378;&#25628;&#25937;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#22312;&#28023;&#24213;&#21457;&#29616;&#20102;&#28508;&#27700;&#22120;&#30340;&#27531;&#39608;&#65292;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&lt;a href="https://www.theguardian.com/world/2023/jun/22/titanic-sub-titan-debris-field-search-area-latest"&gt;&#24471;&#20986;&#32467;&#35770;&#65292;&#8220;&#28798;&#38590;&#24615;&#30340;&#20869;&#29190;&#8221;&#31435;&#21363;&#23548;&#33268;&#33337;&#19978;&#25152;&#26377;&#20154;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28798;&#38590;&#21457;&#29983;&#21518;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jun/23/james-cameron-titanic-titan-sub-design-flawed"&gt;&#21253;&#25324;&#21345;&#26757;&#20262;&#22312;&#20869;&#30340;&#25209;&#35780;&#20154;&#22763;&lt;/a&gt;&#23545;&lt;a href="https://www.theguardian.com/uk-news/2023/jun/20/missing-titanic-sub-titan-submersible-tourist-oceangate-what-is-it-and-what-might-have-happened"&gt;OceanGate &#20351;&#29992;&#30899;&#32420;&#32500;&#33337;&#20307;&lt;/a&gt;&#34920;&#31034;&#20005;&#37325;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/jun/24/titan-fate-titanic-thai-cave-disaster"&gt;&#20026;&#20160;&#20040;&#27888;&#22374;&#30340;&#21629;&#36816;&#32039;&#32039;&#25235;&#20303;&#25105;&#20204;&#8212;&#8212;&#21363;&#20351;&#25152;&#26377;&#30340;&#24076;&#26395;&#37117;&#28040;&#22833;&#20102;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20320;&#33021;&#24819;&#35937;&#21040;&#30340;&#38382;&#39064;&#8212;&#8212;&#26368;&#26126;&#26174;&#30340;&#38382;&#39064;&#26159;&#20869;&#29190;&#21644;&#21387;&#21147;&#8212;&#8212;&#20320;&#21487;&#20197;&#36890;&#36807;&#24037;&#31243;&#26469;&#24212;&#23545;&#65292;&#25110;&#32773;&#20320;&#21487;&#20197;&#21019;&#24314;&#27969;&#31243;&#21644;&#31243;&#24207;&#26469;&#32531;&#35299;&#65292;&#8221;&#24050;&#32463;&#22312;&#27785;&#33337;&#29616;&#22330;&#36827;&#34892;&#20102; 33 &#27425;&#28508;&#27700;&#30340;&#21345;&#26757;&#20262;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#23548;&#28436;&#34920;&#31034;&#65292;&#27010;&#24565;&#21270;&#39118;&#38505;&#26159;&#21069;&#24448;&#22320;&#29699;&#26576;&#20010;&#22320;&#21306;&#30340;&#20219;&#20309;&#26053;&#31243;&#30340;&#20851;&#38190;&#32452;&#25104;&#37096;&#20998;&#65292;&#22312;&#35813;&#22320;&#21306;&#65292;&#36731;&#24494;&#30340;&#35774;&#22791;&#25925;&#38556;&#21487;&#33021;&#20250;&#36896;&#25104;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#12290;&#20182;&#30340;&#22823;&#37096;&#20998;&#35266;&#28857;&#21487;&#20197;&#36861;&#28335;&#21040;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/columbia"&gt;&#21733;&#20262;&#27604;&#20122;&#21495;&#33322;&#22825;&#39134;&#26426;&#28798;&#38590;&lt;/a&gt;&#21518;&#22312;&#32654;&#22269;&#23431;&#33322;&#23616;&#21672;&#35810;&#22996;&#21592;&#20250;&#30340;&#32463;&#21382;&#65292;&#36825;&#20351;&#20182;&#25484;&#25569;&#20102;&#19968;&#31181;&#20005;&#26684;&#32780;&#26377;&#26465;&#29702;&#30340;&#26041;&#27861;&#26469;&#20943;&#36731;&#21644;&#39044;&#27979;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#22312;&#36710;&#36742;&#21046;&#36896;&#36807;&#31243;&#20013;&#36827;&#34892;&#20102; 25 &#24180;&#28145;&#20837;&#30740;&#31350;&#65292;&#24182;&#19988;&#19982;&#32463;&#39564;&#20016;&#23500;&#30340;&#20154;&#19968;&#36215;&#24037;&#20316;&#26102;&#65292;&#20320;&#20960;&#20046;&#24050;&#32463;&#30475;&#21040;&#20102;&#20960;&#20046;&#25152;&#26377;&#21487;&#33021;&#20986;&#38169;&#30340;&#22320;&#26041;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#20320;&#26080;&#27861;&#24819;&#35937;&#30340;&#39118;&#38505;&#8212;&#8212;&#19968;&#22359;&#27873;&#27819;&#20174;&#33322;&#22825;&#39134;&#26426;&#19978;&#25481;&#19979;&#26469;&#65292;&#25758;&#21040;&#26426;&#32764;&#30340;&#30899;&#21069;&#32536;&#12290;&#27809;&#26377;&#20154;&#24819;&#21040;&#36807;&#36825;&#19968;&#28857;&#65292;&#25152;&#20197;&#20320;&#26080;&#27861;&#38024;&#23545;&#20320;&#26080;&#27861;&#24819;&#35937;&#30340;&#19996;&#35199;&#36827;&#34892;&#35774;&#35745;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="e30a04673af1379c538255a5d28f610a33acdc4a"&gt;&lt;img src="https://media.guim.co.uk/e30a04673af1379c538255a5d28f610a33acdc4a/0_79_8256_4954/1000.jpg" alt="&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#21644;&#20182;&#30340;&#23548;&#24072;&#12289;&#25506;&#38505;&#23478;&#20052;&#183;&#40614;&#37329;&#23612;&#26031;&#21338;&#22763;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#21644;&#20182;&#30340;&#23548;&#24072;&#12289;&#25506;&#38505;&#23478;&#20052;&#183;&#40614;&#37329;&#23612;&#26031;&#21338;&#22763;&#12290; &#8220;&#25105;&#20204;&#35774;&#24819;&#20102;&#20154;&#31867;&#21487;&#33021;&#36935;&#21040;&#30340;&#20960;&#20046;&#25152;&#26377;&#39118;&#38505;&#65292;&#24182;&#38024;&#23545;&#25152;&#26377;&#36825;&#20123;&#39118;&#38505;&#36827;&#34892;&#20102;&#35774;&#35745;&#12290;&#8221;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20052;&#23433;&#22958;&#183;&#40614;&#20811;&#38463;&#29791;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27888;&#22374;&#21495;&#30340;&#21629;&#36816;&#20877;&#27425;&#24341;&#21457;&#20102;&#20844;&#20247;&#23545;&#28145;&#28023;&#25506;&#38505;&#30340;&#24576;&#30097;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#28041;&#21450;&#23500;&#35029;&#28216;&#23458;&#30340;&#28145;&#28023;&#25506;&#38505;&#65292;&#24182;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#27492;&#31867;&#34394;&#33635;&#20351;&#21629;&#30340;&#23433;&#20840;&#24615;&#21644;&#30446;&#30340;&#30340;&#26032;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21345;&#26757;&#20262;&#34920;&#31034;&#65292;&#36825;&#31181;&#20851;&#27880;&#24573;&#30053;&#20102;&#20026;&#30830;&#20445;&#28508;&#27700;&#22120;&#23433;&#20840;&#32780;&#36827;&#34892;&#30340;&#25968;&#21315;&#23567;&#26102;&#30340;&#27979;&#35797;&#21644;&#24037;&#31243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28145;&#27700;&#28153;&#27809;&#31038;&#21306;&#27809;&#26377;&#20154;&#21592;&#27515;&#20129;&#65307;&#38646;&#12290;&#22312;&#19968;&#20123;&#22823;&#22411;&#25937;&#25588;&#34892;&#21160;&#20013;&#65292;&#38646;&#27515;&#20129;&#12289;&#38646;&#20154;&#21592;&#21463;&#20260;&#25110;&#28508;&#33351;&#20002;&#22833;&#32780;&#24517;&#39035;&#30001;&#28023;&#23736;&#35686;&#21355;&#38431;&#25171;&#25438;&#30340;&#20107;&#20214;&#12290;&#21322;&#20010;&#19990;&#32426;&#20026;&#38646;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#38656;&#35201;&#19968;&#20214;&#20107;&#24773;&#25165;&#33021;&#21796;&#37266;&#25152;&#26377;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#24050;&#32463;&#23436;&#25104;&#20102;&#36229;&#36807; 75 &#27425;&#28145;&#28023;&#28508;&#27700;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#27425;&#21069;&#24448;&#28023;&#38754;&#20197;&#19979;&#36229;&#36807; 10,000 &#31859;&#65288;33,000 &#33521;&#23610;&#65289;&#30340;&#25361;&#25112;&#32773;&#28145;&#28170;&#30340;&#33322;&#34892;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#22312;&#22320;&#29699;&#19978;&#20154;&#36857;&#32597;&#33267;&#30340;&#22320;&#21306;&#30340;&#32463;&#21382;&#35753;&#20182;&#23545;&#28145;&#28023;&#37319;&#30719;&#20135;&#29983;&#20102;&#25903;&#25345;&#65292;&#36825;&#39033;&#26377;&#20105;&#35758;&#30340;&#27963;&#21160;&#24341;&#36215;&#20102;&#29615;&#20445;&#20154;&#22763;&#21644;&#36234;&#26469;&#36234;&#22810;&#22269;&#23478;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35265;&#36807;&#24456;&#22810;&#28023;&#24213;&#12290;&#34429;&#28982;&#26377;&#19968;&#20123;&#20196;&#20154;&#24778;&#22855;&#30340;&#29983;&#29289;&#65292;&#20294;&#23427;&#20204;&#24448;&#24448;&#32858;&#38598;&#22312;&#29421;&#23567;&#30340;&#26646;&#24687;&#22320;&#20013;&#12290;&#20320;&#25317;&#26377;&#30340;&#26368;&#22810;&#30340;&#23601;&#26159;&#25968;&#33521;&#37324;&#12289;&#25968;&#33521;&#37324;&#12289;&#38500;&#20102;&#31896;&#22303;&#20043;&#22806;&#20160;&#20040;&#37117;&#27809;&#26377;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#34920;&#31034;&#65292;&#22312;&lt;a href="https://www.theguardian.com/science/2012/apr/24/tech-tycoons-asteroid-mining-venture"&gt;&#20154;&#31867;&#33021;&#22815;&#24320;&#37319;&#23567;&#34892;&#26143;&#19978;&#23453;&#36149;&#30340;&#37329;&#23646;&#36164;&#28304;&#20043;&#21069;&lt;/a&gt;&#65292;&#22312;&#28145;&#28023;&#24320;&#37319;&#27604;&#22312;&#38632;&#26519;&#21644;&#29983;&#24577;&#25935;&#24863;&#22320;&#21306;&#24320;&#37319;&#8220;&#35201;&#22909;&#24471;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#21517;&#22362;&#23450;&#30340;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#38169;&#35823;&#30456;&#23545;&#24615;&#30340;&#38382;&#39064;&#12290;&#20182;&#20204;&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#21018;&#26524;&#12289;&#20122;&#39532;&#36874;&#12289;&#31192;&#40065;&#12289;&#26234;&#21033;&#25152;&#20570;&#30340;&#20107;&#24773;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;&#20182;&#25215;&#35748;&#65292;&#22312;&#35848;&#21040;&#20182;&#23545;&#25512;&#21160;&#28145;&#28023;&#37319;&#30719;&#30340;&#30475;&#27861;&#26102;&#65292;&#20182;&#26159;&#19968;&#20010;&#8220;&#24322;&#31867;&#8221;&#12290; &#8220;&#25105;&#35748;&#20026;&#65292;&#22312;&#28145;&#28023;&#28023;&#24213;&#20570;&#36825;&#20214;&#20107;&#65292;&#37027;&#37324;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#20016;&#23500;&#32780;&#22810;&#26679;&#21270;&#30340;&#31038;&#21306;&#65292;&#25105;&#35748;&#20026;&#36825;&#26679;&#20570;&#26159;&#19981;&#22826;&#38169;&#35823;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a4d2f4c8b38c7321b5b114ba40666d7e9d8765c5"&gt;&lt;img src="https://media.guim.co.uk/a4d2f4c8b38c7321b5b114ba40666d7e9d8765c5/0_183_5500_3301/1000.jpg" alt="2022 &#24180; 11 &#26376;&#65292;&#19968;&#21517;&#32511;&#33394;&#21644;&#24179;&#27963;&#21160;&#20154;&#22763;&#20030;&#30528;&#26631;&#35821;&#19982;&#21152;&#25343;&#22823;&#30719;&#19994;&#20844;&#21496; The Metals Company &#22996;&#25176;&#24314;&#36896;&#30340;&#28145;&#28023;&#37319;&#30719;&#33337; Hidden Gem &#36827;&#34892;&#23545;&#23769;&#65292;&#36825;&#33368;&#33337;&#20110; 2022 &#24180; 11 &#26376;&#22312;&#22696;&#35199;&#21733;&#26364;&#33832;&#23612;&#32422;&#28023;&#23736;&#38468;&#36817;&#30340;&#22696;&#35199;&#21733;&#21644;&#22799;&#23041;&#22839;&#20043;&#38388;&#30340;&#20811;&#25289;&#37324;&#26114;-&#20811;&#21033;&#29632;&#39039;&#21306;&#36827;&#34892;&#20102;&#20843;&#21608;&#30340;&#35797;&#37319;&#30719;&#21518;&#36820;&#22238;&#28207;&#21475;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2022 &#24180; 11 &#26376;&#65292;&#22312;&#22696;&#35199;&#21733;&#26364;&#33832;&#23612;&#32422;&#28023;&#23736;&#38468;&#36817;&#30340;&#22696;&#35199;&#21733;&#21644;&#22799;&#23041;&#22839;&#20043;&#38388;&#30340;&#20811;&#25289;&#37324;&#26114;-&#20811;&#21033;&#29632;&#39039;&#21306;&#65292;&#19968;&#21517;&#32511;&#33394;&#21644;&#24179;&#27963;&#21160;&#20154;&#22763;&#20030;&#30528;&#26631;&#35821;&#19982;&#28145;&#28023;&#37319;&#30719;&#33337; Hidden Gem &#30456;&#23545;&#65292;&#36825;&#33368;&#33337;&#27491;&#22312;&#36820;&#22238;&#28207;&#21475;&#65292;&#35813;&#33337;&#22312;&#22696;&#35199;&#21733;&#21644;&#22799;&#23041;&#22839;&#20043;&#38388;&#30340;&#20811;&#25289;&#37324;&#26114;-&#20811;&#21033;&#29632;&#39039;&#21306;&#36827;&#34892;&#20102;&#20843;&#21608;&#30340;&#35797;&#37319;&#30719;&#12290;&#29031;&#29255;&#65306;Gustavo Graf Maldonado/&lt;/span&gt; &lt;span&gt;Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#21152;&#25343;&#22823;&#19982;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#12289;&#31185;&#23398;&#23478;&#12289;&#29615;&#20445;&#32452;&#32455;&lt;a href="https://www.theguardian.com/environment/2022/apr/01/worlds-seabed-regulator-accused-of-reckless-failings-over-deep-sea-mining"&gt;&#29978;&#33267;&#23453;&#39532;&#21644;&#27779;&#23572;&#27779;&#31561;&#27773;&#36710;&#21046;&#36896;&#21830;&#20197;&#21450;&#30005;&#27744;&#21046;&#36896;&#21830;&#19977;&#26143;&#19968;&#36215;&lt;/a&gt;&#25215;&#35834;&#19981;&#22312;&#20854;&#36710;&#36742;&#20013;&#20351;&#29992;&#28145;&#28023;&#30719;&#29289;&#12290; &lt;a href="https://www.theguardian.com/environment/2023/jul/11/seafood-industry-joins-chorus-of-groups-calling-for-a-halt-to-deep-sea-mining-plans"&gt;&#20195;&#34920;&#20840;&#29699;&#37329;&#26538;&#40060;&#36152;&#26131;&#19977;&#20998;&#20043;&#19968;&#30340;&#28023;&#40092;&#32452;&#32455;&lt;/a&gt;&#26412;&#21608;&#20063;&#21628;&#21505;&#26242;&#20572;&#28145;&#28023;&#37319;&#30719;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292;&lt;a href="https://easac.eu/news/details/deep-sea-mining-press-release"&gt;&#27431;&#27954;&#31185;&#23398;&#38498;&#31185;&#23398;&#21672;&#35810;&#22996;&#21592;&#20250;&lt;/a&gt;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#28145;&#28023;&#37319;&#30719;&#35745;&#21010;&#32487;&#32493;&#19979;&#21435;&#65292;&#23558;&#20250;&#32473;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#24102;&#26469;&#8220;&#21487;&#24597;&#30340;&#21518;&#26524;&#8221;&#12290;&#19987;&#23478;&#20204;&#23545;&#27785;&#31215;&#29289;&#32701;&#27969;&#12289;&#22122;&#38899;&#12289;&#25391;&#21160;&#21644;&#20809;&#27745;&#26579;&#20197;&#21450;&#37319;&#30719;&#36807;&#31243;&#20013;&#20351;&#29992;&#30340;&lt;a href="https://www.theguardian.com/environment/2023/feb/06/leaked-video-footage-of-ocean-pollution-shines-light-on-deep-sea-mining"&gt;&#29123;&#26009;&#21644;&#20854;&#20182;&#21270;&#23398;&#21697;&#21487;&#33021;&#21457;&#29983;&#30340;&#27844;&#28431;&lt;/a&gt;&#34920;&#31034;&#25285;&#24551;&#12290; 5 &#26376;&#65292;&#31185;&#23398;&#23478;&#23459;&#24067;&#22312;&#20811;&#25289;&#37324;&#26114;-&#20811;&#21033;&#29632;&#39039;&#21306;&lt;a href="https://www.theguardian.com/environment/2023/may/25/more-than-5000-new-species-discovered-in-pacific-deep-sea-mining-hotspot"&gt;&#21457;&#29616;&#20102; 5,000 &#20010;&#26032;&#29289;&#31181;&lt;/a&gt;&#65292;&#32780;&#36825;&#27491;&#26159;&#28145;&#28023;&#37319;&#30719;&#20844;&#21496;&#30340;&#30446;&#26631;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22240;&#21457;&#29616;&#28023;&#21442;&#21644;&#40063;&#40060;&#26032;&#29289;&#31181;&#32780;&#38395;&#21517;&#30340;&#21345;&#26757;&#20262;&#34920;&#31034;&#65292;&#22312;&#36825;&#20123;&#20105;&#35770;&#20013;&#65292;&#31038;&#20250;&#26377;&#19968;&#31181;&#8220;&#22840;&#22823;&#38169;&#35823;&#30340;&#22855;&#24618;&#20064;&#24815;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/apr/29/deep-sea-gold-rush-rare-metals-environmental-harm"&gt;&#31232;&#26377;&#37329;&#23646;&#30340;&#8220;&#28145;&#28023;&#28120;&#37329;&#28909;&#8221;&#21487;&#33021;&#36896;&#25104;&#19981;&#21487;&#36870;&#36716;&#30340;&#20260;&#23475;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#22312;&#39640;&#24230;&#25935;&#24863;&#21644;&#39640;&#24230;&#22810;&#26679;&#21270;&#30340;&#26646;&#24687;&#22320;&#37319;&#30719;&#19982;&#22312;&#28145;&#28023;&#28023;&#24213;&#37319;&#30719;&#26159;&#38750;&#24120;&#38750;&#24120;&#19981;&#21516;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#33457;&#20102;&#24456;&#22810;&#26102;&#38388;&#19982;&#22303;&#33879;&#31038;&#21306;&#21644;&#29983;&#29289;&#23398;&#23478;&#19968;&#36215;&#21162;&#21147;&#20445;&#25252;&#27491;&#22312;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#28040;&#22833;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#12290;&#19968;&#33521;&#20137;&#30340;&#38632;&#26519;&#20013;&#21487;&#33021;&#26377;&#36817; 20,000 &#20010;&#29289;&#31181;&#65292;&#20294;&#20026;&#20102;&#32473;&#20892;&#19994;&#21644;&#37319;&#25496;&#19994;&#35753;&#36335;&lt;a href="https://www.theguardian.com/environment/ng-interactive/2018/jun/27/one-football-pitch-of-forest-lost-every-second-in-2017-data-reveals"&gt;&#65292;&#27599;&#31186;&#37117;&#22312;&#36973;&#21040;&#30772;&#22351;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#23454;&#38469;&#20154;&#31867;&#12289;&#23545;&#23454;&#38469;&#22303;&#33879;&#25991;&#21270;&#30340;&#24433;&#21709;&#27491;&#22312;&#34987;&#30772;&#22351;&#65292;&#20182;&#20204;&#30340;&#37096;&#33853;&#22303;&#22320;&#27491;&#22312;&#34987;&#30772;&#22351;&#65292;&#20182;&#20204;&#29983;&#23384;&#25152;&#38656;&#30340;&#26646;&#24687;&#22320;&#27491;&#22312;&#34987;&#30772;&#22351;......&#36825;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#20154;&#31867;&#25991;&#26126;&#30340;&#22823;&#37096;&#20998;&#26102;&#26399;&#65292;&#31038;&#20250;&#37117;&#22312;&#21162;&#21147;&#20174;&#22303;&#22320;&#19978;&#27048;&#21462;&#19968;&#20999;&#65292;&#8220;&#24038;&#21491;&#30772;&#22351;&#26646;&#24687;&#22320;&#65292;&#30733;&#25481;&#23665;&#23792;&#8221;&#20197;&#36861;&#27714;&#23453;&#36149;&#30340;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31361;&#28982;&#20043;&#38388;&#65292;&#24403;&#35848;&#21040;&#26646;&#24687;&#22320;&#26102;&#65292;&#25105;&#20204;&#20250;&#20135;&#29983;&#33391;&#30693;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 18:22:02 +0800</pubDate></item><item><title>&#8220;&#19968;&#31181;&#21487;&#24597;&#30340;&#27515;&#20129;&#26041;&#24335;&#8221;&#65306;&#24847;&#22823;&#21033;&#27668;&#28201;&#36229;&#36807;40&#25668;&#27663;&#24230;&#65292;&#37239;&#28909;&#22842;&#36208;&#20102;&#24037;&#20154;&#30340;&#29983;&#21629;</title><link>https://www.theguardian.com/world/2023/jul/22/extreme-heat-in-italy-takes-workers-lives-as-temperatures-pass-40c</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T09:00:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/96fed7a84dfd741ee8509fd29673e690156ecf05/0_85_3072_1843/master/3072.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c70964d9495484804223c6aa23c532c8" alt=""&gt;&#22823;&#28909;&#22825;&#65292;&#24037;&#20154;&#20204;&#36538;&#22312;&#20572;&#26426;&#22378;&#19978;&lt;/div&gt;&lt;p&gt;&#28165;&#27905;&#24037;&#26031;&#29305;&#20961;&#35834;&#183;&#22885;&#23572;&#39532;&#26031;&#29305;&#32599;&#23612; (Stefano Olmastroni) 7 &#26376; 13 &#26085;&#21435;&#19990;&#21069;&#19981;&#20037;&#65292;&#20182;&#19968;&#30452;&#22312;&#20315;&#32599;&#20262;&#33832;&#19968;&#23478;&#38144;&#21806;&#20892;&#20135;&#21697;&#30340;&#36229;&#24066;&#25972;&#29702;&#36135;&#26550;&#65292;&#24403;&#26102;&#24847;&#22823;&#21033;&#27491;&#22788;&#20110;&#21517;&#20026;&#8220;&#22622;&#20271;&#40065;&#26031;&#8221;(Cerberus) &#30340;&#21453;&#27668;&#26059;&#20043;&#20013;&#65292;&#27668;&#28201;&#36229;&#36807; 40 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#36825;&#20301; 61 &#23681;&#30340;&#32769;&#20154;&#21578;&#35785;&#20146;&#25114;&#65292;&#20182;&#22312;&#28814;&#28909;&#30340;&#22825;&#27668;&#37324;&#24037;&#20316;&#24456;&#21507;&#21147;&#65292;&#24863;&#35273;&#31934;&#31070;&#19981;&#25391;&#12290;&#20182;&#26399;&#24453;&#30528;&#31532;&#20108;&#22825;&#30340;&#20241;&#24687;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#24739;&#26377;&#24515;&#33039;&#30149;&#30340;&#22885;&#23572;&#39532;&#26031;&#29305;&#32599;&#23612;&#22312;&#19979;&#21320; 3 &#28857;&#19979;&#29677;&#65292;&#21518;&#26469;&#34987;&#21457;&#29616;&#20498;&#22312;&#26356;&#34915;&#23460;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#20204;&#25214;&#21040;&#20182;&#26102;&#65292;&#26356;&#34915;&#23460;&#30340;&#28201;&#24230;&#20026; 39 &#25668;&#27663;&#24230;&#65292;&#8221;&#20182;&#30340;&#20356;&#22899; Sara Ndere Olmastroni &#35828;&#12290; &#8220;&#20182;&#20204;&#36824;&#27809;&#26469;&#24471;&#21450;&#25226;&#20182;&#36865;&#24448;&#21307;&#38498;&#65292;&#20182;&#23601;&#27515;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#21460;&#21460;&#19968;&#30452;&#22312;&#36229;&#24066;&#30340;&#28201;&#23460;&#21306;&#24037;&#20316;&#65292;&#37027;&#37324;&#27809;&#26377;&#31354;&#35843;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27668;&#28201;&#30495;&#30340;&#24456;&#39640;&#65292;&#32780;&#19988;&#20182;&#26159;&#19968;&#20010;&#26377;&#24515;&#33039;&#30149;&#30340;&#20154;&#8212;&#8212;&#24515;&#33039;&#30149;&#38543;&#26102;&#21487;&#33021;&#21457;&#29983;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#39640;&#28201;&#27809;&#26377;&#24110;&#21161;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#26159;&#19968;&#31181;&#21487;&#24597;&#30340;&#27515;&#20129;&#26041;&#24335;&#8212;&#8212;&#22312;&#24037;&#20316;&#20013;&#65292;&#32780;&#19988;&#26159;&#23396;&#29420;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#23572;&#39532;&#26031;&#29305;&#32599;&#23612;&#26159;&#24847;&#22823;&#21033;&#36807;&#21435;&#19968;&#21608;&#27515;&#20129;&#30340;&#20116;&#20154;&#20043;&#19968;&#65292;&#25454;&#20449;&#26159;&#30001;&#26497;&#31471;&#39640;&#28201;&#24341;&#36215;&#30340;&#65292;&#22240;&#20026;&#26356;&#24378;&#28872;&#30340;&#21453;&#27668;&#26059;&#21345;&#40857;&#29305;&#25171;&#30772;&#20102;&#32599;&#39532;&#30340;&#27668;&#28201;&#35760;&#24405;&#65292;&#24182;&#23558;&#35199;&#35199;&#37324;&#23707;&#30340;&#27668;&#28201;&#25512;&#21319;&#33267;&#36817; 47 &#25668;&#27663;&#24230;&#12290;&#30495;&#27491;&#30340;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#35201;&#39640;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#19968;&#21517; 44 &#23681;&#30340;&#36947;&#36335;&#24037;&#20154;&#22312;&#31859;&#20848;&#19968;&#26465;&#34903;&#36947;&#19978;&#20934;&#22791;&#26032;&#30340;&#26631;&#35760;&#26102;&#20498;&#22320;&#36523;&#20129;&#12289;&#20854;&#23478;&#20154;&#20173;&#22312;&#31561;&#24453;&#23608;&#26816;&#32467;&#26524;&#22806;&#65292;&#20854;&#20182;&#20154;&#37117;&#24739;&#26377;&#19982;&#24515;&#33039;&#30456;&#20851;&#30340;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324; 75 &#23681;&#30340;&#35199;&#32599;&#183;&#38463;&#36842;&#35834;&#23572;&#33778; (Ciro Adinolfi)&#65292;&#26469;&#33258;&#37027;&#19981;&#21202;&#26031;&#38468;&#36817;&#30340;&#38463;&#22827;&#25289;&#25096;&#25289; (Afragola)&#65292;&#20182;&#22312;&#39532;&#23572;&#20975;&#20013;&#37096;&#26480;&#35199; (Jesi) &#30340;&#20122;&#39532;&#36874;&#20179;&#24211;&#24314;&#31569;&#24037;&#22320;&#19978;&#25805;&#20316;&#36215;&#37325;&#26426;&#26102;&#65292;&#27515;&#22312;&#20102;&#20182;&#20799;&#23376;&#30340;&#38754;&#21069;&#12290;&#21152;&#24067;&#37324;&#22467;&#33713;&#183;&#21346;&#35199;&#22810; (Gabriele Lucido)&#65292;64 &#23681;&#65292;&#26469;&#33258;&#21335;&#37096;&#33832;&#21202;&#35834;&#65292;&#22312;&#24847;&#22823;&#21033;-&#27861;&#22269;&#39640;&#38081;&#39033;&#30446; TAV &#30340;&#24067;&#38647;&#35199;&#20122;&#24314;&#31569;&#24037;&#22320;&#19979;&#29677;&#21518;&#65292;&#34987;&#21457;&#29616;&#27515;&#22312;&#33258;&#24049;&#30340;&#20303;&#25152;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#38754;&#21253;&#24072;&#22885;&#26519;&#22810;&#183;&#31062;&#23433;&#20892; (Olindo Zuanon) &#22312;&#29305;&#38647;&#32500;&#32034;&#38468;&#36817;&#23567;&#38215;&#30340;&#24215;&#37324;&#22312;&#22971;&#23376;&#38754;&#21069;&#20498;&#19979;&#65292;&#38543;&#21518;&#22312;&#21307;&#38498;&#27515;&#20129;&#12290;&#21307;&#29983;&#31216;&#65292;63&#23681;&#30340;&#32769;&#20154;&#20307;&#28201;&#25509;&#36817;42&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21508;&#22320;&#30340;&#24037;&#21378;&#24037;&#20154;&#21644;&#22806;&#37096;&#21171;&#24037;&#23041;&#32961;&#35201;&#32610;&#24037;&#65292;&#24037;&#20250;&#21628;&#21505;&#21551;&#21160;&#20241;&#20551;&#65292;&#22240;&#20026;&#27668;&#28201;&#22826;&#39640;&#32780;&#26080;&#27861;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; FenealUil &#24037;&#20154;&#31859;&#20848;&#20998;&#20250;&#31192;&#20070;&#38271; Salvatore Cutaia &#34920;&#31034;&#65306;&#8220;&#24403;&#27668;&#28201;&#36229;&#36807; 35 &#25668;&#27663;&#24230;&#26102;&#65292;&#24212;&#35813;&#32473;&#21592;&#24037;&#24102;&#34218;&#20241;&#20551;&#12290;&#8221; &#8220;&#20182;&#20204;&#20063;&#19981;&#24212;&#35813;&#22312;&#26368;&#28909;&#30340;&#26102;&#20505;&#24037;&#20316;&#65292;&#21516;&#26102;&#24212;&#35813;&#21019;&#24314;&#38452;&#20937;&#21306;&#22495;&#65292;&#35753;&#20182;&#20204;&#21487;&#20197;&#20241;&#24687;&#24182;&#25552;&#20379;&#27700;&#8212;&#8212;&#36825;&#20123;&#23567;&#23567;&#30340;&#39044;&#38450;&#25514;&#26045;&#21487;&#20197;&#25405;&#25937;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26576;&#20154;&#22240;&#39640;&#28201;&#32780;&#27515;&#20129;&#30340;&#26041;&#24335;&#26377;&#22810;&#31181;&#12290;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20013;&#26257;&#20250;&#30452;&#25509;&#26432;&#27515;&#20182;&#20204;&#65292;&#22240;&#20026;&#36523;&#20307;&#22826;&#28909;&#65292;&#22120;&#23448;&#26080;&#27861;&#24037;&#20316;&#12290;&#20854;&#20182;&#20154;&#21017;&#22240;&#36523;&#20307;&#20986;&#27735;&#20197;&#20445;&#25345;&#20937;&#29245;&#32780;&#27515;&#20110;&#33073;&#27700;&#12290;&#23545;&#20110;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#23588;&#20854;&#26159;&#24739;&#26377;&#24515;&#33039;&#30149;&#21644;&#32954;&#30149;&#30340;&#20154;&#65292;&#34880;&#27969;&#21152;&#24555;&#20250;&#23548;&#33268;&#24515;&#34880;&#31649;&#34928;&#31469;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#40654;&#19990;&#32852;&#37030;&#29702;&#24037;&#23398;&#38498;&#30740;&#31350;&#28909;&#28010;&#27515;&#20129;&#30340;&#27668;&#20505;&#31185;&#23398;&#23478;&#32034;&#23612;&#23045;&#183;&#22622;&#20869;&#32500;&#25289;&#29305;&#32435; (Sonia Seneviratne) &#34920;&#31034;&#65306;&#8220;&#24050;&#26377;&#30340;&#30142;&#30149;&#20250;&#20351;&#20154;&#20204;&#26356;&#23481;&#26131;&#21463;&#21040;&#39640;&#28201;&#30340;&#24433;&#21709;&#12290;&#8221; &#8220;65 &#23681;&#20197;&#19978;&#30340;&#20154;&#32676;&#27515;&#20129;&#29575;&#23588;&#20854;&#36739;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#34917;&#20805;&#35828;&#65292;&#24180;&#36731;&#20154;&#21644;&#20581;&#24247;&#30340;&#20154;&#20063;&#21487;&#33021;&#22312;&#28814;&#28909;&#30340;&#26465;&#20214;&#19979;&#27515;&#20129;&#65292;&#29305;&#21035;&#26159;&#8220;&#22312;&#39640;&#20307;&#21147;&#28040;&#32791;&#30340;&#24773;&#20917;&#19979;&#65292;&#36890;&#24120;&#19982;&#38459;&#30861;&#28909;&#37327;&#25955;&#22833;&#30340;&#35774;&#22791;&#25110;&#34915;&#26381;&#30456;&#32467;&#21512;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#22799;&#23395;&#65292;&#24847;&#22823;&#21033;&#30340;&#39640;&#28201;&#27515;&#20129;&#29575;&#26368;&#39640;&#65292;&#20854;&#27425;&#26159;&#24076;&#33098;&#12289;&#35199;&#29677;&#29273;&#21644;&#33889;&#33796;&#29273;&#12290;&#36825;&#20123;&#22269;&#23478;&#26159;&#27431;&#27954;&#26368;&#28909;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#25317;&#26377;&#19968;&#20123;&#26368;&#21476;&#32769;&#30340;&#20154;&#21475;&#65292;&#32780;&#19988;&#27668;&#28201;&#20063;&#20986;&#29616;&#20102;&#26368;&#22823;&#30340;&#23792;&#20540;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#27599;&#20010;&#22240;&#32032;&#22686;&#21152;&#27515;&#20129;&#29575;&#30340;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#29983;&#35686;&#21578;&#25152;&#26377;&#24180;&#40836;&#27573;&#30340;&#20154;&#20204;&#22312;&#28909;&#28010;&#26399;&#38388;&#21574;&#22312;&#23460;&#20869;&#24182;&#21917;&#27700;&#20197;&#30830;&#20445;&#23433;&#20840;&#12290;&#20182;&#20204;&#36824;&#24314;&#35758;&#20154;&#20204;&#30041;&#24847;&#37051;&#23621;&#21644;&#29420;&#23621;&#30340;&#24180;&#38271;&#20146;&#25114;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; 2021 &#24180;&#21457;&#34920;&#30340;&#19968;&#39033;&lt;a href="https://www.mdpi.com/1660-4601/18/21/11587"&gt;&#30740;&#31350;&lt;/a&gt;&#65292;&#22312;&#32599;&#39532;&#23454;&#26045;&#20102;&#19968;&#39033;&#20943;&#23569;&#32769;&#24180;&#20154;&#31038;&#20250;&#38548;&#31163;&#35745;&#21010;&#30340;&#37096;&#20998;&#22320;&#21306;&#65292;&#22799;&#23395;&#36229;&#39069;&#27515;&#20129;&#29575;&#30340;&#19978;&#21319;&#24133;&#24230;&#20302;&#20110;&#26410;&#23454;&#26045;&#35813;&#35745;&#21010;&#30340;&#22320;&#21306;&#12290;&#35813;&#35745;&#21010;&#30001;&#22825;&#20027;&#25945;&#32452;&#32455;&#22307;&#33406;&#26234;&#24503;&#31038;&#21306; (Community of Sant&amp;#39;Egidio) &#23454;&#26045;&#65292;&#35797;&#22270;&#32852;&#31995;&#26576;&#20010;&#22320;&#21306;&#25152;&#26377; 80 &#23681;&#20197;&#19978;&#30340;&#20154;&#65292;&#20197;&#23547;&#25214;&#34987;&#38548;&#31163;&#25110;&#36523;&#20307;&#19981;&#36866;&#30340;&#20154;&#12290;&#28982;&#21518;&#65292;&#23427;&#25552;&#20379;&#23450;&#26399;&#26816;&#26597;&#12289;&#22914;&#20309;&#24212;&#23545;&#28909;&#28010;&#30340;&#24314;&#35758;&#20197;&#21450;&#31649;&#29702;&#26085;&#24120;&#20219;&#21153;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20943;&#23569;&#31038;&#20250;&#38548;&#31163;&#30830;&#23454;&#21487;&#20197;&#20943;&#23569;&#28909;&#28010;&#23545;&#32769;&#24180;&#20154;&#27515;&#20129;&#29575;&#30340;&#24433;&#21709;&#65292;&#8221;&#32599;&#39532;&#25176;&#23572;&#32500;&#21152;&#22612;&#22823;&#23398;&#20581;&#24247;&#32463;&#27982;&#23398;&#23478;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#26031;&#29305;&#20961;&#35834;&#183;&#22885;&#20848;&#22810;&#35828;&#12290; &#8220;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20943;&#23569;&#38548;&#31163;&#30340;&#26368;&#26377;&#25928;&#35745;&#21010;&#26159;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#26368;&#21021;&#21517;&#20026;&#8220;sole s&#236;, soli no&#8221;&#65288;&#8220;&#38451;&#20809;&#26159;&#65292;&#23396;&#29420;&#19981;&#26159;&#8221;&#65289;&#65292;&#20110; 2004 &#24180;&#22312;&#32599;&#39532;&#21551;&#21160;&#65292;&#20197;&#24212;&#23545;&#21069;&#19968;&#24180;&#27431;&#27954;&#21457;&#29983;&#30340;&#27585;&#28781;&#24615;&#28909;&#28010;&#65292;&#36825;&#22330;&#28909;&#28010;&#23548;&#33268; 7 &#19975;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#27835;&#30103;&#20154;&#20204;&#30456;&#27604;&#65292;&#27492;&#31867;&#31038;&#20250;&#24178;&#39044;&#25514;&#26045;&#30340;&#25104;&#26412;&#38750;&#24120;&#20302;&#65292;&#8221;&#22885;&#20848;&#22810;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#21487;&#20197;&#20687;&#35810;&#38382;&#20154;&#20204;&#26159;&#21542;&#38656;&#35201;&#27700;&#25110;&#24110;&#21161;&#20182;&#20204;&#36141;&#29289;&#19968;&#26679;&#31616;&#21333;&#12290; &#8220;&#22914;&#26524;&#20320;&#36208;&#20986;&#23478;&#38376;&#21435;&#20080;&#39135;&#29289;&#65292;&#20320;&#21487;&#33021;&#20250;&#27515;&#12290;&#22914;&#26524;&#25105;&#22312;&#36825;&#21608;&#30340;&#28909;&#28010;&#26399;&#38388;&#25226;&#39135;&#29289;&#24102;&#22238;&#23478;&#65292;&#25105;&#23601;&#21487;&#20197;&#25327;&#25937;&#20320;&#30340;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#20204;&#25197;&#26354;&#27668;&#20505;&#24182;&#25552;&#39640;&#20840;&#29699;&#27668;&#28201;&#65292;&#28909;&#28010;&#21464;&#24471;&#26356;&#21152;&#24378;&#28872;&#12290; Seneviratne 7 &#26376;&#20221;&#19982;&#20154;&#21512;&#30528;&#30340;&#19968;&#39033;&lt;a href="https://iopscience.iop.org/article/10.1088/1748-9326/ace0d0"&gt;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#21435;&#24180;&#22799;&#22825;&#29790;&#22763; 60% &#30340;&#28909;&#28010;&#27515;&#20129;&#21487;&#24402;&#22240;&#20110;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21270;&#30707;&#29123;&#26009;&#30340;&#29123;&#28903;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#23548;&#33268;&#20102;&#20840;&#29699;&#28909;&#28010;&#30340;&#22686;&#21152;&#65292;&#8221;&#22622;&#20869;&#32500;&#25289;&#29305;&#32435;&#35828;&#12290; &#8220;&#26368;&#36817;&#30340;&#19968;&#20123;&#28814;&#28909;&#26497;&#31471;&#20107;&#20214;&#38750;&#24120;&#26497;&#31471;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#31867;&#25490;&#25918;&#65292;&#23427;&#20204;&#21457;&#29983;&#30340;&#21487;&#33021;&#24615;&#20960;&#20046;&#20026;&#38646;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 17:22:02 +0800</pubDate></item><item><title>&#33521;&#26684;&#20848;&#23545;&#38453;&#28023;&#22320;&#65306;2023 &#24180;&#22899;&#23376;&#19990;&#30028;&#26479; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/jul/22/england-v-haiti-womens-world-cup-2023-live-score-updates-lionesses</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T09:19:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f49dec1ccb73d2b3dad0a99e7f449c311c82a6af/0_793_4675_2805/master/4675.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2b9f670c59ce1ecedd1209e37d79fe33" alt=""&gt;&#24320;&#29699;&#21069;&#65292;&#33521;&#26684;&#20848;&#29699;&#21592;&#22312;&#29699;&#22330;&#19978;&#12290;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 17:22:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#8220;&#21487;&#21345;&#22240;&#40104;&#40060;&#8221;&#21487;&#33021;&#27491;&#22312;&#20197;&#20315;&#32599;&#37324;&#36798;&#24030;&#20542;&#20498;&#30340;&#27602;&#21697;&#20026;&#39135;</title><link>https://www.theguardian.com/us-news/2023/jul/22/cocaine-sharks-drugs-florida-coast</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T07:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/07c38796ab790c9f50f0b83dbd97808598469965/0_25_3975_2385/master/3975.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10164cc3623d9d5aee39e48adcbfcf24" alt=""&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#28023;&#23736;&#38468;&#36817;&#30340;&#26592;&#27308;&#40104;&#12290;&#20315;&#32599;&#37324;&#36798;&#24030;&#26159;&#22823;&#37327;&#27602;&#21697;&#20174;&#21335;&#32654;&#27954;&#36827;&#20837;&#32654;&#22269;&#30340;&#20013;&#36716;&#31449;&#12290;&lt;/div&gt;&lt;p&gt;&#36208;&#24320;&#65292; &lt;a href="https://www.theguardian.com/film/2023/feb/26/cocaine-bear-review-larky-horror-comedy-is-roaring-good-fun"&gt;&#21487;&#21345;&#22240;&#29066;&lt;/a&gt;&#12290;&#21487;&#21345;&#22240;&#40104;&#40060;&#26469;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19979;&#19968;&#37096;&#20439;&#27668;&#30340;&lt;a href="https://www.theguardian.com/commentisfree/2013/jul/14/sharknado-syfy-cheesiest-movie-summer"&gt;&#28023;&#27915;&#20027;&#39064;&#28798;&#38590;&#30005;&#24433;&lt;/a&gt;&#30340;&#24773;&#33410;&#20013;&#65292;&#31185;&#23398;&#23478;&#35748;&#20026;&#30127;&#29378;&#21644;&#39269;&#39295;&#30340;&#40104;&#40060;&#21487;&#33021;&#27491;&#22312;&#20139;&#29992;&#20315;&#32599;&#37324;&#36798;&#28023;&#23736;&#20542;&#20498;&#30340;&#25104;&#25414;&#33268;&#24187;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#8220;&#21487;&#21345;&#22240;&#40104;&#40060;&#8221;&#8212;&#8212;Discovery&#21363;&#23558;&#25512;&#20986;&#30340;&lt;a href="https://www.discovery.com/shark-week"&gt;&#12298;&#40104;&#40060;&#21608;&#12299;&lt;/a&gt;&#30340;&#19968;&#22823;&#20142;&#28857;&#8212;&#8212;&#30830;&#23454;&#26816;&#26597;&#20102;&#28023;&#27915;&#25504;&#39135;&#32773;&#26159;&#21542;&#27491;&#22312;&#21632;&#22204;&#36335;&#36807;&#30340;&#36137;&#36816;&#32773;&#25172;&#19979;&#30340;&#28418;&#28014;&#33647;&#29289;&#65292;&#20294;&#21046;&#20316;&#35813;&#30005;&#35270;&#33410;&#30446;&#30340;&#28023;&#27915;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20854;&#30446;&#30340;&#19981;&#20165;&#20165;&#26159;&#26080;&#20607;&#23089;&#20048;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#24341;&#20154;&#27880;&#30446;&#30340;&#26631;&#39064;&#65292;&#23427;&#25581;&#31034;&#20102;&#19968;&#20010;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#21363;&#25105;&#20204;&#20351;&#29992;&#30340;&#25152;&#26377;&#19996;&#35199;&#12289;&#25105;&#20204;&#21046;&#36896;&#30340;&#25152;&#26377;&#19996;&#35199;&#12289;&#25105;&#20204;&#25918;&#20837;&#20307;&#20869;&#30340;&#25152;&#26377;&#19996;&#35199;&#65292;&#26368;&#32456;&#37117;&#20250;&#36827;&#20837;&#25105;&#20204;&#30340;&#24223;&#27700;&#27969;&#21644;&#22825;&#28982;&#27700;&#20307;&#65292;&#32780;&#25105;&#20204;&#36182;&#20197;&#29983;&#23384;&#30340;&#36825;&#20123;&#27700;&#29983;&#29983;&#29289;&#38543;&#21518;&#23601;&#20250;&#26292;&#38706;&#22312;&#20854;&#20013;&#65292;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#29615;&#22659;&#24037;&#31243;&#24072;&#12289;&#30740;&#31350;&#23567;&#32452;&#30340;&#20027;&#35201;&#25104;&#21592;&lt;a href="https://ccs.eng.ufl.edu/people/directory/name/tracy-fanara/"&gt;&#29305;&#38647;&#35199;&#183;&#27861;&#32435;&#25289;&#21338;&#22763;&lt;/a&gt;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20102;&#26377;&#20851;&#33647;&#29289;&#12289;&#21487;&#21345;&#22240;&#12289;&#30002;&#22522;&#33519;&#19993;&#33018;&#12289;&#27695;&#33018;&#37230;&#31561;&#30340;&#30740;&#31350;&#65292;&#25152;&#26377;&#36825;&#20123;&#33647;&#29289;&#37117;&#20351;&#40060;&#31867;&#21463;&#21040;&#33647;&#29289;&#30340;[&#24433;&#21709;]&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36825;&#20123;&#21487;&#21345;&#22240;&#21253;&#26159;&#27745;&#26579;&#30340;&#28857;&#28304;&#65292;&#37027;&#20040;[&#40104;&#40060;]&#24456;&#21487;&#33021;&#20250;&#21463;&#21040;&#36825;&#31181;&#21270;&#23398;&#29289;&#36136;&#30340;&#24433;&#21709;&#12290;&#21487;&#21345;&#22240;&#30340;&#28342;&#35299;&#24230;&#38750;&#24120;&#39640;&#65292;&#20219;&#20309;&#21253;&#35013;&#21482;&#35201;&#25171;&#24320;&#19968;&#28857;&#65292;&#32467;&#26500;&#23436;&#25972;&#24615;&#23601;&#20250;&#34987;&#30772;&#22351;&#65292;&#33647;&#29289;&#23601;&#20250;&#36827;&#20837;&#27700;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21487;&#21345;&#22240;&#40104;&#40060;&#39044;&#35745;&#23558;&#25104;&#20026;&#40104;&#40060;&#21608;&#30340;&#26368;&#22823;&#20142;&#28857;&#20043;&#19968;&#65292;&#40104;&#40060;&#21608;&#26159;&#25506;&#32034;&#32593;&#32476;&#26368;&#21463;&#27426;&#36814;&#30340;&#24180;&#24230;&#23637;&#31034;&#27963;&#21160;&#65292;&#23637;&#31034;&#20174;&#22823;&#30333;&#40104;&#12289;&#38180;&#22836;&#40104;&#21644;&#34382;&#40104;&#21040;&#26368;&#23567;&#21697;&#31181;&#30340;&#21508;&#31181;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#32435;&#25289;&#21644;&#33521;&#22269;&#28023;&#27915;&#29983;&#29289;&#23398;&#23478;&#27748;&#22982;&#183;&#36203;&#24503;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/florida"&gt;&#20315;&#32599;&#37324;&#36798;&lt;/a&gt;&#32676;&#23707;&#65288;&#35813;&#24030;&#21335;&#31471;&#38468;&#36817;&#30340;&#29983;&#24577;&#25935;&#24863;&#23707;&#38142;&#65289;&#30340;&#28023;&#19978;&#36827;&#34892;&#20102;&#20845;&#22825;&#30340;&#30740;&#31350;&#65292;&#35266;&#23519;&#21040;&#40104;&#40060;&#34920;&#29616;&#20986;&#22855;&#29305;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#38180;&#22836;&#40104;&#26159;&#19968;&#31181;&#36890;&#24120;&#20250;&#28216;&#31163;&#20154;&#31867;&#30340;&#29289;&#31181;&#65292;&#23427;&#30452;&#25509;&#26397;&#28508;&#27700;&#21592;&#28216;&#26469;&#65292;&#21160;&#20316;&#19981;&#31283;&#23450;&#12290;&#20182;&#20204;&#36824;&#35266;&#23519;&#21040;&#19968;&#26465;&#27801;&#27954;&#40104;&#22312;&#19987;&#27880;&#20110;&#19968;&#20010;&#24819;&#35937;&#30340;&#29289;&#20307;&#26102;&#32469;&#22280;&#28216;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#36827;&#34892;&#20102;&#23454;&#39564;&#65292;&#21253;&#25324;&#23558;&#20551;&#21253;&#25172;&#36827;&#27700;&#20013;&#65288;&#35768;&#22810;&#40104;&#40060;&#37117;&#21676;&#20102;&#23427;&#65289;&#65292;&#20197;&#21450;&#22312;&#35825;&#39285;&#29699;&#20013;&#35013;&#20837;&#39640;&#27987;&#24230;&#30340;&#40060;&#31881;&#26469;&#27169;&#25311;&#21487;&#21345;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#31181;&#25928;&#26524;&#31867;&#20284;&#20110;&#29483;&#34180;&#33655;&#23545;&#29483;&#31185;&#21160;&#29289;&#30340;&#20316;&#29992;&#12290; &#8220;&#36825;&#26159;&#19979;&#19968;&#20010;&#26368;&#22909;&#30340;&#20107;&#24773;&#65292;[&#24182;&#19988;]&#28857;&#29123;&#20102;&#20182;&#20204;&#30340;&#22823;&#33041;&#12290;&#36825;&#22826;&#30127;&#29378;&#20102;&#65292;&#8221;&#36203;&#24503;&#22312;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#32435;&#25289;&#35828;&#65292;&#20182;&#20204;&#36873;&#25321;&#20315;&#32599;&#37324;&#36798;&#32676;&#23707;&#20316;&#20026;&#30740;&#31350;&#30340;&#26368;&#20339;&#22320;&#28857;&#65292;&#22240;&#20026;&#27915;&#27969;&#30340;&#27719;&#32858;&#20351;&#35813;&#22320;&#21306;&#8220;&#30427;&#34892;&#8221;&#28418;&#28014;&#30340;&#21487;&#21345;&#22240;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#26159;&#22823;&#37327;&#27602;&#21697;&#20174;&#21335;&#32654;&#27954;&#36827;&#20837;&#32654;&#22269;&#30340;&#20013;&#36716;&#31449;&#65292;&#22609;&#26009;&#21253;&#35013;&#30340;&#21487;&#21345;&#22240;&#25414;&#21253;&#32463;&#24120;&#34987;&#25191;&#27861;&#37096;&#38376;&#36861;&#25429;&#30340;&#27602;&#36137;&#36951;&#22833;&#22312;&#28023;&#19978;&#25110;&#25172;&#21040;&#28023;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#23459;&#24067;&#20174;&#21152;&#21202;&#27604;&#28023;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#21335;&#37096;&#27700;&#22495;&lt;a href="https://www.news.uscg.mil/Press-Releases/article/3431687/coast-guard-offloads-more-than-186-million-in-illegal-narcotics/"&gt;&#36215;&#33719;&#20215;&#20540;&#36229;&#36807; 1.86 &#20159;&#32654;&#20803;&#30340;&#38750;&#27861;&#27602;&#21697;&lt;/a&gt;&#12290;&#20294;&#27492;&#31867;&#26597;&#33719;&#23545;&#19968;&#20010;&lt;a href="https://www.cnbc.com/2023/03/16/cocaine-production-is-at-its-highest-level-on-record-un-says-.html"&gt;&#20197;&#21019;&#32426;&#24405;&#27700;&#24179;&#36816;&#33829;&#30340;&lt;/a&gt;&#34892;&#19994;&#24433;&#21709;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#22312;&#22522;&#26031;&#23707;&#25293;&#25668;&#26102;&#65292;&#21487;&#21345;&#22240;&#21253;&#34987;&#20914;&#19978;&#23736;&#65292;&#22823;&#32422;&#19968;&#21608;&#20004;&#27425;&#8203;&#8203;&#65292;&#25152;&#20197;&#36825;&#30830;&#23454;&#26159;&#19968;&#20010;&#26222;&#36941;&#30340;&#38382;&#39064;&#65292;&#8221;&#27861;&#32435;&#25289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#26681;&#25454;&#21482;&#26159;&#21021;&#27493;&#30340;&#23454;&#39564;&#65292;&#19981;&#21487;&#33021;&#30830;&#23450;&#40104;&#40060;&#23454;&#38469;&#19978;&#25668;&#20837;&#20102;&#22810;&#23569;&#21487;&#21345;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27599;&#19968;&#20221;&#30740;&#31350;&#20986;&#29256;&#29289;&#30340;&#26411;&#23614;&#65292;&#20320;&#37117;&#20250;&#35835;&#21040;&#8216;&#24517;&#39035;&#36827;&#34892;&#26356;&#22810;&#30740;&#31350;&#8217;&#65292;&#36825;&#32477;&#23545;&#26159;&#30001;&#27492;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#25351;&#20986;&#20043;&#21069;&#23545;&#21463;&#27745;&#26579;&#30340;&#20869;&#38470;&#27700;&#36947;&#30340;&#28145;&#20837;&#30740;&#31350;&#34920;&#26126;&#40060;&#31867;&#24050;&#32463;&lt;a href="https://www.livescience.com/meth-addicted-brown-trout.html"&gt;&#23545;&#30002;&#22522;&#33519;&#19993;&#33018;&#19978;&#30270;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#27861;&#32435;&#25289;&#35745;&#21010;&#19982;&#20315;&#32599;&#37324;&#36798;&#24030;&#20854;&#20182;&#28023;&#27915;&#31185;&#23398;&#23478;&#21512;&#20316;&#65292;&#20174;&#19968;&#20123;&#40104;&#40060;&#36523;&#19978;&#37319;&#38598;&#34880;&#28082;&#26679;&#26412;&#65292;&#20197;&#35780;&#20272;&#21487;&#21345;&#22240;&#21547;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#24076;&#26395;&#37027;&#20123;&#35266;&#30475;&#12298;&#21487;&#21345;&#22240;&#40104;&#40060;&#12299;&#30340;&#20154;&#33021;&#22815;&#35748;&#35782;&#21040;&#27700;&#20013;&#27745;&#26579;&#29289;&#23545;&#28023;&#27915;&#29983;&#29289;&#21644;&#22320;&#29699;&#33030;&#24369;&#30340;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#20687;&#19968;&#22330;&#21472;&#21472;&#20048;&#28216;&#25103;&#65292;&#25105;&#20204;&#22788;&#20110;&#39030;&#37096;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&lt;a href="https://www.theguardian.com/environment/2020/jun/01/sixth-mass-extinction-of-wildlife-accelerating-scientists-warn"&gt;&#31532;&#20845;&#27425;&#22823;&#35268;&#27169;&#28781;&#32477;&lt;/a&gt;&#20043;&#20013;&#65292;&#25105;&#20204;&#24341;&#20837;&#30340;&#21270;&#23398;&#29289;&#36136;&#36234;&#22810;&#65292;&#25105;&#20204;&#24341;&#20837;&#30340;&#24443;&#24213;&#25913;&#21464;&#36234;&#22810;&#65292;&#23427;&#23601;&#20250;&#21464;&#24471;&#36234;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#21160;&#29289;&#27491;&#22312;&#19968;&#19968;&#31163;&#24320;&#65292;&#22612;&#30340;&#23436;&#25972;&#24615;&#27491;&#22312;&#34987;&#30772;&#22351;&#65292;&#21363;&#20351;&#25105;&#20204;&#29616;&#22312;&#21487;&#33021;&#24863;&#35273;&#19981;&#21040;&#12290;&#21040;&#20102;&#26576;&#20010;&#26102;&#20505;&#65292;&#36825;&#24231;&#22612;&#23601;&#20250;&#20498;&#22604;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#40104;&#40060;&#21608;&#12299;&#33410;&#30446;&#20110;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388;&#21608;&#26085;&#26202;&#19978; 8 &#28857;&#22312; Discovery &#39057;&#36947;&#24320;&#22987;&#12290; &#12298;&#21487;&#21345;&#22240;&#40104;&#40060;&#12299;&#23450;&#20110;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388; 7 &#26376; 26 &#26085;&#26143;&#26399;&#19977;&#26202;&#19978; 10 &#28857;&#25773;&#20986;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 15:22:02 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#28041;&#23244;&#25758;&#36710;&#20225;&#22270;&#21518;&#23556;&#26432;&#24052;&#21202;&#26031;&#22374;&#38738;&#23569;&#24180;</title><link>https://www.theguardian.com/world/2023/jul/22/israel-forces-shoot-dead-palestinian-teen-after-alleged-car-ramming-attempt</link><description>&lt;div&gt;&lt;i&gt;2023-07-22T06:42:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/521cab19a1027822e271eb5e2e1eaf27cba0a1e3/0_75_4200_2519/master/4200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9fb39bc92559659ed0623c0fab8c76ec" alt=""&gt;&#32435;&#24067;&#21346;&#26031;&#38468;&#36817;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#26449;&#24196;&#24211;&#22827;&#23572;&#21345;&#26460;&#22982; (Kufr Qadoom) &#22240;&#29369;&#22826;&#20154;&#23450;&#23621;&#28857;&#25193;&#24314;&#24341;&#21457;&#20914;&#31361;&#65292;&#19968;&#21517;&#20197;&#33394;&#21015;&#22763;&#20853;&#22312;&#20914;&#31361;&#20013;&#23558;&#27494;&#22120;&#30596;&#20934;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&lt;/div&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#26538;&#26432;&#20102;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#31216;&#36825;&#26159;&#32435;&#24067;&#21346;&#26031;&#38468;&#36817;&#30340;&#19968;&#27425;&#8220;&#27773;&#36710;&#20914;&#25758;&#20225;&#22270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;18 &#23681;&#30340;&#27861;&#40784;&#183;&#31302;&#21704;&#21033;&#27861; (Fawzi Mukhalifa) &#20110;&#21608;&#20116;&#26202;&#38388;&#8220;&#22312;&#22622;&#24052;&#26031;&#33922;&#20122;&#38215;&#34987;&#20197;&#33394;&#21015;&#21344;&#39046;&#20891;&#30340;&#23376;&#24377;&#25171;&#27515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#25968;&#23567;&#26102;&#20869;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#26432;&#23475;&#30340;&#31532;&#20108;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#34920;&#31034;&#65292;&#20891;&#38431;&#23545;&#32422;&#26086;&#27827;&#35199;&#23736;&#21271;&#37096;&#22478;&#38215;&#30340;&#8220;&#19968;&#27425;&#27773;&#36710;&#25758;&#20987;&#20225;&#22270;&#8221;&#20570;&#20986;&#20102;&#22238;&#24212;&#65292;&#8220;&#21521;&#36710;&#20869;&#30340;&#23244;&#30097;&#20154;&#24320;&#26538;&#8221;&#12290;&#21496;&#26426;&#24050;&#34987;&#21046;&#26381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#31216;&#65292;&#31302;&#21704;&#21033;&#27861;&#36710;&#20869;&#30340;&#21478;&#19968;&#21517;&#8220;&#23244;&#30097;&#20154;&#8221;&#21463;&#20260;&#24182;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/03/history-repeats-israeli-attack-jenin-war-zone-again"&gt;&#8220;&#21382;&#21490;&#37325;&#28436;&#8221;&#65306;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#20877;&#27425;&#23558;&#26480;&#23425;&#21464;&#25104;&#25112;&#21306;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#36215;&#33268;&#21629;&#20107;&#20214;&#21457;&#29983;&#20043;&#38469;&lt;a href="https://www.theguardian.com/world/2023/jul/05/palestinians-reel-israel-raid-on-jenin"&gt;&#65292;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#32039;&#24352;&#23616;&#21183;&#19981;&#26029;&#21319;&#32423;&lt;/a&gt;&#65292;&#33258; 1967 &#24180;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#19968;&#30452;&#21344;&#39046;&#35813;&#22320;&#21306;&#65292;&#20026;&#26399;&#20845;&#22825;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39046;&#22303;&#19978;&#21457;&#29983;&#20102;&lt;a href="https://www.theguardian.com/world/2023/jul/04/seven-injured-in-tel-aviv-ramming-and-stabbing-attack"&gt;&#24052;&#21202;&#26031;&#22374;&#20154;&#23545;&#20197;&#33394;&#21015;&#30446;&#26631;&#30340;&#19968;&#31995;&#21015;&#34989;&#20987;&lt;/a&gt;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2023/jul/01/nowhere-in-palestine-is-free-west-bank-villagers-defenceless-against-rising-settler-violence"&gt;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#23545;&#24052;&#21202;&#26031;&#22374;&#31038;&#21306;&#30340;&#26292;&#21147;&#34892;&#20026;&#28608;&#22686;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#65292;&#24052;&#21202;&#26031;&#22374;&#21355;&#29983;&#37096;&#25253;&#21578; 17 &#23681;&#30340;&#31302;&#32597;&#40664;&#24503;&#183;&#36125;&#32822;&#24503;&#22312;&#25289;&#39532;&#25289;&#24066;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#24052;&#32822;&#24503;&#27515;&#20110;&#20197;&#33394;&#21015;&#20891;&#38431;&#21457;&#23556;&#30340;&#23454;&#24377;&#65292;&#32780;&#20197;&#33394;&#21015;&#36793;&#38450;&#35686;&#23519;&#21017;&#25351;&#36131;&#20182;&#34989;&#20987;&#20102;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#37096;&#38431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21457;&#29983;&#20102;&#8220;&#26292;&#21147;&#39578;&#20081;&#8221;&#65292;&#8220;&#23244;&#30097;&#20154;&#21521;&#20197;&#33394;&#21015;&#20891;&#38431;&#25237;&#25527;&#30707;&#22359;&#21644;&#29190;&#28856;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#8220;&#19968;&#21517;&#20445;&#23433;&#20154;&#21592;&#21521;&#19968;&#21517;&#25237;&#25527;&#28856;&#24377;&#30340;&#23244;&#30097;&#20154;&#24320;&#26538;&#22238;&#24212;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#26816;&#27979;&#21040;&#20102;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#26032;&#31038;&#26681;&#25454;&#21452;&#26041;&#23448;&#26041;&#28040;&#24687;&#26469;&#28304;&#32479;&#35745;&#65292;&#20170;&#24180;&#19982;&#24052;&#20197;&#20914;&#31361;&#30456;&#20851;&#30340;&#26292;&#21147;&#20107;&#20214;&#24050;&#36896;&#25104;&#33267;&#23569; 198 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#12289;27 &#21517;&#20197;&#33394;&#21015;&#20154;&#12289;1 &#21517;&#20044;&#20811;&#20848;&#20154;&#21644; 1 &#21517;&#24847;&#22823;&#21033;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21253;&#25324;&#24052;&#21202;&#26031;&#22374;&#26041;&#38754;&#30340;&#25112;&#26007;&#20154;&#21592;&#21644;&#24179;&#27665;&#65292;&#20197;&#33394;&#21015;&#26041;&#38754;&#20027;&#35201;&#26159;&#24179;&#27665;&#21644;&#19977;&#21517;&#38463;&#25289;&#20271;&#23569;&#25968;&#27665;&#26063;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#26086;&#27827;&#35199;&#23736;&#26159;&#36817; 300 &#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#21644;&#32422; 49 &#19975;&#20197;&#33394;&#21015;&#20154;&#30340;&#23478;&#22253;&#65292;&#20182;&#20204;&#23621;&#20303;&#22312;&#26681;&#25454;&#22269;&#38469;&#27861;&#34987;&#35270;&#20026;&#38750;&#27861;&#30340;&#23450;&#23621;&#28857;&#20013;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 15:22:02 +0800</pubDate></item></channel></rss>