<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#19987;&#23478;&#31216;&#22696;&#23572;&#26412;&#21271;&#37096;&#31070;&#31192;&#24040;&#21709;&#21487;&#33021;&#26159;&#27969;&#26143;</title><link>https://www.theguardian.com/australia-news/2023/oct/19/melbourne-loud-bang-explosion-what-was-mystery-sound-meteor-north-suburbs-doreen-mernda</link><description>&lt;div&gt;&lt;i&gt;2023-10-19T01:23:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/88942671c8da19b77c466db40bb0e22f55503b75/0_57_4896_2938/master/4896.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6c90b0a6c86f09d235baf4838c3e7593" alt=""&gt;&#22696;&#23572;&#26412;&#30340;&#22478;&#24066;&#22812;&#26223;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/australia-news/melbourne"&gt;&#22696;&#23572;&#26412;&lt;/a&gt;&#21271;&#37096;&#20256;&#26469;&#24040;&#22823;&#30340;&#36720;&#40483;&#22768;&#65292;&#31070;&#31192;&#33707;&#27979;&#12290;&lt;/p&gt;&lt;p&gt;&#26202;&#19978; 9 &#28857;&#24038;&#21491;&#65292;&#19968;&#21517;&#26469;&#33258;&#22810;&#29747;&#30340;&#23621;&#27665;&#22312;&#19979;&#36710;&#26102;&#21548;&#21040;&#20102;&#22768;&#38899;&#65292;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#38381;&#36335;&#30005;&#35270;&#24405;&#20687;&#20013;&#25429;&#25417;&#21040;&#19968;&#36947;&#38378;&#20809;&#65292;&#38543;&#21518;&#21457;&#20986;&#19968;&#22768;&#24040;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#23547;&#25214;&#25152;&#35859;&#30340;&#8220;&#22823;&#35268;&#27169;&#29190;&#28856;&#8221;&#30340;&#31572;&#26696;&#65292;&#19968;&#20123;&#24403;&#22320;&#20154;&#29468;&#27979;&#23427;&#26469;&#33258;&#38504;&#30707;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;figure data-canonical-url="https://twitter.com/TabletopOwlbear/status/1714581017175244886"&gt;&lt;blockquote&gt;&lt;p&gt;&#22909;&#21543;&#65292;&#22823;&#35268;&#27169;&#29190;&#28856;&#24182;&#19981;&#26159;&#25105;&#39044;&#26399;&#20170;&#26202;&#20250;&#21457;&#29983;&#30340;&#65281;&lt;br&gt;&#37027;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&lt;br&gt; &lt;a href="https://twitter.com/hashtag/Doreen?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#Doreen&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/Mernda?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#Mernda&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/Explosion?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#Explosion&lt;/a&gt;&#21608;&#22260;&#30340;&#20154;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#21527;&#65311; &lt;a href="https://twitter.com/hashtag/Melbourne?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#&#22696;&#23572;&#26412;&lt;/a&gt;&lt;/p&gt;&#8212; &#29483;&#22836;&#40560;&#29066;&#128156;&#129417;&#128059;&#20170;&#22825;&#36194;&#24471;&#20102;&#20154;&#29983;&#65281; #PAXAus (@TabletopOwlbear) &lt;a href="https://twitter.com/TabletopOwlbear/status/1714581017175244886?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 10 &#26376; 18 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#22909;&#21543;&#65292;&#20170;&#26202;&#21457;&#29983;&#30340;&#22823;&#35268;&#27169;&#29190;&#28856;&#24182;&#19981;&#26159;&#25105;&#25152;&#26399;&#26395;&#30340;&#65281;&#8221;&#26469;&#33258; Mernda &#22320;&#21306;&#30340;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#12290; &#8220;&#37027;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29992;&#25143;&#22238;&#22797;&#36947;&#65292;&#25512;&#27979;&#8220;&#24040;&#22823;&#30340;AF&#8221;&#22768;&#38899;&#26469;&#33258;&#36947;&#36335;&#26045;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#24403;&#22320;&#20154;&#35828;&#8220;&#25105;&#20204;&#25972;&#20010;&#25151;&#23376;&#37117;&#38663;&#21160;&#20102;&#8221;&#12290;&#20182;&#20204;&#20998;&#20139;&#20102;&#26412;&#22320;&#39029;&#38754;&#19978;&#21457;&#24067;&#30340;&#38381;&#36335;&#30005;&#35270;&#24405;&#20687;&#65292;&#29468;&#27979;&#8220;&#20063;&#35768;&#26159;&#38504;&#30707;&#65311;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/onlyrebz/status/1714592544548667764"&gt;&lt;blockquote data-conversation="none"&gt;&lt;p&gt;&#22768;&#38899;&#22826;&#22823;&#20102;&#65292;&#25105;&#20204;&#25972;&#20010;&#25151;&#23376;&#37117;&#38663;&#21160;&#20102;&#12290;&#26377;&#20154;&#22312;&#26412;&#22320;&#39029;&#38754;&#19978;&#21457;&#24067;&#20102;&#36825;&#20010;&#65292;&#20063;&#35768;&#26159;&#38504;&#30707;&#65311; &#129335;&#127995;&#8205;&#9794;&#65039; &lt;a href="https://t.co/FakoRqxL7d"&gt;pic.twitter.com/FakoRqxL7d&lt;/a&gt;&lt;/p&gt; - &#120293;&#120280;&#120277;&#120301; (@onlyrebz) &lt;a href="https://twitter.com/onlyrebz/status/1714592544548667764?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 10 &#26376; 18 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#31181;&#22768;&#38899;&#21644;&#20809;&#30340;&#26469;&#28304;&#23578;&#26410;&#24471;&#21040;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#30340;&#22825;&#25991;&#23398;&#23478;&#24067;&#25289;&#24503;&#183;&#22612;&#20811;&#21338;&#22763;&lt;a href="https://www.3aw.com.au/what-likely-caused-the-huge-bang-heard-in-melbournes-north-east-last-night/"&gt;&#21578;&#35785; 3AW&lt;/a&gt; &#65292;&#8220;&#19982;&#36825;&#27425;&#29190;&#28856;&#30456;&#20851;&#30340;&#38378;&#20809;&#8221;&#26263;&#31034;&#23427;&#21487;&#33021;&#26469;&#33258;&#19968;&#39063;&#27969;&#26143;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#20811;&#35828;&#65306;&#8220;&#36825;&#23601;&#20687;&#19968;&#39063;&#23567;&#34892;&#26143;&#26029;&#35010;&#65292;&#31359;&#36807;&#22826;&#31354;&#65292;[&#24182;]&#25758;&#20987;&#22320;&#29699;&#22823;&#27668;&#23618;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/aug/08/melbournes-mysterious-midnight-comet-most-likely-tonnes-of-incinerating-space-junk"&gt;&#22696;&#23572;&#26412;&#31070;&#31192;&#30340;&#21320;&#22812;&#8220;&#27969;&#26143;&#8221;&#34987;&#30830;&#35748;&#20026;&#20420;&#32599;&#26031;&#28779;&#31661;&#30340;&#27531;&#39608;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#30001;&#20110;&#29289;&#36136;&#20256;&#25773;&#30340;&#36895;&#24230;&#24456;&#24555;&#65292;&#24403;&#23427;&#25758;&#20987;&#22320;&#29699;&#22823;&#27668;&#23618;&#26102;&#65292;&#20250;&#21548;&#21040;&#8220;&#38899;&#29190;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22522;&#26412;&#19978;&#25152;&#26377;&#36825;&#20123;&#33021;&#37327;&#37117;&#34987;&#37322;&#25918;&#21040;&#22825;&#31354;&#20013;&#65292;&#27969;&#26143;&#25110;&#23567;&#34892;&#26143;&#30862;&#29255;&#27491;&#22312;&#20998;&#35010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26448;&#26009;&#30340;&#22823;&#23567;&#20915;&#23450;&#20102;&#38899;&#29190;&#33021;&#34987;&#21548;&#21040;&#30340;&#36317;&#31163;&#12290; &#8220;&#20142;&#24230;&#21644;&#29190;&#28856;&#37117;&#19982;&#23610;&#23544;&#26377;&#20851;&#65292;&#8221;&#22612;&#20811;&#35828;&#12290; &#8220;&#36825;&#32473;&#20102;&#25105;&#20204;&#36825;&#26679;&#30340;&#32447;&#32034;&#65292;&#36825;&#21487;&#33021;&#26159;&#22312;&#36739;&#23567;&#30340;&#19968;&#20391;&#65292;&#20107;&#23454;&#19978;&#65292;&#22312;&#26356;&#22823;&#30340;&#21306;&#22495;&#27809;&#26377;&#21548;&#21040;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20272;&#35745;&#65292;&#27969;&#26143;&#21487;&#33021;&#20301;&#20110; 10 &#21400;&#31859;&#21040; 40 &#21400;&#31859;&#20043;&#38388;&#30340;&#20219;&#20309;&#22320;&#26041;&#12290; &#8220;&#36825;&#20123;&#19996;&#35199;&#22826;&#23567;&#20102;&#65292;&#38590;&#20197;&#25506;&#27979;&#21040;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#20854;&#20013;&#24456;&#22810;[&#36827;&#20837;&#22320;&#29699;&#22823;&#27668;&#23618;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22612;&#20811;&#35828;&#65292;&#22914;&#26524;&#19968;&#39063;&#27969;&#26143;&#26377;&#8220;&#25968;&#21313;&#31859;&#8221;&#22823;&#65292;&#23427;&#21487;&#33021;&#20250;&#37322;&#25918;&#20986;&#8220;&#30456;&#24403;&#20110;&#19968;&#39063;&#26680;&#24377;&#22312;&#22823;&#27668;&#23618;&#20013;&#30772;&#35010;&#25152;&#20135;&#29983;&#30340;&#33021;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#25105;&#20204;&#30830;&#23454;&#24517;&#39035;&#30417;&#25511;&#24182;&#25285;&#24515;&#36825;&#20123;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20843;&#26376;&#65292;&#19968;&#26463;&#21516;&#26679;&lt;a href="https://www.theguardian.com/australia-news/2023/aug/08/melbournes-mysterious-midnight-comet-most-likely-tonnes-of-incinerating-space-junk"&gt;&#31070;&#31192;&#30340;&#20809;&#26463;&#21010;&#36807;&#32500;&#22810;&#21033;&#20122;&#30340;&#22812;&#31354;&lt;/a&gt;&#65292;&#29123;&#28903;&#20102;&#36817;&#19968;&#20998;&#38047;&#65292;&#28982;&#21518;&#24341;&#21457;&#20102;&#19968;&#22768;&#24040;&#21709;&#12290;&#28595;&#22823;&#21033;&#20122;&#33322;&#22825;&#23616;&#34920;&#31034;&#27491;&#22312;&#28954;&#28903;&#22826;&#31354;&#22403;&#22334;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/australia-news/2021/may/10/sydney-loud-explosion-bang-sound-mystery-heard-by-residents-south-west-marrickville-roselands-bardwell-park-campsie-belmore-earlwood"&gt;&#24713;&#23612;&#24403;&#22320;&#20154;&#23545; 2021 &#24180;&#21457;&#29983;&#31070;&#31192;&#29190;&#28856;&#30340;&#25253;&#36947;&#24863;&#21040;&#22256;&#24785;&lt;/a&gt;&#65292;&#35813;&#29190;&#28856;&#30340;&#26469;&#28304;&#26080;&#27861;&#30830;&#23450;&#12290;&#24403;&#23616;&#25910;&#21040;&#22810;&#20221;&#23621;&#27665;&#25253;&#21578;&#65292;&#31216;&#20182;&#20204;&#21548;&#21040;&#8220;&#29190;&#28856;&#8221;&#22768;&#65292;&#20294;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#35777;&#25454;&#12290;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 09:52:02 +0800</pubDate></item><item><title>&#20960;&#20869;&#20122;&#27604;&#32461;&#25919;&#24220;&#26410;&#33021;&#25903;&#20184;&#30005;&#36153;&#23548;&#33268;&#39318;&#37117;&#20572;&#30005;</title><link>https://www.theguardian.com/world/2023/oct/19/guinea-bissaus-capital-blacked-out-after-government-fails-to-pay-electricity-bill</link><description>&lt;div&gt;&lt;i&gt;2023-10-19T01:45:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45ad1c1ceb5f60b6992d838ab71e94b5f7fe337c/0_220_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e86cfe2bd00b31895c93e7221ae1891b" alt=""&gt;&#20960;&#20869;&#20122;&#27604;&#32461;&#30340;&#26085;&#24120;&#29983;&#27963;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#65292;&#20960;&#20869;&#20122;&#27604;&#32461;&#39318;&#37117;&#24674;&#22797;&#20379;&#30005;&#65292;&#27492;&#21069;&#35813;&#35199;&#38750;&#22269;&#23478;&#25919;&#24220;&#24674;&#22797;&#20102;&#23545;&#22303;&#32819;&#20854;&#20844;&#21496; Karpowership &#30340;&#20184;&#27454;&#65292;&#35813;&#20844;&#21496;&#22240;&#26410;&#20607;&#36824; 1700 &#19975;&#32654;&#20803;&#20538;&#21153;&#32780;&#20351;&#35813;&#24066;&#38519;&#20837;&#40657;&#26263;&#12290;&lt;/p&gt;&lt;p&gt; Karpowership&#34920;&#31034;&#65292;&#30001;&#20110;&#29123;&#26009;&#20379;&#24212;&#21830;&#22312;&#38271;&#26399;&#26410;&#20184;&#27454;&#21518;&#26242;&#20572;&#24037;&#20316;&#65292;&#35813;&#20844;&#21496;&#20999;&#26029;&#20102;&#20154;&#21475;&#36229;&#36807;49&#19975;&#30340;&#27604;&#32461;&#24066;&#30340;&#30005;&#21147;&#20379;&#24212;&#19968;&#22825;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#37096;&#38271;&#33487;&#33713;&#26364;&#183;&#22622;&#36842;&#21608;&#19977;&#21578;&#35785;&#35760;&#32773;&#65292;&#20960;&#20869;&#20122;&#27604;&#32461;&#30005;&#21147;&#21644;&#27700;&#20844;&#21496;&#25152;&#27424;&#30340; 1500 &#19975;&#32654;&#20803;&#27424;&#27454;&#20013;&#30340; 600 &#19975;&#32654;&#20803;&#24050;&#25903;&#20184;&#12290;&lt;/p&gt;&lt;p&gt; Karpowership &#21457;&#35328;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24863;&#35874;&#25919;&#24220;&#20026;&#35299;&#20915;&#29123;&#26009;&#25903;&#20184;&#38382;&#39064;&#25152;&#20570;&#30340;&#21162;&#21147;&#65292;&#36825;&#20351;&#25105;&#20204;&#33021;&#22815;&#36805;&#36895;&#37325;&#26032;&#24320;&#22987;&#36816;&#33829;&#24182;&#32487;&#32493;&#20026;&#20960;&#20869;&#20122;&#27604;&#32461;&#20154;&#27665;&#25552;&#20379;&#30005;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Karpowership &#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#28014;&#21160;&#21457;&#30005;&#21378;&#36816;&#33829;&#21830;&#20043;&#19968;&#65292;&#20063;&#26159; Karadeniz &#33021;&#28304;&#38598;&#22242;&#30340;&#19968;&#37096;&#20998;&#65292;&#25454;&#20854;&#32593;&#31449;&#31216;&#65292;&#33258; 2019 &#24180;&#31614;&#32626;&#21327;&#35758;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#19968;&#30452;&#28385;&#36275;&#20960;&#20869;&#20122;&#27604;&#32461; 100% &#30340;&#30005;&#21147;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; Seidi &#22312;&#21608;&#20108;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;Karpower &#24050;&#21516;&#24847;&#19982;&#25919;&#24220;&#37325;&#26032;&#35848;&#21028;&#65292;&#20197;&#30830;&#20445;&#31215;&#21387;&#19981;&#20250;&#25104;&#20026;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 9&#26376;&#65292;&#30001;&#20110;&#26410;&#20607;&#36824;&#32422;4000&#19975;&#32654;&#20803;&#30340;&#20538;&#21153;&#65292;Karpowership&#20851;&#38381;&#20102;&#22622;&#25289;&#21033;&#26114;&#39318;&#37117;&#24343;&#37324;&#25958;&#30340;&#30005;&#21147;&#20379;&#24212;&#12290;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 09:52:02 +0800</pubDate></item><item><title>&#29305;&#26031;&#25289;&#31532;&#19977;&#23395;&#24230;&#30408;&#21033;&#20302;&#20110;&#39044;&#26399; 6.9 &#20159;&#32654;&#20803;</title><link>https://www.theguardian.com/technology/2023/oct/18/elon-musk-tesla-third-quarter-earnings-decline-cybertruck</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T21:35:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/92368c6e46b216967c26aa8b4d49859a6de011f2/860_816_3640_2185/master/3640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=39a528e2da3b99351ba4bb11096e49db" alt=""&gt; 2023 &#24180; 5 &#26376; 31 &#26085;&#65292;&#20013;&#22269;&#21271;&#20140;&#65292;&#29305;&#26031;&#25289;&#19968;&#23478;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#23637;&#21381;&#22806;&#23637;&#31034;&#30528;&#29305;&#26031;&#25289;&#30340;&#26631;&#24535;&#12290;&lt;/div&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#32929;&#20215;&#22312;&#21608;&#19977;&#30424;&#21518;&#20132;&#26131;&#20013;&#19979;&#36300;&#36817; 5%&#65292;&#27492;&#21069;&#35813;&#20844;&#21496; 2023 &#24180;&#31532;&#19977;&#23395;&#24230;&#30408;&#21033;&#22810;&#27425;&#26410;&#36798;&#21040;&#21326;&#23572;&#34903;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#23395;&#24230;&#33829;&#25910;&#20026; 234 &#20159;&#32654;&#20803;&#65292;&#32780;&#20998;&#26512;&#24072;&#39044;&#27979;&#20026; 240.9 &#20159;&#32654;&#20803;&#65292;&#24635;&#27611;&#21033;&#28070;&#21516;&#27604;&#19979;&#38477; 22%&#12290;&#27599;&#32929;&#25910;&#30410;&#20026; 0.66 &#32654;&#20803;&#65292;&#32780;&#39044;&#26399;&#20026; 0.74 &#32654;&#20803;&#65292;&#30456;&#24403;&#20110;&#20928;&#21033;&#28070;&#20026; 19 &#20159;&#32654;&#20803;&#65292;&#32780;&#19968;&#24180;&#21069;&#20026; 33 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/sep/28/tesla-lawsuite-autopilot-system-fatal-car-crash"&gt;&#29305;&#26031;&#25289;&#24320;&#22987;&#23457;&#21028;&#8220;&#23454;&#39564;&#24615;&#8221;&#33258;&#21160;&#39550;&#39542;&#20202;&#26159;&#21542;&#23548;&#33268;&#39550;&#39542;&#21592;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#27492;&#21069;&#39044;&#35745;&#36825;&#23478;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#30408;&#21033;&#33021;&#21147;&#23558;&#19979;&#38477;&#65292;&#22240;&#20026;&#35813;&#20844;&#21496;&#25253;&#21578;&#31532;&#19977;&#23395;&#24230;&#30340;&#27773;&#36710;&#20132;&#20184;&#37327;&#27604;&#20170;&#24180;&#31532;&#20108;&#23395;&#24230;&#19979;&#38477;&#20102; 7 &#20010;&#30334;&#20998;&#28857;&#12290;&#29305;&#26031;&#25289;&#29983;&#20135;&#20102; 416,800 &#36742; Model 3 &#32039;&#20945;&#22411;&#27773;&#36710;&#21644; Model Y &#36816;&#21160;&#22411;&#22810;&#29992;&#36884;&#36710;&#65288;&#20854;&#22823;&#20247;&#24066;&#22330;&#36710;&#22411;&#65289;&#65292;&#32780;&#21435;&#24180;&#21516;&#26399;&#20026; 345,988 &#36742;&#65307;Model S &#21644; Model X &#39640;&#31471;&#27773;&#36710;&#30340;&#20132;&#20184;&#37327;&#20026; 13,688 &#36742;&#65292;&#32780;&#21435;&#24180;&#21516;&#26399;&#20026; 19,935 &#36742;&#21435;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#26159;&#35813;&#30005;&#21160;&#27773;&#36710;&#20844;&#21496;&#38271;&#26399;&#39318;&#24109;&#36130;&#21153;&#23448;&#25166;&#21345;&#37324;&#183;&#26607;&#20811;&#38669;&#24681; (Zachary Kirkhorn) 8 &#26376;&#20221;&#36766;&#32844;&#21518;&#21457;&#24067;&#30340;&#31532;&#19968;&#20221;&#25253;&#21578;&#12290;&#20182;&#30340;&#32844;&#20301;&#30001;&#39318;&#24109;&#20250;&#35745;&#23448; Vaibhav Taneja &#25509;&#20219;&#65292;&#30446;&#21069;&#20860;&#20219;&#36825;&#20004;&#20010;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#19979;&#21320;&#30340;&#30005;&#35805;&#20250;&#35758;&#20043;&#21069;&#65292;&#35768;&#22810;&#25237;&#36164;&#32773;&#25552;&#20986;&#30340;&#38382;&#39064;&#37117;&#28041;&#21450;&#29305;&#26031;&#25289;&#30340; Cyber&#8203;&#8203;truck&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#23558;&#20854;&#35270;&#20026;&#26410;&#26469;&#30340;&#36229;&#32423;&#27773;&#36710;&#12290;&#33258;&#39318;&#24109;&#25191;&#34892;&#23448;&#20110; 2019 &#24180;&#39318;&#27425;&#23459;&#24067;&#35813;&#36710;&#22411;&#20197;&#26469;&#65292;Cyber&#8203;&#8203;truck &#23578;&#26410;&#19978;&#24066;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#26031;&#25289;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#22270;&#29255;&#65292;&#24198;&#31069;&#8220;&#31532;&#19968;&#36742; Cyber&#8203;&#8203;truck &#22312; Giga Texas &#21046;&#36896;&#8221;&#12290;&#26368;&#36817;&#20960;&#21608;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#35813;&#36710;&#22312;&#36947;&#36335;&#19978;&#30340;&#30446;&#20987;&#20107;&#20214;&#65292;&#29305;&#21035;&#26159;&#22312;&#21152;&#24030;&#28286;&#21306;&#65292;&#36825;&#20123;&#36710;&#36742;&#37117;&#36148;&#26377;&#8220;&#21407;&#22411;&#8221;&#30340;&#21360;&#35760;&#12290;&#39532;&#26031;&#20811;&lt;a href="https://www.theguardian.com/technology/2023/jul/19/tesla-q2-2023-earnings-production-report-elon-musk"&gt;&#22312; 7 &#26376;&#30340;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#34920;&#31034;&lt;/a&gt;&#65292;&#35813;&#36710;&#20173;&#22788;&#20110;&#8220;&#21152;&#24037;&#8221;&#38454;&#27573;&#65292;&#20294;&#26377;&#26395;&#22312; 2023 &#24180;&#39318;&#27425;&#20132;&#20184;&#65292;&#24182;&#22312; 2024 &#24180;&#36827;&#34892;&#8220;&#22823;&#25209;&#37327;&#8221;&#20998;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#30005;&#35805;&#20250;&#35758;&#30340;&#25237;&#36164;&#32773;&#21487;&#33021;&#24819;&#21548;&#21548;&#39532;&#26031;&#20811;&#23545;&#29305;&#26031;&#25289; Model 3 &#36735;&#36710;&#26377;&#20105;&#35758;&#30340;&#21464;&#21270;&#30340;&#30475;&#27861;&#12290;&#35813;&#20844;&#21496;&#20110; 9 &#26376;&lt;a href="https://www.forbes.com/sites/brookecrothers/2023/09/08/tesla-drops-the-stalk-on-model-3-highland-posing-safety-questions/"&gt;&#21457;&#24067;&#20102;&lt;/a&gt;&#35813;&#36710;&#22411;&#30340;&#26356;&#26032;&#29256;&#26412;&#65292;&#21462;&#28040;&#20102;&#36716;&#21521;&#28783;&#21644;&#25442;&#26723;&#26438;&#65292;&#35753;&#39550;&#39542;&#21592;&#21487;&#20197;&#36890;&#36807;&#26041;&#21521;&#30424;&#19978;&#30340;&#25353;&#38062;&#21457;&#20986;&#36716;&#24367;&#21644;&#21464;&#36947;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#36164;&#32773;&#20063;&#22312;&#31561;&#24453;&#20840;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#30340;&#26356;&#26032;&#65292;&#39532;&#26031;&#20811;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#26222;&#21450;&#36825;&#39033;&#25216;&#26415;&#12290; 9 &#26376;&#21021;&#65292;&#29305;&#26031;&#25289;&#23558;&#20854;&#20316;&#20026;&#8220;&#20840;&#33258;&#21160;&#39550;&#39542;&#8221;&#27979;&#35797;&#29256;&#38144;&#21806;&#30340;&#39640;&#32423;&#36719;&#20214;&#30340;&#20215;&#26684;&lt;a href="https://www.cbtnews.com/tesla-lowers-the-price-of-model-s-x-and-fsd-in-the-u-s/#:~:text=Tesla%20has%20reduced%20the%20cost,the%20U.S.%20to%20%2412%2C%20000."&gt;&#21066;&#20943;&lt;/a&gt;&#20102; 20%&#12290;&#39532;&#26031;&#20811;&#22312;&#20182;&#30340;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&lt;a href="https://twitter.com/elonmusk/status/1713334026495271312"&gt;&#20998;&#20139;&#20102;&lt;/a&gt;&#19968;&#31687;&#24086;&#23376;&#65292;&#23459;&#20256;&#36825;&#39033;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649; ACL &#33410;&#26085;&#26399;&#38388;&#20154;&#22836;&#25874;&#21160;&#65292;&#27773;&#36710;&#36824;&#26159;&#36733;&#30528;&#25105;&#22312;&#22885;&#26031;&#27712;&#36716;&#20102;&#19968;&#25972;&#22825;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#24178;&#39044;&#65281;&#8221;&#39532;&#26031;&#20811;&#20889;&#36947;&#12290; &#8220;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#65292;&#20154;&#20204;&#20250;&#24819;&#30693;&#36947;&#20026;&#20160;&#20040;&#20154;&#20204;&#23545;&#33258;&#21160;&#39550;&#39542;&#25345;&#24576;&#30097;&#24577;&#24230;&#12290;&#8221;&#29305;&#26031;&#25289; 2 &#26376;&#20221;&#21484;&#22238;&#20102;&lt;a href="https://www.theguardian.com/technology/2023/feb/16/tesla-recall-full-self-driving-cars"&gt;362,000 &#36742;&#27773;&#36710;&lt;/a&gt;&#65292;&#21407;&#22240;&#26159;&#23384;&#22312;&#21487;&#33021;&#20351;&#39550;&#39542;&#21592;&#38754;&#20020;&#25758;&#36710;&#21361;&#38505;&#30340;&#32570;&#38519;&#12290;&#19978;&#20010;&#26376;&#65292;&#19968;&#39033;&#35785;&#35772;&#24320;&#22987;&#23457;&#29702;&#65292;&#25351;&#25511;&#35813;&#20844;&#21496;&#25925;&#24847;&#38144;&#21806;&#26377;&#32570;&#38519;&#30340;&#27773;&#36710;&#65292;&#23548;&#33268;&#19968;&#21517;&#30007;&#23376;&#27515;&#20129;&#12290;&#29305;&#26031;&#25289;&#23558;&#27492;&#26696;&#24402;&#21646;&#20110;&#8220;&#20856;&#22411;&#30340;&#20154;&#20026;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36825;&#20010;&#25925;&#20107;&#27491;&#22312;&#21457;&#23637;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 05:52:01 +0800</pubDate></item><item><title>&#8220;&#31532;&#19968;&#30524;&#30475;&#21040;&#36825;&#20010;&#8221;&#65306;&#20315;&#32599;&#37324;&#36798;&#24037;&#20154;&#21457;&#29616; 19 &#19990;&#32426;&#30340;&#27785;&#33337;</title><link>https://www.theguardian.com/us-news/2023/oct/18/florida-shipwreck-discovered-construction-st-augustine</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T16:26:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7f4998451c930c271d8fd87157390f7e70e13dad/90_0_1148_689/master/1148.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=db2fbdd03e35878583906cdf020cfec4" alt=""&gt;&#24037;&#20316;&#20154;&#21592;&#21457;&#29616;&#20102;&#36825;&#33368; 19 &#19990;&#32426;&#33337;&#21482;&#19979;&#23618;&#33337;&#20307;&#30340;&#19968;&#37096;&#20998;&#12289;&#19968;&#30415;&#29028;&#27833;&#28783;&#30340;&#19968;&#37096;&#20998;&#21644;&#20004;&#20010;&#21487;&#33021;&#34987;&#29992;&#20316;&#27700;&#26479;&#30340;&#26928;&#23376;&#22771;&#12290;&lt;/div&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#24314;&#31569;&#20154;&#21592;&#22312;&#19996;&#21271;&#37096;&#22478;&#24066;&#36827;&#34892;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#26102;&#21457;&#29616;&#20102;&#19968;&#33368; 19 &#19990;&#32426;&#27785;&#33337;&#30340;&#27531;&#39608;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.fox35orlando.com/news/19th-century-boat-unearthed-at-st-augustine-construction-site"&gt;&#25454; WFLA &#25253;&#36947;&#65292;&lt;/a&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20132;&#36890;&#37096; (FDOT) &#30340;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#22307;&#22885;&#21476;&#26031;&#19969;&#24066;&#20013;&#24515;&#36827;&#34892;&#25366;&#25496;&#24037;&#20316;&#65292;&#36825;&#26159;&#25913;&#21892;&#35813;&#24066;&#25490;&#27700;&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#24320;&#23637;&#36825;&#20010;&#32791;&#36164; 4200 &#19975;&#32654;&#20803;&#30340;&#39033;&#30446;&#26102;&#65292;&#24037;&#20316;&#20154;&#21592;&#25366;&#20986;&#20102;&#36825;&#33368;&#21382;&#21490;&#27785;&#33337;&#30340;&#26408;&#36136;&#27531;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25991;&#29289;&#26159;&#22312;&#19996;&#21335;&#32771;&#21476;&#30740;&#31350;&#20013;&#24515; (Search) &#30340;&#24110;&#21161;&#19979;&#37492;&#23450;&#30340;&#65292;&#35813;&#20844;&#21496;&#26159;&#19968;&#23478;&#32771;&#21476;&#20844;&#21496;&#65292;FDOT &#23448;&#21592;&#24050;&#23558;&#20854;&#36716;&#21253;&#32473;&#35813;&#20844;&#21496;&#65292;&#20197;&#38450;&#26377;&#20219;&#20309;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#25628;&#32034;&#20844;&#21496;&#39640;&#32423;&#21103;&#24635;&#35009;&#35449;&#22982;&#26031;&#183;&#24503;&#23572;&#21152;&#22810; (James Delgado) &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#19982;&#32771;&#21476;&#23398;&#23478;&#33832;&#22982;&#183;&#29305;&#32435; (Sam Turner) &#20849;&#21516;&#39046;&#23548;&#20102;&#36825;&#33368;&#33337;&#30340;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#32435;&#21644;&#24503;&#23572;&#21152;&#22810;&#30340;&#24102;&#39046;&#19979;&#65292;&#25628;&#32034;&#38431;&#33457;&#20102;&#20116;&#22825;&#30340;&#26102;&#38388;&#25165;&#25214;&#21040;&#20102;&#19968;&#33368; 19 &#19990;&#32426;&#28180;&#33337;&#30340;&#27531;&#39608;&#8212;&#8212;&#24503;&#23572;&#21152;&#22810;&#35828;&#65292;&#36825;&#26159;&#19968;&#33368;&#8220;&#38750;&#24120;&#31616;&#38475;&#20294;&#24456;&#37325;&#35201;&#30340;&#23567;&#22411;&#33337;&#21482;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#23572;&#21152;&#22810;&#35828;&#65292;&#25366;&#25496;&#23567;&#32452;&#20351;&#29992;&#21387;&#21147;&#21463;&#25511;&#30340;&#27700;&#28165;&#38500;&#35206;&#30422;&#33337;&#21482;&#30340;&#27877;&#27974;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#22312;&#19981;&#21516;&#30340;&#23618;&#38754;&#19978;&#24037;&#20316;&#26102;&#65292;&#31532;&#19968;&#27425;&#30475;&#21040;&#23427;&#34987;&#31995;&#32479;&#22320;&#26292;&#38706;&#20986;&#26469;&#30340;&#37027;&#19968;&#21051;&#19968;&#22914;&#26082;&#24448;&#22320;&#20196;&#20154;&#30528;&#36855;&#65292;&#22240;&#20026;&#20320;&#26159;&#31532;&#19968;&#30524;&#30475;&#21040;&#36825;&#19968;&#28857;&#30340;&#20154;&#65292;&#8221;&#24503;&#23572;&#21152;&#22810;&#22312;&#35848;&#21040;&#21457;&#29616;&#36807;&#31243;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; Search&#39640;&#32423;&#21103;&#24635;&#35009;&#35449;&#22982;&#26031;&#183;&#24503;&#23572;&#21152;&#22810;(James Delgado)&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#34987;&#25171;&#25438;&#19978;&#26469;&#30340;&#33337;&#26159;&#19968;&#33368;&#8220;&#23567;&#22411;&#21333;&#26693;&#27973;&#21507;&#27700;&#8221;&#24070;&#33337;&#65292;&#29992;&#20110;&#8220;&#20174;&#27839;&#28023;&#27700;&#36947;&#21644;&#36817;&#28023;&#25552;&#21462;&#40060;&#31867;&#21644;&#36125;&#31867;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26412;&#21608;&#30340;&#19968;&#27425;&#25366;&#25496;&#20013;&#65292;&#25628;&#32034;&#20154;&#21592;&#21457;&#29616;&#20102;&#36825;&#33368; 19 &#19990;&#32426;&#33337;&#21482;&#19979;&#23618;&#33337;&#20307;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#33337;&#24213;&#37096;&#20998;&#30340;&#38271;&#24230;&#26366;&#32463;&#22823;&#32422;&#22312; 24 &#33267; 28 &#33521;&#23610;&#20043;&#38388;&#12290;&#33337;&#21592;&#20204;&#25104;&#21151;&#25171;&#25438;&#20986;&#21097;&#19979; 19 &#33521;&#23610;&#30340;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://jaxtoday.org/2023/10/13/19th-century-shipwreck-extracted-from-ground-in-downtown-st-augustine/"&gt;&#25454;&#12298;&#20170;&#26085;&#26480;&#20811;&#36874;&#32500;&#23572;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#24037;&#20316;&#20154;&#21592;&#36824;&#22312;&#33337;&#19978;&#21457;&#29616;&#20102;&#20854;&#20182;&#25991;&#29289;&#65292;&#21253;&#25324;&#29028;&#27833;&#28783;&#24213;&#24231;&#20197;&#21450;&#20004;&#20010;&#21487;&#33021;&#29992;&#20316;&#27700;&#26479;&#30340;&#26928;&#23376;&#22771;&#12290;&lt;/p&gt;&lt;p&gt;&#33337;&#21482;&#27531;&#39608;&#20013;&#36824;&#21457;&#29616;&#20102;&#21487;&#33021;&#23646;&#20110;&#19968;&#21517;&#33337;&#21592;&#30340;&#30382;&#38795;&#21644; 19 &#19990;&#32426;&#30340;&#30828;&#24065;&#12290; &lt;/p&gt;&lt;figure data-media-id="cef80b6ac360a0327cb2e2287456642dd488f8c7"&gt;&lt;img src="https://media.guim.co.uk/cef80b6ac360a0327cb2e2287456642dd488f8c7/0_0_5464_3278/1000.jpg" alt="&#25628;&#32034;&#20154;&#21592;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22307;&#22885;&#21476;&#26031;&#19969;&#30340;&#19968;&#26465;&#36947;&#36335;&#19979;&#21457;&#29616;&#20102;&#19968;&#33368; 19 &#19990;&#32426;&#30340;&#33337;&#21482;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25628;&#32034;&#20154;&#21592;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22307;&#22885;&#21476;&#26031;&#19969;&#30340;&#19968;&#26465;&#36947;&#36335;&#19979;&#21457;&#29616;&#20102;&#19968;&#33368; 19 &#19990;&#32426;&#30340;&#33337;&#21482;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Daniel Fiore (Search, Inc) &#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#20132;&#36890;&#37096;&#31532;&#20108;&#21306;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;FDOT &#31532; 2 &#21306;&#31192;&#20070;&#26684;&#38647;&#26684;&#183;&#22467;&#25991;&#26031; (Greg Evans) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21457;&#29616;&#30340;&#33337;&#21482;&#22312;&#27785;&#20837;&#22320;&#19979;&#21518;&#20445;&#23384;&#23436;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#34987;&#23553;&#35013;&#22312;&#22303;&#22756;&#21644;&#27877;&#22303;&#20013;&#65292;&#22240;&#27492;&#27809;&#26377;&#31354;&#27668;&#25509;&#35302;&#23601;&#19981;&#20250;&#33104;&#28866;&#12290;&#36825;&#30830;&#23454;&#26159;&#19968;&#20010;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#21457;&#29616;&#65292;&#8221;&#22467;&#25991;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#25991;&#26031;&#36824;&#24378;&#35843;&#65292;FDOT &#33268;&#21147;&#20110;&#22312;&#26045;&#24037;&#36807;&#31243;&#20013;&#20445;&#25252;&#21382;&#21490;&#36951;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#25991;&#26031;&#35828;&#65306;&#8220;&#22312;&#25105;&#20204;&#24320;&#23637;&#30340;&#27599;&#20010;&#39033;&#30446;&#20013;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#20132;&#36890;&#37096;&#38376;&#37117;&#23545;&#25105;&#20204;&#25152;&#26381;&#21153;&#30340;&#31038;&#21306;&#30340;&#29420;&#29305;&#38656;&#27714;&#38750;&#24120;&#25935;&#24863;&#65292;&#21253;&#25324;&#24314;&#31569;&#24037;&#22320;&#20869;&#21487;&#33021;&#23384;&#22312;&#30340;&#21382;&#21490;&#36951;&#36857;&#21644;&#25991;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24863;&#35874; Search &#30340;&#21512;&#20316;&#20249;&#20276;&#20026;&#20445;&#25252;&#36825;&#33368;&#33337;&#25152;&#20570;&#30340;&#31934;&#24515;&#21162;&#21147;&#65292;&#25105;&#20204;&#26399;&#24453;&#26356;&#22810;&#22320;&#20102;&#35299;&#23427;&#23545;&#35813;&#22320;&#21306;&#30340;&#37325;&#35201;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20174;&#20107;&#32771;&#21476;&#23398;&#23478; 40 &#24180;&#30340;&#24503;&#23572;&#21152;&#22810;&#26469;&#35828;&#65292;&#36825;&#19968;&#21457;&#29616;&#20307;&#29616;&#20102;&#24314;&#36896;&#21644;&#32463;&#33829;&#36825;&#33368;&#28180;&#33337;&#30340;&#20154;&#30340;&#32844;&#19994;&#36947;&#24503;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#20165;&#20165;&#26159;&#33337;&#21482;&#26412;&#36523;&#12290;&#36825;&#26159;&#23545;&#26222;&#36890;&#20154;&#30340;&#25552;&#37266;&#65292;&#8221;&#24503;&#23572;&#21152;&#22810;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#25152;&#35762;&#36848;&#30340;&#26159;&#35768;&#22810;&#20154;&#30340;&#29983;&#27963;&#29616;&#23454;&#65292;&#26080;&#35770;&#26159;&#36807;&#21435;&#36824;&#26159;&#29616;&#22312;&#12290;&#20320;&#36215;&#24202;&#65292;&#21435;&#24037;&#20316;&#65292;&#35851;&#29983;&#20197;&#32500;&#25345;&#39184;&#26700;&#19978;&#30340;&#39135;&#29289;&#12290;&#20320;&#24037;&#20316;&#24456;&#21162;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#22307;&#22885;&#21476;&#26031;&#19969;&#36825;&#24231;&#22478;&#24066;&#30340;&#21382;&#21490;&#36951;&#20135;&#65292;&#36825;&#19968;&#21457;&#29616;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#22885;&#21476;&#26031;&#19969;&#25104;&#31435;&#20110; 1565 &#24180;&#65292;&#26159;&#27431;&#27954;&#22312;&#32654;&#22269;&#26368;&#21476;&#32769;&#30340;&#27704;&#20037;&#23450;&#23621;&#28857;&#65292;&#27604;&#33521;&#22269;&#27542;&#27665;&#35449;&#22982;&#26031;&#25958;&#26089;&#20102;&#20960;&#21313;&#24180;&#12290;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 05:22:01 +0800</pubDate></item><item><title>Netflix &#34920;&#31034;&#23494;&#30721;&#25171;&#20987;&#24037;&#20316;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#65292;&#26032;&#29992;&#25143;&#22686;&#21152;&#20102; 880 &#19975;</title><link>https://www.theguardian.com/media/2023/oct/18/netflix-password-sharing-crackdown-subscribers</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T21:02:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ccee42495d4cab31ad3c619b4204351c195a0d44/0_118_3543_2126/master/3543.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=537fa6e3cdeb80f036903f6b8ac2119f" alt=""&gt; Netflix &#22312;&#36807;&#21435;&#19977;&#20010;&#26376;&#26032;&#22686;&#20102; 880 &#19975;&#35746;&#38405;&#29992;&#25143;&#12290;&lt;/div&gt;&lt;p&gt; Netflix &#23459;&#24067;&#20854;&#20840;&#29699;&#33539;&#22260;&#20869;&#23545;&#23494;&#30721;&#20849;&#20139;&#30340;&#25171;&#20987;&#34892;&#21160;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#65292;&#24182;&#22312;&#21608;&#19977;&#20844;&#24067;&#26368;&#26032;&#23395;&#24230;&#19994;&#32489;&#26102;&#20844;&#24067;&#20102;&#28072;&#20215;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#27969;&#23186;&#20307;&#20844;&#21496;&#22312;&#36807;&#21435;&#19977;&#20010;&#26376;&#26032;&#22686;&#20102; 880 &#19975;&#29992;&#25143;&#65292;&#36828;&#22909;&#20110;&#39044;&#26399;&#65292;&#39640;&#20110;&#21435;&#24180;&#21516;&#26399;&#30340; 240 &#19975;&#12290;&#23613;&#31649;&#22909;&#33713;&#22366;&#28436;&#21592;&#21644;&#32534;&#21095;&#30340;&#32610;&#24037;&#23041;&#32961;&#21040;&#26032;&#33410;&#30446;&#30340;&#25512;&#20986;&#65292;&#20294;&#36825;&#19968;&#22686;&#38271;&#36824;&#26159;&#20986;&#29616;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269; Netflix &#22522;&#26412;&#35746;&#38405;&#20215;&#26684;&#23558;&#19978;&#28072; 2 &#32654;&#20803;&#65292;&#33267; 11.99 &#32654;&#20803;&#65292;&#39640;&#32423;&#35746;&#38405;&#20215;&#26684;&#23558;&#19978;&#28072; 3 &#32654;&#20803;&#65292;&#33267; 22.99 &#32654;&#20803;&#12290;&#22312;&#33521;&#22269;&#65292;&#22522;&#26412;&#20250;&#21592;&#36164;&#26684;&#23558;&#19978;&#28072; 1 &#33521;&#38225;&#65292;&#36798;&#21040; 7.99 &#33521;&#38225;&#65292;&#39640;&#32423;&#20250;&#21592;&#36164;&#26684;&#23558;&#19978;&#28072; 2 &#33521;&#38225;&#65292;&#36798;&#21040; 17.99 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/oct/18/netflix-documentary-devil-on-trial-murder-demon-possessed"&gt;&#8220;&#37027;&#25152;&#25151;&#23376;&#37324;&#21457;&#29983;&#20102;&#19968;&#20123;&#20107;&#24773;&#8221;&#65306;&#39764;&#39740;&#26159;&#21542;&#39537;&#20351;&#19968;&#21517;&#38738;&#23569;&#24180;&#35851;&#26432;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;Netflix &#24320;&#22987;&lt;a href="https://www.theguardian.com/media/2023/jun/24/netflix-cracks-down-as-it-begins-password-sharing-purge-in-uk"&gt;&#25171;&#20987;&lt;/a&gt;&#20351;&#29992;&#20849;&#20139;&#23494;&#30721;&#35775;&#38382;&#20854;&#26381;&#21153;&#30340;&#20154;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#8220;&#21462;&#28040;&#21453;&#24212;&#8221;&#20302;&#20110;&#39044;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#19968;&#24180;&#21069;&#36824;&#25512;&#20986;&#20102;&#19968;&#39033;&#26356;&#20415;&#23452;&#30340;&#24191;&#21578;&#25903;&#25345;&#26381;&#21153;&#65292;&#20294;&#34920;&#31034;&#8220;&#20174;&#22836;&#24320;&#22987;&#8221;&#24314;&#31435;&#36825;&#39033;&#26381;&#21153;&#38656;&#35201;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#36825;&#20010;&#24040;&#22823;&#24066;&#22330;&#30340;&#38271;&#26399;&#26426;&#20250;&#20173;&#28982;&#38750;&#24120;&#20048;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22909;&#33713;&#22366;&#32534;&#21095;&#20204;&#22312;&#20026;&#26399;&#20116;&#20010;&#26376;&#30340;&#32610;&#24037;&#21518;&lt;a href="https://www.theguardian.com/culture/2023/sep/26/hollywood-writers-strike-ends-studio-deal"&gt;&#21516;&#24847;&#32467;&#26463;&#32610;&#24037;&#65292;&lt;/a&gt;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#23545; Netflix &#21644;&#20854;&#20182;&#27969;&#23186;&#20307;&#26381;&#21153;&#32570;&#20047;&#25910;&#20837;&#20998;&#25104;&#30340;&#19981;&#28385;&#32780;&#24341;&#21457;&#30340;&#12290;&#22909;&#33713;&#22366;&#30340;&#28436;&#21592;&#20173;&#22312;&#35848;&#21028;&#24182;&#32487;&#32493;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#32416;&#32439;&#23548;&#33268;&#20102;&#24433;&#29255;&#30340;&#24310;&#35823;&#21644;&#21462;&#28040;&#65292;&#23548;&#33268; Netflix &#20170;&#24180;&#30340;&#24320;&#25903;&#20943;&#23569;&#12290;&#35813;&#20844;&#21496;&#39044;&#35745;&#20170;&#24180;&#22312;&#20869;&#23481;&#26041;&#38754;&#30340;&#25237;&#36164;&#32422;&#20026; 130 &#20159;&#32654;&#20803;&#65292;&#20302;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#39044;&#35745;&#30340; 170 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; Netflix &#25253;&#21578;&#25910;&#20837;&#20026; 85.4 &#20159;&#32654;&#20803;&#65292;&#31526;&#21512;&#39044;&#26399;&#12290;&#31532;&#19977;&#23395;&#24230;&#20928;&#21033;&#28070;&#22686;&#38271; 20% &#33267; 16.8 &#20159;&#32654;&#20803;&#65292;&#36229;&#20986;&#39044;&#26399;&#12290; Netflix &#32929;&#20215;&#22312;&#30424;&#21518;&#20132;&#26131;&#20013;&#19978;&#28072;&#36229;&#36807; 11%&#12290;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 05:22:01 +0800</pubDate></item><item><title>&#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#25289;&#36203;&#25424;&#27454;&#24182;&#21628;&#21505;&#20801;&#35768;&#25588;&#21161;&#36827;&#20837;&#21152;&#27801;</title><link>https://www.theguardian.com/football/2023/oct/18/mohamed-salah-makes-donation-and-calls-for-aid-to-be-allowed-into-gaza</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T20:02:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/30ec7e24e7991094884f9ae2222ce3a250a663b1/0_90_2700_1620/master/2700.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bc7230114128c8abe3bb76f20960bd16" alt=""&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#25289;&#36203;&lt;/div&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#25289;&#36203;&#22312;&#25424;&#27454;&#24110;&#21161;&#21463;&#20197;&#33394;&#21015;&#31354;&#34989;&#24433;&#21709;&#30340;&#20154;&#20204;&#21518;&#65292;&#21628;&#21505;&#20801;&#35768;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#36827;&#20837;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22467;&#21450;&#21644;&#21033;&#29289;&#28006;&#21069;&#38155;&#26159;&#19990;&#30028;&#19978;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#31302;&#26031;&#26519;&#36275;&#29699;&#36816;&#21160;&#21592;&#20043;&#19968;&#65292;&#20182;&#20110;&#21608;&#26085;&#21521;&#22467;&#21450;&#32418;&#26032;&#26376;&#20250;&#25424;&#27454;&#12290;&#37329;&#39069;&#26410;&#20844;&#24320;&#65292;&#20294;&#25454;&#35828;&#37329;&#39069;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#25289;&#36203;&#22240;&#27809;&#26377;&#20351;&#29992;&#33258;&#24049;&#30340;&#20010;&#20154;&#36164;&#26009;&#35780;&#35770;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#32780;&#22312;&#22467;&#21450;&#38754;&#20020;&#25209;&#35780;&#65292;&#20294;&#20182;&#22312;&#21608;&#19977;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#21628;&#21505;&#19990;&#30028;&#39046;&#23548;&#20154;&#8220;&#38450;&#27490;&#36827;&#19968;&#27493;&#23648;&#26432;&#25152;&#26377;&#26080;&#36764;&#30340;&#28789;&#39746;&#8221;&#65292;&#24182;&#31435;&#21363;&#20026;&#20154;&#27665;&#25552;&#20379;&#24110;&#21161;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/live/2023/oct/18/israel-hamas-war-live-news-gaza-hospital-west-bank-update-joe-biden-visit-protests-latest-updates"&gt;&#20197;&#33394;&#21015;-&#21704;&#39532;&#26031;&#25112;&#20105;&#30452;&#25773;&#65306;&#20869;&#22612;&#23612;&#20122;&#32993;&#25215;&#35834;&#36890;&#36807;&#22467;&#21450;&#21521;&#21152;&#27801;&#25552;&#20379;&#26377;&#38480;&#25588;&#21161;&#65307;&#32654;&#22269;&#21542;&#20915;&#32852;&#21512;&#22269;&#20851;&#20110;&#20154;&#36947;&#20027;&#20041;&#26242;&#20572;&#25112;&#26007;&#30340;&#20915;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33832;&#25289;&#36203;&#20889;&#36947;&#65306;&#8220;&#22312;&#36825;&#26679;&#30340;&#26102;&#20195;&#65292;&#35828;&#35805;&#24182;&#19981;&#24635;&#26159;&#37027;&#20040;&#23481;&#26131;&#8230;&#8230;&#21457;&#29983;&#20102;&#22826;&#22810;&#30340;&#26292;&#21147;&#21644;&#22826;&#22810;&#20196;&#20154;&#24515;&#30862;&#30340;&#26292;&#34892;&#12290;&#26368;&#36817;&#20960;&#21608;&#20107;&#24577;&#30340;&#21319;&#32423;&#20196;&#20154;&#38590;&#20197;&#24525;&#21463;&#12290;&#25152;&#26377;&#29983;&#21629;&#37117;&#26159;&#31070;&#22307;&#30340;&#65292;&#24517;&#39035;&#21463;&#21040;&#20445;&#25252;&#12290;&#23648;&#26432;&#38656;&#35201;&#20572;&#27490;&#12290;&#23478;&#24237;&#27491;&#22312;&#25903;&#31163;&#30772;&#30862;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#24456;&#28165;&#26970;&#30340;&#26159;&#65292;&#24517;&#39035;&#31435;&#21363;&#20801;&#35768;&#21521;&#21152;&#27801;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&#37027;&#37324;&#30340;&#20154;&#20204;&#22788;&#22659;&#21313;&#20998;&#31967;&#31957;&#12290;&#26152;&#26202;&#21307;&#38498;&#37324;&#30340;&#24773;&#26223;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#12290;&#21152;&#27801;&#20154;&#27665;&#36843;&#20999;&#38656;&#35201;&#39135;&#29289;&#12289;&#27700;&#21644;&#21307;&#30103;&#29992;&#21697;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21628;&#21505;&#19990;&#30028;&#39046;&#23548;&#20154;&#22242;&#32467;&#36215;&#26469;&#65292;&#38450;&#27490;&#36827;&#19968;&#27493;&#23648;&#26432;&#25152;&#26377;&#26080;&#36764;&#30340;&#28789;&#39746;&#12290;&#20154;&#24615;&#24517;&#39035;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 04:22:02 +0800</pubDate></item><item><title>&#27861;&#23448;&#22312;&#27450;&#35784;&#23457;&#21028;&#20013;&#35686;&#21578;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#35831;&#20445;&#25345;&#20302;&#35843;</title><link>https://www.theguardian.com/us-news/2023/oct/18/donald-trump-judge-volume-voice-fraud-trial</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T19:47:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ae3d2eb6ad494226c936319b86303f34c03bc050/0_358_5674_3405/master/5674.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ff636f845dc37107f22555b20b74579" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#19977;&#20986;&#24237;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19968;&#21517;&#27861;&#23448;&#22312;&#32445;&#32422;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&#35686;&#21578;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20154;&#20445;&#25345;&#20302;&#35843;&#65292;&#27492;&#21069;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#19968;&#21517;&#35777;&#20154;&#20986;&#24237;&#20316;&#35777;&#26102;&#27822;&#20007;&#22320;&#20030;&#36215;&#21452;&#25163;&#65292;&#24182;&#21521;&#20182;&#30340;&#24459;&#24072;&#22823;&#22768;&#35828;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25151;&#22320;&#20135;&#20272;&#20215;&#24072;&#36947;&#26684;&#183;&#25289;&#23572;&#26862;&#22312;&#26364;&#21704;&#39039;&#23457;&#21028;&#30340;&#31532;&#20108;&#22825;&#20316;&#35777;&#26399;&#38388;&#65292;&#29305;&#26391;&#26222;&#22312;&#36777;&#25252;&#24109;&#19978;&#19982;&#20182;&#30340;&#24459;&#24072;&#36827;&#34892;&#20102;&#28909;&#28872;&#30340;&#35752;&#35770;&#21518;&#65292;&#38463;&#29791;&#183;&#24681;&#25096;&#20262;&#27861;&#23448;&#21457;&#20986;&#20102;&#36825;&#19968;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/18/mitt-romney-book-election-2016-ted-cruz-trump"&gt;&#20070;&#31216;&#65292;&#31859;&#29305;&#183;&#32599;&#22982;&#23612;&#32771;&#34385;&#19982;&#8220;&#21487;&#24597;&#30340;&#8221;&#20811;&#40065;&#20857;&#32852;&#21512;&#25237;&#31080;&#20197;&#38459;&#27490;&#29305;&#26391;&#26222;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24030;&#24459;&#24072;&#20975;&#25991;&#21326;&#33713;&#22763;&#35201;&#27714;&#24681;&#25096;&#38534;&#35201;&#27714;&#36777;&#26041;&#8220;&#22312;&#35777;&#20154;&#20316;&#35777;&#26399;&#38388;&#20572;&#27490;&#21457;&#34920;&#35780;&#35770;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#8220;&#21149;&#21578;&#8221;&#22312;&#25151;&#38388;&#30340;&#35777;&#20154;&#19968;&#20391;&#37117;&#21487;&#20197;&#21548;&#21040;&#12290;&#27861;&#23448;&#38543;&#21518;&#35201;&#27714;&#25152;&#26377;&#20154;&#20445;&#25345;&#20302;&#35843;&#65292;&#8220;&#23588;&#20854;&#26159;&#22312;&#24433;&#21709;&#35777;&#35789;&#30340;&#24773;&#20917;&#19979;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;2024&#24180;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#21608;&#19977;&#36830;&#32493;&#31532;&#20108;&#22825;&#20986;&#24237;&#65292;&#35266;&#30475;&#36825;&#22330;&#21487;&#33021;&#20250;&#39072;&#35206;&#20182;&#30340;&#25151;&#22320;&#20135;&#24093;&#22269;&#21644;&#23500;&#21830;&#24418;&#35937;&#30340;&#23457;&#21028;&#12290;&#20182;&#21442;&#21152;&#20102;&#21069;&#19977;&#22825;&#65292;&#20294;&#19978;&#21608;&#32570;&#24109;&#20102;&#12290;&#21608;&#20108;&#65292;&#20182;&#22312;&#19979;&#21320;&#20241;&#24687;&#26399;&#38388;&#31163;&#24320;&#65292;&#22312;&#19968;&#39033;&#19981;&#30456;&#20851;&#30340;&#35785;&#35772;&#20013;&#25552;&#20379;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#30340;&#39044;&#23457;&#20915;&#23450;&#20013;&#65292;&#24681;&#25096;&#38534;&#35009;&#23450;&#29305;&#26391;&#26222;&#21450;&#20854;&#20844;&#21496;&#29305;&#26391;&#26222;&#38598;&#22242;&#22810;&#24180;&#26469;&#23384;&#22312;&#27450;&#35784;&#34892;&#20026;&#65292;&#22312;&#29992;&#20110;&#36827;&#34892;&#20132;&#26131;&#24182;&#33719;&#24471;&#26356;&#22909;&#30340;&#36151;&#27454;&#21644;&#20445;&#38505;&#26465;&#20214;&#30340;&#24180;&#24230;&#36130;&#21153;&#25253;&#34920;&#19978;&#22840;&#22823;&#20102;&#20182;&#30340;&#36164;&#20135;&#20215;&#20540;&#21644;&#20928;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#24809;&#32602;&#65292;&#24681;&#25096;&#38534;&#19979;&#20196;&#27861;&#38498;&#25351;&#23450;&#30340;&#25509;&#31649;&#20154;&#25509;&#31649;&#19968;&#20123;&#29305;&#26391;&#26222;&#20844;&#21496;&#30340;&#25511;&#21046;&#26435;&#65292;&#36825;&#20351;&#29305;&#26391;&#26222;&#22823;&#21414;&#21644;&#20854;&#20182;&#22823;&#22411;&#22320;&#20135;&#30340;&#26410;&#26469;&#30417;&#31649;&#21463;&#21040;&#36136;&#30097;&#12290;&#30001;&#20110;&#23545;&#39044;&#23457;&#20915;&#23450;&#30340;&#19978;&#35785;&#24748;&#32780;&#26410;&#20915;&#65292;&#19978;&#35785;&#27861;&#38498;&#26242;&#26102;&#38459;&#27490;&#20102;&#35813;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#19977;&#21608;&#37324;&#65292;&#26816;&#23519;&#23448;&#19968;&#30452;&#22312;&#31435;&#26696;&#25351;&#25511;&#29305;&#26391;&#26222;&#21450;&#20854;&#23478;&#20154;&#25925;&#24847;&#22840;&#22823;&#20854;&#36130;&#20135;&#30340;&#20215;&#20540;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#19968;&#30452;&#35797;&#22270;&#36777;&#31216;&#20272;&#20540;&#26159;&#20934;&#30830;&#30340;&#65292;&#20219;&#20309;&#24046;&#24322;&#37117;&#26159;&#20854;&#20182;&#20154;&#30340;&#38169;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#29305;&#26391;&#26222;&#22312;&#36827;&#20837;&#27861;&#24237;&#30340;&#36884;&#20013;&#32463;&#36807;&#30005;&#35270;&#25668;&#20687;&#26426;&#26102;&#27809;&#26377;&#35848;&#35770;&#27492;&#26696;&#65292;&#32780;&#26159;&#23558;&#20182;&#24815;&#24120;&#30340;&#23545;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&#25552;&#36215;&#30340;&#35785;&#35772;&#30340;&#23574;&#37240;&#21051;&#34180;&#30340;&#35328;&#35770;&#30041;&#21040;&#20102;&#26089;&#19978;&#20241;&#24687;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27809;&#26377;&#25668;&#20687;&#22836;&#30340;&#27861;&#24237;&#20869;&#65292;&#24403;&#25289;&#23572;&#26862;&#20316;&#35777;&#26102;&#65292;&#29305;&#26391;&#26222;&#21464;&#24471;&#24456;&#24700;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#31995;&#21015;&#38382;&#39064;&#20013;&#65292;&#29305;&#26391;&#26222;&#24459;&#24072;&#25289;&#25166;&#32599;&#183;&#33778;&#23572;&#20857; (Lazaro Fields) &#35797;&#22270;&#35777;&#23454;&#25289;&#23572;&#26862;&#26366;&#19968;&#24230;&#20302;&#20110;&#29305;&#26391;&#26222;&#25317;&#26377;&#30340;&#21326;&#23572;&#34903;&#21150;&#20844;&#27004; 2015 &#24180;&#39044;&#35745;&#20215;&#20540; 1.14 &#20159;&#32654;&#20803;&#12290;&#25289;&#23572;&#26862;&#34920;&#31034;&#65292;&#8220;&#20215;&#20540;&#35266;&#24182;&#27809;&#26377;&#38169;&#8212;&#8212;&#36825;&#23601;&#26159;&#25105;&#20204;&#24403;&#26102;&#25152;&#30693;&#36947;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#20132;&#27969;&#20013;&#20030;&#36215;&#20102;&#21452;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#25289;&#23572;&#26862;&#20316;&#35777;&#35828;&#65292;&#20182;&#20174;&#26410;&#21672;&#35810;&#25110;&#20801;&#35768;&#29305;&#26391;&#26222;&#38598;&#22242;&#21069;&#36130;&#21153;&#24635;&#30417;&#26480;&#24343;&#37324;&#183;&#40614;&#24247;&#23612;&#22312;&#20182;&#29992;&#26469;&#21019;&#24314;&#29305;&#26391;&#26222;&#36130;&#21153;&#25253;&#34920;&#30340;&#20272;&#20540;&#30005;&#23376;&#34920;&#26684;&#20013;&#23558;&#20182;&#21015;&#20026;&#22806;&#37096;&#19987;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#23572;&#20857;&#21608;&#19977;&#25351;&#36131;&#25289;&#23572;&#26862;&#25746;&#35854;&#65292;&#25351;&#20986;&#40614;&#24247;&#23612;&#21644;&#35780;&#20272;&#24072;&#20043;&#38388;&#21313;&#24180;&#21069;&#30340;&#30005;&#23376;&#37038;&#20214;&#24448;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24341;&#21457;&#20102;&#36777;&#26041;&#21644;&#24030;&#25919;&#24220;&#20043;&#38388;&#30340;&#24868;&#24594;&#20105;&#25191;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22522;&#26031;&#34920;&#31034;&#65292;&#25289;&#23572;&#26862;&#21487;&#33021;&#20250;&#20882;&#20316;&#20266;&#35777;&#30340;&#39118;&#38505;&#65292;&#38656;&#35201;&#34987;&#21578;&#30693;&#20182;&#21453;&#23545;&#33258;&#35777;&#20854;&#32618;&#30340;&#26435;&#21033;&#12290;&#24030;&#24459;&#24072;&#31185;&#29747;&#183;&#27861;&#36203;&#33922;&#31216;&#20975;&#26031;&#30340;&#35328;&#35770;&#26159;&#8220;&#35777;&#20154;&#24656;&#21523;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#23572;&#26862;&#34987;&#25252;&#36865;&#20986;&#27861;&#24237;&#21518;&#65292;&#20975;&#26031;&#22362;&#31216;&#20182;&#26159;&#22312;&#21162;&#21147;&#20445;&#25252;&#35777;&#20154;&#30340;&#26435;&#21033;&#65292;&#32780;&#24030;&#24459;&#24072;&#20975;&#25991;&#183;&#21326;&#33713;&#22763;&#21017;&#25265;&#24616;&#36777;&#26041;&#27491;&#22312;&#20026;&#23186;&#20307;&#36827;&#34892;&#8220;&#34920;&#28436;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24681;&#25096;&#38534;&#20801;&#35768;&#25289;&#23572;&#26862;&#36820;&#22238;&#24182;&#22238;&#31572;&#38382;&#39064;&#65292;&#32780;&#27809;&#26377;&#20219;&#20309;&#27861;&#24459;&#35686;&#21578;&#12290;&#25289;&#23572;&#26862;&#35828;&#20182;&#19981;&#35760;&#24471;&#37027;&#23553;&#30005;&#23376;&#37038;&#20214;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20877;&#27425;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#29702;&#35299;&#40614;&#24247;&#23612;&#20026;&#20102;&#36827;&#34892;&#20272;&#20540;&#32780;&#24449;&#27714;&#20182;&#30340;&#24847;&#35265;&#26102;&#65292;&#25289;&#23572;&#26862;&#30130;&#24811;&#22320;&#35828;&#65306;&#8220;&#30475;&#36215;&#26469;&#23601;&#26159;&#36825;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#27861;&#24237;&#20241;&#24237;&#26399;&#38388;&#23545;&#36825;&#27425;&#20132;&#27969;&#36827;&#34892;&#20102;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#30475;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#21527;&#65311;&#25919;&#24220;&#25746;&#35854;&#20102;&#12290;&#20182;&#20204;&#21482;&#26159;&#25746;&#35854;&#12290;&#20182;&#20204;&#27809;&#26377;&#36879;&#38706;&#20182;&#20204;&#25484;&#25569;&#30340;&#25152;&#26377;&#20449;&#24687;&#65292;&#8221;&#29305;&#26391;&#26222;&#35828;&#12290; &#8220;&#20182;&#20204;&#27809;&#26377;&#36879;&#38706;&#25152;&#26377;&#35777;&#25454;&#65292;&#35777;&#26126;&#25105;&#23545;&#20182;&#20204;&#25152;&#35828;&#30340;&#19968;&#20999;&#37117;&#26159;&#28165;&#30333;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#27665;&#20107;&#23457;&#21028;&#28041;&#21450;&#35449;&#22982;&#26031;&#35785;&#35772;&#20013;&#30340;&#20845;&#39033;&#32034;&#36180;&#65292;&#20294;&#24681;&#25096;&#38534;&#30340;&#39044;&#23457;&#35009;&#20915;&#24182;&#26410;&#35299;&#20915;&#36825;&#20123;&#32034;&#36180;&#65292;&#21253;&#25324;&#20849;&#35851;&#12289;&#20445;&#38505;&#27450;&#35784;&#21644;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#30340;&#25351;&#25511;&#12290;&#24681;&#25096;&#20262;&#23558;&#20915;&#23450;&#27492;&#26696;&#65292;&#32780;&#19981;&#26159;&#38506;&#23457;&#22242;&#65292;&#22240;&#20026;&#24030;&#27861;&#24459;&#19981;&#20801;&#35768;&#27492;&#31867;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#20105;&#21557;&#21482;&#26159;&#29305;&#26391;&#26222;&#21644;&#24681;&#25096;&#38534;&#20043;&#38388;&#30340;&#26368;&#26032;&#20914;&#31361;&#65292;&#24681;&#25096;&#38534;&#22312;&#35785;&#35772;&#36807;&#31243;&#20013;&#32463;&#24120;&#24341;&#29992;&#27969;&#34892;&#25991;&#21270;&#24182;&#24320;&#29609;&#31505;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24050;&#26377;&#36817;&#21313;&#20960;&#21517;&#35777;&#20154;&#22312;&#23457;&#21028;&#20013;&#20316;&#35777;&#65292;&#20854;&#20013;&#21253;&#25324;&#29305;&#26391;&#26222;&#30340;&#21069;&#20250;&#35745;&#24072;&#21644;&#29305;&#26391;&#26222;&#38598;&#22242;&#39640;&#31649;&#12290;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#34987;&#20256;&#21796;&#26102;&#20986;&#24237;&#20316;&#35777;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#20309;&#26102;&#20250;&#34987;&#20256;&#21796;&#21040;&#20986;&#24237;&#20316;&#35777;&#12290;&#23457;&#21028;&#35745;&#21010;&#25345;&#32493;&#21040; 12 &#26376; 22 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#26412;&#25991;&#26377;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 19 Oct 2023 04:22:02 +0800</pubDate></item><item><title>&#22885;&#22320;&#21033;&#21069;&#24635;&#29702;&#22240;&#28041;&#23244;&#35823;&#23548;&#33104;&#36133;&#35843;&#26597;&#32780;&#21463;&#23457;</title><link>https://www.theguardian.com/world/2023/oct/18/austria-former-chancellor-sebastian-kurz-on-trial-for-allegedly-lying-to-corruption-inquiry</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T17:18:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/13e979aaef3b6b296b1b031e14ff70e3b50543d1/0_184_3680_2208/master/3680.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3eae184d1814a897ffe6c23d84f98385" alt=""&gt;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#24211;&#23572;&#20857;&#25269;&#36798;&#27861;&#24237;&lt;/div&gt;&lt;p&gt;&#22885;&#22320;&#21033;&#21069;&#24635;&#29702;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#24211;&#23572;&#33576;&#22312;&#25509;&#21463;&#23457;&#21028;&#26102;&#22362;&#31216;&#33258;&#24049;&#26159;&#26080;&#36764;&#30340;&#65292;&#22240;&#20026;&#20182;&#28041;&#23244;&#22312;&#23545;&#38663;&#24778;&#35813;&#22269;&#30340;&#33104;&#36133;&#19985;&#38395;&#30340;&#35843;&#26597;&#20013;&#25552;&#20379;&#34394;&#20551;&#35777;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#34987;&#35465;&#20026;&#27431;&#27954;&#20445;&#23432;&#27966;&#8220;&#31070;&#31461;&#8221;&#30340;&#24211;&#23572;&#20857;&#26159;&#19968;&#31995;&#21015;&#19985;&#38395;&#20013;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#20154;&#29289;&#12290;&#27492;&#26696;&#26631;&#24535;&#30528;30&#22810;&#24180;&#26469;&#39318;&#27425;&#21069;&#24635;&#29702;&#21463;&#21040;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21069;&#65292;&#24211;&#23572;&#33576;&#22240;&#19968;&#31995;&#21015;&#38024;&#23545;&#20182;&#30340;&#25351;&#25511;&#32780;&#36766;&#21435;&#24635;&#29702;&#32844;&#21153;&#65292;&#20854;&#20013;&#21253;&#25324;&#28041;&#23244;&#20026;&#26377;&#21033;&#30340;&#23186;&#20307;&#25253;&#36947;&#32780;&#33457;&#36153;&#20844;&#20849;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26631;&#24535;&#30528;&#36825;&#20301;&#39749;&#21147;&#36229;&#20961;&#30340;&#24378;&#30828;&#27966;&#30340;&#24443;&#24213;&#22446;&#21488;&#65292;2017 &#24180;&#65292;31 &#23681;&#30340;&#20182;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#24180;&#36731;&#30340;&#27665;&#36873;&#25919;&#24220;&#39318;&#33041;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#23572;&#20857;&#22240;&#28041;&#23244;&#22312; 2020 &#24180;&#21521;&#35843;&#26597;&#33104;&#36133;&#25351;&#25511;&#30340;&#35758;&#20250;&#22996;&#21592;&#20250;&#25552;&#20379;&#34394;&#20551;&#35777;&#35789;&#32780;&#20110;&#21608;&#19977;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; 37 &#23681;&#30340;&#24211;&#23572;&#20857;&#22312;&#27861;&#24237;&#22806;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#25105;&#24076;&#26395;&#26377;&#19968;&#20010;&#20844;&#24179;&#30340;&#31243;&#24207;&#65292;&#26368;&#32456;&#35777;&#26126;&#36825;&#20123;&#25351;&#25511;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#31359;&#30528;&#27973;&#33394;&#34924;&#34923;&#21644;&#28145;&#33394;&#35199;&#35013;&#65292;&#35892;&#36131;&#27492;&#26696;&#30340;&#8220;&#25919;&#27835;&#21270;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#8220;&#26377;&#20449;&#24515;&#8221;&#33258;&#24049;&#20250;&#34987;&#26080;&#32618;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#24211;&#23572;&#20857;&#21487;&#33021;&#38754;&#20020;&#26368;&#39640;&#19977;&#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#29702;&#19982;&#21478;&#22806;&#20004;&#20154;&#19968;&#36215;&#21463;&#23457;&#65292;&#34987;&#25351;&#25511;&#22312;&#20219;&#21629;&#19968;&#23478;&#22269;&#26377;&#20844;&#21496;&#36127;&#36131;&#20154;&#26102;&#28129;&#21270;&#20102;&#33258;&#24049;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#26684;&#38647;&#25096;&#23572;&#183;&#38463;&#36798;&#33707;&#32500;&#22855;&#65288;Gregor Adamovic&#65289;&#22312;&#24320;&#24237;&#38472;&#36848;&#20013;&#23545;&#25380;&#28385;&#23186;&#20307;&#30340;&#27861;&#24237;&#34920;&#31034;&#65292;&#8220;&#27809;&#26377;&#24211;&#23572;&#20857;&#65292;&#19968;&#20999;&#37117;&#26080;&#27861;&#20570;&#20986;&#20915;&#23450;&#8221;&#12290;&#20182;&#25351;&#36131;&#20182;&#8220;&#21521;&#20844;&#20247;&#25746;&#35854;&#8221;&#21644;&#8220;&#24819;&#35201;&#38544;&#30610;&#30495;&#30456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#21069;&#20174;&#35843;&#26597;&#25991;&#20214;&#20013;&#27844;&#38706;&#32473;&#24403;&#22320;&#23186;&#20307;&#30340;&#32842;&#22825;&#20449;&#24687;&#34920;&#26126;&#65292;&#24211;&#23572;&#20857;&#19982;&#23448;&#21592;&#25176;&#39532;&#26031;&#183;&#26045;&#23494;&#24503;&#35752;&#35770;&#20102;&#36825;&#19968;&#20219;&#21629;&#65292;&#21518;&#32773;&#22312;&#19968;&#26465;&#28040;&#24687;&#20013;&#35828;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#12290;&#25105;&#29233;&#25105;&#30340;&#24635;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#36798;&#33707;&#32500;&#22855;&#22312;&#24320;&#22330;&#30333;&#20013;&#25552;&#21040;&#20102;&#19968;&#20123;&#27844;&#38706;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#35745;&#21010;&#20256;&#21796;&#32422; 20 &#21517;&#35777;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#26045;&#23494;&#24503;&#20197;&#21450;&#24211;&#23572;&#20857;&#30340;&#21069;&#36130;&#25919;&#37096;&#38271;&#21644;&#20854;&#20182;&#39640;&#35843;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#23572;&#20857;&#30340;&#24459;&#24072;&#22885;&#25176;&#183;&#36842;&#29305;&#37324;&#24076;&#22312;&#24320;&#24237;&#38472;&#35789;&#20013;&#35201;&#27714;&#23558;&#20182;&#30340;&#24403;&#20107;&#20154;&#26080;&#32618;&#37322;&#25918;&#65292;&#35748;&#20026;&#36825;&#20123;&#25351;&#25511;&#31449;&#19981;&#20303;&#33050;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#26816;&#23519;&#23448;&#23578;&#26410;&#23545;&#36825;&#20123;&#19985;&#38395;&#20570;&#20986;&#23450;&#32618;&#65292;&#36825;&#20123;&#19985;&#38395;&#38663;&#24778;&#20102;&#36825;&#20010;&#25317;&#26377; 900 &#19975;&#20154;&#21475;&#30340;&#38463;&#23572;&#21329;&#26031;&#23665;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21478;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#26816;&#23519;&#23448;&#27491;&#22312;&#35843;&#26597;&#24211;&#23572;&#20857;&#65292;&#22240;&#20026;&#20182;&#28041;&#23244;&#25386;&#29992;&#20844;&#20849;&#36164;&#37329;&#36164;&#21161;&#27665;&#24847;&#35843;&#26597;&#65292;&#36825;&#20123;&#27665;&#24847;&#35843;&#26597;&#26088;&#22312;&#25552;&#21319;&#20182;&#30340;&#24418;&#35937;&#65292;&#24182;&#25903;&#20184;&#26377;&#21033;&#30340;&#25253;&#36947;&#20197;&#24110;&#21161;&#20182;&#30340;&#25919;&#27835;&#23835;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21542;&#35748;&#25152;&#26377;&#25351;&#25511;&#30340;&#24211;&#23572;&#20857;&#24050;&#32463;&#36864;&#20301;&#65292;&#20294;&#20445;&#23432;&#30340;&#22885;&#22320;&#21033;&#20154;&#27665;&#20826;&#65288;&#214;VP&#65289;&#32487;&#32493;&#25191;&#25919;&#65292;&#20294;&#20182;&#20204;&#30340;&#25903;&#25345;&#29575;&#22823;&#24133;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#26497;&#21491;&#32764;&#33258;&#30001;&#20826; (FP&#214;) &#26377;&#21033;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#35813;&#20826;&#22312;&#26126;&#24180;&#36873;&#20030;&#21069;&#33719;&#24471;&#20102;&#32422; 30% &#30340;&#25903;&#25345;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#30340;&#39046;&#23548;&#23618;&#30340;&#24102;&#39046;&#19979;&#65292;FP&#214; &#25104;&#21151;&#20811;&#26381;&#20102; 2019 &#24180;&#24109;&#21367;&#20854;&#30340;&#8220;&#20234;&#32500;&#33832;&#38376;&#8221;&#19985;&#38395;&#65292;&#24182;&#25512;&#32763;&#20102;&#24211;&#23572;&#33576;&#30340;&#31532;&#19968;&#23626;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27573;&#22312;&#35199;&#29677;&#29273;&#24230;&#20551;&#32988;&#22320;&#20234;&#32500;&#33832;&#23707;&#31192;&#23494;&#25293;&#25668;&#30340;&#35270;&#39057;&#27844;&#38706;&#21518;&#65292;&#26102;&#20219;&#21103;&#24635;&#29702;&#20860;&#26497;&#21491;&#32764;&#39046;&#23548;&#20154;&#28023;&#22240;&#33576;&#183;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#26031;&#29305;&#25289;&#36203;&#19979;&#21488;&#12290;&#35270;&#39057;&#26174;&#31034;&#65292;&#20182;&#21521;&#19968;&#21517;&#20882;&#20805;&#20420;&#32599;&#26031;&#23521;&#22836;&#20356;&#22899;&#30340;&#22899;&#24615;&#25552;&#20379;&#20844;&#20849;&#21512;&#21516;&#65292;&#20197;&#25442;&#21462;&#31454;&#36873;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24050;&#32463;&#31163;&#24320;&#25919;&#22363;&#65292;&#24211;&#23572;&#20857;&#20173;&#32487;&#32493;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#65292;&#26368;&#36817;&#19977;&#37096;&#26377;&#20851;&#20182;&#25919;&#27835;&#29983;&#28079;&#30340;&#30005;&#24433;&#20960;&#20046;&#21516;&#26102;&#19978;&#26144;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29616;&#22312;&#28041;&#36275;&#22810;&#23478;&#31169;&#33829;&#22269;&#38469;&#20225;&#19994;&#12290;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#23637;&#31034;&#20102;&#20182;&#20056;&#22352;&#39134;&#26426;&#30340;&#29983;&#27963;&#26041;&#24335;&#20197;&#21450;&#19982;&#20445;&#23432;&#27966;&#25919;&#23458;&#30340;&#20250;&#38754;&#12290;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 01:52:01 +0800</pubDate></item><item><title>&#38463;&#40667;&#23572;&#35828;&#22905;&#22312;&#25104;&#20026;&#8220;&#36793;&#32536;&#37202;&#39740;&#8221;&#21518;&#24050;&#32463;&#25106;&#37202;</title><link>https://www.theguardian.com/music/2023/oct/18/adele-says-she-has-quit-drinking-after-being-a-borderline-alcoholic</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T17:27:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a87ef95c809bbccc2383d7e81182229b9159cc34/0_300_2307_1384/master/2307.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b537b824ab3c7af52d77c64008751f01" alt=""&gt;&#38463;&#40667;&#23572;&#22312;&#20975;&#25746;&#23467;&#26007;&#20861;&#22330;&#34920;&#28436;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/adele"&gt;&#38463;&#40667;&#23572;&lt;/a&gt;&#22312;&#32500;&#21152;&#26031;&#39547;&#22330;&#34920;&#28436;&#20013;&#21578;&#35785;&#20986;&#24109;&#22905;&#30340;&#31881;&#19997;&#20204;&#65292;&#22905;&#24050;&#32463;&#25106;&#37202;&#20102;&#65292;&#22905;&#22312; 20 &#22810;&#23681;&#26102;&#23601;&#24050;&#32463;&#26159;&#8220;&#36793;&#32536;&#37202;&#39740;&#8221;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65288;10 &#26376; 14 &#26085;&#65289;&#65292;35 &#23681;&#30340;&#38463;&#40667;&#23572;&#22312;&#20975;&#25746;&#23467;&#26007;&#20861;&#22330;&#34920;&#28436;&#26102;&#35828;&#65306;&#8220;&#25105;&#22823;&#27010;&#22312;&#19977;&#20010;&#21322;&#26376;&#21069;&#23601;&#20572;&#27490;&#21917;&#37202;&#20102;&#12290;&#36825;&#24456;&#26080;&#32842;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#22312;&#25105; 20 &#22810;&#23681;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#65292;&#25105;&#30830;&#23454;&#22788;&#20110;&#37207;&#37202;&#30340;&#36793;&#32536;&#65292;&#20294;&#25105;&#38750;&#24120;&#24576;&#24565;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#23545;&#19968;&#20301;&#31881;&#19997;&#35828;&#65306;&#8220;&#25152;&#20197;&#20139;&#21463;&#20320;&#30340;&#37240;&#23041;&#22763;&#24524;&#21543;&#12290;&#25105;&#38750;&#24120;&#38750;&#24120;&#23241;&#22930;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#21313;&#26376;&#65292;&#38463;&#40667;&#23572;&#21578;&#35785;&#32654;&#22269;&#12298;Vogue&#12299;&#26434;&#24535;&#65292;&#22312;&#23553;&#38145;&#26399;&#38388;&#30340;&#31532;&#19968;&#27425;&#32039;&#24613;&#36141;&#29289;&#20013;&#65292;&#22905;&#20080;&#20102;&#22791;&#21463;&#25512;&#23815;&#30340;&#26691;&#32418;&#33457;&#35821;&#22825;&#20351;&#21644;&#30058;&#33540;&#37233;&#12290; &#8220;&#12298;&#32819;&#35821;&#22825;&#20351;&#12299;&#25226;&#25105;&#21464;&#25104;&#20102;&#19968;&#21482;&#29378;&#21536;&#30340;&#29399;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#24182;&lt;em&gt;&#27809;&#26377;&lt;/em&gt;&#35753;&#25105;&#32819;&#35821;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22312;&#23553;&#38145;&#26399;&#38388;&#65292;&#22905;&#21917;&#37202;&#30340;&#26102;&#38388;&#8220;&#36234;&#26469;&#36234;&#26089;&#8221;&#65292;&#24182;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#19968;&#30452;&#19982;&#37202;&#31934;&#26377;&#30528;&#38750;&#24120;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#25105;&#19968;&#30452;&#23545;&#37202;&#31934;&#38750;&#24120;&#30528;&#36855;&#12290;&#36825;&#23601;&#26159;&#25105;&#29238;&#20146;&#36828;&#31163;&#25105;&#30340;&#21407;&#22240;&#12290;&#25152;&#20197;&#25105;&#19968;&#30452;&#24819;&#30693;&#36947;&#23427;&#26377;&#20160;&#20040;&#20102;&#19981;&#36215;&#30340;&#12290;&#8221;&#22905;&#21578;&#35785;&#35813;&#26434;&#24535;&#65292;&#22905;&#24456;&#24555;&#23601;&#24847;&#35782;&#21040;&#37207;&#37202;&#35753;&#22905;&#22810;&#20040;&#23481;&#26131;&#21463;&#21040;&#23186;&#20307;&#30340;&#26080;&#24773;&#24433;&#21709;&#12290; &#8220;&#23427;&#20204;&#19979;&#38477;&#12289;&#19979;&#38477;&#12289;&#19979;&#38477;&#21040;&#20320;&#36523;&#19978;&#65292;&#36825;&#35753;&#20320;&#21457;&#30127;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#40667;&#23572;&#38543;&#21518;&#21578;&#35785;&#22885;&#26222;&#25289;&#183;&#28201;&#24343;&#29790;&#65292;&#33258;&#20174;&#22905;&#30095;&#36828;&#30340;&#29238;&#20146;&#39532;&#20811;&#183;&#22467;&#25991;&#26031;&#20110; 2021 &#24180; 5 &#26376;&#21435;&#19990;&#21518;&#65292;&#22905;&#23601;&#19981;&#20877;&#21917;&#37202;&#20102;&#12290;&#8220;&#36825;&#26159;&#30495;&#27491;&#20102;&#35299;&#33258;&#24049;&#30340;&#19968;&#31181;&#22909;&#26041;&#27861;&#65292;&#23601;&#26159;&#21917;&#27700;&#24182;&#20445;&#25345;&#28165;&#37266;&#65292;&#8221;&#22905;&#35828;&#22312;&#20004;&#20154;&#30340;&#30005;&#35270;&#37319;&#35775;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#38899;&#20048;&#23478;&#20110; 2021 &#24180;&#21457;&#34892;&#30340;&#31532;&#22235;&#24352;&#19987;&#36753;&#12298;30&#12299;&#20013;&#25910;&#24405;&#20102;&#19968;&#39318;&#21517;&#20026;&#12298;I Drink Wine&#12299;&#30340;&#27468;&#26354;&#65292;&#35762;&#36848;&#20102;&#22914;&#20309;&#20511;&#37202;&#27975;&#24833;&#21644;&#25104;&#20154;&#29983;&#27963;&#30340;&#21387;&#21147;&#65306;&#8220;&#24403;&#25105;&#36824;&#26159;&#20010;&#23401;&#23376;&#30340;&#26102;&#20505;/&#27599;&#20214;&#20107;&#37117;&#21487;&#33021;&#35753;&#25105;&#24515;&#30862;/&#27785;&#28024;&#22312;&#20854;&#20013;&#26377;&#36259;/&#20294;&#29616;&#22312;&#25105;&#21482;&#21917;&#37202;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#40667;&#23572;&#21608;&#26411;&#39547;&#22330;&#39033;&#30446;&#23558;&#20110; 11 &#26376; 4 &#26085;&#32467;&#26463;&#12290;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 01:52:01 +0800</pubDate></item><item><title>&#20122;&#39532;&#36874;&#20844;&#24067;&#22312;&#33521;&#22269;&#21644;&#24847;&#22823;&#21033;&#20351;&#29992;&#26080;&#20154;&#26426;&#36816;&#36865;&#21253;&#35065;&#30340;&#35745;&#21010;</title><link>https://www.theguardian.com/technology/2023/oct/18/amazon-drone-delivery-uk-italy</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T17:00:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/48bb54bcbcad63472ed55fa77a2f2dca7d23fca2/0_69_9504_5701/master/9504.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f685ff9e8960931f0dae40530a3b9eb7" alt=""&gt;&#20301;&#20110;&#21326;&#30427;&#39039;&#24030;&#33832;&#22982;&#32435;&#30340;&#20122;&#39532;&#36874;&#24037;&#21378;&#35013;&#21368;&#21306;&#20013;&#30340;&#26032;&#22411; MK30 Prime Air &#26080;&#20154;&#26426;&#12290;&lt;/div&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#23459;&#24067;&#35745;&#21010;&#39318;&#27425;&#22312;&#33521;&#22269;&#21644;&#24847;&#22823;&#21033;&#24320;&#22987;&#36890;&#36807;&#26080;&#20154;&#26426;&#36816;&#36865;&#21253;&#35065;&#65292;&#35797;&#22270;&#21551;&#21160;&#20854;&#38596;&#24515;&#21187;&#21187;&#30340;&#31354;&#20013;&#36865;&#36135;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#32654;&#22269;&#31185;&#25216;&#24040;&#22836;&#21608;&#19977;&#34920;&#31034;&#65292;&#23558;&#8220;&#20110; 2024 &#24180;&#26411;&#8221;&#22312;&#33521;&#22269;&#21644;&#24847;&#22823;&#21033;&#25512;&#20986;&#33258;&#21160;&#39134;&#26426;&#20132;&#20184;&#26381;&#21153;&#65292;&#36317;&#31163;&#39318;&#27425;&#20844;&#24320;&#23558;&#30446;&#20809;&#25237;&#21521;&#22825;&#31354;&#24050;&#26377;&#21313;&#24180;&#12290;&#23427;&#24076;&#26395;&#21040;&#26412;&#19990;&#32426;&#26411;&#27599;&#24180;&#36890;&#36807;&#26080;&#20154;&#26426;&#36816;&#36865; 5 &#20159;&#20010;&#21253;&#35065;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#21457;&#24067;&#20043;&#38469;&#65292;&#20122;&#39532;&#36874;&#22312;&#35199;&#38597;&#22270;&#24635;&#37096;&#25512;&#20986;&#20102;&#26032;&#19968;&#20195;&#26080;&#20154;&#26426;&#12290;&#20122;&#39532;&#36874; Prime Air &#21103;&#24635;&#35009;&#25140;&#32500;&#183;&#21345;&#26412; (David Carbon) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#22320;&#23459;&#24067;&#23558; Prime Air &#36865;&#36135;&#33539;&#22260;&#25193;&#22823;&#21040;&#22269;&#38469;&#33539;&#22260;&#65292;&#36825;&#20063;&#26159;&#32654;&#22269;&#20197;&#22806;&#30340;&#39318;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24314;&#31435;&#20102;&#23433;&#20840;&#12289;&#21487;&#38752;&#30340;&#36865;&#36135;&#26381;&#21153;&#65292;&#24182;&#19982;&#30417;&#31649;&#26426;&#26500;&#21644;&#31038;&#21306;&#23494;&#20999;&#21512;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22522;&#20110;&#26080;&#20154;&#26426;&#30340;&#26381;&#21153;&#30446;&#21069;&#20165;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21644;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20004;&#20010;&#23567;&#31449;&#28857;&#20869;&#25552;&#20379;&#65292;&#35813;&#26381;&#21153;&#22312;&#36825;&#20004;&#20010;&#22320;&#26041;&#25512;&#20986;&#36824;&#19981;&#21040;&#19968;&#24180;&#12290;&#20122;&#39532;&#36874;&#35745;&#21010;&#26126;&#24180;&#22312;&#32654;&#22269;&#24320;&#35774;&#31532;&#19977;&#23478;&#38376;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#20110; 2013 &#24180;&#39318;&#27425;&#27010;&#36848;&#20102;&#20351;&#29992;&#26080;&#20154;&#26426;&#36865;&#36135;&#30340;&#35745;&#21010;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#26356;&#24555;&#21253;&#35065;&#36882;&#36865;&#26032;&#26102;&#20195;&#30340;&#26399;&#26395;&#12290; &#8220;&#23427;&#20250;&#36215;&#20316;&#29992;&#65292;&#23427;&#20250;&#21457;&#29983;&#65292;&#32780;&#19988;&#20250;&#24456;&#26377;&#36259;&#65292;&#8221;&#21019;&#22987;&#20154;&#26480;&#22827;&#183;&#36125;&#20304;&#26031;&#24403;&#26102;&lt;a href="https://www.cbsnews.com/video/amazon-ceo-unveils-drone-delivery-concept/"&gt;&#21578;&#35785;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#30340; 60 &#20998;&#38047;&#33410;&#30446;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36827;&#23637;&#32531;&#24930;&#12290;&#35813;&#20844;&#21496;&#21435;&#24180;&#24180;&#24213;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#20811;&#31119;&#24503;&#21644;&#24503;&#20811;&#33832;&#26031;&#24030;&#22823;&#23398;&#22478;&#25512;&#20986;&#20102; Prime Air &#26381;&#21153;&#65292;CNBC 5 &#26376;&#20221;&lt;a href="https://www.cnbc.com/2023/05/18/amazons-100-drone-deliveries-puts-prime-air-behind-google-and-walmart.html"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#35813;&#20844;&#21496;&#30340;&#26080;&#20154;&#26426;&#20165;&#23436;&#25104;&#20102; 100 &#27425;&#36865;&#36135;&#12290;&#27492;&#21069;&#35813;&#20844;&#21496;&#26366;&#35774;&#23450;&#20170;&#24180;&#30340;&#20869;&#37096;&#30446;&#26631;&#20026; 10,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20122;&#39532;&#36874;&#31216;&#65292;&#27492;&#21518;&#27963;&#21160;&#26377;&#25152;&#22686;&#21152;&#12290;&#21345;&#26412;&#35828;&#65292;&#20122;&#39532;&#36874;&#26080;&#20154;&#26426;&#24050;&#32463;&#36816;&#36865;&#20102;&#8220;&#25968;&#21315;&#20010;&#8221;&#21253;&#35065;&#12290; &#8220;&#25105;&#20204;&#26377;&#25104;&#21315;&#19978;&#19975;&#30340;&#23458;&#25143;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36890;&#36807;&#26080;&#20154;&#26426;&#21521;&#32654;&#22269;&#20197;&#22806;&#30340;&#23458;&#25143;&#36865;&#36135;&#23558;&#26500;&#25104;&#37325;&#22823;&#31361;&#30772;&#65292;&#20294;&#20122;&#39532;&#36874;&#30340;&#20844;&#21578;&#24182;&#26410;&#36879;&#38706;&#20855;&#20307;&#32454;&#33410;&#12290;&#35813;&#20844;&#21496;&#25215;&#35834;&#23558;&#22312;&#33521;&#22269;&#21644;&#24847;&#22823;&#21033;&#8220;&#20174;&#19968;&#20010;&#31449;&#28857;&#24320;&#22987;&#8221;&#65292;&#24182;&#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#36827;&#34892;&#25193;&#23637;&#8221;&#65292;&#20294;&#39640;&#31649;&#20204;&#25298;&#32477;&#35780;&#35770;&#20182;&#20204;&#23558;&#39318;&#20808;&#22312;&#27599;&#20010;&#22269;&#23478;&#30340;&#21738;&#20123;&#22320;&#26041;&#25512;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#8220;&#21046;&#23450;&#30340;&#35745;&#21010;&#8221;&#65292;&#21345;&#26412;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21578;&#35785;&#35760;&#32773;&#65292;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#26368;&#32456;&#23558;&#20174;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#24847;&#22823;&#21033;&#30340;&#19968;&#31995;&#21015;&#22320;&#28857;&#27966;&#36963;&#26080;&#20154;&#26426;&#12290; &#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#20204;&#23558;&#24320;&#25918;&#26356;&#22810;&#35774;&#26045;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#19981;&#26159;&#24066;&#22330;&#27979;&#35797;&#12290;&#25105;&#20204;&#30340;&#23458;&#25143;&#65292;&#22374;&#29575;&#22320;&#35828;&#65292;&#25105;&#20204;&#30340;&#31038;&#21306;&#65292;&#38656;&#35201;&#36825;&#31181;&#21487;&#25345;&#32493;&#30340;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26412;&#34917;&#20805;&#35828;&#65292;&#35813;&#26381;&#21153;&#23558;&#8220;&#32531;&#24930;&#21551;&#21160;&#8221;&#12290; &#8220;&#25105;&#20204;&#30495;&#27491;&#24320;&#22987;&#25552;&#20379;&#21830;&#19994;&#26381;&#21153;&#12290;&#27979;&#35797;&#24050;&#32463;&#23436;&#25104;&#12290;&#25105;&#20204;&#30693;&#36947;&#26080;&#20154;&#26426;&#24050;&#32463;&#24471;&#21040;&#39564;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20132;&#36890;&#22823;&#33251;&#32500;&#23572;&#30007;&#29237;&#22827;&#20154;&#22312;&#20122;&#39532;&#36874;&#25552;&#20379;&#30340;&#35780;&#35770;&#20013;&#34920;&#31034;&#65306;&#8220;&#20122;&#39532;&#36874;&#20170;&#22825;&#30340;&#22768;&#26126;&#26159;&#25919;&#24220;&#21644;&#34892;&#19994;&#20849;&#21516;&#21162;&#21147;&#23454;&#29616;&#25105;&#20204;&#20849;&#21516;&#24895;&#26223;&#30340;&#19968;&#20010;&#26497;&#22909;&#30340;&#20363;&#23376;&#65292;&#21363;&#21040; 2030 &#24180;&#21830;&#29992;&#26080;&#20154;&#26426;&#22312;&#33521;&#22269;&#26222;&#21450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#23478;&#23581;&#35797;&#30772;&#35299;&#26080;&#20154;&#26426;&#36865;&#36135;&#26381;&#21153;&#30340;&#20844;&#21496;&#12290;&#35813;&#24066;&#22330;&#30340;&#20854;&#20182;&#20027;&#35201;&#21442;&#19982;&#32773;&#21253;&#25324;&#32654;&#22269;&#38646;&#21806;&#24040;&#22836;&#27779;&#23572;&#29595;&#21644;&#35895;&#27468;&#25152;&#26377;&#32773; Alphabet&#12290;&#20005;&#26684;&#30340;&#30417;&#31649;&#35201;&#27714;&#36843;&#20351;&#36816;&#33829;&#21830;&#33392;&#38590;&#21069;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#27665;&#33322;&#23616;&#23558;&#20122;&#39532;&#36874;&#30340;&#39318;&#27425;&#21457;&#23556;&#35270;&#20026;&#20102;&#35299;&#26080;&#20154;&#26426;&#22914;&#20309;&#22312;&#35813;&#22269;&#39046;&#31354;&#23433;&#20840;&#36816;&#34892;&#30340;&#26426;&#20250;&#12290;&#21435;&#24180;&#22799;&#22825;&#25919;&#24220;&lt;a href="https://www.gov.uk/government/publications/advancing-airborne-autonomy-use-of-commercial-drones-in-the-uk"&gt;&#25919;&#31574;&#25991;&#20214;&lt;/a&gt;&#20013;&#25552;&#20986;&#30340;&#8220;&#26368;&#20339;&#24773;&#20917;&#8221;&#37319;&#29992;&#24773;&#26223;&#25552;&#20986;&#20102;&#36229;&#36807; 90 &#19975;&#26550;&#26080;&#20154;&#26426;&#22312;&#33521;&#22269;&#19978;&#31354;&#36816;&#34892;&#30340;&#21069;&#26223;&#12290; &lt;/p&gt;&lt;figure data-media-id="f2f2da3c1cc97f90f14552f02f37d35b9b0092b4"&gt;&lt;img src="https://media.guim.co.uk/f2f2da3c1cc97f90f14552f02f37d35b9b0092b4/644_0_6338_6336/1000.jpg" alt="&#26032;&#22411; MK30 Prime Air &#26080;&#20154;&#26426;&#12290;" width="1000" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#26032;&#22411; MK30 Prime Air &#26080;&#20154;&#26426;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;M Scott Brauer&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20122;&#39532;&#36874;&#39318;&#27425;&#21521;&#23186;&#20307;&#24320;&#25918;&#20854;&#20301;&#20110;&#35199;&#38597;&#22270;&#37066;&#21306;&#30340;&#26080;&#20154;&#26426;&#24037;&#21378;&#30340;&#22823;&#38376;&#65292;&#24182;&#23637;&#31034;&#20102;&#19968;&#27454;&#26032;&#22411;&#21495;&#8212;&#8212;MK30&#8212;&#8212;&#35745;&#21010;&#20110; 2024 &#24180;&#22312;&#33521;&#22269;&#21644;&#24847;&#22823;&#21033;&#25512;&#20986;&#26102;&#21450;&#26102;&#25237;&#20837;&#20351;&#29992;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#27931;&#20811;&#31119;&#24503;&#21644;&#22823;&#23398;&#31449;&#20351;&#29992;&#30340;&#26080;&#20154;&#26426;&#38656;&#35201;&#24102;&#26377;&#20108;&#32500;&#30721;&#30340;&#19987;&#29992;&#36865;&#36135;&#22443;&#25165;&#33021;&#23558;&#36135;&#29289;&#36816;&#36865;&#32473;&#39038;&#23458;&#65292;&#32780; MK30 &#21017;&#19981;&#38656;&#35201;&#36825;&#26679;&#30340;&#26631;&#35760;&#12290;&#20122;&#39532;&#36874;&#31216;&#65292;&#19982;&#21069;&#20195;&#26426;&#22411;&#19981;&#21516;&#65292;&#36825;&#27454;&#39134;&#26426;&#36824;&#33021;&#22815;&#22312;&#23567;&#38632;&#12289;&#22823;&#39118;&#21644;&#22812;&#38388;&#39134;&#34892;&#65292;&#19981;&#36807;&#20855;&#20307;&#22810;&#20037;&#33021;&#23454;&#29616;&#36825;&#19968;&#28857;&#21462;&#20915;&#20110;&#30417;&#31649;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#23601;&#20687;&#22312;&#32654;&#22269;&#19968;&#26679;&#65292;&#35813;&#32452;&#32455;&#39318;&#20808;&#23558;&#34987;&#35201;&#27714;&#20351;&#29992;&#35266;&#23519;&#21592;&#24182;&#30830;&#20445;&#20854;&#26080;&#20154;&#26426;&#19981;&#20250;&#36229;&#20986;&#20182;&#20204;&#30340;&#35270;&#32447;&#8212;&#8212;&#23613;&#31649;&#23427;&#24076;&#26395;&#36825;&#31181;&#24773;&#20917;&#24456;&#24555;&#23601;&#20250;&#25913;&#21464;&#12290;&#20122;&#39532;&#36874;&#21457;&#35328;&#20154; Av Zammit &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#24076;&#26395;&#21644;&#30446;&#26631;&#26159;&#65292;&#24403;&#25105;&#20204;&#24320;&#22987;&#36816;&#33829;&#65288;&#22312;&#33521;&#22269;&#31561;&#22269;&#23478;&#65289;&#26102;&#65292;&#26377;&#19968;&#20010;&#26694;&#26550;&#21487;&#20197;&#20174;&#26681;&#26412;&#19978;&#30830;&#20445;&#25105;&#20204;&#36229;&#36234;&#35270;&#35273;&#35270;&#32447;&#24456;&#24555;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#28909;&#34935;&#20110;&#35299;&#20915;&#30417;&#31649;&#26426;&#26500;&#21644;&#23458;&#25143;&#30340;&#23433;&#20840;&#38382;&#39064;&#12290; Carbon &#22768;&#31216;&#65292;&#36890;&#36807; MK30 &#26080;&#20154;&#26426;&#35746;&#36141;&#21830;&#21697;&#27604;&#24320;&#36710;&#21435;&#21830;&#24215;&#36141;&#20080;&#8220;&#23433;&#20840;&#25968;&#30334;&#20493;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 01:22:01 +0800</pubDate></item><item><title>&#26575;&#26519;&#29369;&#22826;&#25945;&#22530;&#36973;&#21040;&#29123;&#28903;&#24377;&#34989;&#20987;&#21518;&#65292;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#35475;&#35328;&#25171;&#20987;&#21453;&#29369;&#22826;&#20027;&#20041;</title><link>https://www.theguardian.com/world/2023/oct/18/olaf-scholz-vows-to-fight-antisemitism-after-berlin-synagogue-firebombed</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T16:32:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/503c9eaed65b2547bbf8c5f5fd80cd43c8bea2ad/0_247_8025_4815/master/8025.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ba3f469e0e606edf6b6d413ee3b4bcf7" alt=""&gt;&#35686;&#23519;&#22312;&#26575;&#26519; Kahal Adass Jisroel &#29369;&#22826;&#31038;&#21306;&#29369;&#22826;&#25945;&#22530;&#21069;&#31449;&#23703;&lt;/div&gt;&lt;p&gt;&#22312;&#34989;&#20987;&#32773;&#21521;&#26575;&#26519;&#24066;&#20013;&#24515;&#30340;&#29369;&#22826;&#25945;&#22530;&#25237;&#25527;&#20004;&#26522;&#29123;&#28903;&#24377;&#21518;&#65292;&#24503;&#22269;&#24635;&#29702;&#21457;&#35475;&#35201;&#21152;&#22823;&#25171;&#20987;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#21608;&#19977;&#22312;&#22467;&#21450;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#20182;&#23545;&#21608;&#19977;&#20940;&#26216;&#22312;&#35813;&#24066;&#31859;&#29305;&#21306;&#21457;&#29983;&#30340;&#28041;&#23244;&#8220;&#20005;&#37325;&#32437;&#28779;&#26410;&#36930;&#8221;&#20107;&#20214;&#24863;&#21040;&#8220;&#24868;&#24594;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#20004;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#20154;&#27493;&#34892;&#36807;&#26469;&#65292;&#21521;&#24067;&#20262;&#23273;&#22823;&#34903;&#29369;&#22826;&#25945;&#22530;&#30340;&#26041;&#21521;&#25172;&#20102;&#20004;&#20010;&#35013;&#28385;&#28082;&#20307;&#30340;&#29123;&#28903;&#29942;&#23376;&#12290;&#8221; &#8220;&#29942;&#23376;&#25481;&#22312;&#20154;&#34892;&#36947;&#19978;&#30772;&#35010;&#20102;&#65292;&#25226;&#28779;&#25169;&#28781;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#25253;&#21578;&#65292;&#23646;&#20110; Kahal Adass Jisroel &#31038;&#21306;&#30340;&#24314;&#31569;&#20063;&#27809;&#26377;&#21463;&#21040;&#25439;&#22351;&#12290;&#35686;&#26041;&#34917;&#20805;&#35828;&#65292;&#24403;&#33945;&#38754;&#34989;&#20987;&#32773;&#36867;&#31163;&#29616;&#22330;&#26102;&#65292;&#22823;&#27004;&#22806;&#30340;&#23433;&#20840;&#37096;&#38431;&#65288;&#35813;&#22823;&#27004;&#21516;&#26102;&#20063;&#26159;&#26085;&#25176;&#20013;&#24515;&#21644;&#23398;&#26657;&#65289;&#27880;&#24847;&#21040;&#20154;&#34892;&#36947;&#19978;&#26377;&#8220;&#23567;&#28779;&#8221;&#65292;&#24182;&#25104;&#21151;&#23558;&#20854;&#25169;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#23558;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#21518;&#22256;&#25200;&#35813;&#22269;&#30340;&#32039;&#24352;&#23616;&#21183;&#25551;&#36848;&#20026;&#8220;&#19981;&#20154;&#36947;&#12289;&#20196;&#20154;&#24974;&#24694;&#21644;&#26080;&#27861;&#23481;&#24525;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24378;&#28872;&#35892;&#36131;&#23545;&#29369;&#22826;&#25945;&#22530;&#30340;&#34989;&#20987;&#65292;&#24182;&#34920;&#31034;&#23558;&#20026;&#29369;&#22826;&#26426;&#26500;&#25552;&#20379;&#36827;&#19968;&#27493;&#30340;&#20445;&#25252;&#12290; &#8220;&#25105;&#24819;&#26126;&#30830;&#34920;&#31034;&#25105;&#24863;&#21040;&#24868;&#24594;&#65292;&#8221;&#32918;&#23572;&#33576;&#22312;&#22467;&#21450;&#20043;&#34892;&#26399;&#38388;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#25105;&#20010;&#20154;&#23545;&#19968;&#20123;&#20154;&#30340;&#21898;&#21483;&#21644;&#34892;&#20026;&#24863;&#21040;&#24868;&#24594;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21518;&#26469;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#24378;&#35843;&#8220;&#21453;&#29369;&#22826;&#20027;&#20041;&#22312;&#24503;&#22269;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#8221;&#65292;&#24182;&#24863;&#35874;&#23433;&#20840;&#37096;&#38431;&#25152;&#20570;&#30340;&#24037;&#20316;&#12290; &#8220;&#23545;&#29369;&#22826;&#26426;&#26500;&#30340;&#34989;&#20987;&#65292;&#25105;&#20204;&#34903;&#36947;&#19978;&#30340;&#26292;&#21147;&#39578;&#20081;&#8212;&#8212;&#36825;&#26159;&#19981;&#20154;&#36947;&#12289;&#20196;&#20154;&#24974;&#24694;&#21644;&#26080;&#27861;&#23481;&#24525;&#30340;&#65292;&#8221;&lt;a href="https://twitter.com/Bundeskanzler/status/1714564122505859087"&gt;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292; &lt;a href="https://www.theguardian.com/world/2023/oct/12/scholz-pledges-zero-tolerance-as-antisemitic-incidents-rise-in-europe"&gt;&#32918;&#23572;&#33576;&#25215;&#35834;&lt;/a&gt;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#37319;&#21462;&#8220;&#38646;&#23481;&#24525;&#8221;&#24577;&#24230;&#65292;&#24182;&#31216;&#36825;&#26159;&#24503;&#22269;&#30340;&#36131;&#20219;&#65292;&#22240;&#20026;&#24503;&#22269;&#22312;&#22823;&#23648;&#26432;&#20013;&#26377;600&#19975;&#29369;&#22826;&#20154;&#34987;&#26432;&#23475;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#21152;&#24378;&#20102;&#23545;&#20840;&#22269;&#29369;&#22826;&#25945;&#22530;&#21644;&#29369;&#22826;&#23398;&#26657;&#30340;&#20445;&#25252;&#65292;&#24182;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#31105;&#27490;&#20102;&#20146;&#24052;&#21202;&#26031;&#22374;&#38598;&#20250;&#12290;&#21363;&#20415;&#22914;&#27492;&#65292;&#26377;&#25253;&#36947;&#31216;&#21608;&#20108;&#26202;&#38388;&#26575;&#26519;&#31034;&#23041;&#26399;&#38388;&#31034;&#23041;&#32773;&#19982;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#12290;&#20840;&#22269;&#21508;&#22320;&#30340;&#23448;&#21592;&#21578;&#35785;&#24403;&#22320;&#23186;&#20307;&#65292;&#20026;&#22768;&#25588;&#32780;&#21319;&#36215;&#30340;&#20197;&#33394;&#21015;&#22269;&#26071;&#24050;&#34987;&#25749;&#27585;&#21644;&#28954;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24503;&#22269;&#20027;&#35201;&#29369;&#22826;&#32452;&#32455;&#29369;&#22826;&#20154;&#20013;&#22830;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#29369;&#22826;&#25945;&#22530;&#36935;&#34989;&#20107;&#20214;&#20196;&#35768;&#22810;&#20154;&#24863;&#21040;&#19981;&#23433;&#12290; &#8220;&#25105;&#20204;&#37117;&#23545;&#36825;&#36215;&#24656;&#24598;&#34989;&#20987;&#24863;&#21040;&#38663;&#24778;&#65292;&#8221;&#23427;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#29369;&#22826;&#25945;&#22530;&#21608;&#22260;&#30340;&#23478;&#24237;&#24863;&#21040;&#38663;&#24778;&#21644;&#19981;&#23433;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#19996;&#26032;&#30340;&#21160;&#33633;&#21457;&#29983;&#20043;&#38469;&#65292;&#24503;&#22269;&#24050;&#32463;&#22312;&#21162;&#21147;&#24212;&#23545;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#29359;&#32618;&#22686;&#21152;&#65292;&#20854;&#20013;&#21253;&#25324; 2021 &#24180;&#21453;&#29369;&#22826;&#29359;&#32618;&lt;a href="https://fra.europa.eu/sites/default/files/fra_uploads/fra-2022-antisemitism-overview-2011-2021_en.pdf"&gt;&#28608;&#22686;&#36817; 29%&#12290;&lt;/a&gt;&#36825; 3,027 &#36215;&#29359;&#32618;&#26696;&#20214;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#65288;2,552 &#36215;&#65289;&#37117;&#26159;&#26497;&#21491;&#26497;&#31471;&#20998;&#23376;&#25152;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#32654;&#32852;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 19 Oct 2023 00:52:01 +0800</pubDate></item><item><title>&#20891;&#24773;&#20116;&#22788;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#35686;&#21578;&#24656;&#24598;&#20998;&#23376;&#21487;&#33021;&#35797;&#22270;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;</title><link>https://www.theguardian.com/technology/2023/oct/18/terrorists-exploit-artificial-intelligence-ai-mi5-fbi-chiefs-warn</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T16:00:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1f6ad5ac4db59b927ddb0bce0b3c335cb2075c32/0_233_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7cee08dcc7d5a0410a6beec706ef5ac7" alt=""&gt;&#20891;&#24773;&#20116;&#22788;&#24635;&#24178;&#20107;&#32943;&#183;&#40614;&#21345;&#21202;&#22982;&#65288;&#24038;&#65289;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647;&#20110; 2022 &#24180;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#20891;&#24773;&#20116;&#22788;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#21487;&#33021;&#34987;&#24656;&#24598;&#20998;&#23376;&#25110;&#25932;&#23545;&#22269;&#23478;&#21033;&#29992;&#65292;&#35797;&#22270;&#21046;&#36896;&#28856;&#24377;&#12289;&#25955;&#24067;&#23459;&#20256;&#25110;&#25200;&#20081;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#24773;&#20116;&#22788;&#23616;&#38271;&#32943;&#183;&#40614;&#21345;&#21202;&#22982;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#32452;&#32455;&#27491;&#22312;&#30417;&#27979;&#20107;&#24577;&#21457;&#23637;&#65292;&#38656;&#35201;&#19982;&#31169;&#33829;&#37096;&#38376;&#30340;&#19987;&#23478;&#21512;&#20316;&#24212;&#23545;&#26032;&#20986;&#29616;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20891;&#24773;&#20116;&#22788;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#34429;&#28982;&#20154;&#24037;&#26234;&#33021;&#24320;&#21457;&#20154;&#21592;&#37319;&#21462;&#20102;&#20445;&#38556;&#25514;&#26045;&#65292;&#38450;&#27490;&#20154;&#20204;&#20351;&#29992;&#36719;&#20214;&#35810;&#38382;&#22914;&#20309;&#21046;&#36896;&#28856;&#24377;&#65292;&#20294;&#23384;&#22312;&#21487;&#33021;&#8220;&#36234;&#29425;&#8221;&#36825;&#20123;&#25511;&#21046;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#21202;&#22982;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#22312;&#23433;&#20840;&#26041;&#38754;&#32463;&#39564;&#20016;&#23500;&#65292;&#37027;&#20040;&#20381;&#36182;&#36825;&#20123;&#25511;&#21046;&#25514;&#26045;&#26469;&#20445;&#25345;&#22362;&#19981;&#21487;&#25703;&#26159;&#19981;&#26126;&#26234;&#30340;&#12290;&#8221; &#8220;&#22240;&#27492;&#65292;&#23384;&#22312;&#26126;&#26174;&#30340;&#39118;&#38505;&#65292;&#20854;&#20013;&#19968;&#20123;&#31995;&#32479;&#21487;&#33021;&#34987;&#20351;&#29992;&#65292;&#25110;&#34987;&#29992;&#20110;&#21046;&#36896;&#21830;&#19981;&#24076;&#26395;&#30340;&#29992;&#36884;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38647;&#34920;&#31034;&#65292;&#24656;&#24598;&#32452;&#32455;&#35797;&#22270;&#21033;&#29992;&#8220;&#20154;&#24037;&#26234;&#33021;&#26469;&#35268;&#36991;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#22522;&#30784;&#35774;&#26045;&#20013;&#20869;&#32622;&#30340;&#23433;&#20840;&#25514;&#26045;&#8221;&#65292;&#20197;&#8220;&#25628;&#32034;&#22914;&#20309;&#21046;&#36896;&#28856;&#24377;&#8230;&#8230;&#25110;&#32773;&#28151;&#28102;&#20182;&#20204;&#23545;&#22914;&#20309;&#21046;&#36896;&#28856;&#24377;&#30340;&#25628;&#32034;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#34917;&#20805;&#35828;&#65292;&#36825;&#24182;&#19981;&#26159;&#25932;&#23545;&#34892;&#20026;&#32773;&#35797;&#22270;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#21807;&#19968;&#20363;&#23376;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#20154;&#24037;&#26234;&#33021;&#26412;&#36136;&#19978;&#25918;&#22823;&#20102;&#24656;&#24598;&#20998;&#23376;&#23459;&#20256;&#30340;&#20998;&#24067;&#25110;&#20256;&#25773;&#65292;&#8221;&#24182;&#20351;&#29992;&#32763;&#35793;&#24037;&#20855;&#20351;&#20854;&#8220;&#23545;&#28508;&#22312;&#25903;&#25345;&#32773;&#26469;&#35828;&#26356;&#21152;&#36830;&#36143;&#12289;&#26356;&#21152;&#21487;&#20449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#21644;&#40614;&#21345;&#21202;&#22982;&#21608;&#20108;&#22312;&#21152;&#24030;&#26031;&#22374;&#31119;&#22823;&#23398;&#19982;&#28595;&#22823;&#21033;&#20122;&#12289;&#21152;&#25343;&#22823;&#12289;&#26032;&#35199;&#20848;&#22269;&#20869;&#24773;&#25253;&#26426;&#26500;&#36127;&#36131;&#20154;&#20030;&#34892;&#30340;&#20116;&#30524;&#24773;&#25253;&#23792;&#20250;&#19978;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#21202;&#22982;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#19982;&#20154;&#24037;&#26234;&#33021;&#30456;&#20851;&#30340;&#19968;&#20123;&#23433;&#20840;&#39118;&#38505;&#23558;&#22312;11&#26376;&#21021;Rishi Sunak&#30340;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#23792;&#20250;&#19978;&#35752;&#35770;&#65292;&#19994;&#30028;&#23545;&#27492;&#35805;&#39064;&#24456;&#25935;&#24863;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20891;&#24773;&#20116;&#22788;&#36127;&#36131;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#27809;&#26377;&#20154;&#33021;&#22815;&#22404;&#26029;&#26234;&#24935;&#24182;&#35797;&#22270;&#24314;&#31435;&#19981;&#21516;&#24418;&#24335;&#30340;&#20844;&#31169;&#20249;&#20276;&#20851;&#31995;&#65292;&#23588;&#20854;&#26159;&#22269;&#38469;&#20249;&#20276;&#20851;&#31995;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#26426;&#26500;&#36127;&#36131;&#20154;&#22343;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#20998;&#21035;&#30417;&#25511;&#20420;&#32599;&#26031;&#31561;&#25932;&#23545;&#22269;&#23478;&#22312;&#32654;&#22269;&#21644;&#33521;&#22269;&#21363;&#23558;&#20030;&#34892;&#30340;&#36873;&#20030;&#21069;&#36827;&#34892;&#22797;&#26434;&#30340;&#12289;&#30001;&#20154;&#24037;&#26234;&#33021;&#20135;&#29983;&#30340;&#25919;&#27835;&#24178;&#39044;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#35828;&#65306;&#8220;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#26041;&#24335;&#22914;&#26524;&#36275;&#22815;&#22797;&#26434;&#65292;&#36275;&#20197;&#21046;&#36896;&#20986;&#28508;&#22312;&#30340;&#28145;&#24230;&#36896;&#20551;&#65292;&#37027;&#20040;&#23601;&#20250;&#22686;&#21152;&#25105;&#20204;&#20197;&#21069;&#20174;&#26410;&#36935;&#21040;&#36807;&#30340;&#23041;&#32961;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#26159;&#8220;&#25105;&#20204;&#27491;&#22312;&#35686;&#24789;&#30340;&#8221;&#23041;&#32961;&#65292;&#22240;&#20026;&#8220;&#25932;&#23545;&#22269;&#23478;&#30340;&#29616;&#26377;&#25112;&#30053;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#21152;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#35843;&#26597;&#26032;&#38395;&#32593;&#31449; Bellingcat &#30340;&#33406;&#30053;&#29305;&#183;&#24076;&#37329;&#26031; (Eliot Higgins) &#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#29031;&#29255;&#29983;&#25104;&#36719;&#20214;&#29983;&#25104;&#20102;&lt;a href="https://twitter.com/eliothiggins/status/1637927681734987777"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#34987;&#25429;&#30340;&lt;/a&gt;&#20266;&#36896;&#22270;&#20687;&#65292;&#23637;&#31034;&#20102;&#35813;&#25216;&#26415;&#30340;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;&#38543;&#30528;&#24037;&#20826;&#22312;&#21033;&#29289;&#28006;&#20030;&#34892;&#30340;&#20250;&#35758;&#24320;&#22987;&#65292;&#32593;&#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#22768;&#31216;&#26159;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#65288;Keir Starmer&#65289;&#27450;&#20940;&#20854;&#21592;&#24037;&#30340;&lt;a href="https://www.mirror.co.uk/news/politics/deepfake-clips-keir-starmer-posted-31140345"&gt;&#20266;&#36896;&#38899;&#39057;&lt;/a&gt;&#12290;&#34429;&#28982;&#26159;&#20551;&#30340;&#65292;&#20294;&#23427;&#34987;&#24191;&#27867;&#20256;&#25773;&#65292;&#19987;&#23478;&#34920;&#31034;&#65292;&#23427;&#21487;&#33021;&#26159;&#20154;&#24037;&#26234;&#33021;&#36719;&#20214;&#26681;&#25454;&#20182;&#30340;&#28436;&#35762;&#38899;&#39057;&#29983;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#21202;&#22982;&#34920;&#31034;&#65292;&#30417;&#25511;&#34394;&#20551;&#20449;&#24687;&#24182;&#19981;&#26159;&#20891;&#24773;&#20116;&#22788;&#30340;&#20027;&#35201;&#24037;&#20316;&#65292;&#20294;&#23427;&#23545;&#35797;&#22270;&#25805;&#32437;&#33521;&#22269;&#33286;&#35770;&#30340;&#25932;&#23545;&#22269;&#23478;&#20445;&#25345;&#35686;&#24789;&#65292;&#24182;&#34920;&#31034;&#20998;&#26512;&#24072;&#27491;&#22312;&#20445;&#25345;&#35266;&#23519;&#31616;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#24773;&#20116;&#22788;&#36127;&#36131;&#20154;&#34920;&#31034;&#65306;&#8220;&#25152;&#20197;&#25105;&#19981;&#24819;&#20570;&#20986;&#26576;&#31181;&#24378;&#28872;&#30340;&#39044;&#27979;&#65292;&#35748;&#20026;&#36825;&#23558;&#22312;&#21363;&#23558;&#21040;&#26469;&#30340;&#36873;&#20030;&#20013;&#20986;&#29616;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#27809;&#26377;&#30495;&#27491;&#32771;&#34385;&#21040;&#36825;&#31181;&#21487;&#33021;&#24615;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#27491;&#30830;&#23653;&#34892;&#25105;&#20204;&#30340;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20030;&#34892;&#30340;&#27963;&#21160;&#20013;&#21548;&#21040;&#20102;&#20197;&#33394;&#21015;&#21644;&#21152;&#27801;&#25112;&#20105;&lt;a href="https://www.theguardian.com/uk-news/2023/oct/17/us-uk-spy-chiefs-warn-middle-east-crisis-domestic-terror-threat"&gt;&#21487;&#33021;&#23548;&#33268;&#24656;&#24598;&#23041;&#32961;&#19978;&#21319;&lt;/a&gt;&#30340;&#35686;&#21578;&#65292;&#20197;&#21450;&#26377;&#20851;&lt;a href="https://www.theguardian.com/uk-news/2023/oct/17/up-to-20000-britons-approached-by-chinese-agents-on-linkedin-says-mi5-head"&gt;&#20013;&#22269;&#24037;&#19994;&#38388;&#35853;&#27963;&#21160;&lt;/a&gt;&#35268;&#27169;&#30340;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 19 Oct 2023 00:22:02 +0800</pubDate></item><item><title>&#21517;&#20026;&#8220;&#22374;&#20811;&#24343;&#20848;&#20811;&#8221;&#30340;&#24040;&#40863;&#20026;&#26410;&#26469; 100 &#24180;&#23547;&#25214;&#26032;&#23478;</title><link>https://www.theguardian.com/world/2023/oct/18/frank-tank-tortoise-needs-home-canada</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T15:10:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6c3cf5709b868a35b9be21df7dd5b7667f3e84e2/0_350_899_539/master/899.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b4d5aeef16e32c89936d72c660b491f7" alt=""&gt;&#22374;&#20811;&#24343;&#20848;&#20811;&#65306;&#8220;&#20182;&#30495;&#26159;&#22826;&#28418;&#20142;&#20102;&#12290;&#8221;&#20182;&#26377;&#22823;&#35937;&#33324;&#30340;&#33151;&#65292;&#20182;&#21482;&#26159;&#30475;&#30528;&#25105;&#20204;&#12290;&#24403;&#25105;&#20204;&#27599;&#20010;&#20154;&#36319;&#20182;&#35828;&#35805;&#26102;&#65292;&#20182;&#37117;&#20250;&#36716;&#36807;&#22836;&#26469;&#30475;&#30528;&#20320;&#65292;&#8221;&#21457;&#29616;&#20182;&#30340;&#20892;&#27665;&#35828;&#36947;&#12290;&lt;/div&gt;&lt;p&gt;&#24343;&#20848;&#20811;&#22374;&#20811;&#20250;&#21676;&#31359;&#24178;&#22681;&#24182;&#38271;&#21040;&#29420;&#36718;&#25163;&#25512;&#36710;&#22823;&#23567;&#12290;&#20182;&#25353;&#29031;&#33258;&#24049;&#34623;&#34578;&#30340;&#27493;&#20240;&#31227;&#21160;&#65292;&#23558;&#27963;&#36817;&#19968;&#20010;&#19990;&#32426;&#8212;&#8212;&#27604;&#20219;&#20309;&#26410;&#26469;&#30340;&#29031;&#39038;&#32773;&#37117;&#38271;&#23551;&#12290;&lt;/p&gt;&lt;p&gt;&#29031;&#39038;&#19968;&#21482; 35 &#30917;&#37325;&#30340;&#33487;&#21345;&#36798;&#38470;&#40863;&#21487;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#65292;&#36825;&#20063;&#35768;&#23601;&#26159;&#24343;&#20848;&#20811;&#26368;&#36817;&#34987;&#36951;&#24323;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30340;&#19968;&#29255;&#33760;&#33756;&#22320;&#37324;&#30340;&#21407;&#22240;&#12290;&#36825;&#21482;&#31528;&#37325;&#30340;&#29228;&#34892;&#21160;&#29289;&#30340;&#22256;&#22659;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#21516;&#24773;&#65292;&#22240;&#20026;&#23427;&#30340;&#26032;&#25252;&#29702;&#20154;&#21592;&#35797;&#22270;&#20026;&#23427;&#25214;&#21040;&#19968;&#20010;&#27704;&#20037;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#38634;&#33673;&#183;&#21490;&#23494;&#26031; (Shelley Smith) &#22312;&#37324;&#22763;&#28385;&#24066;&#38468;&#36817;&#20892;&#33293;&#30340;&#21518;&#38376;&#30475;&#21040;&#19968;&#22359;&#24040;&#30707;&#20174;&#25104;&#25490;&#30340;&#30333;&#33756;&#21644;&#33760;&#33756;&#20013;&#20280;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#65292;&#37027;&#22359;&#30707;&#22836;&#22312;&#37027;&#37324;&#20570;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#20197;&#21069;&#20174;&#26410;&#35265;&#36807;&#23427;&#12290;&#28982;&#21518;&#31361;&#28982;&#20043;&#38388;&#65292;&#23427;&#24320;&#22987;&#31227;&#21160;&#20102;&#12290;&#36895;&#24230;&#19981;&#24555;&#8212;&#8212;&#20320;&#24517;&#39035;&#30504;&#20960;&#27425;&#30524;&#25165;&#33021;&#30475;&#21040;&#23427;&#8212;&#8212;&#20294;&#23427;&#27491;&#22312;&#31227;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#21644;&#19968;&#32676;&#22909;&#22855;&#30340;&#24314;&#31569;&#24037;&#20154;&#36208;&#36817;&#24182;&#23558;&#20044;&#40863;&#25302;&#21040;&#38634;&#33713;&#20026;&#22905;&#30340;&#29399;&#20351;&#29992;&#30340;&#20044;&#40863;&#24418;&#29366;&#30340;&#27700;&#27744;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30495;&#26159;&#22826;&#28418;&#20142;&#20102;&#12290;&#20182;&#26377;&#22823;&#35937;&#33324;&#30340;&#33151;&#65292;&#21482;&#26159;&#30475;&#30528;&#25105;&#20204;&#12290;&#24403;&#25105;&#20204;&#27599;&#20010;&#20154;&#36319;&#20182;&#35828;&#35805;&#26102;&#65292;&#20182;&#37117;&#20250;&#36716;&#36807;&#22836;&#26469;&#30475;&#30528;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#26159;&#19968;&#21517;&#35757;&#29399;&#24072;&#65292;&#20182;&#21521;&#24403;&#22320;&#21160;&#29289;&#25910;&#23481;&#25152;&#23547;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35797;&#22270;&#24324;&#28165;&#26970;&#20182;&#26377;&#22810;&#22823;&#65292;&#24182;&#38382;&#25105;&#26159;&#21542;&#26377;&#19968;&#20010;&#23567;&#39184;&#30424;&#37027;&#20040;&#22823;&#12290;&#25105;&#31505;&#30528;&#35828;&#23427;&#27604;&#20320;&#29992;&#26469;&#20026; 24 &#20010;&#20154;&#25552;&#20379;&#24863;&#24681;&#33410;&#28779;&#40481;&#30340;&#30424;&#23376;&#36824;&#35201;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#20044;&#40863;&#29616;&#22312;&#34987;&#23492;&#20859;&#22312;&#19968;&#20010;&#23492;&#20859;&#23478;&#24237;&#20013;&#65292;&#30452;&#21040;&#24037;&#20316;&#20154;&#21592;&#25214;&#21040;&#27704;&#20037;&#30340;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#24343;&#20848;&#20811;&#30340;&#36215;&#28304;&#26159;&#20010;&#35868;&#65292;&#20294;&#26460;&#24503;&#23612;&#21160;&#29289;&#21307;&#38498;&#30340;&#20861;&#21307;&#38463;&#24503;&#37324;&#23433;&#183;&#27779;&#23572;&#39039;&#34920;&#31034;&#65292;&#38470;&#40863;&#34987;&#19981;&#22570;&#37325;&#36127;&#30340;&#20027;&#20154;&#25243;&#24323;&#30340;&#24773;&#20917;&#30456;&#23545;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#29289;&#31181;&#21407;&#20135;&#20110;&#25746;&#21704;&#25289;&#27801;&#28448;&#65292;&#29616;&#24050;&#28626;&#20020;&#28781;&#32477;&#65292;&#20294;&#32463;&#24120;&#34987;&#36208;&#31169;&#22312;&#22806;&#26469;&#29289;&#31181;&#24066;&#22330;&#19978;&#36716;&#21806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#38470;&#40863;&#26469;&#35828;&#65292;&#23427;&#20204;&#30340;&#20215;&#26684;&#30456;&#23545;&#20415;&#23452;&#8212;&#8212;&#22823;&#32422; 500 &#21152;&#20803; [365 &#32654;&#20803;]&#8212;&#8212;&#25152;&#20197;&#20154;&#20204;&#20080;&#23427;&#20204;&#20316;&#20026;&#23456;&#29289;&#12290;&#20182;&#20204;&#38271;&#21040;&#20102;&#20182;&#30340;&#20307;&#22411;&#65292;&#24456;&#24555;&#23601;&#36828;&#36828;&#36229;&#20986;&#20102;&#20182;&#20204;&#30340;&#25215;&#21463;&#33021;&#21147;&#65292;&#8221;&#27779;&#23572;&#39039;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#20154;&#20204;&#20302;&#20272;&#20102;&#36825;&#20123;&#29983;&#29289;&#30340;&#23551;&#21629;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/oct/07/staten-island-giant-turtle-shnappy"&gt;&#22833;&#36394;&#65292;&#25512;&#27979;&#34987;&#20599;&#29454;&#65306;&#21490;&#27888;&#30331;&#23707;&#25285;&#24515;&#24515;&#29233;&#30340;&#28023;&#40863;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#19971;&#23681;&#26102;&#20859;&#20102;&#19968;&#21482;&#23456;&#29289;&#20044;&#40863;&#12290;&#29616;&#22312;&#22823;&#27010;&#24050;&#32463;&#25509;&#36817;65&#20102;&#12290;&#23427;&#20250;&#20256;&#36882;&#32473;&#25105;&#30340;&#22899;&#20799;&#21644;&#22905;&#30340;&#22899;&#20799;&#8212;&#8212;&#29978;&#33267;&#21487;&#33021;&#20256;&#36882;&#32473;&#22905;&#30340;&#22899;&#20799;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#20154;&#25552;&#20986;&#25910;&#20859;&#24343;&#20848;&#20811;&#65292;&#20294;&#24456;&#23569;&#26377;&#20154;&#33021;&#25552;&#20379;&#20182;&#25152;&#38656;&#35201;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#40863;&#22312;&#20908;&#23395;&#38656;&#35201;&#28201;&#26262;&#30340;&#31354;&#38388;&#65292;&#20294;&#23427;&#20204;&#26377;&#21676;&#30772;&#22681;&#22721;&#21644;&#19981;&#26029;&#25366;&#25496;&#30340;&#20542;&#21521;&#12290;&#22799;&#22825;&#20182;&#20204;&#36824;&#38656;&#35201;&#22823;&#30340;&#31354;&#38388;&#65292;&#27604;&#22914;&#22260;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24343;&#20848;&#20811;&#27604;&#24179;&#26102;&#21560;&#24341;&#20102;&#26356;&#22810;&#30340;&#20851;&#27880;&#65292;&#36825;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#36825;&#23558;&#24110;&#21161;&#25105;&#20204;&#20026;&#20182;&#25214;&#21040;&#19968;&#20010;&#23478;&#12290;&#20294;&#29616;&#23454;&#26159;&#65292;&#36825;&#26159;&#19968;&#31181;&#31526;&#21512;&#20320;&#24847;&#24895;&#30340;&#21160;&#29289;&#12290;&#20320;&#30495;&#30340;&#24517;&#39035;&#35745;&#21010;&#19968;&#19979;&#20320;&#27515;&#21518;&#22914;&#20309;&#22788;&#32622;&#20182;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 18 Oct 2023 23:52:01 +0800</pubDate></item><item><title>&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#31216;&#22823;&#33521;&#21338;&#29289;&#39302;&#30423;&#31363;&#26696;&#26159;&#8220;&#20869;&#37096;&#20154;&#21592;&#25152;&#20026;&#8221;</title><link>https://www.theguardian.com/culture/2023/oct/18/british-museum-thefts-were-an-inside-job-says-george-osborne</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T15:12:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f3258aaae9de716f30672394da2fc5bbf70141aa/0_48_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a6dc79aade6ca744559eb5b1a93f0038" alt=""&gt;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#65288;&#24038;&#65289;&#21644;&#20020;&#26102;&#39302;&#38271;&#39532;&#20811;&#183;&#29756;&#26031;&#22312;&#22823;&#33521;&#21338;&#29289;&#39302;&#38405;&#35272;&#23460;&lt;/div&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#33891;&#20107;&#20250;&#20027;&#24109;&#20052;&#27835;&#183;&#22885;&#26031;&#26412; (George Osborne) &#34920;&#31034;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#34255;&#21697;&#20013;&#32422;&#26377; 2,000 &#20214;&#25991;&#29289;&#34987;&#30423;&#65292;&#26159;&#8220;&#20869;&#37096;&#38452;&#35851;&#30340;&#21463;&#23475;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#26159;&#19990;&#30028;&#19978;&#21442;&#35266;&#20154;&#25968;&#26368;&#22810;&#30340;&#21338;&#29289;&#39302;&#20043;&#19968;&#65292;&#19968;&#30452;&#22312;&#22788;&#29702;&#30423;&#31363;&#20107;&#20214;&#30340;&#21518;&#26524;&#65292;&#36825;&#20984;&#26174;&#20102;&#20869;&#37096;&#32570;&#38519;&#24182;&#23548;&#33268;&#20854;&#39302;&#38271;&#31163;&#32844;&#12290;&#21608;&#19977;&#65292;&#23427;&#36824;&#23459;&#24067;&#20102;&#23558;&#20854;&#34255;&#21697;&#25968;&#23383;&#21270;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#23545;&#35758;&#20250;&#25991;&#21270;&#12289;&#23186;&#20307;&#21644;&#20307;&#32946;&#22996;&#21592;&#20250;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#20174;&#26412;&#36136;&#19978;&#35762;&#65292;&#25105;&#20204;&#26159;&#26576;&#20154;&#20869;&#37096;&#24037;&#20316;&#30340;&#21463;&#23475;&#32773;&#65292;&#20182;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22312;&#20174;&#21338;&#29289;&#39302;&#20599;&#31363;&#65292;&#24182;&#19988;&#26159;&#21338;&#29289;&#39302;&#20449;&#20219;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#37319;&#21462;&#20102;&#24456;&#22810;&#25514;&#26045;&#26469;&#25513;&#30422;[&#30423;&#31363;]&#8230;&#8230;&#24456;&#22810;&#35760;&#24405;&#34987;&#31713;&#25913;&#31561;&#31561;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#32467;&#26524;&#26159;&#8220;&#38656;&#35201;&#21560;&#21462;&#24456;&#22810;&#25945;&#35757;&#8221;&#65292;&#30423;&#31363;&#20107;&#20214;&#20419;&#20351;&#20102;&#19968;&#20123;&#25913;&#21464;&#65292;&#21253;&#25324;&#26356;&#26032;&#21338;&#29289;&#39302;&#30340;&#20030;&#25253;&#23432;&#21017;&#21644;&#30423;&#31363;&#25919;&#31574;&#65292;&#20197;&#21450;&#21152;&#24378;&#23433;&#20840;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#25317;&#26377;&#32599;&#22622;&#22612;&#30707;&#30865;&#21644;&#24085;&#21488;&#20892;&#31070;&#24217;&#22823;&#29702;&#30707;&#31561;&#29645;&#23453;&#65292;&#22240;&#30423;&#31363;&#26696;&#35299;&#38599;&#20102;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#65292;&#20262;&#25958;&#35686;&#23519;&#21381;&#20063;&#22312;&#35843;&#26597;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#34987;&#30423;&#29289;&#21697;&#21253;&#25324;&#37329;&#25106;&#25351;&#12289;&#32819;&#29615;&#21644;&#20854;&#20182;&#21487;&#36861;&#28335;&#21040;&#21476;&#24076;&#33098;&#21644;&#32599;&#39532;&#26102;&#26399;&#30340;&#29664;&#23453;&#65292;&#20197;&#21450;&#36890;&#24120;&#38262;&#23884;&#22312;&#25106;&#25351;&#19978;&#30340;&#23453;&#30707;&#31561;&#23567;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#36824;&#23459;&#24067;&#65292;&#24050;&#36861;&#22238;&#30340;&#22833;&#31363;&#29289;&#21697;&#23558;&#34987;&#23637;&#20986;&#12290; &#8220;&#20844;&#20247;&#23545;&#36825;&#20123;&#29289;&#21697;&#24456;&#24863;&#20852;&#36259;&#8230;&#8230;&#29616;&#24050;&#25214;&#22238; 350 &#20214;&#65292;&#25152;&#26377;&#26435;&#20063;&#24050;&#36716;&#31227;&#32473;&#25105;&#20204;&#65292;&#22240;&#27492;&#25105;&#20204;&#20855;&#22791;&#20102;&#20030;&#21150;&#19968;&#22330;&#20043;&#21069;&#26410;&#35745;&#21010;&#22909;&#30340;&#23637;&#35272;&#30340;&#26465;&#20214;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21548;&#35777;&#20250;&#19978;&#65292;&#21338;&#29289;&#39302;&#20020;&#26102;&#39302;&#38271;&#39532;&#20811;&#183;&#29756;&#26031;&#34920;&#31034;&#65292;&#24050;&#32463;&#37319;&#21462;&#25514;&#26045;&#8220;&#25552;&#39640;&#23433;&#20840;&#24615;&#65292;[&#25105;&#20204;]&#29616;&#22312;&#30456;&#20449;&#27492;&#31867;&#30423;&#31363;&#34892;&#20026;&#27704;&#36828;&#19981;&#20250;&#20877;&#21457;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20294;&#25105;&#20204;&#19981;&#33021;&#20063;&#20915;&#19981;&#33021;&#35748;&#20026;&#65292;&#20174;&#26356;&#24191;&#27867;&#30340;&#24847;&#20041;&#19978;&#26469;&#35828;&#65292;&#34255;&#21697;&#30340;&#23433;&#20840;&#21487;&#20197;&#36890;&#36807;&#31616;&#21333;&#22320;&#38145;&#20303;&#25152;&#26377;&#19996;&#35199;&#26469;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#65292;&#38024;&#23545;&#30423;&#31363;&#20107;&#20214;&#26368;&#37325;&#35201;&#30340;&#24212;&#23545;&#25514;&#26045;&#26159;&#22686;&#21152;&#33719;&#21462;&#26426;&#20250;&#65292;&#22240;&#20026;&#34255;&#21697;&#36234;&#20026;&#20154;&#25152;&#30693;&#65292;&#20351;&#29992;&#24471;&#36234;&#22810;&#65292;&#20219;&#20309;&#32570;&#24109;&#30340;&#24773;&#20917;&#23601;&#36234;&#26089;&#34987;&#21457;&#29616;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#19981;&#24819;&#25226;&#36825;&#20123;&#34255;&#21697;&#38145;&#36215;&#26469;&#65292;&#32780;&#26159;&#35753;&#23427;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#21463;&#27426;&#36814;&#12289;&#26368;&#21463;&#20351;&#29992;&#21644;&#26368;&#21463;&#20851;&#27880;&#30340;&#34255;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#34920;&#31034;&#65292;&#25968;&#23383;&#21270;&#39033;&#30446;&#23558;&#32791;&#26102;&#20116;&#24180;&#65292;&#38656;&#35201;&#19978;&#20256;&#25110;&#21319;&#32423; 240 &#19975;&#26465;&#35760;&#24405;&#12290;&#20854;&#34255;&#21697;&#24635;&#35745;&#33267;&#23569; 800 &#19975;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#25215;&#35748;&#36825;&#26159;&#19968;&#39033;&#8220;&#33392;&#24040;&#30340;&#20219;&#21153;&#8221;&#65292;&#20294;&#34917;&#20805;&#35828;&#8220;&#19968;&#21322;&#20197;&#19978;&#24050;&#32463;&#23436;&#25104;&#65292;&#23436;&#25104;&#21518;&#23558;&#24847;&#21619;&#30528;&#27599;&#20010;&#20154;&#65292;&#26080;&#35770;&#20182;&#20204;&#29983;&#27963;&#22312;&#19990;&#30028;&#30340;&#21738;&#20010;&#22320;&#26041;&#65292;&#37117;&#23558;&#33021;&#22815;&#30475;&#21040;&#25105;&#20204;&#25317;&#26377;&#30340;&#19968;&#20999;&#8212;&#8212;&#24182;&#19988;&#20197;&#22810;&#31181;&#26041;&#24335;&#20351;&#29992;&#36825;&#19968;&#20196;&#20154;&#24778;&#21497;&#30340;&#36164;&#28304;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#22810;&#24180;&#26469;&#19968;&#30452;&#25298;&#32477;&#21253;&#25324;&#24076;&#33098;&#22312;&#20869;&#30340;&#35768;&#22810;&#22269;&#23478;&#35201;&#27714;&#24402;&#36824;&#21382;&#21490;&#29645;&#21697;&#30340;&#21628;&#21505;&#65292; &lt;a href="https://www.theguardian.com/culture/2023/sep/26/british-museum-releases-images-in-bid-to-recover-missing-items"&gt;&#24182;&#20110;&#19978;&#20010;&#26376;&#24320;&#36890;&#20102;&#20844;&#20849;&#28909;&#32447;&#65292;&lt;/a&gt;&#21628;&#21505;&#24110;&#21161;&#23547;&#25214;&#34987;&#30423;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#21338;&#29289;&#39302;&#20026;&#38459;&#27490;&#26410;&#26469;&#31867;&#20284;&#20107;&#20214;&#21457;&#29983;&#32780;&#37319;&#21462;&#30340;&#25514;&#26045;&#26102;&#65292;&#29756;&#26031;&#21578;&#35785;&#22269;&#20250;&#35758;&#21592;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#25913;&#21464;&#20102;&#36827;&#20837;&#20445;&#38505;&#24211;&#30340;&#35268;&#21017;&#65306;&#29616;&#22312;&#27809;&#26377;&#20154;&#34987;&#20801;&#35768;&#29420;&#33258;&#36827;&#20837;&#20445;&#38505;&#24211;&#65292;&#24182;&#19988;&#21152;&#19978;&#35768;&#22810;&#20854;&#20182;&#25514;&#26045;&#65292;&#24212;&#35813;&#21487;&#20197;&#30830;&#20445;&#24050;&#32463;&#21457;&#29983;&#30340;&#30423;&#31363;&#34892;&#20026;&#19981;&#20250;&#20877;&#27425;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 18 Oct 2023 23:52:01 +0800</pubDate></item><item><title>Instagram &#29992;&#25143;&#25351;&#36131;&#24179;&#21488;&#23457;&#26597;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#24086;&#23376;</title><link>https://www.theguardian.com/technology/2023/oct/18/instagram-palestine-posts-censorship-accusations</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T13:55:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1150efbefe25ba9bc7890783f1276992086124b5/0_95_5465_3277/master/5465.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=835d92163bd0bdfcd050d3c59bf98aa7" alt=""&gt;&#32435;&#36842;&#22982;&#183;&#32435;&#35199;&#22827;&#35828;&#65292;&#8220;&#24433;&#23376;&#31105;&#20196;&#21482;&#26159;&#19978;&#21608;&#25105;&#20204;&#30475;&#21040;&#24052;&#21202;&#26031;&#22374;&#20869;&#23481;&#34987;&#21387;&#21046;&#21644;&#23457;&#26597;&#30340;&#22810;&#31181;&#26041;&#24335;&#20043;&#19968;&#12290;&#8221;&lt;/div&gt;&lt;p&gt; Instagram &#29992;&#25143;&#25351;&#36131;&#35813;&#31038;&#20132;&#32593;&#32476;&#25925;&#24847;&#23457;&#26597;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#24086;&#23376;&#65292;&#36825;&#20984;&#26174;&#20102;&#20154;&#20204;&#38271;&#26399;&#20197;&#26469;&#23545;&#21152;&#27801;&#25112;&#20105;&#32902;&#34384;&#26399;&#38388;&#19981;&#20844;&#24179;&#28201;&#21644;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#20303;&#22312;&#32445;&#32422;&#24066;&#12289;&#25317;&#26377; 866 &#21517;&#31881;&#19997;&#30340; Instagram &#29992;&#25143; Hena Mustafa &#34920;&#31034;&#65292;&#33258;&#20174;&#22905;&#22312;&#36807;&#21435;&#19968;&#21608;&#24320;&#22987;&#21457;&#24067;&#26377;&#20851;&#20197;&#33394;&#21015;&#22260;&#22256;&#24052;&#21202;&#26031;&#22374;&#30340;&#20107;&#24577;&#21457;&#23637;&#20197;&#26469;&#65292;&#22905;&#30340;&#25925;&#20107;&#65288;24 &#23567;&#26102;&#21518;&#28040;&#22833;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#65289;&#19968;&#30452;&#21463;&#21040;&#20851;&#27880;&#12290; &#8220;&#35266;&#30475;&#27425;&#25968;&#26126;&#26174;&#20943;&#23569;&#8221;&#12290;&#26379;&#21451;&#21644;&#31881;&#19997;&#32473; Mustafa &#21457;&#28040;&#24687;&#65292;&#21578;&#35785;&#22905;&#22905;&#30340;&#24086;&#23376;&#19981;&#20877;&#20986;&#29616;&#22312; Instagram &#28040;&#24687;&#30340;&#39030;&#37096;&#65292;&#22905;&#30340;&#21517;&#23383;&#22312;&#31038;&#20132;&#32593;&#32476;&#19978;&#26080;&#27861;&#25628;&#32034;&#21040;&#65292;&#20182;&#20204;&#20063;&#26080;&#27861;&#19982;&#22905;&#30340;&#24086;&#23376;&#20114;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#22312;&#36861;&#36394;&#36825;&#19968;&#38382;&#39064;&#30340;&#31038;&#20132;&#23186;&#20307;&#30417;&#31649;&#32452;&#32455; 7amleh&#65288;&#38463;&#25289;&#20271;&#31038;&#20132;&#23186;&#20307;&#36827;&#27493;&#20013;&#24515;&#65289;&#30340;&#21019;&#22987;&#20154;&#20860;&#20027;&#20219;&#32435;&#36842;&#22982;&#183;&#32435;&#35199;&#22827; (Nadim Nashif) &#34920;&#31034;&#65292;&#25968;&#30334;&#20154;&#20063;&#26377;&#31867;&#20284;&#30340;&#32463;&#21382;&#12290; 7amleh &#21644;&#20854;&#20182;&#20154;&#24576;&#30097;&#35813;&#24179;&#21488;&#27491;&#22312;&#31105;&#27490;&#24433;&#23376;&#65292;&#25110;&#38477;&#32423;&#19982;&#31639;&#27861;&#20914;&#31361;&#30456;&#20851;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#24433;&#23376;&#31105;&#20196;&#21482;&#26159;&#19978;&#21608;&#25105;&#20204;&#30475;&#21040;&#24052;&#21202;&#26031;&#22374;&#20869;&#23481;&#34987;&#21387;&#21046;&#21644;&#23457;&#26597;&#30340;&#22810;&#31181;&#26041;&#24335;&#20043;&#19968;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#19968;&#30452;&#26159;&#21361;&#26426;&#26102;&#26399; Meta &#30340;&#36235;&#21183;&#65292;&#25105;&#20204;&#30475;&#21040;&#24052;&#21202;&#26031;&#22374;&#20154;&#21644;&#30431;&#21451;&#30340;&#25253;&#21578;&#25968;&#37327;&#22823;&#24133;&#22686;&#21152;&#65292;&#20182;&#20204;&#21457;&#24067;&#30340;&#26377;&#20851;&#24052;&#21202;&#26031;&#22374;&#25345;&#32493;&#21361;&#26426;&#30340;&#20869;&#23481;&#35206;&#30422;&#33539;&#22260;&#26377;&#38480;&#19988;&#23384;&#22312;&#38169;&#35823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Meta &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#26080;&#24847;&#21387;&#21046;&#29305;&#23450;&#31038;&#21306;&#25110;&#35266;&#28857;&#8221;&#65292;&#20294;&#30001;&#20110;&#22260;&#32469;&#25345;&#32493;&#20914;&#31361;&#30340;&#8220;&#25253;&#36947;&#20869;&#23481;&#36739;&#22810;&#8221;&#65292;&#8220;&#19981;&#36829;&#21453;&#25105;&#20204;&#25919;&#31574;&#30340;&#20869;&#23481;&#21487;&#33021;&#20250;&#34987;&#25253;&#36947;&#8221;&#12290;&#34987;&#38169;&#35823;&#21024;&#38500;&#8221;&#12290;&#35813;&#20844;&#21496;&#36824;&#23558;&#19968;&#20123;&#38382;&#39064;&lt;a href="https://twitter.com/andymstone/status/1713603196080328741"&gt;&#24402;&#22240;&lt;/a&gt;&#20110;&#20854;&#31639;&#27861;&#23457;&#26680;&#31995;&#32479;&#30340;&#25925;&#38556;&#65292;&#35813;&#25925;&#38556;&#38477;&#20302;&#20102;&#24086;&#23376;&#8220;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#21516;&#26679;&#8221;&#30340;&#35206;&#30422;&#33539;&#22260;&#8212;&#8212;&#26080;&#35770;&#20027;&#39064;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32435;&#35199;&#22827;&#25351;&#20986;&#65292;Meta &#22312; 2021 &#24180; 5 &#26376;&#24052;&#21202;&#26031;&#22374;&#30340;&#19968;&#31995;&#21015;&#21333;&#29420;&#21319;&#32423;&#26399;&#38388;&#20063;&lt;a href="https://www.theguardian.com/media/2021/may/26/pro-palestine-censorship-facebook-instagram"&gt;&#25552;&#20986;&#20102;&#31867;&#20284;&#30340;&#20511;&#21475;&lt;/a&gt;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#21457;&#24067;&#26377;&#20851;&#24052;&#21202;&#26031;&#22374;&#30340; Facebook &#21644; Instagram &#29992;&#25143;&#25253;&#21578;&#31216;&#65292;&#20854;&#24086;&#23376;&#30340;&#35206;&#30422;&#33539;&#22260;&#20063;&#20986;&#29616;&#20102;&#31867;&#20284;&#30340;&#19979;&#38477;&#12290;&#36825;&#20123;&#20107;&#20214;&#20419;&#20351; 200 &#22810;&#21517; Meta &#21592;&#24037;&#31614;&#32626;&#20102;&lt;a href="https://www.aljazeera.com/economy/2021/6/2/facebook-employees-demand-change-around-palestine-posts-report"&gt;&#19968;&#23553;&#20449;&#65292;&lt;/a&gt;&#35201;&#27714;&#20844;&#21496;&#35299;&#20915;&#36825;&#20123;&#32570;&#38519;&#12290; Meta &#22996;&#25176;&#36827;&#34892;&#30340;&#19968;&#39033;&#29420;&#31435;&#20998;&#26512;&lt;a href="https://theintercept.com/2022/09/21/facebook-censorship-palestine-israel-algorithm/"&gt;&#21457;&#29616;&lt;/a&gt;&#65292;&#36825;&#20123;&#31038;&#20132;&#32593;&#32476;&#36890;&#36807;&#23457;&#26597;&#19982;&#20197;&#33394;&#21015;&#34989;&#20987;&#21152;&#27801;&#26377;&#20851;&#30340;&#20869;&#23481;&#65292;&#20405;&#29359;&#20102;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#20154;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24052;&#21202;&#26031;&#22374;&#20914;&#31361;&#37325;&#29123;&#65292;&#30693;&#21517;&#29992;&#25143;&#20877;&#27425;&#25253;&#21578;&#20102;&#21508;&#31181;&#24418;&#24335;&#30340;&#25191;&#27861;&#19981;&#22343;&#25110;&#23457;&#26597;&#21046;&#24230;&#19981;&#24179;&#34913;&#30340;&#24773;&#20917;&#65292; &lt;a href="https://twitter.com/azmatzahra/status/1713573877664620711?s=46&amp;amp;t=dlpx88UvGvCPTofxCocUsQ"&gt;&#20854;&#20013;&#21253;&#25324;&lt;/a&gt;&#26222;&#21033;&#31574;&#22870;&#24471;&#20027;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#35760;&#32773;&#38463;&#20857;&#39532;&#29305;&#183;&#27735; (Azmat Khan)&#65292;&#22905;&#34920;&#31034;&#22905;&#30340; 7,000 &#21517;&#31881;&#19997;&#30340; Instagram &#36134;&#25143;&#22312;&#21457;&#24067;&#25925;&#20107;&#21518;&#8220;&#34987;&#24433;&#23376;&#23553;&#31105;&#8221;&#20851;&#20110;&#21608;&#20845;&#21152;&#27801;&#30340;&#25112;&#20105;&#12290;&#35760;&#32773;&#33406;&#21704;&#36808;&#24503;&#183;&#24076;&#21704;&#21340;-&#22467;&#23572;&#19969; (Ahmed Shihab-Eldin) &#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#30340; Instagram &#24080;&#25143;&#65288;&#20182;&#22312;&#35813;&#24080;&#25143;&#19978;&#25317;&#26377;&#36229;&#36807; 10 &#19975;&#31881;&#19997;&#65292;&#24182;&#19988;&#32463;&#24120;&#21457;&#24067;&#26377;&#20851;&#24052;&#21202;&#26031;&#22374;&#30340;&#24086;&#23376;&#65289;&#34987;&#27704;&#20037;&#31105;&#27490;&#65292;&#19988;&#27809;&#26377;&#32473;&#20986;&#20219;&#20309;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#35199;&#22827;&#35828;&#65306;&#8220;&#36825;&#26159; Meta &#22312;&#21361;&#26426;&#26102;&#26399;&#21387;&#21046;&#24052;&#21202;&#26031;&#22374;&#22768;&#38899;&#30340;&#19968;&#31181;&#26377;&#38382;&#39064;&#19988;&#19981;&#21487;&#25509;&#21463;&#30340;&#36235;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#24433;&#23376;&#31105;&#20196;&#21644;&#24443;&#24213;&#23457;&#26597;&#21046;&#24230;&#30340;&#25351;&#25511;&#20043;&#22806;&#65292;Meta &#26412;&#21608;&#36824;&#21463;&#21040;&#20102;&#25209;&#35780;&#65292;&#22240;&#20026;&#29992;&#25143;&#35760;&#24405;&#20102;&#19968;&#20010;&#38169;&#35823;&#65292;&#35813;&#38169;&#35823;&#23558;&#22810;&#20010;&#20010;&#20154;&#36164;&#26009;&#20013;&#30340;&#8220;&#24052;&#21202;&#26031;&#22374;&#35821;&#8221;&#21644;&#38463;&#25289;&#20271;&#35821;&#30701;&#35821;&#8220;&#36190;&#32654;&#30495;&#20027;&#8221;&#32763;&#35793;&#20026;&#8220;&#24052;&#21202;&#26031;&#22374;&#24656;&#24598;&#20998;&#23376;&#8221;&#12290;&#19968;&#20301;&#33021;&#22815;&#20102;&#35299; Meta &#29616;&#20219;&#21592;&#24037;&#35752;&#35770;&#30340;&#21069; Facebook &#21592;&#24037;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#8220;&#30830;&#23454;&#35753;&#24456;&#22810;&#20154;&#38519;&#20837;&#20102;&#22256;&#22659;&#8221;&#8212;&#8212;&#26080;&#35770;&#26159;&#20869;&#37096;&#36824;&#26159;&#22806;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#23427;&#20256;&#25773;&#38169;&#35823;&#20449;&#24687;&#24182;&#36890;&#36807;&#28748;&#36755;&#25152;&#26377;&#24052;&#21202;&#26031;&#22374;&#20154;&#37117;&#26159;&#24656;&#24598;&#20998;&#23376;&#30340;&#35828;&#27861;&#26469;&#38750;&#20154;&#21270;&#24052;&#21202;&#26031;&#22374;&#20154;&#26102;&#65292;&#20320;&#19981;&#33021;&#19968;&#30452;&#23558;&#20854;&#24402;&#21646;&#20110;&#25925;&#38556;&#65292;&#8221;&#36825;&#20301;&#22240;&#25285;&#24515;&#36973;&#21040;&#25253;&#22797;&#32780;&#21311;&#21517;&#21457;&#35328;&#30340;&#21069;&#38599;&#21592;&#34920;&#31034;&#12290; &#8220;&#36825;&#23545;&#20844;&#21496;&#30340;&#24456;&#22810;&#21592;&#24037;&#26469;&#35828;&#37117;&#26159;&#38750;&#24120;&#38590;&#20197;&#25215;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23186;&#20307;&#30417;&#31649;&#32452;&#32455; Free Press &#30340;&#39640;&#32423;&#39038;&#38382;&#35834;&#25289;&#183;&#36125;&#32435;&#32500;&#24503;&#26031; (Nora Benavidez) &#34920;&#31034;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#23545;&#23457;&#26597;&#21046;&#24230;&#21644;&#24433;&#23376;&#31105;&#20196;&#30340;&#25285;&#24551;&#38271;&#26399;&#23384;&#22312;&#65292;&#20294;&#22312;&#25112;&#20105;&#26102;&#26399;&#65292;&#39118;&#38505;&#35201;&#39640;&#24471;&#22810;&#65292;&#36825;&#20351;&#24471;&#36825;&#31181;&#19981;&#36879;&#26126;&#30340;&#20844;&#21496;&#25919;&#31574;&#23545;&#29616;&#23454;&#19990;&#30028;&#30340;&#24433;&#21709;&#26356;&#21152;&#21487;&#24597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#30475;&#21040;&#30340;&#35266;&#20247;&#25968;&#37327;&#36828;&#20302;&#20110;&#27491;&#24120;&#27700;&#24179;&#65292;&#20182;&#20204;&#19981;&#24471;&#19981;&#38382;&#8212;&#8212;&#36825;&#26159;&#22240;&#20026;&#20154;&#20204;&#35273;&#24471;&#20869;&#23481;&#19981;&#26377;&#36259;&#65292;&#36824;&#26159;&#22240;&#20026;&#24179;&#21488;&#27491;&#22312;&#20570;&#20986;&#30340;&#26681;&#26412;&#20915;&#23450;&#65311;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#20123;&#38382;&#39064;&#25105;&#20204;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#26080;&#27861;&#24471;&#21040;&#31572;&#26696;&#65292;&#22240;&#20026;&#36825;&#20123;&#20844;&#21496;&#27809;&#26377;&#21463;&#21040;&#20219;&#20309;&#22806;&#37096;&#30417;&#31649;&#30340;&#28608;&#21169;&#32780;&#25215;&#25285;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#36825;&#20123;&#25285;&#24551;&#65292;&#29992;&#25143;&#27491;&#22312;&#23581;&#35797;&#25805;&#32437;&#31639;&#27861;&#30340;&#26041;&#27861;&#12290;&#20363;&#22914;&#65292;&#31302;&#26031;&#22612;&#27861;&#35828;&#65292;&#22905;&#22312;&#23545;&#22905;&#30340;&#25925;&#20107;&#36827;&#34892;&#25919;&#27835;&#35780;&#35770;&#26102;&#20250;&#25340;&#25509;&#33258;&#25293;&#29031;&#65292;&#24182;&#22312;&#25340;&#20986;&#8220;&#20197;&#33394;&#21015;&#8221;(Isr@3l)&#31561;&#21333;&#35789;&#26102;&#20132;&#25442;&#23383;&#27597;&#8212;&#8212;&#29992;&#8220;@&#8221;&#20195;&#26367;&#8220;a&#8221;&#65292;&#29992;&#8220;3&#8221;&#20195;&#26367;&#8220;e&#8221; &#65289;&#21644;&#8220;&#24052;&#21202;&#26031;&#22374;&#8221;&#65288;P@l3stin3&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#32435;&#32500;&#24503;&#26031;&#35828;&#65292;&#38543;&#30528;&#20154;&#20204;&#30127;&#29378;&#22320;&#22312;&#32593;&#19978;&#25628;&#32034;&#21487;&#20449;&#20449;&#24687;&#65292;&#38543;&#30528;&lt;a href="https://www.theguardian.com/technology/2023/oct/09/x-twitter-elon-musk-disinformation-israel-hamas"&gt;X &#19978;&#38169;&#35823;&#20449;&#24687;&#30340;&#28608;&#22686;&lt;/a&gt;&#65292;&#24433;&#23376;&#31105;&#20196;&#30340;&#25351;&#25511;&#21482;&#20250;&#35753;&#29615;&#22659;&#21464;&#24471;&#26356;&#21152;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#24863;&#35273;&#24179;&#21488;&#38480;&#21046;&#20102;&#26576;&#20123;&#35266;&#28857;&#26102;&#65292;&#23427;&#20250;&#29053;&#21160;&#20998;&#35010;&#21644;&#32039;&#24352;&#30340;&#28779;&#28976;&#65292;&#22240;&#20026;&#38382;&#39064;&#21508;&#26041;&#30340;&#20154;&#37117;&#25285;&#24515;&#20182;&#20204;&#30340;&#20869;&#23481;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#31181;&#22312;&#31038;&#21306;&#20013;&#34067;&#24310;&#30340;&#25285;&#24551;&#21644;&#20559;&#25191;&#26377;&#21161;&#20110;&#21019;&#36896;&#24102;&#30005;&#21644;&#26131;&#29123;&#30340;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 18 Oct 2023 23:52:01 +0800</pubDate></item><item><title>&#33452;&#20848;&#19968;&#21517;&#34987;&#25351;&#25511;&#23454;&#26045;&#24515;&#29702;&#27835;&#30103;&#40657;&#23458;&#25915;&#20987;&#30340;&#30007;&#23376;&#34987;&#25351;&#25511;&#29359;&#26377; 21,000 &#39033;&#21202;&#32034;&#32618;</title><link>https://www.theguardian.com/world/2023/oct/18/man-accused-of-finland-psychotherapy-hack-charged-with-21000-counts-of-extortion</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T15:20:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e461b653d9f4b9519c9f11285706142c5f21566/0_142_4252_2552/master/4252.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cfbac601f87dc331e4c985725fdd7554" alt=""&gt;&#36203;&#23572;&#36763;&#22522;&#29926;&#26031;&#22612;&#33707;&#24515;&#29702;&#27835;&#30103;&#20013;&#24515;&#30340;&#21150;&#20844;&#23460;&#12290;&lt;/div&gt;&lt;p&gt;&#33452;&#20848;&#26816;&#23519;&#23448;&#23545;&#19968;&#21517;&#40657;&#23458;&#25552;&#20986;&#25351;&#25511;&#65292;&#35813;&#40657;&#23458;&#34987;&#25511;&#30423;&#31363;&#24515;&#29702;&#27835;&#30103;&#24739;&#32773;&#30340;&#25968;&#19975;&#20221;&#35760;&#24405;&#65292;&#24182;&#29359;&#26377;&#36229;&#36807; 21,000 &#39033;&#21202;&#32034;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#26816;&#23519;&#26426;&#20851;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#23244;&#30097;&#20154;&#24050;&#34987;&#36824;&#25276;&#65292;&#24182;&#21542;&#35748;&#29359;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#27491;&#22312;&#23547;&#27714;&#23545;&#34987;&#21578; Aleksanteri Kivimaki&#65288;&#21407;&#21517; Julius Kivimaki&#65289;&#21028;&#22788;&#19971;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#33452;&#20848;&#20844;&#21496; Vastaamo &#30417;&#31649;&#30528;&#25972;&#20010;&#21271;&#27431;&#22269;&#23478;&#30340;&#25968;&#21313;&#23478;&#24515;&#29702;&#27835;&#30103;&#20013;&#24515;&#65292;&#35813;&lt;a href="https://www.theguardian.com/world/2020/oct/26/tens-of-thousands-psychotherapy-records-hacked-in-finland"&gt;&#20844;&#21496;&#36973;&#21040;&#20837;&#20405;&#65292;&#25968;&#19975;&#21517;&#24739;&#32773;&#30340;&#31169;&#20154;&#27835;&#30103;&#35760;&#24405;&#34987;&#30423;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26816;&#23519;&#23448;&#31216;&#65292;&#22312;&#31363;&#21462;&#35760;&#24405;&#21518;&#65292;Kivimaki &#26368;&#21021;&#35797;&#22270;&#20174; Vastaamo &#21202;&#32034;&#36229;&#36807; 360,000 &#27431;&#20803;&#65288;312,000 &#33521;&#38225;&#65289;&#30340;&#27604;&#29305;&#24065;&#65292;&#20197;&#25442;&#21462;&#19981;&#27844;&#38706;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2020/oct/26/tens-of-thousands-psychotherapy-records-hacked-in-finland"&gt;&#33452;&#20848;&#24515;&#29702;&#27835;&#30103;&#35760;&#24405;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#40657;&#23458;&#25915;&#20987;&#24433;&#21709;&#20102;&#25968;&#21315;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403; Vastaamo &#25298;&#32477;&#20184;&#27454;&#26102;&#65292;Kivimaki &#24320;&#22987;&#27844;&#38706;&#35760;&#24405;&#65292;&#20197;&#27492;&#21521;&#20844;&#21496;&#26045;&#21152;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26816;&#26041;&#31216;&#65292;Kivimaki &#36824;&#21521;&#24739;&#32773;&#21457;&#20986;&#21202;&#32034;&#20449;&#65292;&#32034;&#35201; 200 &#33267; 500 &#27431;&#20803;&#19981;&#31561;&#30340;&#37329;&#39069;&#65292;&#20197;&#38450;&#27490;&#20854;&#27835;&#30103;&#35760;&#24405;&#34987;&#27844;&#38706;&#12290;&lt;/p&gt;&lt;p&gt; Kivimaki &#36824;&#34987;&#25351;&#25511;&#29359;&#26377; 9,598 &#39033;&#20256;&#25773;&#20405;&#29359;&#20010;&#20154;&#38544;&#31169;&#20449;&#24687;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#33452;&#20848;&#35686;&#26041;&#20110; 2022 &#24180; 10 &#26376;&#21457;&#20986;&#27431;&#27954;&#36910;&#25429;&#20196;&#21518;&#65292;&#20182;&#20110; 2 &#26376; 3 &#26085;&#22312;&#24052;&#40654;&#22320;&#21306;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; Kivimaki &#27492;&#21069;&#26366;&#22240;&#32593;&#32476;&#29359;&#32618;&#12289;&#27450;&#35784;&#21644;&#27927;&#38065;&#31561;&#22810;&#39033;&#25351;&#25511;&#65292;&#20197;&#21450;&#19982;&#40657;&#23458;&#32452;&#32455;&#22312; 100 &#22810;&#20010;&#22269;&#23478;&#21512;&#20316;&#23454;&#26045;&#30340; 50,700 &#36215;&#25968;&#25454;&#27844;&#38706;&#20107;&#20214;&#32780;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#23450;&#20110;11&#26376;13&#26085;&#24320;&#22987;&#65292;&#39044;&#35745;&#25345;&#32493;&#21040;&#26126;&#24180;2&#26376;&#12290;&lt;/p&gt;</description><pubDate>Wed, 18 Oct 2023 23:52:01 +0800</pubDate></item><item><title>&#22899;&#25198;&#30007;&#35013;&#32465;&#26550;&#22899;&#23398;&#29983;&#30340;&#24651;&#31461;&#30294;&#34987;&#21028;&#20837;&#29425;20&#24180;</title><link>https://www.theguardian.com/uk-news/2023/oct/18/paedophile-who-abducted-schoolgirl-while-dressed-as-a-woman-jailed-for-20-years</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T13:09:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/270551f73da755e1d891b7bde373ed92c69824e3/0_437_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=73d1c21baf52b90648c8eed338d7b1bf" alt=""&gt;&#31859;&#21202;&#34987;&#35686;&#23519;&#29190;&#22836;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#21069;&#23648;&#22827;&#22312;&#19968;&#27425;&#8220;&#20196;&#20154;&#20316;&#21589;&#8221;&#30340;&#34989;&#20987;&#20013;&#23545;&#19968;&#21517;&#23567;&#23398;&#29983;&#36827;&#34892;&#24615;&#34384;&#24453;&#36229;&#36807; 27 &#20010;&#23567;&#26102;&#65292;&#34987;&#21028;&#20837;&#29425; 20 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#183;&#31859;&#21202;&#65288;Andrew Miller&#65289;&#20063;&#20351;&#29992;&#33406;&#31859;&#183;&#20052;&#27835;&#65288;Amy George&#65289;&#36825;&#20010;&#21517;&#23383;&#65292;&#20108;&#26376;&#20221;&#65292;&#24403;&#20182;&#36992;&#35831;&#36825;&#20301;&#20182;&#20197;&#21069;&#20174;&#26410;&#35265;&#36807;&#30340;&#22899;&#23401;&#25645;&#36710;&#26102;&#65292;&#20182;&#25171;&#25198;&#25104;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#31216;&#36825;&#26159;&#8220;&#27599;&#20010;&#29238;&#27597;&#26368;&#21487;&#24597;&#30340;&#22121;&#26790;&#8221;&#65292;&#31859;&#21202;&#23558;&#22899;&#23401;&#24102;&#22238;&#20182;&#20301;&#20110;&#33487;&#26684;&#20848;&#36793;&#22659;&#30340;&#23478;&#20013;&#65292;&#24182;&#22810;&#27425;&#23545;&#22905;&#36827;&#34892;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#38145;&#22312;&#31859;&#21202;&#23478;&#20013;27&#23567;&#26102;&#65292;&#26399;&#38388;&#22810;&#27425;&#34987;&#35302;&#25720;&#65292;&#24182;&#34987;&#36843;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#12290; 53&#23681;&#30340;&#31859;&#21202;&#31359;&#30528;&#22899;&#24615;&#20869;&#34915;&#30561;&#30528;&#21518;&#65292;&#22905;&#25320;&#25171;&#20102;999&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#21202;&#21578;&#35785;&#35686;&#26041;&#65292;&#20182;&#8220;&#22240;&#20026;&#22905;&#20923;&#22351;&#20102;&#8221;&#32780;&#35753;&#22899;&#23401;&#25645;&#36710;&#65292;&#24182;&#22768;&#31216;&#24378;&#36843;&#22905;&#21644;&#20182;&#19968;&#36215;&#30561;&#22312;&#24202;&#19978;&#8220;&#26159;&#19968;&#31181;&#24904;&#27597;&#33324;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#25429;&#21518;&#65292;&#35686;&#26041;&#20174;&#20182;&#30340;&#36130;&#20135;&#20013;&#27809;&#25910;&#20102;&#19977;&#21488;&#31508;&#35760;&#26412;&#30005;&#33041;&#65292;&#24182;&#21457;&#29616;&#20102; 242 &#24352;&#20799;&#31461;&#19981;&#38597;&#22270;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#65292;&#31859;&#21202;&#22312;&#29233;&#19969;&#22561;&#39640;&#31561;&#27861;&#38498;&#25215;&#35748;&#20102;&#32465;&#26550;&#12289;&#24615;&#20405;&#29359;&#12289;&#22312;13&#23681;&#20197;&#19979;&#20799;&#31461;&#22312;&#22330;&#30340;&#24773;&#20917;&#19979;&#35266;&#30475;&#33394;&#24773;&#20869;&#23481;&#20197;&#21450;&#25317;&#26377;242&#24352;&#20799;&#31461;&#19981;&#38597;&#22270;&#29255;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#38463;&#29791;&#26862;&#21195;&#29237;&#22312;&#23459;&#21028;&#31859;&#21202;&#26102;&#35828;&#65306;&#8220;&#22374;&#29575;&#22320;&#35828;&#65292;&#36825;&#20010;&#25925;&#20107;&#30340;&#22549;&#33853;&#21644;&#24615;&#21464;&#24577;&#29359;&#32618;&#34892;&#20026;&#20196;&#20154;&#20316;&#21589;&#12290;&#34987;&#25429;&#21518;&#65292;&#24744;&#21542;&#35748;&#20102;&#32465;&#26550;&#20107;&#20214;&#65292;&#24182;&#33618;&#21776;&#22320;&#34920;&#31034;&#24744;&#30340;&#34892;&#20026;&#20805;&#28385;&#20102;&#27597;&#20146;&#33324;&#30340;&#24904;&#29233;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#65292;&#20197;&#24615;&#25240;&#30952;&#20026;&#30446;&#30340;&#32465;&#26550;&#24188;&#20799;&#30340;&#29359;&#32618;&#34892;&#20026;&#38750;&#24120;&#32597;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#29791;&#26862;&#21578;&#35785;&#31859;&#21202;&#65292;&#20182;&#33258;&#22987;&#33267;&#32456;&#30340;&#8220;&#20027;&#35201;&#20851;&#27880;&#28857;&#8221;&#37117;&#26159;&#20182;&#33258;&#24049;&#65292;&#34429;&#28982;&#20182;&#20102;&#35299;&#33258;&#24049;&#30340;&#32618;&#34892;&#23545;&#26356;&#24191;&#27867;&#20844;&#20247;&#30340;&#24433;&#21709;&#65292;&#20294;&#23601;&#23401;&#23376;&#32780;&#35328;&#65292;&#36825;&#31181;&#24433;&#21709;&#26159;&#8220;&#26377;&#38480;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35828;&#65292;&#22312;&#25509;&#21463;&#39118;&#38505;&#35780;&#20272;&#21592;&#37319;&#35775;&#26102;&#65292;&#26366;&#32463;&#33829;&#19968;&#23478;&#32905;&#24215;&#30340;&#31859;&#21202;&#8220;&#29978;&#33267;&#35797;&#22270;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;[&#20182;&#30340;&#21463;&#23475;&#32773;]&#8221;&#12290; &#8220;&#20320;&#21578;&#35785;&#35780;&#20272;&#21592;&#20320;&#36827;&#20837;&#20102;&#21830;&#19994;&#27169;&#24335;&#65292;&#8216;&#35797;&#22270;&#24819;&#20986;&#19968;&#20010;&#35745;&#21010;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#34987;&#20851;&#25276;&#22312;&#30007;&#23376;&#30417;&#29425;&#30340;&#8203;&#8203;&#31859;&#21202;&#27491;&#22312;&#21464;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#27861;&#23448;&#23558;&#31859;&#21202;&#30340;&#32618;&#34892;&#25551;&#36848;&#20026;&#26368;&#8220;&#31163;&#32463;&#21467;&#36947;&#21644;&#22549;&#33853;&#8221;&#30340;&#8220;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#34892;&#8221;&#65292;&#26159;&#8220;&#27599;&#20010;&#29238;&#27597;&#26368;&#21487;&#24597;&#30340;&#22121;&#26790;&#30340;&#23454;&#29616;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 18 Oct 2023 21:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#38459;&#29123;&#21058;&#27745;&#26579;&#23041;&#32961;&#21508;&#22823;&#27954;&#30340;&#37326;&#29983;&#21160;&#29289;</title><link>https://www.theguardian.com/environment/2023/oct/18/flame-retardant-pollution-endangered-wildlife</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T13:00:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e9580efcef48c6a8211a2472ebe4354ca494d046/0_243_10488_6293/master/10488.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f2c60e6643c82c2b83398b1f3148cc59" alt=""&gt;&#34382;&#40120;&#24102;&#30528;&#23427;&#30340;&#24188;&#23869;&#28216;&#27891;&lt;/div&gt;&lt;p&gt;&#23545;&#24050;&#21457;&#34920;&#30740;&#31350;&#30340;&#19968;&#39033;&#26032;&#20998;&#26512;&#26174;&#31034;&#65292;&#21508;&#22823;&#27954;&#21457;&#29616;&#30340;&#19968;&#30334;&#22810;&#31181;&#37326;&#29983;&#21160;&#29289;&#37117;&#21463;&#21040;&#21095;&#27602;&#38459;&#29123;&#21058;&#30340;&#27745;&#26579;&#65292;&#36825;&#31181;&#27745;&#26579;&#21487;&#33021;&#26159;&#26576;&#20123;&#29289;&#31181;&#25968;&#37327;&#19979;&#38477;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#28023;&#32966;&#21040;&#23665;&#29483;&#20877;&#21040;&#21271;&#26497;&#29392;&#65292;&#21508;&#31181;&#21361;&#38505;&#21270;&#23398;&#29289;&#36136;&#37117;&#34987;&#26816;&#27979;&#21040;&#65292;&#22312;&#23567;&#29066;&#29483;&#12289;&#40657;&#29481;&#29481;&#21644;&#34382;&#40120;&#31561;&#28626;&#20020;&#28781;&#32477;&#30340;&#29289;&#31181;&#20013;&#65292;&#20854;&#21547;&#37327;&#20063;&#36798;&#21040;&#20102;&#24778;&#20154;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/sep/13/earth-well-outside-safe-operating-space-for-humanity-scientists-find"&gt;&#31185;&#23398;&#23478;&#21457;&#29616;&#22320;&#29699;&#8220;&#36828;&#36828;&#36229;&#20986;&#20102;&#20154;&#31867;&#30340;&#23433;&#20840;&#25805;&#20316;&#31354;&#38388;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#20998;&#26512;&#23457;&#26597;&#20102;&#22823;&#32422; 20 &#24180;&#30340;&#38459;&#29123;&#21058;&#30740;&#31350;&#65292;&#24182;&#21253;&#25324;&#19968;&#24352;&#20132;&#20114;&#24335;&#22320;&#22270;&#65292;&#26174;&#31034;&#34987;&#21457;&#29616;&#21463;&#21040;&#27745;&#26579;&#30340;&#21160;&#29289;&#30340;&#20301;&#32622;&#21644;&#31867;&#22411;&#12290;&#23427;&#20351;&#38459;&#29123;&#21058;&#27745;&#26579;&#30340;&#24191;&#24230;&#21450;&#20854;&#36896;&#25104;&#30340;&#21361;&#38505;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#30340;&#20027;&#35201;&#20316;&#32773; Lydia Jahl &#34920;&#31034;&#65292;&#22905;&#39044;&#35745;&#20250;&#21457;&#29616;&#24191;&#27867;&#30340;&#27745;&#26579;&#65292;&#20294;&#8220;&#20173;&#28982;&#23545;&#21457;&#29616;&#21508;&#22320;&#21508;&#31181;&#38459;&#29123;&#21058;&#36798;&#21040;&#26377;&#23475;&#27700;&#24179;&#30340;&#22823;&#37327;&#30740;&#31350;&#24863;&#21040;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#24515;&#30862;&#30340;&#26159;&#65292;&#20154;&#31867;&#30340;&#36827;&#27493;&#27809;&#26377;&#32771;&#34385;&#21040;&#25105;&#20204;&#33258;&#24049;&#21644;&#37326;&#29983;&#21160;&#29289;&#30340;&#20581;&#24247;&#24433;&#21709;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36896;&#25104;&#27745;&#26579;&#30340;&#20154;&#24182;&#19981;&#26159;&#21463;&#24433;&#21709;&#26368;&#22823;&#30340;&#8212;&#8212;&#32780;&#26159;&#22260;&#26639;&#31038;&#21306;&#12289;&#28023;&#40863;&#12289;&#28023;&#35930;&#12289;&#29392;&#29432;&#21644;&#34676;&#34678;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#31181;&#21270;&#23398;&#21697;&#34987;&#29992;&#20316;&#38459;&#29123;&#21058;&#65292;&#20026;&#20102;&#24110;&#21161;&#38477;&#20302;&#28779;&#28798;&#39118;&#38505;&#65292;&#20174;&#23478;&#20855;&#21040;&#30005;&#23376;&#20135;&#21697;&#20877;&#21040;&#27773;&#36710;&#20869;&#39280;&#65292;&#25968;&#21315;&#31181;&#28040;&#36153;&#21697;&#20013;&#37117;&#28155;&#21152;&#20102;&#38459;&#29123;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#21457;&#29616;&#65292;&#20840;&#29699;&#33539;&#22260;&#20869;&#22823;&#37327;&#28120;&#27760;&#30340;&#38459;&#29123;&#21058;&#65288;&#22914;&#22810;&#27695;&#32852;&#33519;&#21644;&#22810;&#28340;&#32852;&#33519;&#37274;&#65289;&#20197;&#21450;&#25454;&#31216;&#23433;&#20840;&#30340;&#26032;&#22411;&#26367;&#20195;&#21270;&#23398;&#21697;&#65288;&#22914;&#27695;&#21270;&#30707;&#34593;&#21644;&#26377;&#26426;&#30967;&#37240;&#37231;&#65289;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#34987;&#35748;&#20026;&#26159;&#26377;&#27602;&#30340;&#65292;&#20854;&#20013;&#22810;&#31181;&#21270;&#21512;&#29289;&#19982;&#32925;&#30284;&#12289;&#30002;&#29366;&#33146;&#30284;&#21644;&#32958;&#30284;&#26377;&#20851;&#65292;&#32780;&#21478;&#19968;&#20123;&#21270;&#21512;&#29289;&#21017;&#25439;&#23475;&#20799;&#31461;&#30340;&#26234;&#21830;&#12289;&#27880;&#24847;&#21147;&#21644;&#35760;&#24518;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#23572;&#35828;&#65292;&#20154;&#31867;&#21457;&#29616;&#30340;&#35768;&#22810;&#30456;&#21516;&#30340;&#20581;&#24247;&#38382;&#39064;&#20063;&#20250;&#24433;&#21709;&#21160;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#30830;&#23454;&#26159;&#19968;&#20010;&#19981;&#24184;&#30340;&#21103;&#20316;&#29992;&#65292;&#26159;&#26412;&#24212;&#20445;&#25252;&#25105;&#20204;&#20813;&#21463;&#28779;&#28798;&#24433;&#21709;&#30340;&#19996;&#35199;&#36896;&#25104;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#38459;&#29123;&#21058;&#22312;&#29615;&#22659;&#20013;&#20855;&#26377;&#39640;&#24230;&#25345;&#20037;&#24615;&#65292;&#21487;&#33021;&#38656;&#35201;&#25968;&#21313;&#24180;&#25165;&#33021;&#38477;&#35299;&#12290;&#30001;&#20110;&#23427;&#20204;&#30340;&#24674;&#22797;&#33021;&#21147;&#65292;&#23427;&#20204;&#21487;&#20197;&#22312;&#21160;&#29289;&#20307;&#20869;&#31215;&#32858;&#65292;&#24182;&#19988;&#38543;&#30528;&#36739;&#22823;&#30340;&#25429;&#39135;&#32773;&#21507;&#25481;&#36739;&#23567;&#30340;&#29983;&#29289;&#65292;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#20250;&#22312;&#39135;&#29289;&#38142;&#30340;&#19978;&#28216;&#31215;&#32858;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22823;&#22411;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#21644;&#29467;&#31165;&#20013;&#21457;&#29616;&#30340;&#21270;&#23398;&#29289;&#36136;&#21547;&#37327;&#26368;&#39640;&#65292;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#34987;&#24576;&#30097;&#20250;&#22823;&#37327;&#20943;&#23569;&#34382;&#40120;&#30340;&#25968;&#37327;&#65292;&#22240;&#20026;&#23427;&#20204;&#23545;&#35813;&#29289;&#31181;&#30340;&#24188;&#23869;&#21644;&#20813;&#30123;&#31995;&#32479;&#36896;&#25104;&#24456;&#22823;&#20260;&#23475;&#12290;&#19968;&#20123;&#30740;&#31350;&lt;a href="https://www.science.org/doi/10.1126/science.aat1953"&gt;&#39044;&#27979;&lt;/a&gt;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#21487;&#33021;&#20250;&#28040;&#28781;&#19990;&#30028;&#19978;&#19968;&#21322;&#30340;&#34382;&#40120;&#31181;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#22312;&#29983;&#27963;&#22312;&#20013;&#22269;&#30005;&#23376;&#22403;&#22334;&#22788;&#29702;&#35774;&#26045;&#38468;&#36817;&#30340;&#40657;&#26001;&#34521;&#36523;&#19978;&#34987;&#21457;&#29616;&#21547;&#37327;&#26497;&#39640;&#65292;&#24182;&#19988;&#20284;&#20046;&#20250;&#32553;&#23567;&#21160;&#29289;&#30340;&#32925;&#33039;&#24182;&#25439;&#23475;&#23427;&#20204;&#30340;&#21365;&#12290;&lt;/p&gt;&lt;p&gt;&#38459;&#29123;&#21058;&#36824;&#20855;&#26377;&#39640;&#24230;&#27969;&#21160;&#24615;&#65292;&#21487;&#20197;&#36890;&#36807;&#27700;&#21644;&#31354;&#27668;&#38271;&#36317;&#31163;&#20256;&#25773;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#38750;&#27954;&#20869;&#38470;&#28145;&#22788;&#30340;&#19968;&#20010;&#21463;&#20445;&#25252;&#30340;&#20044;&#24178;&#36798;&#22269;&#23478;&#20844;&#22253;&#20013;&#65292;&#36828;&#31163;&#38459;&#29123;&#21058;&#29983;&#20135;&#25110;&#22788;&#32622;&#22330;&#25152;&#30340;&#40657;&#29481;&#29481;&#20307;&#20869;&#30340;&#21547;&#37327;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#38382;&#39064;&#35753;&#29615;&#22659;&#20581;&#24247;&#20513;&#23548;&#32773;&#26356;&#21152;&#27822;&#20007;&#65292;&#22240;&#20026;&#38459;&#29123;&#21058;&#36890;&#24120;&#34987;&#21457;&#29616;&#22312;&#22823;&#22810;&#25968;&#24212;&#29992;&#20013;&#26080;&#25928;&#65292;&#24182;&#19988;&#26159;&#22522;&#20110; 20 &#19990;&#32426; 70 &#24180;&#20195;&#30340;&#26631;&#20934;&#12290;&#36158;&#23572;&#35828;&#65292;&#24403;&#26102;&#20851;&#20110;&#36825;&#20123;&#21270;&#23398;&#21697;&#30340;&#26377;&#25928;&#24615;&#21644;&#27602;&#24615;&#30340;&#25968;&#25454;&#24456;&#23569;&#65292;&#24403;&#20351;&#29992;&#26356;&#22810;&#30340;&#26131;&#29123;&#26448;&#26009;&#21644;&#26356;&#22810;&#30340;&#20154;&#21560;&#28895;&#26102;&#65292;&#36825;&#20123;&#35201;&#27714;&#23601;&#21040;&#20301;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#24030;&#21644;&#22269;&#23478;&#24050;&#24320;&#22987;&#28040;&#38500;&#25110;&#20462;&#35746;&#21487;&#29123;&#24615;&#26631;&#20934;&#65292;&#24182;&#20572;&#27490;&#19981;&#24517;&#35201;&#22320;&#20351;&#29992;&#38459;&#29123;&#21058;&#12290;&#19968;&#26086;&#36827;&#20837;&#29615;&#22659;&#65292;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#23601;&#26497;&#38590;&#28165;&#29702;&#65292;&#22240;&#20026;&#23427;&#20204;&#24191;&#27867;&#23384;&#22312;&#20110;&#22303;&#22756;&#12289;&#31354;&#27668;&#12289;&#27700;&#20197;&#21450;&#22823;&#22810;&#25968;&#20154;&#31867;&#21644;&#21160;&#29289;&#30340;&#34880;&#28082;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#23572;&#35828;&#65292;&#23613;&#31649;&#36825;&#20123;&#26631;&#20934;&#8220;&#20045;&#19968;&#30475;&#20284;&#20046;&#20855;&#26377;&#20445;&#25252;&#24615;&#65292;&#20294;&#35768;&#22810;&#26631;&#20934;&#20250;&#36896;&#25104;&#24191;&#27867;&#32780;&#25345;&#20037;&#30340;&#20260;&#23475;&#65292;&#32780;&#27809;&#26377;&#30495;&#27491;&#30340;&#22909;&#22788;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#30340;&#26469;&#35828;&#65292;&#36825;&#20123;&#37117;&#26159;&#36807;&#26102;&#30340;&#26631;&#20934;&#65292;&#27809;&#26377;&#25968;&#25454;&#25903;&#25345;&#65292;&#20294;&#21364;&#23548;&#33268;&#20102;&#38459;&#29123;&#21058;&#30340;&#26222;&#36941;&#20351;&#29992;&#65292;&#36825;&#23601;&#26159;&#38459;&#29123;&#21058;&#36827;&#20837;&#19990;&#30028;&#21508;&#22320;&#21160;&#29289;&#20307;&#20869;&#30340;&#26041;&#24335;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Wed, 18 Oct 2023 21:22:02 +0800</pubDate></item><item><title>&#29790;&#20856;&#21644;&#27604;&#21033;&#26102;&#39318;&#30456;&#21521;&#24067;&#40065;&#22622;&#23572;&#24656;&#24598;&#34989;&#20987;&#36935;&#38590;&#32773;&#25964;&#29486;&#33457;&#22280;</title><link>https://www.theguardian.com/world/2023/oct/18/swedish-and-belgian-pms-lay-wreaths-for-brussels-terror-victims</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T12:53:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/01eab96d3b2cc3afb86956dcb62ab4c9927069d4/0_43_6000_3601/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cb74c10fd6d610c32b242e837ef4b0b1" alt=""&gt;&#21608;&#20108;&#65292;&#29790;&#20856;&#39318;&#30456;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26862;&#22312;&#24067;&#40065;&#22622;&#23572;&#24656;&#24598;&#34989;&#20987;&#20013;&#20007;&#29983;&#30340;&#20004;&#21517;&#29790;&#20856;&#30007;&#23376;&#30340;&#32426;&#24565;&#27963;&#21160;&#20013;&#25964;&#29486;&#33457;&#22280;&#12290;&lt;/div&gt;&lt;p&gt;&#29790;&#20856;&#21644;&#27604;&#21033;&#26102;&#39318;&#30456;&#21521;&#21608;&#19968;&#26202;&#19978;&#22312;&#24067;&#40065;&#22622;&#23572;&#34987;&#19968;&#21517;&#26538;&#25163;&#26538;&#26432;&#30340;&#20004;&#21517;&#29790;&#20856;&#30007;&#23376;&#34920;&#31034;&#25964;&#24847;&#65292;&#24403;&#23616;&#27491;&#22312;&#24537;&#20110;&#26597;&#26126;&#34989;&#20987;&#32773;&#26159;&#22914;&#20309;&#28431;&#32593;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#22312;&#24067;&#40065;&#22622;&#23572;&#65292;&#29790;&#20856;&#39318;&#30456;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26862;&#21644;&#27604;&#21033;&#26102;&#39318;&#30456;&#20122;&#21382;&#23665;&#22823;&#183;&#24503;&#20811;&#32599;&#21442;&#21152;&#20102;&#20026;&#36935;&#38590;&#32773;&#20030;&#34892;&#30340;&#31616;&#30701;&#20202;&#24335;&#65292;&#22312;&#33457;&#26463;&#20013;&#25964;&#29486;&#20102;&#33457;&#22280;&#12289;&#29790;&#20856;&#36275;&#29699;&#22260;&#24062;&#21644;&#29699;&#34915;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#21517;&#30007;&#23376;&#65292;&#20854;&#20013;&#19968;&#20154;&#26159; 60 &#23681;&#30340;&#24085;&#29305;&#37324;&#20811;&#183;&#20262;&#24503;&#26031;&#29305;&#32599;&#22982; (Patrick Lundstr&#246;m)&#65292;&#24403;&#26102;&#27491;&#22312;&#35813;&#24066;&#21442;&#21152;&lt;a href="https://www.theguardian.com/football/2023/oct/17/victor-lindelof-stopping-belgium-v-sweden-after-two-fans-shot-dead"&gt;&#27604;&#21033;&#26102;&#21644;&#29790;&#20856;&#20043;&#38388;&#30340; 2024 &#24180;&#27431;&#27954;&#26479;&#39044;&#36873;&#36187;&lt;/a&gt;&#12290;&#21478;&#19968;&#21517;&#30007;&#23376;&#20063;&#26159;&#29790;&#20856;&#20154;&#65292;&#22312;&#34989;&#20987;&#20013;&#21463;&#20260;&#12290;&#26538;&#25163;&#26159;&#19968;&#21517; 45 &#23681;&#30340;&#31361;&#23612;&#26031;&#20154;&#65292; &lt;a href="https://www.theguardian.com/world/2023/oct/17/brussels-attack-man-shot-during-hunt-for-suspect-in-killing-of-swedish-football-fans"&gt;&#21608;&#20108;&#34987;&#35686;&#26041;&#20987;&#27609;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#24656;&#24598;&#34989;&#20987;&#24341;&#21457;&#20102;&#26032;&#30340;&#21628;&#21505;&#65292;&#35201;&#27714;&#27431;&#30431;&#21152;&#24378;&#22806;&#37096;&#36793;&#30028;&#21644; 27 &#20010;&#25104;&#21592;&#22269;&#20869;&#37096;&#30340;&#23433;&#20840;&#65292;&#24182;&#38480;&#21046;&#20854;&#36864;&#36135;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24847;&#22823;&#21033;&#26816;&#23519;&#23448;&#31216;&#65292;&#34989;&#20987;&#32773;&#22312;&#23186;&#20307;&#20013;&#34987;&#31216;&#20026;&#38463;&#21340;&#26460;&#33832;&#21033;&#22982;&#183;&#25289;&#33487;&#24503; (Abdesalem Lassoued)&#65292;&#26368;&#21021;&#26469;&#33258;&#31361;&#23612;&#26031;&#65292;2011 &#24180;&#25269;&#36798;&#27431;&#27954;&#30340;&#24847;&#22823;&#21033;&#20848;&#20329;&#26460;&#33832;&#23707;&#12290;&#20182;&#22312;&#24847;&#22823;&#21033;&#30003;&#35831;&#24199;&#25252;&#65292;&#20294;&#38543;&#21518;&#22312;&#20960;&#20010;&#27431;&#27954;&#22269;&#23478;&#24230;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#20854;&#20013;&#21253;&#25324;&#29790;&#20856;&#65292;&#20182;&#22312;&#37027;&#37324;&#20837;&#29425;&#65292;&#26368;&#21518;&#26469;&#21040;&#27604;&#21033;&#26102;&#65292;&#20182;&#30340;&#24199;&#25252;&#20063;&#34987;&#25298;&#32477;&#65292;&#20294;&#27809;&#26377;&#34987;&#39537;&#36880;&#20986;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26377;&#28040;&#24687;&#31216;&#65292;&#32903;&#20107;&#32773;&#24182;&#19981;&#22312;&#27604;&#21033;&#26102;&#30340;&#24656;&#24598;&#20998;&#23376;&#21517;&#21333;&#19978;&#65292;&#20294;&#22240;&#38750;&#27861;&#23621;&#30041;&#21644;&#20854;&#20182;&#22235;&#39033;&#38382;&#39064;&#32780;&#21463;&#21040;&#24403;&#23616;&#30340;&#20851;&#27880;&#12290;&#24847;&#22823;&#21033;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#24403;&#22320;&#24403;&#23616;&#24050;&#23558;&#26377;&#20851;&#20982;&#25163;&#30340;&#24773;&#25253;&#20256;&#36882;&#32473;&#22235;&#20010;&#22269;&#23478;&#65306;&#27604;&#21033;&#26102;&#12289;&#25386;&#23041;&#12289;&#33521;&#22269;&#21644;&#29790;&#20856;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#27604;&#21033;&#26102;&#25919;&#24220;&#22240;&#26126;&#26174;&#30340;&#24773;&#25253;&#22833;&#35823;&#32780;&#21463;&#21040;&#25209;&#35780;&#65292;&#21069;&#24199;&#25252;&#21644;&#31227;&#27665;&#37096;&#38271;&#35199;&#22885;&#183;&#24343;&#20848;&#32943;&#36136;&#38382;&#25289;&#33487;&#24503;&#20026;&#20309;&#33021;&#22815;&#30041;&#22312;&#27604;&#21033;&#26102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/17/attacks-across-europe-put-islamist-extremism-back-in-spotlight"&gt;&#27431;&#27954;&#21508;&#22320;&#30340;&#34989;&#20987;&#20107;&#20214;&#20351;&#20234;&#26031;&#20848;&#26497;&#31471;&#20027;&#20041;&#37325;&#26032;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#35813;&#30007;&#23376;&#24050;&#22312;&#25105;&#22269;&#30003;&#35831;&#24199;&#25252;&#12290;&#28982;&#21518;&#20182;&#34987;&#23457;&#38382;&#65292;&#28982;&#21518;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#36164;&#26009;&#34987;&#26597;&#30475;&#12290;&#20182;&#30340;&#33080;&#20070;&#39029;&#38754;&#20805;&#28385;&#20102;&#20234;&#26031;&#20848;&#22269;&#30340;&#20598;&#20687;&#23815;&#25308;&#21644;&#22307;&#25112;&#20027;&#20041;&#12290;&#38590;&#36947;&#27809;&#26377;&#20154;&#30475;&#21040;&#36807;&#21527;&#65311;&#8221;&#20182;&#22312;&#27604;&#21033;&#26102;&#30005;&#21488;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#32599;&#35201;&#27714;&#20102;&#35299;&#20026;&#20160;&#20040;&#35686;&#26041;&#21644;&#23433;&#20840;&#37096;&#38376;&#8220;&#27809;&#26377;&#28040;&#21270;&#25110;&#27809;&#26377;&#20351;&#29992;&#8221;&#26377;&#20851;&#34989;&#20987;&#32773;&#30340;&#20449;&#24687;&#12290; &#8220;&#25105;&#24819;&#35201;&#36825;&#20123;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#20197;&#20415;&#25105;&#21487;&#20197;&#25913;&#21464;&#25919;&#31574;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#29790;&#20856;&#24403;&#23616;&#20170;&#24180;&#22799;&#22825;&#22312;&#26497;&#21491;&#32764;&#25239;&#35758;&#27963;&#21160;&#28041;&#21450;&lt;a href="https://www.theguardian.com/world/2023/aug/03/muslims-react-quran-burnings-stockholm-sweden"&gt;&#28954;&#28903;&#20234;&#26031;&#20848;&#25945;&#22307;&#20070;&#12298;&#21476;&#20848;&#32463;&#12299;&lt;/a&gt;&#21518;&#21457;&#29616;&#23433;&#20840;&#39118;&#38505;&#32423;&#21035;&#21319;&#39640;&#65292;&#22240;&#27492;&#22312;&#36275;&#29699;&#27604;&#36187;&#21069;&#36827;&#34892;&#20102;&#23041;&#32961;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#24503;&#20811;&#32599;&#35828;&#65306;&#8220;&#24403;&#20004;&#20010;&#20154;&#27515;&#21435;&#26102;&#65292;&#20320;&#21807;&#19968;&#33021;&#35828;&#30340;&#23601;&#26159;&#20107;&#24773;&#20986;&#20102;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24067;&#40065;&#22622;&#23572;&#34989;&#20987;&#29616;&#22330;&#20030;&#34892;&#30340;&#20202;&#24335;&#32467;&#26463;&#21518;&#65292;&#20811;&#37324;&#26031;&#29305;&#26862;&#21628;&#21505;&#21152;&#24378;&#26377;&#20851;&#39537;&#36880;&#24199;&#25252;&#30003;&#35831;&#34987;&#25298;&#32477;&#30340;&#20154;&#30340;&#35268;&#21017;&#12290; &#8220;&#20316;&#20026;&#25104;&#21592;&#22269;&#65292;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#30340;&#24037;&#20855;&#12289;&#26356;&#22810;&#30340;&#21487;&#33021;&#24615;&#8230;&#8230;&#24456;&#26126;&#26174;&#65292;&#20165;&#20165;&#28201;&#21644;&#22320;&#35201;&#27714;[&#20182;&#20204;&#31163;&#24320;]&#26159;&#19981;&#22815;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#39318;&#30456;&#34920;&#31034;&#65292;&#27809;&#26377;&#20154;&#33021;&#22815;&#39044;&#27979;&#21040;&#36825;&#36215;&#26432;&#25134;&#20107;&#20214;&#65292;&#23613;&#31649;&#24503;&#20811;&#32599;&#30830;&#23454;&#34920;&#31034;&#65292;&#22914;&#26524;&#30693;&#36947;&#34989;&#20987;&#32773;&#26366;&#22312;&#29790;&#20856;&#30340;&#30417;&#29425;&#37324;&#65292;&#37027;&#23558;&#20250;&#8220;&#24456;&#26377;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26681;&#26412;&#19981;&#36131;&#24618;&#27604;&#21033;&#26102;&#65292;&#8221;&#20811;&#37324;&#26031;&#28373;&#26862;&#35828;&#12290; &#8220;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#36825;&#20010;&#29305;&#23450;&#30340;&#20154;&#8230;&#8230;[&#26366;]&#26102;&#19981;&#26102;&#22320;&#21435;&#36807;&#29790;&#20856;&#65292;&#32780;&#19988;&#20284;&#20046;&#20063;&#22312;&#29790;&#20856;[&#24050;]&#34987;&#23450;&#32618;&#65292;&#32780;&#19988;&#26681;&#26412;&#19981;&#24212;&#35813;&#22312;&#29790;&#20856;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#22312;&#32852;&#21512;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#25215;&#35834;&#20570;&#20986;&#22238;&#24212;&#12290; &#8220;&#25104;&#21592;&#22269;&#24517;&#39035;&#26377;&#26435;&#39537;&#36880;&#23545;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#30340;&#20010;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#26681;&#25454;&#26032;&#30340;&#31227;&#27665;&#27861;&#65292;&#22312;&#19968;&#20010;&#22269;&#23478;&#24199;&#25252;&#30003;&#35831;&#22833;&#36133;&#30340;&#20154;&#23558;&#19981;&#20801;&#35768;&#22312;&#21478;&#19968;&#20010;&#22269;&#23478;&#20877;&#27425;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102;&#24403;&#23616;&#34920;&#31034;&#65292;&#34429;&#28982;&#20982;&#25163;&lt;a href="https://www.theguardian.com/world/2023/oct/17/killing-of-two-swedes-in-brussels-probably-lone-wolf-attack"&gt;&#24456;&#21487;&#33021;&#26159;&#8220;&#29420;&#29436;&lt;/a&gt;&#8221;&#65292;&#20294;&#35813;&#22269;&#20173;&#23545;&#20219;&#20309;&#27169;&#20223;&#34989;&#20987;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#21608;&#19977;&#19978;&#21320;&#65292;&#22312;&#21521;&#27431;&#30431;&#22810;&#20010;&#26426;&#22330;&#21457;&#36865;&#23041;&#32961;&#30005;&#23376;&#37038;&#20214;&#21518;&#65292;&#22885;&#26031;&#22374;&#24503;&#26426;&#22330;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102;&#20173;&#22788;&#20110; 3 &#32423;&#23041;&#32961;&#65292;&#21363; 1 &#33267; 4 &#32423;&#20013;&#31532;&#20108;&#39640;&#30340;&#23041;&#32961;&#32423;&#21035;&#65292;&#36825;&#24847;&#21619;&#30528;&#24656;&#24598;&#20027;&#20041;&#34892;&#20026;&#8220;&#21487;&#33021;&#25110;&#21487;&#33021;&#8221;&#21457;&#29983;&#12290;&lt;/p&gt;</description><pubDate>Wed, 18 Oct 2023 21:22:02 +0800</pubDate></item><item><title>&#21513;&#22982;&#183;&#20052;&#20025;&#38754;&#20020;&#31532;&#20108;&#27425;&#20247;&#35758;&#38498;&#35758;&#38271;&#25237;&#31080;&#65292;&#35797;&#22270;&#36194;&#24471;&#20849;&#21644;&#20826;&#30340;&#25269;&#21046;&#8212;&#8212;&#32654;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/oct/18/jim-jordan-house-speaker-vote-republican-leadership-latest-biden-democrats</link><description>&lt;div&gt;&lt;i&gt;2023-10-18T12:47:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0614ecccbdbeadf7cb148be426ff03e6d94f3b0e/0_0_4708_2826/master/4708.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=05d2cd2a60980d0e68237f8b1214c4fc" alt=""&gt;&#21608;&#20108;&#65292;&#21513;&#22982;&#183;&#20052;&#20025;&#22312;&#20247;&#35758;&#38498;&#12290;&#20182;&#23558;&#20110;&#21608;&#19977;&#38754;&#20020;&#21478;&#19968;&#36718;&#25237;&#31080;&#65292;&#20197;&#20105;&#21462;&#25104;&#20026;&#35758;&#38271;&#12290;&lt;/div&gt;</description><pubDate>Wed, 18 Oct 2023 20:52:01 +0800</pubDate></item></channel></rss>