<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#37030;&#36842;&#25151;&#28304;&#65306;&#27599;&#21608; 1,250 &#32654;&#20803;&#65292;&#20844;&#23507;&#26377;&#24314;&#31569;&#22122;&#38899;&#65292;&#24037;&#31243;&#34067;&#24310;&#21040;&#29983;&#27963;&#21306;</title><link>https://www.theguardian.com/australia-news/2024/apr/03/bondi-listing-1250-a-week-for-flat-with-construction-noise-and-works-spilling-into-living-area</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T01:27:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c1e7dd84cfaaf9a55b55cdfa546c072a3eef8ae5/0_0_3462_2077/master/3462.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f8ec1fb3460cb1b17c0ca7de7ee446ce" alt=""&gt;&#20174;&#34903;&#19978;&#30475;&#37030;&#36842;&#20844;&#23507;&#27004;&lt;/div&gt;&lt;p&gt;&#31199;&#23458;&#34987;&#35201;&#27714;&#27599;&#21608;&#25903;&#20184; 1,250 &#32654;&#20803;&#65292;&#25165;&#33021;&#20303;&#22312;&#37030;&#36842; (Bondi) &#30340;&#19968;&#22871;&#19977;&#23621;&#23460;&#20844;&#23507;&#65292;&#37027;&#37324;&#30340;&#33050;&#25163;&#26550;&#21644;&#26408;&#26495;&#20960;&#20046;&#25377;&#20303;&#20102;&#27599;&#19968;&#25159;&#31383;&#25143;&#65292;&#32780;&#19988;&#24037;&#20316;&#26085;&#26089;&#19978; 7 &#28857;&#21644;&#21608;&#20845;&#26089;&#19978; 8 &#28857;&#37117;&#20250;&#26377;&#26045;&#24037;&#22122;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22885;&#21033;&#24343;&#22312;&#21608;&#26411;&#30475;&#21040;&#37030;&#36842;&#30340;&#25346;&#29260;&#25151;&#20135;&#26102;&#8212;&#8212;&#20182;&#20026;&#33258;&#24049;&#24180;&#36731;&#30340;&#23478;&#20154;&#8220;&#33510;&#33510;&#8221;&#23547;&#25214;&#20986;&#31199;&#23627;&#24050;&#32463;&#20845;&#20010;&#26376;&#20102;&#8212;&#8212;&#20182;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#21021;&#65292;&#24403;&#20320;&#30475;&#21040;&#19968;&#22788;&#25151;&#20135;&#20986;&#29616;&#26102;&#65292;&#20320;&#20250;&#24456;&#20852;&#22859;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23454;&#38469;&#19978;&#26377;&#19968;&#22788;&#25151;&#20135;&#30053;&#39640;&#20110;&#25105;&#20204;&#30340;&#39044;&#31639;&#65292;&#20063;&#35768;&#65292;&#21482;&#26159;&#20063;&#35768;&#65292;&#37027;&#37324;&#26377;&#26426;&#20250;&#65292;&#20294;&#8230;&#8230;&#36825;&#26159;&#19968;&#20010;&#24314;&#31569;&#24037;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#36825;&#20301;&#20004;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#22312;&#22797;&#27963;&#33410;&#38271;&#21608;&#26411;&#21457;&#29616;&#20102;&#35813;&#25151;&#28304;&#65292;&#24182;&#20102;&#35299;&#21040;&#35813;&#20844;&#23507;&#27491;&#22312;&#36827;&#34892;&#8220;&#22823;&#35268;&#27169;&#30340;&#20462;&#22797;&#24037;&#31243;&#8221;&#65292;&#24037;&#31243;&#33539;&#22260;&#24050;&#24310;&#20280;&#33267;&#23458;&#21381;&#21644;&#21416;&#25151;&#12290; &lt;/p&gt;&lt;figure data-media-id="4bf78ca7bcb6b1d38a306729303564c7e24a1917"&gt;&lt;img src="https://media.guim.co.uk/4bf78ca7bcb6b1d38a306729303564c7e24a1917/0_0_3000_4000/750.jpg" alt="&#25151;&#22320;&#20135;&#28165;&#21333;&#20013;&#30340;&#22270;&#29255;&#26174;&#31034;&#20102; 232-234 Campbell Parade &#30340;&#20241;&#24687;&#23460;&#65292;&#20197;&#21450;&#22312;&#20844;&#23507;&#20869;&#25293;&#25668;&#30340;&#29031;&#29255;" width="750" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#25151;&#22320;&#20135;&#28165;&#21333;&#20013;&#30340;&#22270;&#29255;&#26174;&#31034;&#20102;&#22350;&#36125;&#23572;&#24191;&#22330; 232-234 &#21495;&#30340;&#20241;&#24687;&#23460;&#65292;&#20197;&#21450;&#22312;&#20844;&#23507;&#20869;&#25293;&#25668;&#30340;&#29031;&#29255;&#12290;&lt;/span&gt;&lt;span&gt;&#32508;&#21512;&#65306;&#40065;&#23486;&#26031;&#22374;&#38598;&#22242;/&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#30001;&#20110;&#24037;&#31243;&#21407;&#22240;&#65292;&#19981;&#20801;&#35768;&#36827;&#20837;&#38451;&#21488;&#65292;&#22823;&#37096;&#20998;&#24314;&#31569;&#37117;&#35206;&#30422;&#30528;&#33050;&#25163;&#26550;&#12290;&#27839;&#30528;&#36215;&#23621;&#31354;&#38388;&#30340;&#19968;&#27573;&#38271;&#24230;&#31446;&#36215;&#20102;&#19968;&#22581;&#20020;&#26102;&#30340;&#23618;&#26495;&#22681;&#12290;&lt;/p&gt;&lt;p&gt;&#28508;&#22312;&#31199;&#25143;&#34987;&#21578;&#30693;&#65292;&#36825;&#22871;&#8220;&#36229;&#22823;&#8221;&#20844;&#23507;&#8212;&#8212;&#21482;&#26159;&#8220;&#20914;&#28010;&#30340;&#33050;&#27493;&#22768;&#8221;&#8212;&#8212;&#36824;&#21463;&#21040;&#8220;&#24037;&#20316;&#26085;&#19978;&#21320; 7 &#28857;&#33267;&#19979;&#21320; 5 &#28857;&#65292;&#21608;&#20845;&#19978;&#21320; 8 &#28857;&#33267;&#19979;&#21320; 1 &#28857;&#8221;&#30340;&#24314;&#31569;&#22122;&#38899;&#24433;&#21709;&#65292;&#22240;&#27492;&#20197;&#8220;&#22823;&#24133;&#38477;&#20302;&#8221;&#30340;&#20215;&#26684;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21608;&#20108;&#26202;&#19978;&#24320;&#25918;&#21442;&#35266;&#26102;&#65292;&#23569;&#25968;&#20154;&#20986;&#29616;&#22312;&#22350;&#36125;&#23572;&#24191;&#22330; 232-234 &#21495;&#30340; 8 &#21495;&#21333;&#20803;&#65292;&#35813;&#21333;&#20803;&#30001;&#40065;&#23486;&#26031;&#22374;&#38598;&#22242; (Rubenstein Group) &#31649;&#29702;&#8212;&#8212;&#36825;&#23478;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#21518;&#26469;&#25104;&#20026;&#24713;&#23612;&#35946;&#21326;&#25151;&#28304; (Luxe Listings Sydney) &#21517;&#22768;&#22823;&#22122;&#30340;&#30005;&#35270;&#30495;&#20154;&#31168;&#26126;&#26143;&#12290; &lt;/p&gt;&lt;figure data-media-id="40dc05a8cf0e325bac5e05f512467212cac3f7b8"&gt;&lt;img src="https://media.guim.co.uk/40dc05a8cf0e325bac5e05f512467212cac3f7b8/0_0_4032_3024/1000.jpg" alt="&#20174;&#34903;&#19978;&#30475;&#24314;&#31569;" width="1000" height="750"&gt;&lt;figcaption&gt;&lt;span&gt;&#35813;&#25151;&#20135;&#30340;&#31199;&#37329;&#20026;&#27599;&#21608; 1,250 &#32654;&#20803;&#65292;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#35748;&#30495;&#30340;&#25972;&#27835;&#24037;&#31243;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Tamsin Rose/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#35813;&#25151;&#20135;&#20139;&#21463;&#20102;&#20309;&#31181;&#25240;&#25187;&#20197;&#21450;&#35813;&#24314;&#31569;&#30340;&#22823;&#37096;&#20998;&#24314;&#31569;&#24037;&#22320;&#23558;&#25345;&#32493;&#22810;&#20037;&#26102;&#65292;&#35813;&#26426;&#26500;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30475;&#25151;&#20195;&#29702;&#20154;&#21578;&#35785;&#28508;&#22312;&#31199;&#25143;&#65292;&#24037;&#31243;&#39044;&#35745;&#23558;&#22312;&#20061;&#20010;&#26376;&#20869;&#23436;&#25104;&#65292;&#28982;&#21518;&#31199;&#37329;&#23558;&#19978;&#28072;&#33267;&#27599;&#21608;&#32422; 2,700 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2024/apr/03/brock-got-the-news-the-day-he-asked-for-repairs-one-of-30000-nsw-renters-evicted-without-a-reason-each-year"&gt;&#24067;&#27931;&#20811;&#22312;&#35201;&#27714;&#32500;&#20462;&#30340;&#37027;&#22825;&#23601;&#24471;&#21040;&#20102;&#28040;&#24687;&#8212;&#8212;&#27599;&#24180;&#26377; 30,000 &#21517;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#30340;&#31199;&#23458;&#34987;&#26080;&#25925;&#39537;&#36880;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454; Domain &#31216;&#65292;&#35813;&#25151;&#20135;&#20110; 2020 &#24180; 11 &#26376;&#20197;&#27599;&#21608; 1,980 &#32654;&#20803;&#30340;&#20215;&#26684;&#20986;&#31199;&#65292;&#21435;&#24180; 11 &#26376;&#21448;&#20197;&#27599;&#21608; 1,980 &#32654;&#20803;&#30340;&#20215;&#26684;&#20986;&#31199;&#12290;&#28982;&#21518;&#19978;&#20010;&#26376;&#37325;&#26032;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#22885;&#21033;&#24343;&#21644;&#20182;&#30340;&#22971;&#23376;&#26469;&#35828;&#8212;&#8212;&#20182;&#20204;&#35201;&#27714;&#21311;&#21517;&#65292;&#20197;&#20813;&#24433;&#21709;&#20182;&#20204;&#26368;&#32456;&#30003;&#35831;&#26032;&#25151;&#30340;&#26426;&#20250;&#8212;&#8212;&#36825;&#29978;&#33267;&#19981;&#26159;&#19968;&#20010;&#20540;&#24471;&#32771;&#34385;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#30127;&#29378;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20320;&#24590;&#20040;&#33021;&#21644;&#23478;&#20154;&#19968;&#36215;&#20303;&#22312;&#37027;&#37324;&#65292;&#25110;&#32773;&#24590;&#20040;&#20250;&#26377;&#20154;&#20303;&#22312;&#37027;&#37324;&#65311;&#25105;&#22312;&#23478;&#24037;&#20316;&#25152;&#20197;&#27809;&#21150;&#27861;&#12290;&#30495;&#26159;&#20196;&#20154;&#24515;&#30862;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="748a5290742a3a84ed25f82e30ff40e4d2253b7c"&gt;&lt;img src="https://media.guim.co.uk/748a5290742a3a84ed25f82e30ff40e4d2253b7c/0_0_1600_1200/1000.jpg" alt="&#20174;&#20844;&#23507;&#20869;&#37096;&#30475;&#34987;&#23553;&#38145;&#30340;&#38451;&#21488;" width="1000" height="750"&gt;&lt;figcaption&gt;&lt;span&gt;&#24037;&#20316;&#26399;&#38388;&#26080;&#27861;&#36827;&#20837;&#38451;&#21488;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#31199;&#25143;&#32852;&#30431;&#39318;&#24109;&#25191;&#34892;&#23448;&#21033;&#22885;&#183;&#24085;&#29305;&#26862;&#183;&#32599;&#26031;(Leo Patterson Ross)&#34920;&#31034;&#65292;&#20195;&#29702;&#21830;&#38656;&#35201;&#26126;&#30830;&#25152;&#24212;&#29992;&#30340;&#25240;&#25187;&#26377;&#22810;&#22823;&#65292;&#24182;&#32771;&#34385;&#26159;&#21542;&#24212;&#35813;&#23558;&#20854;&#21015;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26159;&#65292;&#22312;&#19968;&#20010;&#24037;&#20316;&#37327;&#22914;&#27492;&#22823;&#12289;&#23545;&#20320;&#29983;&#27963;&#30340;&#24178;&#25200;&#22914;&#27492;&#20043;&#22823;&#30340;&#22320;&#26041;&#65292;&#19968;&#24180;&#30340;&#33457;&#36153;&#21487;&#33021;&#36229;&#36807; 60,000 &#32654;&#20803;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22312;&#24314;&#25151;&#20135;&#30340;&#25253;&#20215;&#20196;&#24085;&#29305;&#26862;&#183;&#32599;&#26031;&#24863;&#21040;&#38663;&#24778;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#36824;&#26377;&#24456;&#22810;&#26356;&#31967;&#31957;&#30340;&#24773;&#20917;&#65292;&#32780;&#19988;&#19968;&#33324;&#26469;&#35828;&#65292;&#20960;&#20046;&#27809;&#26377;&#27861;&#24459;&#26694;&#26550;&#26469;&#38459;&#27490;&#8220;&#36136;&#37327;&#38750;&#24120;&#24046;&#30340;&#25151;&#20135;&#8221;&#34987;&#25346;&#29260;&#21644;&#25250;&#36141;&#12290;&#30001;&#20110;&#31199;&#36161;&#21361;&#26426;&#30340;&#20005;&#37325;&#24615;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2024/mar/22/in-queenslands-feeding-frenzy-housing-market-renters-are-paying-the-price"&gt;&#22312;&#26118;&#22763;&#20848;&#24030;&#30340;&#8220;&#30127;&#29378;&#8221;&#20303;&#25151;&#24066;&#22330;&#20013;&#65292;&#31199;&#25151;&#32773;&#27491;&#22312;&#20184;&#20986;&#20195;&#20215;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#20811;&#37324;&#26031;&#183;&#26126;&#26031;(Chris Minns)&#19978;&#20219;&#19968;&#24180;&#22810;&#21518;&#65292;&#20182;&#26159;&#21628;&#21505;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#24037;&#20826;&#25919;&#24220;&#25512;&#20986;&#26399;&#24453;&#24050;&#20037;&#30340;&#31199;&#37329;&#25913;&#38761;&#26041;&#26696;&#30340;&#20247;&#22810;&#19994;&#20869;&#20154;&#22763;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#20303;&#25151;&#21457;&#35328;&#20154; Jenny Leong &#25552;&#21040;&#20102;&#31199;&#36161;&#19987;&#21592;&#30340;&#20219;&#21629;&#65292;&#20294;&#34920;&#31034;&#25919;&#24220;&#36804;&#20170;&#20026;&#27490;&#26410;&#33021;&#21521;&#31199;&#25151;&#32773;&#25552;&#20379;&#37325;&#22823;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36825;&#22788;&#25151;&#20135;&#19981;&#22312;&#24713;&#23612;&#65292;&#20320;&#20250;&#35748;&#20026;&#36825;&#21017;&#24191;&#21578;&#26159;&#24858;&#20154;&#33410;&#30340;&#29609;&#31505;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#27491;&#22788;&#20110;&#36825;&#22330;&#31199;&#36161;&#21361;&#26426;&#20013;&#65292;&#25151;&#19996;&#35797;&#22270;&#22312;&#24314;&#31569;&#24037;&#22320;&#20986;&#21806;&#25151;&#38388;&#8230;&#8230;&#31169;&#20154;&#24066;&#22330;&#27491;&#22312;&#23849;&#28291;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#31199;&#36161;&#19987;&#21592; Trina Jones &#34920;&#31034;&#65292;&#25151;&#19996;&#21644;&#20013;&#20171;&#24517;&#39035;&#22312;&#36798;&#25104;&#21327;&#35758;&#20043;&#21069;&#25259;&#38706;&#26377;&#20851;&#31199;&#36161;&#25151;&#20135;&#30340;&#37325;&#35201;&#20107;&#23454;&#12290; &#8220;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#36825;&#23558;&#21253;&#25324;&#21578;&#35785;&#25215;&#31199;&#20154;&#31199;&#36161;&#26399;&#38388;&#27491;&#22312;&#36827;&#34892;&#25110;&#39044;&#26399;&#30340;&#25972;&#25913;&#24037;&#20316;&#25110;&#37325;&#22823;&#32500;&#20462;&#24037;&#20316;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#26410;&#33021;&#25259;&#38706;&#37030;&#36842;&#19978;&#24066;&#30340;&#37325;&#35201;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#36739;&#22909;&#30340;&#37096;&#38271; Anoulack Chanthivong &#34920;&#31034;&#65292;&#24314;&#31569;&#29289;&#30340;&#25972;&#25913;&#24037;&#20316;&#38750;&#24120;&#37325;&#35201;&#12290; &#8220;&#23545;&#31199;&#36161;&#25151;&#20135;&#30340;&#20219;&#20309;&#37325;&#35201;&#20107;&#23454;&#36827;&#34892;&#22374;&#35802;&#21644;&#36879;&#26126;&#65292;&#26377;&#21161;&#20110;&#21019;&#24314;&#19968;&#20010;&#20540;&#24471;&#20449;&#36182;&#30340;&#31199;&#36161;&#31995;&#32479;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#25919;&#24220;&#30340;&#37325;&#28857;&#26159;&#24314;&#36896;&#26032;&#25151;&#65292;&#8220;&#22240;&#20026;&#24402;&#26681;&#32467;&#24213;&#65292;&#31199;&#25151;&#32773;&#19981;&#20165;&#21463;&#21040;&#36807;&#26102;&#35268;&#21017;&#30340;&#26463;&#32538;&#65292;&#32780;&#19988;&#36824;&#21463;&#21040;&#21313;&#22810;&#24180;&#26469;&#26410;&#33021;&#24314;&#36896;&#25151;&#23627;&#30340;&#21387;&#21147;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 09:52:01 +0800</pubDate></item><item><title>&#26376;&#29699;&#26631;&#20934;&#26102;&#38388;&#65311;&#32654;&#22269;&#23431;&#33322;&#23616;&#23558;&#21019;&#24314;&#20197;&#26376;&#29699;&#20026;&#20013;&#24515;&#30340;&#26102;&#38388;&#21442;&#32771;&#31995;&#32479;</title><link>https://www.theguardian.com/science/2024/apr/02/moon-nasa-coordinated-lunar-time</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T00:57:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a1eb5c1b14711fa73d04cfece3c863a50403e21e/0_0_2889_1926/master/2889.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d4fea4941529f39e3fdcb16d4d2c3111" alt=""&gt;&#38047;&#27004;&#22806;&#22825;&#31354;&#20013;&#32654;&#20029;&#30340;&#31881;&#32418;&#33394;&#28385;&#26376;&#12290;&lt;/div&gt;&lt;p&gt;&#30333;&#23467;&#24076;&#26395;&#32654;&#22269;&#23431;&#33322;&#23616;&#25214;&#20986;&#22914;&#20309;&#22312;&#26376;&#29699;&#19978;&#35745;&#26102;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31185;&#23398;&#25216;&#26415;&#25919;&#31574;&#21150;&#20844;&#23460;&#65288;OSTP&#65289;&#36127;&#36131;&#20154;&#21608;&#20108;&#21457;&#20986;&#30340;&#19968;&#20221;&lt;a href="https://www.whitehouse.gov/wp-content/uploads/2024/04/Celestial-Time-Standardization-Policy.pdf"&gt;&#22791;&#24536;&#24405;&lt;/a&gt;&#35201;&#27714;&#33322;&#22825;&#23616;&#19982;&#20854;&#20182;&#32654;&#22269;&#26426;&#26500;&#21644;&#22269;&#38469;&#26426;&#26500;&#21512;&#20316;&#65292;&#24314;&#31435;&#20197;&#26376;&#29699;&#20026;&#20013;&#24515;&#30340;&#26102;&#38388;&#21442;&#32771;&#31995;&#32479;&#12290;&#32654;&#22269;&#23431;&#33322;&#23616;&#24517;&#39035;&#22312; 2026 &#24180;&#24213;&#20043;&#21069;&#24314;&#31435;&#25152;&#35859;&#30340;&#21327;&#35843;&#20892;&#21382;&#26102;&#38388; (LTC)&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/science/2024/apr/02/space-trash-florida-home"&gt;&#34987;&#35748;&#20026;&#26159;&#22269;&#38469;&#31354;&#38388;&#31449;&#22403;&#22334;&#30340;&#37329;&#23646;&#31359;&#36807;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#23478;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23427;&#24182;&#19981;&#23436;&#20840;&#26159;&#22320;&#29699;&#19978;&#30340;&#26102;&#21306;&#65292;&#32780;&#26159;&#26376;&#29699;&#30340;&#23436;&#25972;&#26102;&#38388;&#21442;&#32771;&#26694;&#26550;&#12290;&#30001;&#20110;&#26376;&#29699;&#19978;&#30340;&#37325;&#21147;&#36739;&#23567;&#65292;&#22240;&#27492;&#19982;&#22320;&#29699;&#19978;&#30456;&#27604;&#65292;&#26376;&#29699;&#19978;&#30340;&#26102;&#38388;&#31227;&#21160;&#24471;&#26356;&#24555;&#19968;&#20123;&#65292;&#21363;&#27599;&#22825; 58.7 &#24494;&#31186;&#12290;&#38500;&#20854;&#20182;&#22806;&#65292;LTC &#23558;&#20026;&#25191;&#34892;&#20219;&#21153;&#26102;&#38656;&#35201;&#26497;&#39640;&#31934;&#30830;&#24230;&#30340;&#26376;&#29699;&#33322;&#22825;&#22120;&#21644;&#21355;&#26143;&#25552;&#20379;&#35745;&#26102;&#22522;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26376;&#29699;&#19978;&#30340;&#21407;&#23376;&#38047;&#30340;&#36208;&#26102;&#36895;&#24230;&#19982;&#22320;&#29699;&#19978;&#30340;&#26102;&#38047;&#19981;&#21516;&#65292;&#8221;&#32654;&#22269;&#23431;&#33322;&#23616;&#26368;&#39640;&#36890;&#20449;&#21644;&#23548;&#33322;&#23448;&#21592;&#20975;&#25991;&#183;&#31185;&#37329;&#26031;&#35828;&#12290; &#8220;&#24403;&#20320;&#21435;&#21478;&#19968;&#20010;&#22825;&#20307;&#65292;&#27604;&#22914;&#26376;&#29699;&#25110;&#28779;&#26143;&#26102;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#26377;&#33258;&#24049;&#30340;&#24515;&#36339;&#65292;&#36825;&#26159;&#26377;&#36947;&#29702;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#35745;&#21010;&#20174; 2026 &#24180; 9 &#26376;&#24320;&#22987;&#36890;&#36807;&#38463;&#23572;&#24530;&#24357;&#26031;&#35745;&#21010;&#23558;&#23431;&#33322;&#21592;&#36865;&#19978;&#26376;&#29699;&#34920;&#38754;&#65292;&#35813;&#35745;&#21010;&#26368;&#32456;&#36824;&#23558;&#24314;&#31435;&#19968;&#20010;&#31185;&#23398;&#26376;&#29699;&#22522;&#22320;&#65292;&#20026;&#26410;&#26469;&#30340;&#28779;&#26143;&#20219;&#21153;&#22880;&#23450;&#22522;&#30784;&#12290;&#25968;&#21313;&#23478;&#20844;&#21496;&#12289;&#33322;&#22825;&#22120;&#21644;&#22269;&#23478;&#21442;&#19982;&#20102;&#36825;&#39033;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#25216;&#25919;&#31574;&#21150;&#20844;&#23460;&#30340;&#19968;&#20301;&#23448;&#21592;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#22914;&#26524;&#27809;&#26377;&#32479;&#19968;&#30340;&#26376;&#29699;&#26102;&#38388;&#26631;&#20934;&#65292;&#23558;&#24456;&#38590;&#30830;&#20445;&#33322;&#22825;&#22120;&#20043;&#38388;&#30340;&#25968;&#25454;&#20256;&#36755;&#23433;&#20840;&#20197;&#21450;&#22320;&#29699;&#12289;&#26376;&#29699;&#21355;&#26143;&#12289;&#22522;&#22320;&#21644;&#23431;&#33322;&#21592;&#20043;&#38388;&#30340;&#36890;&#20449;&#21516;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#26102;&#38388;&#24046;&#24322;&#36824;&#21487;&#33021;&#23548;&#33268;&#22312;&#26376;&#29699;&#19978;&#25110;&#32469;&#26376;&#29699;&#36816;&#34892;&#30340;&#22320;&#22270;&#21644;&#23450;&#20301;&#36807;&#31243;&#20013;&#20986;&#29616;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#24819;&#35937;&#19968;&#19979;&#65292;&#22914;&#26524;&#19990;&#30028;&#21508;&#22320;&#30340;&#26102;&#38047;&#19981;&#21516;&#27493;&#21040;&#21516;&#19968;&#26102;&#38388;&#65292;&#37027;&#21487;&#33021;&#20250;&#36896;&#25104;&#22810;&#22823;&#30340;&#30772;&#22351;&#65292;&#26085;&#24120;&#29983;&#27963;&#20250;&#21464;&#24471;&#22810;&#20040;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22320;&#29699;&#19978;&#30340;&#26102;&#38047;&#21644;&#26102;&#21306;&#37319;&#29992;&#22269;&#38469;&#20844;&#35748;&#30340;&#36890;&#29992;&#21327;&#35843;&#26102;&#38388; (UTC)&#12290;&#23427;&#20381;&#36182;&#20110;&#25918;&#32622;&#22312;&#19990;&#30028;&#21508;&#22320;&#19981;&#21516;&#22320;&#28857;&#30340;&#24222;&#22823;&#30340;&#20840;&#29699;&#21407;&#23376;&#38047;&#32593;&#32476;&#12290;&#23427;&#20204;&#27979;&#37327;&#21407;&#23376;&#29366;&#24577;&#30340;&#21464;&#21270;&#24182;&#29983;&#25104;&#24179;&#22343;&#20540;&#65292;&#26368;&#32456;&#26500;&#25104;&#31934;&#30830;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#24320;&#21457; LTC &#21487;&#33021;&#38656;&#35201;&#22312;&#26376;&#29699;&#19978;&#25918;&#32622;&#21407;&#23376;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#22791;&#24536;&#24405;&#31216;&#65292;&#23450;&#20041;&#22914;&#20309;&#23454;&#26045; LTC &#38656;&#35201;&#22269;&#38469;&#21327;&#35758;&#65292;&#36890;&#36807;&#8220;&#29616;&#26377;&#26631;&#20934;&#26426;&#26500;&#8221;&#20197;&#21450;&#31614;&#32626;&#20102;&#19968;&#39033;&#21517;&#20026;&#8220;&#38463;&#32819;&#24530;&#24357;&#26031;&#21327;&#35758;&#8221;&#30340;&#21327;&#35758;&#30340; 36 &#20010;&#22269;&#23478;&#36798;&#25104;&#65292;&#35813;&#21327;&#35758;&#28041;&#21450;&#21508;&#22269;&#22312;&#22826;&#31354;&#21644;&#26376;&#29699;&#19978;&#30340;&#34892;&#20026;&#12290;&#32654;&#22269;&#22312;&#22826;&#31354;&#39046;&#22495;&#30340;&#20004;&#20010;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#23578;&#26410;&#31614;&#32626;&#12298;&#38463;&#23572;&#24530;&#24357;&#26031;&#21327;&#35758;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;UTC &#21487;&#33021;&#20250;&#24433;&#21709; LTC &#30340;&#23454;&#26045;&#26041;&#24335;&#12290;&#32852;&#21512;&#22269;&#22269;&#38469;&#30005;&#20449;&#32852;&#30431;&#23558; UTC &#23450;&#20041;&#20026;&#22269;&#38469;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#20301;&#20110;&#36817;&#22320;&#36712;&#36947;&#30340;&#22269;&#38469;&#31354;&#38388;&#31449;&#23558;&#32487;&#32493;&#20351;&#29992;&#36890;&#29992;&#21327;&#35843;&#26102;&#38388;&#12290;&#20294;&#26032;&#30340;&#26102;&#31354;&#20174;&#21738;&#37324;&#24320;&#22987;&#26159;&#32654;&#22269;&#23431;&#33322;&#23616;&#24517;&#39035;&#24324;&#28165;&#26970;&#30340;&#12290;&#29978;&#33267;&#22320;&#29699;&#30340;&#26102;&#38388;&#20063;&#20250;&#21152;&#36895;&#21644;&#20943;&#24930;&#65292;&#38656;&#35201;&#38384;&#31186;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#37329;&#26031;&#35828;&#65292;&#19982;&#22320;&#29699;&#19981;&#21516;&#65292;&#26376;&#29699;&#27809;&#26377;&#22799;&#20196;&#26102;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 09:22:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#31216;&#20197;&#33394;&#21015;&#22312;&#20445;&#25252;&#25588;&#21161;&#20154;&#21592;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#24182;&#21628;&#21505;&#36827;&#34892;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2024/apr/02/biden-gaza-aid-workers-israel-idf-drone-attack-investigation</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T01:13:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af255c4adc33a53f6444f3b0b0a8a074f5aefc4f/0_0_4551_2731/master/4551.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=504b1aa3ee63fab0f07fcdeee3d0c178" alt=""&gt;&#31359;&#35199;&#35013;&#25171;&#39046;&#24102;&#30340;&#30333;&#20154;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#22312;&#20445;&#25252;&#25588;&#21161;&#20154;&#21592;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#65292;&#24182;&#21628;&#21505;&#36805;&#36895;&#35843;&#26597;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65288;IDF&#65289;&#22312;&#21152;&#27801;&#21457;&#21160;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#20107;&#20214;&#65292;&#35813;&#34989;&#20987;&#23548;&#33268;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#65288;WCK&#65289;&#24904;&#21892;&#26426;&#26500;&#30340;&#19971;&#21517;&#24037;&#20316;&#20154;&#21592;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#22312;&#39640;&#24230;&#25209;&#35780;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#34892;&#21160;&#30340;&#35780;&#35770;&#20013;&#34920;&#31034;&#65306;&#8220;&#20174;&#26377;&#22810;&#23569;&#25588;&#21161;&#20154;&#21592;&#34987;&#26432;&#26469;&#30475;&#65292;&#36825;&#22330;&#20914;&#31361;&#26159;&#36817;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#20914;&#31361;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/02/gaza-aid-convoy-strike-what-happened-and-who-were-the-victims"&gt;&#21152;&#27801;&#25588;&#21161;&#36710;&#38431;&#32610;&#24037;&#65306;&#21457;&#29983;&#20102;&#20160;&#20040;&#20197;&#21450;&#35841;&#26159;&#21463;&#23475;&#32773;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23545; WCK &#36710;&#38431;&#30340;&#34989;&#20987;&#36896;&#25104;&#28595;&#22823;&#21033;&#20122;&#12289;&#33521;&#22269;&#21644;&#27874;&#20848;&#20844;&#27665;&#20197;&#21450;&#24052;&#21202;&#26031;&#22374;&#20154;&#20197;&#21450;&#19968;&#21517;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#21452;&#37325;&#20844;&#27665;&#27515;&#20129;&#12290;&#21608;&#19977;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#8220;&#36825;&#27425;&#32610;&#24037;&#24182;&#19981;&#26159;&#20026;&#20102;&#20260;&#23475; WCK &#25588;&#21161;&#20154;&#21592;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#26159;&#19968;&#20010;&#19981;&#24212;&#35813;&#21457;&#29983;&#30340;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#23545;&#25588;&#21161;&#20154;&#21592;&#30340;&#27515;&#20129;&#24863;&#21040;&#8220;&#24868;&#24594;&#21644;&#24515;&#30862;&#8221;&#65292;&#24182;&#24378;&#35843;&#36825;&#19981;&#26159;&#19968;&#36215;&#29420;&#31435;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#22312;&#21152;&#27801;&#20998;&#21457;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#22914;&#27492;&#22256;&#38590;&#30340;&#19968;&#20010;&#20027;&#35201;&#21407;&#22240;&#8212;&#8212;&#22240;&#20026;&#20197;&#33394;&#21015;&#22312;&#20445;&#25252;&#35797;&#22270;&#21521;&#24179;&#27665;&#25552;&#20379;&#24613;&#38656;&#24110;&#21161;&#30340;&#25588;&#21161;&#20154;&#21592;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#8230;&#8230;&#20197;&#33394;&#21015;&#22312;&#20445;&#25252;&#24179;&#27665;&#26041;&#38754;&#20063;&#20570;&#24471;&#19981;&#22815;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#36127;&#36131;&#21327;&#35843;&#21152;&#27801;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#39640;&#32423;&#23448;&#21592;&#26480;&#31859;&#183;&#40614;&#25096;&#24503;&#37324;&#20811;&#21608;&#20108;&#34920;&#31034;&#65292;&#33258; 10 &#26376; 7 &#26085;&lt;a href="https://www.theguardian.com/world/2023/oct/13/israel-darkest-day-24-hours-of-terror-hamas-gaza"&gt;&#21704;&#39532;&#26031;&#34989;&#20987;&lt;/a&gt;&#21518;&#21152;&#27801;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#26377;&lt;a href="https://www.theguardian.com/global-development/2023/nov/06/israel-hamas-war-deadliest-for-un-aid-workers-agency-leaders-ceasefire-call"&gt;200 &#22810;&#21517;&#25588;&#21161;&#20154;&#21592;&lt;/a&gt;&#22312;&#21152;&#27801;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#23545;WCK&#30340;&#34989;&#20987;&#24182;&#19981;&#26159;&#19968;&#20010;&#8220;&#23396;&#31435;&#20107;&#20214;&#8221;&#65292;&#24182;&#25351;&#20986;&#36807;&#21435;&#20845;&#20010;&#26376;&#22312;&#21152;&#27801;&#20007;&#29983;&#30340;&#20154;&#36947;&#20027;&#20041;&#32773;&#20154;&#25968;&#20960;&#20046;&#26159;&#19968;&#24180;&#20869;&#20219;&#20309;&#20854;&#20182;&#21333;&#19968;&#20914;&#31361;&#20013;&#27515;&#20129;&#20154;&#25968;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#20154;&#26426;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#21253;&#25324;WCK&#22312;&#20869;&#30340;&#22810;&#23478;&#24904;&#21892;&#26426;&#26500;&#23459;&#24067;&#23558;&lt;a href="https://www.theguardian.com/world/2024/apr/02/charities-halt-gaza-operations-after-israeli-drones-kill-aid-workers"&gt;&#26242;&#20572;&#22312;&#21152;&#27801;&#30340;&#34892;&#21160;&lt;/a&gt;&#65292;&#24341;&#21457;&#20154;&#20204;&#23545;&#35813;&#22320;&#21306;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#36827;&#19968;&#27493;&#24694;&#21270;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#23478;&#24904;&#21892;&#26426;&#26500; Aneran &#34920;&#31034;&#65292;WCK &#24037;&#20316;&#20154;&#21592;&#30340;&#27515;&#20129;&#35753;&#20182;&#20204;&#30340;&#22242;&#38431;&#24471;&#20986;&#32467;&#35770;&#65306;&#8220;&#23433;&#20840;&#22320;&#25552;&#20379;&#25588;&#21161;&#19981;&#20877;&#21487;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20048;&#26045;&#20250;&#31216;&#65292;&#33258; 12 &#26376;&#20197;&#26469;&#65292;&#21152;&#27801;&#38754;&#20020;&#8220;&#28798;&#38590;&#24615;&#31243;&#24230;&#8221;&#39269;&#39295;&#30340;&#20154;&#25968;&#20960;&#20046;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&#25454;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#33267;&#23569; 27 &#21517;&#20799;&#31461;&#27515;&#20110;&#33829;&#20859;&#19981;&#33391;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#25308;&#30331;&#23545;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#34892;&#21160;&#30340;&#25209;&#35780;&#26377;&#25152;&#22686;&#21152;&#65292;&#20182;&lt;a href="https://www.theguardian.com/us-news/2024/mar/08/biden-netanyahu-israel-hot-mic"&gt;&#23545;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#22833;&#26395;&lt;/a&gt;&#20063;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&lt;a href="https://www.theguardian.com/world/2024/mar/11/benjamin-netanyahu-joe-biden-wrong-israel-us-president-criticises-approach-to-gaza-war-ceasefire-palestine-hamas"&gt;&#19978;&#20010;&#26376;&lt;/a&gt;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#24635;&#29702;&#8220;&#24517;&#39035;&#26356;&#21152;&#20851;&#27880;&#22240;&#22312;&#21152;&#27801;&#37319;&#21462;&#30340;&#34892;&#21160;&#32780;&#22833;&#21435;&#30340;&#26080;&#36764;&#29983;&#21629;&#8221;&#65292;&#24182;&#19988;&#20182;&#30340;&#31435;&#22330;&#19981;&#21033;&#20110;&#20197;&#33394;&#21015;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;WCK&#25588;&#21161;&#36710;&#38431;&#30340;&#34989;&#20987;&#20107;&#20214;&#24341;&#36215;&#20102;&#19990;&#30028;&#21508;&#22269;&#39046;&#23548;&#20154;&#30340;&#35892;&#36131;&#12290;&#33521;&#22269;&#39318;&#30456;&lt;a href="https://www.theguardian.com/world/2024/apr/02/israeli-airstrike-gaza-british-citizens-aid-workers-killed"&gt;&#33487;&#32435;&#20811;&lt;/a&gt;&#21628;&#21505;&#23545;&#34989;&#20987;&#20107;&#20214;&#36827;&#34892;&#32039;&#24613;&#35843;&#26597;&#65292;&#24182;&#22312;&#19968;&#27425;&#35848;&#35805;&#20013;&#21578;&#35785;&#20869;&#22612;&#23612;&#20122;&#32993;&#65292;&#26377;&#22826;&#22810;&#25588;&#21161;&#20154;&#21592;&#21644;&#26222;&#36890;&#24179;&#27665;&#22312;&#21152;&#27801;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&lt;a href="https://www.theguardian.com/world/2024/apr/03/zomi-frankcom-death-anthony-albanese-australia-outrage-benjamin-netanyahu"&gt;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&lt;/a&gt;&#34920;&#31034;&#65292;&#20182;&#24050;&#35201;&#27714;&#23545;&#36825;&#19968;&#20107;&#20214;&#8220;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#8221;&#65292;&#24182;&#8220;&#20197;&#38750;&#24120;&#26126;&#30830;&#30340;&#25514;&#36766;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#24635;&#29702;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#23545;&#28595;&#22823;&#21033;&#20122;&#25588;&#21161;&#20154;&#21592;&#30340;&#27515;&#20129;&#24863;&#21040;&#24868;&#24594;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 09:22:01 +0800</pubDate></item><item><title>&#21488;&#28286;&#22320;&#38663;&#23454;&#26102;&#26356;&#26032;&#65306;&#26085;&#26412;&#30095;&#25955;&#21644;&#28023;&#21880;&#35686;&#25253;&#65307;&#21488;&#28286;&#24314;&#31569;&#29289;&#20498;&#22604;</title><link>https://www.theguardian.com/world/live/2024/apr/03/taiwan-earthquake-today-live-updates-magnitude-tsunami-warning-japan-evacuations-okinawa-buildings-collapse-tapei</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T01:18:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9767d8eaeb120a34ee2f9eae986db1b35fa04200/9_0_5176_3106/master/5176.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b7af521fe61d0f58172700e168abd203" alt=""&gt;&#21488;&#28286;&#19996;&#37096;&#33457;&#33714;&#24066;&#21457;&#29983;&#24378;&#28872;&#22320;&#38663;&#21518;&#65292;&#25972;&#20010;&#23707;&#23679;&#37117;&#21457;&#29983;&#20102;&#37096;&#20998;&#20498;&#22604;&#12290;&#20851;&#27880;&#23454;&#26102;&#26032;&#38395;&#26356;&#26032;&#12290;&lt;/div&gt;</description><pubDate>Wed, 03 Apr 2024 09:22:01 +0800</pubDate></item><item><title>&#21488;&#28286;7.5&#32423;&#22320;&#38663;&#24341;&#21457;&#26085;&#26412;&#28023;&#21880;&#35686;&#25253;</title><link>https://www.theguardian.com/world/2024/apr/03/taiwan-earthquake-magnitude-tsunami-warning-japan-okinawa</link><description>&lt;div&gt;&lt;i&gt;2024-04-03T00:49:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc44d61d4ec85814b0a54cc9224e3591f3565202/2_0_4162_2500/master/4162.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6bc51da1ef2bfa27b4994f008c630fd4" alt=""&gt;&#31361;&#21457;&#26032;&#38395;&#22270;&lt;/div&gt;&lt;p&gt;&#25454;&#26085;&#26412;&#27668;&#35937;&#21381;&#31216;&#65292;&#21608;&#19977;&#19978;&#21320;&#21488;&#28286;&#38468;&#36817;&#21457;&#29983;&#24378;&#28872;&#22320;&#38663;&#21518;&#65292;&#26085;&#26412;&#21335;&#37096;&#21457;&#24067;&#20102;&#28023;&#21880;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#26174;&#31034;&#21488;&#28286;&#19996;&#37096;&#22478;&#24066;&#33457;&#33714;&#30340;&#24314;&#31569;&#29289;&#20498;&#22604;&#65292;&#26377;&#25253;&#36947;&#31216;&#26377;&#20154;&#34987;&#22256;&#22312;&#37324;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#23186;&#20307;&#31216;&#65292;&#36825;&#22330; 7.5 &#32423;&#22320;&#38663;&#21487;&#33021;&#20250;&#22312;&#36317;&#31163;&#19996;&#20140;&#20197;&#21335;&#32422; 1,000 &#33521;&#37324;&#30340;&#20914;&#32499;&#21439;&#37096;&#20998;&#22320;&#21306;&#24341;&#21457;&#39640;&#36798; 3 &#31859;&#30340;&#27874;&#28010;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20849;&#24191;&#25773;&#20844;&#21496; NHK &#30340;&#25773;&#38899;&#21592;&#25958;&#20419;&#20154;&#20204;&#19981;&#35201;&#38752;&#36817;&#28023;&#23736;&#24182;&#30095;&#25955;&#21040;&#22320;&#21183;&#36739;&#39640;&#30340;&#22320;&#21306;&#65292;&#21516;&#26102;&#23631;&#24149;&#19978;&#36824;&#20986;&#29616;&#33521;&#35821;&#21644;&#26085;&#35821;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; NHK &#34920;&#31034;&#65292;&#26368;&#21021;&#30340; 30 &#21400;&#31859;&#28023;&#21880;&#20914;&#19978;&#20102;&#36317;&#31163;&#21488;&#28286;&#20165; 110 &#20844;&#37324;&#30340;&#20559;&#36828;&#23707;&#23679;&#19982;&#37027;&#22269;&#23707;&#65292;&#20294;&#35686;&#21578;&#31216;&#65292;&#38543;&#21518;&#21487;&#33021;&#20250;&#20986;&#29616;&#26356;&#39640;&#30340;&#28023;&#28010;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#28023;&#27839;&#23736;&#30707;&#24029;&#21439;&#33021;&#30331;&#21322;&#23707;&#21457;&#29983;7.6&#32423;&#22320;&#38663;&#21644;&#28023;&#21880;&#65292;&#36896;&#25104;244&#20154;&#27515;&#20129;&#24182;&#36896;&#25104;&#22823;&#38754;&#31215;&#30772;&#22351;&#65292;&#20165;&#36807;&#21435;&#22235;&#20010;&#26376;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36825;&#26159;&#19968;&#20010;&#37325;&#22823;&#25925;&#20107;&#65292;&#38543;&#30528;&#25925;&#20107;&#30340;&#21457;&#23637;&#65292;&#25105;&#20204;&#23558;&#20026;&#24744;&#24102;&#26469;&#26356;&#22810;&#20869;&#23481;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 03 Apr 2024 08:52:02 +0800</pubDate></item><item><title>&#30007;&#23376;&#25215;&#35748;&#20174;&#24067;&#33713;&#23612;&#22982;&#23467;&#30423;&#31363;&#20215;&#20540; 480 &#19975;&#33521;&#38225;&#30340;&#40644;&#37329;&#39532;&#26742;</title><link>https://www.theguardian.com/uk-news/2024/apr/02/man-pleads-guilty-to-oxfordshire-theft-of-48m-golden-toilet</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T17:11:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8423dc512f2967ec57a909ab79467ba723007bcc/0_1154_2449_1469/master/2449.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=146374c31f5ad44a22d017352affcead" alt=""&gt;&#26408;&#26495;&#25151;&#38388;&#37324;&#30340;&#37329;&#33394;&#21397;&#25152;&#65292;&#22681;&#19978;&#25346;&#30528;&#21355;&#29983;&#32440;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#25215;&#35748;&#20174;&#28201;&#26031;&#39039;&#183;&#19992;&#21513;&#23572;&#20986;&#29983;&#30340;&#29275;&#27941;&#37089;&#20065;&#38388;&#21035;&#22661;&#30423;&#31363;&#20102;&#20215;&#20540; 480 &#19975;&#33521;&#38225;&#30340;&#40644;&#37329;&#39532;&#26742;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#23612;&#22982;&#23467;&#30340; 18 &#20811;&#25289;&#30437;&#27927;&#23460;&#20110; 2019 &#24180; 9 &#26376;&#22312;&#19968;&#27425;&#33402;&#26415;&#23637;&#35272;&#20013;&#34987;&#30423;&#12290; 39 &#23681;&#30340;&#35449;&#22982;&#26031;&#183;&#36763; (James Sheen) &#26469;&#33258;&#21271;&#23433;&#26222;&#25958;&#37089;&#23041;&#28789;&#20271;&#21202;&#65292;&#20182;&#22312;&#29275;&#27941;&#21009;&#20107;&#27861;&#24237;&#25215;&#35748;&#20837;&#23460;&#30423;&#31363;&#12289;&#20405;&#21344;&#25110;&#36716;&#31227;&#29359;&#32618;&#36130;&#20135;&#20197;&#21450;&#20018;&#35851;&#23454;&#26045;&#21516;&#26679;&#30340;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24847;&#22823;&#21033;&#33402;&#26415;&#23478;&#27611;&#37324;&#40784;&#22885;&#183;&#21345;&#29305;&#20848; (Maurizio Cattelan) &#21019;&#20316;&#30340;&#21151;&#33021;&#40784;&#20840;&#30340;&#21397;&#25152;&#22312;&#25250;&#21163;&#26102;&#34987;&#25509;&#36890;&#65292;&#23548;&#33268;&#20237;&#24503;&#26031;&#25176;&#20811; 18 &#19990;&#32426;&#30340;&#20237;&#24503;&#26031;&#25176;&#20811;&#36973;&#21463;&#27946;&#27700;&#21644;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#36890;&#36807; HMP Five Wells &#30340;&#35270;&#39057;&#36830;&#32447;&#20986;&#24237;&#65292;&#20182;&#22240;&#22810;&#39033;&#30423;&#31363;&#26696;&#34987;&#21028; 17 &#24180;&#24466;&#21009;&#65292;&#20854;&#20013;&#21253;&#25324;&#20215;&#20540; 40 &#19975;&#33521;&#38225;&#30340;&#25302;&#25289;&#26426;&#21644;&#32445;&#39532;&#20811;&#29305;&#22269;&#23478;&#36187;&#39532;&#21338;&#29289;&#39302;&#30340;&#39640;&#20215;&#20540;&#22870;&#26479;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#19977;&#21517;&#30007;&#23376;&#23545;&#19982;&#30423;&#31363;&#21397;&#25152;&#26377;&#20851;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290; 38 &#23681;&#30340;&#36808;&#20811;&#23572;&#183;&#29756;&#26031; (Michael Jones) &#26469;&#33258;&#29275;&#27941;&#65292;&#34987;&#25351;&#25511;&#20837;&#23460;&#30423;&#31363;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20271;&#20811;&#37089;&#30340; Frederick Sines&#65288;&#21448;&#21517; Frederick Doe&#65289;&#21644; 40 &#23681;&#30340;&#26469;&#33258;&#20262;&#25958;&#35199;&#37096;&#30340; Bora Guccuk &#22343;&#34987;&#25351;&#25511;&#20018;&#35851;&#36716;&#31227;&#29359;&#32618;&#36130;&#20135;&#12290;&#36825;&#20123;&#20154;&#23558;&#20110; 2025 &#24180; 2 &#26376; 24 &#26085;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 03 Apr 2024 07:52:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#38477;&#20302;&#24449;&#20853;&#24180;&#40836;&#20197;&#22686;&#24378;&#25112;&#26007;&#21147;</title><link>https://www.theguardian.com/world/2024/apr/03/ukraine-military-draft-age-law</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T23:47:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cb300092a1d1ae1a2b1e72132a22a224c2554383/0_0_4500_3000/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cb6369a96e957b48b78b6bb6b92a2f4e" alt=""&gt;&#19968;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#24030;&#35199;&#38886;&#23572;&#26031;&#20811;&#25805;&#20316;&#28846;&#20853;&lt;/div&gt;&lt;p&gt;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#31614;&#32626;&#20102;&#19968;&#39033;&#27861;&#26696;&#65292;&#23558;&#21442;&#25112;&#30340;&#20837;&#20237;&#24180;&#40836;&#20174;27&#23681;&#38477;&#20302;&#21040;25&#23681;&#65292;&#27492;&#20030;&#23558;&#26377;&#21161;&#20110;&#20044;&#20811;&#20848;&#22312;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#20013;&#22686;&#24378;&#25112;&#26007;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#25193;&#22823;&#20102;&#20891;&#38431;&#21487;&#20197;&#21160;&#21592;&#30340;&#24179;&#27665;&#25968;&#37327;&#65292;&#20197;&#22312;&#25106;&#20005;&#20196;&#19979;&#20316;&#25112;&#12290;&#33258;&#20420;&#32599;&#26031;&#20110; 2022 &#24180; 2 &#26376;&#21457;&#21160;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#65292;&#25106;&#20005;&#20196;&#19968;&#30452;&#22312;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#33258; 2023 &#24180; 5 &#26376;&#33719;&#24471;&#31435;&#27861;&#32773;&#25209;&#20934;&#20197;&#26469;&#19968;&#30452;&#25670;&#22312;&#27901;&#20262;&#26031;&#22522;&#30340;&#26700;&#38754;&#19978;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26159;&#20160;&#20040;&#20419;&#20351;&#20182;&#31614;&#32626;&#35813;&#27861;&#26696;&#12290;&#20960;&#20010;&#26376;&#26469;&#65292;&#35758;&#20250;&#19968;&#30452;&#22312;&#35752;&#35770;&#19968;&#39033;&#21333;&#29420;&#30340;&#27861;&#26696;&#65292;&#20197;&#24191;&#27867;&#25910;&#32039;&#35268;&#21017;&#33609;&#26696;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/02/ukrainian-drone-attacks-russia-tatarstan-oil-refinery-factory"&gt;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#20420;&#32599;&#26031;&#22659;&#20869;&#30340;&#28860;&#27833;&#21378;&#21644;&#24037;&#21378;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#21333;&#29420;&#31614;&#32626;&#20102;&#31532;&#20108;&#39033;&#27861;&#26696;&#65292;&#35201;&#27714;&#22240;&#27531;&#30142;&#32780;&#33719;&#24471;&#20891;&#20107;&#35905;&#20813;&#30340;&#30007;&#23376;&#25509;&#21463;&#21478;&#19968;&#27425;&#21307;&#30103;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#31614;&#32626;&#30340;&#31532;&#19977;&#39033;&#27861;&#26696;&#26088;&#22312;&#21019;&#24314;&#19968;&#20010;&#26377;&#36164;&#26684;&#26381;&#20853;&#24441;&#30340;&#22312;&#32447;&#25968;&#25454;&#24211;&#12290;&#36825;&#20004;&#39033;&#27861;&#26696;&#37117;&#21487;&#33021;&#24110;&#21161;&#20891;&#26041;&#24449;&#21484;&#26356;&#22810;&#25112;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#26089;&#26399;&#33609;&#26696;&#20013;&#35268;&#23450;&#30340;&#19968;&#31995;&#21015;&#20005;&#26684;&#25514;&#26045;&#22240;&#20844;&#20247;&#24378;&#28872;&#25239;&#35758;&#32780;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#38431;&#22312;&#25112;&#22330;&#19978;&#38754;&#20020;&#25361;&#25112;&#65292;&#24377;&#33647;&#20379;&#24212;&#30701;&#32570;&#65292;&#32654;&#22269;&#30340;&#37325;&#35201;&#36164;&#37329;&#34987;&#22269;&#20250;&#20849;&#21644;&#20826;&#25968;&#26376;&#38459;&#27490;&#65292;&#32780;&#27431;&#30431;&#20063;&#26410;&#33021;&#25353;&#26102;&#20132;&#20184;&#25215;&#35834;&#30340;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#21150;&#20844;&#23460;&#27809;&#26377;&#31435;&#21363;&#23459;&#24067;&#31614;&#32626;&#20837;&#20237;&#24180;&#40836;&#31435;&#27861;&#12290;&#35758;&#20250;&#21482;&#26159;&#23558;&#35813;&#27861;&#26696;&#22312;&#20854;&#32593;&#31449;&#19978;&#30340;&#26465;&#30446;&#26356;&#26032;&#20026;&#65306;&#8220;&#38468;&#26377;&#20044;&#20811;&#20848;&#24635;&#32479;&#30340;&#31614;&#21517;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#21435;&#24180;&#24180;&#24213;&#34920;&#31034;&#65292;&#21482;&#26377;&#22312;&#26377;&#36275;&#22815;&#26377;&#21147;&#30340;&#29702;&#30001;&#35777;&#26126;&#26377;&#24517;&#35201;&#36825;&#26679;&#20570;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#25165;&#20250;&#31614;&#32626;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20044;&#20811;&#20848;&#39046;&#23548;&#20154;&#21435;&#24180;12&#26376;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/world/2023/nov/27/ukraine-change-conscription-policies-russia-war"&gt;&#20891;&#26041;&#24050;&#25552;&#35758;&lt;/a&gt;&#20877;&#21160;&#21592;&#22810;&#36798;50&#19975;&#20044;&#20811;&#20848;&#20154;&#21152;&#20837;&#27494;&#35013;&#37096;&#38431;&#65292;&#20182;&#35828;&#36825;&#26159;&#26102;&#20219;&#27494;&#35013;&#37096;&#38431;&#25351;&#25381;&#23448;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#20044;&#20811;&#20848;&#26356;&#25442;&#20102;&#27494;&#35013;&#37096;&#38431;&#36127;&#36131;&#20154;&#65292;&#26032;&#20219;&#24635;&#21496;&#20196;&#20122;&#21382;&#23665;&#22823;&#183;&#35199;&#23572;&#26031;&#22522;&#19978;&#21608;&#34920;&#31034;&#65292;&#36825;&#19968;&#25968;&#23383;&#24050;&#19981;&#20877;&#26159;&#26368;&#26032;&#30340;&#65292;&#24182;&#19988;&#22312;&#23545;&#36164;&#28304;&#36827;&#34892;&#23457;&#26597;&#21518;&#24050;&#8220;&#22823;&#24133;&#20943;&#23569;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#35686;&#21578;&#35828;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#35745;&#21010;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#21457;&#21160;&#21478;&#19968;&#27425;&#25915;&#21183;&#65292;&#32780;&#22522;&#36741;&#20891;&#38431;&#19968;&#30452;&#22312;&#21152;&#22823;&#21162;&#21147;&#65292;&#27839;&#30528;&#24191;&#38420;&#30340;&#21069;&#32447;&#24314;&#31435;&#24378;&#22823;&#30340;&#38450;&#24481;&#24037;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20837;&#20405;&#26368;&#21021;&#30340;&#20914;&#20987;&#26089;&#24050;&#36807;&#21435;&#65292;&#20044;&#20811;&#20848;&#24535;&#24895;&#25112;&#22763;&#30340;&#27969;&#21160;&#22823;&#24133;&#20943;&#23569;&#65292;&#24182;&#19988;&#26377;&#22823;&#37327;&#36867;&#20853;&#26696;&#20214;&#25253;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 07:52:02 +0800</pubDate></item><item><title>&#21033;&#20304;&#24182;&#27809;&#26377;&#25918;&#24323;&#38899;&#20048;&#65306;&#8220;&#25105;&#19981;&#20877;&#20851;&#27880;&#36127;&#33021;&#37327;&#8221;</title><link>https://www.theguardian.com/music/2024/apr/02/lizzo-not-quitting-music</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T22:26:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d59598c127599e4bc34e468db842b7f25242fd41/0_215_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c1d417b6fbdcd90f9d657b361f865f5d" alt=""&gt;&#33673;&#20304;&#25343;&#30528;&#40614;&#20811;&#39118;&#22312;&#33310;&#21488;&#19978;&#24494;&#31505;&lt;/div&gt;&lt;p&gt;&#21033;&#20304;&#28548;&#28165;&#20102;&#19978;&#21608;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#20854;&#20013;&#36825;&#20301;&#38899;&#20048;&#23478;&#20284;&#20046;&#23459;&#24067;&#22905;&#25171;&#31639;&#31163;&#24320;&#23089;&#20048;&#19994;&#12290;&#22312;&#21608;&#20108;&#21457;&#24067;&#21040;&#22905;&#30340; Instagram &#19978;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#21033;&#20304;&#34920;&#31034;&#65292;&#22905;&#30340;&lt;a href="https://www.theguardian.com/music/2024/mar/29/lizzo-singer-dragged-i-quit"&gt;&#8220;&#25105;&#36864;&#20986;&#8221;&#22768;&#26126;&lt;/a&gt;&#26159;&#25351;&#23624;&#26381;&#20110;&#28040;&#26497;&#24773;&#32490;&#65292;&#32780;&#19981;&#26159;&#21019;&#20316;&#25110;&#34920;&#28436;&#22905;&#30340;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#35828;&#25105;&#36864;&#20986;&#26102;&#65292;&#25105;&#30340;&#24847;&#24605;&#26159;&#25105;&#19981;&#20877;&#32473;&#20104;&#20219;&#20309;&#36127;&#38754;&#33021;&#37327;&#30340;&#20851;&#27880;&#65292;&#8221;&#22235;&#23626;&#26684;&#33713;&#32654;&#22870;&#33719;&#24471;&#32773;&#35828;&#12290; &#8220;&#25105;&#19981;&#20250;&#25918;&#24323;&#30340;&#26159;&#25105;&#29983;&#27963;&#20013;&#30340;&#20048;&#36259;&#65292;&#37027;&#23601;&#26159;&#21019;&#20316;&#38899;&#20048;&#65292;&#19982;&#20154;&#20204;&#24314;&#31435;&#32852;&#31995;&#12290;&#8221; &lt;/p&gt;&lt;figure data-alt="instagram post showing lizzo speaking to camera"&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;instagram-media&amp;quot; data-instgrm-captioned data-instgrm-permalink=&amp;quot;https://www.instagram.com/reel/C5RWyNRvD91/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; data-instgrm-version=&amp;quot;14&amp;quot; style=&amp;quot; background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);&amp;quot;&gt;
 &lt;div style=&amp;quot;padding:16px;&amp;quot;&gt;
  &lt;a href=&amp;quot;https://www.instagram.com/reel/C5RWyNRvD91/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;
   &lt;div style=&amp;quot; display: flex; flex-direction: row; align-items: center;&amp;quot;&gt;
    &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 19% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display:block; height:50px; margin:0 auto 12px; width:50px;&amp;quot;&gt;
    &lt;svg width=&amp;quot;50px&amp;quot; height=&amp;quot;50px&amp;quot; viewBox=&amp;quot;0 0 60 60&amp;quot; version=&amp;quot;1.1&amp;quot; xmlns=&amp;quot;https://www.w3.org/2000/svg&amp;quot; xmlns:xlink=&amp;quot;https://www.w3.org/1999/xlink&amp;quot;&gt;
     &lt;g stroke=&amp;quot;none&amp;quot; stroke-width=&amp;quot;1&amp;quot; fill=&amp;quot;none&amp;quot; fill-rule=&amp;quot;evenodd&amp;quot;&gt;
      &lt;g transform=&amp;quot;translate(-511.000000, -20.000000)&amp;quot; fill=&amp;quot;#000000&amp;quot;&gt;
       &lt;g&gt;
        &lt;path d=&amp;quot;M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631&amp;quot;&gt;&lt;/path&gt;
       &lt;/g&gt;
      &lt;/g&gt;
     &lt;/g&gt;
    &lt;/svg&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding-top: 8px;&amp;quot;&gt;
    &lt;div style=&amp;quot; color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;&amp;quot;&gt;
     View this post on Instagram
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 12.5% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;&amp;quot;&gt;
    &lt;div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: 8px;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: auto;&amp;quot;&gt;
     &lt;div style=&amp;quot; width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;&amp;quot;&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;&amp;quot;&gt;&lt;/div&gt;
   &lt;/div&gt;&lt;/a&gt;
  &lt;p style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;&amp;quot;&gt;&lt;a href=&amp;quot;https://www.instagram.com/reel/C5RWyNRvD91/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;A post shared by Lizzo (@lizzobeeating)&lt;/a&gt;&lt;/p&gt;
 &lt;/div&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://www.instagram.com/embed.js&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#25105;&#24182;&#19981;&#23396;&#21333;&#12290;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#24863;&#21463;&#21040;&#36127;&#38754;&#22768;&#38899;&#20284;&#20046;&#27604;&#27491;&#38754;&#22768;&#38899;&#26356;&#22823;&#30340;&#20154;&#65292;&#8221;&#22905;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#22914;&#26524;&#25105;&#33021;&#32473;&#19968;&#20010;&#20154;&#25421;&#21355;&#33258;&#24049;&#30340;&#28789;&#24863;&#25110;&#21160;&#21147;&#65292;&#24182;&#35828;&#20182;&#20204;&#19981;&#20877;&#35753;&#28040;&#26497;&#30340;&#20154;&#33719;&#32988;&#65292;&#37027;&#20040;&#28040;&#26497;&#30340;&#35780;&#35770;&#23601;&#20250;&#33719;&#32988;&#12290;&#28982;&#21518;&#25105;&#25152;&#20570;&#30340;&#29978;&#33267;&#27604;&#25105;&#24076;&#26395;&#30340;&#36824;&#35201;&#22810;&#8230;&#8230;&#25105;&#23558;&#32487;&#32493;&#21069;&#36827;&#65292;&#25105;&#23558;&#32487;&#32493;&#20570;&#25105;&#33258;&#24049;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#24086;&#23376;&#26159; 3 &#26376; 29 &#26085;&#30340;&#21478;&#19968;&#21017;&#24086;&#23376;&#30340;&#21518;&#32493;&#65292;&#36825;&#20301;&#27468;&#25163;&#30340;&#30495;&#21517;&#26159;&#26757;&#20029;&#33678;&#183;&#26480;&#26000;&#36874; (Melissa Jefferson) &#34920;&#31034;&#65292;&#22905;&#24050;&#32463;&#21388;&#20518;&#20102;&#8220;&#34987;&#29983;&#27963;&#20013;&#21644;&#20114;&#32852;&#32593;&#19978;&#30340;&#27599;&#20010;&#20154;&#25302;&#32047;&#8221;&#65292;&#24182;&#25104;&#20026;&#20154;&#20204;&#19981;&#26029;&#25343;&#22905;&#30340;&#22806;&#34920;&#24320;&#29609;&#31505;&#30340;&#35805;&#39064;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#24819;&#21019;&#20316;&#38899;&#20048;&#65292;&#35753;&#20154;&#20204;&#24555;&#20048;&#65292;&#24110;&#21161;&#19990;&#30028;&#21464;&#24471;&#27604;&#25105;&#21457;&#29616;&#30340;&#26356;&#22909;&#19968;&#28857;&#12290;&#20294;&#25105;&#24320;&#22987;&#35273;&#24471;&#36825;&#20010;&#19990;&#30028;&#19981;&#24076;&#26395;&#25105;&#21442;&#19982;&#20854;&#20013;&#65292;&#8221;&#24086;&#23376;&#20013;&#20889;&#36947;&#12290; &#8220;&#25105;&#30340;&#24615;&#26684;&#34987;&#19981;&#35748;&#35782;&#25105;&#30340;&#20154;&#35787;&#27585;&#65292;&#19981;&#23562;&#37325;&#25105;&#30340;&#21517;&#23383;&#12290;&#25105;&#27809;&#26377;&#27880;&#20876;&#36825;&#20010;&#29399;&#23630;&#12290;&#25105;&#19981;&#24178;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#20174; Lizzo &#22312; 2010 &#24180;&#20195;&#26411;&#20973;&#20511;&#12298;Juice&#12299;&#21644;&#12298;Good as Hell&#12299;&#31561;&#21333;&#26354;&#32780;&#38395;&#21517;&#20840;&#22269;&#20197;&#26469;&#65292;&#22905;&#30340;&#36523;&#26448;&#21644;&lt;a href="https://www.theguardian.com/music/2019/dec/09/lizzo-thong-dress-command-respect-lakers-game-fashion-fat-shaming"&gt;&#31359;&#26292;&#38706;&lt;/a&gt;&#26381;&#35013;&#30340;&#36873;&#25321;&#20351;&#22905;&#25104;&#20026;&#36523;&#20307;&#31215;&#26497;&#36816;&#21160;&#30340;&#22899;&#20027;&#35282;&#65292;&#20294;&#20063;&#25104;&#20026;&lt;a href="https://www.washingtonpost.com/nation/2020/01/09/jillian-michaels-lizzo-fat-shaming/"&gt;&#32670;&#36785;&#32933;&#32982;&#30340;&#35780;&#35770;&lt;/a&gt;&#21644;&#32593;&#19978;&#22066;&#31505;&#30340;&#23545;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 5 &#26376;&#65292;Lizzo &lt;a href="https://www.latimes.com/entertainment-arts/music/story/2023-06-01/lizzo-quit-music-locks-twitter-account-body-shaming-comments"&gt;&#38145;&#23450;&#20102;&#22905;&#30340; Twitter &#24080;&#25143;&lt;/a&gt;&#65292;&#24182;&#23041;&#32961;&#35201;&#31163;&#24320;&#38899;&#20048;&#34892;&#19994;&#65292;&#22240;&#20026;&#19968;&#27874;&#32670;&#36785;&#36523;&#20307;&#30340;&#35780;&#35770;&#32439;&#32439;&#29468;&#27979;&#22905;&#30340;&#39278;&#39135;&#20064;&#24815;&#65292;&#20197;&#21450;&#22905;&#26159;&#21542;&#22240;&#20026;&#20943;&#32933;&#23545;&#22905;&#30340;&#21697;&#29260;&#19981;&#21033;&#32780;&#36991;&#20813;&#20943;&#32933;&#12290;&lt;/p&gt;&lt;p&gt;&#33673;&#20304;&#22312; Instagram &#19978;&#21457;&#24086;&#34920;&#31034;&#65292;&#22905;&#22312;&#33310;&#21488;&#19978;&#20030;&#30528;&#26631;&#35821;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#25105;&#24456;&#25265;&#27465;&#25512;&#29305;&#19978;&#30340;&#20154;&#24456;&#31967;&#31957;&#12290;&#20320;&#24456;&#32654;&#20029;&#65292;&#20063;&#24456;&#29305;&#21035;&#12290;&#8221; &lt;/p&gt;&lt;figure data-alt="instagram post showing lizzo holding sign that says 'i'm sorry people on twitter suck. you are beautiful and special'. She's on stage with a mic"&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;instagram-media&amp;quot; data-instgrm-captioned data-instgrm-permalink=&amp;quot;https://www.instagram.com/reel/Cs6jRMEupdQ/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; data-instgrm-version=&amp;quot;14&amp;quot; style=&amp;quot; background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);&amp;quot;&gt;
 &lt;div style=&amp;quot;padding:16px;&amp;quot;&gt;
  &lt;a href=&amp;quot;https://www.instagram.com/reel/Cs6jRMEupdQ/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;
   &lt;div style=&amp;quot; display: flex; flex-direction: row; align-items: center;&amp;quot;&gt;
    &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 19% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display:block; height:50px; margin:0 auto 12px; width:50px;&amp;quot;&gt;
    &lt;svg width=&amp;quot;50px&amp;quot; height=&amp;quot;50px&amp;quot; viewBox=&amp;quot;0 0 60 60&amp;quot; version=&amp;quot;1.1&amp;quot; xmlns=&amp;quot;https://www.w3.org/2000/svg&amp;quot; xmlns:xlink=&amp;quot;https://www.w3.org/1999/xlink&amp;quot;&gt;
     &lt;g stroke=&amp;quot;none&amp;quot; stroke-width=&amp;quot;1&amp;quot; fill=&amp;quot;none&amp;quot; fill-rule=&amp;quot;evenodd&amp;quot;&gt;
      &lt;g transform=&amp;quot;translate(-511.000000, -20.000000)&amp;quot; fill=&amp;quot;#000000&amp;quot;&gt;
       &lt;g&gt;
        &lt;path d=&amp;quot;M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631&amp;quot;&gt;&lt;/path&gt;
       &lt;/g&gt;
      &lt;/g&gt;
     &lt;/g&gt;
    &lt;/svg&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding-top: 8px;&amp;quot;&gt;
    &lt;div style=&amp;quot; color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;&amp;quot;&gt;
     View this post on Instagram
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 12.5% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;&amp;quot;&gt;
    &lt;div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: 8px;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: auto;&amp;quot;&gt;
     &lt;div style=&amp;quot; width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;&amp;quot;&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;&amp;quot;&gt;&lt;/div&gt;
   &lt;/div&gt;&lt;/a&gt;
  &lt;p style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;&amp;quot;&gt;&lt;a href=&amp;quot;https://www.instagram.com/reel/Cs6jRMEupdQ/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;A post shared by Lizzo (@lizzobeeating)&lt;/a&gt;&lt;/p&gt;
 &lt;/div&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://www.instagram.com/embed.js&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#31687;&#24086;&#23376;&#30340;&#26631;&#39064;&#26159;&#65306;&#8220;&#25105;&#27704;&#36828;&#19981;&#20250;&#38381;&#22068;&#65292;&#22240;&#20026;&#20320;&#20204;&#35753;&#32982;&#23376;&#30340;&#29983;&#23384;&#21464;&#24471;&#22810;&#20040;&#22256;&#38590;&#12290;&#29031;&#39038;&#24744;&#30340;&#29983;&#24847;&#26159;&#20813;&#36153;&#30340;&#12290;&#22914;&#26524;&#20114;&#32852;&#32593;&#26377;&#38480;&#65292;&#19968;&#26465;&#35780;&#35770;&#38656;&#35201; 24 &#23567;&#26102;&#25165;&#33021;&#21457;&#24067;&#65292;&#25105;&#24819;&#30693;&#36947;&#31038;&#20132;&#23186;&#20307;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21033;&#20304;&#27491;&#22312;&#24212;&#23545;&#22905;&#30340;&#19977;&#21517;&#21069;&#33310;&#32773;&#22240;&#24615;&#39578;&#25200;&#12289;&#31181;&#26063;&#27495;&#35270;&#21644;&#33829;&#36896;&#25932;&#23545;&#24037;&#20316;&#29615;&#22659;&#32780;&#25552;&#36215;&#30340;&#35785;&#35772;&#12290;&#22905;&#26366;&#35831;&#27714;&#27861;&#38498;&#8203;&#8203;&#39539;&#22238;&#35785;&#35772;&#65292;&#20294;&#27861;&#23448;&#22312;&#20108;&#26376;&#20221;&#39539;&#22238;&#20102;&#22905;&#30340;&#21160;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#65292;&#22905;&#30340;&#21069;&#26381;&#35013;&#36896;&#22411;&#24072;&#22312;&#31532;&#20108;&#36215;&#35785;&#35772;&#20013;&#25552;&#21040;&#20102;&#22905;&#30340;&#21517;&#23383;&#65292;&#31216;&#22905;&#22312;&#8220;&#19981;&#23433;&#20840;&#12289;&#20805;&#28385;&#24615;&#33394;&#24425;&#30340;&#24037;&#20316;&#22330;&#25152;&#25991;&#21270;&#8221;&#20013;&#36973;&#21463;&#27450;&#20940;&#12289;&#24615;&#39578;&#25200;&#21644;&#31181;&#26063;&#39578;&#25200;&#12290;&#21033;&#20304;&#35831;&#27714;&lt;a href="https://www.etonline.com/lizzo-asks-judge-to-dismiss-lawsuit-by-former-wardrobe-stylist-asha-daniels-211786"&gt;&#39539;&#22238;&#27492;&#26696;&lt;/a&gt;&#65292;&#20294;&#20173;&#26377;&#24453;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21463;&#21040;&#25351;&#25511;&#21644;&#32593;&#19978;&#25345;&#32493;&#30340;&#36127;&#38754;&#35780;&#35770;&#65292;&#21033;&#20304;&#20173;&#28982;&#32487;&#32493;&#21462;&#24471;&#25104;&#21151;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#22905;&#36194;&#24471;&#20102;&#22235;&#39033;&#26684;&#33713;&#32654;&#22870;&#65292;&#24182;&#20973;&#20511;&#30495;&#20154;&#31168;&#33410;&#30446;&#12298;&#23567;&#24515;&#22823;&#22899;&#23401;&#12299;&#33719;&#24471;&#33406;&#32654;&#22870;&#65292;&#24182;&#22312;&#21435;&#24180;&#22799;&#22825;&#30340;&#33453;&#27604;&#23043;&#23043;&#30005;&#24433;&#20013;&#28436;&#21809;&#20102;&#29255;&#22836;&#26354;&#12290;&#22905;&#20173;&#28982;&#21457;&#24067;&#33258;&#24049;&#20026;&#33258;&#24049;&#30340;&#21697;&#29260; Yitty&#65288;&#19982; Fabletics &#21512;&#20316;&#65289;&#27169;&#29305;&#28216;&#27891;&#21644;&#22609;&#36523;&#34915;&#30340;&#35270;&#39057;&#21644;&#29031;&#29255;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 06:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#23448;&#21592;&#21069;&#24448;&#20013;&#22269;&#20043;&#38469;&#65292;&#25308;&#30331;&#21644;&#20064;&#36817;&#24179;&#35797;&#22270;&#36890;&#36807;&#30005;&#35805;&#21270;&#35299;&#32039;&#24352;&#23616;&#21183;</title><link>https://www.theguardian.com/us-news/2024/apr/02/biden-xi-phone-call-us-officials-china-relations</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T21:56:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2e3701deacc095b32110e03b14b2517c36af7e81/0_161_2700_1620/master/2700.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1decd938a2143c360f366eec18698861" alt=""&gt;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#20110; 2023 &#24180; 11 &#26376; 15 &#26085;&#20250;&#35265;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#12290;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21644;&#20064;&#36817;&#24179;&#22312;&#30005;&#35805;&#20013;&#23601;&#21488;&#28286;&#21644;&#32654;&#22269;&#25216;&#26415;&#36152;&#26131;&#38480;&#21046;&#38382;&#39064;&#21457;&#29983;&#20102;&#20914;&#31361;&#65292;&#20294;&#22312;&#20004;&#21517;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#20934;&#22791;&#35775;&#38382;&#21271;&#20140;&#20043;&#38469;&#65292;&#20182;&#20204;&#35797;&#22270;&#21270;&#35299;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#36817;&#20004;&#20010;&#23567;&#26102;&#30340;&#30005;&#35805;&#20132;&#35848;&#26159;&#33258;&lt;a href="https://www.theguardian.com/us-news/2023/nov/16/joe-biden-xi-jinping-meeting-california-apec-seven-key-takeaways"&gt;&#21435;&#24180; 11 &#26376;&#22312;&#21152;&#24030;&#20030;&#34892;&#23792;&#20250;&#20197;&#26469;&#20004;&#22269;&#39046;&#23548;&#20154;&#30340;&#39318;&#27425;&#30452;&#25509;&#20114;&#21160;&#65292;&#27492;&#27425;&#23792;&#20250;&#35265;&#35777;&#20102;&#19990;&#30028;&#20004;&#22823;&#32463;&#27982;&#20307;&#20043;&#38388;&#30340;&#38271;&#26399;&#31454;&#20105;&#65292;&#29978;&#33267;&#35821;&#27668;&#26126;&#26174;&#32531;&#21644;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#23558;&#20110;&#21608;&#19977;&#31163;&#24320;&#65292;&#24182;&#35775;&#38382;&#24191;&#24030;&#21644;&#21271;&#20140;&#65292;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23558;&#20110;&#26410;&#26469;&#20960;&#21608;&#20869;&#35775;&#38382;&#20013;&#22269;&#65292;&#24191;&#24030;&#26159;&#20013;&#22269;&#21046;&#36896;&#19994;&#24378;&#22269;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#22312;&#30005;&#35805;&#20250;&#35758;&#21518;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#20026;&#20102;&#26377;&#25928;&#31649;&#29702;&#36825;&#19968;&#22797;&#26434;&#19988;&#32463;&#24120;&#32039;&#24352;&#30340;&#21452;&#36793;&#20851;&#31995;&#65292;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#26367;&#20195;&#39046;&#23548;&#20154;&#23618;&#38754;&#30340;&#23450;&#26399;&#27807;&#36890;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#20250;&#35848;&#30340;&#30446;&#30340;&#19981;&#26159;&#31649;&#29702;&#20998;&#27495;&#65292;&#32780;&#26159;&#35299;&#20915;&#20998;&#27495;&#65292;&#20004;&#20301;&#39046;&#23548;&#20154;&#23545;&#28608;&#28872;&#30340;&#20998;&#27495;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#25351;&#36131;&#32654;&#22269;&#36890;&#36807;&#25308;&#30331;&#20840;&#38754;&#31105;&#27490;&#23545;&#21326;&#39640;&#31185;&#25216;&#20986;&#21475;&#21046;&#36896;&#32463;&#27982;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#35686;&#21578;&#31216;&#65292;&#8220;&#22914;&#26524;&#32654;&#22269;&#25191;&#24847;&#25171;&#21387;&#20013;&#22269;&#39640;&#31185;&#25216;&#21457;&#23637;&#12289;&#21093;&#22842;&#20013;&#22269;&#27491;&#24403;&#21457;&#23637;&#26435;&#21033;&#65292;&#25105;&#20204;&#19981;&#20250;&#34966;&#25163;&#26049;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25298;&#32477;&#20102;&#20182;&#30340;&#19978;&#35785;&#65292;&#30333;&#23467;&#34920;&#31034;&#65292;&#20182;&#21578;&#35785;&#20182;&#8220;&#32654;&#22269;&#23558;&#32487;&#32493;&#37319;&#21462;&#24517;&#35201;&#34892;&#21160;&#65292;&#38450;&#27490;&#32654;&#22269;&#20808;&#36827;&#25216;&#26415;&#34987;&#29992;&#26469;&#30772;&#22351;&#25105;&#20204;&#30340;&#22269;&#23478;&#23433;&#20840;&#65292;&#21516;&#26102;&#19981;&#20250;&#36807;&#24230;&#38480;&#21046;&#36152;&#26131;&#21644;&#25237;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#36824;&#25298;&#32477;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/tiktok"&gt;TikTok &#38382;&#39064;&lt;/a&gt;&#19978;&#20570;&#20986;&#35753;&#27493;&#65292;&#22269;&#20250;&#23041;&#32961;&#35201;&#31105;&#27490;&#36825;&#27454;&#20013;&#22269;&#24212;&#29992;&#31243;&#24207;&#65292;&#38500;&#38750;&#23427;&#26131;&#25163;&#12290;&#26607;&#27604;&#34920;&#31034;&#65292;&#25308;&#30331;&#22362;&#31216;&#20182;&#24819;&#20445;&#25252;&#32654;&#22269;&#20154;&#30340;&#25968;&#25454;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#26159;&#20013;&#22269;&#20960;&#21313;&#24180;&#26469;&#26368;&#24378;&#22823;&#30340;&#39046;&#23548;&#20154;&#65292;&#20182;&#22312;&#22269;&#20869;&#24041;&#22266;&#20102;&#26435;&#21147;&#65292;&#24182;&#22312;&#20122;&#27954;&#37319;&#21462;&#20102;&#24378;&#30828;&#24577;&#24230;&#65292;&#38215;&#21387;&#39321;&#28207;&#30340;&#33258;&#30001;&#65292;&#24182;&#22312;&#26368;&#36817;&#20960;&#21608;&#19982;&#33778;&#24459;&#23486;&#22312;&#21335;&#28023;&#38382;&#39064;&#19978;&#36827;&#34892;&#20102;&#24378;&#30828;&#23545;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#35266;&#23519;&#20154;&#22763;&#35748;&#20026;&#65292;&#22312;&#20013;&#22269;&#38754;&#20020;&#20005;&#23803;&#30340;&#32463;&#27982;&#36870;&#39118;&#20043;&#38469;&#65292;&#20064;&#36817;&#24179;&#28212;&#26395;&#32531;&#21644;&#19982;&#32654;&#22269;&#30340;&#25705;&#25830;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#24030;&#23792;&#20250;&#19978;&#65292;&#20182;&#21516;&#24847;&#20102;&#32654;&#22269;&#25552;&#20986;&#30340;&#20004;&#39033;&#20851;&#38190;&#35201;&#27714;&#8212;&#8212;&#38480;&#21046;&#29992;&#20110;&#21046;&#36896;&#33452;&#22826;&#23612;&#65288;&#32654;&#22269;&#26381;&#29992;&#36807;&#37327;&#33647;&#29289;&#27969;&#34892;&#30340;&#21512;&#25104;&#27490;&#30171;&#33647;&#65289;&#30340;&#21069;&#20307;&#21270;&#23398;&#21697;&#65292;&#20197;&#21450;&#24674;&#22797;&#20004;&#20891;&#20043;&#38388;&#30340;&#23545;&#35805;&#20197;&#24212;&#23545;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#21487;&#33021;&#36824;&#35748;&#20026;&#65292;&#26377;&#26356;&#22810;&#19982;&#25308;&#30331;&#21512;&#20316;&#30340;&#26426;&#20250;&#65292;&#25308;&#30331;&#23558;&#22312; 11 &#26376;&#30340;&#24635;&#32479;&#36873;&#20030;&#20013;&#19982;&#23558;&#20013;&#22269;&#35270;&#20026;&#20027;&#35201;&#25932;&#20154;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20877;&#27425;&#36739;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#20445;&#30041;&#29978;&#33267;&#21152;&#36895;&#20102;&#29305;&#26391;&#26222;&#30340;&#19968;&#20123;&#24378;&#30828;&#25514;&#26045;&#65292;&#20294;&#20063;&#30830;&#23450;&#20102;&#20849;&#21516;&#24863;&#20852;&#36259;&#30340;&#39046;&#22495;&#65292;&#20363;&#22914;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/19/in-the-busy-waters-between-china-and-taiwan-the-de-facto-border-is-being-tested"&gt;&#22312;&#20013;&#22269;&#21644;&#21488;&#28286;&#20043;&#38388;&#32321;&#24537;&#30340;&#28023;&#22495;&#65292;&#20107;&#23454;&#19978;&#30340;&#36793;&#30028;&#27491;&#22312;&#25509;&#21463;&#32771;&#39564;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30333;&#23467;&#34920;&#31034;&#65292;&#25308;&#30331;&#22312;&#24403;&#36873;&#24635;&#32479;&#36182;&#28165;&#24503; 5 &#26376; 20 &#26085;&#23601;&#32844;&#20856;&#31036;&#20043;&#21069;&#21521;&#20064;&#36817;&#24179;&#26045;&#21387;&#65292;&#35201;&#27714;&#30830;&#20445;&#21488;&#28286;&#28023;&#23777;&#30340;&#8220;&#21644;&#24179;&#19982;&#31283;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35892;&#36131;&#20102;&#38271;&#26399;&#25903;&#25345;&#21271;&#20140;&#22768;&#31216;&#30340;&#33258;&#27835;&#27665;&#20027;&#30340;&#29420;&#31435;&#36523;&#20221;&#30340;&#40654;&#26234;&#33521;&#65292;&#20294;&#32654;&#22269;&#23448;&#21592;&#19968;&#30452;&#35880;&#24910;&#20048;&#35266;&#22320;&#35748;&#20026;&#65292;&#20013;&#22269;&#22312;&#23601;&#32844;&#21069;&#30340;&#20891;&#20107;&#34892;&#21160;&#19981;&#20250;&#36229;&#36234;&#36807;&#21435;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#20064;&#36817;&#24179;&#22312;&#30005;&#35805;&#20013;&#21578;&#35785;&#25308;&#30331;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/taiwan"&gt;&#21488;&#28286;&lt;/a&gt;&#20173;&#28982;&#26159;&#20013;&#22269;&#8220;&#19981;&#21487;&#36926;&#36234;&#30340;&#32418;&#32447;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23545;&#20013;&#22269;&#22312;&#20105;&#35758;&#19981;&#26029;&#30340;&#21335;&#28023;&#19981;&#26029;&#38024;&#23545;&#33778;&#24459;&#23486;&#37319;&#21462;&#30340;&#34892;&#21160;&#34920;&#31034;&#26085;&#30410;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#22312;&#19982;&#20013;&#22269;&#20445;&#25345;&#23545;&#35805;&#30340;&#21516;&#26102;&#65292;&#20063;&#38750;&#24120;&#37325;&#35270;&#25903;&#25345;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#20013;&#22269;&#30340;&#22806;&#20132;&#39118;&#27874;&#20013;&#65292;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#23558;&#20110;&#19979;&#21608;&#23545;&#21326;&#30427;&#39039;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#65292;&#33778;&#24459;&#23486;&#24635;&#32479;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#20063;&#23558;&#21442;&#21152;&#19977;&#26041;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#21644;&#32822;&#20262;&#23558;&#22312;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#20869;&#31532;&#20108;&#27425;&#35775;&#21326;&#65292;&#26631;&#24535;&#30528;&#22312;&#26032;&#20896;&#30123;&#24773;&#22823;&#27969;&#34892;&#21644;&#29305;&#26391;&#26222;&#39046;&#23548;&#19979;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#21518;&#65292;&#21452;&#26041;&#24674;&#22797;&#20102;&#26356;&#24120;&#35268;&#30340;&#20114;&#21160;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 03 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#23558;&#23041;&#26031;&#24247;&#26143;&#24030;&#35270;&#20026;&#20030;&#34892;&#24635;&#32479;&#21021;&#36873;&#30340;&#22235;&#20010;&#25112;&#22330;&#24030;&#20043;&#19968;</title><link>https://www.theguardian.com/us-news/2024/apr/02/april-presidential-primaries-biden-trump-2024-election</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T22:00:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bbb709855e8b532d0ec28cbe7ece39035c054ccc/0_0_3678_2207/master/3678.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=71951daa5a56b394b72f7d9e21f73832" alt=""&gt;&#20004;&#20010;&#31359;&#30528;&#35199;&#35013;&#25171;&#39046;&#24102;&#30340;&#30333;&#20154;&#30340;&#21512;&#25104;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#12289;&#32445;&#32422;&#24030;&#12289;&#32599;&#24503;&#23707;&#24030;&#21644;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#36873;&#27665;&#21608;&#20108;&#22312;&#24635;&#32479;&#21021;&#36873;&#20013;&#25237;&#31080;&#12290;&#36873;&#20030;&#32467;&#26524;&#65292;&#23588;&#20854;&#26159;&#20851;&#38190;&#25112;&#22330;&#24030;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#32467;&#26524;&#65292;&#21487;&#33021;&#20250;&#20026; 11 &#26376;&#20221;&#30340;&#22823;&#36873;&#25552;&#20379;&#26356;&#22810;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#20195;&#34920;&#21487;&#20379;&#20105;&#22842;&#65292;&#20294;&#20052;&#183;&#25308;&#30331;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24050;&#32463;&#32858;&#38598;&#20102;&#36275;&#22815;&#30340;&#20195;&#34920;&#26469;&#36194;&#24471;&#21508;&#33258;&#30340;&#25552;&#21517;&#12290;&#23613;&#31649;&#32467;&#26524;&#34382;&#22836;&#34503;&#23614;&#65292;&#36873;&#27665;&#20173;&#28982;&#26377;&#26426;&#20250;&#34920;&#36798;&#23545;&#25552;&#21517;&#20154;&#30340;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/27/biden-uncommitted-vote-protest-what-next"&gt;&#21453;&#25112;&#25239;&#35758;&#33719;&#24471;&#20102;&#24040;&#22823;&#30340;&#21021;&#36873;&#31080;&#25968;&#12290;&#25509;&#19979;&#26469;&#21457;&#29983;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#21644;&#32599;&#24503;&#23707;&#24030;&#20026;&#36873;&#27665;&#25552;&#20379;&#20102;&#22312;&#21021;&#36873;&#20013;&#8220;&#19981;&#25215;&#35834;&#8221;&#25237;&#31080;&#30340;&#26426;&#20250;&#65292;&#32780;&#23041;&#26031;&#24247;&#26143;&#24030;&#21017;&#25552;&#20379;&#20102;&#31867;&#20284;&#30340;&#8220;&#26410;&#32463;&#25351;&#31034;&#25480;&#26435;&#8221;&#30340;&#36873;&#25321;&#12290;&#22312;&#36827;&#27493;&#27963;&#21160;&#20154;&#22763;&#21457;&#36215;&#19968;&#22330;&#36816;&#21160;&#40723;&#21169;&#36873;&#27665;&#20572;&#27490;&#25903;&#25345;&#32654;&#22269;&#24635;&#32479;&#20197;&#25239;&#35758;&#20182;&#23545;&#21152;&#27801;&#25112;&#20105;&#30340;&#22788;&#29702;&#26041;&#24335;&#20043;&#21518;&#65292;&#23041;&#26031;&#24247;&#26143;&#24030;&#27665;&#20027;&#20826;&#20154;&#23558;&#23494;&#20999;&#20851;&#27880;&#8220;&#26410;&#32463;&#25351;&#31034;&#30340;&#20195;&#34920;&#22242;&#8221;&#30340;&#25237;&#31080;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20542;&#21548;&#23041;&#26031;&#24247;&#26143;&#24030;&#8221;&#36816;&#21160;&#20197;&#23494;&#27463;&#26681;&#24030;&#21644;&#26126;&#23612;&#33487;&#36798;&#24030;&#31561;&#24030;&#30340;&#31867;&#20284;&#21162;&#21147;&#20026;&#22522;&#30784;&#65292;&lt;a href="https://www.theguardian.com/us-news/2024/apr/01/wisconsin-union-biden-campaign"&gt;&#21560;&#24341;&#20102;&#19968;&#20123;&#26222;&#36890;&#24037;&#20250;&#25104;&#21592;&#20197;&#21450;&#35813;&#24030;&#19968;&#20010;&#26377;&#24433;&#21709;&#21147;&#30340;&#20302;&#24037;&#36164;&#21644;&#31227;&#27665;&#24037;&#20154;&#32676;&#20307;&#30340;&#25903;&#25345;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#36873;&#27665;&#20195;&#34920;&#20102;&#25308;&#30331;&#22312; 11 &#26376;&#38656;&#35201;&#36194;&#24471;&#25903;&#25345;&#30340;&#20851;&#38190;&#36873;&#21306;&#65292;&#21363;&#20351;&#25903;&#25345;&#29575;&#23567;&#24133;&#19979;&#38477;&#20063;&#21487;&#33021;&#32473;&#20182;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#24102;&#26469;&#40635;&#28902;&#65292;2020 &#24180;&#20182;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#20165;&#20197; 0.6 &#20010;&#30334;&#20998;&#28857;&#20987;&#36133;&#29305;&#26391;&#26222;&#12290;2016 &#24180;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#20987;&#36133;&#20102;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#22312;&#23041;&#26031;&#24247;&#26143;&#24030;&#65292;&#20182;&#30340;&#24471;&#20998;&#25552;&#39640;&#20102;&#22823;&#32422; 0.8 &#20010;&#30334;&#20998;&#28857;&#65292;&#20182;&#24076;&#26395;&#20170;&#24180;&#31179;&#22825;&#33021;&#37325;&#22797;&#36825;&#26679;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#21644;&#32599;&#24503;&#23707;&#24030;&#30340;&#25237;&#31080;&#23558;&#20110;&#19996;&#37096;&#26102;&#38388;&#26202;&#19978; 8 &#28857;&#32467;&#26463;&#65292;&#32445;&#32422;&#21644;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#25237;&#31080;&#23558;&#20110;&#19996;&#37096;&#26102;&#38388;&#26202;&#19978; 9 &#28857;&#32467;&#26463;&#65292;&#39044;&#35745;&#19981;&#20037;&#21518;&#23601;&#20250;&#26377;&#32467;&#26524;&#65292;&#22240;&#27492;&#25308;&#30331;&#24456;&#24555;&#23601;&#20250;&#26356;&#22909;&#22320;&#20102;&#35299;&#33258;&#24049;&#22312;&#36825;&#20010;&#25671;&#25670;&#24030;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#30830;&#23450;&#65292;&#23041;&#26031;&#24247;&#26143;&#24030;&#20849;&#21644;&#20826;&#20154;&#26356;&#21152;&#20851;&#27880;&#19982;&#35813;&#24030;&#36873;&#20030;&#31649;&#29702;&#30456;&#20851;&#30340;&#20004;&#39033;&#25237;&#31080;&#25514;&#26045;&#12290;&#31532;&#19968;&#39033;&#25514;&#26045;&#25552;&#20986;&#20102;&#22312;&#36873;&#20030;&#31649;&#29702;&#20013;&#24223;&#38500;&#31169;&#20154;&#36164;&#37329;&#30340;&#38382;&#39064;&#65292;&#31532;&#20108;&#39033;&#25514;&#26045;&#21017;&#35810;&#38382;&#26159;&#21542;&#8220;&#21482;&#26377;&#27861;&#24459;&#25351;&#23450;&#30340;&#36873;&#20030;&#23448;&#21592;&#25165;&#33021;&#25191;&#34892;&#21021;&#36873;&#12289;&#36873;&#20030;&#21644;&#20840;&#27665;&#25237;&#31080;&#30340;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#40723;&#21169;&#25903;&#25345;&#32773;&#23545;&#36825;&#20004;&#39033;&#25514;&#26045;&#25237;&#8220;&#36190;&#25104;&#8221;&#31080;&#65292;&#27492;&#21069;&#20182;&#20204;&#25913;&#21464;&#36873;&#20030;&#35268;&#21017;&#30340;&#31435;&#27861;&#21162;&#21147;&#22810;&#27425;&#36973;&#21040;&#23041;&#26031;&#24247;&#26143;&#24030;&#27665;&#20027;&#20826;&#24030;&#38271;&#25176;&#23612;&#183;&#22467;&#24343;&#26031;&#30340;&#38459;&#25376;&#12290;&#20849;&#21644;&#20826;&#39046;&#23548;&#20154;&#23545;&#23041;&#26031;&#24247;&#26143;&#24030;&#36873;&#20030;&#23448;&#21592;&#22312; 2020 &#24180;&#20174;&#38750;&#33829;&#21033;&#24615;&#31185;&#25216;&#19982;&#20844;&#27665;&#29983;&#27963;&#20013;&#24515;&#33719;&#24471;&#30340;&#29992;&#20110;&#24212;&#23545;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#25361;&#25112;&#30340;&#25320;&#27454;&#34920;&#31034;&#20102;&#23574;&#38160;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#39046;&#23548;&#20154;&#22066;&#31505;&#36825;&#31508;&#36192;&#27454;&#20026;&#8220;Zuckerbucks&#8221;&#65292;&#25351;&#30340;&#26159; Facebook &#21019;&#22987;&#20154;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684; (Mark Zuckerberg) &#21644;&#20182;&#30340;&#22971;&#23376;&#26222;&#37324;&#35199;&#25289;&#183;&#38472; (Priscilla Chan) &#21521;&#35813;&#38750;&#33829;&#21033;&#32452;&#32455;&#25424;&#36192;&#30340; 3.5 &#20159;&#32654;&#20803;&#65292;&#20197;&#24110;&#21161; 2020 &#24180;&#20840;&#22269;&#21508;&#22320;&#30340;&#36873;&#20030;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#35748;&#20026;&#65292;&#24517;&#39035;&#21462;&#28040;&#27492;&#31867;&#36164;&#37329;&#65292;&#20197;&#30830;&#20445;&#36873;&#27665;&#23545;&#36873;&#20030;&#32467;&#26524;&#30340;&#20449;&#20219;&#65292;&#20294;&#27665;&#20027;&#20826;&#20154;&#35686;&#21578;&#31216;&#65292;&#25209;&#20934;&#27492;&#31867;&#25514;&#26045;&#21487;&#33021;&#20250;&#32791;&#23613;&#22240;&#39044;&#31639;&#21066;&#20943;&#32780;&#24050;&#32463;&#25417;&#35167;&#35265;&#32920;&#30340;&#25919;&#24220;&#37096;&#38376;&#30340;&#36164;&#28304;&#12290;&#20851;&#20110;&#31532;&#20108;&#20010;&#25237;&#31080;&#38382;&#39064;&#65292;&#27665;&#20027;&#20826;&#20154;&#25209;&#35780;&#20854;&#25514;&#36766;&#21547;&#31946;&#65292;&#24182;&lt;a href="https://www.wisdc.org/news/commentary/7579-vote-no"&gt;&#25351;&#36131;&lt;/a&gt;&#20849;&#21644;&#20826;&#20154;&#35797;&#22270;&#24656;&#21523;&#26080;&#20826;&#27966;&#25237;&#31080;&#26435;&#22242;&#20307;&#65292;&#38459;&#27490;&#20182;&#20204;&#22312;&#35813;&#24030;&#36890;&#24120;&#30340;&#30331;&#35760;&#21644;&#25237;&#31080;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#26031;&#24247;&#26143;&#24030;&#27665;&#20027;&#20826;&#20027;&#24109;&#26412;&#183;&#23041;&#20811;&#21202;(Ben Wickler)&#19978;&#20010;&#26376;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#20849;&#21644;&#20826;&#20154;&#19981;&#26159;&#21162;&#21147;&#30830;&#20445;&#25105;&#20204;&#30340;&#32844;&#21592;&#25317;&#26377;&#36873;&#20030;&#25152;&#38656;&#30340;&#36164;&#28304;&#65292;&#32780;&#26159;&#25512;&#21160;&#19968;&#39033;&#26080;&#24847;&#20041;&#30340;&#20462;&#27491;&#26696;&#26469;&#28385;&#36275;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#23041;&#26031;&#24247;&#26143;&#24030;&#38271;&#26399;&#23384;&#22312;&#30340;&#27861;&#24459;&#20197;&#21450;&#20840;&#24030;&#21508;&#24066;&#25968;&#21315;&#21517;&#36873;&#20030;&#23448;&#21592;&#30340;&#31469;&#35802;&#26381;&#21153;&#65292;&#25105;&#20204;&#30340;&#36873;&#20030;&#26159;&#23433;&#20840;&#21487;&#38752;&#30340;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20851;&#20110; 2020 &#24180;&#22823;&#36873;&#33853;&#36873;&#30340;&#35854;&#35328;&#19981;&#24212;&#24038;&#21491;&#25105;&#20204;&#24030;&#23466;&#27861;&#30340;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 06:22:01 +0800</pubDate></item><item><title>&#19982;&#20262;&#25958;&#21050;&#20260;&#20234;&#26391;&#35760;&#32773;&#26377;&#20851;&#30340;&#30007;&#23376;&#8220;&#24050;&#36867;&#31163;&#33521;&#22269;&#8221;</title><link>https://www.theguardian.com/world/2024/apr/02/men-linked-to-stabbing-of-iranian-journalist-in-london-have-fled-uk</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T21:15:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0041a407f0fe34ef05cc00a55e1e551a22db9170/379_0_1000_600/master/1000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1367b348c2036dff984304e59cb50faa" alt=""&gt;&#26222;&#21033;&#20122;&#183;&#27901;&#25289;&#33922;&#12290;&lt;/div&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#22330;&#34920;&#31034;&#65292;&#25454;&#20449;&#19982;&#19968;&#21517;&#20234;&#26391;&#35760;&#32773;&#22312;&#20262;&#25958;&#21335;&#37096;&#23478;&#22806;&#34987;&#21050;&#20260;&#26377;&#20851;&#30340;&#19977;&#21517;&#30007;&#23376;&#22312;&#34989;&#20987;&#21457;&#29983;&#21518;&#25968;&#23567;&#26102;&#20869;&#36867;&#31163;&#20102;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; 36 &#23681;&#30340;&#26222;&#37324;&#20122;&#183;&#27901;&#25289;&#33922; (Pouria Zeraati) &#21608;&#20116;&#19979;&#21320;&#22312;&#28201;&#32593;&#36973;&#21040;&#34989;&#20987;&#21518;&#33151;&#37096;&#21463;&#20260;&#12290;&#20182;&#29616;&#24050;&lt;a href="https://www.theguardian.com/world/2024/apr/01/iranian-journalist-stabbed-in-london-discharged-and-residing-at-safe-place"&gt;&#20986;&#38498;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#31216;&#65292;&#21463;&#23475;&#32773;&#22312;&#19968;&#26465;&#20303;&#23429;&#34903;&#36947;&#19978;&#36973;&#21040;&#20004;&#21517;&#30007;&#23376;&#30340;&#34989;&#20987;&#65292;&#20004;&#21517;&#30007;&#23376;&#20056;&#22352;&#21478;&#19968;&#21517;&#30007;&#23376;&#39550;&#39542;&#30340;&#36710;&#36742;&#36867;&#31163;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36710;&#36742;&#22312;&#34989;&#20987;&#21457;&#29983;&#21518;&#19981;&#20037;&#23601;&#34987;&#36951;&#24323;&#65292;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#27861;&#21307;&#19987;&#23478;&#30340;&#26816;&#26597;&#12290;&#22823;&#37117;&#20250;&#35828;&#65292;&#36825;&#20123;&#20154;&#22312;&#24323;&#36710;&#21518;&#21069;&#24448;&#24076;&#24605;&#32599;&#26426;&#22330;&#24182;&#31163;&#24320;&#20102;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21463;&#23475;&#32773;&#26159;&#33521;&#22269;&#27874;&#26031;&#35821;&#23186;&#20307;&#32452;&#32455;&#20234;&#26391;&#22269;&#38469;&#30340;&#19968;&#21517;&#20027;&#25345;&#20154;&#65292;&#32780;&#19988;&#20043;&#21069;&#30340;&#23041;&#32961;&#26159;&#38024;&#23545;&#35813;&#32452;&#32455;&#30340;&#35760;&#32773;&#65292;&#22240;&#27492;&#20262;&#25958;&#22823;&#37117;&#20250;&#21453;&#24656;&#21496;&#20196;&#37096;&#30340;&#19987;&#23478;&#23448;&#21592;&#27491;&#22312;&#35843;&#26597;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#22330;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;&#20390;&#25506;&#20204;&#24050;&#32463;&#30830;&#23450;&#65292;&#20004;&#21517;&#30007;&#23376;&#22312;&#20303;&#23429;&#34903;&#36947;&#19978;&#25509;&#36817;&#21463;&#23475;&#32773;&#24182;&#23545;&#20854;&#36827;&#34892;&#20102;&#34989;&#20987;&#12290;&#23244;&#30097;&#20154;&#20056;&#22352;&#31532;&#19977;&#21517;&#30007;&#23376;&#39550;&#39542;&#30340;&#36710;&#36742;&#36867;&#31163;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34989;&#20987;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#36825;&#36742;&#34013;&#33394;&#39532;&#33258;&#36798; 3 &#23601;&#34987;&#36951;&#24323;&#22312;&#26032;&#39532;&#23572;&#30331;&#22320;&#21306;&#12290;&#20390;&#25506;&#20204;&#24050;&#32463;&#25214;&#21040;&#20102;&#36825;&#36742;&#36710;&#65292;&#27861;&#21307;&#19987;&#23478;&#27491;&#22312;&#23545;&#20854;&#36827;&#34892;&#26816;&#26597;&#12290;&#35813;&#22320;&#21306;&#30340;&#25628;&#32034;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35843;&#26597;&#23567;&#32452;&#24050;&#32463;&#30830;&#23450;&#65292;&#23244;&#30097;&#20154;&#24323;&#36710;&#21518;&#30452;&#25509;&#21069;&#24448;&#24076;&#24605;&#32599;&#26426;&#22330;&#65292;&#24182;&#22312;&#34989;&#20987;&#21457;&#29983;&#21518;&#20960;&#20010;&#23567;&#26102;&#20869;&#31163;&#24320;&#20102;&#33521;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#29420;&#31435;&#35843;&#26597;&#65292;&#20234;&#26391;&#22269;&#38469;&#39057;&#36947;&#26159;&#20234;&#26391;&#26368;&#21463;&#27426;&#36814;&#30340;&#26032;&#38395;&#39057;&#36947;&#65292;&#23613;&#31649;&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#22312;&#35813;&#22269;&#31105;&#27490;&#35813;&#39057;&#36947;&#65292;&#24182;&#23558;&#35813;&#32452;&#32455;&#26631;&#35760;&#20026;&#8220;&#24656;&#24598;&#20998;&#23376;&#8221;&#39057;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#22269;&#38469;&#30005;&#35270;&#21488;&#22240;&#8220;&#26469;&#33258;&#20234;&#26391;&#30340;&#22269;&#23478;&#25903;&#25345;&#30340;&#23041;&#32961;&#22823;&#24133;&#21319;&#32423;&#8221;&#32780;&#20110; 2023 &#24180; 2 &#26376;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#26242;&#26102;&#36991;&#38590;&#65292;&#24182;&#20110;&#21435;&#24180; 9 &#26376;&#37325;&#36820;&#20262;&#25958;&#24191;&#25773;&#24037;&#20316;&#23460;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 05:52:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#31532;&#20108;&#27425;&#35797;&#22270;&#23558;&#27861;&#23448;&#20174;&#32445;&#32422;&#23553;&#21475;&#36153;&#23457;&#21028;&#20013;&#38500;&#21517;</title><link>https://www.theguardian.com/us-news/2024/apr/02/trump-hush-money-trial-judge-removal-attempt</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T21:39:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a03184dd08c2f8a5962664d840428f1f5a6fe439/0_0_5381_3228/master/5381.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5588b08909e49621e5b06988cd15949d" alt=""&gt;&#31359;&#35199;&#35013;&#25171;&#32418;&#39046;&#24102;&#30340;&#30007;&#20154;&#30475;&#30528;&#26049;&#36793;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20877;&#27425;&#23547;&#27714;&#23558;&#36127;&#36131;&#20182;&#21363;&#23558;&#22312;&#32445;&#32422;&#36827;&#34892;&#30340;&#21009;&#20107;&#23457;&#21028;&#30340;&#27861;&#23448;&#20174;&#35813;&#26696;&#20013;&#38500;&#21517;&#65292;&#31216;&#35813;&#27861;&#23448;&#30340;&#22899;&#20799;&#20026;&#27665;&#20027;&#20826;&#23458;&#25143;&#25552;&#20379;&#25919;&#27835;&#21672;&#35810;&#30340;&#24037;&#20316;&#26500;&#25104;&#20102;&#21033;&#30410;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/02/donald-trump-bond-paid-don-hankey"&gt;&#20026;&#29305;&#26391;&#26222;&#25552;&#20379; 1.75 &#20159;&#32654;&#20803;&#20538;&#21048;&#30340;&#27773;&#36710;&#36151;&#27454;&#37329;&#34701;&#23478;&#8220;&#24456;&#20048;&#24847;&#36825;&#26679;&#20570;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21435;&#24180;&#20063;&#26366;&#21521;&#32993;&#23433;&#183;&#26757;&#23572;&#22350;&#25552;&#20986;&#36807;&#31867;&#20284;&#30340;&#22238;&#36991;&#35831;&#27714;&#65292;&#20294;&#22312;&#36947;&#24503;&#22996;&#21592;&#20250;&#21457;&#29616;&#20182;&#22899;&#20799;&#30340;&#24037;&#20316;&#24182;&#26410;&#23545;&#20182;&#30340;&#20844;&#27491;&#24615;&#25552;&#20986;&#21512;&#29702;&#36136;&#30097;&#21518;&#65292;&#27861;&#23448;&#25298;&#32477;&#20102;&#36825;&#19968;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 4 &#26376; 1 &#26085;&#24182;&#20110;&#21608;&#20108;&#20844;&#24320;&#30340;&#19968;&#20221;&#19968;&#39029;&#32440;&#30340;&#27861;&#24237;&#25991;&#20214;&#20013;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#24459;&#24072;&#35831;&#27714;&#40664;&#23578;&#25552;&#20132;&#19968;&#20221;&#27491;&#24335;&#21160;&#35758;&#65292;&#35201;&#27714;&#20182;&#22238;&#36991;&#65292;&#31216;&#23457;&#21028;&#23558;&#26377;&#21033;&#20110;&#20182;&#22899;&#20799;&#30340;&#20844;&#21496; Authentic Campaigns &#30340;&#36130;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20889;&#36947;&#65306;&#8220;&#19981;&#21487;&#20877;&#24573;&#35270;&#30340;&#26159;&#65292;Authentic &#30340;&#21830;&#19994;&#21033;&#30410;&#21463;&#30410;&#20110;&#26412;&#26696;&#30340;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#32654;&#22269;&#21069;&#24635;&#32479;&#30340;&#39318;&#27425;&#21009;&#20107;&#23457;&#21028;&#23450;&#20110; 4 &#26376; 15 &#26085;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23545; 34 &#39033;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#32618;&#21517;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#36825;&#20123;&#32618;&#21517;&#26159;&#20026;&#20102;&#25513;&#30422;&#20182;&#30340;&#21069;&#24459;&#24072;&#36808;&#20811;&#23572;&#183;&#31185;&#24681; (Michael Cohen) &#21521;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031; (Stormy Daniels) &#25903;&#20184;&#30340; 13 &#19975;&#32654;&#20803;&#23553;&#21475;&#36153;&#65292;&#21407;&#22240;&#26159;&#21518;&#32773;&#22312; 2016 &#24180;&#22823;&#36873;&#21069;&#23545;&#22905;&#25152;&#35828;&#30340;&#19982;&#29305;&#26391;&#26222;&#30340;&#24615;&#25509;&#35302;&#20445;&#25345;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21542;&#35748;&#19982;&#20025;&#23612;&#23572;&#26031;&#26377;&#20219;&#20309;&#25509;&#35302;&#65292;&#20025;&#23612;&#23572;&#26031;&#30340;&#30495;&#21517;&#26159;&#26031;&#33922;&#33452;&#22958;&#183;&#20811;&#21033;&#31119;&#24503;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 05:52:02 +0800</pubDate></item><item><title>Billie Eilish&#12289;Nicki Minaj&#12289;Stevie Wonder &#21644;&#26356;&#22810;&#38899;&#20048;&#23478;&#35201;&#27714;&#20445;&#25252;&#20813;&#21463;&#20154;&#24037;&#26234;&#33021;&#20405;&#23475;</title><link>https://www.theguardian.com/technology/2024/apr/02/musicians-demand-protection-against-ai</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T20:51:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4595596551bba0a9924d7f50a54f47f19911df33/1_0_2998_1800/master/2998.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=98f6f8341c98aa829005af8a381c952b" alt=""&gt;&#27604;&#33673;&#183;&#33406;&#21033;&#20160; (Billie Eilish) &#21644;&#22958;&#29738;&#183;&#31859;&#23068; (Nicki Minaj) &#26159;&#19968;&#23553;&#21628;&#21505;&#20445;&#25252;&#20154;&#24037;&#26234;&#33021;&#20813;&#21463;&#20154;&#24037;&#26234;&#33021;&#20405;&#23475;&#30340;&#20844;&#24320;&#20449;&#30340;&#20247;&#22810;&#31614;&#21517;&#32773;&#20043;&#19968;&#12290;&lt;/div&gt;&lt;p&gt;&#30001; 200 &#22810;&#21517;&#30693;&#21517;&#38899;&#20048;&#23478;&#32452;&#25104;&#30340;&#22242;&#20307;&#31614;&#32626;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#21628;&#21505;&#20445;&#25252;&#20154;&#20204;&#20813;&#21463;&#25504;&#22842;&#24615;&#20351;&#29992;&#27169;&#20223;&#20154;&#31867;&#33402;&#26415;&#23478;&#30340;&#32918;&#20687;&#12289;&#22768;&#38899;&#21644;&#22768;&#38899;&#30340;&#20154;&#24037;&#26234;&#33021;&#30340;&#24433;&#21709;&#12290;&#31614;&#21517;&#32773;&#36328;&#36234;&#38899;&#20048;&#27969;&#27966;&#21644;&#26102;&#20195;&#65292;&#20174;&#27604;&#33673;&#183;&#33406;&#21033;&#20160;&#12289;J&#183;&#24052;&#23572;&#25991;&#21644;&#22958;&#29738;&#183;&#31859;&#23068;&#31561;&#19968;&#32447;&#26126;&#26143;&#21040;&#21490;&#33922;&#22827;&#183;&#26106;&#24503;&#21644;&#38647;&#22982;&#31561;&#25671;&#28378;&#21517;&#20154;&#22530;&#25104;&#21592;&#12290;&#24343;&#20848;&#20811;&#183;&#36763;&#32435;&#23624; (Frank Sinatra) &#21644;&#40077;&#21187;&#183;&#39532;&#21033; (Bob Marley) &#30340;&#36951;&#20135;&#20063;&#26159;&#31614;&#32626;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&lt;a href="https://artistrightsnow.medium.com/200-artists-urge-tech-platforms-stop-devaluing-music-559fb109bbac"&gt;&#30001;&#33402;&#26415;&#23478;&#26435;&#21033;&#32852;&#30431;&#20513;&#23548;&#32452;&#32455;&#21457;&#20986;&lt;/a&gt;&#65292;&#24191;&#27867;&#35201;&#27714;&#31185;&#25216;&#20844;&#21496;&#25215;&#35834;&#19981;&#24320;&#21457;&#30772;&#22351;&#25110;&#21462;&#20195;&#20154;&#31867;&#27468;&#26354;&#20316;&#32773;&#21644;&#33402;&#26415;&#23478;&#30340;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/mar/29/new-york-city-subway-ai-gun-scanners"&gt;&#32445;&#32422;&#24066;&#23558;&#22312;&#22320;&#38081;&#31995;&#32479;&#20013;&#27979;&#35797;&#25903;&#25345;&#20154;&#24037;&#26234;&#33021;&#30340;&#26538;&#25903;&#25195;&#25551;&#20202;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#31181;&#23545;&#20154;&#31867;&#21019;&#36896;&#21147;&#30340;&#25915;&#20987;&#24517;&#39035;&#20572;&#27490;&#12290;&#25105;&#20204;&#24517;&#39035;&#38450;&#27490;&#20154;&#24037;&#26234;&#33021;&#34987;&#25504;&#22842;&#24615;&#22320;&#20351;&#29992;&#26469;&#31363;&#21462;&#19987;&#19994;&#33402;&#26415;&#23478;&#30340;&#22768;&#38899;&#21644;&#32918;&#20687;&#65292;&#20405;&#29359;&#21019;&#20316;&#32773;&#30340;&#26435;&#21033;&#65292;&#24182;&#30772;&#22351;&#38899;&#20048;&#29983;&#24577;&#31995;&#32479;&#65292;&#8221;&#20449;&#20013;&#25351;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#24182;&#26410;&#21628;&#21505;&#24443;&#24213;&#31105;&#27490;&#22312;&#38899;&#20048;&#25110;&#21046;&#20316;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#65292;&#32780;&#26159;&#34920;&#31034;&#36127;&#36131;&#20219;&#22320;&#20351;&#29992;&#35813;&#25216;&#26415;&#21487;&#33021;&#20250;&#32473;&#35813;&#34892;&#19994;&#24102;&#26469;&#22909;&#22788;&#12290;&#36817;&#24180;&#26469;&#65292;&#38899;&#20048;&#21046;&#20316;&#20154;&#20197;&#22810;&#31181;&#26041;&#24335;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#65292;&#20854;&#20013;&#19968;&#20010;&#26696;&#20363;&#26159;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#23558;&#32422;&#32752;&#183;&#21015;&#20396;&#30340;&#22768;&#38899;&#20174;&#26087;&#30340;&#28436;&#31034;&#26354;&#30446;&#20013;&#20998;&#31163;&#20986;&#26469;&#65292;&#24182;&#29992;&#23427;&#20204;&#21019;&#20316;&#19968;&#39318;&#21435;&#24180;&#21457;&#34892;&#30340;&#8220;&#26032;&#8221;&#25259;&#22836;&#22763;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#23478;&#26435;&#21033;&#32852;&#30431;&#30340;&#20449;&#20214;&#26159;&#33402;&#26415;&#23478;&#21644;&#21019;&#20316;&#32773;&#21453;&#23545;&#20351;&#29992;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#30340;&#20840;&#34892;&#19994;&#25269;&#21046;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#35813;&#25216;&#26415;&#32487;&#32493;&#24102;&#26469;&#22260;&#32469;&#29256;&#26435;&#20405;&#26435;&#21644;&#21171;&#24037;&#26435;&#21033;&#30340;&#36947;&#24503;&#21644;&#27861;&#24459;&#38382;&#39064;&#12290;&#33402;&#26415;&#23478;&#24037;&#20250;&#21644;&#20513;&#23548;&#32452;&#32455;&#35797;&#22270;&#21521;&#31435;&#27861;&#32773;&#21644;&#31185;&#25216;&#20844;&#21496;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#35268;&#33539;&#20154;&#24037;&#26234;&#33021;&#30340;&#20351;&#29992;&#65292;&#32780;&#24037;&#20316;&#23460;&#20063;&#23545;&#20854;&#38477;&#20302;&#21046;&#20316;&#25104;&#26412;&#30340;&#28508;&#21147;&#20135;&#29983;&#20102;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20154;&#24037;&#26234;&#33021;&#34987;&#29992;&#26469;&#20889;&#27468;&#26354;&#21644;&#21095;&#26412;&#65292;&#25110;&#32773;&#21046;&#20316;&#28436;&#21592;&#21644;&#33402;&#20154;&#30340;&#22270;&#20687;&#21644;&#35270;&#39057;&#30340;&#25285;&#24551;&#65292;&#26159; 2023 &#24180;&lt;a href="https://variety.com/2024/tv/news/sag-aftra-tv-animation-contracts-artificial-intelligence-1235950245/"&gt;&#20960;&#36215;&#21512;&#21516;&#35848;&#21028;&lt;/a&gt;&#21644;&#23089;&#20048;&#19994;&#24037;&#20250;&#32610;&#24037;&#30340;&#26680;&#24515;&#12290;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#30340;&#20154;&#24037;&#26234;&#33021;&#21046;&#20316;&#30340;&#33394;&#24773;&#22270;&#20687;&#30340;&#20256;&#25773;&#20063;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#20851;&#27880;&#12290;&#20154;&#20204;&#23545;&#28145;&#24230;&#36896;&#20551;&#30340;&#24694;&#24847;&#20351;&#29992;&#32473;&#20104;&#20102;&#26356;&#22810;&#20851;&#27880;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20419;&#20351;&lt;a href="https://www.theguardian.com/technology/2024/jan/30/taylor-swift-ai-deepfake-nonconsensual-sexual-images-bill"&gt;&#31435;&#27861;&#32773;&#25552;&#20986;&#20102;&#19968;&#39033;&#27861;&#26696;&lt;/a&gt;&#65292;&#26088;&#22312;&#23558;&#26410;&#32463;&#21516;&#24847;&#30340;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#33394;&#24773;&#22270;&#20687;&#23450;&#20026;&#29359;&#32618;&#12290;&#23601;&#22312;&#19978;&#21608;&#65292;&#20986;&#20110;&#23545;&#36127;&#36131;&#20219;&#20351;&#29992;&#30340;&#25285;&#24551;&lt;a href="https://www.theguardian.com/technology/2024/mar/31/openai-deems-its-voice-cloning-tool-too-risky-for-general-release"&gt;&#65292;ChatGPT &#21046;&#36896;&#21830; OpenAI &#25512;&#36831;&#20102;&#19968;&#27454;&#21487;&#20197;&#27169;&#20223;&#22768;&#38899;&#30340;&#31243;&#24207;&#30340;&#21457;&#24067;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#30000;&#32435;&#35199;&#24030;&#25104;&#20026;&lt;a href="https://www.theguardian.com/music/2024/mar/22/tennessee-bill-protect-musicians-ai"&gt;&#32654;&#22269;&#31532;&#19968;&#20010;&#39041;&#24067;&#31435;&#27861;&#30340;&#24030;&lt;/a&gt;&#65292;&#35813;&#31435;&#27861;&#30452;&#25509;&#26088;&#22312;&#20445;&#25252;&#38899;&#20048;&#23478;&#20813;&#20110;&#23558;&#20854;&#22768;&#38899;&#30456;&#20284;&#24230;&#20154;&#24037;&#26234;&#33021;&#29992;&#20110;&#21830;&#19994;&#30446;&#30340;&#12290; &#12298;&#30830;&#20445;&#32918;&#20687;&#12289;&#22768;&#38899;&#21644;&#22270;&#20687;&#23433;&#20840;&#27861;&#26696;&#12299;&#25110;&#8220;&#29483;&#29579;&#27861;&#26696;&#8221;&#20110; 7 &#26376; 1 &#26085;&#29983;&#25928;&#65292;&#35268;&#23450;&#26410;&#32463;&#33402;&#26415;&#23478;&#21516;&#24847;&#22797;&#21046;&#20854;&#22768;&#38899;&#20026;&#38750;&#27861;&#34892;&#20026;&#12290;&#35813;&#31435;&#27861;&#24182;&#26410;&#28041;&#21450;&#23558;&#33402;&#26415;&#23478;&#30340;&#20316;&#21697;&#29992;&#20316;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#30340;&#25968;&#25454;&#65292;&#36825;&#31181;&#20570;&#27861;&#24050;&#23548;&#33268;&#38024;&#23545; OpenAI &#31561;&#20844;&#21496;&#30340;&#22810;&#36215;&#35785;&#35772;&#65292;&#20449;&#20013;&#20063;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#25351;&#20986;&#65306;&#8220;&#19968;&#20123;&#26368;&#22823;&#12289;&#26368;&#26377;&#23454;&#21147;&#30340;&#20844;&#21496;&#26410;&#32463;&#35768;&#21487;&#65292;&#20351;&#29992;&#25105;&#20204;&#30340;&#24037;&#20316;&#26469;&#35757;&#32451;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#12290;&#8221; &#8220;&#36825;&#20123;&#21162;&#21147;&#30340;&#30452;&#25509;&#30446;&#30340;&#26159;&#29992;&#22823;&#37327;&#20154;&#24037;&#26234;&#33021;&#21019;&#36896;&#30340;&#8216;&#22768;&#38899;&#8217;&#21644;&#8216;&#22270;&#20687;&#8217;&#21462;&#20195;&#20154;&#31867;&#33402;&#26415;&#23478;&#30340;&#20316;&#21697;&#65292;&#20174;&#32780;&#22823;&#22823;&#31232;&#37322;&#25903;&#20184;&#32473;&#33402;&#26415;&#23478;&#30340;&#29256;&#31246;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33402;&#26415;&#23478;&#26435;&#21033;&#32852;&#30431;&#26159;&#19968;&#20010;&#30001;&#38899;&#20048;&#34892;&#19994;&#36164;&#28145;&#20154;&#22763;&#36816;&#33829;&#30340;&#38750;&#30408;&#21033;&#32452;&#32455;&#65292;&#20854;&#20013;&#21253;&#25324;&#33891;&#20107;&#20250;&#25104;&#21592;&#32422;&#32752;&#23612;&#183;&#21345;&#20160; (Johnny Cash) &#30340;&#22899;&#20799;&#32599;&#29642;&#183;&#21345;&#20160; (Rosanne Cash)&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#35813;&#32452;&#32455;&#26159;&#22914;&#20309;&#25307;&#21215;&#22312;&#36825;&#23553;&#20449;&#19978;&#31614;&#21517;&#30340;&#33402;&#26415;&#23478;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#20975;&#35199;&#183;&#39532;&#26031;&#26684;&#38647;&#22827;&#26031; (Kacey Musgraves) &#31561;&#20065;&#26449;&#26126;&#26143;&#12289;Q-Tip &#31561;&#35828;&#21809;&#27468;&#25163;&#20197;&#21450;&#26597;&#26222;&#23572;&#183;&#32599;&#24681; (Chappell Roan) &#31561;&#24180;&#36731;&#30340;&#29420;&#31435;&#27969;&#34892;&#27468;&#26143;&#12290;&#33402;&#26415;&#23478;&#26435;&#21033;&#32852;&#30431;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#24050;&#25925;&#33402;&#26415;&#23478;&#30340;&#36951;&#20135;&#26426;&#26500;&#20063;&#26159;&#36825;&#23553;&#20449;&#30340;&#31614;&#32626;&#32773;&#20043;&#19968;&#12290;&#23089;&#20048;&#34892;&#19994;&#20869;&#20851;&#20110;&#22914;&#20309;&#22312;&#33402;&#26415;&#23478;&#21435;&#19990;&#21518;&#20351;&#29992;&#20182;&#20204;&#30340;&#32918;&#20687;&#30340;&#20105;&#35770;&#36234;&#26469;&#36234;&#22810;&#65292;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#23637;&#31034;&#20102;&#26681;&#25454;&#26087;&#38236;&#22836;&#21019;&#24314;&#36924;&#30495;&#35270;&#39057;&#30340;&#33021;&#21147;&#19981;&#26029;&#22686;&#24378;&#12290;&#36817;&#24180;&#26469;&lt;a href="https://www.theguardian.com/world/2023/jul/14/brazil-singer-elis-regina-artificial-intelligence-volkswagen"&gt;&#65292;&#24050;&#25925;&#28436;&#21592;&#21644;&#38899;&#20048;&#23478;&#30340;&#22810;&#20010;&#20154;&#24037;&#26234;&#33021;&#29256;&#26412;&lt;/a&gt;&#20986;&#29616;&#22312;&#30005;&#24433;&#12289;&#35270;&#39057;&#28216;&#25103;&#21644;&#30005;&#35270;&#20013;&#65292;&#24341;&#21457;&#20102;&#20105;&#35758;&#21644;&#20262;&#29702;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#21464;&#24471;&#26356;&#21152;&#20844;&#24320;&#21644;&#26222;&#21450;&#65292;&#38899;&#20048;&#23478;&#36234;&#26469;&#36234;&#34987;&#36843;&#23601;&#20154;&#24037;&#26234;&#33021;&#30340;&#20801;&#35768;&#20351;&#29992;&#34920;&#26126;&#31435;&#22330;&#12290;&#19968;&#20123;&#33402;&#26415;&#23478;&#65292;&lt;a href="https://www.npr.org/2023/04/24/1171738670/grimes-ai-songs-voice"&gt;&#20363;&#22914; Grimes&lt;/a&gt; &#65292;&#23558;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#21019;&#24314;&#20854;&#20316;&#21697;&#25311;&#20687;&#30340;&#33021;&#21147;&#35270;&#20026;&#19968;&#27425;&#23581;&#35797;&#25110;&#40723;&#21169;&#31881;&#19997;&#20351;&#29992;&#20182;&#20204;&#30340;&#22768;&#38899;&#30456;&#20284;&#24230;&#21019;&#20316;&#27468;&#26354;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#38899;&#20048;&#23478;&#23545;&#27169;&#20223;&#20182;&#20204;&#30340;&#38899;&#20048;&#39118;&#26684;&#34920;&#36798;&#20102;&#26356;&#22810;&#30340;&#36127;&#38754;&#24863;&#21463;&#12290;&#21435;&#24180; 1 &#26376;&#65292;&#19968;&#20301;&#31881;&#19997;&lt;a href="https://www.theredhandfiles.com/chat-gpt-what-do-you-think/"&gt;&#35201;&#27714; ChatGPT&lt;/a&gt;&#20197;&#27468;&#25163;&#20860;&#20316;&#26354;&#23478; Nick Cave &#30340;&#39118;&#26684;&#29983;&#25104;&#27468;&#35789;&#65292;&#24182;&#35810;&#38382;&#33402;&#26415;&#23478;&#23545;&#32467;&#26524;&#26377;&#20309;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39318;&#27468;&#26159;&#32993;&#35828;&#20843;&#36947;&#65292;&#26159;&#23545;&#20154;&#31867;&#26412;&#36136;&#30340;&#24618;&#35806;&#22066;&#35773;&#65292;&#8221;&#20975;&#22827;&#22238;&#24212;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 05:22:01 +0800</pubDate></item><item><title>&#12298;Freaks and Geeks&#12299;&#28436;&#21592;&#20860; SCTV &#26126;&#26143; Joe Flaherty &#21435;&#19990;&#65292;&#20139;&#24180; 82 &#23681;</title><link>https://www.theguardian.com/tv-and-radio/2024/apr/02/joe-flaherty-actor-freaks-geeks-dead</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T20:26:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc1c8e493fbaa41e6174f105639a637702efb7f4/0_301_2185_1457/master/2185.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eba11f07723915ba18ba33b9f147347e" alt=""&gt;&#20052;&#183;&#24343;&#25289;&#36203;&#33922;&lt;/div&gt;&lt;p&gt;&#28436;&#21592;&#12289;&#20316;&#23478;&#21644;&#21916;&#21095;&#28436;&#21592;&#20052;&#183;&#24343;&#33713;&#21380;&#33922; (Joe Flaherty) &#22240;&#22312;&#12298;&#24618;&#32974;&#19982;&#26497;&#23458;&#12299;&#12289;&#12298;&#22238;&#21040;&#26410;&#26469; II&#12299;&#12289;&#12298;&#24555;&#20048;&#21513;&#23572;&#25705;&#12299;&#21644;&#21152;&#25343;&#22823;&#26631;&#24535;&#24615;&#30005;&#35270;&#21095; SCTV &#20013;&#30340;&#35282;&#33394;&#32780;&#38395;&#21517;&#65292;&#20182;&#30340;&#22899;&#20799;&#21476;&#24503;&#20262;&#183;&#24343;&#33713;&#21380;&#33922; (Gudrun Flaherty) &lt;a href="https://www.thestar.com/entertainment/television/joe-flaherty-star-of-sctv-and-freaks-and-geeks-dies-at-82/article_d24aa200-f0fa-11ee-98a2-d7a191b21e90.html"&gt;&#21578;&#35785;&lt;/a&gt;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#65292;&#20182;&#22240;&#26410;&#20844;&#24320;&#30340;&#30701;&#26242;&#30142;&#30149;&#21435;&#19990;&#12290;&#21152;&#25343;&#22823;&#20986;&#29256;&#31038;&#12290;&#20182;82&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24503;&#20262;&#22312;&#19968;&#20010;&#21517;&#20026;&#21916;&#21095;&#33402;&#26415;&#23478;&#32852;&#30431;&#30340;&#32452;&#32455;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#22312;&#30701;&#26242;&#29983;&#30149;&#21518;&#65292;&#20182;&#26152;&#22825;&#31163;&#24320;&#20102;&#25105;&#20204;&#65292;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#19968;&#30452;&#22312;&#21162;&#21147;&#25509;&#21463;&#36825;&#19968;&#24040;&#22823;&#30340;&#25439;&#22833;&#12290;&#8221;&#27492;&#21069;&#26366;&lt;a href="https://800poundgorillamedia.com/blogs/the-laugh-button/second-city-family-is-organizing-a-fundraiser-for-sctv-star-joe-flaherty-s-illness"&gt;&#24110;&#21161;&#31609;&#38598;&#36164;&#37329;&lt;/a&gt;&#24110;&#21161;&#24343;&#33713;&#21380;&#33922;&#27835;&#30103;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29238;&#20146;&#26159;&#19968;&#20301;&#38750;&#20961;&#30340;&#20154;&#65292;&#20197;&#20182;&#26080;&#38480;&#30340;&#24515;&#33016;&#21644;&#23545; 40 &#24180;&#20195;&#21644; 50 &#24180;&#20195;&#30005;&#24433;&#22362;&#23450;&#19981;&#31227;&#30340;&#28909;&#24773;&#32780;&#38395;&#21517;&#12290;&#20182;&#23545;&#30005;&#24433;&#40644;&#37329;&#26102;&#20195;&#30340;&#27934;&#23519;&#19981;&#20165;&#22609;&#36896;&#20102;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#20063;&#22609;&#36896;&#20102;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#23427;&#20204;&#20063;&#26159;&#25105;&#26080;&#23613;&#30528;&#36855;&#30340;&#28304;&#27849;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#20010;&#26376;&#37324;&#65292;&#24403;&#20182;&#38754;&#20020;&#20581;&#24247;&#25361;&#25112;&#26102;&#65292;&#25105;&#20204;&#26377;&#23453;&#36149;&#30340;&#26426;&#20250;&#19968;&#36215;&#35266;&#30475;&#20102;&#35768;&#22810;&#32463;&#20856;&#30005;&#24433;&#8212;&#8212;&#25105;&#23558;&#27704;&#36828;&#29645;&#24796;&#36825;&#20123;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#33713;&#21380;&#33922;&#26159;&#21152;&#25343;&#22823;&#30701;&#21095; SCTV &#30340;&#21019;&#22987;&#25104;&#21592;&#20043;&#19968;&#65292;&#20182;&#19982;&#32422;&#32752;&#183;&#22350;&#36842;&#12289;&#20975;&#29791;&#29747;&#183;&#22885;&#21704;&#25289;&#21644;&#39532;&#19969;&#183;&#32918;&#29305;&#19968;&#36215;&#20027;&#28436;&#12290;&#35813;&#21095;&#20174; 1976 &#24180;&#25773;&#20986;&#21040; 1984 &#24180;&#65292;&#22312;&#34394;&#26500;&#30340;&#26757;&#38534;&#32500;&#23572;&#38215;&#30340;&#30005;&#35270;&#32593;&#32476;&#19978;&#19978;&#28436;&#20102;&#30701;&#21095;&#12290;&#24343;&#33713;&#21380;&#33922;&#22240;&#20854;&#23545;&#38463;&#29305;&#183;&#21152;&#33452;&#20811;&#23572;&#12289;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#12289;&#33406;&#20262;&#183;&#38463;&#23572;&#36798;&#21644;&#26607;&#20811;&#183;&#36947;&#26684;&#25289;&#26031;&#31561;&#21517;&#20154;&#30340;&#21360;&#35937;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#33713;&#21380;&#33922;&#26368;&#20026;&#32654;&#22269;&#35266;&#20247;&#25152;&#29087;&#30693;&#30340;&#25110;&#35768;&#26159;&#19968;&#20123;&#30005;&#35270;&#37197;&#35282;&#65292;&#23588;&#20854;&#26159;&#22312;&#32463;&#20856;&#30005;&#35270;&#21095;&#12298;&#24618;&#32974;&#19982;&#26497;&#23458;&#12299;&#20013;&#39280;&#28436;&#20307;&#32946;&#29992;&#21697;&#24215;&#32769;&#26495;&#21704;&#32599;&#24503;&#183;&#23041;&#23572;&#65288;&#29747;&#36798;&#183;&#21345;&#24503;&#37324;&#23612;&#21644;&#32422;&#32752;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#25140;&#21033;&#30340;&#29238;&#20146;&#65289;&#12290;&#24343;&#33713;&#21380;&#33922;&#36824;&#22312;&#12298;&#22238;&#21040;&#26410;&#26469;&#31532;&#20108;&#37096;&#12299;&#20013;&#25198;&#28436;&#20102;&#35199;&#32852;&#27719;&#27454;&#20154;&#65292;&#22312;&#12298;&#24555;&#20048;&#21513;&#23572;&#25705;&#12299;&#20013;&#25198;&#28436;&#20102;&#21517;&#21483;&#21776;&#32435;&#24503;&#30340;&#36136;&#38382;&#32773;&#65292;&#22312;&#30001;&#20182;&#30340; SCTV &#38431;&#21451;&#23588;&#37329;&#183;&#21033;&#32500;&#21019;&#20316;&#30340;&#32654;&#21152;&#24773;&#26223;&#21916;&#21095;&#12298;&#30127;&#29378;&#35946;&#23429;&#12299;&#20013;&#25198;&#28436;&#20102;&#31185;&#23398;&#23478;&#29240;&#29240;&#24343;&#38647;&#24503;&#183;&#29233;&#36842;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#33713;&#21380;&#33922;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21305;&#20857;&#22561;&#20986;&#29983;&#21644;&#38271;&#22823;&#65292;&#20182;&#30340;&#21916;&#21095;&#29983;&#28079;&#22987;&#20110;&#33437;&#21152;&#21733;&#30340;&#31532;&#20108;&#22478;&#65292;&#22312;&#37027;&#37324;&#20182;&#19982;&#24067;&#33713;&#24681;&#183;&#22810;&#20234;&#23572;-&#40664;&#37324;&#12289;&#21704;&#32599;&#24503;&#183;&#38647;&#31859;&#26031;&#21644;&#32422;&#32752;&#183;&#36125;&#40065;&#20160;&#31561;&#20154;&#19968;&#36215;&#34920;&#28436;&#12290; 1973 &#24180;&#65292;&#20182;&#25644;&#21040;&#22810;&#20262;&#22810;&#65292;&#24314;&#31435;&#20102;&#26071;&#33328;&#21916;&#21095;&#22330;&#25152;&#30340;&#21152;&#25343;&#22823;&#21069;&#21736;&#22522;&#22320;&#65292;&#24182;&#20110; 1976 &#24180;&#24110;&#21161;&#21019;&#21150; SCTV&#65292;&#33635;&#33719;&#20004;&#39033;&#33406;&#32654;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20316;&#21697;&#21253;&#25324;&#12298;&#30343;&#21518;&#20043;&#29579;&#12299;&#12289;&#12298;&#25042;&#39740;&#12299;&#12289;&#12298;&#21490;&#33922;&#25991;&#26031;&#12299;&#12289;&#12298;70 &#24180;&#20195;&#31168;&#12299;&#12289;&#12298;&#27426;&#20048;&#19968;&#23478;&#20146;&#12299;&#12289;&#12298;&#24694;&#25630;&#20043;&#23478;&#12299;&#21644;&#12298;&#32654;&#22269;&#29240;&#29240;&#12299;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340; SCTV &#25645;&#26723;&#39532;&#19969;&#183;&#32918;&#29305; (Martin Short) &#26159;&#20247;&#22810;&#21916;&#21095;&#20154;&#29289;&#20043;&#19968;&#65292;&#29305;&#21035;&#26159;&#26469;&#33258;&#21152;&#25343;&#22823;&#30340;&#21916;&#21095;&#20154;&#29289;&#65292;&#21521;&#36825;&#20301;&#22810;&#25165;&#22810;&#33402;&#30340;&#20316;&#23478;&#21644;&#21916;&#21095;&#28436;&#21592;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204; 50 &#22810;&#24180;&#30340;&#21451;&#35850;&#20013;&#65292;&#24456;&#23569;&#26377;&#20154;&#20687;&#20052;&#19968;&#26679;&#22312;&#21916;&#21095;&#12289;&#21363;&#20852;&#21019;&#20316;&#21644;&#35282;&#33394;&#21019;&#20316;&#33402;&#26415;&#26041;&#38754;&#22914;&#27492;&#32874;&#26126;&#25110;&#25630;&#31505;&#65292;&#8221;&#32918;&#29305;&#21578;&#35785;&lt;a href="https://variety.com/2024/tv/news/joe-flaherty-dead-dies-sctv-freaks-and-geeks-1235957809/"&gt;&#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&lt;/a&gt;&#12290; &#8220;&#22312; SCTV&#65292;&#25105;&#20204;&#31216;&#20182;&#20026;&#20027;&#25773;&#12290;&#22312;&#29983;&#27963;&#20013;&#65292;&#20182;&#31616;&#30452;&#26159;&#25151;&#38388;&#37324;&#26368;&#26377;&#36259;&#30340;&#20154;&#12290;&#25105;&#21482;&#26159;&#23815;&#25308;&#20182;&#12290;&#8221; &lt;/p&gt;&lt;figure data-alt="A middle-aged white man in a suit on a pink background."&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;instagram-media&amp;quot; data-instgrm-captioned data-instgrm-permalink=&amp;quot;https://www.instagram.com/p/C5REMMCuSlk/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; data-instgrm-version=&amp;quot;14&amp;quot; style=&amp;quot; background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);&amp;quot;&gt;
 &lt;div style=&amp;quot;padding:16px;&amp;quot;&gt;
  &lt;a href=&amp;quot;https://www.instagram.com/p/C5REMMCuSlk/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;
   &lt;div style=&amp;quot; display: flex; flex-direction: row; align-items: center;&amp;quot;&gt;
    &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 19% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display:block; height:50px; margin:0 auto 12px; width:50px;&amp;quot;&gt;
    &lt;svg width=&amp;quot;50px&amp;quot; height=&amp;quot;50px&amp;quot; viewBox=&amp;quot;0 0 60 60&amp;quot; version=&amp;quot;1.1&amp;quot; xmlns=&amp;quot;https://www.w3.org/2000/svg&amp;quot; xmlns:xlink=&amp;quot;https://www.w3.org/1999/xlink&amp;quot;&gt;
     &lt;g stroke=&amp;quot;none&amp;quot; stroke-width=&amp;quot;1&amp;quot; fill=&amp;quot;none&amp;quot; fill-rule=&amp;quot;evenodd&amp;quot;&gt;
      &lt;g transform=&amp;quot;translate(-511.000000, -20.000000)&amp;quot; fill=&amp;quot;#000000&amp;quot;&gt;
       &lt;g&gt;
        &lt;path d=&amp;quot;M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631&amp;quot;&gt;&lt;/path&gt;
       &lt;/g&gt;
      &lt;/g&gt;
     &lt;/g&gt;
    &lt;/svg&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding-top: 8px;&amp;quot;&gt;
    &lt;div style=&amp;quot; color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;&amp;quot;&gt;
     View this post on Instagram
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 12.5% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;&amp;quot;&gt;
    &lt;div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: 8px;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: auto;&amp;quot;&gt;
     &lt;div style=&amp;quot; width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;&amp;quot;&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;&amp;quot;&gt;&lt;/div&gt;
   &lt;/div&gt;&lt;/a&gt;
  &lt;p style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;&amp;quot;&gt;&lt;a href=&amp;quot;https://www.instagram.com/p/C5REMMCuSlk/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;A post shared by Adam Sandler (@adamsandler)&lt;/a&gt;&lt;/p&gt;
 &lt;/div&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://www.instagram.com/embed.js&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#24343;&#25289;&#21704;&#33922;&#22312;&#12298;&#24555;&#20048;&#21513;&#23572;&#25705;&#12299;&#20013;&#30340;&#32852;&#21512;&#20027;&#28436;&#20122;&#24403;&#183;&#26705;&#24503;&#21202;&#20063;&#22312;&lt;a href="https://www.instagram.com/p/C5REMMCuSlk/?igsh=MWQ1ZGUxMzBkMA%3D%3D&amp;amp;img_index=1"&gt;Instagram&lt;/a&gt;&#19978;&#21521;&#36825;&#20301;&#28436;&#21592;&#33268;&#25964;&#65306;&#8220;&#22825;&#21738;&#12290;&#20174;&#23567;&#23601;&#23815;&#25308;&#20052;&#12290;&#24635;&#26159;&#35753;&#25105;&#21644;&#25105;&#30340;&#20804;&#24351;&#24320;&#24576;&#22823;&#31505;&#12290;&#24343;&#27931;&#20234;&#24503;&#20271;&#29237;&#65292;&#30422;&#20234;&#183;&#21345;&#29926;&#21015;&#32599;&#12290;&#20182;&#20570;&#20986;&#30340;&#20219;&#20309;&#20030;&#21160;&#12290;&#20182;&#22312;&#26465;&#32441;&#38431;&#25285;&#20219;&#36793;&#38450;&#35686;&#21355;&#26102;&#24808;&#36973;&#22833;&#36133;&#12290;&#35753;&#20182;&#22312;&#39640;&#23572;&#22827;&#29699;&#22330;&#19978;&#36136;&#38382;&#25105;&#30495;&#26159;&#22826;&#26377;&#36259;&#20102;&#12290;&#20320;&#33021;&#35748;&#35782;&#30340;&#26368;&#22909;&#30340;&#20154;&#12290;&#21916;&#21095;&#28436;&#21592;&#30340;&#22825;&#25165;&#12290;&#21644;&#19968;&#20010;&#30495;&#27491;&#30340;&#29980;&#24515;&#12290;&#23436;&#32654;&#30340;&#32452;&#21512;&#12290;&#38750;&#24120;&#29233;&#20182;&#30340;&#23401;&#23376;&#20204;&#65292;&#24863;&#35874;&#20052;&#32473;&#25105;&#20204;&#25152;&#26377;&#20154;&#24102;&#26469;&#30340;&#19968;&#20999;&#20255;&#22823;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/paulfeig/status/1775209159526383694"&gt;&lt;blockquote&gt;&lt;p&gt;&#21548;&#21040;&#20146;&#29233;&#30340;&#20052;&#30340;&#28040;&#24687;&#25105;&#24456;&#38590;&#36807;&#12290;&#20182;&#26159;&#25105;&#30340;&#30005;&#35270;&#29240;&#29240;&#65292;&#20063;&#26159;&#19968;&#20301;&#30495;&#27491;&#30340;&#21916;&#21095;&#33521;&#38596;&#12290;&#20182;&#24635;&#26159;&#24456;&#20048;&#24847;&#35762;&#36848;&#20219;&#20309;&#26377;&#20851;&#24744;&#26368;&#21916;&#27426;&#30340; SCTV &#23567;&#21697;&#30340;&#25925;&#20107;&#65292;&#20182;&#26159;&#26368;&#26834;&#30340;&#20154;&#12290;&#25105;&#20250;&#30495;&#24515;&#24819;&#24565;&#20182;&#65292;&#24182;&#27704;&#36828;&#24863;&#28608;&#33021;&#35748;&#35782;&#20182;&#12290;&#20052;&#65292;&#22312;&#21916;&#21095;&#20013;&#23433;&#24687;&#21543;&#12290; &lt;a href="https://t.co/lWrh3T8zC6"&gt;https://t.co/lWrh3T8zC6&lt;/a&gt;&lt;/p&gt; &#8212; &#20445;&#32599;&#183;&#36153;&#26684; (@paulfeig) &lt;a href="https://twitter.com/paulfeig/status/1775209159526383694?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 2 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#21548;&#21040;&#20146;&#29233;&#30340;&#20052;&#30340;&#28040;&#24687;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#38590;&#36807;&#65292;&#8221;&#12298;&#24618;&#32974;&#19982;&#26497;&#23458;&#12299;&#30340;&#21019;&#20316;&#32773;&#20445;&#32599;&#183;&#36153;&#26684;&#22312; X &#19978;&lt;a href="https://twitter.com/paulfeig/status/1775209159526383694"&gt;&#20889;&#36947;&lt;/a&gt;&#12290;&#8220;&#20182;&#26159;&#25105;&#30340;&#30005;&#35270;&#29240;&#29240;&#65292;&#20063;&#26159;&#19968;&#20301;&#30495;&#27491;&#30340;&#21916;&#21095;&#33521;&#38596;&#12290;&#20182;&#24635;&#26159;&#24456;&#20048;&#24847;&#35762;&#36848;&#20219;&#20309;&#26377;&#20851;&#24744;&#26368;&#21916;&#27426;&#30340; SCTV &#23567;&#21697;&#30340;&#25925;&#20107;&#65292;&#20182;&#26159;&#26368;&#26834;&#30340;&#20154;&#12290;&#25105;&#20250;&#30495;&#24515;&#24819;&#24565;&#20182;&#65292;&#24182;&#27704;&#36828;&#24863;&#28608;&#33021;&#35748;&#35782;&#20182;&#12290;&#22312;&#21916;&#21095;&#20013;&#23433;&#24687;&#21543;&#65292;&#20052;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21095;&#20013;&#25198;&#28436;&#20182;&#20799;&#23376;&#30340;&#32422;&#32752;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#25140;&#21033; (John Francis Daley) &lt;a href="https://twitter.com/JohnFDaley/status/1775121073299759207?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1775121073299759207%7Ctwgr%5Eade4d29a0e3eb2618368b3fc46c6b6037d3c32b3%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.hollywoodreporter.com%2Ftv%2Ftv-news%2Fjoe-flaherty-tributes-sctv-freaks-and-geeks-happy-gilmore-1235864651%2F"&gt;&#34917;&#20805;&#36947;&lt;/a&gt;&#65306;&#8220;&#20052;&#183;&#24343;&#33713;&#21380;&#33922;&#35753;&#25105;&#31505;&#24471;&#24456;&#21385;&#23475;&#65292;&#20197;&#33267;&#20110;&#27585;&#25481;&#20102;&#25972;&#20010;&#38236;&#22836;&#12290;&#25105;&#22312;&#29255;&#22330;&#26368;&#21916;&#27426;&#30340;&#26085;&#23376;&#26159;&#25105;&#20204;&#19968;&#36215;&#25293;&#25103;&#30340;&#26085;&#23376;&#12290;&#22810;&#20040;&#21487;&#29233;&#30340;&#19968;&#20010;&#20154;&#21834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35831;&#21442;&#38405;&#20197;&#19979;&#26356;&#22810;&#33268;&#25964;&#20869;&#23481;&#65306; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/JohnFDaley/status/1775121073299759207"&gt;&lt;blockquote&gt;&lt;p&gt;&#20052;&#183;&#24343;&#33713;&#21380;&#33922;&#35753;&#25105;&#31505;&#24471;&#24456;&#21385;&#23475;&#65292;&#20197;&#33267;&#20110;&#27585;&#25481;&#20102;&#25972;&#20010;&#38236;&#22836;&#12290;&#25105;&#22312;&#29255;&#22330;&#26368;&#21916;&#27426;&#30340;&#26085;&#23376;&#26159;&#25105;&#20204;&#19968;&#36215;&#25293;&#25103;&#30340;&#26085;&#23376;&#12290;&#22810;&#20040;&#21487;&#29233;&#30340;&#19968;&#20010;&#20154;&#21834;&#12290;&lt;/p&gt; &#8212; &#32422;&#32752;&#183;&#24343;&#26391;&#35199;&#26031;&#183;&#25140;&#21033; (@JohnFDaley) &lt;a href="https://twitter.com/JohnFDaley/status/1775121073299759207?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 2 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;figure data-canonical-url="https://twitter.com/colinmochrie/status/1775020251685523577"&gt;&lt;blockquote&gt;&lt;p&gt;&#25105;&#38750;&#24120;&#24184;&#36816;&#33021;&#22815;&#19982;&#20052;&#183;&#24343;&#33713;&#21380;&#33922;&#21512;&#20316;&#36807;&#20960;&#27425;&#12290;&#19968;&#20010;&#29980;&#34588;&#30340;&#30007;&#20154;&#65292;&#24102;&#26469;&#20102;&#24456;&#22810;&#31505;&#22768;&#12290;&#25105;&#21521;&#20182;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#33268;&#20197;&#26368;&#28145;&#20999;&#30340;&#21696;&#24764;&#12290;&lt;/p&gt; &#8212; Colin Mochrie (@colinmochrie) &lt;a href="https://twitter.com/colinmochrie/status/1775020251685523577?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 2 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;figure data-canonical-url="https://twitter.com/ShooterMcGavin_/status/1775156035679920181"&gt;&lt;blockquote&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#33021;&#20687;&#20052;&#183;&#24343;&#33713;&#21380;&#33922;&#37027;&#26679;&#25198;&#28436;&#21776;&#32435;&#24503;&#30340;&#35282;&#33394;&#12290;&#20182;&#30340;&#21916;&#21095;&#34920;&#28436;&#38750;&#24120;&#23436;&#32654;&#65292;&#20165;&#20973;&#20182;&#30340;&#35282;&#33394;&#23601;&#20351;&#21704;&#30382;&#183;&#21513;&#23572;&#25705;&#25104;&#20026;&#24403;&#20170;&#30340;&#32463;&#20856;&#12290;&#20154;&#20204;&#20250;&#24819;&#24565;&#20182;&#30340;&#12290;&#23433;&#24687;&#21543;&#65292;&#20052;&lt;a href="https://t.co/npdVOjQFpp"&gt;pic.twitter.com/npdVOjQFpp&lt;/a&gt;&lt;/p&gt; &#8212; &#23556;&#25163;&#40614;&#21152;&#25991; (@ShooterMcGavin_) &lt;a href="https://twitter.com/ShooterMcGavin_/status/1775156035679920181?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 2 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;figure data-canonical-url="https://twitter.com/pattonoswalt/status/1775210410217804156"&gt;&lt;blockquote&gt;&lt;p&gt;&#21487;&#24604;&#30340;&#24343;&#27931;&#20234;&#24503;&#20271;&#29237;&#8212;&#8212;&#20174;&#26469;&#27809;&#26377;&#26426;&#20250;&#39044;&#35272;&#20182;&#25918;&#26144;&#30340;&#37027;&#20123;&#31967;&#31957;&#30340;&#30005;&#24433;&#12290;&#22825;&#21738;&#65292;&#20052;&#183;&#24343;&#33713;&#21380;&#33922;&#30495;&#26159;&#22826;&#26377;&#36259;&#20102;&#12290; &lt;a href="https://t.co/oUNgPp1FnL"&gt;https://t.co/oUNgPp1FnL&lt;/a&gt;&lt;/p&gt; &#8212; &#24085;&#39039;&#183;&#22885;&#26031;&#29926;&#23572;&#29305; (@pattonoswalt) &lt;a href="https://twitter.com/pattonoswalt/status/1775210410217804156?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 2 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;figure data-canonical-url="https://twitter.com/JenniferTilly/status/1775060472603316379"&gt;&lt;blockquote&gt;&lt;p&gt;&#20052;&#183;&#24343;&#33713;&#21380;&#33922;&#22312;&#12298;&#25214;&#38169;&#20154;&#12299;&#20013;&#25198;&#28436;&#25105;&#30340;&#29238;&#20146;&#12290;&#25105;&#24456;&#39640;&#20852;&#33021;&#22815;&#21644;&#20182;&#19968;&#36215;&#24037;&#20316;&#12290;&#20182;&#30340;&#34920;&#28436;&#38750;&#24120;&#23436;&#32654;&#12290;&#19968;&#20301;&#20255;&#22823;&#30340;&#21916;&#21095;&#28436;&#21592;&#12290;&#31163;&#24320;&#30340;&#22826;&#24555;&#20102;&#12290; &lt;a href="https://t.co/7qFnjGAoM1"&gt;https://t.co/7qFnjGAoM1&lt;/a&gt;&lt;/p&gt; - &#35449;&#22958;&#24343;&#183;&#33922;&#33673; (@JenniferTilly) &lt;a href="https://twitter.com/JenniferTilly/status/1775060472603316379?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 2 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;figure data-canonical-url="https://twitter.com/MJMcKean/status/1775183767142871364"&gt;&lt;blockquote&gt;&lt;p&gt;&#23433;&#24687;&#21543;&#20052;&#183;&#24343;&#33713;&#21380;&#33922;&#12290;&#21487;&#29233;&#30340;&#23478;&#20249;&#21644;&#24754;&#20260;&#65292;&#20182;&#24456;&#26377;&#36259;&#12290;&lt;/p&gt; &#8212; &#36808;&#20811;&#23572;&#183;&#40614;&#22522;&#24681; (@MJMcKean) &lt;a href="https://twitter.com/MJMcKean/status/1775183767142871364?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 2 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;</description><pubDate>Wed, 03 Apr 2024 04:52:02 +0800</pubDate></item><item><title>&#20026;&#29305;&#26391;&#26222;&#25552;&#20379; 1.75 &#20159;&#32654;&#20803;&#20538;&#21048;&#30340;&#27773;&#36710;&#36151;&#27454;&#37329;&#34701;&#23478;&#8220;&#24456;&#20048;&#24847;&#36825;&#26679;&#20570;&#8221;</title><link>https://www.theguardian.com/us-news/2024/apr/02/donald-trump-bond-paid-don-hankey</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T20:20:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/66ed539ebbad5a8fd392f1eef82427fd6e3137cd/310_93_2313_1388/master/2313.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b4302f16187cfb9444ed76ac0dafd8a2" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#19978;&#20010;&#26376;&#22312;&#32445;&#32422;&#20030;&#34892;&#27861;&#24237;&#21548;&#35777;&#20250;&#21518;&#25269;&#36798;&#21326;&#23572;&#34903; 40 &#21495;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#23545; 4.54 &#20159;&#32654;&#20803;&#30340;&#27665;&#20107;&#27450;&#35784;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#65292;&#21516;&#26102;&#25552;&#20379;&#20102; 1.75 &#20159;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#65292;&#36825;&#20301;&#21152;&#24030;&#27773;&#36710;&#36151;&#27454;&#22823;&#29579;&#34920;&#31034;&#65292;&#20182;&#8220;&#24456;&#20048;&#24847;&#36825;&#26679;&#20570;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Knight Specialty Insurance &#33891;&#20107;&#38271;&#20860;&#22823;&#32929;&#19996;&#21776;&#183;&#27721;&#22522; (Don Hankey) &#21578;&#35785;&lt;a href="https://www.cnn.com/2024/04/02/investing/trump-bond-firm/index.html"&gt;CNN&lt;/a&gt; &#65292;&#20182;&#23545;&#29305;&#26391;&#26222;&#36151;&#27454;&#30340;&#25215;&#20445;&#23601;&#26159;&#8220;&#25105;&#20204;&#25152;&#20570;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#36825;&#20040;&#20570;&#12290;&#25105;&#20204;&#20250;&#20026;&#20854;&#20182;&#20154;&#20570;&#36825;&#20214;&#20107;&#65292;&#8221;&#36825;&#20301; 80 &#23681;&#30340;&#32769;&#20154;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#31508;&#31616;&#21333;&#30340;&#20132;&#26131;&#12290;&#24456;&#24555;&#23601;&#32452;&#35013;&#22909;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/01/trump-bond-civil-fraud-case-averts-asset-seizures"&gt;&#29305;&#26391;&#26222;&#22312;&#27665;&#20107;&#27450;&#35784;&#26696;&#20013;&#20132;&#32435; 1.75 &#20159;&#32654;&#20803;&#20445;&#37322;&#37329;&#65292;&#36991;&#20813;&#36164;&#20135;&#34987;&#25187;&#25276;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21521;&#27861;&#38498;&#25552;&#20132;&#30340;&lt;a href="https://www.documentcloud.org/documents/24528561-donald-trump-175-million-bond-new-york-civil-fraud-knight-insurance"&gt;&#20445;&#35777;&#37329;&lt;/a&gt;&#27604;&#32445;&#32422;&#19978;&#35785;&#27861;&#38498;&#35268;&#23450;&#30340;&#29305;&#26391;&#26222;&#21450;&#20854;&#20844;&#21496;&#30340;&#26368;&#21518;&#26399;&#38480;&#25552;&#21069;&#20102;&#19977;&#22825;&#12290;&#27721;&#22522;&#21578;&#35785;&#32593;&#32476;&#65292;&#22856;&#29305;&#19987;&#19994;&#20445;&#38505;&#20844;&#21496;&#20351;&#29992;&#29616;&#37329;&#21644;&#25237;&#36164;&#32423;&#20538;&#21048;&#30340;&#32452;&#21512;&#26469;&#25903;&#20184;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#22522;&#21521;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#21644;&#20854;&#20182;&#23186;&#20307;&#25351;&#20986;&#65292;&#20182;&#30340;&#20844;&#21496;&#21457;&#36215;&#20102;&#36825;&#39033;&#20132;&#26131;&#65292;&#24182;&#22312;&#19978;&#35785;&#27861;&#38498;&#20943;&#23569;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#19978;&#35785;&#23457;&#29702;&#26399;&#38388;&#24517;&#39035;&#25903;&#20184;&#30340;&#37329;&#39069;&#20043;&#21069;&#19982;&#29305;&#26391;&#26222;&#36827;&#34892;&#20102;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#32593;&#32476;&#25253;&#36947;&#65292;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#30340;&#36523;&#20215;&#36229;&#36807; 74 &#20159;&#32654;&#20803;&#65292;&#20182;&#36824;&#21521;&#12298;&#31119;&#24067;&#26031;&#12299;&#35777;&#23454;&#65292;&#20182;&#21644;&#20182;&#30340;&#22971;&#23376;&#20197;&#21450;&#20182;&#20204;&#30340;&#20004;&#20010;&#20799;&#23376;&#25903;&#25345;&#29305;&#26391;&#26222;&#36807;&#21435;&#30340;&#25919;&#27835;&#31454;&#36873;&#27963;&#21160;&#65292;&#24182;&#23558;&#20877;&#27425;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26410;&#35265;&#36807;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#8221; &lt;a href="https://www.forbes.com/sites/zacheverson/2022/03/09/trump-refinances-100-million-mortgage-on-trump-tower-with-a-bank-headed-by-a-political-supporter/?sh=222a3f3f5500"&gt;&#20182;&#21578;&#35785;&#31119;&#24067;&#26031;&#12290;&lt;/a&gt; &#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#21644;&#20182;&#36890;&#36807;&#30005;&#35805;&#12290;&#25105;&#21548;&#35828;&#20182;&#38656;&#35201;&#36151;&#27454;&#25110;&#20538;&#21048;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#20570;&#30340;&#12290;&#25152;&#20197;&#25105;&#20204;&#32852;&#31995;&#20102;&#20182;&#65292;&#20182;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1.75 &#20159;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#35753;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031; (Letitia James) &#38519;&#20837;&#22256;&#22659;&#65292;&#32780;&#29305;&#26391;&#26222;&#21017;&#23545;&#35813;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&#35449;&#22982;&#26031;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#38543;&#30528;&#26368;&#21021;&#30340;&#26368;&#21518;&#26399;&#38480;&#20020;&#36817;&#65292;&#22905;&#24050;&#20934;&#22791;&#22909;&#24320;&#22987;&#27809;&#25910;&#36130;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#27492;&#21069;&#34920;&#31034;&#65292;&#20182;&#26080;&#27861;&#20840;&#39069;&#25903;&#20184; 4.64 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#65292;&#20854;&#20799;&#23376;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222; (Eric Trump) &#34920;&#31034;&#8220;&#19981;&#21487;&#33021;&#8221;&#31609;&#38598;&#36164;&#37329;&#65292;&#22240;&#20026;&#20538;&#21048;&#25215;&#38144;&#21830;&#19981;&#20250;&#25509;&#21463;&#36130;&#20135;&#20316;&#20026;&#25269;&#25276;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#39532;&#37324;&#24067;&#23621;&#27665;&#27721;&#22522;&#26159; Axos Financial &#30340;&#20027;&#35201;&#32929;&#19996;&#65292;&#35813;&#20844;&#21496;&#22312;&#20004;&#24180;&#21069;&#20026;&#21069;&#24635;&#32479;&#32445;&#32422;&#29305;&#26391;&#26222;&#22823;&#21414;&#30340;&#20877;&#34701;&#36164;&#20132;&#26131;&#25552;&#20379;&#20102; 1 &#20159;&#32654;&#20803;&#36151;&#27454;&#65292;&#24182;&#20026;&#20182;&#30340;&#36808;&#38463;&#23494;&#39640;&#23572;&#22827;&#24230;&#20551;&#26449;&#22810;&#25289;&#23572;&#25552;&#20379;&#20102; 1.25 &#20159;&#32654;&#20803;&#30340;&#20877;&#34701;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#22522;&#22240;&#20182;&#30340;&#35199;&#28246;&#37329;&#34701;&#26381;&#21153;&#20844;&#21496;&#32780;&#34987;&#31216;&#20026;&#8220;&#27425;&#32423;&#27773;&#36710;&#36151;&#27454;&#20043;&#29579;&#8221;&#65292;&#35813;&#26381;&#21153;&#20844;&#21496;&#19987;&#38376;&#20026;&#20449;&#29992;&#35780;&#20998;&#36739;&#20302;&#65288;&#36890;&#24120;&#20302;&#20110; 600 &#20998;&#65289;&#25110;&#26377;&#30772;&#20135;&#25110;&#25910;&#22238;&#21382;&#21490;&#30340;&#28040;&#36153;&#32773;&#25552;&#20379;&#39640;&#24687;&#27773;&#36710;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#37329;&#34701;&#20998;&#26512;&#24072;&#35686;&#21578;&#35828;&#65292;&#27425;&#32423;&#27773;&#36710;&#36151;&#27454;&#26159;&#19968;&#20010;&#23481;&#26131;&#38519;&#20837;&#40635;&#28902;&#30340;&#39046;&#22495;&#65292;&#22240;&#20026;&#28040;&#36153;&#32773;&#21457;&#29616;&#36824;&#27454;&#26356;&#21152;&#22256;&#38590;&#12290; Westlake &#27492;&#21069;&#26366;&#22240;&#27450;&#39575;&#24615;&#25910;&#27454;&#31574;&#30053;&#32780;&#38754;&#20020;&#28040;&#36153;&#32773;&#37329;&#34701;&#20445;&#25252;&#23616;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.forbes.com/sites/chasewithorn/2015/11/24/subprime-supremo-don-hankey-made-a-fortune-on-high-interest-car-loans-now-hes-ubers-partner/?sh=2edee9d6f3a7"&gt;&#27721;&#22522;&#22312; 2015 &#24180;&#21578;&#35785;&#12298;&#31119;&#24067;&#26031;&#12299;&lt;/a&gt; &#65292;&#22914;&#26524;&#27809;&#26377;&#20687; Westlake &#36825;&#26679;&#30340;&#27425;&#32423;&#36151;&#27454;&#26426;&#26500;&#24895;&#24847;&#20026;&#26377;&#20449;&#29992;&#38382;&#39064;&#30340;&#20511;&#27454;&#20154;&#25215;&#25285;&#39118;&#38505;&#65292;&#20182;&#20204;&#21487;&#33021;&#26681;&#26412;&#26080;&#27861;&#36141;&#20080;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#24110;&#21161;&#24456;&#22810;&#20154;&#33719;&#24471;&#20102;&#36141;&#20080;&#27773;&#36710;&#25152;&#38656;&#30340;&#34701;&#36164;&#65292;&#8221;&#27721;&#22522;&#35828;&#12290; &#8220;&#21478;&#19968;&#31181;&#36873;&#25321;&#26159;&#31561;&#24453;&#20960;&#24180;&#24182;&#25903;&#20184;&#29616;&#37329;&#20080;&#36710;&#65292;&#25110;&#32773;&#20056;&#22352;&#20844;&#20849;&#27773;&#36710;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 03 Apr 2024 04:52:02 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#22549;&#32974;&#26381;&#21153;&#25552;&#20379;&#32773;&#20934;&#22791;&#36814;&#25509;&#20026;&#26399;&#20845;&#21608;&#30340;&#31105;&#20196;&#65306;&#8220;&#36825;8&#19975;&#21517;&#24739;&#32773;&#35201;&#21435;&#21738;&#37324;&#65311;&#8221;</title><link>https://www.theguardian.com/us-news/2024/apr/02/florida-abortion-ban-six-weeks</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T17:26:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0aacbe63c7218a5e747e8c36b6ebda32479901aa/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab4e185b5954c7fb8a0a812ac7a151f1" alt=""&gt;&#20154;&#20204;&#20030;&#30528;&#26631;&#35821;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#22549;&#32974;&#21512;&#27861;&#21270;&#8221;&#65292;&#26159;&#38706;&#19997;&#27966;&#25105;&#20204;&#26469;&#30340;&lt;/div&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#26159;&#32654;&#22269;&#19996;&#21335;&#37096;&#22549;&#32974;&#30340;&#26368;&#21518;&#22561;&#22418;&lt;strong&gt; &lt;/strong&gt;&#20174;&#19979;&#20010;&#26376;&#24320;&#22987;&#65292;&#31105;&#27490;&#24576;&#23381;&#20845;&#21608;&#21518;&#22549;&#32974;&#65292;&#36825;&#20351;&#24471;&#35813;&#24030;&#21644;&#20840;&#22269;&#21508;&#22320;&#30340;&#22549;&#32974;&#25552;&#20379;&#32773;&#21450;&#20854;&#25903;&#25345;&#32773;&#37117;&#22312;&#24537;&#30528;&#24212;&#23545;&#22549;&#32974;&#23545;&#24739;&#32773;&#36896;&#25104;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/feb/01/abortion-ban-tennessee-texas-lawsuits"&gt;&#8220;&#25105;&#19981;&#34987;&#20801;&#35768;&#33719;&#24471;&#25105;&#38656;&#35201;&#30340;&#21307;&#30103;&#20445;&#20581;&#8221;&#65306;&#22919;&#22899;&#36215;&#35785;&#30000;&#32435;&#35199;&#24030;&#25298;&#32477;&#22549;&#32974;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#26368;&#39640;&#27861;&#38498;&#32500;&#25345;&#20102;&#20026;&#26399; 15 &#21608;&#30340;&#22549;&#32974;&#31105;&#20196;&#65292;&#27492;&#20030;&#28040;&#38500;&#20102; 5 &#26376; 1 &#26085;&#29983;&#25928;&#30340;&#21333;&#29420;&#30340;&#20026;&#26399;&#20845;&#21608;&#30340;&#22549;&#32974;&#31105;&#20196;&#30340;&#38556;&#30861;&#12290;&#22312;&#21478;&#19968;&#39033;&#35009;&#20915;&#20013;&#65292;&#27861;&#38498;&#36824;&#21516;&#24847;&#35753;&#20315;&#32599;&#37324;&#36798;&#24030;&#23621;&#27665;&#36890;&#36807; 11 &#26376;&#25237;&#31080;&#25514;&#26045;&#26469;&#21442;&#19982;&#36825;&#19968;&#38382;&#39064;&#65292;&#23558;&#22549;&#32974;&#26435;&#32435;&#20837;&#24030;&#23466;&#27861; &#8212; &#8212; &#36825;&#19968;&#20915;&#23450;&#20026;&#36873;&#20030;&#24320;&#36767;&#20102;&#26032;&#25112;&#32447;&#65292;&#32780;&#36825;&#22330;&#36873;&#20030;&#24050;&#32463;&#32943;&#23450;&#30001;&#22549;&#32974;&#25919;&#27835;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#23545; 11 &#26376;&#25265;&#26377;&#24076;&#26395;&#65292;&#20294;&#24847;&#35782;&#21040;&#20174; 5 &#26376;&#21040; 11 &#26376;&#65292;&#25105;&#20204;&#23558;&#20197;&#21069;&#25152;&#26410;&#26377;&#30340;&#36895;&#24230;&#25298;&#32477;&#24739;&#32773;&#65292;&#8221;&#20315;&#32599;&#37324;&#36798;&#24030;&#36808;&#38463;&#23494;&#30340;&#23478;&#24237;&#21307;&#23398;&#21307;&#29983;&#20860;&#22549;&#32974;&#26381;&#21153;&#25552;&#20379;&#32773;&#20999;&#23572;&#35199;&#20025;&#23612;&#23572;&#26031;&#21338;&#22763;&#35828;&#12290; &#8220;&#24863;&#35273;&#23601;&#20687;&#26159;&#32928;&#36947;&#21463;&#21040;&#37325;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#26159;&#35813;&#22320;&#21306;&#26368;&#25509;&#36817;&#20173;&#28982;&#20801;&#35768;&#22549;&#32974;&#30340;&#24030;&#65292;&#20294;&#23427;&#20063;&#31105;&#27490;&#22549;&#32974;&lt;strong&gt; &lt;/strong&gt;&#20845;&#21608;&#21069;&lt;strong&gt; &lt;/strong&gt;&lt;strong&gt; &lt;/strong&gt;&#35768;&#22810;&#22899;&#24615;&lt;strong&gt; &lt;/strong&gt;&#30693;&#36947;&#22905;&#20204;&#24576;&#23381;&#20102;&#12290;&lt;strong&gt; &lt;/strong&gt;&lt;a href="https://societyfp.org/wp-content/uploads/2024/02/SFPWeCountPublicReport_2.28.24.pdf"&gt;&#26681;&#25454;&#26368;&#36817;&#30340;&#19968;&#39033;&#20998;&#26512;&#65292;&lt;/a&gt;&#35813;&#31105;&#20196;&#29983;&#25928;&#21518;&#65292;&#35813;&#24030;&#30340;&#22549;&#32974;&#25968;&#37327;&#20960;&#20046;&#20943;&#23569;&#20102;&#19968;&#21322;&#12290;&#19968;&#26086;&#20315;&#32599;&#37324;&#36798;&#24030;&#20026;&#26399;&#20845;&#21608;&#30340;&#31105;&#20196;&#29983;&#25928;&#65292;&#23427;&#23558;&#27604;&#20304;&#27835;&#20122;&#24030;&#30340;&#26356;&#20026;&#20005;&#26684;&#12290;&#34429;&#28982;&#36825;&#20004;&#20010;&#24030;&#37117;&#35201;&#27714;&#22549;&#32974;&#24739;&#32773;&#22312;&#33719;&#24471;&#26377;&#20851;&#22549;&#32974;&#31243;&#24207;&#30340;&#21672;&#35810;&#21644;&#23454;&#38469;&#25509;&#21463;&#22549;&#32974;&#20043;&#38388;&#35201;&#31561;&#24453; 24 &#23567;&#26102;&#65292;&#20294;&#20315;&#32599;&#37324;&#36798;&#24030;&#35201;&#27714;&#20146;&#33258;&#25552;&#20379;&#21672;&#35810;&#8212;&#8212;&#36825;&#24847;&#21619;&#30528;&#20154;&#20204;&#24517;&#39035;&#21435;&#20004;&#27425;&#35786;&#25152;&#65292;&#32780;&#19981;&#26159;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#26031;&#20272;&#35745;&#65292;&#22312;&#22905;&#24037;&#20316;&#30340;&#35745;&#21010;&#29983;&#32946;&#35786;&#25152;&#65292;&#22235;&#20998;&#20043;&#19977;&#30340;&#30149;&#20154;&#24576;&#23381;&#24050;&#36807;&#20845;&#21608;&#12290;&#33258;2022&#24180;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#32599;&#20234;&#35785;&#38886;&#24503;&#26696;&#20197;&#26469;&#65292;&#22905;&#30340;&#35786;&#25152;&#36824;&#27835;&#30103;&#20102;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#12289;&#38463;&#25289;&#24052;&#39532;&#24030;&#12289;&#32943;&#22612;&#22522;&#24030;&#12289;&#30000;&#32435;&#35199;&#24030;&#21644;&#23494;&#35199;&#35199;&#27604;&#24030;&#31561;&#24030;&#30340;&#24739;&#32773;&#65292;&#36825;&#20123;&#24030;&#20960;&#20046;&#37117;&#31105;&#27490;&#25152;&#26377;&#22549;&#32974;&#12290; 2023 &#24180;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#36827;&#34892;&#20102;&#36229;&#36807; 80,000 &#20363;&#22549;&#32974;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20843;&#19975;&#21517;&#30149;&#20154;&#35201;&#21435;&#21738;&#37324;&#65311;&#8221;&#20025;&#23612;&#23572;&#26031;&#35828;&#65292;&#20182;&#20063;&#26159;&#29983;&#27542;&#20581;&#24247;&#21307;&#24072;&#21327;&#20250;&#30340;&#30740;&#31350;&#21592;&#12290; &#8220;&#30001;&#20110;&#23454;&#26045;&#38480;&#21046;&#30340;&#24030;&#25968;&#37327;&#20247;&#22810;&#65292;&lt;strong&gt; &lt;/strong&gt;&#20445;&#25252;&#22549;&#32974;&#30340;&#24030;&#25968;&#37327;&#19981;&#36275;&#20197;&#23481;&#32435;&#36825;&#19968;&#25968;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22549;&#32974;&#22522;&#37329;&#20063;&#26159;&#22914;&#27492;&lt;strong&gt; &lt;/strong&gt;&#20182;&#20204;&#25285;&#24515;&#65292;&#19968;&#26086;&#20315;&#32599;&#37324;&#36798;&#24030;&#20026;&#26399;&#20845;&#21608;&#30340;&#31105;&#20196;&#29983;&#25928;&#65292;&#20182;&#20204;&#23558;&#32791;&#23613;&#36164;&#37329;&#65292;&#24182;&#19988;&#26080;&#27861;&#28385;&#36275;&#20182;&#20204;&#26399;&#26395;&#25910;&#21040;&#30340;&#26053;&#34892;&#25903;&#25345;&#35831;&#27714;&#12290;&lt;strong&gt; &lt;/strong&gt;&#35768;&#22810;&#22522;&#37329;&#24050;&#32463;&#38754;&#20020;&#24040;&#22823;&#30340;&#36130;&#21153;&#21387;&#21147;&#65292;&#22240;&#20026;&#29616;&#22312;&#26377;&#24456;&#22810;&#20154;&#24517;&#39035;&#20986;&#24030;&#22549;&#32974;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#25509;&#20837;&#32593;&#32476;&#22549;&#32974;&#22522;&#37329;&#25191;&#34892;&#33891;&#20107;&#26031;&#33922;&#33452;&#22958;&#183;&#27931;&#20848;&#183;&#30382;&#28037;&#32599; (Stephanie Loraine Pi&#241;eiro) &#34920;&#31034;&#65292;&#22905;&#20272;&#35745;&#27599;&#20301;&#24739;&#32773;&#30340;&#22549;&#32974;&#36153;&#29992;&#21487;&#33021;&#20174; 1,500 &#32654;&#20803;&#22686;&#21152;&#21040; 3,000 &#32654;&#20803;&#12290;&#33437;&#21152;&#21733;&#22549;&#32974;&#22522;&#37329;&#25191;&#34892;&#33891;&#20107; Megan Jeyifo &#39044;&#35745;&#65292;&#22312;&#20026;&#26399;&#20845;&#21608;&#30340;&#31105;&#20196;&#29983;&#25928;&#21518;&#65292;&#22905;&#30340;&#22522;&#37329;&#30340;&#25104;&#26412;&#27599;&#26376;&#23558;&#22686;&#21152; 10 &#19975;&#32654;&#20803;&#20197;&#19978;&#12290;&#22905;&#30340;&#22522;&#37329;&#24050;&#24110;&#21161;&#22823;&#32422; 2,000 &#21517;&#26469;&#33258;&#20315;&#32599;&#37324;&#36798;&#24030;&#21450;&#20854;&#37051;&#36817;&#24030;&#30340;&#20154;&#26469;&#21040;&#20234;&#21033;&#35834;&#20234;&#24030;&#22549;&#32974;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20234;&#24343;&#35828;&#65306;&#8220;&#24403;&#25105;&#20204;&#22833;&#21435;&#20315;&#32599;&#37324;&#36798;&#24030;&#26102;&#65292;&#25105;&#20204;&#19981;&#20165;&#22833;&#21435;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#20154;&#27665;&#30340;&#24040;&#22823;&#29983;&#21629;&#32447;&#65292;&#20063;&#22833;&#21435;&#20102;&#21335;&#26041;&#20154;&#27665;&#30340;&#29983;&#21629;&#32447;&#12290;&#8221; &#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#20116;&#24180;&#26469;&#39318;&#27425;&#23558;&#20154;&#20204;&#25298;&#20043;&#38376;&#22806;&#30340;&#36793;&#32536;&#12290;&#24868;&#24594;&#30340;&#25424;&#27454;&#24050;&#32463;&#26543;&#31469;&#12290;&#24403;&#25105;&#20204;&#22269;&#23478;&#21644;&#19990;&#30028;&#19978;&#36824;&#23384;&#22312;&#35768;&#22810;&#20854;&#20182;&#30456;&#20114;&#31454;&#20105;&#30340;&#21361;&#26426;&#26102;&#65292;&#20154;&#20204;&#23545;&#36825;&#20010;&#38382;&#39064;&#30340;&#20852;&#36259;&#24050;&#32463;&#20943;&#24369;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22549;&#32974;&#22522;&#37329;&#33891;&#20107;&#20250;&#25104;&#21592;&#20860;&#24535;&#24895;&#32773;&#40614;&#32943;&#32435;&#183;&#20975;&#21033; (McKenna Kelley) &#34920;&#31034;&#65292;&#24403;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#25512;&#32763;&#32599;&#20234;&#26696;&#26102;&#65292;&#22374;&#24085;&#28286;&#22549;&#32974;&#22522;&#37329;&#30475;&#21040;&#8220;&#25104;&#21315;&#19978;&#19975;&#32654;&#20803;&#28044;&#20837;&#8221;&#12290;&#20294;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26368;&#39640;&#27861;&#38498;&#20570;&#20986;&#35009;&#20915;&#21518;&#30340;&#20960;&#20010;&#23567;&#26102;&#20869;&#65292;&#20975;&#21033;&#34920;&#31034;&#65292;&#25454;&#22905;&#25152;&#30693;&#65292;&#35813;&#22522;&#37329;&#21482;&#25910;&#21040;&#20102;&#22823;&#32422; 1,000 &#32654;&#20803;&#8212;&#8212;&#21487;&#33021;&#36275;&#20197;&#25903;&#20184;&#19968;&#21517;&#22549;&#32974;&#24739;&#32773;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30830;&#23454;&#26159;&#26368;&#32456;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#39044;&#35745;&#33267;&#23569; 90% &#30340;&#26469;&#30005;&#32773;&#23558;&#19981;&#24471;&#19981;&#31163;&#24320;&#24030;&#12290;&#32780;&#19988;&#36825;&#26159;&#24456;&#22810;&#38065;&#65292;&#8221;&#20975;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#26031;&#35828;&#65292;&#30446;&#21069;&#22905;&#30340;&#37325;&#28857;&#26159;&#29031;&#39038;&#23613;&#21487;&#33021;&#22810;&#30340;&#24739;&#32773;&#12290;&#23613;&#31649;&#22905;&#30340;&#35786;&#25152;&#36824;&#25552;&#20379;&#19981;&#23381;&#19981;&#32946;&#21644;&#20135;&#21069;&#25252;&#29702;&#31561;&#26381;&#21153;&#65292;&#20294;&#22905;&#39044;&#35745;&#35786;&#25152;&#23558;&#22312;&#20116;&#26376;&#20043;&#21069;&#36716;&#21521;&#20248;&#20808;&#32771;&#34385;&#23613;&#21487;&#33021;&#22810;&#30340;&#22549;&#32974;&#24739;&#32773;&#12290;&#35813;&#35786;&#25152;&#20063;&#21487;&#33021;&#20250;&#24310;&#38271;&#33829;&#19994;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35273;&#24471;&#22312;&#36807;&#21435; 16 &#20010;&#23567;&#26102;&#37324;&#25105;&#32463;&#21382;&#20102;&#24754;&#20260;&#30340;&#21508;&#20010;&#38454;&#27573;&#12290;&#25105;&#21741;&#36807;&#65292;&#25105;&#21898;&#36807;&#65292;&#25105;&#20063;&#32463;&#21382;&#36807;&#38750;&#24120;&#33392;&#38590;&#30340;&#23545;&#35805;&#65292;&#19981;&#20165;&#26159;&#19982;&#25105;&#30340;&#38599;&#20027;&#36827;&#34892;&#32844;&#19994;&#19978;&#30340;&#23545;&#35805;&#65292;&#32780;&#19988;&#36824;&#19982;&#25105;&#25152;&#29233;&#30340;&#20154;&#36827;&#34892;&#23545;&#35805;&#65292;&#8221;&#22905;&#35828;&#12290;&#20294;&#26159;&#65292;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#20182;&#20204;&#20174;&#25105;&#25163;&#20013;&#22842;&#36208;&#22120;&#26800;&#20043;&#21069;&#65292;&#25105;&#23558;&#25552;&#20379;&#22549;&#32974;&#25252;&#29702;&#30452;&#33267; 15 &#21608;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 03:22:01 +0800</pubDate></item><item><title>&#31192;&#40065;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305;&#22240;&#8220;&#21171;&#21147;&#22763;&#38376;&#8221;&#19985;&#38395;&#32780;&#38754;&#20020;&#21387;&#21147;</title><link>https://www.theguardian.com/world/2024/apr/02/peru-president-dina-boluarte-rolex</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T18:12:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9d90a68564c903652434d220e5951ca07856f90e/0_144_2965_1779/master/2965.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8472e3e80ba4cd577c812d6a5b60f913" alt=""&gt;&#22899;&#20154;&#23545;&#30528;&#40614;&#20811;&#39118;&#35828;&#35805;&lt;/div&gt;&lt;p&gt;&#31192;&#40065;&#31532;&#19968;&#20301;&#22899;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305; (Dina Boluarte) &#22240;&#28041;&#23244;&#25317;&#26377;&#19968;&#31995;&#21015;&#21171;&#21147;&#22763;&#25163;&#34920;&#21644;&#22882;&#21326;&#29664;&#23453;&#32780;&#21367;&#20837;&#19985;&#38395;&#65292;&#36825;&#20351;&#22905;&#25104;&#20026;&#33104;&#36133;&#35843;&#26597;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#21463;&#27426;&#36814;&#30340;&#39046;&#23548;&#20154;&#21608;&#19968;&#23545;&#20869;&#38401;&#36827;&#34892;&#20102;&#25913;&#32452;&#65292;&#20219;&#21629;&#20102;&#20845;&#21517;&#26032;&#37096;&#38271;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#65292;&#23613;&#31649;&#22905;&#30340;&#24635;&#32479;&#26376;&#34218;&#32422;&#20026; 3,320 &#32654;&#20803;&#65292;&#20294;&#22905;&#25317;&#26377;&lt;a href="https://larepublica.pe/politica/2024/03/30/dina-boluarte-las-joyas-de-la-presidenta-costarian-unos-us500000-corrupcion-fiscalia-de-la-nacion-pcm-2827268"&gt;&#20215;&#20540; 40 &#19975;&#33521;&#38225;&#65288;502,700 &#32654;&#20803;&#65289;&#30340;&#29664;&#23453;&#65292;&lt;/a&gt;&#38543;&#21518;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35686;&#23519;&#20914;&#30772;&#21338;&#21346;&#38463;&#29305;&#20301;&#20110;&#21033;&#39532;&#30340;&#20303;&#25152;&#21069;&#38376;&#25628;&#26597;&#25163;&#34920;&#65292;&#20960;&#22825;&#21518;&#65292;&#8220;&#21171;&#21147;&#22763;&#38376;&#8221;&#19985;&#38395;&#32487;&#32493;&#24109;&#21367;&#21338;&#21346;&#38463;&#29305;&#25919;&#24220;&#65292;&#36825;&#26159;&#31192;&#40065;&#21382;&#21490;&#19978;&#39318;&#27425;&#35686;&#23519;&#24378;&#34892;&#36827;&#20837;&#29616;&#20219;&#24635;&#32479;&#30340;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#21457;&#36215;&#35843;&#26597;&#21518;&#65292;&#21338;&#21346;&#38463;&#29305;&#34920;&#31034;&#22905;&#19978;&#21608;&#22826;&#24537;&#32780;&#26080;&#27861;&#21442;&#21152;&#21548;&#35777;&#20250;&#65292;&#38543;&#21518;&#26816;&#23519;&#23448;&#19979;&#20196;&#36827;&#34892;&#25628;&#26597;&#12290;&#22905;&#26410;&#33021;&#30003;&#25253;&#35813;&#39640;&#31471;&#21697;&#29260;&#30340;&#19977;&#22359;&#25163;&#34920;&#30340;&#26469;&#28304;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#22359;&#20215;&#20540; 11,150 &#33521;&#38225;&#30340;&#25163;&#34920;&#65292;&#20197;&#21450;&#20215;&#20540; 43,000 &#33521;&#38225;&#30340;&#21345;&#22320;&#20122;&#25163;&#38255;&#31561;&#20854;&#20182;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#21346;&#38463;&#29305;&#21608;&#20845;&#22768;&#31216;&#22905;&#26159;&#19968;&#36215;&#38452;&#35851;&#30340;&#21463;&#23475;&#32773;&#65292;&#24182;&#22312;&#37096;&#38271;&#20204;&#30340;&#38506;&#21516;&#19979;&#21457;&#34920;&#30005;&#35270;&#35762;&#35805;&#65292;&#21542;&#35748;&#22905;&#8220;&#33104;&#36133;&#25110;&#23567;&#20599;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#19985;&#38395;&#22987;&#20110;&#31192;&#40065;&#28909;&#38376;&#26032;&#38395;&#25773;&#23458;&lt;a href="https://www.youtube.com/playlist?list=PL4_L4CSNdHPUIm8ajOHFvHniKhc8Z26hY"&gt;La Encerrona&lt;/a&gt;&#20998;&#26512;&#20102;&#24635;&#32479;&lt;a href="https://www.flickr.com/photos/presidenciaperu/"&gt;Flickr &#24080;&#25143;&lt;/a&gt;&#20013;&#30340; 10,000 &#24352;&#22270;&#29255;&#65292;&#25581;&#38706;&#20102; Boluarte &#26410;&#20844;&#24320;&#30340;&#35946;&#21326;&#25163;&#34920;&#21644;&#29664;&#23453;&#25910;&#34255;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#21346;&#38463;&#23572;&#29305;&#24182;&#19981;&#26159;&#31532;&#19968;&#20301;&#34987;&#25351;&#25511;&#33104;&#36133;&#30340;&#31192;&#40065;&#24635;&#32479;&#65292;&#20294;&#36825;&#20123;&#25351;&#25511;&#26080;&#21161;&#20110;&#25552;&#39640;&#36825;&#20301;&#39046;&#23548;&#20154;&#30340;&#22768;&#35465;&#12290;&#36825;&#20301;&#39046;&#23548;&#20154;&#34987;&#25351;&#25511;&#22312;&#21069;&#20219;&#20329;&#24503;&#32599;&#19979;&#21488;&#24341;&#21457;&#30340;&lt;a href="https://www.theguardian.com/world/2023/feb/08/peru-protests-president-election-what-is-happening-explainer"&gt;&#24191;&#27867;&#25239;&#35758;&lt;/a&gt;&#26399;&#38388;&#65292;&#23433;&#20840;&#37096;&#38431;&#26432;&#23475;&#20102;&#36817; 50 &#20154;&#12290;&#21345;&#26031;&#33922;&#30053;&#65292;2022 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#21103;&#24635;&#32479;&#22312;&#19978;&#20219;&#26102; &lt;a href="https://www.theguardian.com/world/2022/dec/08/dina-boluarte-peru-first-female-president"&gt;&#21457;&#35475;&#35201;&#25171;&#20987;&#33104;&#36133;&#24182;&#20026;&#20892;&#26449;&#36139;&#22256;&#20154;&#21475;&#25402;&#36523;&#32780;&#20986;&lt;/a&gt;&#65292;&#20294;&#26159;&#8212;&#8212;&#20027;&#35201;&#26159;&#30001;&#20110;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#25152;&#31216;&#30340;&#38024;&#23545;&#21453;&#25919;&#24220;&#25239;&#35758;&#32773;&lt;a href="https://www.theguardian.com/world/2023/feb/16/peru-protests-indigenous-racism-police-violence-amnesty-international"&gt;&#8220;&#36807;&#24230;&#21644;&#33268;&#21629;&#22320;&#20351;&#29992;&#27494;&#21147;&#8221;&lt;/a&gt; &#8212;&#8212;&#22905;&#30340;&#25903;&#25345;&#29575;&lt;a href="https://www.ipsos.com/sites/default/files/ct/news/documents/2024-03/Encuesta%20Per%C3%BA%2021%20-%20Ipsos_Aprobaci%C3%B3n%20de%20autoridades%20y%20situaci%C3%B3n%20pol%C3%ADtica.pdf"&gt;&#20960;&#20046;&#20026;&#38646;&#36798;&#21040;&#20004;&#20301;&#25968;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 61 &#23681;&#30340; Boluarte &#22312;&#25104;&#20026;&#21345;&#26031;&#33922;&#30053;&#30340;&#31454;&#36873;&#20249;&#20276;&#20043;&#21069;&#26159;&#19968;&#21517;&#20013;&#32423;&#20844;&#21153;&#21592;&#65292;&#22905;&#22768;&#31216;&#36825;&#20123;&#25163;&#34920;&#21644;&#20854;&#20182;&#29664;&#23453;&#26159;&#19968;&#29983;&#24037;&#20316;&#30340;&#25104;&#26524;&#12290;&#20294;&#22312;&#23545;&#22905;&#23478;&#30340;&#31361;&#34989;&#20013;&#65292;&#35686;&#26041;&#21457;&#29616;&#20102;&#20854;&#20013;&#19968;&#22359;&#35946;&#21326;&#25163;&#34920;&#30340;&#20445;&#20462;&#26399;&#20026; 2023 &#24180; 7 &#26376;&#65292;&#36825;&#19968;&#35828;&#27861;&#34987;&#25512;&#32763;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23545;&#31192;&#40065;&#20154;&#26469;&#35828;&#24182;&#19981;&#22855;&#24618;&#65292;&#8221;&#21453;&#33104;&#36133;&#38750;&#25919;&#24220;&#32452;&#32455; Transparencia Per&#250; &#20027;&#24109;&#38463;&#23572;&#29926;&#32599;&#183;&#20136;&#33576;&#21202; (Alvaro Henzler) &#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#22905;&#26159;&#21542;&#33104;&#36133;&#12290;&#20294;&#25105;&#20204;&#30693;&#36947;&#22905;&#27809;&#26377;&#35828;&#23454;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20170;&#22825;&#65292;&#25105;&#20204;&#23545;&#24635;&#32479;&#21644;&#22269;&#20250;&#30340;&#25903;&#25345;&#29575;&#27491;&#22788;&#20110;&#36807;&#21435; 30 &#24180;&#26469;&#30340;&#26368;&#20302;&#28857;&#12290;&#8221;&#20182;&#31216;&#36825;&#26159;&#8220;&#27665;&#20027;&#32531;&#24930;&#27515;&#20129;&#8221;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377; 14% &#30340;&#31192;&#40065;&#20154;&#35748;&#20026;&#20182;&#20204;&#30340;&#22269;&#23478;&#27491;&#36208;&#22312;&#27491;&#30830;&#30340;&#36947;&#36335;&#19978;&#65292;86% &#30340;&#20154;&#35748;&#20026;&#20182;&#20204;&#30340;&#22269;&#23478;&#27491;&#36208;&#22312;&#38169;&#35823;&#30340;&#26041;&#21521;&#19978;&#65292;&#36825;&#26159;&#30410;&#26222;&#32034; ( &lt;a href="https://www.ipsos.com/sites/default/files/ct/news/documents/2024-03/Global-Report-What-Worries-the-World-March-2024.pdf"&gt;Ipsos&lt;/a&gt; ) &#23545; 29 &#20010;&#22269;&#23478;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#21453;&#23545;&#29575;&#26368;&#39640;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#21338;&#21346;&#38463;&#29305;&#21069;&#25919;&#20826;&#30340;&#31435;&#27861;&#32773;&#31614;&#32626;&#20102;&#19968;&#20221;&#35831;&#24895;&#20070;&#65292;&#35201;&#27714;&#20197;&#8220;&#27704;&#20037;&#36947;&#24503;&#26080;&#34892;&#20026;&#33021;&#21147;&#8221;&#20026;&#30001;&#23558;&#22905;&#36214;&#19979;&#21488;&#65292;&#36825;&#19968;&#23466;&#27861;&#26415;&#35821;&#22312;&#36807;&#21435;&#20845;&#24180;&#20013;&#34987;&#29992;&#26469;&#36843;&#20351;&#19968;&#20301;&#24635;&#32479;&#36766;&#32844;&#65292;&#24182;&#32610;&#20813;&#21478;&#22806;&#20004;&#20301;&#24635;&#32479;&#12290;&#38519;&#20837;&#20102;&#38271;&#26399;&#30340;&#25919;&#27835;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#21338;&#21346;&#38463;&#29305;&#19982;&#21491;&#32764;&#25919;&#27835;&#38598;&#22242;&#30340;&#21327;&#35758;&#24847;&#21619;&#30528;&#22905;&#30340;&#20219;&#26399;&#21487;&#33021;&#20250;&#25345;&#32493;&#21040; 2026 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#21382;&#21490;&#23398;&#23478;&#21644;&#25919;&#27835;&#20998;&#26512;&#23478;&#32435;&#22612;&#33673;&#20122;&#183;&#32034;&#24067;&#38647;&#32500;&#25289;&#34920;&#31034;&#65292;&#26435;&#21147;&#24179;&#34913;&#26159;&#19981;&#24179;&#34913;&#30340;&#12290; &#8220;&#19968;&#26086;&#33719;&#24471;&#36873;&#31080;&#65292;&#22269;&#20250;&#23601;&#21487;&#20197;&#38543;&#24847;&#32610;&#20813;&#24635;&#32479;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#20182;&#20204;&#19981;&#24819;&#24377;&#21182;&#22905;&#65292;&#22240;&#20026;&#20182;&#20204;&#19981;&#24819;&#22833;&#21435;&#32844;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20136;&#33576;&#21202;&#34920;&#31034;&#65292;&#36825;&#19968;&#26368;&#26032;&#19985;&#38395;&#30340;&#24433;&#21709;&#36229;&#20986;&#20102;&#21338;&#21346;&#38463;&#29305;&#30340;&#25919;&#27835;&#21629;&#36816;&#65292;&#22686;&#21152;&#20102;&#8220;&#22312;&#19979;&#19968;&#27425;&#36873;&#20030;&#20013;&#65292;&#31192;&#40065;&#20154;&#36873;&#20986;&#19968;&#20301;&#26356;&#21152;&#27665;&#31929;&#20027;&#20041;&#12289;&#26356;&#21152;&#26497;&#31471;&#20027;&#20041;&#21644;&#26356;&#21152;&#29420;&#35009;&#30340;&#20505;&#36873;&#20154;&#8221;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 02:52:02 +0800</pubDate></item><item><title>&#26080;&#20154;&#26426;&#34989;&#20987;&#23548;&#33268;&#19971;&#21517;&#24037;&#20154;&#27515;&#20129;&#21518;&#24904;&#21892;&#26426;&#26500;&#20572;&#27490;&#23545;&#21152;&#27801;&#30340;&#25588;&#21161;</title><link>https://www.theguardian.com/world/2024/apr/02/charities-halt-gaza-operations-after-israeli-drones-kill-aid-workers</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T17:52:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cd19733ae179d60518af24d904bdc39656564b3e/0_121_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=250a30ec88935315ed6ab1a4f266330c" alt=""&gt;&#20154;&#20204;&#22312;&#21152;&#27801;&#20195;&#23572;&#24052;&#25289;&#36203;&#26816;&#26597;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#24037;&#20154;&#36935;&#23475;&#30340;&#28903;&#27585;&#27773;&#36710;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/02/gaza-palestinian-children-killed-idf-israel-war"&gt;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&lt;/a&gt;&#20284;&#20046;&#21487;&#33021;&#20250;&#24694;&#21270;&#65292;&#27492;&#21069;&lt;a href="https://www.theguardian.com/world/2024/apr/02/gaza-aid-convoy-strike-what-happened-and-who-were-the-victims"&gt;&#20197;&#33394;&#21015;&#26080;&#20154;&#26426;&lt;/a&gt;&#22810;&#27425;&#34989;&#20987;&#20102;&#19968;&#20010;&#26126;&#30830;&#36523;&#20221;&#30340;&#22269;&#38469;&#25937;&#25588;&#20154;&#21592;&#36710;&#38431;&#65292;&#36896;&#25104;&#19971;&#20154;&#27515;&#20129;&#65292;&#38543;&#21518;&#24904;&#21892;&#26426;&#26500;&#23459;&#24067;&#26242;&#20572;&#22312;&#35813;&#22320;&#21306;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151; (WCK) &#22242;&#38431;&#30340;&#32610;&#24037;&#23548;&#33268;&#35813;&#24904;&#21892;&#26426;&#26500;&#20197;&#21450;&#20854;&#20182;&#25588;&#21161;&#32452;&#32455;&#65288;&#20363;&#22914;&#24110;&#21161;&#20013;&#19996;&#38590;&#27665;&#30340; Anera &#21644;&#19987;&#27880;&#20110;&#21307;&#30103;&#20445;&#20581;&#30340;&#32654;&#22269;&#24076;&#26395;&#24037;&#31243;&#65289;&#20110;&#21608;&#20108;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#20182;&#20204;&#23558;&#26242;&#20572;&#22312;&#21152;&#27801;&#30340;&#34892;&#21160;&#20197;&#20445;&#25252;&#20854;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#20869;&#25289;&#31216;&#36825;&#19968;&#20915;&#23450;&#26159;&#8220;&#21069;&#25152;&#26410;&#26377;&#30340;&#19968;&#27493;&#8221;&#65292;&#20182;&#34920;&#31034;&#65292;&#27492;&#27425;&#26432;&#25134;&#20107;&#20214;&#8220;&#21152;&#19978;&#35768;&#22810;&#20854;&#20182;&#25588;&#21161;&#20154;&#21592;&#21450;&#20854;&#23478;&#20154;&#30340;&#20007;&#29983;&#65292;&#20351;&#25105;&#20204;&#30340;&#22242;&#38431;&#24471;&#20986;&#32467;&#35770;&#65292;&#23433;&#20840;&#22320;&#25552;&#20379;&#25588;&#21161;&#19981;&#20877;&#21487;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#20102;&#35299;&#26242;&#20572;&#34892;&#21160;&#23558;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#36896;&#25104;&#20005;&#37325;&#21518;&#26524;&#65292;&#20294;&#19982;&#25552;&#20379;&#25588;&#21161;&#30456;&#20851;&#30340;&#19981;&#26029;&#21319;&#32423;&#30340;&#39118;&#38505;&#20351;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#20572;&#27490;&#34892;&#21160;&#65292;&#30452;&#21040;&#25105;&#20204;&#30340;&#24037;&#20316;&#20154;&#21592;&#37325;&#26032;&#33719;&#24471;&#20449;&#24515;&#65292;&#30456;&#20449;&#20182;&#20204;&#21487;&#20197;&#22312;&#27809;&#26377;&#36807;&#24230;&#39118;&#38505;&#30340;&#24773;&#20917;&#19979;&#24320;&#23637;&#24037;&#20316;&#12290;&#8221;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/picture/2024/mar/14/gaza-needs-aid-and-time-is-running-out"&gt;&#21152;&#27801;&#38656;&#35201;&#25588;&#21161; - &#20294;&#26102;&#38388;&#24050;&#32463;&#19981;&#22810;&#20102; |&#33778;&#22885;&#23068;&#183;&#21345;&#38518;&#26031;&#21345;&#26031;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/global-development/2024/mar/18/famine-gaza-imminent-hunger-aid-group-coalition-oxfam-israeli-authorities"&gt;&#19978;&#20010;&#26376;&#19968;&#20221;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#25253;&#21578;&#31216;&lt;/a&gt;&#65292;&#21152;&#27801;&#21271;&#21322;&#37096;&#8220;&#39044;&#35745;&#23558;&#38754;&#20020;&#39269;&#33618;&#8221;&#12290;&#20048;&#26045;&#20250;&#31216;&#65292;&#33258; 12 &#26376;&#20197;&#26469;&#65292;&#24052;&#21202;&#26031;&#22374;&#39046;&#22303;&#19978;&#38754;&#20020;&#8220;&#28798;&#38590;&#24615;&#39269;&#39295;&#8221;&#30340;&#20154;&#25968;&#20960;&#20046;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290;&#25454;&#24052;&#21202;&#26031;&#22374;&#28608;&#36827;&#32452;&#32455;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#35813;&#22320;&#21306;&#21355;&#29983;&#37096;&#31216;&#65292;&#33267;&#23569;&#26377; 27 &#21517;&#20799;&#31461;&#27515;&#20110;&#33829;&#20859;&#19981;&#33391;&#12290;&lt;/p&gt;&lt;p&gt; WCK &#30340;&#19968;&#20010;&#30001;&#19977;&#36742;&#35013;&#30002;&#36710;&#32452;&#25104;&#30340;&#36710;&#38431;&#21608;&#19968;&#26202;&#19978;&#36973;&#21040;&#34989;&#20987;&#65292;&#35813;&#36710;&#38431;&#19968;&#30452;&#22312;&#24102;&#22836;&#24314;&#31435;&#19968;&#26465;&#20174;&#22622;&#28006;&#36335;&#26031;&#20986;&#21457;&#30340;&#28023;&#19978;&#36208;&#24266;&#65292;&#20197;&#20415;&#22312;&#20197;&#33394;&#21015;&#36720;&#28856;&#21644;&#23553;&#38145;&#38470;&#36335;&#21475;&#23736;&#30340;&#24773;&#20917;&#19979;&#36816;&#36865;&#24613;&#38656;&#30340;&#25588;&#21161;&#29289;&#36164;&#12290;&#35813;&#24904;&#21892;&#26426;&#26500;&#31216;&#65292;&#20301;&#20110;&#20195;&#23572;&#24052;&#25289;&#36203;&#30340;&#20179;&#24211;&#12290;&#19971;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#21253;&#25324;&#24052;&#21202;&#26031;&#22374;&#20154;&#12289;&#33521;&#22269;&#20154;&#12289;&#28595;&#22823;&#21033;&#20122;&#20154;&#21644;&#27874;&#20848;&#20154;&#65292;&#20197;&#21450;&#19968;&#21517;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#21452;&#37325;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#20102;&#35299;&#65292;&#19968;&#21517;&#33521;&#22269;&#22269;&#27665;&#24050;&#34987;&#30830;&#35748;&#27515;&#20129;&#65292;&#22806;&#20132;&#37096;&#24050;&#36890;&#30693;&#20854;&#36817;&#20146;&#12290; &lt;a href="https://www.theguardian.com/world/2024/apr/02/israeli-airstrike-gaza-british-citizens-aid-workers-killed"&gt;&#21478;&#22806;&#20004;&#21517;&#33521;&#22269;&#21463;&#23475;&#32773;&lt;/a&gt;&#30340;&#36523;&#20221;&#23578;&#26410;&#24471;&#21040;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/world/2024/mar/12/first-aid-ship-gaza-leaves-cyprus-port"&gt;&#19978;&#20010;&#26376;&#25104;&#21151;&#35797;&#36816;&#34892;&lt;/a&gt;&#21518;&#65292;WCK &#32452;&#32455;&#30340;&#25588;&#21161;&#33337;&#20110;&#21608;&#19968;&#25269;&#36798;&#21152;&#27801;&#65292;&#35013;&#36733;&#20102; 400 &#21544;&#39135;&#21697;&#21644;&#29289;&#36164;&#8212;&#8212;&#36275;&#22815; 100 &#19975;&#20221;&#39184;&#39135;&#8212;&#8212;&#36825;&#25209;&#36135;&#29289;&#30001;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#36164;&#21161;&#12290;&#28982;&#32780;&#65292;&#24037;&#20154;&#20204;&#21482;&#21368;&#19979;&#20102; 100 &#21544;&#29289;&#36164;&#65292;&#38543;&#21518;&#26080;&#20154;&#26426;&#34989;&#20987;&#23548;&#33268;&#35813;&#24904;&#21892;&#26426;&#26500;&#21629;&#20196;&#36816;&#36733;&#21097;&#20313;&#25588;&#21161;&#29289;&#36164;&#30340;&#33337;&#21482;&#36820;&#22238;&#22622;&#28006;&#36335;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20197;&#33394;&#21015;&#26085;&#25253;&#12298;&#22269;&#22303;&#25253;&#12299;&#25588;&#24341;&#22269;&#38450;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#35828;&#65292;&#20844;&#24067;&#20102;&#36825;&#27425;&#34989;&#20987;&#30340;&#20196;&#20154;&#30171;&#24515;&#30340;&#32454;&#33410;&#12290;&#25253;&#36947;&#31216;&#65292;&#19968;&#26550;&#20197;&#33394;&#21015;&#26080;&#20154;&#26426;&#21521;&#19977;&#36742;&#35013;&#30002;&#36710;&#36710;&#38431;&#30456;&#32487;&#21457;&#23556;&#20102;&#19977;&#26522;&#23548;&#24377;&#8212;&#8212;&#25152;&#26377;&#35013;&#30002;&#36710;&#30340;&#36710;&#39030;&#21644;&#20391;&#38754;&#37117;&#28165;&#26970;&#22320;&#26631;&#26377;WCK&#30340;&#26631;&#24535;&#8212;&#8212;&#22240;&#20026;&#24576;&#30097;&#19968;&#21517;&#27494;&#35013;&#27494;&#35013;&#20998;&#23376;&#19982;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23244;&#30097;&#20154;&#27809;&#26377;&#19982;&#20854;&#20182;&#20154;&#19968;&#36215;&#31163;&#24320;&#20179;&#24211;&#65292;&#20294;&#27773;&#36710;&#22312;&#27839;&#30528;&#39044;&#20808;&#25209;&#20934;&#24182;&#19982;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21327;&#35843;&#30340;&#36335;&#32447;&#36820;&#22238;&#26102;&#34987;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26550; Hermes 450 &#26080;&#20154;&#26426;&#25758;&#19978;&#20102;&#19968;&#36742;&#27773;&#36710;&#65292;&#23548;&#33268;&#37096;&#20998;&#20056;&#23458;&#25918;&#24323;&#39550;&#39542;&#65292;&#36716;&#32780;&#20056;&#22352;&#21478;&#22806;&#20004;&#36742;&#27773;&#36710;&#12290;&#25454;&#12298;&#22269;&#22303;&#25253;&#12299;&#25253;&#36947;&#65292;&#35813;&#23567;&#32452;&#36890;&#30693;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#20182;&#20204;&#36973;&#21040;&#34989;&#20987;&#65292;&#20294;&#21478;&#19968;&#26522;&#23548;&#24377;&#38543;&#21518;&#20987;&#20013;&#20102;&#31532;&#20108;&#36742;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#31532;&#19977;&#33410;&#36710;&#21410;&#30340;&#20056;&#23458;&#35797;&#22270;&#24110;&#21161;&#20260;&#32773;&#12290;&#26681;&#25454;&#12298;&#21355;&#25253;&#12299;&#23545;&#34989;&#20987;&#30340;&#22320;&#29702;&#23450;&#20301;&#65292;&#26368;&#21518;&#19968;&#36742;&#27773;&#36710;&#26159;&#22312;&#21521;&#21335;&#32422;&#19968;&#33521;&#37324;&#22788;&#34987;&#31532;&#19977;&#26522;&#23548;&#24377;&#20987;&#20013;&#30340;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/04/gaza_vehicles/giv-13425IchCLZXyh1YK/" data-alt="Map displaying the path that the aid vehicles took through Deir al-Balah when they came under attack"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/04/gaza_vehicles/giv-13425IchCLZXyh1YK/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#33719;&#24471;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#36742;&#22235;&#36718;&#39537;&#21160;&#30340; WCK &#36710;&#36742;&#30340;&#36710;&#39030;&#26377;&#19968;&#20010;&#22823;&#27934;&#65292;&#20854;&#20869;&#37096;&#34987;&#28903;&#27585;&#21644;&#25749;&#35010;&#65292;&#21307;&#25252;&#20154;&#21592;&#23558;&#23608;&#20307;&#31227;&#33267;&#21307;&#38498;&#65292;&#24182;&#20986;&#31034;&#20102;&#19977;&#21517;&#36935;&#38590;&#32773;&#30340;&#25252;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#26041;&#23545;&#27515;&#20129;&#20107;&#20214;&#34920;&#31034;&#8220;&#35802;&#25370;&#30340;&#21696;&#24764;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&#32422;&#38463;&#22827;&#183;&#21152;&#20848;&#29305;&#21608;&#20108;&#26202;&#38388;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23558;&#19982;&#22269;&#38469;&#32452;&#32455;&#24320;&#35774;&#19968;&#20010;&#8220;&#32852;&#21512;&#24773;&#20917;&#23460;&#8221;&#65292;&#20197;&#20415;&#26356;&#22909;&#22320;&#21327;&#35843;&#25588;&#21161;&#20998;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21152;&#27801;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#21327;&#35843;&#39640;&#32423;&#23448;&#21592;&#26480;&#31859;&#183;&#40614;&#25096;&#24503;&#37324;&#20811;&#21608;&#20108;&#34920;&#31034;&#65292;&#33258;10&#26376;7&#26085;&#21704;&#39532;&#26031;&lt;a href="https://www.theguardian.com/world/2023/oct/13/israel-darkest-day-24-hours-of-terror-hamas-gaza"&gt;&#28608;&#36827;&#32452;&#32455;&#34989;&#20987;&#20197;&#33394;&#21015;&#31038;&#21306;&#21518;&#65292;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&lt;/a&gt;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&lt;a href="https://www.theguardian.com/global-development/2023/nov/06/israel-hamas-war-deadliest-for-un-aid-workers-agency-leaders-ceasefire-call"&gt;&#65292;&#24050;&#26377;200&#22810;&#21517;&#25588;&#21161;&#20154;&#21592;&#22312;&#21152;&#27801;&#20007;&#29983;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#23545;WCK&#30340;&#34989;&#20987;&#24182;&#19981;&#26159;&#19968;&#20010;&#8220;&#23396;&#31435;&#20107;&#20214;&#8221;&#65292;&#24182;&#25351;&#20986;&#36807;&#21435;&#20845;&#20010;&#26376;&#22312;&#21152;&#27801;&#20007;&#29983;&#30340;&#20154;&#36947;&#20027;&#20041;&#32773;&#20154;&#25968;&#20960;&#20046;&#26159;&#19968;&#24180;&#20869;&#20219;&#20309;&#20854;&#20182;&#21333;&#19968;&#20914;&#31361;&#20013;&#27515;&#20129;&#20154;&#25968;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#30340;&#26432;&#25134;&#24341;&#36215;&#20102;&#22269;&#38469;&#31038;&#20250;&#30340;&#24378;&#28872;&#25239;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&#32654;&#22269;&#31561;&#19968;&#20123;&#20197;&#33394;&#21015;&#26368;&#20146;&#23494;&#30340;&#22269;&#38469;&#30431;&#21451;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943; (Antony Blinken) &#35848;&#21040;&#36825;&#19971;&#21517;&#25588;&#21161;&#20154;&#21592;&#26102;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#20154;&#26159;&#33521;&#38596;&#65292;&#20182;&#20204;&#20914;&#20837;&#28779;&#22330;&#65292;&#32780;&#19981;&#26159;&#36867;&#31163;&#8230;&#8230;&#25105;&#20204;&#19981;&#24212;&#35813;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#65306;&#37027;&#20123;&#21482;&#26159;&#24819;&#24110;&#21161;&#21516;&#32990;&#30340;&#20154;&#20154;&#31867;&#26412;&#36523;&#20063;&#38754;&#20020;&#30528;&#20005;&#37325;&#30340;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#24052;&#40654;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#24050;&#30452;&#25509;&#19982;&#20197;&#33394;&#21015;&#25919;&#24220;&#36827;&#34892;&#23545;&#35805;&#65292;&#24182;&#8220;&#25958;&#20419;&#36827;&#34892;&#36805;&#36895;&#12289;&#24443;&#24213;&#21644;&#20844;&#27491;&#30340;&#35843;&#26597;&#65292;&#20197;&#20102;&#35299;&#31350;&#31455;&#21457;&#29983;&#20102;&#20160;&#20040;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#21608;&#20108;&#35775;&#38382;&#33521;&#26684;&#20848;&#19996;&#21271;&#37096;&#26102;&#23545;&#24191;&#25773;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35201;&#27714;&#20197;&#33394;&#21015;&#32039;&#24613;&#35843;&#26597;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#26174;&#28982;&#26377;&#19968;&#20123;&#38382;&#39064;&#38656;&#35201;&#22238;&#31572;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="fed1f398c9622b0fd2102f0a92c3604237b6bd53"&gt;&lt;img src="https://media.guim.co.uk/fed1f398c9622b0fd2102f0a92c3604237b6bd53/0_306_6720_4032/1000.jpg" alt="&#19968;&#36742;&#24102;&#26377;&#8220;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#8221;&#26631;&#24535;&#30340;&#27773;&#36710;&#65292;&#36710;&#39030;&#34987;&#20197;&#33394;&#21015;&#31354;&#34989;&#28856;&#20986;&#19968;&#20010;&#27934;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20854;&#20013;&#19968;&#36742;&#21463;&#21040;&#25915;&#20987;&#30340;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#36710;&#36742;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Ismael Abu Dayyah/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#23545;&#27492;&#27425;&#26432;&#25134;&#34920;&#31034;&#36951;&#25022;&#65292;&#31216;&#36825;&#19968;&#20107;&#20214;&#26159;&#24754;&#24808;&#19988;&#26080;&#24847;&#30340;&#12290; &#8220;&#36825;&#21457;&#29983;&#22312;&#25112;&#26102;&#12290;&#25105;&#20204;&#27491;&#22312;&#24443;&#24213;&#35843;&#26597;&#27492;&#20107;&#65292;&#27491;&#22312;&#19982;[&#21463;&#23475;&#32773;&#20013;&#30340;&#22806;&#22269;&#20154;]&#25919;&#24220;&#20445;&#25345;&#32852;&#31995;&#65292;&#24182;&#23558;&#23613;&#19968;&#20999;&#21162;&#21147;&#30830;&#20445;&#36825;&#31181;&#24773;&#20917;&#19981;&#20877;&#21457;&#29983;&#65292;&#8221;&#20182;&#22312;&#35270;&#39057;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36947;&#36335;&#21463;&#25439;&#12289;&#29123;&#26009;&#32570;&#20047;&#12289;&#20844;&#20849;&#31209;&#24207;&#23849;&#28291;&#20197;&#21450;&#25588;&#21161;&#26426;&#26500;&#25152;&#31216;&lt;a href="https://www.theguardian.com/world/2024/mar/19/un-israeli-restrictions-gaza-food-aid-war-crime-hunger"&gt;&#30340;&#20197;&#33394;&#21015;&#26045;&#21152;&#30340;&#19981;&#24517;&#35201;&#30340;&#23448;&#20698;&#38556;&#30861;&#65292;&lt;/a&gt;&#21521;&#21152;&#27801;&#26368;&#38656;&#35201;&#30340;&#22320;&#26041;&#65288;&#29305;&#21035;&#26159;&#35813;&#39046;&#22303;&#30340;&#21271;&#21322;&#37096;&#65289;&#25552;&#20379;&#25588;&#21161;&#21464;&#24471;&#22256;&#38590;&#12290;&#36807;&#21435;&#20845;&#20010;&#26376;&#36890;&#36807;&#38470;&#36335;&#36827;&#20837;&#35813;&#39046;&#22303;&#30340;&#25588;&#21161;&#21345;&#36710;&#25968;&#37327;&#36828;&#20302;&#20110;&#20914;&#31361;&#21069;&#27599;&#22825;&#36827;&#20837;&#30340; 500 &#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#31105;&#27490;&#32852;&#21512;&#22269;&#39547;&#21152;&#27801;&#20027;&#35201;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#21521;&#21271;&#37096;&#36816;&#36865;&#36135;&#29289;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#22768;&#31216;&#35813;&#26426;&#26500;&#30340;&#20960;&#21517;&#38599;&#21592;&#21442;&#19982;&#20102;&#24341;&#21457;&#25112;&#20105;&#30340;&#21704;&#39532;&#26031;&#34989;&#20987;&#20107;&#20214;&#12290;&#20854;&#20182;&#25588;&#21161;&#32452;&#32455;&#34920;&#31034;&#65292;&#30001;&#20110;&#20891;&#26041;&#26410;&#33021;&#30830;&#20445;&#23433;&#20840;&#36890;&#34892;&#65292;&#21521;&#21271;&#27966;&#36963;&#21345;&#36710;&#36710;&#38431;&#36807;&#20110;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; 2&#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2024/feb/29/more-than-a-hundred-dead-after-israeli-troops-opened-fire-near-aid-trucks-say-gaza-officials"&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#21521;&#21152;&#27801;&#22478;&#30340;&#19968;&#20010;&#25588;&#21161;&#29289;&#36164;&#20998;&#21457;&#28857;&#24320;&#28779;&#65292;&lt;/a&gt;&#36896;&#25104;100&#22810;&#20154;&#27515;&#20129;&#12290;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#20154;&#27515;&#20110;&#25380;&#21387;&#65292;&#20294;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#21644;&#30446;&#20987;&#32773;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#65292;&#31216;&#22823;&#22810;&#25968;&#34987;&#36865;&#24448;&#21307;&#38498;&#30340;&#20154;&#37117;&#26377;&#26538;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#27801;&#27809;&#26377;&#23433;&#20840;&#30340;&#22320;&#26041;&#65292;&#26080;&#35770;&#20320;&#26159;&#24052;&#21202;&#26031;&#22374;&#20154;&#12289;&#33521;&#22269;&#20154;&#36824;&#26159;&#20219;&#20309;&#20854;&#20182;&#22269;&#31821;&#8230;&#8230;&#25105;&#20204;&#22312;&#21152;&#27801;&#30340;&#22242;&#38431;&#27599;&#22825;&#37117;&#24517;&#39035;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#20026;&#26377;&#38656;&#35201;&#30340;&#20154;&#25552;&#20379;&#37325;&#35201;&#25588;&#21161;&#12290;&#21152;&#27801;&#26159;&#30446;&#21069;&#19990;&#30028;&#19978;&#23545;&#25588;&#21161;&#20154;&#21592;&#26469;&#35828;&#26368;&#21361;&#38505;&#30340;&#22320;&#26041;&#20043;&#19968;&#65292;&#8221;&#33521;&#22269;&#24904;&#21892;&#26426;&#26500;&#24052;&#21202;&#26031;&#22374;&#20154;&#21307;&#30103;&#25588;&#21161;&#32452;&#32455;&#30340;&#19968;&#20221;&#22768;&#26126;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#21355;&#29983;&#37096;&#31216;&#65292;&#36807;&#21435;&#19968;&#22825;&#65292;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#20849;&#26377; 71 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20197;&#33394;&#21015;&#25968;&#25454;&#26174;&#31034;&#65292;10 &#26376; 7 &#26085;&#65292;&#32422; 1,200 &#21517;&#20197;&#33394;&#21015;&#20154;&#34987;&#26432;&#65292;&#21478;&#26377; 250 &#20154;&#34987;&#25187;&#20026;&#20154;&#36136;&#12290;&#36229;&#36807; 32,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#20197;&#33394;&#21015;&#38543;&#21518;&#30340;&#25915;&#21183;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;100&#21517;&#20197;&#33394;&#21015;&#20154;&#22312;11&#26376;&#24213;&#20026;&#26399;&#19968;&#21608;&#30340;&#20572;&#28779;&#20013;&#33719;&#37322;&#65292;&#20197;&#25442;&#21462;&#34987;&#20851;&#25276;&#22312;&#20197;&#33394;&#21015;&#30417;&#29425;&#30340;240&#21517;&#24052;&#21202;&#26031;&#22374;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#20294;&#27492;&#21518;&#26088;&#22312;&#31532;&#20108;&#27425;&#26356;&#38271;&#30340;&#20241;&#25112;&#21644;&#37322;&#25918;&#21097;&#20313;&#20154;&#36136;&#30340;&#35848;&#21028;&#21364;&#19968;&#20877;&#38519;&#20837;&#22256;&#22659;&#12290;&lt;/p&gt;</description><pubDate>Wed, 03 Apr 2024 02:52:02 +0800</pubDate></item><item><title>&#22696;&#35199;&#21733;&#22622;&#25289;&#20122;&#24066;&#24066;&#38271;&#20505;&#36873;&#20154;&#22312;&#31454;&#36873;&#31532;&#19968;&#22825;&#34987;&#26432;</title><link>https://www.theguardian.com/world/2024/apr/02/mexico-mayor-candidate-killed-celaya</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T18:15:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/812958e7ee358772003759c95d045385fcd88081/0_111_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=697e301c5ec38fd8c46844b5f3594452" alt=""&gt;&#19968;&#26465;&#34903;&#36947;&#65292;&#26049;&#36793;&#26377;&#24314;&#31569;&#29289;&#65292;&#20572;&#30528;&#30340;&#27773;&#36710;&#29992;&#40644;&#33394;&#35686;&#25106;&#32447;&#25377;&#20303;&#20102;&#20837;&#21475;&#65292;&#32780;&#35686;&#23519;&#27491;&#22312;&#24037;&#20316;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22312;&#22696;&#35199;&#21733;&#26292;&#21147;&#26368;&#20005;&#37325;&#30340;&#22478;&#24066;&#20043;&#19968;&#31454;&#36873;&#24066;&#38271;&#30340;&#20505;&#36873;&#20154;&#22312;&#31454;&#36873;&#30340;&#31532;&#19968;&#22825;&#23601;&#34987;&#26432;&#65292;&#19987;&#23478;&#31216;&#36825;&#22330;&#36873;&#20030;&#21487;&#33021;&#26159;&#35813;&lt;a href="https://www.elfinanciero.com.mx/nacional/2023/12/28/eleccion-de-2024-seria-la-mas-violenta-en-la-historia-del-pais/"&gt;&#22269;&#21382;&#21490;&#19978;&#26368;&#34880;&#33125;&#30340;&#36873;&#20030;&#65292;&lt;/a&gt;&#27515;&#20129;&#20154;&#25968;&#36827;&#19968;&#27493;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#33678;&#183;&#21513;&#22622;&#25289;&#183;&#30422;&#22374; (Bertha Gisela Gayt&#225;n) &#22312;&#22622;&#25289;&#20122;&#24066;&#37066;&#22806;&#30340;&#19968;&#20010;&#23567;&#38215;&#34987;&#26538;&#26432;&#65292;&#24403;&#26102;&#22905;&#27491;&#22312;&#22622;&#25289;&#20122;&#31454;&#36873;&#22696;&#35199;&#21733;&#25191;&#25919;&#20826;&#33707;&#38647;&#32435;&#20826;&#12290; &lt;a href="https://www.nmas.com.mx/foro-tv/programas/las-noticias-1900/videos/video-momento-asesinato-gisela-gaytan-candidata-morena-celaya/"&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#19968;&#27573;&#35270;&#39057;&lt;/a&gt;&#26174;&#31034;&#65292;&#19968;&#32676;&#27963;&#21160;&#20154;&#22763;&#21644;&#33707;&#38647;&#32435;&#30340;&#25903;&#25345;&#32773;&#22312;&#26538;&#22768;&#21709;&#36215;&#21069;&#31359;&#36807;&#34903;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#38647;&#32435;&#24066;&#35758;&#20250;&#20505;&#36873;&#20154;&#38463;&#24503;&#37324;&#23433;&#183;&#26684;&#38647;&#32599;&#20063;&#22312;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159; 6 &#26376; 2 &#26085;&#36873;&#20030;&#21069;&#22805;&#21457;&#29983;&#30340;&#26368;&#26032;&#19968;&#36215;&#26432;&#25134;&#20107;&#20214;&#65292;&#33258; 2023 &#24180; 9 &#26376;&#20197;&#26469;&lt;a href="https://animalpolitico.com/elecciones-2024/estados/guanajuato/aspirantes-asesinados-violencia-electoral-partidos"&gt;&#33267;&#23569;&#26377; 22 &#21517;&#24066;&#38271;&#20505;&#36873;&#20154;&#34987;&#35851;&#26432;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/07/mexico-2024-election-claudia-sheinbaum-female-president-xochitl-galvez"&gt;&#22696;&#35199;&#21733;&#23558;&#22312; 2024 &#24180;&#36873;&#20030;&#20013;&#36873;&#20986;&#31532;&#19968;&#20301;&#22899;&#24635;&#32479;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;&#27492;&#27425;&#36873;&#20030;&#30340;&#35268;&#27169;&#20043;&#22823;&#65292;&#36825;&#23558;&#26159;&#22696;&#35199;&#21733;&#26377;&#21490;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;&#19968;&#27425;&#12290;&#20182;&#20204;&#23558;&#20915;&#23450;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#30340;&#32487;&#20219;&#32773;&#65292;&#20197;&#21450;&#32852;&#37030;&#12289;&#24030;&#21644;&#24066;&#21508;&#32423;&#30340; 20,000 &#22810;&#20010;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#25289;&#20122;&#20301;&#20110;&#29916;&#32435;&#21326;&#25176;&#24030;&#65292;&#36825;&#37324;&#30340;&lt;a href="https://www.infobae.com/mexico/2024/02/20/repuntan-homicidios-en-mexico-cuales-son-los-estados-mas-violentos-del-pais/#:~:text=Las%20entidades%20con%20una%20mayor,)%20y%20Jalisco%20(153)."&gt;&#20982;&#26432;&#26696;&#24448;&#24448;&#27604;&#22696;&#35199;&#21733;&#20219;&#20309;&#20854;&#20182;&#24030;&#37117;&#22810;&lt;/a&gt;&#12290;&#21435;&#24180;&#35813;&#24030;&#26377; 60 &#21517;&#35686;&#23519;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26292;&#21147;&#20107;&#20214;&#21453;&#26144;&#20102;&lt;a href="https://www.infobae.com/mexico/2024/02/14/esta-es-la-razon-por-la-que-guanajuato-es-zona-de-interes-para-los-carteles-de-drogas/"&gt;&#19981;&#21516;&#26377;&#32452;&#32455;&#29359;&#32618;&#38598;&#22242;&lt;/a&gt;&#20043;&#38388;&#20105;&#22842;&#39046;&#22303;&#21644;&#29983;&#24847;&#30340;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#22905;&#21435;&#19990;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#30422;&#22374;&#20030;&#34892;&#20102;&#19968;&#27425;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#22905;&#22312;&#20250;&#19978;&#25552;&#20986;&#20102;&#25171;&#20987;&#33104;&#36133;&#21644;&#25913;&#21892;&#22622;&#25289;&#20122;&#23433;&#20840;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36861;&#36394;&#25919;&#27835;&#26292;&#21147;&#30340;&#30740;&#31350;&#32452;&#32455; Data C&#237;vica &#31216;&#65292;&#22823;&#32422;&#27599; 10 &#36215;&#34989;&#20987;&#21644;&#35851;&#26432;&#26696;&#20013;&#23601;&#26377; 8 &#36215;&#21457;&#29983;&#22312;&#24066;&#19968;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; Data C&#237;vica &#30340; Itxaro Arteta &#34920;&#31034;&#65306;&#8220;&#26377;&#32452;&#32455;&#29359;&#32618;&#21487;&#20197;&#22312;&#36825;&#37324;&#33719;&#24471;&#26356;&#22823;&#30340;&#39046;&#22303;&#25511;&#21046;&#12290;&#8221; &#8220;&#24066;&#25919;&#24220;&#25511;&#21046;&#30528;&#22320;&#26041;&#39044;&#31639;&#21644;&#35686;&#23519;&#8212;&#8212;&#26080;&#35770;&#36825;&#20123;&#35686;&#23519;&#26159;&#22312;&#20570;&#20182;&#20204;&#24212;&#35813;&#20570;&#30340;&#19968;&#20999;&#65292;&#36824;&#26159;&#35753;&#26576;&#20123;&#20107;&#24773;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21463;&#23475;&#32773;&#20998;&#24067;&#22312;&#25152;&#26377;&#25919;&#20826;&#20043;&#38388;&#65292;&#20294;&#35851;&#26432;&#26696;&#26368;&#24120;&#38024;&#23545;&#30340;&#26159;&#25361;&#25112;&#29616;&#20219;&#35758;&#21592;&#30340;&#20505;&#36873;&#20154;&#12290; &lt;a href="https://violenciaypaz.colmex.mx/publicacion/urnas-y-tumbas-analisis-de-los-32-homicidios-de-candidatos-durante-el-proceso-electoral-de-2021"&gt;&#23545; 2021 &#24180;&#36873;&#20030;&#26399;&#38388;&#34989;&#20987;&#20107;&#20214;&#30340;&#20998;&#26512;&lt;/a&gt;&#21457;&#29616;&#65292;&#22312; 32 &#36215;&#26432;&#25134;&#20107;&#20214;&#20013;&#65292;&#26377; 25 &#36215;&#23646;&#20110;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#19968;&#20010;&#25919;&#20826;&#24050;&#32463;&#25191;&#25919;&#26102;&#65292;&#24456;&#21487;&#33021;&#8212;&#8212;&#23613;&#31649;&#25105;&#20204;&#19981;&#33021;&#30830;&#23450;&#20219;&#20309;&#20107;&#24773;&#8212;&#8212;[&#24403;&#22320;&#25919;&#23458;&#21644;&#26377;&#32452;&#32455;&#29359;&#32618;&#20043;&#38388;]&#23384;&#22312;&#26435;&#21147;&#21327;&#35758;&#65292;&#8221;&#38463;&#23572;&#29305;&#22612;&#35828;&#12290; &#8220;&#24403;&#25919;&#20826;&#26356;&#36845;&#26102;&#65292;&#20320;&#30830;&#23454;&#20250;&#30475;&#21040;&#26292;&#21147;&#20107;&#20214;&#30340;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21508;&#31181;&#22240;&#32032;&#20351;&#20505;&#36873;&#20154;&#30340;&#20445;&#25252;&#21464;&#24471;&#22797;&#26434;&#65292;&#20174;&#24403;&#22320;&#35686;&#23519;&#30340;&#34180;&#24369;&#21040;&#21482;&#26377;&#26497;&#23569;&#25968;&#27492;&#31867;&#35851;&#26432;&#26696;&#21457;&#29983;&#20043;&#21069;&#21463;&#21040;&#23041;&#32961;&#30340;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#26292;&#21147;&#20107;&#20214;&#24847;&#21619;&#30528;&#21508;&#25919;&#20826;&#27491;&#22312;&#21162;&#21147;&#23547;&#25214;&#24403;&#22320;&#20505;&#36873;&#20154;&#65292;&#21516;&#26102;&#26377;&#32452;&#32455;&#30340;&#29359;&#32618;&#38598;&#22242;&#35797;&#22270;&#23558;&#20505;&#36873;&#20154;&#24378;&#21152;&#32473;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31859;&#21364;&#32943;&#24030;&#65292;&#21516;&#19968;&#20010;&#24066;&#30340;&#20004;&#21517;&#20505;&#36873;&#20154;&#22312; 2 &#26376;&#20221;&#30340;&#21516;&#19968;&#22825;&#34987;&#26432;&#65292; &lt;a href="https://elpais.com/mexico/elecciones-mexicanas/2024-03-25/michoacan-se-queda-sin-candidatos-34-aspirantes-se-bajan-de-la-eleccion-por-miedo-a-la-delincuencia.html"&gt;&#33267;&#23569;&#36824;&#26377; 34 &#20154;&lt;/a&gt;&#20915;&#23450;&#19981;&#21442;&#21152;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; Data C&#237;vica &#30340;&#26368;&#26032;&#30740;&#31350;&#21457;&#29616;&#65292;&#38024;&#23545;&#20844;&#21153;&#21592;&#30340;&#34989;&#20987;&#19982;&#36873;&#27665;&#25237;&#31080;&#29575;&#20043;&#38388;&#23384;&#22312;&#36127;&#30456;&#20851;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#32456;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#20197;&#38750;&#24120;&#20855;&#20307;&#30340;&#26041;&#24335;&#30772;&#22351;&#20102;&#27665;&#20027;&#65292;&#8221;&#38463;&#23572;&#29305;&#22612;&#35828;&#12290; &#8220;&#36825;&#35753;&#20154;&#20204;&#23545;&#33258;&#24049;&#25237;&#31080;&#25903;&#25345;&#30340;&#20154;&#32570;&#20047;&#30830;&#23450;&#24615;&#65292;&#20063;&#19981;&#30830;&#23450;&#20182;&#20204;&#26159;&#21542;&#30495;&#30340;&#33021;&#22815;&#22312;&#19981;&#23624;&#26381;&#20110;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#27835;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 03 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#31216;&#29305;&#26391;&#26222;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#22549;&#32974;&#35009;&#20915;&#8220;&#36127;&#26377;&#30452;&#25509;&#36131;&#20219;&#8221; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2024/apr/02/election-updates-trump-rally-biden-campaign-latest</link><description>&lt;div&gt;&lt;i&gt;2024-04-02T17:40:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3dfaf061c079d562fb8cbb886bb3faec759ad68d/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=38f39eea32ee93add8098bbba78aaf93" alt=""&gt; 2022 &#24180;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#21171;&#24503;&#20195;&#23572;&#22561;&#20030;&#34892;&#30340;&#22549;&#32974;&#26435;&#21033;&#38598;&#20250;&#12290;&lt;/div&gt;</description><pubDate>Wed, 03 Apr 2024 01:52:02 +0800</pubDate></item></channel></rss>