<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#25454;&#25253;&#36947;&#65292;&#22240;&#12298;&#32769;&#21451;&#35760;&#12299;&#32780;&#20986;&#21517;&#30340;&#28436;&#21592;&#39532;&#20462;&#183;&#20329;&#37324;&#21435;&#19990;&#65292;&#20139;&#24180; 54 &#23681;</title><link>https://www.theguardian.com/tv-and-radio/2023/oct/29/matthew-perry-death-friends-actor</link><description>&lt;div&gt;&lt;i&gt;2023-10-29T01:15:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/84b5991765da129fa9e44e4d1b1e1329e8ff1f13/151_0_2477_1486/master/2477.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1fff2859f5a15bad66e6b3b683dfcac6" alt=""&gt;&#39532;&#20462;&#183;&#20329;&#37324;&#65292;2016 &#24180;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22240;&#22312;&#28909;&#38376;&#30005;&#35270;&#24773;&#26223;&#21916;&#21095;&#12298;&#32769;&#21451;&#35760;&#12299;&#20013;&#39280;&#28436;&#38065;&#24503;&#21202;&#183;&#23486;&#32780;&#38395;&#21517;&#30340;&#39532;&#20462;&#183;&#20329;&#37324;&#21435;&#19990;&#65292;&#20139;&#24180; 54 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&lt;em&gt; &lt;/em&gt;&#21253;&#25324;&#35813;&#28436;&#21592;&#20195;&#34920;&#21644;&#25191;&#27861;&#37096;&#38376;&#22312;&#20869;&#30340;&#28040;&#24687;&#20154;&#22763;&lt;a href="https://www.nbcnews.com/pop-culture/pop-culture-news/matthew-perry-friends-actor-dies-apparent-drowning-54-rcna122643"&gt;&#21578;&#35785; NBC &#26032;&#38395;&lt;/a&gt;&#65292;&#20182;&#22312;&#27931;&#26441;&#30710;&#22826;&#24179;&#27915;&#24085;&#21033;&#22622;&#20857;&#30340;&#23478;&#20013;&#28346;&#27700;&#36523;&#20129;&#12290;&#20854;&#20182;&#32654;&#22269;&#23186;&#20307;&#20063;&#25253;&#36947;&#20102;&#20329;&#37324;&#21435;&#19990;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#25104;&#38271;&#30340;&#28902;&#24700;&#12299;&#12289;&#12298;&#27604;&#20315;&#21033;&#23665;&#24196; 90210&#12299;&#21644;&#12298;Dream On&#12299;&#20013;&#20986;&#28436;&#23567;&#35282;&#33394;&#21518;&#65292;&#20329;&#37324;&#20110; 1994 &#24180;&#22312; NBC &#24773;&#26223;&#21916;&#21095;&#12298;&#32769;&#21451;&#35760;&#12299;&#20013;&#33719;&#24471;&#20102;&#19968;&#20010;&#35282;&#33394;&#12290;&#36825;&#37096;&#21916;&#21095;&#35762;&#36848;&#20102;&#20303;&#22312;&#32445;&#32422;&#24066;&#30340;&#20845;&#20010;&#26379;&#21451;&#30340;&#25925;&#20107;&#65292;&#24456;&#24555;&#23601;&#25104;&#20026;&#19968;&#31181;&#29616;&#35937;&#65292;&#36194;&#24471;&#20102;&#22810;&#39033;&#33406;&#32654;&#22870;&#24182;&#21019;&#19979;&#20102;&#25910;&#35270;&#29575;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#38543;&#21518;&#22312; 10 &#23395;&#20013;&#39280;&#28436;&#35773;&#21050;&#19988;&#31070;&#32463;&#36136;&#30340;&#38065;&#24503;&#21202;&#65292;2004 &#24180;&#30340;&#22823;&#32467;&#23616;&#22312;&#32654;&#22269;&#21560;&#24341;&#20102;&#36229;&#36807; 5200 &#19975;&#35266;&#20247;&#65292;&#25104;&#20026; 2000 &#24180;&#20195;&#25910;&#35270;&#29575;&#26368;&#39640;&#30340;&#30005;&#35270;&#21095;&#38598;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#22825;&#37117;&#26377;&#20154;&#26469;&#25214;&#25105;&#35828;&#65292;&#8216;&#22079;&#65292;&#38065;&#24503;&#21202;&#65281;&#8217;&#25105;&#19981;&#20250;&#23545;&#27492;&#20570;&#20986;&#22238;&#24212;&#65292;&#8221;&#20182;&#22312; 2014 &#24180;&#25509;&#21463;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#22914;&#26524;&#26377;&#20154;&#35828;&#65292;&#8216;&#21992;&#65292;&#39532;&#20462;&#65292;&#25105;&#21916;&#27426;&#20320;&#30340;&#24037;&#20316;&#8217;&#65292;&#37027;&#26159;&#19968;&#22238;&#20107;&#12290;&#20294;&#22914;&#26524;&#26377;&#20154;&#35828;&#8220;&#21727;&#65292;&#38065;&#24503;&#21202;&#8221;&#65292;&#25105;&#19981;&#21916;&#27426;&#37027;&#26679;&#12290;&#25105;&#21388;&#20518;&#20102;&#12290;&#25105;&#19981;&#26159;&#38065;&#24503;&#21202;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2022/nov/02/drugs-impotence-and-punching-justin-trudeau-things-we-learned-from-matthew-perrys-memoir"&gt;&#27602;&#21697;&#12289;&#38451;&#30207;&#21644;&#27572;&#25171;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#65306;&#25105;&#20204;&#20174;&#39532;&#20462;&#183;&#20329;&#37324;&#30340;&#22238;&#24518;&#24405;&#20013;&#23398;&#21040;&#30340;&#19996;&#35199;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20329;&#37324; 1969 &#24180;&#20986;&#29983;&#20110;&#39532;&#33832;&#35832;&#22622;&#24030;&#65292;&#29238;&#20146;&#26159;&#32654;&#22269;&#20154;&#65292;&#27597;&#20146;&#26159;&#21152;&#25343;&#22823;&#20154;&#65292;&#21518;&#26469;&#25285;&#20219;&#21152;&#25343;&#22823;&#24635;&#29702;&#30382;&#22467;&#23572;&#183;&#29305;&#40065;&#22810;&#30340;&#26032;&#38395;&#21161;&#29702;&#12290;&#20329;&#37324;&#22312; 2022 &#24180;&#30021;&#38144;&#22238;&#24518;&#24405;&#12298;&#26379;&#21451;&#12289;&#24651;&#20154;&#21644;&#21487;&#24597;&#30340;&#22823;&#20107;&#12299;&#20013;&#22238;&#24518;&#36215;&#29238;&#20146;&#20026;&#20102;&#36861;&#27714;&#33258;&#24049;&#30340;&#28436;&#21592;&#26790;&#24819;&#32780;&#25243;&#24323;&#23478;&#24237;&#21518;&#30340;&#34892;&#20026;&#65292;&#21253;&#25324;&#27450;&#36127;&#24180;&#36731;&#30340;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#12290; &#8220;&#24403;&#20182;&#34987;&#20219;&#21629;&#36127;&#36131;&#25972;&#20010;&#20891;&#38431;&#26102;&#65292;&#25105;&#20915;&#23450;&#32467;&#26463;&#19982;&#20182;&#30340;&#20105;&#35770;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 15 &#23681;&#26102;&#65292;&#20329;&#37324;&#25644;&#21040;&#20102;&#22909;&#33713;&#22366;&#65292;&#24076;&#26395;&#33021;&#19982;&#29238;&#20146;&#37325;&#26032;&#24314;&#31435;&#32852;&#31995;&#12290;&#27491;&#26159;&#22312;&#37027;&#37324;&#65292;&#20182;&#24320;&#22987;&#21916;&#27426;&#19978;&#34920;&#28436;&#65292;&#24182;&#26368;&#32456;&#22312;&#19968;&#23478;&#39184;&#39302;&#34987;&#23548;&#28436;&#23041;&#24265;&#183;&#37324;&#24443;&#29305;&#21457;&#29616;&#65292;&#8220;&#36855;&#20303;&#20102;&#19968;&#32676;&#24180;&#36731;&#22899;&#24615;&#8221;&#65292;&#24182;&#30041;&#19979;&#20102;&#19968;&#24352;&#32440;&#26465;&#65292;&#36992;&#35831;&#20182;&#20986;&#28436;&#19979;&#19968;&#37096;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#19982;&#37324;&#24343;&#183;&#33778;&#23612;&#20811;&#26031;&#19968;&#36215;&#20986;&#28436;&#20102;&#37324;&#22855;&#29305;&#30340;&#30005;&#24433;&#12298;&#21513;&#31859;&#183;&#37324;&#23572;&#30331;&#30340;&#19968;&#22812;&#12299;&#12290;&#19971;&#24180;&#21518;&#65292;&#36825;&#20301;&#24180;&#36731;&#28436;&#21592;&#22312;&#27602;&#34503;&#23460;&#21435;&#19990;&#65292;&#23545;&#20329;&#37324;&#26469;&#35828;&#26159;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#12290; &#8220;&#20498;&#19979;&#30340;&#20284;&#20046;&#24635;&#26159;&#37027;&#20123;&#30495;&#27491;&#26377;&#25165;&#21326;&#30340;&#20154;&#65292;&#8221;&#20182;&#22312;&#22238;&#24518;&#24405;&#20013;&#20889;&#36947;&#12290; &#8220;&#20026;&#20160;&#20040;&#29790;&#20961;&#183;&#33778;&#23612;&#20811;&#26031;&#12289;&#24076;&#26031;&#183;&#33713;&#26480;&#36825;&#26679;&#30340;&#21407;&#21019;&#24605;&#24819;&#23478;&#37117;&#21435;&#19990;&#20102;&#65292;&#32780;&#22522;&#21162;&#183;&#37324;&#32500;&#26031;&#21364;&#20381;&#28982;&#34892;&#36208;&#22312;&#25105;&#20204;&#20013;&#38388;&#65311;&#8221;&#20182;&#21518;&#26469;&#21521;&#37324;&#22827;&#26031;&#36947;&#27465;&#65292;&#31216;&#20182;&#30340;&#21517;&#23383;&#26159;&#38543;&#24847;&#36873;&#25321;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324; 24 &#23681;&#26102;&#24320;&#22987;&#25198;&#28436;&#38065;&#24503;&#21202;&#65292;&#19982;&#20182;&#30340;&#25645;&#26723;&#35449;&#22958;&#24343;&#183;&#23433;&#22958;&#26031;&#39039;&#12289;&#26607;&#29305;&#22958;&#183;&#32771;&#20811;&#26031;&#12289;&#20029;&#33678;&#183;&#24211;&#21331;&#12289;&#39532;&#29305;&#183;&#21202;&#24067;&#26391;&#21644;&#22823;&#21355;&#183;&#20241;&#40664;&#19968;&#26679;&#65292;&#30456;&#23545;&#26469;&#35828;&#36824;&#19981;&#22826;&#20986;&#21517;&#12290;&#22312; 2019 &#24180;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#65292;&#12298;&#32769;&#21451;&#35760;&#12299;&#30340;&#21019;&#20316;&#32773;&#22823;&#21355;&#183;&#20811;&#20848; (David Crane) &#34920;&#31034;&#65292;&#38065;&#24503;&#21202;&#26159;&#26368;&#38590;&#36873;&#30340;&#35282;&#33394;&#65307;&#28436;&#21592;&#20811;&#38647;&#26684;&#183;&#27604;&#23572;&#20811;&#12289;&#20052;&#24681;&#183;&#20811;&#33713;&#23572;&#21644;&#20052;&#24681;&#183;&#36153;&#20754;&#20063;&#26366;&#34987;&#32771;&#34385;&#20986;&#28436;&#35813;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29595;&#22612;&#65288;&#20849;&#21516;&#21019;&#20316;&#32773;&#32771;&#22827;&#26364;&#65289;&#21644;&#25105;&#35748;&#20026;&#38065;&#24503;&#21202;&#20889;&#24471;&#19981;&#22909;&#65292;&#8221;&#20811;&#20848;&#34917;&#20805;&#36947;&#12290; &#8220;&#28982;&#21518;&#39532;&#20462;&#36827;&#26469;&#20102;&#65292;&#20320;&#23601;&#35828;&#65292;&#8216;&#21734;&#65292;&#22909;&#21543;&#65292;&#23601;&#36825;&#26679;&#21543;&#12290;&#23436;&#27605;&#12290;&#23436;&#27605;&#12290;&#23601;&#26159;&#37027;&#20010;&#23478;&#20249;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#12298;&#32769;&#21451;&#35760;&#12299;&#26399;&#38388;&#65292;&#20329;&#37324;&#20027;&#28436;&#30340;&#30005;&#24433;&#21253;&#25324;&#19982;&#33832;&#23572;&#29595;&#183;&#28023;&#32822;&#20811;&#21512;&#20316;&#30340;&#12298;&#20667;&#29916;&#38383;&#20837;&#12299;&#12289;&#19982;&#20869;&#33433;&#183;&#22350;&#36125;&#23572;&#21512;&#20316;&#30340;&#12298;&#19977;&#20154;&#25506;&#25096;&#12299;&#20197;&#21450;&#19982;&#24067;&#40065;&#26031;&#183;&#23041;&#21033;&#26031;&#21512;&#20316;&#30340;&#12298;&#25972;&#20061;&#30721;&#12299;&#12290;&#20182;&#36824;&#22312;&#12298;&#29980;&#24515;&#20431;&#20339;&#20154;&#12299;&#21644;&#12298;&#23454;&#20064;&#21307;&#29983;&#39118;&#20113;&#12299;&#20013;&#25198;&#28436;&#36807;&#23567;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt; 2002&#24180;&#65292;&#20182;&#22312;&#25509;&#21463;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299; &lt;a href="https://www.nytimes.com/2002/08/18/arts/film-the-fame-he-craved-came-but-it-wasn-t-enough.html"&gt;&#37319;&#35775;&lt;/a&gt;&#26102;&#25215;&#35748;&#65306;&#8220;&#25105;&#38750;&#24120;&#24819;&#20986;&#21517;&#12290;&#20320;&#24819;&#35201;&#20851;&#27880;&#65292;&#20320;&#24819;&#35201;&#38065;&#65292;&#20320;&#24819;&#35201;&#39184;&#21381;&#37324;&#26368;&#22909;&#30340;&#24231;&#20301;&#12290;&#25105;&#27809;&#24819;&#21040;&#20250;&#26377;&#20160;&#20040;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#30340;&#20010;&#20154;&#29983;&#27963;&#39281;&#21463;&#27602;&#30270;&#22256;&#25200;&#65292;1997 &#24180;&#65292;&#20182;&#22312;&#19968;&#27425;&#25705;&#25176;&#33351;&#20107;&#25925;&#21518;&#23545;&#27490;&#30171;&#33647;&#19978;&#30270;&#12290;&#20182;&#21518;&#26469;&#22768;&#31216;&#19981;&#35760;&#24471;&#33258;&#24049;&#22312;&#12298;&#32769;&#21451;&#35760;&#12299;&#20013;&#24230;&#36807;&#20102;&#19977;&#24180;&#30340;&#26102;&#38388;&#65292;&#24182;&#33457;&#36153;&#20102;&#36229;&#36807; 900 &#19975;&#32654;&#20803;&#26469;&#20445;&#25345;&#28165;&#37266;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27599;&#22825;&#26381;&#29992; 55 &#31890;&#32500;&#26607;&#19969;&#65292;&#20307;&#37325; 128 &#30917;&#65292;&#25105;&#30340;&#12298;&#32769;&#21451;&#35760;&#12299;&#26377; 3000 &#19975;&#20154;&#35266;&#30475;&#8212;&#8212;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#19981;&#33021;&#30475;&#36825;&#20010;&#33410;&#30446;&#65292;&#22240;&#20026;&#25105;&#22826;&#30246;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&#22312;&#26368;&#36817;&#19982;&#20182;&#30340;&#32852;&#21512;&#20027;&#28436;&#30340;&#30005;&#35270;&#37325;&#32858;&#20013;&#65292;&#20329;&#37324;&#25215;&#35748;&#20182;&#22312;&#25293;&#25668;&#35813;&#21095;&#26102;&#8220;&#27599;&#22825;&#26202;&#19978;&#8221;&#37117;&#25215;&#21463;&#30528;&#20005;&#37325;&#30340;&#28966;&#34385;&#12290;&lt;/p&gt;&lt;p&gt; 2004 &#24180;&#12298;&#32769;&#21451;&#35760;&#12299;&#23436;&#32467;&#21518;&#65292;&#20329;&#37324;&#30340;&#19979;&#19968;&#37096;&#23567;&#38134;&#24149;&#20027;&#35282;&#26159;&#33406;&#20262;&#183;&#32034;&#37329; (Aaron Sorkin) &#20301;&#20110;&#26085;&#33853;&#22823;&#36947;&#30340; Studio 60&#65292;&#35813;&#21095;&#22312;&#19968;&#23395;&#21518;&#34987;&#21462;&#28040;&#12290; 2009&#24180;&#65292;&#20182;&#19982;&#25166;&#20811;&#183;&#22467;&#22827;&#38534;&#19968;&#36215;&#20027;&#28436;&#20102;&#28909;&#38376;&#21916;&#21095;&#12298;17 Again&#12299;&#65292;&#21518;&#26469;&#23458;&#20018;&#20102;&#12298;&#20658;&#39592;&#36132;&#22971;&#12299;&#21644;&#12298;&#20658;&#39592;&#20043;&#25112;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#36824;&#20027;&#28436;&#20102;&#19968;&#23395;&#24773;&#26223;&#21916;&#21095;&#12298;Go On&#12299;&#21644;&#32763;&#25293;&#29256;&#12298;&#22855;&#24618;&#30340;&#24773;&#20387;&#12299;&#65292;&#35813;&#21095;&#25345;&#32493;&#20102;&#19977;&#23395;&#12290; 2016&#24180;&#65292;&#20182;&#21019;&#20316;&#24182;&#20027;&#28436;&#20102;&#25103;&#21095;&#12298;&#28212;&#26395;&#30340;&#32456;&#32467;&#12299;&#65292;&#35813;&#21095;&#22312;&#35199;&#21306;&#19978;&#28436;&#65292;&#21518;&#26469;&#36716;&#31227;&#21040;&#30334;&#32769;&#27719;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#20182;&#30340;&#33258;&#20256;&#25104;&#20026;&#30021;&#38144;&#20070;&#12290; &lt;a href="https://www.theguardian.com/books/2022/nov/07/friends-lovers-and-the-big-terrible-thing-by-matthew-perry-addiction"&gt;&#12298;&#21355;&#25253;&#12299;&#30340;&#33453;&#33453;&#25289;&#183;&#33406;&#20262;&lt;/a&gt;&#31216;&#12298;&#26379;&#21451;&#12289;&#24651;&#20154;&#21644;&#21487;&#24597;&#30340;&#22823;&#20107;&#12299;&#8220;&#20196;&#20154;&#30171;&#33510;&#65292;&#25581;&#31034;&#20102;&#26497;&#31471;&#22797;&#21512;&#25104;&#30270;&#19982;&#36229;&#32423;&#21517;&#20154;&#21457;&#29983;&#20914;&#31361;&#30340;&#26102;&#21051;&#8221;&#12290;&#20182;&#22312;&#20070;&#20013;&#20889;&#36947;&#65306;&#8220;&#20320;&#24517;&#39035;&#20986;&#21517;&#25165;&#33021;&#30693;&#36947;&#36825;&#19981;&#26159;&#31572;&#26696;&#12290;&#27809;&#26377;&#21517;&#27668;&#30340;&#20154;&#19981;&#20250;&#30495;&#27491;&#30456;&#20449;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 29 Oct 2023 09:52:02 +0800</pubDate></item><item><title>&#30007;&#23376;&#27204;&#27012;&#29699;&#19990;&#30028;&#26479;&#20915;&#36187;&#21335;&#38750;&#38431;&#20987;&#36133;&#26032;&#35199;&#20848;&#38431;&#22842;&#20896;</title><link>https://www.theguardian.com/sport/2023/oct/28/south-africa-beat-new-zealand-to-win-mens-rugby-world-cup-final</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T21:11:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1192689533a14e8c2001f1789fbe74debdfab58e/0_72_2947_1768/master/2947.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=15dc7a586f67a31e5fea865f4419e773" alt=""&gt;&#21335;&#38750;&#38431;&#30340;&#26480;&#35199;&#183;&#20811;&#37324;&#23572;&#22312;&#32456;&#22330;&#21736;&#21709;&#21518;&#24198;&#31069;&#65292;&#20182;&#30340;&#29699;&#38431;&#20987;&#36133;&#26032;&#35199;&#20848;&#38431;&#21355;&#20885;&#27204;&#27012;&#29699;&#19990;&#30028;&#26479;&#12290;&lt;/div&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#36824;&#27809;&#26377;&#20154;&#22235;&#27425;&#22842;&#24471;&#30007;&#23376;&#27204;&#27012;&#29699;&#19990;&#30028;&#26479;&#20896;&#20891;&#12290;&#32780;&#19988;&#65292;&#21363;&#20351;&#26159;&#22312;&#19968;&#20010;&#28526;&#28287;&#30340;&#24052;&#40654;&#22812;&#26202;&#65292;&#36825;&#30830;&#23454;&#32473;&#20154;&#19968;&#31181;&#30495;&#27491;&#37325;&#35201;&#26102;&#21051;&#30340;&#24863;&#35273;&#12290;&#21335;&#38750;&#20877;&#27425;&#25104;&#20026;&#20896;&#20891;&#65292;&#20219;&#20309;&#20851;&#20110;&#22320;&#29699;&#19978;&#26368;&#20855;&#32479;&#27835;&#21147;&#30340;&#27204;&#27012;&#29699;&#22269;&#23478;&#30340;&#20105;&#35770;&#37117;&#21487;&#20197;&#26242;&#26102;&#24179;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#22330;&#22810;&#20040;&#21490;&#35799;&#33324;&#30340;&#25289;&#38191;&#27604;&#36187;&#21834;&#12290;&#36825;&#20063;&#23558;&#20316;&#20026;&#20004;&#20301;&#38431;&#38271;&#30340;&#25925;&#20107;&#32780;&#34987;&#20154;&#20204;&#38125;&#35760;&#12290;&#22235;&#24180;&#21069;&#65292;&#21335;&#38750;&#39318;&#20301;&#40657;&#20154;&#27204;&#27012;&#29699;&#38431;&#38271;&#35199;&#38597;&#183;&#31185;&#21033;&#35199; (Siya Kolisi) &#22312;&#26085;&#26412;&#20030;&#36215;&#38886;&#20271;&#183;&#22467;&#21033;&#26031;&#26479; (Webb Ellis Cup) &#26102;&#65292;&#36825;&#26159;&#36825;&#39033;&#36816;&#21160;&#20013;&#26368;&#20196;&#20154;&#38590;&#24536;&#30340;&#30011;&#38754;&#20043;&#19968;&#65292;&#32780;&#29616;&#22312;&#65292;&#23545;&#20110;&#27599;&#19968;&#20301;&#36339;&#32666;&#38431;&#30340;&#25903;&#25345;&#32773;&#26469;&#35828;&#65292;&#37117;&#26377;&#19968;&#31181;&#20284;&#26366;&#30456;&#35782;&#30340;&#36745;&#29004;&#24863;&#35273;&#12290;&#23545;&#20110;&#20182;&#30340;&#20840;&#40657;&#23545;&#25163;&#33832;&#22982;&#183;&#20975;&#24681;&#26469;&#35828;&#65292;&#36825;&#23558;&#26159;&#26368;&#40657;&#26263;&#30340;&#22812;&#26202;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#35270;&#39057;&#23457;&#26597;&#65292;&#29699;&#38431;&#22312;&#31532; 27 &#20998;&#38047;&#23545;&#26480;&#35199;&#183;&#20811;&#37324;&#23572; (Jesse Kriel) &#30340;&#30452;&#31435;&#38130;&#29699;&#21518;&#65292;&#20975;&#24681;&#34987;&#32602;&#19979;&#22330;&#65292;&#20294;&#29699;&#38431;&#24182;&#27809;&#26377;&#20986;&#29616;&#20160;&#20040;&#20998;&#27495;&#12290;&#26366;&#32463;&#26377;&#36807;&#26356;&#31967;&#31957;&#30340;&#38130;&#29699;&#65292;&#20294;&#19968;&#26086;&#20351;&#29992;&#8220;&#39640;&#24230;&#21361;&#38505;&#8221;&#36825;&#20010;&#35789;&#65292;&#36890;&#24120;&#23601;&#21482;&#26377;&#19968;&#31181;&#32467;&#26524;&#12290;&#27492;&#21069;&#36824;&#20174;&#26410;&#26377;&#29699;&#21592;&#22312;&#19990;&#30028;&#26479;&#20915;&#36187;&#20013;&#34987;&#32602;&#19979;&#22330;&#65292;&#26356;&#19981;&#29992;&#35828;&#20840;&#40657;&#38431;&#38431;&#38271;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2023/oct/28/rugby-world-cup-final-new-zealand-v-south-africa-live-score-updates"&gt;2023 &#24180;&#27204;&#27012;&#29699;&#19990;&#30028;&#26479;&#20915;&#36187;&#65306;&#26032;&#35199;&#20848; vs &#21335;&#38750; &#8211; &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#22330;&#20196;&#20154;&#24515;&#30862;&#30340;&#25103;&#21095;&#36824;&#36828;&#26410;&#32467;&#26463;&#12290;&#21322;&#22330;&#32467;&#26463;&#21518;&#19981;&#20037;&#65292;&#31185;&#21033;&#35199;&#20063;&#22240;&#19982;&#38463;&#36842;&#183;&#33832;&#32500;&#20122;&#30340;&#22836;&#29699;&#25509;&#35302;&#32780;&#34987;&#20986;&#31034;&#40644;&#29260;&#65292;&#40723;&#21169;&#26032;&#35199;&#20848;&#38431;&#21457;&#36215;&#30127;&#29378;&#21453;&#20987;&#12290;&#20840;&#40657;&#38431;&#30340;&#21322;&#22330;&#24471;&#20998;&#30001;&#21322;&#22330;&#20122;&#20262;&#183;&#21490;&#23494;&#26031;&#65288;Aaron Smith&#65289;&#22240;&#33832;&#32500;&#20122;&#65288;Savea&#65289;&#22312;&#36827;&#25915;&#20013;&#30340;&#25758;&#20498;&#32780;&#34987;&#28120;&#27760;&#65292;&#20294;&#38543;&#21518;&#22312;&#27604;&#36187;&#24320;&#22987;&#21069;&#65292;&#36890;&#36807;&#21338;&#30331;&#183;&#24052;&#38647;&#29305;&#65288;Beauden Barrett&#65289;&#30340;&#19968;&#27425;&#21512;&#27861;&#23581;&#35797;&#65292;&#20026;&#30475;&#21488;&#19978;&#30340;&#27604;&#36187;&#22880;&#23450;&#20102;&#22522;&#30784;&#65292;&#32780;&#20182;&#30340;&#20804;&#24351;&#20052;&#36842;&#65288;Jordie&#65289;&#21017;&#32570;&#24109;&#20102;&#27604;&#36187;&#36824;&#21097;&#19971;&#20998;&#38047;&#26102;&#65292;&#19968;&#27425;&#36828;&#23556;&#28857;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#30475;&#21488;&#19978;&#30340;&#20004;&#20301;&#32593;&#29699;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#29699;&#21592;&#32599;&#26480;&#183;&#36153;&#24503;&#21202;&#21644;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#19968;&#23450;&#20250;&#21516;&#24773;&#35282;&#26007;&#22763;&#30340;&#25112;&#26007;&#12290;&#36339;&#32666;&#38431;&#20973;&#20511;&#27721;&#24503;&#28872;&#183;&#27874;&#25289;&#24503; (Handr&#233; Pollard) &#20986;&#33394;&#30340;&#36386;&#29699;&#33021;&#21147;&#21644;&#20840;&#33021;&#30340;&#24444;&#24471;&#183;&#26031;&#33922;&#33452;&#183;&#26460;&#25176;&#20234;&#29305; (Pieter-Steph du Toit) &#20877;&#29616;&#20102; 2019 &#24180;&#19990;&#30028;&#36275;&#29699;&#20808;&#29983;&#30340;&#29366;&#24577;&#65292;&#20182;&#20204;&#20174;&#26410;&#27490;&#27493;&#65292;&#25104;&#20026;&#32487; 2015 &#24180;&#26032;&#35199;&#20848;&#38431;&#20043;&#21518;&#30340;&#31532;&#20108;&#25903;&#30007;&#23376;&#29699;&#38431;&#12290;&#20445;&#20303;&#19990;&#30028;&#26690;&#20896;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#26159;&#20250;&#38647;&#22768;&#22823;&#20316;&#12290;&#36825;&#20004;&#20010;&#38750;&#24120;&#33258;&#35946;&#30340;&#22269;&#23478;&#24050;&#32463;&#36827;&#34892;&#27204;&#27012;&#29699;&#32852;&#30431;&#27604;&#36187; 102 &#24180;&#20102;&#65292;&#20294;&#26377;&#20123;&#27604;&#36187;&#30340;&#35268;&#27169;&#27604;&#20854;&#20182;&#27604;&#36187;&#26356;&#22823;&#12290;&#20320;&#21487;&#20197;&#20174;&#21335;&#38750;&#29699;&#21592;&#39640;&#21809;&#22269;&#27468;&#26102;&#30340;&#33080;&#19978;&#20197;&#21450;&#21704;&#21345;&#25112;&#33310;&#26399;&#38388;&#26032;&#35199;&#20848;&#20154;&#19987;&#27880;&#30340;&#30524;&#31070;&#20013;&#30475;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21741;&#27875;&#30340;&#22825;&#31354;&#35753;&#36825;&#31181;&#24863;&#35273;&#26356;&#21152;&#24378;&#28872;&#12290;&#21035;&#31649;&#38597;&#20811;&#183;&#23612;&#32435;&#20271;&#20102;&#65292;&#36187;&#21069;&#30340;&#22823;&#38632;&#20250;&#35753;&#38597;&#20811;&#183;&#24211;&#26031;&#25176;&#26377;&#23486;&#33267;&#22914;&#24402;&#30340;&#24863;&#35273;&#12290;&#23545;&#20110;&#26032;&#35199;&#20848;&#26469;&#35828;&#65292;&#29699;&#25171;&#28369;&#21487;&#33021;&#26159;&#20010;&#22351;&#28040;&#24687;&#12290;&#26356;&#22810;&#30340;&#28322;&#20986;&#23601;&#31561;&#20110;&#26356;&#22810;&#30340;&#20105;&#21557;&#12290;&#27491;&#22914;&#33521;&#26684;&#20848;&#38431;&#25152;&#35777;&#26126;&#30340;&#37027;&#26679;&#65292;&#21335;&#38750;&#38431;&#32477;&#23545;&#21916;&#27426;&#20105;&#25250;&#12290;&#27492;&#22806;&#65292;&#22312;&#24052;&#38647;&#29305;&#36827;&#29699;&#20043;&#21069;&#65292;&#36339;&#32666;&#38431;&#22312;&#19977;&#23626;&#19990;&#30028;&#26479;&#20915;&#36187;&#20013;&#20174;&#26410;&#22833;&#29699;&#12290; &lt;/p&gt;&lt;figure data-media-id="26abc341e78cd4a4bf454155eed087988d62bf8f"&gt;&lt;img src="https://media.guim.co.uk/26abc341e78cd4a4bf454155eed087988d62bf8f/0_48_1524_914/1000.jpg" alt="&#33832;&#22982;&#183;&#22350;&#24681;&#21482;&#33021;&#22352;&#22312;&#26367;&#34917;&#24109;&#19978;&#65292;&#40644;&#29260;&#21319;&#32423;&#20026;&#32418;&#29260;&#65292;&#20840;&#40657;&#38431;&#38431;&#38271;&#20063;&#26080;&#27861;&#20877;&#20986;&#25112;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33832;&#22982;&#183;&#22350;&#24681;&#21482;&#33021;&#22352;&#22312;&#26367;&#34917;&#24109;&#19978;&#65292;&#40644;&#29260;&#21319;&#32423;&#20026;&#32418;&#29260;&#65292;&#20840;&#40657;&#38431;&#38431;&#38271;&#20063;&#26080;&#27861;&#20877;&#20986;&#25112;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Mike Egerton/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19981;&#31649;&#24590;&#26679;&#65292;&#20840;&#40657;&#38431;&#30340;&#27604;&#36187;&#35745;&#21010;&#37117;&#24456;&#31616;&#21333;&#12290;&#23613;&#26089;&#21462;&#24471;&#39046;&#20808;&#65292;&#21387;&#21046;&#21338;&#20811;&#26367;&#34917;&#24109;&#24182;&#26045;&#21152;&#35760;&#20998;&#29260;&#21387;&#21147;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#22467;&#26412;&#183;&#22467;&#27901;&#36125;&#26031; (Eben Etzebeth) &#21644;&#20182;&#30340;&#21516;&#20107;&#20204;&#26377;&#26426;&#20250;&#22312;&#27604;&#36187;&#20013;&#25380;&#20986;&#19968;&#19997;&#29983;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#32456;&#65292;&#19968;&#20999;&#37117;&#27809;&#26377;&#23436;&#20840;&#25353;&#29031;&#35745;&#21010;&#36827;&#34892;&#65292;&#23588;&#20854;&#26159;&#22931;&#22899;&#37030;&#21513;&#183;&#22982;&#21338;&#32435;&#27604;&#65288;Bongi Mbonambi&#65289;&#65292;&#20182;&#22312;&#20165;&#20165;&#19977;&#20998;&#38047;&#21518;&#23601;&#19968;&#30264;&#19968;&#25296;&#22320;&#19979;&#22330;&#20102;&#65292;&#20182;&#26159;&#39321;&#20892;&#183;&#24343;&#37324;&#27901;&#23572;&#65288;Shannon Frizell&#65289;&#25197;&#36716;&#12289;&#25684;&#20498;&#30340;&#38130;&#29699;&#30340;&#21463;&#23475;&#32773;&#65292;&#24930;&#38236;&#22836;&#30475;&#36215;&#26469;&#19981;&#22826;&#22909;&#12290;&#36825;&#36843;&#20351;&#21335;&#38750;&#38431;&#37325;&#26032;&#21551;&#29992; 37 &#23681;&#30340;&#24503;&#32705;&#183;&#23500;&#37324; (Deon Fourie)&#65292;&#24182;&#20026;&#22982;&#21338;&#32435;&#27604; (Mbonambi) &#33392;&#38590;&#30340;&#20010;&#20154;&#19968;&#21608;&#30011;&#19978;&#21477;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#38431;&#26089;&#26399;&#30340;&#39046;&#22303;&#20248;&#21183;&#20026;&#27874;&#25289;&#24503;&#24102;&#26469;&#20102;&#20004;&#20010;&#28857;&#29699;&#65292;&#20294;&#38543;&#30528;&#24343;&#37324;&#27901;&#23572;&#30340;&#22238;&#24402;&#65292;&#20840;&#40657;&#38431;&#21152;&#22823;&#20102;&#21147;&#24230;&#65292;&#33832;&#32500;&#20122;&#20960;&#20046;&#36798;&#21040;&#20102;&#20052;&#36842;&#183;&#24052;&#38647;&#29305;&#28789;&#24039;&#30340;&#23567;&#36827;&#25915;&#20999;&#20837;&#28857;&#12290;&#19981;&#36807;&#65292;&#38500;&#20102;&#37324;&#22855;&#183;&#33945;&#21152; (Richie Mo&amp;#39;unga) &#30340;&#28857;&#29699;&#20043;&#22806;&#65292;&#26032;&#35199;&#20848;&#38431;&#26410;&#33021;&#21462;&#24471;&#22826;&#22810;&#36827;&#23637;&#65292;&#32780;&#19982;&#23545;&#38453;&#33521;&#26684;&#20848;&#38431;&#30340;&#27604;&#36187;&#19968;&#26679;&#65292;&#27874;&#25289;&#24503; (Pollard) &#36386;&#20986;&#19968;&#35760;&#31934;&#24425;&#30340;&#38271;&#36386;&#65292;&#24110;&#21161;&#29699;&#38431;&#24674;&#22797;&#20102; 6 &#20998;&#30340;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#40657;&#38431;&#38656;&#35201;&#20445;&#25345;&#20919;&#38745;&#65292;&#20294;&#20182;&#20204;&#30340;&#20919;&#38745;&#21364;&#26242;&#26102;&#24320;&#22987;&#21464;&#24471;&#19981;&#31283;&#23450;&#12290;&#20196;&#20154;&#27822;&#20007;&#30340;&#26159;&#65292;&#20960;&#21517;&#20105;&#36793;&#29699;&#38431;&#21592;&#35823;&#20837;&#27495;&#36884;&#65292;&#24456;&#24555;&#65292;&#30001;&#20110;&#20975;&#24681;&#30340;&#19981;&#26816;&#28857;&#34892;&#20026;&#65292;&#20182;&#20204;&#30340;&#20154;&#25968;&#21448;&#22238;&#21040;&#20102; 14 &#20154;&#12290;&#21478;&#19968;&#31471;&#21017;&#26159;&#21335;&#38750;&#38431;&#65292;&#24182;&#36194;&#24471;&#20102;&#22833;&#35823;&#28857;&#29699;&#65292;&#24403;&#20975;&#24681;&#19981;&#20250;&#22238;&#24402;&#30340;&#28040;&#24687;&#20256;&#20986;&#26102;&#65292;&#27874;&#25289;&#24503;&#27491;&#22312;&#25490;&#38431;&#12290;&#36386;&#29699;&#32467;&#26463;&#20102;&#65292;&#26032;&#35199;&#20848;&#38431;&#31435;&#21363;&#21453;&#20987;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#30007;&#23376;&#27204;&#27012;&#29699;&#19990;&#30028;&#26479;&#20915;&#36187;&#20013;&#65292;&#20174;&#26469;&#27809;&#26377;&#21738;&#25903;&#29699;&#38431;&#22312;&#21322;&#22330;&#33853;&#21518;&#30340;&#24773;&#20917;&#19979;&#33719;&#32988;&#65292;&#22312; 6 &#27604; 12 &#33853;&#21518;&#30340;&#24773;&#20917;&#19979;&#65292;&#21338;&#20811;&#38431;&#30340;&#38450;&#23432;&#24182;&#27809;&#26377;&#22240;&#20026;&#20840;&#40657;&#38431;&#28789;&#27963;&#30340;&#20013;&#22330;&#37197;&#21512;&#32780;&#23624;&#26381;&#12290;&#31185;&#21033;&#35199;&#31163;&#24320;&#21518;&#65292;&#27604;&#36187;&#30340;&#21183;&#22836;&#20877;&#27425;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#26032;&#35199;&#20848;&#38431;&#25298;&#32477;&#20102;&#21487;&#36386;&#30340;&#28857;&#29699;&#32780;&#36827;&#20837;&#35282;&#29699;&#65292;&#24403;&#39532;&#20811;&#183;&#29305;&#33713;&#38463;&#22312;&#24038;&#20391;&#25214;&#21040;&#20102;&#19968;&#28857;&#31354;&#38388;&#65292;&#20182;&#30340;&#21368;&#36733;&#34987;&#21028;&#23450;&#20026;&#35282;&#29699;&#26102;&#65292;&#20182;&#20204;&#24212;&#24471;&#30340;&#22238;&#25253;&#22312;&#21338;&#30331;&#183;&#24052;&#38647;&#29305; (Beauden Barrett) &#38130;&#29699;&#24471;&#20998;&#20043;&#21069;&#65292;&#20182;&#20204;&#24050;&#32463;&#21521;&#21518;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#19968;&#33410;&#21516;&#26679;&#20196;&#20154;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#29978;&#33267;&#22312;&#19971;&#20998;&#38047;&#21518;&#20999;&#26031;&#26519;&#183;&#31185;&#23572;&#36125;&#22240;&#25925;&#24847;&#20987;&#20498;&#32780;&#34987;&#36865;&#36827;&#22403;&#22334;&#31665;&#20043;&#21069;&#20063;&#26159;&#22914;&#27492;&#12290;&#36825;&#24182;&#19981;&#26159;&#19968;&#22330;&#23436;&#20840;&#23436;&#32654;&#30340;&#38182;&#26631;&#36187;&#8212;&#8212;&#26102;&#38388;&#36807;&#38271;&#65292;&#26377;&#26102;&#29978;&#33267;&#20196;&#20154;&#27822;&#20007;&#22320;&#19981;&#24179;&#34913;&#8212;&#8212;&#20294;&#26368;&#22909;&#30340;&#27604;&#36187;&#21644;&#20320;&#24076;&#26395;&#30475;&#21040;&#30340;&#20219;&#20309;&#36816;&#21160;&#19968;&#26679;&#24341;&#20154;&#27880;&#30446;&#12290;&#22312;&#21335;&#38750;&#65292;&#20182;&#20204;&#29616;&#22312;&#21487;&#20197;&#20139;&#21463;&#32456;&#26497;&#30340;&#33635;&#32768;&#12290;&#21271;&#21322;&#29699;&#21313;&#27425;&#22842;&#24471;&#19990;&#30028;&#26479;&#20896;&#20891;&#65292;&#36824;&#26377;&#22823;&#37327;&#30340;&#24037;&#20316;&#35201;&#20570;&#12290;&lt;/p&gt;</description><pubDate>Sun, 29 Oct 2023 05:22:01 +0800</pubDate></item><item><title>&#36808;&#20811;&#183;&#24429;&#26031;&#26242;&#20572;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#31454;&#36873;&#27963;&#21160;</title><link>https://www.theguardian.com/us-news/2023/oct/28/mike-pence-suspends-campaign-for-republican-presidential-nomination</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T18:40:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e54907342b4aebdbb838552174dba1b784f0d34b/0_20_4868_2920/master/4868.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d775c848e80e70629c67e2450b032cdf" alt=""&gt;&#20013;&#20135;&#30333;&#20154;&#26395;&#21521;&#36828;&#26041;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#39046;&#23548;&#19979;&#30340;&#21069;&#21103;&#24635;&#32479;&#36808;&#20811;&#183;&#24429;&#26031; (Mike Pence) &#24050;&#26242;&#20572;&#31454;&#36873;&#20849;&#21644;&#20826; 2024 &#24180;&#24635;&#32479;&#22823;&#36873;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#26031;&#21608;&#20845;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#20849;&#21644;&#20826;&#29369;&#22826;&#32852;&#30431;&#20030;&#34892;&#30340;&#19968;&#27425;&#27963;&#21160;&#19978;&#23459;&#24067;&#65292;&#20182;&#23558;&#36864;&#20986;&#31454;&#36873;&#65292;&#22312;&#36825;&#22330;&#31454;&#36873;&#20013;&#65292;&#20182;&#21644;&#20854;&#20182;&#20154;&#19968;&#36215;&#36828;&#36828;&#33853;&#21518;&#20110;&#39046;&#20808;&#32773;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/mike-pence"&gt;&#24429;&#26031;&lt;/a&gt;&#35828;&#65306;&#8220;&#25105;&#26469;&#36825;&#37324;&#26159;&#24819;&#35828;&#65292;&#25105;&#24456;&#28165;&#26970;&#29616;&#22312;&#19981;&#26159;&#25105;&#30340;&#26102;&#38388;&#65292;&#22240;&#27492;&#32463;&#36807;&#22810;&#27425;&#31048;&#31095;&#21644;&#28145;&#24605;&#29087;&#34385;&#65292;&#25105;&#20915;&#23450;&#26242;&#20572;&#31454;&#36873;&#24635;&#32479;&#65292;&#20174;&#20170;&#22825;&#36215;&#29983;&#25928;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#36129;&#29486;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 29 Oct 2023 02:52:01 +0800</pubDate></item><item><title>2023 &#24180;&#27204;&#27012;&#29699;&#19990;&#30028;&#26479;&#20915;&#36187;&#65306;&#26032;&#35199;&#20848; vs &#21335;&#38750; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/oct/28/rugby-world-cup-final-new-zealand-v-south-africa-live-score-updates</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T18:48:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b15d8e73b919f84bd38e04ffe4e38b4d51e157c/0_147_3061_1836/master/3061.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4b47bb23da3beeb806a96f1efad6e817" alt=""&gt;&#22467;&#26412;&#183;&#22467;&#27901;&#36125;&#26031;&#28909;&#36523;&lt;/div&gt;</description><pubDate>Sun, 29 Oct 2023 02:52:01 +0800</pubDate></item><item><title>&#32422;&#32752;&#183;&#20811;&#37324;&#26031;&#23545;&#33521;&#22269;&#26032;&#38395;&#23637;&#31034;&#8220;&#36830;&#29615;&#39575;&#23376;&#8221;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#24863;&#21040;&#24778;&#35766;</title><link>https://www.theguardian.com/culture/2023/oct/28/john-cleese-surprised-at-gb-news-showcase-for-serial-liar-boris-johnson</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T18:02:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d595ddbb6ef32276ad26161bd231a5bb5b4b4da1/626_0_3685_2212/master/3685.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1321aa714f20b60f7b61f4406d70ca35" alt=""&gt;&#32422;&#32752;&#183;&#20811;&#37324;&#26031;&#22312;&#30005;&#35270;&#35775;&#35848;&#33410;&#30446;&#20013;&#30385;&#30528;&#30473;&#22836;&lt;/div&gt;&lt;p&gt;&#32422;&#32752;&#183;&#20811;&#37324;&#26031;&#34920;&#31034;&#65292;&#20182;&#8220;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#8221;&#33521;&#22269;&#26032;&#38395;&#31038;&#20026;&#21069;&#39318;&#30456;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#31449;&#21488;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#36825;&#20301;&#12298;&#31119;&#23572;&#33922;&#22612;&#12299;&#26126;&#26143;&#23558;&#22312;&#26032;&#38395;&#39057;&#36947;&#39318;&#27425;&#20142;&#30456;&#65292;&#25512;&#20986;&#26032;&#33410;&#30446;&#12298;&#24656;&#40857;&#26102;&#21051;&#12299;&#65292;&#20854;&#20013; 84 &#23681;&#30340;&#20811;&#37324;&#26031;&#23558;&#37319;&#35775;&#26469;&#33258;&#19968;&#24231; 12 &#19990;&#32426;&#22478;&#22561;&#20869;&#30340;&#19968;&#31995;&#21015;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20063;&#23601;&#26159;&#20182;&#35745;&#21010;&#20986;&#29616;&#22312;&#38134;&#24149;&#19978;&#30340;&#21069;&#19968;&#22825;&#65292;&#20811;&#37324;&#26031;&#23558;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#30340;&#29031;&#29255;&#36716;&#21457;&#21040;&#20102; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#65292;&#24182;&#20889;&#36947;&#65292;&#20182;&#19981;&#25954;&#30456;&#20449; GB News &#38599;&#20323;&#20102;&#19968;&#20010;&#8220;&#36830;&#29615;&#39575;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#12298;&#33521;&#22269;&#26032;&#38395;&#12299;&#20250;&#32473;&#36825;&#20010;&#32463;&#36807;&#35777;&#23454;&#30340;&#36830;&#29615;&#39575;&#23376;&#33258;&#24049;&#30340;&#33410;&#30446;&#65292;&#8221;&#20182;&lt;a href="https://twitter.com/JohnCleese/status/1718277449279004830"&gt;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#26159;&#26368;&#26032;&#19968;&#20301;&#22312;&#24191;&#25773;&#20844;&#21496;&#25214;&#21040;&#19968;&#24109;&#20043;&#22320;&#30340;&#20445;&#23432;&#20826;&#25919;&#27835;&#23478;&#12290;&#22312;&#21608;&#20116;&#21457;&#24067;&#21040;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#36825;&#20301;&#21069;&#24635;&#29702;&#23459;&#24067;&lt;a href="https://www.theguardian.com/politics/2023/oct/27/boris-johnson-join-gb-news-presenter"&gt;&#20182;&#23558;&#22312;&#35813;&#39057;&#36947;&#19978;&#21457;&#34920;&#8220;&#30452;&#35328;&#19981;&#35763;&#30340;&#35266;&#28857;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#35270;&#39057;&#20013;&#35828;&#36947;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#22320;&#35828;&#25105;&#24456;&#24555;&#23601;&#20250;&#21152;&#20837;&#20320;&#20204;&#30340;&#33521;&#22269;&#26032;&#38395;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23558;&#21521;&#36825;&#20010;&#38750;&#20961;&#30340;&#26032;&#30005;&#35270;&#39057;&#36947;&#34920;&#36798;&#25105;&#23545;&#19968;&#20999;&#30340;&#19981;&#21152;&#25513;&#39280;&#30340;&#30475;&#27861;&#65292;&#20174;&#20420;&#32599;&#26031;&#12289;&#20013;&#22269;&#12289;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#25105;&#20204;&#22914;&#20309;&#24212;&#23545;&#25152;&#26377;&#36825;&#20123;&#25361;&#25112;&#65292;&#21040;&#25105;&#20204;&#38754;&#21069;&#30340;&#24040;&#22823;&#26426;&#36935;&#65292;&#20026;&#20160;&#20040;&#25105;&#30456;&#20449;&#25105;&#20204;&#26368;&#22909;&#30340;&#26085;&#23376;&#36824;&#27809;&#26377;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#21450;&#20026;&#20160;&#20040;&#20174;&#25972;&#20307;&#19978;&#26469;&#35828;&#65292;&#19990;&#30028;&#20154;&#27665;&#24076;&#26395;&#30475;&#21040;&#26356;&#22810;&#32780;&#19981;&#26159;&#26356;&#23569;&#30340;&#8216;&#20840;&#29699;&#21270;&#33521;&#22269;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Cleese &#30340; 10 &#38598;&#36830;&#32493;&#21095;&#12298;&#24656;&#40857;&#26102;&#21051;&#12299;&#23558;&#20110;&#21608;&#26085;&#26202;&#19978; 9 &#28857;&#25773;&#20986;&#65292;&#35813;&#21095;&#30340;&#39044;&#35272;&#29255;&#27573;&#24050;&#32463;&#35843;&#20355;&#20102;&#21363;&#23558;&#21040;&#26469;&#30340;&#22025;&#23486;&#65292;&#20854;&#20013;&#21253;&#25324;&#21916;&#21095;&#28436;&#21592;&#20860;&#28436;&#21592;&#26031;&#33922;&#33452;&#183;&#24343;&#33713;&#12289;&#23186;&#20307;&#21517;&#20154;&#20975;&#29305;&#29747;&#183;&#35449;&#32435;&#21644;&#35760;&#32773;&#29305;&#38647;&#24343;&#183;&#40614;&#20811;&#21776;&#32435;&#29237;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22312;&#23459;&#24067;&#20811;&#37324;&#26031;&#23558;&#21152;&#20837;&#24191;&#25773;&#20844;&#21496;&#21518;&#65292;&#36825;&#20301;&#21916;&#21095;&#28436;&#21592;&#20860;&#28436;&#21592;&#22312; BBC &#24191;&#25773;&#22235;&#21488;&#30340;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#20013;&#25509;&#21463;&#20102;&#35760;&#32773;&#38463;&#33707;&#23572;&#183;&#25289;&#35449; (Amol Rajan) &#30340;&#37319;&#35775;&#65292;&#35848;&#35770;&#20102;&#20182;&#30340;&#20030;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#36935;&#21040;&#20102;&#19968;&#20004;&#20010;&#26377;&#20851;&#20154;&#22763;&#65292;&#24182;&#19982;&#20182;&#20204;&#20849;&#36827;&#26202;&#39184;&#65292;&#25105;&#38750;&#24120;&#21916;&#27426;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#30340;&#26159;&#65306;&#8216;&#20154;&#20204;&#35828;&#36825;&#26159;&#21491;&#32764;&#39057;&#36947;&#65307;&#36825;&#26159;&#19968;&#20010;&#35328;&#35770;&#33258;&#30001;&#30340;&#39057;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#22240;&#12298;&#24040;&#34770;&#21095;&#22242;&#30340;&#39134;&#34892;&#39532;&#25103;&#22242;&#12299;&#21644;&#28909;&#38376;&#30005;&#35270;&#21095;&#12298;&#31119;&#23572;&#33922;&#22612;&#12299;&#20013;&#39280;&#28436;&#24052;&#20857;&#23572;&#183;&#31119;&#23572;&#33922;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995;&#33521;&#22269;&#26032;&#38395;&#21644;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#32622;&#35780;&#12290;&lt;/p&gt;</description><pubDate>Sun, 29 Oct 2023 02:22:01 +0800</pubDate></item><item><title>&#32445;&#32422;&#21160;&#29289;&#31649;&#21046;&#23448;&#21592;&#22240;&#32422;&#20811;&#29356;&#20599;&#31363;&#38452;&#35851;&#34987;&#25429;</title><link>https://www.theguardian.com/lifeandstyle/2023/oct/28/new-york-animal-control-officer-arrested-yorkshire-terrier</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T16:41:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b53981d4da82d9378a65858cfbf3c6f9632fba97/486_12_4537_2722/master/4537.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=348111e3f7e32c6c099807aca03eb20f" alt=""&gt;&#19968;&#21482;&#32422;&#20811;&#22799;&#29356;&#22312;&#32511;&#33394;&#30340;&#33609;&#22378;&#19978;&#22868;&#36305;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#32445;&#32422;&#24030;&#19968;&#21517;&#21160;&#29289;&#25511;&#21046;&#23448;&#21592;&#22312;&#20986;&#21806;&#20599;&#26469;&#30340;&#23456;&#29289;&#24182;&#21578;&#35785;&#20027;&#20154;&#35813;&#21160;&#29289;&#24050;&#32463;&#27515;&#20129;&#21518;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/23/worlds-oldest-known-dog-dies-aged-31-after-being-saved-from-shallow-grave-as-pup"&gt;&#19990;&#30028;&#19978;&#26368;&#21476;&#32769;&#30340;&#24050;&#30693;&#29399;&#22312;&#24188;&#24180;&#34987;&#20174;&#27973;&#22367;&#20013;&#25937;&#20986;&#21518;&#21435;&#19990;&#65292;&#20139;&#24180; 31 &#23681;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.sheriff.steubencountyny.gov/newsDigestList/191886844172943_710448007776467"&gt;&#25454;&#26031;&#25176;&#26412;&#21439;&#30340;&#19968;&#20221;&#26032;&#38395;&#31295;&#31216;&lt;/a&gt;&#65292;51 &#23681;&#30340;&#26031;&#31185;&#29305;&#183;&#21345;&#26031;&#29305;&#26519; (Scott Casterline) &#20110;&#21608;&#22235;&#34987;&#25429;&#65292;&#34987;&#25351;&#25511;&#20599;&#31363;&#19968;&#21482;&#21517;&#21483;&#8220;&#38669;&#26222;&#8221;(Hope) &#30340; 9 &#23681;&#32422;&#20811;&#22799;&#29356;&#65292;&#21518;&#26469;&#22312;&#25285;&#20219;&#21160;&#29289;&#25511;&#21046;&#23448;&#21592;&#26399;&#38388;&#23558;&#20854;&#20986;&#21806;&#12290;&#35686;&#38271;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26031;&#29305;&#29747;&#31532;&#19968;&#27425;&#21457;&#29616;&#38669;&#26222;&#26159;&#22312;&#32445;&#32422;&#24030;&#21271;&#37096;&#38177;&#25289;&#19992;&#20857;&#20197;&#19996;&#32422; 60 &#33521;&#37324;&#30340;&#26031;&#25176;&#26412;&#22320;&#21306;&#34987;&#21457;&#29616;&#22312;&#22806;&#38754;&#28216;&#33633;&#65292;&#24182;&#34987;&#36865;&#24448;&#24403;&#22320;&#30340;&#21160;&#29289;&#25910;&#23481;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35686;&#26041;&#31216;&#65292;&#21345;&#26031;&#29305;&#26519;&#24182;&#27809;&#26377;&#35797;&#22270;&#35753;&#38669;&#26222;&#19982;&#22905;&#30340;&#21512;&#27861;&#20027;&#20154;&#22242;&#32858;&#65292;&#32780;&#26159;&#31435;&#21363;&#21334;&#25481;&#20102;&#36825;&#21482;&#29399;&#65292;&#24182;&#36890;&#30693;&#29399;&#30340;&#20027;&#20154;&#22905;&#24050;&#32463;&#21435;&#19990;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#26412;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#25454;&#31216;&#65292;&#21345;&#26031;&#29305;&#26519;&#20808;&#29983;&#20197;&#20844;&#21153;&#21592;&#30340;&#36523;&#20221;&#65292;&#25343;&#36208;&#20102;&#20182;&#20154;&#30340;&#36130;&#20135;&#8212;&#8212;&#19968;&#21482;&#29399;&#65292;&#28982;&#21518;&#21334;&#25481;&#20102;&#35813;&#36130;&#20135;&#65292;&#24182;&#35854;&#25253;&#20102;&#37027;&#21482;&#29399;&#30340;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#38543;&#21518;&#24320;&#22987;&#35843;&#26597;&#36825;&#21482;&#29399;&#30340;&#27515;&#20129;&#20107;&#20214;&#12290;&#25454;&lt;a href="https://www.weny.com/story/49898231/lindley-man-arrested-for-taking-dog-selling-it-and-claiming-it-died"&gt;&#12298;WENY&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#36890;&#36807;&#30005;&#35805;&#35843;&#26597;&#65292;&#35686;&#26041;&#30830;&#23450;&#38669;&#26222;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#27515;&#65292;&#32780;&#26159;&#22312;&#20420;&#20133;&#20420;&#24030;&#26377;&#20102;&#19968;&#20010;&#26032;&#30340;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;&#21345;&#26031;&#29305;&#26519;&#23558;&#38669;&#26222;&#21334;&#32473;&#20102;&#19968;&#20010;&#20840;&#26032;&#30340;&#23478;&#24237;&#65292;&#20182;&#20204;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#21482;&#29399;&#23454;&#38469;&#19978;&#34987;&#20599;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#25176;&#26412;&#21439;&#35686;&#26041;&#21578;&#35785;&#12298;WENY&#12299;&#65292;&#38669;&#26222;&#30340;&#26032;&#23478;&#20154;&#23545;&#36825;&#21482;&#29399;&#24456;&#22909;&#12290;&#36825;&#21482;&#29399;&#29978;&#33267;&#21644;&#22905;&#30340;&#20020;&#26102;&#20027;&#20154;&#19968;&#36215;&#21435;&#32445;&#32422;&#24030;&#21271;&#37096;&#30340;&#38463;&#36842;&#26391;&#36798;&#20811;&#23665;&#33033;&#24230;&#20551;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#8220;&#24076;&#26395;&#8221;&#30340;&#21407;&#20027;&#20154;&#20998;&#20139;&#20102;&#19982;&#23456;&#29289;&#37325;&#32858;&#30340;&#21916;&#24742;&#8212;&#8212;&#20182;&#20204;&#35748;&#20026;&#23427;&#20204;&#26089;&#24050;&#31163;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#29399;&#30340;&#20027;&#20154;&#29645;&#22958;&#183;&#26031;&#22612;&#21202;(Jeannine Staller) &lt;a href="https://www.facebook.com/staller1/posts/pfbid0gchSVsygkiVHD3adZz5aen8jKqFWF3K1ffJEULVaDQE4dw8ZGYQd4f4A8FGzDc8el"&gt;&#22312;&#33080;&#20070;&#19978;&lt;/a&gt;&#21457;&#34920;&#20102;&#19968;&#31687;&#20851;&#20110;&#19982;&#22905;&#8220;&#24515;&#29233;&#30340;&#8221;&#29399;&#22242;&#32858;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32456;&#20110;&#21487;&#20197;&#19982;&#22823;&#23478;&#20998;&#20139;&#36825;&#20010;&#28040;&#24687;&#20102;&#65292;&#25105;&#20204;&#24515;&#29233;&#30340;&#29399; Hope&#65292;5 &#20010;&#26376;&#21069;&#34987;&#35748;&#20026;&#24050;&#32463;&#27515;&#20129;&#65292;&#23454;&#38469;&#19978;&#36824;&#27963;&#30528;&#65292;&#24182;&#19988;&#22238;&#21040;&#20102;&#23478;&#65281;&#65281;&#8221;&#26031;&#25176;&#21202;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20026;&#22905;&#30340;&#24754;&#24808;&#27515;&#20129;&#32780;&#24525;&#21463;&#20102;&#20116;&#20010;&#26376;&#30340;&#30171;&#33510;&#65292;&#36825;&#30495;&#26159;&#22826;&#21487;&#24597;&#20102;&#8230;&#8230;&#20182;&#20204;&#21644;&#22905;&#19968;&#36215;&#20986;&#29616;&#22312;&#25105;&#20204;&#23478;&#38376;&#21475;&#30340;&#37027;&#19968;&#21051;&#31616;&#30452;&#23601;&#26159;&#19968;&#20010;&#22855;&#36857;&#65281;&#8221;&#26031;&#25176;&#21202;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26031;&#29305;&#26519;&#38754;&#20020;&#22810;&#39033;&#25351;&#25511;&#65292;&#21253;&#25324;&#23448;&#26041;&#19981;&#24403;&#34892;&#20026;&#12289;&#28389;&#29992;&#36130;&#20135;&#21644;&#21457;&#24067;&#34394;&#20551;&#20070;&#38754;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;WENY&#12299;&#25253;&#36947;&#65292;&#21345;&#26031;&#29305;&#26519;&#27492;&#21069;&#26366;&#19982;&#32445;&#32422;&#24030;&#24247;&#23425;&#24066;&#31614;&#35746;&#21512;&#21516;&#65292;&#25285;&#20219;&#21160;&#29289;&#25511;&#21046;&#23448;&#21592;&#65292;&#20294;&#20960;&#20010;&#26376;&#21069;&#36766;&#32844;&#12290;&lt;/p&gt;</description><pubDate>Sun, 29 Oct 2023 01:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#22312;&#38463;&#22827;&#36842;&#22827;&#21345;&#25112;&#24441;&#20013;&#30340;&#25439;&#22833;&#21487;&#33021;&#26159; 2023 &#24180;&#26368;&#20005;&#37325;&#30340;</title><link>https://www.theguardian.com/world/2023/oct/28/russian-losses-in-battle-for-avdiivka-may-be-worst-of-2023-says-uk</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T16:37:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6b2bde3fc825d641f6b1672e6d454ba5abb15d4e/0_0_7595_4560/master/7595.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cf3632261de8c61fee252540be60465e" alt=""&gt;&#21608;&#22235;&#65292;&#35813;&#24066;&#37066;&#21306;&#30340;&#19968;&#23562;&#33487;&#32852;&#22763;&#20853;&#38613;&#20687;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#30001;&#20110;&lt;a href="https://www.theguardian.com/world/2023/oct/15/russia-avdiivka-offensive-failing-top-ukrainian-officer-donetsk"&gt;&#39039;&#28037;&#33576;&#20811;&#24030;&#38463;&#22827;&#36842;&#22827;&#21345;&#38215;&#21608;&#22260;&#25345;&#32493;&#30340;&#8220;&#28608;&#28872;&#20294;&#27809;&#26377;&#32467;&#26524;&#8221;&#30340;&#25112;&#26007;&#65292;&lt;/a&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#36973;&#21463;&#20102;&#35813;&#22269;&#26368;&#22823;&#30340;&#20260;&#20129;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33521;&#22269;&#22269;&#38450;&#37096;&#21608;&#20845;&#19978;&#21320;&#30340;&#26368;&#26032;&#24773;&#25253;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#24050;&#21521;&#35813;&#22320;&#21306;&#27966;&#36963;&#20102;&#22810;&#36798;&#20843;&#20010;&#26053;&#30340;&#37096;&#38431;&#65292;&#24182;&#20110;&#21313;&#26376;&#20013;&#26092;&#21457;&#36215;&#20102;&#8220;&#22823;&#35268;&#27169;&#36827;&#25915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&lt;a href="https://www.facebook.com/GeneralStaff.ua/posts/pfbid024wvs8HVfP1pR9NCe7VyBDpVRPfQrK8xX3sWTefAiZxvDiaCKrykTVyzp48yeN1X6l"&gt;&#21608;&#20845;&#22768;&#31216;&lt;/a&gt;&#65292;&#33258;&#21435;&#24180;&#24320;&#22987;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#24050;&#25439;&#22833;298,420&#21517;&#22763;&#20853;&#65292;&#20854;&#20013;&#26368;&#21518;&#19968;&#22825;&#20260;&#20129;740&#20154;&#12290;&#36825;&#20123;&#25968;&#23383;&#23578;&#26410;&#32463;&#36807;&#29420;&#31435;&#26680;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#24773;&#25253;&#25351;&#20986;&#65292;&#38463;&#22827;&#36842;&#22827;&#21345;&#34892;&#21160;&#30340;&#24615;&#36136;&#34920;&#26126;&#65292;&#20420;&#32599;&#26031;&#30340;&#8220;&#26680;&#24515;&#20891;&#20107;&#25919;&#27835;&#25361;&#25112;&#19982;&#25972;&#20010;&#25112;&#20105;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#19968;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#27835;&#39046;&#23548;&#20154;&#35201;&#27714;&#22842;&#21462;&#26356;&#22810;&#39046;&#22303;&#65292;&#20294;&#20891;&#38431;&#26080;&#27861;&#37319;&#21462;&#26377;&#25928;&#30340;&#20316;&#25112;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#21608;&#20116;&#22768;&#31216;&#65292;&#35797;&#22270;&#21521;&#38463;&#22827;&#23395;&#22827;&#21345;&#25512;&#36827;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#25439;&#22833;&#20102;&#33267;&#23569;&#19968;&#20010;&#26053;&#30340;&#20853;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#24635;&#32479;&#32487;&#32493;&#24378;&#35843;&#20044;&#20811;&#20848;&#23616;&#21183;&#30340;&#20005;&#37325;&#24615;&#65292;&#35813;&#22269;&#21435;&#24180;2&#26376;&#39318;&#27425;&#36973;&#21040;&#20420;&#32599;&#26031;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#21518;&#65292;&#20182;&#31361;&#28982;&#35775;&#38382;&#21271;&#32422;&#24067;&#40065;&#22622;&#23572;&#24635;&#37096;&#65292;&#26399;&#38388;&#34920;&#31034;&#25285;&#24515;&#19981;&#26029;&#21319;&#32423;&#30340;&#20914;&#31361;&#21487;&#33021;&#23041;&#32961;&#21040;&#23545;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36825;&#20123;&#36164;&#28304;&#38382;&#39064;&#20043;&#22806;&#65292;&#20044;&#20811;&#20848;&#21103;&#22806;&#38271;&#35748;&#20026;&#65292;&#21152;&#27801;&#22320;&#24102;&#30446;&#21069;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#21463;&#21040;&#20102;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#34892;&#21160;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#31185;&#25289;&#183;&#25176;&#22855;&#33576;&#22522;&#35828;&#65306;&#8220;&#25105;&#20204;&#35686;&#21578;&#35828;&#65292;&#23545;[&#20420;&#32599;&#26031;]&#36829;&#21453;&#22269;&#38469;&#21644;&#24179;&#19982;&#23433;&#20840;&#30340;&#34892;&#20026;&#35270;&#32780;&#19981;&#35265;&#23558;&#20250;&#21152;&#21095;&#19990;&#30028;&#20914;&#31361;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#36131;&#20420;&#32599;&#26031;&#26377;&#8220;&#25361;&#34885;&#8221;&#21644;&#8220;&#29053;&#21160;&#8221;&#27431;&#27954;&#12289;&#38750;&#27954;&#21644;&#20013;&#19996;&#28151;&#21512;&#20914;&#31361;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#25209;&#35780;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#36720;&#28856;&#65292;&#22312;&#25509;&#21463;&#30333;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#36125;&#23572;&#22612;&#37319;&#35775;&#26102;&#22768;&#31216;&#65292;&#36825;&#36829;&#21453;&#20102;&#22269;&#38469;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21608;&#20845;&#21457;&#34920;&#30340;&#35780;&#35770;&#20013;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#35892;&#36131;&#24656;&#24598;&#20027;&#20041;&#65292;&#20294;&#25105;&#20204;&#22362;&#20915;&#19981;&#21516;&#24847;&#21487;&#20197;&#36890;&#36807;&#36829;&#21453;&#22269;&#38469;&#20154;&#36947;&#27861;&#35268;&#33539;&#26469;&#24212;&#23545;&#24656;&#24598;&#20027;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#21150;&#20844;&#23460;&#20027;&#20219;&#23433;&#24503;&#28872;&#183;&#21494;&#23572;&#39532;&#20811;&#22312;&#21608;&#20845;&#24320;&#22987;&#30340;&#39532;&#32819;&#20182;&#23792;&#20250;&#31532;&#19968;&#23626;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#8220;&#23558;&#19981;&#24471;&#19981;&#21521;&#22269;&#38469;&#31038;&#20250;&#35753;&#27493;&#8221;&#24182;&#21516;&#24847;&#20044;&#20811;&#20848;&#30340;&#21644;&#24179;&#35299;&#20915;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 29 Oct 2023 00:52:01 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#23558;&#19968;&#36215;&#27835;&#24840;&#8221;&#65306;&#30097;&#20284;&#26538;&#25163;&#34987;&#21457;&#29616;&#27515;&#20129;&#65292;&#32517;&#22240;&#24030;&#23621;&#27665;&#26494;&#20102;&#21475;&#27668;</title><link>https://www.theguardian.com/us-news/2023/oct/28/maine-shootings-residents-relieved-suspect-dead</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T13:58:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/90ad4463d1c5545ab7fd1937d6b4b2dbe16f938f/0_0_4758_3172/master/4758.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b558c42315206d0a00e9487936e5f20c" alt=""&gt;&#25191;&#27861;&#37096;&#38376;&#22312;&#22238;&#25910;&#35774;&#26045;&#38468;&#36817;&#21457;&#29616;&#20102;&#26412;&#21608;&#22823;&#35268;&#27169;&#26538;&#20987;&#26696;&#23244;&#30097;&#20154;&#32599;&#20271;&#29305;&#183;&#21345;&#24503;&#30340;&#23608;&#20307;&#65292;&#38468;&#36817;&#38477;&#21322;&#26071;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#32517;&#22240;&#24030;&#21016;&#26131;&#26031;&#39039;&#30340;&#23621;&#27665;&#22312;&#38663;&#24778;&#21644;&#24754;&#30171;&#20013;&#37266;&#26469;&#65292;&#22312;&#19968;&#21517;&#8220;&#27494;&#35013;&#32780;&#21361;&#38505;&#8221;&#30340;&#26538;&#25163;&#34987;&#21457;&#29616;&#27515;&#20129;&#21518;&#65292;&#20182;&#20204;&#24863;&#21040;&#26377;&#20123;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#36825;&#21517;&#26538;&#25163;&#33258;&#21608;&#19977;&#26432;&#23475;&#20102; 18 &#20154;&#20197;&#26469;&#19968;&#30452;&#23558;&#20182;&#20204;&#23553;&#38145;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/oct/27/maine-shooting-suspect-lewiston-police"&gt;&#32517;&#22240;&#24030;&#26538;&#20987;&#20107;&#20214;&#65306;&#28041;&#23244;&#26432;&#23475;18&#20154;&#30340;&#26538;&#25163;&#34987;&#21457;&#29616;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978;&#65292;40 &#23681;&#30340;&#26538;&#25163;&#23244;&#30097;&#20154;&#32599;&#20271;&#29305;&#183;&#21345;&#24503; (Robert Card) &#30340;&#23608;&#20307;&#22312;&#36317;&#31163;&#21016;&#26131;&#26031;&#39039; 10 &#33521;&#37324;&#30340;&#19968;&#20010;&#22238;&#25910;&#21306;&#38468;&#36817;&#34987;&#21457;&#29616;&#65292;&#24403;&#23616;&#31216;&#20854;&#26126;&#26174;&#26159;&#33258;&#20260;&#26538;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32517;&#22240;&#24030;&#24030;&#38271;&#29645;&#22958;&#29305;&#183;&#31859;&#23572;&#26031;&#21608;&#20116;&#26202;&#38388;&#23459;&#24067;&#65292;&#22320;&#26041;&#12289;&#21439;&#12289;&#24030;&#21644;&#32852;&#37030;&#23545;&#21345;&#24503;&#30340;&#22823;&#35268;&#27169;&#36861;&#25429;&#34892;&#21160;&#24050;&#32463;&#32467;&#26463;&#65292;&#22905;&#34920;&#31034;&#8220;&#20170;&#26202;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#30693;&#36947;&#21345;&#24503;&#19981;&#20877;&#23545;&#20219;&#20309;&#20154;&#26500;&#25104;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#26202;&#65292;&#21016;&#26131;&#26031;&#39039;&#21644;&#32517;&#22240;&#24030;&#30340;&#20154;&#27665;&#24320;&#22987;&#22312;&#19968;&#26465;&#28459;&#38271;&#32780;&#33392;&#38590;&#30340;&#24247;&#22797;&#20043;&#36335;&#19978;&#21069;&#36827;&#12290;&#20294;&#25105;&#20204;&#20250;&#19968;&#36215;&#27835;&#24840;&#65292;&#8221;&#31859;&#23572;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#21592;&#33487;&#29642;&#183;&#26607;&#26519;&#26031;&#34920;&#31034;&#65292;&#32517;&#22240;&#24030;&#23621;&#27665;&#29616;&#22312;&#21487;&#20197;&#8220;&#38598;&#20307;&#26494;&#19968;&#21475;&#27668;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#23545;&#20110;&#37027;&#20123;&#22833;&#21435;&#20146;&#20154;&#30340;&#23478;&#24237;&#20197;&#21450;&#22312;&#36825;&#27425;&#34989;&#20987;&#20013;&#21463;&#20260;&#30340;&#20154;&#65292;&#25105;&#30693;&#36947;&#27809;&#26377;&#20219;&#20309;&#35328;&#35821;&#21487;&#20197;&#20943;&#36731;&#20320;&#20204;&#25152;&#24863;&#21463;&#21040;&#30340;&#38663;&#24778;&#12289;&#30171;&#33510;&#21644;&#21512;&#29702;&#30340;&#24868;&#24594;&#12290;&#8221; &#8220;&#25105;&#24076;&#26395;&#20320;&#33021;&#25214;&#21040;&#23433;&#24944;&#21644;&#21147;&#37327;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#20320;&#22312;&#32517;&#22240;&#24030;&#21644;&#20840;&#22269;&#20154;&#27665;&#30340;&#24515;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32517;&#22240;&#24030;&#20844;&#20849;&#23433;&#20840;&#37096;&#19987;&#21592;&#36808;&#20811;&#23572;&#183;&#32034;&#33298;&#20811; (Michael Sauschuck) &#34920;&#31034;&#65292;&#23244;&#30097;&#20154;&#30340;&#23608;&#20307;&#20110;&#21608;&#20116;&#26202;&#19978;&#22312;&#37324;&#26031;&#26412;&#28689;&#24067;&#30340;&#23433;&#24503;&#32599;&#26031;&#31185;&#37329;&#27827;&#38468;&#36817;&#34987;&#21457;&#29616;&#65292;&#36317;&#31163;&#21016;&#26131;&#26031;&#39039;&#20165;&#20960;&#33521;&#37324;&#65292;&#21016;&#26131;&#26031;&#39039;&#30340;&#19968;&#23478;&#20445;&#40836;&#29699;&#39302;&#21644;&#39184;&#21381;&#26377; 18 &#20154;&#34987;&#26538;&#26432;&#65292;&#22312;&#35813;&#24030;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#27492;&#31867;&#23648;&#26432;&#20013;&#65292;&#21478;&#26377; 13 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21016;&#26131;&#26031;&#39039;&#65292;&#26538;&#25163;&#36877;&#36965;&#27861;&#22806;&#65292;&#32463;&#21382;&#20102;&#32039;&#24352;&#32780;&#21487;&#24597;&#30340;&#19977;&#22825;&#21518;&#65292;&#31038;&#21306;&#20960;&#20046;&#31435;&#21363;&#24863;&#21040;&#21487;&#20197;&#26494;&#21475;&#27668;&#20102;&#12290;&#21830;&#24215;&#24050;&#32463;&#20851;&#38376;&#65292;&#34903;&#19978;&#20960;&#20046;&#27809;&#26377;&#20154;&#65292;&#25968;&#30334;&#21517;&#35686;&#23519;&#22312;&#27827;&#27969;&#12289;&#26641;&#26519;&#21644;&#25151;&#23627;&#20013;&#25628;&#23547;&#21345;&#24503;&#12290;&#23448;&#21592;&#23459;&#24067;&#32517;&#22240;&#24030;&#20844;&#20247;&#29417;&#29454;&#23395;&#23558;&#20110;&#21608;&#20845;&#22914;&#26399;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#21345;&#24503;&#20808;&#29983;&#30340;&#25628;&#23547;&#24050;&#32463;&#32467;&#26463;&#12290;&#35686;&#24789;&#32467;&#26463;&#20102;&#12290;&#29417;&#29454;&#21487;&#33021;&#20250;&#24674;&#22797;&#65292;&#8221;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#21521;&#23621;&#27665;&#21457;&#20986;&#30340;&#35686;&#21578;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#30340;&#27880;&#24847;&#21147;&#23558;&#36716;&#21521;&#23433;&#24944;&#21644;&#21327;&#21161;&#22312; Just-in-Time Recreation &#20445;&#40836;&#29699;&#39302;&#21644; Schemengees Bar &amp;amp; Grille &#34989;&#20987;&#20107;&#20214;&#20013;&#36935;&#38590;&#32773;&#30340;&#23478;&#23646;&#65292;&#25903;&#25345;&#21463;&#20260;&#32773;&#65288;&#21608;&#20845;&#26089;&#19978;&#20854;&#20013; 7 &#20154;&#20173;&#22312;&#21307;&#38498;&#65289;&#65292;&#24182;&#20026;&#20260;&#32773;&#25552;&#20379;&#24110;&#21161;&#36893;&#32773;&#23433;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36935;&#38590;&#32773;&#24180;&#40836;&#20174; 14 &#23681;&#21040; 76 &#23681;&#19981;&#31561;&#65292;&#20854;&#20013;&#21253;&#25324;&#26426;&#26500;&#24037;&#20316;&#20154;&#21592;&#12289;&#29238;&#27597;&#12289;&#20799;&#31461;&#12289;&#21442;&#21152;&#28216;&#25103;&#20043;&#22812;&#30340;&#24403;&#22320;&#32843;&#20154;&#31038;&#21306;&#25104;&#21592;&#65292;&#20197;&#21450;&#20960;&#20301;&#23547;&#27714;&#24110;&#21161;&#24182;&#35797;&#22270;&#38459;&#27490;&#26538;&#25163;&#30340;&#33521;&#38596;&#12290;&lt;/p&gt;&lt;p&gt; 18 &#23681;&#30340;&#20234;&#20029;&#33678;&#30333;&#183;&#27604;&#24681; (Elizabeth Bean) &#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#32463;&#21382;&#36807;&#30340;&#26368;&#21487;&#24597;&#30340;&#20107;&#24773;&#20043;&#19968;&#12290;&#8221;&#22905;&#35828;&#65292;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#22905;&#21644;&#23478;&#20154;&#21482;&#31163;&#24320;&#23478;&#19968;&#27425;&#8212;&#8212;&#21435;&#20080;&#26434;&#36135;&#12290; &#8220;&#25105;&#20204;&#19981;&#24819;&#20882;&#38505;&#12290;&#25152;&#20197;&#36825;&#30495;&#30340;&#24456;&#24754;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25628;&#25429;&#36807;&#31243;&#20013;&#65292;&#20154;&#20204;&#36824;&#20851;&#27880;&#21345;&#24503;&#30340;&#24515;&#29702;&#20581;&#24247;&#21490;&#12290;&#19968;&#21517;&#32654;&#22269;&#23448;&#21592;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20891;&#26041;&#23448;&#21592;&#25285;&#24515;&#20182;&#22312; 7 &#26376;&#20013;&#26092;&#30340;&#34892;&#20026;&#24322;&#24120;&#65292;&#22240;&#27492;&#35686;&#26041;&#23558;&#20182;&#24102;&#36208;&#36827;&#34892;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#38470;&#20891;&#39044;&#22791;&#24441;&#31532;304&#27493;&#20853;&#22242;&#31532;&#19977;&#33829;&#30340;&#25351;&#25381;&#23448;&#22312;7&#26376;&#20013;&#26092;&#24320;&#22987;&#25285;&#24515;&#21345;&#24503;&#22312;&#32445;&#32422;&#35199;&#28857;&#20891;&#26657;&#35757;&#32451;&#26102;&#34920;&#29616;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#20891;&#20107;&#25351;&#25381;&#23448;&#24320;&#22987;&#25285;&#24515;&#21345;&#24503;&#30340;&#23433;&#20840;&#65292;&#24182;&#35201;&#27714;&#25253;&#35686;&#12290;&#36825;&#20301;&#23448;&#21592;&#31216;&#65292;&#32445;&#32422;&#24030;&#35686;&#26041;&#23558;&#21345;&#24503;&#36865;&#24448;&#35199;&#28857;&#20891;&#26657;&#20975;&#21202;&#38470;&#20891;&#31038;&#21306;&#21307;&#38498;&#36827;&#34892;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#26597;&#20811;&#34920;&#31034;&#65292;&#38543;&#30528;&#25628;&#25429;&#34892;&#21160;&#30340;&#32467;&#26463;&#65292;&#27492;&#21069;&#23454;&#26045;&#30340;&#29417;&#29454;&#38480;&#21046;&#29616;&#24050;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt; 17 &#23681;&#30340;&#35834;&#20122;&#183;&#21345;&#20262; (Noah Caron) &#35828;&#65292;&#20182;&#35273;&#24471;&#21016;&#26131;&#26031;&#39039;&#29616;&#22312;&#21487;&#20197;&#24320;&#22987;&#24754;&#20260;&#20102;&#12290; &#8220;&#24456;&#39640;&#20852;&#30475;&#21040;&#31038;&#21306;&#22914;&#20309;&#22242;&#32467;&#22312;&#19968;&#36215;&#24182;&#35753;&#27599;&#20010;&#20154;&#20445;&#25345;&#23494;&#20999;&#20851;&#31995;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#26031;&#26412;&#35686;&#23519;&#23616;&#38271;&#29790;&#23433;&#183;&#40614;&#21513;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#12290; &#8220;&#25105;&#20204;&#26377;&#19968;&#20010;&#24456;&#26834;&#30340;&#31038;&#21306;&#65292;&#23427;&#20250;&#22242;&#32467;&#22312;&#19968;&#36215;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22825;&#21448;&#40657;&#21448;&#21523;&#20154;&#65292;&#8221;&#19968;&#20301;&#33258;&#31216;&#33707;&#22958;&#21345;&#30340;&#22899;&#22763;&#35828;&#36947;&#65292;&#22905;&#19976;&#22827;&#30340;&#21345;&#36710;&#22312;&#22403;&#22334;&#31449;&#38468;&#36817;&#26080;&#27861;&#36890;&#34892;&#12290; &#8220;&#29616;&#22312;&#20809;&#32447;&#21487;&#20197;&#24320;&#22987;&#22238;&#26469;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#32654;&#22269;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#26368;&#20005;&#37325;&#30340;&#26538;&#25903;&#23648;&#26432;&#65292;&#20419;&#20351;&#20052;&#183;&#25308;&#30331;&#37325;&#30003;&#20182;&#24378;&#28872;&#21628;&#21505;&#31105;&#27490;&#21521;&#20844;&#20247;&#25552;&#20379;&#25915;&#20987;&#24615;&#27494;&#22120;&#65292;&#20363;&#22914;&#21345;&#24503;&#20351;&#29992;&#30340;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&lt;a href="https://www.theguardian.com/us-news/2023/oct/27/jared-golden-maine-shooting-politician-gun-control-assault-rifle"&gt;&#20063;&#20419;&#20351;&lt;/a&gt;&#19968;&#20301;&#26469;&#33258;&#32517;&#22240;&#24030;&#30340;&#27665;&#20027;&#20826;&#35758;&#21592;&#22312;&#35851;&#26432;&#26696;&#21457;&#29983;&#22312;&#20182;&#30340;&#23478;&#20065;&#21518;&#25913;&#21464;&#20102;&#24577;&#24230;&#12290;&#33258;2004&#24180;&#31105;&#20196;&#21040;&#26399;&#20197;&#26469;&#65292;&#20182;&#22312;&#32654;&#22269;&#21382;&#27425;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#20013;&#37117;&#21453;&#23545;&#31105;&#27490;&#20351;&#29992;&#31361;&#20987;&#27493;&#26538;&#12290;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 22:22:01 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65288;Rishi Sunak&#65289;&#23558;&#22312;&#22269;&#29579;&#30340;&#35762;&#35805;&#20013;&#8220;&#21152;&#20493;&#8221;&#21453;&#23545;&#32511;&#33394;&#25919;&#31574;</title><link>https://www.theguardian.com/politics/2023/oct/28/rishi-sunak-to-double-down-on-anti-green-policies-in-kings-speech</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T11:18:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aa30432a72d24648500b86b816cd3b96cc4a0a28/0_0_6885_4131/master/6885.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c8c750ac4cc7f6969b45e17ff249262c" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#20102;&#35299;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25919;&#24220;&#23558;&#21033;&#29992;&#19979;&#21608;&#30340;&#22269;&#29579;&#28436;&#35762;&#26469;&#25512;&#36827;&#21271;&#28023;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#21208;&#25506;&#30340;&#25193;&#24352;&#20197;&#21450;&#25903;&#25345;&#27773;&#36710;&#30340;&#25919;&#31574;&#65292;&#24076;&#26395;&#19982;&#24037;&#20826;&#22312;&#32511;&#33394;&#35758;&#31243;&#19978;&#24418;&#25104;&#26126;&#26174;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#33021;&#28304;&#34892;&#19994;&#28040;&#24687;&#20154;&#22763;&#21644;&#30333;&#21381;&#39640;&#23618;&#20154;&#22763;&#34920;&#31034;&#65292;&#23613;&#31649;&#33521;&#22269;&#25215;&#35834;&#21040; 2050 &#24180;&#25670;&#33073;&#21270;&#30707;&#29123;&#26009;&#24182;&#23454;&#29616;&#20928;&#38646;&#30899;&#25490;&#25918;&#65292;&#20294;&#20182;&#20204;&#39044;&#35745;&#37096;&#38271;&#20204;&#23558;&#23459;&#24067;&#31435;&#27861;&#65292;&#24341;&#20837;&#26032;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#35768;&#21487;&#35777;&#39041;&#21457;&#24180;&#24230;&#21046;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#30340;&#28436;&#35762;&#26159;&#19979;&#27425;&#22823;&#36873;&#21069;&#30340;&#26368;&#32456;&#31435;&#27861;&#35745;&#21010;&#65292;&#39044;&#35745;&#36824;&#23558;&#21253;&#25324;&#26126;&#30830;&#26377;&#21033;&#20110;&#39550;&#36710;&#32773;&#30340;&#25514;&#26045;&#65292;&#21253;&#25324;&#35753;&#22320;&#26041;&#24403;&#23616;&#26356;&#38590;&#23454;&#34892; 20 &#33521;&#37324;/&#23567;&#26102;&#30340;&#38480;&#36895;&#25110;&#36229;&#20302;&#25490;&#25918;&#31561;&#25454;&#35828;&#19981;&#21463;&#27426;&#36814;&#30340;&#35745;&#21010;&#12290;&#26368;&#36817;&#22312;&#20262;&#25958;&#25193;&#24314;&#20102;&#21306;&#22495;&#65288;Ulez&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#36824;&#23558;&#20986;&#21488;&#27861;&#24459;&#65292;&#23545;&#21253;&#25324;&#24378;&#22904;&#22312;&#20869;&#30340;&#20005;&#37325;&#29359;&#32618;&#34892;&#20026;&#23454;&#34892;&#26356;&#20005;&#21385;&#30340;&#37327;&#21009;&#65292;&#24182;&#37319;&#21462;&#25514;&#26045;&#20801;&#35768;&#25919;&#24220;&#22312;&#22269;&#22806;&#31199;&#29992;&#30417;&#29425;&#31354;&#38388;&#65292;&#20197;&#32531;&#35299;&#30446;&#21069;&#36807;&#24230;&#25317;&#25380;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20182;&#30340;&#25919;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#36828;&#36828;&#33853;&#21518;&#20110;&#24037;&#20826;&#65292;&#33487;&#32435;&#20811;&lt;a href="https://www.theguardian.com/politics/2023/sep/20/uk-net-zero-policies-scrapped-what-do-changes-mean" title=""&gt;&#22312;&#20061;&#26376;&#20221;&#23459;&#24067;&#20102;&#32511;&#33394;&#25919;&#31574;&#30340;&#37325;&#22823;&#36716;&#21464;&lt;/a&gt;&#65292;&#25512;&#36831;&#20102;&#38144;&#21806;&#26032;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#30340;&#26368;&#21518;&#26399;&#38480;&#20197;&#21450;&#36880;&#27493;&#28120;&#27760;&#29123;&#27668;&#38149;&#28809;&#65292;&#24341;&#21457;&#20102;&#27773;&#36710;&#21644;&#33021;&#28304;&#34892;&#19994;&#30340;&#24868;&#24594;&#12290;&#20182;&#24076;&#26395;&#36194;&#24471;&#25285;&#24515;&#32511;&#33394;&#25919;&#31574;&#20250;&#22686;&#21152;&#29983;&#27963;&#25104;&#26412;&#30340;&#36873;&#27665;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258;&#20174;&#37325;&#26032;&#24320;&#22987;&#20182;&#30340;&#33521;&#36229;&#29983;&#28079;&#24182;&#21462;&#28040; HS2 &#20174;&#20271;&#26126;&#32752;&#21040;&#26364;&#24443;&#26031;&#29305;&#30340;&#26053;&#31243;&#20197;&#26469;&#65292;&#20445;&#23432;&#20826;&#27809;&#26377;&#21462;&#24471;&#20219;&#20309;&#36827;&#23637;&#12290;&#22312;&#20170;&#22825;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#30340; Opinium &#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&lt;/em&gt;&#20182;&#20204;&#20173;&#28982;&#33853;&#21518;&#22522;&#23572;&#183;&#26031;&#22612;&#40664; (Keir Starmer) &#30340;&#25919;&#20826; 15 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#30333;&#21381;&#20869;&#37096;&#20154;&#22763;&#21644;&#33021;&#28304;&#34892;&#19994;&#34920;&#31034;&#65292;&#29616;&#22312;&#26377;&#26126;&#26174;&#36857;&#35937;&#34920;&#26126;&#33487;&#32435;&#20811;&#25171;&#31639;&#21152;&#20493;&#21162;&#21147;&#65292;&#24076;&#26395;&#33021;&#22815;&#19982;&#24037;&#20826;&#21046;&#36896;&#8220;&#26964;&#23376;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#24576;&#30097;&#22269;&#29579;&#30340;&#35762;&#35805;&#20013;&#23558;&#20805;&#26021;&#30528;&#20960;&#20046;&#23436;&#20840;&#20986;&#20110;&#25919;&#27835;&#21407;&#22240;&#30340;&#27861;&#26696;&#12290;&#19968;&#20301;&#39640;&#32423;&#21453;&#23545;&#27966;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#20854;&#20013;&#35768;&#22810;&#27861;&#26696;&#29978;&#33267;&#37117;&#19981;&#26159;&#24517;&#35201;&#30340;&#65292;&#25919;&#24220;&#20063;&#19981;&#35748;&#20026;&#23427;&#20204;&#20250;&#34987;&#20889;&#20837;&#27861;&#35268;&#12290;&#20182;&#20204;&#20250;&#22312;&#37027;&#37324;&#65292;&#22240;&#20026;&#20182;&#20204;&#24076;&#26395;&#33021;&#22815;&#38382;&#25105;&#20204;&#65306;&#20320;&#25954;&#21453;&#23545;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#29615;&#20445;&#20154;&#22763;&#25351;&#20986;&#65292;&#37492;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#21457;&#25918;&#26356;&#22810;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#21208;&#25506;&#35768;&#21487;&#35777;&#19981;&#20165;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#65292;&#32780;&#19988;&#19981;&#38656;&#35201;&#26032;&#27861;&#24459;&#26469;&#39041;&#21457;&#26356;&#22810;&#35768;&#21487;&#35777;&#12290;&#19968;&#24180;&#22810;&#21069;&#65292;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#65288;Liz Truss&#65289;&#30701;&#26242;&#25285;&#20219;&#24635;&#29702;&#26399;&#38388;&#25512;&#20986;&#30340;&#26032;&#19968;&#36718;&#35768;&#21487;&#35777;&#30340;&#32467;&#26524;&#21363;&#23558;&#20844;&#24067;&#65292;&#36825;&#19968;&#20107;&#23454;&#23601;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290; &lt;/p&gt;&lt;figure data-media-id="4130e0b2279ce0d4555405c9adafae4422ac83a0"&gt;&lt;img src="https://media.guim.co.uk/4130e0b2279ce0d4555405c9adafae4422ac83a0/0_0_5500_3300/1000.jpg" alt="&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20262;&#25958;&#30340;&#27668;&#20505;&#21361;&#26426;&#25239;&#35758;&#32773;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20262;&#25958;&#30340;&#27668;&#20505;&#21361;&#26426;&#25239;&#35758;&#32773;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Guy Bell/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25919;&#24220;&#35748;&#20026;&#65292;&#39041;&#21457;&#26356;&#22810;&#35768;&#21487;&#35777;&#23558;&#22686;&#24378;&#33521;&#22269;&#30340;&#33021;&#28304;&#23433;&#20840;&#24182;&#20943;&#23569;&#23545;&#39640;&#25490;&#25918;&#36827;&#21475;&#30340;&#20381;&#36182;&#65292;&#21516;&#26102;&#20445;&#25252;&#37325;&#35201;&#34892;&#19994;&#30340;&#36229;&#36807; 20 &#19975;&#20010;&#23601;&#19994;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26032;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;&#22312;&#20445;&#23432;&#20826;&#39046;&#23548;&#19979;&#30340;&#21271;&#28023;13&#24180;&#30340;&#35768;&#21487;&#20013;&#65292;&#21457;&#29616;&#20102;&#26497;&#23569;&#37327;&#30340;&#22825;&#28982;&#27668;&#65292;&#20165;&#30456;&#24403;&#20110;&#20840;&#22269;&#20061;&#21608;&#30340;&#20856;&#22411;&#20351;&#29992;&#37327;&#65292;&#36825;&#19968;&#35745;&#21010;&#21463;&#21040;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#21270;&#30707;&#29123;&#26009;&#29983;&#20135;&#36716;&#22411;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455; Uplift &#30340;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#33258; 2010 &#24180;&#20445;&#23432;&#20826;&#19978;&#21488;&#20197;&#26469;&#65292;&#24050;&#22312;&#20845;&#36718;&#20013;&#21457;&#25918;&#20102;&#25968;&#30334;&#20010;&#21271;&#28023;&#35768;&#21487;&#35777;&#12290;&#28982;&#32780;&#65292;&#36825;&#23548;&#33268;&#21482;&#21457;&#29616;&#20102;&#20116;&#20010;&#26032;&#35768;&#21487;&#35777;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30000;&#65292;&#24182;&#20351;&#21478;&#22806;&#19971;&#20010;&#20808;&#21069;&#21457;&#29616;&#30340;&#27833;&#30000;&#24471;&#20197;&#24320;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#36825; 12 &#20010;&#26032;&#27668;&#30000;&#30340;&#22825;&#28982;&#27668;&#20648;&#37327;&#20165;&#20026;&#20061;&#21608;&#65292;&#20294;&#21482;&#26377;&#19968;&#21322;&#24050;&#32463;&#24320;&#22987;&#29983;&#20135;&#12290;&#33258; 2010 &#24180;&#20197;&#26469;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#36825;&#20123;&#22825;&#28982;&#27668;&#30000;&#20165;&#29983;&#20135;&#20102; 16 &#22825;&#30340;&#22825;&#28982;&#27668;&#12290;&#20854;&#20013;&#19968;&#21322;&#26159;&#30001;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24040;&#22836;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496; (Gazprom) &#25317;&#26377; 30% &#32929;&#20221;&#30340; Sillimanite &#27668;&#30000;&#29983;&#20135;&#30340;&#65292;&#24182;&#24050;&#20986;&#21475;&#21040;&#33655;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#20116;&#21313;&#24180;&#30340;&#38075;&#25506;&#65292;&#21271;&#28023;&#30340;&#20648;&#37327;&#19981;&#26029;&#20943;&#23569;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#65288;70%&#65289;&#26159;&#30707;&#27833;&#65292;&#36825;&#24847;&#21619;&#30528;&#19981;&#22826;&#21487;&#33021;&#26377;&#37325;&#22823;&#26032;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; Uplift &#25191;&#34892;&#33891;&#20107;&#27888;&#33678;&#183;&#27735; (Tessa Khan) &#34920;&#31034;&#65306;&#8220;&#22312;&#26412;&#23626;&#25919;&#24220;&#39046;&#23548;&#19979;&#30340;&#36807;&#21435; 13 &#24180;&#37324;&#65292;&#26032;&#35768;&#21487;&#35777;&#65288;&#25968;&#30334;&#24352;&#65289;&#23548;&#33268;&#21457;&#29616;&#20102;&#20960;&#20010;&#26376;&#30340;&#26032;&#22825;&#28982;&#27668;&#65292;&#32780;&#23454;&#38469;&#19978;&#21482;&#21457;&#29616;&#20102;&#20004;&#21608;&#22810;&#19968;&#28857;&#30340;&#22825;&#28982;&#27668;&#12290;&#8221;&#27491;&#22312;&#29983;&#20135;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20445;&#23432;&#20826;&#38656;&#35201;&#30452;&#25509;&#21578;&#35785;&#20154;&#20204;&#25105;&#20204;&#23558;&#22914;&#20309;&#20026;&#36825;&#20010;&#22269;&#23478;&#25552;&#20379;&#21160;&#21147;&#26102;&#65292;&#20182;&#20204;&#27491;&#22312;&#21521;&#25105;&#20204;&#20828;&#21806;&#19968;&#20010;&#30333;&#26085;&#26790;&#12290;&#20182;&#20204;&#24182;&#27809;&#26377;&#25552;&#20986;&#19968;&#20010;&#36830;&#36143;&#30340;&#35745;&#21010;&#26469;&#30830;&#20445;&#25105;&#20204;&#25317;&#26377;&#23433;&#20840;&#19988;&#26368;&#37325;&#35201;&#30340;&#26159;&#36127;&#25285;&#24471;&#36215;&#30340;&#30005;&#21147;&#20379;&#24212;&#65292;&#32780;&#26159;&#35797;&#22270;&#33719;&#24471;&#25919;&#27835;&#20998;&#25968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#20272;&#35745;&#65292;&#36825;&#20010;&#22269;&#23478;&#26377; 600 &#19975;&#23478;&#24237;&#29616;&#22312;&#26080;&#21147;&#25215;&#25285;&#20908;&#23395;&#21462;&#26262;&#36153;&#29992;&#65292;&#24182;&#19988;&#22312;&#25509;&#19979;&#26469;&#30340;&#21313;&#24180;&#37324;&#30005;&#36153;&#21487;&#33021;&#20250;&#23621;&#39640;&#19981;&#19979;&#12290;&#36825;&#23626;&#25919;&#24220;&#26159;&#21542;&#20851;&#24515;&#65292;&#36824;&#26159;&#26356;&#20851;&#24515;&#21033;&#29992;&#33021;&#28304;&#25919;&#31574;&#29609;&#25919;&#27835;&#28216;&#25103;&#65311;&#8221;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 19:52:01 +0800</pubDate></item><item><title>&#25253;&#36947;&#31216;&#65292;&#20234;&#26391;&#38738;&#23569;&#24180;&#22240;&#25140;&#22836;&#24062;&#19982;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#32780;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/oct/28/iranian-teenager-armita-geravand-dies-after-alleged-hijab-encounter-with-officers-reports-say</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T11:07:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7d2c17321e32eeb5a55cb8fab8017822566d394d/0_0_2920_1753/master/2920.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4ca7495ca9b34a306f88f0fd77f897c7" alt=""&gt;&#38381;&#36335;&#30005;&#35270;&#30340;&#23631;&#24149;&#25130;&#22270;&#26174;&#31034;&#65292;&#24503;&#40657;&#20848;&#22320;&#38081;&#19978;&#65292;&#22919;&#22899;&#20204;&#23558;&#38463;&#31859;&#22612;&#183;&#26480;&#25289;&#19975;&#24503;&#20174;&#28779;&#36710;&#19978;&#25289;&#19979;&#26469;&#12290;&lt;/div&gt;&lt;p&gt;&#23448;&#26041;&#23186;&#20307;&#21644;&#27963;&#21160;&#20154;&#22763;&#31216;&#65292;&#19968;&#21517; 16 &#23681;&#20234;&#26391;&#22899;&#23401;&#22240;&#28041;&#23244;&#36829;&#21453;&#35813;&#22269;&#22836;&#24062;&#27861;&#32780;&#19982;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#38543;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#21542;&#35748; Armita Geravand &#22312; 10 &#26376; 1 &#26085;&#19982;&#24503;&#40657;&#20848;&#22320;&#38081;&#24378;&#21046;&#25191;&#34892;&#20234;&#26031;&#20848;&#30528;&#35013;&#35268;&#23450;&#30340;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#21518;&#21463;&#20260;&#12290;&#22905;&#20110; 10 &#26376; 1 &#26085;&#38519;&#20837;&#26127;&#36855;&#65292;&#19978;&#21608;&#34987;&lt;a href="https://www.theguardian.com/world/2023/oct/22/iranian-teenager-brain-dead-after-alleged-metro-encounter-with-police"&gt;&#23459;&#24067;&#33041;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#26368;&#20808;&#20844;&#24320;&#20102;&#38463;&#31859;&#22612;&#30340;&#20303;&#38498;&#24773;&#20917;&#65292;&#20182;&#20204;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#29031;&#29255;&#65292;&#29031;&#29255;&#26174;&#31034;&#22905;&#22833;&#21435;&#30693;&#35273;&#65292;&#20381;&#38752;&#29983;&#21629;&#32500;&#25345;&#31995;&#32479;&#65292;&#25140;&#30528;&#21628;&#21560;&#31649;&#65292;&#22836;&#37096;&#32544;&#30528;&#32503;&#24102;&#12290;&#36335;&#36879;&#31038;&#26080;&#27861;&#26680;&#23454;&#36825;&#20123;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#23448;&#26041;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#36890;&#35759;&#31038;&#25253;&#36947;&#31216;&#38463;&#31859;&#22612;&#24050;&#32463;&#27515;&#20129;&#65292;&#25386;&#23041;&#20154;&#26435;&#32452;&#32455; Hengaw &#35777;&#23454;&#24050;&#25910;&#21040;&#30830;&#35748;&#22905;&#27515;&#20129;&#30340;&#25253;&#21578;&#12290; &#12298;&#21355;&#25253;&#12299;&#23578;&#26410;&#29420;&#31435;&#26680;&#23454;&#36825;&#20123;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#36890;&#35759;&#31038;&#25253;&#36947;&#31216;&#65306;&#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#22905;&#22240;&#33041;&#25439;&#20260;&#32780;&#26127;&#36855;&#20102;&#19968;&#27573;&#26102;&#38388;&#12290;&#22905;&#20960;&#20998;&#38047;&#21069;&#23601;&#27515;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25104;&#31435;&#20110; 2016 &#24180;&#12289;&#26088;&#22312;&#25253;&#36947;&#20234;&#26391;&#24211;&#23572;&#24503;&#22320;&#21306;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#30340; Hengaw &#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#21152;&#25289;&#19975;&#24503;&#8220;&#19981;&#24184;&#21435;&#19990;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 9 &#26376;&#65292;22 &#23681;&lt;a href="https://www.theguardian.com/global-development/2022/sep/16/iranian-woman-dies-after-being-beaten-by-morality-police-over-hijab-law"&gt;&#30340;&#39532;&#36203;&#33832;&#183;&#38463;&#31859;&#23612; (Mahsa Amini) &#22312;&#36947;&#24503;&#35686;&#23519;&#25304;&#30041;&#26399;&#38388;&#27515;&#20129;&#65292;&lt;/a&gt;&#24341;&#21457;&#20102;&#38271;&#36798;&#25968;&#26376;&#30340;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#65292;&#24182;&#28436;&#21464;&#25104;&#22810;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#21453;&#23545;&#20234;&#26391;&#24403;&#23616;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#26391;&#65292;&#27861;&#24459;&#35201;&#27714;&#22899;&#24615;&#36974;&#30422;&#22836;&#21457;&#24182;&#31359;&#23485;&#26494;&#30340;&#38271;&#34915;&#26381;&#12290;1979 &#24180;&#65292;&#19990;&#20439;&#21644;&#35199;&#26041;&#25903;&#25345;&#30340;&#22269;&#29579;&#22312;&#19968;&#22330;&#38761;&#21629;&#20013;&#34987;&#24223;&#40668;&#12290;&lt;/p&gt;&lt;p&gt;&#36829;&#27861;&#32773;&#23558;&#38754;&#20020;&#20844;&#24320;&#35892;&#36131;&#12289;&#32602;&#27454;&#25110;&#36910;&#25429;&#65292;&#20294;&#33258;&#38463;&#31859;&#23612;&#21435;&#19990;&#20197;&#26469;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#22899;&#24615;&#22312;&#39184;&#39302;&#21644;&#21830;&#24215;&#31561;&#20844;&#20849;&#22330;&#25152;&#19981;&#25140;&#38754;&#32433;&#20986;&#29616;&#12290;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 19:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#22522;&#36741;&#25903;&#25345;&#30340;&#21644;&#24179;&#35848;&#21028;&#22312;&#39532;&#32819;&#20182;&#24320;&#22987;&#8212;&#8212;&#27809;&#26377;&#20420;&#32599;&#26031;&#21442;&#19982;</title><link>https://www.theguardian.com/world/live/2023/oct/28/russia-ukraine-war-live-zelenskiy-putin-latest-news-malta</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T07:51:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9dceac8c3aa81aa32da4367c2f1308f84a20495d/0_0_6240_3744/master/6240.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2f1c178e634e9a4032ebb423da4fe10f" alt=""&gt;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#24052;&#36203;&#31302;&#29305;&#22320;&#21306;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#21457;&#23556;&#38450;&#31354;&#28846;&#12290;&lt;/div&gt;</description><pubDate>Sat, 28 Oct 2023 15:52:02 +0800</pubDate></item><item><title>&#19990;&#30028;&#21508;&#22320;&#30340;&#21307;&#29983;&#32852;&#21512;&#36215;&#26469;&#21628;&#21505;&#37319;&#21462;&#32039;&#24613;&#27668;&#20505;&#34892;&#21160;</title><link>https://www.theguardian.com/environment/2023/oct/28/doctors-from-around-the-world-unite-to-call-for-urgent-climate-action</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T02:27:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e88426841b4f4fbe3549de720e8cbede3b4a75ea/299_0_3145_1887/master/3145.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6afeb937fea2213993086362e3464914" alt=""&gt;&#21307;&#29983;&#33046;&#23376;&#19978;&#30340;&#21548;&#35786;&#22120;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#21355;&#29983;&#19987;&#19994;&#20154;&#21592;&#36234;&#26469;&#36234;&#22810;&#22320;&#30475;&#21040;&#24739;&#32773;&#36973;&#21463;&#27668;&#20505;&#21464;&#21270;&#36896;&#25104;&#30340;&#20260;&#23475;&#65292;&#20840;&#29699;&#21355;&#29983;&#26426;&#26500;&#35201;&#27714;&#22269;&#38469;&#25919;&#24220;&#32039;&#24613;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#24182;&#24555;&#36895;&#28120;&#27760;&#21487;&#20877;&#29983;&#33021;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20840;&#29699;&#36229;&#36807;&#19977;&#30334;&#19975;&#21355;&#29983;&#19987;&#19994;&#20154;&#21592;&#30340;&#19990;&#30028;&#39046;&#20808;&#30340;&#20840;&#31185;&#21307;&#29983;&#21644;&#21355;&#29983;&#26426;&#26500;&#23558;&#20110;&#21608;&#20845;&#21457;&#34920;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#21628;&#21505;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#65292;&#20197;&#20445;&#25252;&#31038;&#21306;&#30340;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#24320;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#19990;&#30028;&#21508;&#22320;&#30340;&#23478;&#24237;&#21307;&#29983;&#12289;&#21307;&#29983;&#21644;&#21355;&#29983;&#19987;&#19994;&#20154;&#21592;&#21628;&#21505;&#19990;&#30028;&#39046;&#23548;&#20154;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#65292;&#20445;&#25252;&#20840;&#29699;&#20154;&#27665;&#30340;&#20581;&#24247;&#20813;&#21463;&#27668;&#20505;&#21361;&#26426;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258; 39 &#20010;&#20027;&#35201;&#21355;&#29983;&#26426;&#26500;&#65288;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#20840;&#31185;&#21307;&#29983;&#21644;&#20892;&#26449;&#21307;&#23398;&#26368;&#39640;&#26426;&#26500;&#65289;&#30340;&#31614;&#32626;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#32463;&#30475;&#21040;&#27668;&#20505;&#21464;&#21270;&#23545;&#24739;&#32773;&#30340;&#20154;&#31867;&#20581;&#24247;&#36896;&#25104;&#20102;&#24191;&#27867;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/oct/24/earth-vital-signs-human-history-scientists-sustainable-future"&gt;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#22320;&#29699;&#30340;&#8220;&#29983;&#21629;&#20307;&#24449;&#8221;&#27604;&#20154;&#31867;&#21382;&#21490;&#19978;&#20219;&#20309;&#26102;&#26399;&#37117;&#26356;&#31967;&#31957;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65306;&#8220;&#20316;&#20026;&#19968;&#32447;&#21355;&#29983;&#24037;&#20316;&#32773;&#65292;&#25105;&#20204;&#36234;&#26469;&#36234;&#22810;&#22320;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#24341;&#21457;&#30340;&#21355;&#29983;&#32039;&#24613;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#8220;&#28982;&#32780;&#65292;&#38754;&#23545;&#26085;&#30410;&#22686;&#21152;&#30340;&#20260;&#23475;&#21644;&#30171;&#33510;&#65292;&#26032;&#30340;&#21270;&#30707;&#29123;&#26009;&#36164;&#28304;&#19981;&#26029;&#34987;&#24320;&#21457;&#65292;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#25345;&#32493;&#19978;&#21319;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31614;&#32626;&#26041;&#21253;&#25324;&#26469;&#33258;&#21152;&#25343;&#22823;&#12289;&#21360;&#24230;&#12289;&#27431;&#27954;&#12289;&#22826;&#24179;&#27915;&#22269;&#23478;&#21644;&#33521;&#22269;&#30340;&#21355;&#29983;&#26426;&#26500;&#65292;&#20182;&#20204;&#35201;&#27714;&#25152;&#26377;&#25919;&#24220;&#20572;&#27490;&#25193;&#22823;&#20219;&#20309;&#26032;&#30340;&#21270;&#30707;&#29123;&#26009;&#22522;&#30784;&#35774;&#26045;&#21644;&#29983;&#20135;&#65292;&#36880;&#27493;&#28120;&#27760;&#29616;&#26377;&#29123;&#26009;&#65292;&#21462;&#28040;&#34917;&#36148;&#24182;&#25237;&#36164;&#21487;&#20877;&#29983;&#33021;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#24819;&#26377;&#26426;&#20250;&#23558;&#27668;&#28201;&#21319;&#39640;&#38480;&#21046;&#22312; 1.5 &#25668;&#27663;&#24230;&#24182;&#38459;&#27490;&#27668;&#20505;&#20581;&#24247;&#32039;&#24613;&#24773;&#20917;&#30340;&#21319;&#32423;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#32467;&#26463;&#21270;&#30707;&#29123;&#26009;&#30340;&#25193;&#25955;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20840;&#31185;&#21307;&#29983;&#26368;&#39640;&#26426;&#26500;&#20027;&#24109;&#22958;&#21487;&#183;&#24076;&#37329;&#26031;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#19990;&#30028;&#38656;&#35201;&#20026;&#27668;&#20505;&#21464;&#21270;&#23545;&#20581;&#24247;&#30340;&#24433;&#21709;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/oct/27/tv-cooking-shows-climate-change-sustainability"&gt;&#21507;&#26893;&#29289;&#21644;&#30005;&#21147;&#65306;&#22914;&#20309;&#25171;&#30772;&#39135;&#21697;&#30005;&#35270;&#30340;&#19981;&#33391;&#27668;&#20505;&#20064;&#24815;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24076;&#37329;&#26031;&#35828;&#65306;&#8220;&#28595;&#22823;&#21033;&#20122;&#27491;&#22312;&#20026;&#39044;&#35745;&#23558;&#26159;&#33258;&#40657;&#33394;&#26143;&#26399;&#20845;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#19995;&#26519;&#28779;&#28798;&#23395;&#33410;&#20043;&#19968;&#20570;&#20934;&#22791;&#65292;&#36825;&#20877;&#27425;&#25552;&#37266;&#20154;&#20204;&#25105;&#20204;&#30340;&#26032;&#8216;&#24120;&#24577;&#8217;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#39044;&#38450;&#34892;&#21160;&#33267;&#20851;&#37325;&#35201;&#65292;&#20840;&#31185;&#21307;&#29983;&#21487;&#20197;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#65292;&#21253;&#25324;&#35752;&#35770;&#21644;&#28608;&#21169;&#24739;&#32773;&#26681;&#25454;&#24403;&#22320;&#27668;&#20505;&#23041;&#32961;&#20197;&#21450;&#20182;&#20204;&#33258;&#24049;&#30340;&#20010;&#20154;&#24773;&#20917;&#21644;&#20581;&#24247;&#38656;&#27714;&#21046;&#23450;&#24212;&#24613;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#29615;&#22659;&#12289;&#27668;&#20505;&#21464;&#21270;&#21644;&#20581;&#24247;&#20027;&#20219;&#29595;&#20029;&#20122;&#183;&#20869;&#25289;&#34920;&#31034;&#65292;&#31354;&#27668;&#27745;&#26579;&#27599;&#24180;&#23548;&#33268;&#36229;&#36807;&#19971;&#30334;&#19975;&#20154;&#36807;&#26089;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27668;&#20505;&#21464;&#21270;&#24050;&#34987;&#30830;&#23450;&#20026; 21 &#19990;&#32426;&#28508;&#22312;&#30340;&#26368;&#22823;&#20581;&#24247;&#25361;&#25112;&#65292;&#8221;&#20869;&#25289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21628;&#21505;&#21457;&#20986;&#20043;&#38469;&#65292;&#24713;&#23612;&#27491;&#22312;&#20027;&#21150;&#19968;&#22330;&#19990;&#30028;&#21307;&#29983;&#20250;&#35758;&#65292;&#21355;&#29983;&#26426;&#26500;&#22312;&#20250;&#19978;&#35752;&#35770;&#20102;&#26412;&#22269;&#22312;&#27668;&#20505;&#21464;&#21270;&#26041;&#38754;&#30340;&#32463;&#39564;&#21450;&#20854;&#23545;&#24739;&#32773;&#20581;&#24247;&#21644;&#31119;&#31049;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 28 Oct 2023 10:52:01 +0800</pubDate></item><item><title>&#32517;&#22240;&#24030;&#26538;&#20987;&#26696;&#65306;&#30097;&#20284;&#26432;&#23475;18&#20154;&#30340;&#26538;&#25163;&#34987;&#21457;&#29616;&#27515;&#20129;</title><link>https://www.theguardian.com/us-news/2023/oct/27/maine-shooting-suspect-lewiston-police</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T01:49:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/66816b26fd52a01397602634932d25ef050a89e6/0_201_4928_2956/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c6f3b233b28760f05f5d7df7d53b8f37" alt=""&gt;&#21608;&#22235;&#65292;&#35686;&#26041;&#22312;&#21016;&#26131;&#26031;&#39039;&#21457;&#29983;&#31532;&#20108;&#36215;&#26538;&#20987;&#20107;&#20214;&#29616;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/maine"&gt;&#32517;&#22240;&#24030;&lt;/a&gt;&#20004;&#36215;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#36896;&#25104; 18 &#20154;&#27515;&#20129;&#12289;13 &#20154;&#21463;&#20260;&#30340;&#23244;&#30097;&#20154;&#24050;&#34987;&#21457;&#29616;&#27515;&#20129;&#65292;&#27492;&#21069;&#24403;&#23616;&#20197;&#22810;&#39033;&#35851;&#26432;&#32618;&#21517;&#21457;&#20986;&#36910;&#25429;&#20196;&#65292;&#24182;&#23545;&#20182;&#23637;&#24320;&#22823;&#35268;&#27169;&#25628;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25191;&#27861;&#23448;&#21592;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#32599;&#20271;&#29305;&#183;&#21345;&#24503;&#22240;&#28041;&#23244;&#22312;&#21016;&#26131;&#26031;&#39039;&#30340;&#8220;Schemengees Bar and Grille&#8221;&#37202;&#21543;&#21644;&#8220;Just-In-Time Recreation&#8221;&#20445;&#40836;&#29699;&#39302;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#32780;&#34987;&#36890;&#32521;&#65292;&#25454;&#20449;&#20182;&#27515;&#20110;&#33258;&#20260;&#26538;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#25588;&#24341;&#25191;&#27861;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#65292;&#21345;&#24503;&#30340;&#23608;&#20307;&#26159;&#22312;&#37324;&#26031;&#26412;&#38215;&#38468;&#36817;&#30340;&#19968;&#20010;&#22238;&#25910;&#20013;&#24515;&#21457;&#29616;&#30340;&#65292;&#20182;&#26368;&#36817;&#34987;&#35813;&#20013;&#24515;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#24503;&#26377;&#31934;&#31070;&#30142;&#30149;&#21490;&#65292;&#34987;&#35686;&#26041;&#25551;&#36848;&#20026;&#8220;&#25658;&#24102;&#27494;&#22120;&#19988;&#21361;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#24503;&#30340;&#27773;&#36710;&#22312;&#21320;&#22812;&#21069;&#19981;&#20037;&#22312;&#37324;&#26031;&#26412;&#34987;&#21457;&#29616;&#65292;&#36317;&#31163;&#35851;&#26432;&#29616;&#22330;&#32422;&#20843;&#33521;&#37324;&#12290;&#23448;&#21592;&#20204;&#25958;&#20419;&#20004;&#20010;&#22478;&#38215;&#21450;&#21608;&#36793;&#22320;&#21306;&#30340;&#23621;&#27665;&#23601;&#22320;&#36991;&#38590;&#65292;&#25968;&#30334;&#21517;&#25191;&#27861;&#20154;&#21592;&#30340;&#25628;&#25429;&#34892;&#21160;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25628;&#25429;&#36807;&#31243;&#20013;&#65292;&#21345;&#24503;&#8203;&#8203;&#30340;&#24515;&#29702;&#20581;&#24247;&#21490;&#20063;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&#19968;&#21517;&#32654;&#22269;&#23448;&#21592;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#20891;&#26041;&#23448;&#21592;&#25285;&#24515;&#20182;&#22312; 7 &#26376;&#20013;&#26092;&#30340;&#34892;&#20026;&#24322;&#24120;&#65292;&#22240;&#27492;&#35686;&#26041;&#23558;&#20182;&#24102;&#36208;&#36827;&#34892;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#38470;&#20891;&#39044;&#22791;&#24441;&#31532; 304 &#27493;&#20853;&#22242;&#31532; 3 &#33829;&#30340;&#25351;&#25381;&#23448;&#22312; 7 &#26376;&#20013;&#26092;&#24320;&#22987;&#25285;&#24515;&#65292;&#21345;&#24503;&#22312;&#32445;&#32422;&#35199;&#28857;&#20891;&#26657;&#35757;&#32451;&#26102;&#34920;&#29616;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#20891;&#20107;&#25351;&#25381;&#23448;&#24320;&#22987;&#25285;&#24515;&#21345;&#24503;&#30340;&#23433;&#20840;&#65292;&#24182;&#35201;&#27714;&#25253;&#35686;&#12290;&#36825;&#20301;&#23448;&#21592;&#35828;&#65292;&#32445;&#32422;&#24030;&#35686;&#26041;&#23558;&#21345;&#24503;&#24102;&#21040;&#35199;&#28857;&#20891;&#26657;&#20975;&#21202;&#38470;&#20891;&#31038;&#21306;&#21307;&#38498;&#36827;&#34892;&#35780;&#20272;&#12290;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 09:52:01 +0800</pubDate></item><item><title>&#30007;&#23376;&#22240;&#32487;&#32493;&#25628;&#23547;&#25454;&#31216;&#34987;&#20002;&#24323;&#22312;&#24713;&#23612;&#34903;&#22836;&#30340;&#23456;&#29289;&#34770;&#34503;&#32780;&#34987;&#25351;&#25511;</title><link>https://www.theguardian.com/australia-news/2023/oct/28/man-charged-as-search-continues-for-pet-pythons-allegedly-dumped-in-sydney-street</link><description>&lt;div&gt;&lt;i&gt;2023-10-28T00:04:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/065e15019c120c12ca20f5659841c8bc395580f1/0_64_1232_739/master/1232.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7dd50ef86af93010c148bd202c497d1" alt=""&gt;&#23456;&#29289;&#34770;&#34503;&#33426;&#26524;&lt;/div&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#25454;&#31216;&#20004;&#26465;&#23456;&#29289;&#34770;&#34503;&#34987;&#20002;&#24323;&#22312;&#24713;&#23612;&#19996;&#37066;&#24211;&#21513;&#30340;&#34903;&#36947;&#19978;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#26041;&#23545;&#19968;&#21517;&#30007;&#23376;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#26465;&#21517;&#20026; Bagel &#21644; Mango &#30340; 2.5 &#31859;&#38271;&#30340;&#34503;&#33258;&#19978;&#21608;&#20845;&#36215;&#23601;&#22833;&#36394;&#20102;&#65292;&#23456;&#29289;&lt;a href="https://www.theguardian.com/australia-news/2023/oct/27/sydney-suburb-coogee-two-pet-pythons-snakes-dumped-in-fit-of-anger"&gt;&#20027;&#20154;&#22312; Facebook &#32676;&#32452;&#19978;&#21457;&#24086;&lt;/a&gt;&#31216;&#65292;&#25454;&#31216;&#26159;&#22312;&#20998;&#25163;&#26399;&#38388;&#34987;&#22905;&#30340;&#21069;&#20276;&#20387;&#19968;&#24594;&#20043;&#19979;&#25243;&#24323;&#20102;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/oct/27/sydney-suburb-coogee-two-pet-pythons-snakes-dumped-in-fit-of-anger"&gt;&#24713;&#23612;&#37066;&#21306;&#30340;&#23621;&#27665;&#27491;&#22312;&#23547;&#25214;&#20004;&#26465;&#23456;&#29289;&#34770;&#34503;&#65292;&#25454;&#31216;&#36825;&#20004;&#26465;&#23456;&#29289;&#34770;&#34503;&#26159;&#34987;&#21069;&#20219;&#8220;&#19968;&#24594;&#20043;&#19979;&#8221;&#25243;&#24323;&#30340;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20182;&#25226;&#23427;&#20204;&#25172;&#22312;&#24211;&#21513;&#33945;&#29305;&#34903;&#65292;&#36825;&#20123;&#34503;&#26159;&#34987;&#39535;&#21270;&#30340;&#65292;&#26080;&#27861;&#22312;&#37326;&#22806;&#29983;&#23384;&#65292;&#8221;&#22905;&#21457;&#24086;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#30340;&#24456;&#25285;&#24515;&#20182;&#20204;&#30340;&#23433;&#20840;&#65292;&#25152;&#20197;&#22914;&#26524;&#26377;&#20154;&#30475;&#21040;&#20182;&#20204;&#35831;&#21578;&#35785;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26089;&#19978;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#26041;&#35777;&#23454;&#65292;&#19968;&#21517; 25 &#23681;&#30007;&#23376;&#22240;&#36825;&#36215;&#20107;&#20214;&#32780;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#25454;&#31216;&#65292;&#36825;&#20123;&#34503;&#34987;&#25918;&#32622;&#22312;&#25151;&#23627;&#21069;&#38754;&#20154;&#34892;&#36947;&#19978;&#19968;&#20010;&#19981;&#23433;&#20840;&#30340;&#30418;&#23376;&#37324;&#65292;&#21518;&#26469;&#26080;&#27861;&#25214;&#21040;&#23427;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#34503;&#30340;&#20027;&#20154;&#26159;&#19968;&#21517; 25 &#23681;&#30340;&#22899;&#23376;&#65292;&#35813;&#30007;&#23376;&#35748;&#35782;&#22905;&#65292;&#22905;&#21521;&#19996;&#37096;&#28023;&#28393;&#35686;&#21306;&#21496;&#20196;&#37096;&#30340;&#23448;&#21592;&#25253;&#21578;&#20102;&#36825;&#19968;&#20107;&#20214;&#65292;&#21518;&#32773;&#24050;&#24320;&#22987;&#23545;&#27492;&#20107;&#36827;&#34892;&#35843;&#26597;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="ee2e3649c5dc2797b9fedb724f592d274beac8d0"&gt;&lt;img src="https://media.guim.co.uk/ee2e3649c5dc2797b9fedb724f592d274beac8d0/0_0_682_878/388.jpg" alt="&#20004;&#26465;250&#19975;&#38271;&#30340;&#23456;&#29289;&#34770;&#34503;Bagel&#65288;&#22914;&#22270;&#65289;&#21644;Mango&#20173;&#28982;&#22833;&#36394;&#12290;" width="388" height="500"&gt;&lt;figcaption&gt;&lt;span&gt;&#20004;&#26465;250&#19975;&#38271;&#30340;&#23456;&#29289;&#34770;&#34503;Bagel&#65288;&#22914;&#22270;&#65289;&#21644;Mango&#20173;&#28982;&#22833;&#36394;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33080;&#20070;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978; 5 &#28857; 50 &#20998;&#65292;&#20182;&#22312;&#20848;&#24503;&#23041;&#20811;&#35686;&#23519;&#23616;&#34987;&#25429;&#65292;&#24182;&#34987;&#25351;&#25511;&#29359;&#26377;&#20004;&#39033;&#27585;&#22351;&#25110;&#25439;&#22351;&#36130;&#20135;&#32618;&#12290;&#20182;&#34987;&#25298;&#32477;&#20445;&#37322;&#65292;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#22312;&#24085;&#25289;&#39532;&#22612;&#24403;&#22320;&#27861;&#38498;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#34503;&#20173;&#28982;&#22833;&#36394;&#65292;&#20154;&#20204;&#25285;&#24515;&#23427;&#20204;&#22312;&#37326;&#22806;&#29983;&#23384;&#30340;&#33021;&#21147;&#12290;&#28595;&#22823;&#21033;&#20122;&#25429;&#34503;&#32773;&#21327;&#20250;&#30340;&#19987;&#19994;&#29228;&#34892;&#21160;&#29289;&#31649;&#29702;&#21592;&#32918;&#24681;&#183;&#20975;&#24503;&#65288;Sean Cade&#65289;&#34920;&#31034;&#65292;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#30340;&#27668;&#20505;&#19982;&#34503;&#22312;&#35199;&#28595;&#22823;&#21033;&#20122;&#37329;&#20271;&#21033;&#22320;&#21306;&#21644;&#21271;&#39046;&#22320;&#39030;&#31471;&#30340;&#26412;&#22303;&#28201;&#26262;&#27668;&#20505;&#20013;&#25152;&#36866;&#24212;&#30340;&#27668;&#20505;&#26377;&#24456;&#22823;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#19981;&#24212;&#35813;&#20986;&#29616;&#22312;&#22806;&#38754;&#30340;&#29615;&#22659;&#20013;&#65292;&#22240;&#20026;&#23427;&#20204;&#26159;&#22280;&#20859;&#21160;&#29289;&#65292;&#23427;&#20204;&#19981;&#33021;&#24456;&#22909;&#22320;&#29983;&#23384;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#26159;&#26469;&#33258;&#36825;&#37324;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28201;&#24230;&#19981;&#21512;&#36866;&#65292;&#23427;&#20204;&#19981;&#30693;&#36947;&#22914;&#20309;&#23547;&#25214;&#39135;&#29289;&#65292;&#25152;&#20197;&#36825;&#23545;&#34503;&#26469;&#35828;&#26159;&#19968;&#20010;&#30456;&#24403;&#21361;&#38505;&#30340;&#22788;&#22659;&#65292;&#27604;&#31038;&#21306;&#26356;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#20844;&#22253;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#36951;&#24323;&#21160;&#29289;&#21487;&#33021;&#20250;&#20256;&#25773;&#30142;&#30149;&#65292;&#24182;&#23545;&#36825;&#20123;&#21160;&#29289;&#30340;&#31119;&#21033;&#36896;&#25104;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#36825;&#20123;&#21160;&#29289;&#19981;&#34987;&#35748;&#20026;&#23545;&#20154;&#31867;&#26377;&#21361;&#38505;&#65292;&#20294;&#26368;&#22909;&#19981;&#35201;&#25509;&#35302;&#36825;&#20123;&#21160;&#29289;&#12290;&#35831;&#33268;&#30005;&#24403;&#22320;&#25429;&#34503;&#32773;&#25110;&#33268;&#30005; WIRES &#23547;&#27714;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#24503;&#35828;&#65292;&#23456;&#29289;&#34503;&#24448;&#24448;&#27604;&#37326;&#29983;&#34503;&#8220;&#26356;&#26292;&#36481;&#8221;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#22312;&#21407;&#29983;&#29615;&#22659;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#39044;&#27979;&#65292;&#38500;&#38750;&#25214;&#19981;&#21040;&#39135;&#29289;&#25110;&#27700;&#28304;&#65292;&#21542;&#21017;&#34503;&#23558;&#20572;&#30041;&#22312;&#21322;&#24452;&#32422; 500 &#24179;&#26041;&#31859;&#30340;&#30456;&#23545;&#23553;&#38381;&#30340;&#22320;&#29702;&#21306;&#22495;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#37051;&#23621;&#20204;&#19968;&#30452;&#22312;&#23547;&#25214;&#36825;&#20123;&#34503;&#8212;&#8212;&#30334;&#21513;&#39292;&#26159;&#26837;&#33394;&#30340;&#65292;&#32780;&#33426;&#26524;&#26159;&#30333;&#21270;&#30340;&#8212;&#8212;&#20294;&#20975;&#24503;&#35828;&#65292;&#26102;&#38388;&#32039;&#36843;&#65292;&#22240;&#20026;&#20182;&#20204;&#38656;&#35201;&#23547;&#25214;&#39135;&#29289;&#21644;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20250;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20960;&#20010;&#26376;&#65292;&#20294;&#22914;&#26524;&#20182;&#20204;&#19981;&#21507;&#19996;&#35199;&#65292;&#27599;&#19968;&#22825;&#37117;&#20250;&#26356;&#31967;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36825;&#19996;&#35199;&#34987;&#36865;&#21040;&#26377;&#35930;&#40736;&#30340;&#21518;&#38498;&#65292;&#23401;&#23376;&#20204;&#20250;&#38750;&#24120;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 28 Oct 2023 08:52:01 +0800</pubDate></item><item><title>&#23547;&#25214;&#21253;&#21547;&#23041;&#23572;&#22522;&#26607;&#26519;&#26031;&#23545;&#26379;&#21451;&#29380;&#26356;&#26031;&#25209;&#35780;&#30340;&#20070;</title><link>https://www.theguardian.com/books/2023/oct/28/hunt-on-for-book-containing-wilkie-collinss-criticism-of-friend-dickens</link><description>&lt;div&gt;&lt;i&gt;2023-10-27T23:01:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4d8cf84f79d49ae9eca268bb467d66d682a9c88c/0_239_8094_4856/master/8094.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=625e86c3b6d1ff690642cbc19e99dba2" alt=""&gt;&#25171;&#24320;&#24102;&#26377;&#25163;&#20889;&#27880;&#37322;&#30340;&#20070;&lt;/div&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#29380;&#26356;&#26031;&#21487;&#33021;&#34987;&#35768;&#22810;&#20154;&#35465;&#20026;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#26368;&#20255;&#22823;&#30340;&#23567;&#35828;&#23478;&#65292;&#20294;&#19968;&#20301;&#20146;&#23494;&#30340;&#26379;&#21451;&#22312;&#36825;&#20301;&#20316;&#23478;&#21435;&#19990;&#21518;&#24182;&#27809;&#26377;&#21453;&#23545;&#28608;&#28872;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#30333;&#34915;&#22899;&#20154;&#12299;&#30340;&#20316;&#32773;&#23041;&#23572;&#22522;&#183;&#26607;&#26519;&#26031; (Wilkie Collins) &#19982;&#29380;&#26356;&#26031;&#21512;&#20316;&#21019;&#20316;&#25103;&#21095;&#21644;&#23567;&#35828;&#65292;&#20004;&#20154;&#19968;&#30452;&#20445;&#25345;&#30528;&#38271;&#26399;&#12289;&#20146;&#23494;&#30340;&#21451;&#35850;&#65292;&#30452;&#21040; 1870 &#24180;&#29380;&#26356;&#26031;&#21435;&#19990;&#20026;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20182;&#20204;&#23545;&#24444;&#27492;&#30340;&#20316;&#21697;&#20132;&#25442;&#20102;&#24847;&#35265;&#65292;&#20294;&#30452;&#21040;&#29380;&#26356;&#26031;&#21435;&#19990;&#21518;&#65292;&#23041;&#23572;&#22522;&#25165;&#36879;&#38706;&#20102;&#20182;&#23545;&#26379;&#21451;&#30340;&#19968;&#20123;&#20027;&#35201;&#20316;&#21697;&#30340;&#30495;&#23454;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 1889 &#24180;&#26607;&#26519;&#26031;&#21435;&#19990;&#21518;&#65292;&#22312;&#20182;&#30340;&#22270;&#20070;&#39302;&#20013;&#21457;&#29616;&#20102;&#26607;&#26519;&#26031;&#22312;&#32422;&#32752;&#183;&#31119;&#26031;&#29305;&#30340;&#12298;&#26597;&#23572;&#26031;&#183;&#29380;&#26356;&#26031;&#30340;&#19968;&#29983;&#12299;&#21103;&#26412;&#20013;&#25163;&#20889;&#30340;&#31508;&#35760;&#65292;&#36825;&#34920;&#26126;&#20182;&#26159;&#27627;&#19981;&#30041;&#24773;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20154;&#20204;&#27491;&#22312;&#23547;&#25214;&#31119;&#26031;&#29305;&#36825;&#26412;&#20070;&#30340;&#24102;&#27880;&#37322;&#30340;&#21103;&#26412;&#65292;&#25454;&#24713;&#35813;&#20070;&#26368;&#21518;&#19968;&#27425;&#22312;&#25293;&#21334;&#20250;&#19978;&#20986;&#21806;&#26159;&#22312; 1890 &#24180;&#65292;&lt;a href="https://dickensmuseum.com/"&gt;&#24403;&#26102;&#20262;&#25958;&#26597;&#23572;&#26031;&#183;&#29380;&#26356;&#26031;&#21338;&#29289;&#39302;&#20030;&#21150;&#20102;&#19968;&#22330;&#21517;&#20026;&#8220;&#20849;&#21516;&#30340;&#26379;&#21451;&#65306;&#26597;&#23572;&#26031;&#183;&#29380;&#26356;&#26031;&#21644;&#23041;&#23572;&#22522;&#183;&#26607;&#26519;&#26031;&#30340;&#21382;&#38505;&#35760;&#8221;&#30340;&#23637;&#35272;&#12290;&lt;/a&gt; &lt;/p&gt;&lt;figure data-media-id="d7af655b9f73ebe01047e39664260bce139557f6"&gt;&lt;img src="https://media.guim.co.uk/d7af655b9f73ebe01047e39664260bce139557f6/0_351_5647_3874/1000.jpg" alt="&#29380;&#26356;&#26031;&#21644;&#26607;&#26519;&#26031;&#20889;&#20316;&#30340;&#25554;&#22270;" width="1000" height="686"&gt;&lt;figcaption&gt;&lt;span&gt;&#29380;&#26356;&#26031;&#21644;&#26607;&#26519;&#26031;&#26159;&#38271;&#26399;&#30340;&#26379;&#21451;&#21644;&#21512;&#20316;&#32773;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#169;Rosey Taylor&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26607;&#26519;&#26031;&#35748;&#20026;&#65292;&#12298;&#24052;&#32435;&#27604;&#183;&#25289;&#22855;&#12299;&#26159;&#8220;&#29380;&#26356;&#26031;&#20889;&#36807;&#30340;&#26368;&#24369;&#30340;&#20070;&#8221;&#12290;&#20851;&#20110;&#12298;&#33891;&#36125;&#29238;&#23376;&#12299;&#30340;&#21518;&#21322;&#37096;&#20998;&#65292;&#20182;&#20889;&#36947;&#65306;&#8220;&#20219;&#20309;&#32874;&#26126;&#20154;&#35835;&#23436;&#21518;&#37117;&#20250;&#23545;&#23427;&#30340;&#31967;&#31957;&#20043;&#22788;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#22467;&#24503;&#28201;&#183;&#24503;&#40065;&#24503;&#20043;&#35868;&#12299;&#26159;&#29380;&#26356;&#26031;&#26410;&#23436;&#25104;&#30340;&#26368;&#21518;&#19968;&#37096;&#20316;&#21697;&#65292;&#26159;&#8220;&#19968;&#20010;&#30130;&#24811;&#22823;&#33041;&#30340;&#24551;&#37057;&#20043;&#20316;&#8221;&#12290;&#23613;&#31649;&#12298;&#38654;&#37117;&#23396;&#20799;&#12299;&#26159;&#19968;&#26412;&#8220;&#31934;&#24425;&#8221;&#30340;&#20070;&#65292;&#20294;&#23427;&#30340;&#32570;&#38519;&#26159;&#8220;&#32467;&#26500;&#26497;&#20854;&#31967;&#31957;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#26519;&#26031;&#25351;&#20986;&#65292;&#21335;&#24076;&#36825;&#20010;&#35282;&#33394;&#8220;&#26159;&#20182;&#28436;&#36807;&#30340;&#26368;&#22909;&#30340;&#35282;&#33394;&#12290;&#27492;&#21518;&#20182;&#20877;&#20063;&#27809;&#26377;&#30475;&#21040;&#36807;&#19968;&#20010;&#22899;&#20154;&#24615;&#26684;&#30340;&#25152;&#26377;&#26041;&#38754;&#8212;&#8212;&#30475;&#21040;&#20102;&#22905;&#21608;&#22260;&#30340;&#19968;&#20999;&#12290;&#33021;&#22815;&#21019;&#36896;&#21335;&#24076;&#30340;&#21516;&#19968;&#20010;&#20154;&#21364;&#21019;&#36896;&#20102;&#31532;&#20108;&#20010;&#33891;&#36125;&#22827;&#20154;&#65292;&#36825;&#26159;&#25105;&#25152;&#30693;&#36947;&#30340;&#25991;&#23398;&#20316;&#21697;&#20013;&#26368;&#20196;&#20154;&#36153;&#35299;&#30340;&#21453;&#24120;&#29616;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20070;&#30340;&#31532;&#19968;&#39029;&#65292;&#31119;&#26031;&#29305;&#23459;&#31216;&#29380;&#26356;&#26031;&#26159;&#8220;&#26412;&#19990;&#32426;&#26368;&#21463;&#27426;&#36814;&#30340;&#23567;&#35828;&#23478;&#8221;&#65292;&#26607;&#26519;&#26031;&#34917;&#20805;&#36947;&#8220;&#20165;&#27425;&#20110;&#27779;&#23572;&#29305;&#183;&#26031;&#31185;&#29305;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="a65e9ff2dd0ea9c23d5567fc61b7a4a11afc04bb"&gt;&lt;img src="https://media.guim.co.uk/a65e9ff2dd0ea9c23d5567fc61b7a4a11afc04bb/0_1524_5320_3192/1000.jpg" alt="&#26597;&#23572;&#26031;&#183;&#29380;&#26356;&#26031;&#19982;&#20316;&#23478;&#30340;&#21512;&#24433;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23041;&#23572;&#22522;&#183;&#26607;&#26519;&#26031;&#65288;&#39030;&#25490;&#21491;&#20108;&#65289;&#21644;&#26597;&#23572;&#26031;&#183;&#29380;&#26356;&#26031;&#65288;&#31532;&#20108;&#25490;&#26368;&#21491;&#65289;&#19982;&#20854;&#20182;&#20316;&#32773;&#19968;&#36215;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Lewis_Bush/&#21016;&#26131;&#26031;&#183;&#24067;&#20160;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#20070;&#20110; 1890 &#24180; 1 &#26376; 22 &#26085;&#30001; Puttick and Simpson &#25293;&#21334;&#34892;&#20986;&#21806;&#65292;&#30446;&#21069;&#19979;&#33853;&#19981;&#26126;&#12290;&#26607;&#26519;&#26031;&#30340;&#31508;&#35760;&#35760;&#24405;&#22312; 1890 &#24180; 1 &#26376; 20 &#26085;&#30340;&#12298;Pall Mall Gazette&#12299;&#19978;&#19968;&#31687;&#39044;&#35272;&#25293;&#21334;&#30340;&#25991;&#31456;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23637;&#35272;&#31574;&#23637;&#20154;&#33406;&#29595;&#183;&#21704;&#29632; (Emma Harper) &#34920;&#31034;&#65292;&#35813;&#21103;&#26412;&#26159;&#8220;&#19968;&#20301;&#20255;&#22823;&#20316;&#23478;&#23545;&#21478;&#19968;&#20301;&#20255;&#22823;&#20316;&#23478;&#21644;&#26379;&#21451;&#30340;&#22374;&#29575;&#30475;&#27861;&#30340;&#23453;&#24211;&#8221;&#12290;&#30001;&#20110;&#26607;&#26519;&#26031;&#20889;&#32473;&#29380;&#26356;&#26031;&#30340;&#20449;&#20013;&#21482;&#26377;&#19977;&#23553;&#24184;&#23384;&#19979;&#26469;&#65292;&#8220;&#25105;&#20204;&#23558;&#38750;&#24120;&#24863;&#35874;&#26377;&#20851;&#20854;&#20170;&#22825;&#19979;&#33853;&#30340;&#20219;&#20309;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23637;&#35272;&#23558;&#25506;&#35752;&#20004;&#20154;&#20043;&#38388;&#30340;&#32852;&#31995;&#12289;&#20182;&#20204;&#30340;&#20889;&#20316;&#20249;&#20276;&#20851;&#31995;&#12289;&#26053;&#34892;&#21644;&#25103;&#21095;&#20316;&#21697;&#65292;&#24182;&#19988;&#26159;&#31532;&#19968;&#20010;&#19987;&#38376;&#20026;&#26607;&#26519;&#26031;&#20030;&#21150;&#30340;&#23637;&#35272;&#12290;&#27963;&#21160;&#23558;&#20110;2024&#24180;11&#26376;15&#26085;&#33267;2&#26376;25&#26085;&#20030;&#34892;&#65292;&#32426;&#24565;&#20182;&#35806;&#36784;&#20108;&#30334;&#21608;&#24180;&#12290;&#23427;&#36824;&#23558;&#23457;&#26597;&#26607;&#26519;&#26031;&#23436;&#25104;&#12298;&#22467;&#24503;&#28201;&#183;&#24503;&#40065;&#24503;&#20043;&#35868;&#12299;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#22522;&#20063;&#36190;&#25196;&#20102;&#29380;&#26356;&#26031;&#12290;&#22312; 1860 &#24180;&#29256;&#12298;&#30333;&#34915;&#22899;&#20154;&#12299;&#30340;&#24207;&#35328;&#20013;&#65292;&#20182;&#23558;&#29380;&#26356;&#26031;&#30340;&#12298;&#20004;&#24231;&#22478;&#24066;&#30340;&#25925;&#20107;&#12299;&#25551;&#36848;&#20026;&#8220;&#20182;&#31508;&#19979;&#26368;&#23436;&#32654;&#30340;&#24314;&#26500;&#33402;&#26415;&#20316;&#21697;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#24191;&#25773;&#22235;&#21488;&#12298;Money Box&#12299;&#30340;&#20027;&#25345;&#20154;&#12289;&#26607;&#26519;&#26031;&#20449;&#20214;&#30340;&#32534;&#36753;&#20860;&#23041;&#23572;&#22522;&#183;&#26607;&#26519;&#26031;&#21327;&#20250;&#31192;&#20070;&#20445;&#32599;&#183;&#21016;&#26131;&#26031; (Paul Lewis) &#34920;&#31034;&#65292;&#25105;&#20204;&#24517;&#39035;&#24863;&#35874;&#26222;&#33922;&#20811;&#25293;&#21334;&#20250;&#19978;&#30340;&#36716;&#24405;&#21592;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20219;&#20309;&#25220;&#20889;&#36807;&#23041;&#23572;&#22522;&#25991;&#31456;&#30340;&#20154;&#37117;&#30693;&#36947;&#20182;&#20204;&#38754;&#20020;&#30340;&#22256;&#38590;&#65292;&#25105;&#20204;&#19981;&#33021;&#30830;&#23450;&#20182;&#20204;&#26159;&#21542;&#20934;&#30830;&#25110;&#23436;&#25972;&#22320;&#25220;&#20889;&#20102;&#25152;&#26377;&#35780;&#35770;&#12290;&#22240;&#27492;&#65292;&#29992;&#36825;&#20123;&#31508;&#21644;&#38085;&#31508;&#35780;&#35770;&#24674;&#22797;&#21407;&#21367;&#23558;&#26159;&#23545;&#26607;&#26519;&#26031;&#23398;&#26415;&#30340;&#30495;&#27491;&#31036;&#29289;&#12290;&#25163;&#25351;&#20132;&#21449;&#65281;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#20849;&#21516;&#30340;&#26379;&#21451;&#65306;&#26597;&#23572;&#26031;&#183;&#29380;&#26356;&#26031;&#21644;&#23041;&#23572;&#22522;&#183;&#26607;&#26519;&#26031;&#21382;&#38505;&#35760;&#12299;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#20301;&#20110;&#26597;&#23572;&#26031;&#183;&#29380;&#26356;&#26031;&#21338;&#29289;&#39302;&#65292;&#22320;&#22336;&#65306;48 Doughty Street, Holborn&#65292;&lt;a href="https://dickensmuseum.com/"&gt;&#35831;&#35775;&#38382; www.dickensmuseum.com&lt;/a&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 28 Oct 2023 07:22:02 +0800</pubDate></item><item><title>&#27861;&#23448;&#39539;&#22238;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#21453;&#23545;&#22312;&#29238;&#20146;&#27450;&#35784;&#26696;&#23457;&#21028;&#20013;&#20316;&#35777;&#30340;&#35770;&#28857;</title><link>https://www.theguardian.com/us-news/2023/oct/27/ivanka-trump-testify-fraud-trial</link><description>&lt;div&gt;&lt;i&gt;2023-10-27T16:10:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/21ba45fb1d977f4665b6f2d2fcbacb5c02a73b1f/0_2_2803_1682/master/2803.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0ac9d107f74b090f72f16a9e2b421ade" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12289;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#12289;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#21644;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22352;&#25104;&#19968;&#25490;&lt;/div&gt;&lt;p&gt;&#32445;&#32422;&#19968;&#21517;&#27861;&#23448;&#39539;&#22238;&#20102;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#30340;&#35770;&#28857;&#65292;&#21363;&#22905;&#19981;&#24212;&#35813;&#22312;&#22905;&#29238;&#20146;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#27450;&#35784;&#26696;&#23457;&#21028;&#20013;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#8212;&#8212;&#22905;&#20174;&#22905;&#29238;&#20146;&#37027;&#37324;&#32856;&#35831;&#20102;&#19968;&#20010;&#21333;&#29420;&#30340;&#27861;&#24459;&#22242;&#38431;&#8212;&#8212;&#21608;&#20116;&#20986;&#24237;&#65292;&#21453;&#23545;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&#21150;&#20844;&#23460;&#21457;&#20986;&#30340;&#20316;&#35777;&#20256;&#31080;&#65292;&#35813;&#21150;&#20844;&#23460;&#23545;&#36825;&#20301;&#21069;&#24635;&#32479;&#25552;&#36215;&#20102; 2.5 &#20159;&#32654;&#20803;&#27450;&#35784;&#26696;&#12290;&#20182;&#30340;&#38271;&#23376;&#21644;&#20854;&#20182;&#29305;&#26391;&#26222;&#39640;&#31649;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/oct/25/trump-gag-order-judge-fraud-trial"&gt;&#27861;&#23448;&#22240;&#29305;&#26391;&#26222;&#36829;&#21453;&#31105;&#35328;&#20196;&#32780;&#32602;&#27454; 10,000 &#32654;&#20803;&#65292;&#24182;&#34920;&#31034;&#20182;&#20316;&#20026;&#35777;&#20154;&#8220;&#19981;&#21487;&#20449;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#24402;&#26681;&#32467;&#24213;&#65292;&#27861;&#23448;&#22823;&#20154;&#65292;&#20182;&#20204;&#23545;&#22905;&#27809;&#26377;&#31649;&#36758;&#26435;&#65292;&#8221;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#36125;&#20869;&#29305;&#183;&#33707;&#26031;&#31185;&#32500;&#33576;&#21578;&#35785;&#27861;&#23448;&#12290;&#22905;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#29305;&#26391;&#26222;&#24050;&#19981;&#20877;&#23621;&#20303;&#22312;&#32445;&#32422;&#65292;&#24182;&#20110; 2017 &#24180;&#36766;&#21435;&#20102;&#22312;&#29305;&#26391;&#26222;&#38598;&#22242;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#19968;&#30452;&#26159;&#35813;&#26696;&#30340;&#34987;&#21578;&#65292;&#30452;&#21040;&#20170;&#24180;&#22799;&#22825;&#65292;&#19978;&#35785;&#27861;&#38498;&#34920;&#31034;&#38024;&#23545;&#22905;&#30340;&#20855;&#20307;&#25351;&#25511;&#36807;&#20110;&#38472;&#26087;&#12290;&#22905;&#30340;&#20804;&#24351;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#22467;&#37324;&#20811;&#183;&#29305;&#26391;&#26222;&#20173;&#34987;&#21015;&#20026;&#35813;&#26696;&#30340;&#34987;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262; (Arthur Engoron) &#21578;&#35785;&#27861;&#24237;&#65292;&#20182;&#39539;&#22238;&#20102;&#22905;&#30340;&#35770;&#28857;&#65292;&#31216;&#22905;&#8220;&#26174;&#28982;&#21033;&#29992;&#20102;&#22312;&#32445;&#32422;&#20570;&#29983;&#24847;&#30340;&#29305;&#26435;&#8221;&#65292;&#20182;&#25588;&#24341;&#20102;&#25991;&#20214;&#26174;&#31034;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#20173;&#28982;&#25317;&#26377;&#36130;&#20135;&#21644;&#21830;&#19994;&#32852;&#31995;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#21644;&#20182;&#30340;&#25104;&#24180;&#23376;&#22899;&#37117;&#22312;&#35813;&#24030;&#30340;&#35777;&#20154;&#21517;&#21333;&#19978;&#12290;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#20986;&#24237;&#20316;&#35777;&#12290;&#34429;&#28982;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#23401;&#23376;&#22914;&#26524;&#25298;&#32477;&#20316;&#35777;&#19981;&#20250;&#38754;&#20020;&#29282;&#29425;&#20043;&#28798;&#65292;&#20294;&#27861;&#23448;&#22312;&#35009;&#20915;&#26696;&#20214;&#26102;&#21487;&#20197;&#21033;&#29992;&#20219;&#20309;&#32570;&#24109;&#30340;&#24773;&#20917;&#26469;&#23545;&#20182;&#19981;&#21033;&#12290;&#30001;&#20110;&#36825;&#26159;&#27861;&#24237;&#23457;&#21028;&#65292;&#27809;&#26377;&#38506;&#23457;&#22242;&#65292;&#27861;&#23448;&#26159;&#26696;&#20214;&#30340;&#21807;&#19968;&#35009;&#20915;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#30340;&#20027;&#35201;&#24459;&#24072;&#20043;&#19968;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22522;&#26031;(Christopher Kise)&#21608;&#20116;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65292;&#21496;&#27861;&#37096;&#38271;&#21150;&#20844;&#23460;&#8220;&#21482;&#26159;&#24819;&#23545;&#29305;&#26391;&#26222;&#24635;&#32479;&#30340;&#21478;&#19968;&#20010;&#23401;&#23376;&#36827;&#34892;&#21478;&#19968;&#22330;&#28151;&#25112;&#8221;&#65292;&#24182;&#25351;&#36131;&#21496;&#27861;&#37096;&#38271;&#21150;&#20844;&#23460;&#21046;&#36896;&#20102;&#19968;&#22330;&#8220;&#23186;&#20307;&#20107;&#20214;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24237;&#23457;&#20110;&#21608;&#20116;&#32467;&#26463;&#20102;&#31532;&#22235;&#21608;&#65292;&#39044;&#35745;&#25345;&#32493;&#21040; 12 &#26376; 22 &#26085;&#65292;&#20294;&#20063;&#21487;&#33021;&#20250;&#25552;&#21069;&#32467;&#26463;&#12290;&#29305;&#26391;&#26222;&#21069;&#24459;&#24072;&#20860;&#35843;&#35299;&#20154;&#36808;&#20811;&#23572;&#183;&#31185;&#24681;&#26412;&#21608;&#21457;&#34920;&#20102;&#22791;&#21463;&#20851;&#27880;&#30340;&#35777;&#35789;&#65292;&#36825;&#26159;&#20182;&#39318;&#27425;&#22312;&#27861;&#24237;&#19978;&#38024;&#23545;&#21069;&#38599;&#20027;&#20986;&#24237;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34987;&#25351;&#25511;&#22312;&#36130;&#21153;&#25253;&#34920;&#19978;&#22840;&#22823;&#20854;&#36164;&#20135;&#20215;&#20540;&#65292;&#20197;&#25552;&#39640;&#20854;&#20928;&#36164;&#20135;&#30340;&#34920;&#29616;&#12290;&#24681;&#25096;&#38534;&#22312;&#39044;&#23457;&#21028;&#20915;&#20013;&#35748;&#23450;&#29305;&#26391;&#26222;&#29359;&#26377;&#27450;&#35784;&#32618;&#65292;&#19979;&#20196;&#21514;&#38144;&#20854;&#33829;&#19994;&#25191;&#29031;&#65292;&#24182;&#32456;&#27490;&#29305;&#26391;&#26222;&#22312;&#35813;&#24030;&#24320;&#23637;&#19994;&#21153;&#30340;&#33021;&#21147;&#65292;&#23613;&#31649;&#29305;&#26391;&#26222;&#27491;&#22312;&#23545;&#35813;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&#23457;&#21028;&#30340;&#20854;&#20313;&#37096;&#20998;&#23558;&#29992;&#20110;&#30830;&#23450;&#29305;&#26391;&#26222;&#26159;&#21542;&#38656;&#35201;&#25903;&#20184;&#33267;&#23569; 2.5 &#20159;&#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 04:22:02 +0800</pubDate></item><item><title>&#21733;&#20262;&#27604;&#20122;&#21069;&#20891;&#23448;&#22240;&#26432;&#23475;&#28023;&#22320;&#24635;&#32479;&#33509;&#38886;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&#32780;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;</title><link>https://www.theguardian.com/us-news/2023/oct/27/jovenel-moise-haiti-president-assassination</link><description>&lt;div&gt;&lt;i&gt;2023-10-27T19:17:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bd492b97304418999a8669ef828b51f6777b7052/0_128_3840_2304/master/3840.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d2575f21819dd265b1df484a40858181" alt=""&gt;&#20004;&#21482;&#24180;&#38271;&#30340;&#40657;&#20154;&#25163;&#25343;&#30528;&#19968;&#24352;&#24425;&#33394;&#20256;&#21333;&#65292;&#25110;&#32773;&#19968;&#20010;&#24494;&#31505;&#30340;&#31171;&#22836;&#40657;&#20154;&#65292;&#31359;&#30528;&#34013;&#33394;&#35199;&#35013;&#12289;&#30333;&#33394;&#34924;&#34923;&#65292;&#31995;&#30528;&#34013;&#32418;&#26465;&#32441;&#39046;&#24102;&#65292;&#21069;&#38754;&#26159;&#32418;&#12289;&#30333;&#12289;&#34013;&#28023;&#22320;&#22269;&#26071;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#21733;&#20262;&#27604;&#20122;&#36864;&#24441;&#20891;&#23448;&#22240;&#21442;&#19982;&lt;a href="https://www.theguardian.com/world/2021/jul/07/haiti-president-jovenel-moise-reportedly-assassinated"&gt;2021 &#24180;&#21050;&#26432;&#28023;&#22320;&#24635;&#32479;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&lt;/a&gt;&#20107;&#20214;&#32780;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#65292;&#35813;&#20107;&#20214;&#22312;&#36825;&#20010;&#21152;&#21202;&#27604;&#22269;&#23478;&#36896;&#25104;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21160;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; 45 &#23681;&#30340;&#26480;&#23572;&#26364;&#183;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#37324;&#32500;&#25289;&#183;&#21152;&#35199;&#20122; (Germ&#225;n Alejandro Rivera Garc&#237;a) &#26159;&#22312;&#36808;&#38463;&#23494;&#34987;&#25304;&#30041;&#21644;&#25351;&#25511;&#24182;&#34987;&#21028;&#21009;&#30340; 11 &#21517;&#23244;&#30097;&#20154;&#20013;&#30340;&#31532;&#20108;&#20154;&lt;a href="https://www.theguardian.com/world/2023/feb/01/key-suspects-in-killing-of-haiti-president-jovenel-moise-sent-to-us-for-trial"&gt;&#65292;&#32654;&#22269;&#26816;&#23519;&#23448;&#31216;&#36825;&#36215;&#20107;&#20214;&#26159;&#22312;&#28023;&#22320;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#31574;&#21010;&#30340;&#19968;&#39033;&#38452;&#35851;&#65292;&lt;/a&gt;&#26088;&#22312;&#38599;&#29992;&#38599;&#20323;&#20853;&#32465;&#26550;&#25110;&#26432;&#23475;&#33707;&#20234;&#20857;&#12290; 2021 &#24180; 7 &#26376; 7 &#26085;&#65292;&#28023;&#22320;&#39318;&#37117;&#22826;&#23376;&#28207;&#38468;&#36817;&#30340;&#31169;&#20154;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2021/jul/12/miami-haiti-assassination-colombian-mercenaries"&gt;&#8220;&#36825;&#26159;&#19968;&#20010;&#28201;&#24202;&#8221;&#65306;&#36808;&#38463;&#23494;&#22312;&#28023;&#22320;&#35851;&#26432;&#38452;&#35851;&#20013;&#30340;&#35282;&#33394;&#31526;&#21512;&#25968;&#21313;&#24180;&#30340;&#27169;&#24335;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#37324;&#32500;&#25289;&#65292;&#21448;&#21517;&#36808;&#20811;&#19978;&#26657;&#65292;&#20110; 9 &#26376;&#25215;&#35748;&#23494;&#35851;&#21644;&#25903;&#25345;&#21050;&#26432;&#28023;&#22320;&#24635;&#32479;&#30340;&#38452;&#35851;&#12290;&#26681;&#25454;&#27861;&#24237;&#25991;&#20214;&#65292;&#22312;&#35851;&#26432;&#26696;&#21457;&#29983;&#24403;&#22825;&#65292;&#20182;&#26159;&#21069;&#24448;&#33707;&#20234;&#20857;&#20303;&#25152;&#30340;&#36710;&#38431;&#30340;&#19968;&#21592;&#65292;&#27492;&#21069;&#20182;&#36716;&#36798;&#20102;&#35745;&#21010;&#19981;&#26159;&#32465;&#26550;&#24635;&#32479;&#32780;&#26159;&#26432;&#27515;&#20182;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#32500;&#25289;&#26366;&#38754;&#20020;&#32456;&#36523;&#30417;&#31105;&#65292;&#24182;&#24076;&#26395;&#22312;&#19982;&#32654;&#22269;&#24403;&#23616;&#31614;&#32626;&#21512;&#20316;&#21327;&#35758;&#21518;&#33719;&#24471;&#36739;&#36731;&#30340;&#21009;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32852;&#37030;&#27861;&#23448;&#20309;&#22622;&#183;E&#183;&#39532;&#19969;&#20869;&#26031; (Jos&#233; E Mart&#237;nez) &#22312;&#36808;&#38463;&#23494;&#20030;&#34892;&#30340;&#19981;&#21040; 30 &#20998;&#38047;&#30340;&#21548;&#35777;&#20250;&#19978;&#20570;&#20986;&#20102;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#28023;&#22320;&#35028;&#26234;&#21033;&#21830;&#20154;&#40065;&#36947;&#22827;&#183;&#36158;&#23572; (Rodolphe Jaar) &#22240;&#21442;&#19982;&#35851;&#26432;&#33707;&#20234;&#20857;&#32780;&#20110; 6 &#26376;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#12290;&#28023;&#22320;&#21069;&#21442;&#35758;&#21592;&#32422;&#32752;&#183;&#20052;&#23572;&#183;&#32422;&#29791;&#22827;&#23558;&#20110; 12 &#26376;&#34987;&#21028;&#21009;&#12290;&#26126;&#24180;&#36824;&#26377;&#20843;&#21517;&#34987;&#21578;&#22312;&#32654;&#22269;&#31561;&#24453;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#32500;&#25289;&#31359;&#30528;&#22234;&#29359;&#30340;&#31859;&#33394;&#34924;&#34923;&#21644;&#35044;&#23376;&#36827;&#20837;&#21548;&#35777;&#20250;&#12290;&#24403;&#20182;&#22352;&#22312;&#24459;&#24072;&#26049;&#36793;&#32838;&#21548;&#27861;&#23448;&#30340;&#35009;&#20915;&#26102;&#65292;&#20182;&#30340;&#21452;&#25163;&#34987;&#38096;&#20303;&#65292;&#33050;&#36381;&#20063;&#34987;&#38096;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#25351;&#25511;&#65292;&#37324;&#32500;&#25289;&#12289;&#36158;&#23572;&#12289;&#32422;&#29791;&#22827;&#31561;&#20154;&#65292;&#21253;&#25324;&#32422; 20 &#21517;&#21733;&#20262;&#27604;&#20122;&#20844;&#27665;&#21644;&#20960;&#21517;&#25317;&#26377;&#28023;&#22320;&#32654;&#22269;&#21452;&#37325;&#22269;&#31821;&#30340;&#20844;&#27665;&#65292;&#21442;&#19982;&#20102;&#36825;&#19968;&#38452;&#35851;&#12290;&#38452;&#35851;&#32773;&#26368;&#21021;&#35745;&#21010;&#32465;&#26550;&#28023;&#22320;&#24635;&#32479;&#65292;&#21518;&#26469;&#25913;&#21464;&#35745;&#21010;&#21050;&#26432;&#20182;&#12290;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#31574;&#21010;&#32773;&#26366;&#24076;&#26395;&#22312;&#33707;&#20234;&#20857;&#32487;&#20219;&#32773;&#30340;&#39046;&#23548;&#19979;&#36194;&#24471;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#34989;&#20987;&#32773;&#38383;&#20837;&#33707;&#20234;&#20857;&#23478;&#21518;&#34987;&#26432;&#12290;&#20182;&#20170;&#24180; 53 &#23681;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2021/jul/09/colombia-haiti-guns-for-hire-assassination"&gt;&#20026;&#20160;&#20040;&#21733;&#20262;&#27604;&#20122;&#30340;&#38599;&#20323;&#26538;&#25903;&#25454;&#31216;&#26159;&#28023;&#22320;&#26263;&#26432;&#38452;&#35851;&#30340;&#20851;&#38190;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21050;&#26432;&#20107;&#20214;&#21457;&#29983;&#20004;&#24180;&#22810;&#21518;&#65292;&#35813;&#26696;&#30340; 40 &#22810;&#21517;&#23244;&#30097;&#20154;&#20173;&#34987;&#20851;&#25276;&#22312;&#28023;&#22320;&#30417;&#29425;&#65292;&#26032;&#20219;&#35843;&#26597;&#27861;&#23448;&#20173;&#22312;&#32487;&#32493;&#23457;&#35759;&#12290;&#26432;&#25134;&#21518;&#34987;&#25429;&#30340;&#20154;&#20013;&#26377; 18 &#21517;&#21069;&#21733;&#20262;&#27604;&#20122;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102;&#26366;&#22312;&#28023;&#22320;&#21496;&#27861;&#37096;&#21644;&#25919;&#24220;&#21453;&#33104;&#36133;&#37096;&#38376;&#24037;&#20316;&#30340;&#20027;&#35201;&#23244;&#30097;&#20154;&#32422;&#29791;&#22827;&#183;&#36153;&#21033;&#20811;&#26031;&#183;&#24052;&#36842;&#22885;&#65288;Joseph F&#233;lix Badio&#65289;&#65292;&#27492;&#26696;&#24471;&#21040;&#20102;&#36827;&#19968;&#27493;&#25512;&#21160;&#12290;&#20182;&#22312;&#36867;&#20129;&#20004;&#24180;&#22810;&#21518;&#22312;&#22826;&#23376;&#28207;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#26263;&#26432;&#20107;&#20214;&#21457;&#29983;&#20197;&#26469;&#65292;&#28023;&#22320;&#24110;&#27966;&#26292;&#21147;&#28608;&#22686;&#65292;&#23548;&#33268;&#24635;&#29702;&#35201;&#27714;&#37096;&#32626;&#22269;&#38469;&#27494;&#35013;&#37096;&#38431;&#12290; 10&#26376;&#21021;&#65292;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&lt;a href="https://www.theguardian.com/world/2023/oct/02/haiti-un-security-force-kenya-gangs"&gt;&#25237;&#31080;&#20915;&#23450;&#27966;&#36963;&#19968;&#25903;&#30001;&#32943;&#23612;&#20122;&#39046;&#23548;&#30340;&#22810;&#22269;&#37096;&#38431;&#21327;&#21161;&#25171;&#20987;&#35813;&#29359;&#32618;&#22242;&#20249;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#23578;&#26410;&#23459;&#24067;&#37096;&#32626;&#26085;&#26399;&#12290;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 03:52:02 +0800</pubDate></item><item><title>&#24052;&#33778;&#183;&#22307;&#29595;&#20029;&#21542;&#35748;&#26377;&#20851;&#22905;&#22312;&#22303;&#33879;&#34880;&#32479;&#38382;&#39064;&#19978;&#35823;&#23548;&#20844;&#20247;&#30340;&#25351;&#25511;</title><link>https://www.theguardian.com/world/2023/oct/27/buffy-sainte-marie-indigenous-ancestry-canada-documentary</link><description>&lt;div&gt;&lt;i&gt;2023-10-27T18:49:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a9fd9c2b0055b7dae4c2c2685e1172e6cdd1a33b/0_0_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=107e61d7fa0544ac980d8ff26dc1c780" alt=""&gt; 2009 &#24180;&#30340;&#24052;&#33778;&#183;&#22307;&#29595;&#20029;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#19968;&#37096;&#21152;&#25343;&#22823;&#32426;&#24405;&#29255;&#36136;&#30097;&#22260;&#32469;&#22905;&#30340;&#20811;&#37324;&#26063;&#34880;&#32479;&#30340;&#8220;&#19981;&#26029;&#21464;&#21270;&#30340;&#21465;&#36848;&#8221;&#20043;&#21518;&#65292;&#27665;&#35875;&#27468;&#25163;&#21644;&#31038;&#20250;&#27491;&#20041;&#20513;&#23548;&#32773;&lt;a href="https://www.theguardian.com/music/2022/nov/21/buffy-sainte-marie-documentary-interview"&gt;&#24052;&#33778;&#183;&#22307;&#29595;&#20029;&lt;/a&gt;&#21542;&#35748;&#20102;&#26377;&#20851;&#22905;&#22312;&#22303;&#33879;&#34880;&#32479;&#38382;&#39064;&#19978;&#35823;&#23548;&#20844;&#20247;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#30340;&#35843;&#26597;&#37096;&#38376;&#31532;&#20116;&#24196;&#22253;&lt;a href="https://www.cbc.ca/newsinteractives/features/buffy-sainte-marie"&gt;&#21457;&#34920;&#20102;&#19968;&#20221;&#38024;&#23545;&#36825;&#20301;&#27468;&#25163;&#34880;&#32479;&#30340;&#35843;&#26597;&#25253;&#21578;&lt;/a&gt;&#65292;&#22768;&#31216;&#22905;&#30340;&#20154;&#29983;&#25925;&#20107;&#26159;&#8220;&#20805;&#28385;&#19981;&#19968;&#33268;&#21644;&#19981;&#20934;&#30830;&#8221;&#30340;&#26356;&#24191;&#27867;&#21465;&#36848;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#21457;&#34920;&#36825;&#20221;&#39047;&#20855;&#20105;&#35758;&#30340;&#25253;&#36947;&#26159;&#22312;&#19968;&#31995;&#21015;&#22791;&#21463;&#30633;&#30446;&#30340;&#8220;&#20551;&#35013;&#8221;&#25351;&#25511;&#20043;&#21518;&#21457;&#24067;&#30340;&#65292;&#36825;&#20123;&#25351;&#25511;&#24341;&#21457;&#20102;&#26377;&#20851;&#30423;&#29992;&#22303;&#33879;&#36523;&#20221;&#30340;&#26356;&#24191;&#27867;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#29595;&#20029;&#30340;&#32593;&#31449;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#20811;&#37324;&#26063;&#21019;&#20316;&#22411;&#27468;&#25163;&#8221;&#65292;&#8220;&lt;a href="https://buffysainte-marie.com/?page_id=10867"&gt;&#25454;&#20449;&#20986;&#29983;&#20110;&lt;/a&gt;&#8221;1941 &#24180;&#33832;&#26031;&#21888;&#24443;&#28201;&#30465;&#30382;&#20122;&#27874;&#29305;&#21407;&#20303;&#27665;&#20445;&#25252;&#21306;&#12290;&#25454;&#25253;&#36947;&#65292;&#22905;&#22312;&#23156;&#20799;&#26102;&#26399;&#23601;&#34987;&#20174;&#20146;&#29983;&#29238;&#27597;&#36523;&#36793;&#24102;&#36208;&#65292;&#30001;&#32654;&#22269;&#30340;&#19968;&#20010;&#30333;&#20154;&#23478;&#24237;&#25242;&#20859;&#38271;&#22823;&#12290;&#36825;&#20301;&#27468;&#25163;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#19968;&#22330;&#21307;&#38498;&#28779;&#28798;&#27585;&#25481;&#20102;&#22905;&#30340;&#20986;&#29983;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/music/2022/nov/21/buffy-sainte-marie-documentary-interview"&gt;&#24052;&#33778;&#183;&#22307;&#29595;&#20029;&#65306;&#8220;&#25105;&#24403;&#26102;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#36208;&#22312;&#20102;&#21069;&#38754;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#25588;&#24341;&#23545;&#22307;&#29595;&#20029;&#23478;&#20154;&#30340;&#37319;&#35775;&#21644;&#20986;&#29983;&#35777;&#26126;&#34920;&#26126;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#22905;&#20986;&#29983;&#22312;&#39532;&#33832;&#35832;&#22622;&#24030;&#26031;&#25176;&#32435;&#22982;&#65292;&#27809;&#26377;&#22303;&#33879;&#34880;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#19981;&#26159;&#20986;&#29983;&#22312;&#21152;&#25343;&#22823;&#8230;&#8230;&#22905;&#26174;&#28982;&#20986;&#29983;&#22312;&#32654;&#22269;&#65292;&#8221;&#22307;&#29595;&#20029;&#30340;&#21733;&#21733;&#33406;&#20262;&#30340;&#22899;&#20799;&#28023;&#33922;&#183;&#22307;&#29595;&#20029;&#21578;&#35785;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496;&#12290; &#8220;&#22905;&#26174;&#28982;&#19981;&#26159;&#22303;&#33879;&#25110;&#32654;&#27954;&#21407;&#20303;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25253;&#21578;&#21457;&#24067;&#20043;&#21069;&#65292;&#22307;&#29595;&#20029;&#20110;&#21608;&#22235;&#21457;&#34920;&lt;a href="https://twitter.com/BuffySteMarie/status/1717609253199127019"&gt;&#22768;&#26126;&lt;/a&gt;&#65292;&#31216;&#36825;&#20123;&#25351;&#25511;&#8220;&#38750;&#24120;&#20260;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#24456;&#38590;&#22238;&#31572;&#26377;&#20851;&#25105;&#26159;&#35841;&#30340;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36890;&#36807;&#36825;&#39033;&#30740;&#31350;&#65292;&#25105;&#28165;&#26970;&#22320;&#30693;&#36947;&#65292;&#32780;&#19988;&#25105;&#19968;&#30452;&#35802;&#23454;&#22320;&#35828;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#26469;&#33258;&#21738;&#37324;&#65292;&#20063;&#19981;&#30693;&#36947;&#25105;&#30340;&#20146;&#29983;&#29238;&#27597;&#26159;&#35841;&#65292;&#32780;&#19988;&#25105;&#27704;&#36828;&#19981;&#20250;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/music/2022/nov/21/buffy-sainte-marie-documentary-interview"&gt;&#26368;&#36817;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&lt;/a&gt;&#65292;82 &#23681;&#30340;&#22307;&#29595;&#20029;&#25215;&#35748;&#20102;&#35299;&#33258;&#24049;&#30340;&#36807;&#21435;&#24456;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#34987;&#25910;&#20859;&#30340;&#23401;&#23376;&#65292;&#25105;&#20204;&#29978;&#33267;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#29983;&#26085;&#26159;&#20160;&#20040;&#26102;&#20505;&#65292;&#8221;&#22905;&#35828;&#65292;&#8220;&#20320;&#19968;&#29983;&#37117;&#22312;&#38382;&#20320;&#26080;&#27861;&#22238;&#31572;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22307;&#29595;&#20029;&#21578;&#35785;&#23186;&#20307;&#65292;&#22905;&#26368;&#32456;&#19982;&#30382;&#20122;&#27874;&#29305;&#21407;&#20303;&#27665;&#30340;&#20146;&#25114;&#22242;&#32858;&#65292;&#24182;&#34987;&#30382;&#20122;&#27874;&#29305;&#23478;&#26063;&#25910;&#20859;&#12290; &#8220;&#25105;&#30340;&#20811;&#37324;&#35821;&#21517;&#23383;&#26159; Piyasees Kanikamut&#65292;&#24847;&#24605;&#26159;&#8216;&#21809;&#27468;&#30340;&#40479;&#8217;&#12290;&#25105;&#29616;&#22312;&#26159;&#20445;&#30041;&#22320;&#30340;&#20844;&#35748;&#25104;&#21592;&#65292;&#8221;&#22905;&#21578;&#35785;&#12298;&#27874;&#22763;&#39039;&#20808;&#39537;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#20122;&#27874;&#29305;&#23478;&#26063;&#25104;&#21592;&#21608;&#22235;&#34920;&#31034;&#65292;&#26377;&#20851;&#22307;&#29595;&#20029;&#34880;&#32479;&#30340;&#38382;&#39064;&#26159;&#8220;&#20260;&#20154;&#30340;&#12289;&#26080;&#30693;&#30340;&#12289;&#27542;&#27665;&#20027;&#20041;&#30340;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40667;&#24067;&#25289;&#21644;&#24681;&#25176;&#23612;&#26031;&#183;&#30382;&#20122;&#27874;&#29305;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#20154;&#65292;&#21253;&#25324;&#21152;&#25343;&#22823;&#21450;&#20854;&#25919;&#24220;&#12289;&#12298;&#21360;&#31532;&#23433;&#20154;&#27861;&#26696;&#12299;&#12289;&#26426;&#26500;&#12289;&#23186;&#20307;&#25110;&#20219;&#20309;&#22320;&#26041;&#30340;&#20219;&#20309;&#20154;&#65292;&#37117;&#19981;&#33021;&#21542;&#35748;&#25105;&#20204;&#23478;&#24237;&#20915;&#23450;&#35841;&#26159;&#25105;&#20204;&#23478;&#24237;&#21644;&#31038;&#21306;&#25104;&#21592;&#30340;&#22266;&#26377;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24052;&#33778;&#26159;&#25105;&#20204;&#30340;&#23478;&#20154;&#12290;&#25105;&#20204;&#36873;&#25321;&#20102;&#22905;&#65292;&#22905;&#20063;&#36873;&#25321;&#20102;&#25105;&#20204;&#12290;&#25105;&#20204;&#22768;&#31216;&#22905;&#26159;&#25105;&#20204;&#23478;&#24237;&#30340;&#19968;&#21592;&#65292;&#25105;&#20204;&#25152;&#26377;&#30340;&#23478;&#24237;&#25104;&#21592;&#37117;&#26469;&#33258;&#30382;&#20122;&#27874;&#29305;&#21407;&#20303;&#27665;&#12290;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#36825;&#27604;&#20219;&#20309;&#32440;&#36136;&#25991;&#20214;&#25110;&#27542;&#27665;&#35760;&#24405;&#20445;&#23384;&#37117;&#26356;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22307;&#29595;&#20029;&#26159;&#19968;&#20301;&#33719;&#24471;&#22885;&#26031;&#21345;&#22870;&#30340;&#38899;&#20048;&#23478;&#65292;&#26368;&#36817;&#22240;&#20581;&#24247;&#38382;&#39064;&#36864;&#20986;&#29616;&#22330;&#34920;&#28436;&#12290;&#22307;&#29595;&#20029;&#26159;&#21407;&#20303;&#27665;&#30340;&#31215;&#26497;&#20513;&#23548;&#32773;&#65292;&#19968;&#30452;&#26159;&#31038;&#20250;&#27491;&#20041;&#36816;&#21160;&#30340;&#20851;&#38190;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20851;&#20110;&#22905;&#30340;&#34880;&#32479;&#30340;&#26032;&#38382;&#39064;&#26159;&#22312;&#19968;&#31995;&#21015;&#33879;&#21517;&#30340;&#8220;&#20551;&#35013;&#8221;&#26696;&#20214;&#21457;&#29983;&#21518;&#20986;&#29616;&#30340;&#65292;&#36825;&#20123;&#26696;&#20214;&#28041;&#21450;&#20882;&#20805;&#21407;&#20303;&#27665;&#36523;&#20221;&#30340;&#20154;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#21069;&#27861;&#23448;&#29595;&#20029;&#183;&#22467;&#20262;&#183;&#29305;&#20329;&#23572;&#183;&#25289;&#26041;&#24503; (Mary-Ellen Turpel Lafond) &#32844;&#19994;&#29983;&#28079;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#22312;&#20513;&#23548;&#21407;&#20303;&#27665;&#26435;&#21033;&#65292;&#20294;&#22312;&#34987;&#25351;&#25511;&#35854;&#25253;&#33258;&#24049;&#30340;&#34880;&#32479;&#21518;&#65292;&#22905;&lt;a href="https://www.theguardian.com/world/2023/mar/15/vianne-timmons-canadian-university-president-indigenous-claim"&gt;&#34987;&#21093;&#22842;&#20102;&#22870;&#39033;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#8220;&#20551;&#20882;&#32773;&#8221;&#20351;&#29992;&#34394;&#20551;&#36523;&#20221;&#26469;&#33719;&#21462;&#20026;&#21407;&#20303;&#27665;&#20998;&#37197;&#30340;&#20851;&#38190;&#26381;&#21153;&#25110;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#65292;&#21162;&#21202;&#32500;&#29305;&#30343;&#23478;&#39569;&#35686;&#25351;&#25511;&#19977;&#21517;&#22919;&#22899;&#35784;&#39575;&#65292;&#22905;&#20204;&#22768;&#31216;&#22240;&#32445;&#29305;&#20154;&#36523;&#20221;&#20197;&#33719;&#24471;&#20026;&#22240;&#32445;&#29305;&#20154;&#32676;&#20307;&#25552;&#20379;&#30340;&#22870;&#23398;&#37329;&#12290;&#25454;&#31216;&#65292;&#21452;&#32990;&#32974;&#22992;&#22969;&#38463;&#31859;&#25289;&#183;&#21513;&#23572;&#65288;Amira Gill&#65289;&#21644;&#23068;&#36842;&#20122;&#183;&#21513;&#23572;&#65288;Nadya Gill&#65289;&#20026;&#20102;&#33719;&#21462;&#36825;&#31508;&#38065;&#32780;&#35854;&#31216;&#33258;&#24049;&#26159;&#22240;&#32445;&#29305;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; CBC &#25253;&#36947;&#20043;&#21069;&#65292;&#30693;&#21517;&#21407;&#20303;&#27665;&#22768;&#38899;&#23545;&#24191;&#25773;&#20844;&#21496;&#25506;&#31350;&#22307;&#29595;&#20029;&#34880;&#32479;&#30340;&#20915;&#23450;&#25552;&#20986;&#36136;&#30097;&#65292;&#36825;&#21453;&#26144;&#20986;&#22905;&#20316;&#20026;&#28145;&#21463;&#21916;&#29233;&#30340;&#34920;&#28436;&#32773;&#21644;&#27036;&#26679;&#30340;&#22797;&#26434;&#36951;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#23478;&#32599;&#20271;&#29305;&#183;&#36158;&#25096; (Robert Jago)&lt;a href="https://twitter.com/rjjago/status/1717859449208209432"&gt;&#23545;&#21152;&#25343;&#22823;&#24191;&#25773;&#20844;&#21496; (CBC) &#21457;&#24067;&#35813;&#25253;&#21578;&#30340;&#20915;&#23450;&#25552;&#20986;&#36136;&#30097;&lt;/a&gt;&#65292;&#35748;&#20026;&#22307;&#29595;&#20029;&#26696;&#20284;&#20046;&#27809;&#26377;&lt;a href="https://www.cbc.ca/news/editorsblog/editor-blog-indigenous-identity-1.7009049"&gt;&#36798;&#21040;&#20844;&#24320;&#35843;&#26597;&#8220;&#20551;&#35013;&#8221;&#26696;&#20214;&#30340;&#38376;&#27099;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20262;&#22810;&#22478;&#24066;&#22823;&#23398;&#21407;&#20303;&#27665;&#27835;&#29702;&#25945;&#25480;&#20860;&#20027;&#24109;&#24085;&#22982;&#183;&#24085;&#23572;&#39532;&#29305; (Pam &#8203;&#8203;Palmater)&lt;a href="https://twitter.com/Pam_Palmater/status/1717888248721105043"&gt;&#20889;&#36947;&lt;/a&gt;&#65292;&#36825;&#20123;&#25581;&#38706;&#23548;&#33268;&#21407;&#20303;&#27665;&#20998;&#35010;&#65292;&#19968;&#20123;&#20154;&#24863;&#21040;&#34987;&#32972;&#21467;&#65292;&#21478;&#19968;&#20123;&#20154;&#20840;&#24515;&#20840;&#24847;&#22320;&#25903;&#25345;&#22905;&#65292;&#20294;&#20004;&#20010;&#32676;&#20307;&#37117;&#23545;&#36825;&#20010;&#25925;&#20107;&#8220;&#24863;&#21040;&#19981;&#23433;&#21644;&#24868;&#24594;&#8221; &#12290; &#8220;&#35753;&#25105;&#20204;&#24444;&#27492;&#28201;&#26580;&#19968;&#28857;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24052;&#33778;&#20316;&#20026;&#19968;&#21517;&#21407;&#20303;&#27665;&#22919;&#22899;&#36807;&#30528;&#22905;&#30340;&#29983;&#27963;&#65292;&#22240;&#27492;&#65292;&#22905;&#32463;&#21382;&#20102;&#38543;&#20043;&#32780;&#26469;&#30340;&#25152;&#26377;&#8216;&#29983;&#27963;&#32463;&#21382;&#8217;&#8212;&#8212;&#22909;&#30340;&#21644;&#30171;&#33510;&#30340;&#12290;&#22312;&#36825;&#20010;&#24180;&#32426;&#38024;&#23545;&#22905;&#26377;&#20160;&#20040;&#22909;&#22788;&#65311;&#8221;&#24247;&#23612;&#26031;&#25176;&#21152;&#23398;&#38498;&#21407;&#20303;&#27665;&#30740;&#31350;&#25945;&#25480;&#32599;&#23486;&#183;&#31859;&#32918; (Robyn Michaud)&lt;a href="https://twitter.com/GiwedinAnangKwe/status/1717610975606485366"&gt;&#20889;&#36947;&lt;/a&gt;&#12290; &#8220;&#25105;&#24515;&#30171;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 03:22:01 +0800</pubDate></item><item><title>&#25253;&#21578;&#31216;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#29616;&#22312;&#20272;&#35745;&#26159;&#20159;&#19975;&#23500;&#32705;</title><link>https://www.theguardian.com/music/2023/oct/27/is-taylor-swift-billionaire-net-worth-eras-tour</link><description>&lt;div&gt;&lt;i&gt;2023-10-27T15:50:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b03b09de7e35483049086884c2a14a03d5394f47/0_109_3143_1885/master/3143.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=22886d3af0600c9ef4e2e3476359d4f1" alt=""&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#22312;&#22905;&#30340; Eras &#24033;&#28436;&#24320;&#24149;&#24335;&#19978;&#34920;&#28436;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&lt;a href="https://www.bloomberg.com/graphics/2023-taylor-swift-net-worth-billionaire/"&gt;&#24429;&#21338;&#31038;&#30340;&#19968;&#20221;&#26032;&#25253;&#21578;&lt;/a&gt;&#31216;&#65292;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#30340; Eras &#24033;&#28436;&#20351;&#22905;&#19968;&#36291;&#25104;&#20026;&#20159;&#19975;&#23500;&#32705;&#65292;&#20351;&#22905;&#25104;&#20026;&#23569;&#25968;&#20960;&#20301;&#20960;&#20046;&#23436;&#20840;&#38752;&#38899;&#20048;&#31215;&#32047; 10 &#20301;&#25968;&#36130;&#23500;&#30340;&#21809;&#29255;&#33402;&#26415;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#36825;&#20301; 33 &#23681;&#27969;&#34892;&#27468;&#26143;&#36130;&#23500;&#30340;&#8220;&#36804;&#20170;&#20026;&#27490;&#26368;&#26435;&#23041;&#30340;&#35760;&#24405;&#8221;&#31216;&#65292;&#36825;&#20301;&#27468;&#25163;&#20973;&#20511;&#22905;&#30340;&lt;a href="https://www.theguardian.com/music/2023/oct/13/taylor-swift-the-eras-tour-concert-film-review-a-cacophonous-testament-to-mega-stardom"&gt;Eras &#24033;&#22238;&#28436;&#21809;&#20250;&#30005;&#24433;&lt;/a&gt;&#25171;&#30772;&#20102;&#31080;&#25151;&#35760;&#24405;&#65288;&#39318;&#21608;&#26411;&#31080;&#25151; 9280 &#19975;&#32654;&#20803;&#65289;&#65292;&#39044;&#35745;&#23558;&#20877;&#27425;&#30331;&#19978;&#25490;&#34892;&#27036;&#27036;&#39318;&#26412;&#21608;&#26411;&#65292;&#22905;&#37325;&#26032;&#21457;&#34892;&#20102; 2014 &#24180;&#19987;&#36753;&#12298;1989&#12299;&#65292;&#30446;&#21069;&#24635;&#20928;&#36164;&#20135;&#32422;&#20026; 11 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/music/2023/may/29/taylor-swift-eras-tour-america-takeover"&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#30340; Eras &#24033;&#28436;&#22914;&#20309;&#24109;&#21367;&#32654;&#22269;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#20973;&#20511;&lt;a href="https://www.theguardian.com/music/2023/may/29/taylor-swift-eras-tour-america-takeover"&gt;&#36720;&#21160;&#19968;&#26102;&#30340;&#24033;&#28436;&lt;/a&gt;&#25104;&#21151;&#36347;&#36523;&#20159;&#19975;&#23500;&#32705;&#20043;&#21015;&#65292;&#24033;&#28436;&#20110;&#20843;&#26376;&#32467;&#26463;&#20102;&#32654;&#22269;&#24033;&#28436;&#65292;&#24182;&#23558;&#20110;&#19979;&#20010;&#26376;&#24320;&#22987;&#26356;&#24191;&#27867;&#30340;&#22269;&#38469;&#24033;&#28436;&#12290;&#25454;&#24429;&#21338;&#31038;&#20998;&#26512;&#65292;&#32654;&#22269;&#24033;&#28436;&#30340; 53 &#22330;&#28436;&#21809;&#20250;&#20026;&#35813;&#22269;&#30340;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#22686;&#21152;&#20102; 43 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#31038;&#31216;&#20854;&#20998;&#26512;&#8220;&#20445;&#23432;&#8221;&#65292;&#20165;&#22522;&#20110;&#8220;&#21487;&#20197;&#20174;&#20844;&#24320;&#25259;&#38706;&#30340;&#25968;&#25454;&#20013;&#30830;&#35748;&#25110;&#36861;&#36394;&#30340;&#36164;&#20135;&#21644;&#25910;&#30410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35745;&#31639;&#32771;&#34385;&#20102;&#22905;&#30340;&#20116;&#22788;&#20303;&#23429;&#30340;&#20272;&#35745;&#20215;&#20540;&#65288;1.1 &#20159;&#32654;&#20803;&#65289;&#21644;&#38899;&#20048;&#30446;&#24405;&#65288;2019 &#24180;&#20197;&#26469;&#21457;&#34892;&#30340;&#38899;&#20048;&#20026; 4 &#20159;&#32654;&#20803;&#65289;&#65292;&#20854;&#20013;&#19968;&#20123;&#26159;&#22905;&#36890;&#36807;&#31934;&#24515;&#35774;&#35745;&#19988;&#39640;&#24230;&#20844;&#24320;&#30340;&#37325;&#26032;&#24405;&#21046;&#36807;&#31243;&#25910;&#22238;&#30340;&#65307;&#26469;&#33258;&#27969;&#23186;&#20307;&#20132;&#26131;&#30340;&#25910;&#20837;&#65288;&#26469;&#33258; YouTube &#21644; Spotify &#30340; 1.2 &#20159;&#32654;&#20803;&#65289;&#12289;&#38899;&#20048;&#38144;&#21806;&#65288;8000 &#19975;&#32654;&#20803;&#65289;&#12289;&#38899;&#20048;&#20250;&#38376;&#31080;&#21644;&#21830;&#21697;&#65288;3.7 &#20159;&#32654;&#20803;&#65289;&#65307;&#25152;&#24471;&#31246;&#12289;&#26053;&#28216;&#21046;&#20316;&#21644;&#24046;&#26053;&#25104;&#26412;&#20197;&#21450;&#25903;&#20184;&#32473;&#32463;&#29702;&#21644;&#20195;&#29702;&#21830;&#30340;&#20323;&#37329;&#30340;&#24433;&#21709;&#12290;&#26031;&#23041;&#22827;&#29305;&#21644;&#22905;&#30340;&#20195;&#34920;&#27809;&#26377;&#22238;&#24212;&#24429;&#21338;&#31038;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#21338;&#31038;&#20272;&#35745;&#65292;Eras &#24033;&#28436;&#26159;&#19968;&#22330;&#38271;&#36798;&#36817;&#19977;&#20010;&#21322;&#23567;&#26102;&#12289;&#21253;&#21547; 44 &#22810;&#39318;&#27468;&#26354;&#30340;&lt;a href="https://www.theguardian.com/music/2023/mar/18/taylor-swift-eras-tour-review-arizona"&gt;&#22823;&#22411;&#38899;&#20048;&#20250;&lt;/a&gt;&#65292;&#36804;&#20170;&#20026;&#27490;&#24050;&#20135;&#29983;&#36229;&#36807; 7 &#20159;&#32654;&#20803;&#30340;&#38376;&#31080;&#25910;&#20837;&#65292;&#32780;&#19988;&#36825;&#36824;&#26159;&#22312; 89 &#22330;&#22269;&#38469;&#24033;&#28436;&#20043;&#21069;&#12290;&#22312;&#19968;&#22330;&#36141;&#20080;&#25361;&#25112;&lt;a href="https://www.cbsnews.com/news/taylor-swift-fans-and-congress-take-on-ticketmaster/"&gt;&#20419;&#20351;&#22269;&#20250;&#23545; Ticketmaster &#36827;&#34892;&#35843;&#26597;&lt;/a&gt;&#21518;&#65292;&#24179;&#22343;&#31080;&#20215;&#20026; 254 &#32654;&#20803;&#65292;&#23613;&#31649;&lt;a href="https://nypost.com/2023/05/21/massachusetts-dad-pays-21000-for-last-minute-taylor-swift-tickets/"&gt;&#35768;&#22810;&#20154;&#22312;&#36716;&#21806;&#24066;&#22330;&#19978;&#30340;&#33457;&#36153;&#35201;&#39640;&#24471;&#22810;&lt;/a&gt;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#22905;&#20174; Eras &#24033;&#28436;&#20013;&#33719;&#24471;&#30340;&#31246;&#21069;&#21033;&#28070;&#32422;&#20026; 2.25 &#20159;&#32654;&#20803;&#65292;&#20960;&#20046;&#26159;&#22905;&#26368;&#36817;&#19968;&#27425;&#24033;&#28436; 2018 &#24180; Reputation &#24033;&#28436;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38534;&#20271;&#26684;&#20889;&#36947;&#65306;&#8220;&#26031;&#23041;&#22827;&#29305;&#24050;&#32463;&#20174;&#38738;&#23569;&#24180;&#27969;&#34892;&#38899;&#20048;&#22825;&#25165;&#21457;&#23637;&#25104;&#20026;&#19990;&#30028;&#33879;&#21517;&#21517;&#20154;&#65292;&#21516;&#26102;&#20445;&#25345;&#30528;&#30495;&#35802;&#30340;&#12289;&#24377;&#30528;&#21513;&#20182;&#30340;&#22899;&#23401;&#24418;&#35937;&#65292;&#36825;&#25513;&#30422;&#20102;&#22905;&#32972;&#21518;&#30340;&#26426;&#22120;&#12290;&#8221;&#22905;&#25351;&#20986;&#65292;&#22905;&#30340;&#23567;&#22242;&#38431;&#21253;&#25324;&#29238;&#20146;&#26031;&#31185;&#29305;&#26031;&#23041;&#22827;&#29305;&#65292;&#32654;&#26519;&#30340;&#38271;&#26399;&#21592;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#29305;&#183;&#26031;&#23041;&#22827;&#29305;&#30340;&#27880;&#20876;&#25237;&#36164;&#39038;&#38382;&#26031;&#23041;&#22827;&#29305;&#38598;&#22242;&#20173;&#20301;&#20110;&#36825;&#20301;&#27468;&#25163;&#30340;&#23478;&#20065;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24576;&#20420;&#31859;&#36763;&#12290;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&lt;a href="https://reports.adviserinfo.sec.gov/reports/individual/individual_722124.pdf"&gt;&#25259;&#38706;&#30340;&#20449;&#24687;&lt;/a&gt;&#26174;&#31034;&#65292;&#20182;&#19982;&#22899;&#20799;&#26377;&#20851;&#32852;&#30340; 10 &#23478;&#20844;&#21496;&#65292;&#21253;&#25324;&#21830;&#21697;&#38144;&#21806;&#20844;&#21496;&#12289;&#29256;&#26435;&#31649;&#29702;&#20844;&#21496;&#20197;&#21450;&#25317;&#26377;&#22905;&#22899;&#20799;&#30340;&#26053;&#28216;&#24052;&#22763;&#12289;&#20004;&#26550;&#31169;&#20154;&#39134;&#26426;&#21644;&#25151;&#22320;&#20135;&#30340;&#23454;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23186;&#20307;&#26681;&#25454;&#26031;&#23041;&#22827;&#29305;&#24222;&#22823;&#30340;&#27468;&#26354;&#21019;&#20316;&#30446;&#24405;&#30340;&#20215;&#20540;&#65292;&#39044;&#27979;&#22905;&#26410;&#26469;&#23558;&#26377;&#24040;&#22823;&#30340;&#25910;&#20837;&#28508;&#21147;&#12290;&#34429;&#28982;&#20445;&#23432;&#20272;&#35745;&#22905;&#30340;&#38899;&#20048;&#20215;&#20540;&#32422;&#20026; 4 &#20159;&#32654;&#20803;&#65292;&#20294;&#24429;&#21338;&#31038;&#25351;&#20986;&#65292;&#26410;&#26469;&#29256;&#31246;&#30340;&#26356;&#20048;&#35266;&#20493;&#25968;&#32422;&#20026; 10 &#20159;&#32654;&#20803;&#8212;&#8212;&#36828;&#36828;&#39640;&#20110;&#22905;&#30340;&#22823;&#22810;&#25968;&#38899;&#20048;&#21516;&#34892;&#12290; Bruce Springsteen &#30340;&#30011;&#20876;&#20110; 2021 &#24180;&#21806;&#20986;&#65292;&#20215;&#20540;&#32422; 5.5 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 00:22:01 +0800</pubDate></item><item><title>No 10 &#28129;&#21270;&#20102;&#23545;&#33487;&#32435;&#20811;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#23792;&#20250;&#39640;&#23618;&#39046;&#23548;&#20154;&#23525;&#23525;&#26080;&#20960;&#30340;&#25285;&#24551;</title><link>https://www.theguardian.com/technology/2023/oct/27/no-10-rishi-sunaks-ai-safety-summit-world-leaders</link><description>&lt;div&gt;&lt;i&gt;2023-10-27T15:54:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/86692a0363695e54e4dec5aa93b0f36f97110d17/271_219_3082_1848/master/3082.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=70c3c2581a91c02b0543388a4fe6e2ba" alt=""&gt; Rishi Sunak &#22312;&#23601;&#20154;&#24037;&#26234;&#33021;&#21457;&#34920;&#28436;&#35762;&#30340;&#21516;&#19968;&#22825;&#21442;&#35266;&#20102;&#20262;&#25958; Moorfields &#30524;&#31185;&#21307;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#27809;&#26377;&#20154;&#30830;&#23450;&#35841;&#20250;&#21442;&#21152;&#65292;&#25110;&#32773;&#21442;&#21152;&#20160;&#20040;&#27963;&#21160;&#65288;&#22914;&#26524;&#20250;&#20570;&#20986;&#20219;&#20309;&#20915;&#23450;&#65289;&#65292;&#20294;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65288;Rishi Sunak&#65289;&#25919;&#24220;&#22362;&#20449;&#65292;&#19979;&#21608;&#30340;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#23792;&#20250;&#26159;&#35299;&#20915;&#36825;&#20010;&#27491;&#22312;&#24555;&#36895;&#21457;&#23637;&#30340;&#20027;&#39064;&#30340;&#33267;&#20851;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#12290;&#19987;&#23478;&#20204;&#26080;&#27861;&#23436;&#20840;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#21644;&#32654;&#22269;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&lt;a href="https://apnews.com/article/kamala-harris-ai-artificial-intelligence-db8bbdc0e726f1993cced4b298eb8aa9"&gt;&#23558;&#20986;&#24109;&lt;/a&gt;&#65292;&#21313;&#21495;&#20869;&#37096;&#23545;&#20197;&#33394;&#21015;&#21644;&#21152;&#27801;&#25112;&#20105;&#21487;&#33021;&#24847;&#21619;&#30528;&#32570;&#23569;&#19990;&#30028;&#39046;&#23548;&#20154;&#30340;&#23792;&#20250;&#30340;&#25285;&#24551;&#30053;&#26377;&lt;a href="https://commissioners.ec.europa.eu/calendar-items-commissioners_en?f%5B0%5D=events_events%3A5&amp;amp;f%5B1%5D=ewcms_calendar_status%3Apast&amp;amp;f%5B2%5D=ewcms_calendar_status%3Aupcoming"&gt;&#32531;&#35299;&lt;/a&gt;&#65292;&#36825;&#19968;&#25285;&#24551;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#30340;&#21478;&#19968;&#39033;&#26089;&#26399;&#32988;&#21033;&#26159;&#65292;&#21253;&#25324; OpenAI &#21644; Google DeepMind &#22312;&#20869;&#30340;&#19968;&#31995;&#21015;&#39046;&#20808;&#20154;&#24037;&#26234;&#33021;&#20844;&#21496;&#22312;&#25216;&#26415;&#22823;&#33251;&#31859;&#27463;&#23572;&#183;&#22810;&#23612;&#20848; (Michelle Donelan) &#30340;&#35201;&#27714;&#19979;&#21457;&#24067;&#20102;&#20182;&#20204;&#30340;&#23433;&#20840;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26377;&#22810;&#23569;&#39640;&#23618;&#20154;&#22763;&#23558;&#20110;&#21608;&#19977;&#25110;&#21608;&#22235;&#21069;&#24448;&#30333;&#37329;&#27721;&#37089;&#24067;&#33713;&#22855;&#21033;&#20844;&#22253;&#65292;&#20197;&#21450;&#26159;&#21542;&#26377;&#26469;&#33258;&#20013;&#22269;&#30340;&#20154;&#20986;&#24109;&#65292;&#20173;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#20065;&#38388;&#21035;&#22661;&#26159;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#23494;&#30721;&#30772;&#35793;&#30340;&#22522;&#22320;&#65292;&#36825;&#27425;&#32858;&#20250;&#26159;&#33487;&#32435;&#20811;&#30340;&#20010;&#20154;&#39033;&#30446;&#65292;&#20182;&#21608;&#22235;&lt;a href="https://www.theguardian.com/technology/2023/oct/26/sunak-announces-uk-ai-safety-institute-but-declines-to-support-moratorium"&gt;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#28436;&#35762;&lt;/a&gt;&#25104;&#21151;&#22320;&#35686;&#21578;&#20102;&#35813;&#25216;&#26415;&#24102;&#26469;&#30340;&#28508;&#22312;&#29983;&#23384;&#23041;&#32961;&#65292;&#21516;&#26102;&#20063;&#35797;&#22270;&#23433;&#25242;&#20154;&#20204;&#30340;&#24773;&#32490;&#12290;&#24066;&#27665;&#19981;&#24517;&#25285;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#22312;&#23792;&#20250;&#19978;&#19982;&#39318;&#30456;&#21512;&#20316;&#30340;&#23448;&#21592;&#23545;&#35841;&#23558;&#20986;&#24109;&#25110;&#23558;&#20986;&#24109;&#30340;&#28966;&#28857;&#19981;&#23633;&#19968;&#39038;&#65292;&#20063;&#19981;&#20851;&#24515;&#21704;&#37324;&#26031;&#20915;&#23450;&#21033;&#29992;&#23792;&#20250;&#31532;&#19968;&#22825;&#22312;&#20262;&#25958;&#23601;&#32654;&#22269;&#22788;&#29702;&#36825;&#19968;&#38382;&#39064;&#30340;&#26041;&#24335;&#21457;&#34920;&#21333;&#29420;&#35762;&#35805;&#26159;&#21542;&#26377;&#25928;&#20316;&#20026;&#19968;&#31181;&#20919;&#33853;&#65292;&#20182;&#34920;&#31034;&#23545;&#31572;&#26696;&#30340;&#38656;&#27714;&#22914;&#27492;&#36843;&#20999;&#65292;&#20197;&#33267;&#20110;&#31561;&#24453;&#19981;&#26159;&#19968;&#31181;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#33719;&#24713;&#65292;&#25152;&#35859;&#30340;&#21069;&#27839;&#20154;&#24037;&#26234;&#33021;&#30340;&#19979;&#19968;&#20195;&#27169;&#22411;&#23558;&#22312;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#20869;&#38382;&#19990;&#65292;&#20854;&#21151;&#33021;&#23558;&#27604;&#21313;&#24180;&#21069;&#30340;&#21516;&#31867;&#20135;&#21697;&#24378;&#22823;&#32422; 100 &#20159;&#20493;&#65292;&#26088;&#22312;&#25191;&#34892;&#24191;&#27867;&#30340;&#20219;&#21153;&#12290;&#21363;&#20351;&#26159;&#35774;&#35745;&#24072;&#20063;&#26080;&#27861;&#30830;&#23450;&#20182;&#20204;&#20250;&#21462;&#24471;&#20160;&#20040;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#30340;&#23448;&#26041;&#21457;&#35328;&#20154;&#35777;&#23454;&#65292;&#36992;&#35831;&#20102;&#26469;&#33258;&#20013;&#22269;&#30340;&#20195;&#34920;&#65292;&#30446;&#30340;&#26159;&#8220;&#32771;&#34385;&#21040;&#36825;&#19968;&#25361;&#25112;&#30340;&#20840;&#29699;&#24615;&#21644;&#26080;&#22269;&#30028;&#24615;&#65292;&#21560;&#24341;&#24191;&#27867;&#30340;&#19982;&#20250;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#19981;&#20250;&#29468;&#27979;&#20986;&#24109;&#24773;&#20917;&#12290;&#20294;&#24403;&#28982;&#65292;&#25105;&#20204;&#24076;&#26395;&#33719;&#24471;&#27491;&#30830;&#30340;&#22269;&#23478;&#38598;&#22242;&#12289;&#27491;&#30830;&#30340;&#20225;&#19994;&#65292;&#25105;&#20173;&#28982;&#30456;&#20449;&#25105;&#20204;&#20250;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#30340;&#31532;&#19968;&#22825;&#23558;&#30001;&#22810;&#23612;&#20848;&#39046;&#23548;&#65292;&#37096;&#38271;&#12289;&#31185;&#25216;&#20844;&#21496;&#21644;&#20854;&#20182;&#19987;&#23478;&#23558;&#40784;&#32858;&#19968;&#22530;&#65292;&#35752;&#35770;&#21069;&#27839;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&#30340;&#39118;&#38505;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#65292;&#22810;&#23612;&#20848;&#21484;&#38598;&#20102;&#36739;&#23567;&#30340;&#23567;&#32452;&#21484;&#24320;&#20250;&#35758;&#65292;&#35752;&#35770;&#35813;&#25216;&#26415;&#30340;&#28508;&#22312;&#30417;&#31649;&#26041;&#24335;&#12290;&#33487;&#32435;&#20811;&#23558;&#19982;&#25152;&#35859;&#30340;&#8220;&#23569;&#25968;&#24535;&#21516;&#36947;&#21512;&#30340;&#22269;&#23478;&#21644;&#20844;&#21496;&#8221;&#20030;&#34892;&#20250;&#35848;&#8212;&#8212;&#20013;&#22269;&#22522;&#26412;&#19978;&#19981;&#21253;&#25324;&#22312;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#23792;&#20250;&#19981;&#20250;&#25552;&#20986;&#21487;&#38752;&#30340;&#30417;&#31649;&#24819;&#27861;&#65292;&#33487;&#32435;&#20811;&#24076;&#26395;&#33521;&#22269;&#33021;&#22815;&#25104;&#20026;&#27492;&#31867;&#24037;&#20316;&#30340;&#20840;&#29699;&#20013;&#24515;&#20173;&#28982;&#26159;&#19968;&#20010;&#24895;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#65292;&#20182;&#24076;&#26395;&#20013;&#22269;&#33021;&#22815;&#19982;&#32654;&#22269;&#19968;&#8203;&#8203;&#36215;&#22312;&#27492;&#31867;&#34892;&#21160;&#20013;&#21457;&#25381;&#20027;&#23548;&#20316;&#29992;&#65292;&#24182;&#22312;&#20845;&#26376;&lt;a href="https://www.theguardian.com/technology/2023/may/31/uk-should-play-leading-role-in-developing-ai-global-guidelines-sunak-to-tell-biden"&gt;&#35775;&#38382;&#21326;&#30427;&#39039;&#26399;&#38388;&#25552;&#20986;&lt;/a&gt;&#20102;&#20030;&#34892;&#23792;&#20250;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#19982;&#32654;&#22269;&#23494;&#20999;&#21512;&#20316;&#65292;&#8221;&#33487;&#32435;&#20811;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290; &#8220;&#32654;&#22269;&#21644;&#33521;&#22269;&#22312;&#36825;&#20010;&#39046;&#22495;&#25317;&#26377;&#39046;&#20808;&#30340;&#20844;&#21496;&#12290;&#22240;&#27492;&#65292;&#32654;&#22269;&#21644;&#33521;&#22269;&#37117;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#26159;&#21512;&#20046;&#36923;&#36753;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 28 Oct 2023 00:22:01 +0800</pubDate></item></channel></rss>