<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20052;&#27835;&#21326;&#30427;&#39039;&#23478;&#22320;&#26495;&#19979;&#30340;&#29942;&#23376;&#37324;&#21457;&#29616;&#20102;&#25968;&#30334;&#24180;&#21382;&#21490;&#30340;&#27185;&#26691;</title><link>https://www.theguardian.com/us-news/2024/apr/23/george-washington-cherries-found</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T20:43:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3287071cb43e1916b11beba35a03dd6411abcedb/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ef35b82c6735240361e3a1fe8ef744d7" alt=""&gt;&#32418;&#30333;&#30456;&#38388;&#30340;&#25151;&#23376;&#65292;&#26377;&#32511;&#33394;&#30340;&#33609;&#22378;&#21644;&#34013;&#22825;&#21069;&#30340;&#22823;&#32511;&#26641;&lt;/div&gt;&lt;p&gt;&#32771;&#21476;&#23398;&#23478;&#22312;&#20052;&#27835;&#183;&#21326;&#30427;&#39039;&#21382;&#21490;&#24736;&#20037;&#30340;&#24343;&#21513;&#23612;&#20122;&#25925;&#23621;&#20013;&#30340;&#20004;&#20010;&#29627;&#29827;&#29942;&#20013;&#21457;&#29616;&#20102;&#20445;&#23384;&#23436;&#22909;&#30340;&#25968;&#30334;&#24180;&#21382;&#21490;&#30340;&#27185;&#26691;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299; &lt;a href="https://www.washingtonpost.com/history/2024/04/22/cherries-george-washington-mount-vernon-1770/"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#20182;&#20204;&#22312;&#25366;&#25496;&#36807;&#31243;&#20013;&#21457;&#29616;&#20102;&#36825;&#20123;&#29942;&#23376;&#65292;&#36825;&#26159;&#32654;&#22269;&#31532;&#19968;&#20219;&#24635;&#32479;&#23448;&#37048;&#65288;&#31216;&#20026;&#24343;&#20892;&#23665;&#24196;&#65289;&#37325;&#22823;&#22797;&#20852;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24343;&#20892;&#23665;&#24196;&#30340;&#19968;&#20221;&lt;a href="https://www.mountvernon.org/about/news/article/archaeologists-discover-two-intact-sealed-18th-century-glass-bottles-during-mansion-revitalization-at-george-washington-s-mount-vernon/"&gt;&#22768;&#26126;&lt;/a&gt;&#65292;&#36825;&#20123;&#29942;&#23376;&#30340;&#24180;&#20195;&#20284;&#20046;&#26159; 1740 &#24180;&#20195;&#33267; 1750 &#24180;&#20195;&#65292;&#26159;&#22312; 1770 &#24180;&#20195;&#38138;&#35774;&#30340;&#30742;&#22320;&#26495;&#19979;&#20986;&#22303;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24110;&#21161;&#20445;&#23384;&#22823;&#32422; 250 &#24180;&#21382;&#21490;&#30340;&#29627;&#29827;&#29942;&#65292;&#30740;&#31350;&#20154;&#21592;&#23558;&#20854;&#20013;&#30340;&#20869;&#23481;&#29289;&#8212;&#8212;&#27185;&#26691;&#12289;&#26524;&#26680;&#12289;&#33550;&#21644;&#8220;&#31896;&#24615;&#27531;&#30041;&#29289;&#8221;&#8212;&#8212;&#36716;&#31227;&#21040;&#36739;&#23567;&#30340;&#23481;&#22120;&#20013;&#20197;&#20379;&#23558;&#26469;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#32771;&#21476;&#23398;&#23478;&#26480;&#26862;&#183;&#21338;&#21202;&#26031; (Jason Boroughs) &#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65306;&#8220;&#25105;&#20204;&#19981;&#20165;&#25214;&#21040;&#20102;&#23436;&#25972;&#30340;&#23494;&#23553;&#29942;&#23376;&#65292;&#32780;&#19988;&#20854;&#20013;&#21547;&#26377;&#26377;&#26426;&#29289;&#36136;&#65292;&#21487;&#20197;&#20026;&#25105;&#20204;&#25552;&#20379;&#23545;&#24343;&#20892;&#23665;&#24196; 18 &#19990;&#32426;&#29983;&#27963;&#30340;&#23453;&#36149;&#35265;&#35299;&#21644;&#35270;&#35282;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#20123;&#29942;&#23376;&#26377;&#28508;&#21147;&#20016;&#23500;&#21382;&#21490;&#21465;&#36848;&#65292;&#25105;&#20204;&#24456;&#39640;&#20852;&#33021;&#22815;&#23545;&#20869;&#23481;&#36827;&#34892;&#20998;&#26512;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#19982;&#20854;&#20182;&#30740;&#31350;&#20154;&#21592;&#21644;&#26469;&#35775;&#20844;&#20247;&#20998;&#20139;&#36825;&#19968;&#21457;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#25512;&#27979;&#65292;&#36825;&#20123;&#27185;&#26691;&#21487;&#33021;&#26159;&#22312; 1770 &#24180;&#20195;&#65288;&#21487;&#33021;&#26159;&#29420;&#31435;&#25112;&#20105;&#20043;&#21069;&#65289;&#22312;&#24343;&#20892;&#23665;&#37319;&#38598;&#30340;&#65292;&#24182;&#34987;&#34255;&#36215;&#26469;&#20197;&#22791;&#21518;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35748;&#20026;&#65292;&#37329;&#33394;&#28082;&#20307;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#21487;&#33021;&#26159;&#22320;&#19979;&#27700;&#65292;&#38543;&#30528;&#36719;&#26408;&#22622;&#22810;&#24180;&#26469;&#30340;&#33104;&#28866;&#65292;&#36825;&#20123;&#22320;&#19979;&#27700;&#28183;&#20837;&#20102;&#29942;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32771;&#21476;&#38431;&#20598;&#28982;&#21457;&#29616;&#36825;&#20123;&#22823;&#29942;&#23376;&#26102;&#65292;&#20182;&#20204;&#24778;&#21574;&#20102;&#65292;&#20182;&#20204;&#24847;&#35782;&#21040;&#37324;&#38754;&#21547;&#26377;&#26377;&#26426;&#29289;&#65292;&#32780;&#19988;&#21487;&#20197;&#30475;&#20986;&#37324;&#38754;&#26377;&#23436;&#25972;&#30340;&#27185;&#26691;&#65292;&#36824;&#24102;&#26377;&#27185;&#33457;&#30340;&#39321;&#21619;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#29942;&#23376;&#26159;&#22312;&#27542;&#27665;&#26102;&#26399;&#20174;&#33521;&#22269;&#36827;&#21475;&#30340;&#65292;&#36825;&#20123;&#27700;&#26524;&#24456;&#21487;&#33021;&#26159;&#30001;&#24196;&#22253;&#37324;&#30340;&#22900;&#38582;&#37319;&#25688;&#30340;&#65292;&#24196;&#22253;&#26159;&#21326;&#30427;&#39039;&#23478;&#26063;&#20463;&#30640;&#21326;&#30427;&#39039;&#29305;&#21306;&#38468;&#36817;&#27874;&#25176;&#39532;&#20811;&#27827;&#30340;&#35946;&#23429;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Apr 2024 09:52:01 +0800</pubDate></item><item><title>&#26377;&#28857;&#29301;&#24378;&#65311;&#21346;&#28014;&#23467;&#23558;&#22312;&#24052;&#40654;&#22885;&#36816;&#20250;&#26399;&#38388;&#20030;&#21150;&#29788;&#20285;&#35838;&#31243;</title><link>https://www.theguardian.com/sport/2024/apr/24/louvre-museum-yoga-classes-2024-paris-olympics</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T00:22:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58fcaa7d3352ceaea38790fadd93a1bf996f1121/0_509_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=20e846bfc3f205947fbc6a423b3001e8" alt=""&gt;&#31185;&#26031;&#22612;&#26031;&#183;&#36842;&#31859;&#29305;&#37324;&#20122;&#36842; (Kostas Dimitriadi) &#30340;&#12298;&#33452;&#20848;&#38081;&#39292;&#25237;&#25527;&#32773;&#12299;&#65292;&#29616;&#34255;&#20110;&#24052;&#40654;&#21346;&#28014;&#23467;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#21346;&#28014;&#23467;&#21338;&#29289;&#39302;&#35745;&#21010;&#22312;&#20854;&#33879;&#21517;&#30340;&#30011;&#24266;&#20013;&#32452;&#32455;&#29788;&#20285;&#21644;&#20307;&#32946;&#35838;&#31243;&#65292;&#20316;&#20026;&#22885;&#36816;&#20250;&#21069;&#20840;&#24066;&#25991;&#21270;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#21338;&#29289;&#39302;&#23558;&#20026;&#28216;&#23458;&#25552;&#20379;&#19982;&#25945;&#32451;&#21644;&#25945;&#32451;&#19968;&#36215;&#21442;&#21152;&#33310;&#36424;&#12289;&#29788;&#20285;&#21644;&#38203;&#28860;&#35838;&#31243;&#30340;&#26426;&#20250;&#65292;&#21516;&#26102;&#27427;&#36175;&#20854;&#19990;&#30028;&#33879;&#21517;&#30340;&#32472;&#30011;&#21644;&#38613;&#22609;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21578;&#26159;&#21608;&#20108;&#21457;&#24067;&#30340;&#22810;&#39033;&#20844;&#21578;&#20043;&#19968;&#65292;&#30446;&#30340;&#26159;&lt;a href="https://www.theguardian.com/sport/2024/apr/20/i-dont-dare-consider-what-it-will-be-like-with-100-days-to-go-until-the-olympics-is-paris-ready"&gt;&#22312; 7 &#26376; 26 &#26085;&#24052;&#40654;&#22885;&#36816;&#20250;&#24320;&#24149;&lt;/a&gt;&#20043;&#21069;&#28608;&#21457;&#22885;&#36816;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21346;&#28014;&#23467;&#23454;&#38469;&#19978;&#20301;&#20110;&#24052;&#40654;&#24066;&#20013;&#24515;&#12290;&#23427;&#23558;&#25104;&#20026;&#22885;&#36816;&#20250;&#30340;&#29289;&#29702;&#20013;&#24515;&#65292;&#8221;&#21338;&#29289;&#39302;&#39302;&#38271;&#21171;&#20262;&#26031;&#183;&#24503;&#183;&#21345;&#26031; (Laurence des Cars) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2024/apr/20/i-dont-dare-consider-what-it-will-be-like-with-100-days-to-go-until-the-olympics-is-paris-ready"&gt;&#8220;&#25105;&#19981;&#25954;&#32771;&#34385;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#8221;&#65306;&#36317;&#31163;&#22885;&#36816;&#20250;&#36824;&#26377; 100 &#22825;&#65292;&#24052;&#40654;&#20934;&#22791;&#22909;&#20102;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26377;&#20851;&#29305;&#21035;&#20250;&#35758;&#21644;&#21338;&#29289;&#39302;&#26032;&#30340;&#22885;&#36816;&#20250;&#20027;&#39064;&#23637;&#35272;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#35831;&#35775;&#38382;&#20854;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#24320;&#24149;&#24335;&#23558;&#22312;&#27969;&#32463;&#21346;&#28014;&#23467;&#30340;&#22622;&#32435;&#27827;&#19978;&#20030;&#34892;&#12290;&#38468;&#36817;&#30340;&#21327;&#21644;&#24191;&#22330;&#27491;&#22312;&#24314;&#36896;&#19968;&#20010;&#20030;&#21150;&#28369;&#26495;&#21644;&#38713;&#38643;&#33310;&#27604;&#36187;&#30340;&#20020;&#26102;&#20307;&#32946;&#22330;&#12290;&#23433;&#20840;&#37096;&#38376;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#22885;&#36816;&#22307;&#28779;&#20063;&#23558;&#22312;&#37051;&#36817;&#30340;&#26460;&#20048;&#20029;&#33457;&#22253;&#29123;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22235;&#20010;&#33402;&#26415;&#30446;&#30340;&#22320;&#65292;&#21253;&#25324;&#21360;&#35937;&#27966;&#26480;&#20316;&#30340;&#25925;&#20065;&#22885;&#36187;&#21338;&#29289;&#39302;&#65292;&#20063;&#23558;&#20030;&#21150;&#19982;&#22885;&#36816;&#20250;&#30456;&#20851;&#30340;&#20307;&#32946;&#25110;&#25991;&#21270;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#20108;&#65292;&#24052;&#40654;&#24066;&#25919;&#21381;&#20844;&#24067;&#20102;&#22885;&#36816;&#20250;&#21644;&#27531;&#22885;&#20250;&#26399;&#38388;&#20809;&#20043;&#22478;&#21608;&#22260;&#20844;&#20849;&#20307;&#32946;&#35774;&#26045;&#12289;&#38899;&#20048;&#20250;&#21644;&#38706;&#22825;&#29699;&#36855;&#21306;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#24052;&#40654;&#20013;&#37096;&#21644;&#19996;&#21271;&#37096;&#30340;&#20004;&#20010;&#29305;&#21035;&#24198;&#31069;&#21306;&#22806;&#65292;&#36824;&#23558;&#22312;&#39318;&#37117;&#21608;&#22260;&#35774;&#31435; 26 &#20010;&#29699;&#36855;&#21306;&#65292;&#40723;&#21169;&#22870;&#29260;&#33719;&#24471;&#32773;&#21521;&#20844;&#20247;&#33268;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#22885;&#36816;&#20250;&#21382;&#21490;&#19978;&#65292;&#20027;&#21150;&#22478;&#24066;&#39318;&#27425;&#33268;&#21147;&#20110;&#25171;&#36896;&#19968;&#22330;&#20154;&#27665;&#36816;&#21160;&#20250;&#65292;&#35753;&#20154;&#20204;&#19981;&#20165;&#21487;&#20197;&#22312;&#27604;&#36187;&#22330;&#22320;&#65292;&#32780;&#19988;&#21487;&#20197;&#22312;&#20307;&#32946;&#22330;&#39302;&#22806;&#12289;&#24066;&#20013;&#24515;&#12289;&#27599;&#20010;&#22320;&#21306;&#20998;&#20139;&#22885;&#26519;&#21305;&#20811;&#28909;&#24773;&#12290; &#65292;&#8221;&#24066;&#38271;&#21150;&#20844;&#23460;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22320;&#21306;&#20132;&#36890;&#31649;&#29702;&#23616;&#36824;&#39318;&#27425;&#25512;&#20986;&#20102;&#26032;&#30340;&#22885;&#36816;&#20132;&#36890;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#23558;&#40723;&#21169;&#21069;&#24448;&#24052;&#40654;&#30340;&#28216;&#23458;&#20351;&#29992;&#8220;Transport public Paris 2024&#8221;&#24212;&#29992;&#31243;&#24207;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#23558;&#21033;&#29992;&#23454;&#26102;&#20132;&#36890;&#20449;&#24687;&#21644;&#29992;&#25143;&#25968;&#37327;&#24341;&#23548;&#20182;&#20204;&#21069;&#24448;&#22885;&#36816;&#30446;&#30340;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#24320;&#21457;&#21830;&#34920;&#31034;&#65292;&#24314;&#35758;&#30340;&#36335;&#32447;&#19981;&#19968;&#23450;&#26159;&#8220;&#26368;&#30701;&#25110;&#26368;&#24555;&#8221;&#30340;&#65292;&#20294;&#20250;&#26159;&#26368;&#21512;&#36866;&#30340;&#65292;&#24182;&#30830;&#20445;&#26053;&#23458;&#21487;&#20197;&#36873;&#25321;&#19981;&#21516;&#30340;&#20132;&#36890;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#36816;&#20250;&#20043;&#21069;&#65292;&#24052;&#40654;&#22320;&#38081;&#32593;&#32476;&#30340;&#36807;&#24230;&#25317;&#25380;&#26159;&#19968;&#20010;&#29305;&#21035;&#20196;&#20154;&#25285;&#24551;&#30340;&#38382;&#39064;&#65292;&#32780;&#24403;&#22320;&#25919;&#30028;&#20154;&#22763;&#21017;&#25958;&#20419;&#24052;&#40654;&#20154;&#27493;&#34892;&#25110;&#20351;&#29992;&#33258;&#34892;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30334;&#24180;&#26469;&#30340;&#31532;&#19968;&#23626;&#22885;&#36816;&#20250;&#23558;&#20110;7&#26376;26&#26085;&#33267;8&#26376;11&#26085;&#22312;&#24052;&#40654;&#20030;&#34892;&#65292;&#38543;&#21518;&#30340;&#27531;&#22885;&#20250;&#23558;&#20110;8&#26376;28&#26085;&#33267;9&#26376;8&#26085;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#38597;&#20856;&#34987;&#25746;&#21704;&#25289;&#27801;&#23576;&#26292;&#30340;&#27225;&#33394;&#38654;&#38718;&#21534;&#27809;</title><link>https://www.theguardian.com/world/2024/apr/24/athens-dust-storm-orange-sky-greece</link><description>&lt;div&gt;&lt;i&gt;2024-04-24T00:43:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/38e2d375d3e0d0f73adc0c79a85cf4907de7179a/0_0_4252_2835/master/4252.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e4bb1a285d83a23efac76e1bb5f09fc3" alt=""&gt;&#38597;&#20856;&#65292;&#19968;&#23545;&#22827;&#22919;&#22352;&#22312;&#22270;&#23572;&#31185;&#25991;&#23612;&#20122;&#23665;&#19978;&#65292;&#21335;&#39118;&#21561;&#26469;&#25746;&#21704;&#25289;&#27801;&#23576;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#21608;&#20108;&#65292;&#20174;&#25746;&#21704;&#25289;&#27801;&#28448;&#21561;&#26469;&#30340;&#23576;&#22467;&#20113;&#35206;&#30422;&#20102;&#38597;&#20856;&#21644;&#20854;&#20182;&#24076;&#33098;&#22478;&#24066;&#65292;&#36825;&#26159;&#35813;&#22269;&#33258; 2018 &#24180;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#27492;&#31867;&#20107;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36830;&#26085;&#26469;&#30340;&#21335;&#26041;&#24378;&#39118;&#36807;&#21518;&#65292;&#27225;&#40644;&#33394;&#38654;&#38718;&#31548;&#32617;&#20102;&#22810;&#20010;&#22320;&#21306;&#65292;&#38480;&#21046;&#20102;&#33021;&#35265;&#24230;&#65292;&#24182;&#20419;&#20351;&#24403;&#23616;&#21457;&#20986;&#21628;&#21560;&#39118;&#38505;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#38597;&#20856;&#22825;&#25991;&#21488;&#27668;&#35937;&#30740;&#31350;&#20027;&#20219;&#31185;&#26031;&#22612;&#26031;&#183;&#25289;&#21476;&#29926;&#23572;&#22810;&#26031;&#65288;Kostas Lagouvardos&#65289;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#33258; 2018 &#24180; 3 &#26376; 21 &#26085;&#33267; 22 &#26085;&#20197;&#26469;&#65292;&#25746;&#21704;&#25289;&#27801;&#28448;&#27801;&#23576;&#27987;&#24230;&#26368;&#20005;&#37325;&#30340;&#19968;&#27425;&#65292;&#24403;&#26102;&#20113;&#23618;&#29305;&#21035;&#20837;&#20405;&#20102;&#20811;&#37324;&#29305;&#23707;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="ff3a6552b5e2d122baec448e3c136f17e57f6d3a"&gt;&lt;img src="https://media.guim.co.uk/ff3a6552b5e2d122baec448e3c136f17e57f6d3a/0_0_4000_3000/1000.jpg" alt="&#19968;&#32929;&#25746;&#21704;&#25289;&#27801;&#23576;&#35206;&#30422;&#24076;&#33098;&#39318;&#37117;&#38597;&#20856;" width="1000" height="750"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#38453;&#25746;&#21704;&#25289;&#27801;&#23576;&#35206;&#30422;&#20102;&#24076;&#33098;&#39318;&#37117;&#38597;&#20856;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Dimitris Aspiotis/REX/Shutterstock&lt;/span&gt; &lt;/figcaption&gt;&lt;/figure&gt;&lt;figure data-media-id="212b21b19c234825a85d6a6579887fb51c185dc8"&gt;&lt;img src="https://media.guim.co.uk/212b21b19c234825a85d6a6579887fb51c185dc8/0_0_6403_4269/1000.jpg" alt="&#20154;&#20204;&#22312;&#38597;&#20856;&#21355;&#22478;&#22320;&#21306;&#28459;&#27493;&#65292;&#22825;&#31354;&#31548;&#32617;&#30528;&#27225;&#33394;&#30340;&#34180;&#38654;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#20154;&#20204;&#22312;&#38597;&#20856;&#21355;&#22478;&#22320;&#21306;&#28459;&#27493;&#65292;&#22825;&#31354;&#31548;&#32617;&#30528;&#27225;&#33394;&#30340;&#34180;&#38654;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20052;&#27835;&#183;&#32500;&#33832;&#25289;&#26031;/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24076;&#33098;&#22312;&#19977;&#26376;&#24213;&#21644;&#22235;&#26376;&#21021;&#23601;&#24050;&#32463;&#21463;&#21040;&#25746;&#21704;&#25289;&#27801;&#23576;&#20113;&#30340;&#34989;&#20987;&#65292;&#29790;&#22763;&#21644;&#27861;&#22269;&#21335;&#37096;&#30340;&#37096;&#20998;&#22320;&#21306;&#20063;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#35686;&#21578;&#35828;&#65292;&#28784;&#23576;&#27987;&#24230;&#20250;&#20943;&#23569;&#38451;&#20809;&#21644;&#33021;&#35265;&#24230;&#65292;&#21516;&#26102;&#22686;&#21152;&#32454;&#23567;&#27745;&#26579;&#39063;&#31890;&#30340;&#27987;&#24230;&#65292;&#32473;&#26377;&#28508;&#22312;&#20581;&#24247;&#38382;&#39064;&#30340;&#20154;&#24102;&#26469;&#39118;&#38505;&#12290; &lt;/p&gt;&lt;figure data-media-id="d63e2d4621abf4f5efd657b6ab31232c33d04fcc"&gt;&lt;img src="https://media.guim.co.uk/d63e2d4621abf4f5efd657b6ab31232c33d04fcc/0_0_6720_4480/1000.jpg" alt="&#38597;&#20856;&#30340;&#20154;&#20204;&#22352;&#22312;&#22806;&#38754;&#30340;&#38654;&#38718;&#20013;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#38597;&#20856;&#30340;&#20154;&#20204;&#22352;&#22312;&#22806;&#38754;&#30340;&#38654;&#38718;&#20013;&#12290;&#26469;&#33258;&#25746;&#21704;&#25289;&#27801;&#28448;&#30340;&#26368;&#23567;&#39063;&#31890;&#21487;&#20197;&#20256;&#25773;&#25968;&#21315;&#20844;&#37324;&#65292;&#26377;&#21487;&#33021;&#21040;&#36798;&#25972;&#20010;&#27431;&#27954;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20052;&#27835;&#183;&#32500;&#33832;&#25289;&#26031;/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25746;&#21704;&#25289;&#27801;&#28448;&#27599;&#24180;&#37322;&#25918; 60 &#33267; 2 &#20159;&#21544;&#30719;&#29289;&#31881;&#23576;&#12290;&#34429;&#28982;&#26368;&#22823;&#30340;&#39063;&#31890;&#20250;&#36805;&#36895;&#36820;&#22238;&#22320;&#29699;&#65292;&#20294;&#26368;&#23567;&#30340;&#39063;&#31890;&#21487;&#20197;&#20256;&#25773;&#25968;&#21315;&#20844;&#37324;&#65292;&#26377;&#21487;&#33021;&#21040;&#36798;&#25972;&#20010;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#27668;&#35937;&#37096;&#38376;&#34920;&#31034;&#65292;&#21608;&#19977;&#22825;&#31354;&#23558;&#24320;&#22987;&#25918;&#26228;&#12290; &lt;/p&gt;&lt;figure data-media-id="93ba3487f88c48dc43b6c324c32f37c8c5c86935"&gt;&lt;img src="https://media.guim.co.uk/93ba3487f88c48dc43b6c324c32f37c8c5c86935/0_0_3543_2362/1000.jpg" alt="&#19968;&#21517;&#30007;&#23376;&#30522;&#26395;&#31548;&#32617;&#38597;&#20856;&#30340;&#27225;&#33394;&#34180;&#38654;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#24403;&#23616;&#35686;&#21578;&#31216;&#65292;&#28784;&#23576;&#20250;&#22686;&#21152;&#32454;&#23567;&#27745;&#26579;&#39063;&#31890;&#30340;&#27987;&#24230;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Orestis Panagiotou/EPA&lt;/span&gt; &lt;/figcaption&gt;&lt;/figure&gt;&lt;figure data-media-id="846a0a646873796dc0ecee5b9f34c2d1400fd996"&gt;&lt;img src="https://media.guim.co.uk/846a0a646873796dc0ecee5b9f34c2d1400fd996/0_0_3543_2362/1000.jpg" alt="&#25746;&#21704;&#25289;&#30340;&#23576;&#22303;&#35206;&#30422;&#20102;&#31185;&#26519;&#26031;&#30340;&#38463;&#27874;&#32599;&#31070;&#24217;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#25746;&#21704;&#25289;&#30340;&#23576;&#22303;&#35206;&#30422;&#20102;&#31185;&#26519;&#26031;&#30340;&#38463;&#27874;&#32599;&#31070;&#24217;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Vassilis Psomas/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#22825;&#30340;&#24378;&#21170;&#21335;&#39118;&#20063;&#21161;&#38271;&#20102;&#35813;&#22269;&#21335;&#37096;&#21453;&#23395;&#33410;&#30340;&#26089;&#26399;&#37326;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#38450;&#37096;&#38376;&#21608;&#20108;&#26202;&#38388;&#34920;&#31034;&#65292;&#36807;&#21435;24&#23567;&#26102;&#20869;&#20840;&#22269;&#20849;&#21457;&#29983;25&#36215;&#23665;&#28779;&#12290;&#25253;&#36947;&#34917;&#20805;&#35828;&#65292;&#19977;&#20154;&#22240;&#28041;&#23244;&#21608;&#19968;&#24847;&#22806;&#24341;&#21457;&#28748;&#26408;&#19995;&#28779;&#28798;&#32780;&#22312;&#29233;&#29748;&#28023;&#24230;&#20551;&#32988;&#22320;&#24085;&#32599;&#26031;&#23707;&#34987;&#25429;&#12290;&#27809;&#26377;&#37325;&#22823;&#25439;&#22833;&#25110;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#21578;&#65292;&#28779;&#21183;&#24456;&#24555;&#23601;&#24471;&#21040;&#20102;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#29305;&#23707;&#28023;&#20891;&#22522;&#22320;&#38468;&#36817;&#29190;&#21457;&#30340;&#21478;&#19968;&#22330;&#22823;&#28779;&#21608;&#20108;&#24471;&#21040;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 24 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#8220;&#19968;&#20010;&#35868;&#8221;&#65306;&#31185;&#23398;&#23478;&#32456;&#20110;&#20102;&#35299;&#21490;&#21069;&#24040;&#22411;&#40104;&#40060;&#30340;&#26679;&#23376;</title><link>https://www.theguardian.com/science/2024/apr/24/scientists-finally-learn-what-giant-prehistoric-shark-ptychodus-looked-like</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T23:01:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fc2af1a1d37d9766332b9f1ad85382024950a05a/0_475_4724_2834/master/4724.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ff7926fe71dd5ef1759777dc738ac50" alt=""&gt;&#33402;&#26415;&#23478;&#23545;&#32764;&#40857;&#30340;&#21360;&#35937;&#65292;&#23637;&#31034;&#20102;&#20004;&#26465;&#22823;&#40104;&#40060;&#22312;&#21253;&#25324;&#33738;&#30707;&#22312;&#20869;&#30340;&#20854;&#20182;&#28023;&#27915;&#29983;&#29289;&#21608;&#22260;&#28216;&#27891;&#12290;&#19968;&#26465;&#40104;&#40060;&#21363;&#23558;&#21507;&#25481;&#19968;&#21482;&#28023;&#40863;&lt;/div&gt;&lt;p&gt;&#21270;&#30707;&#19987;&#23478;&#34920;&#31034;&#65292;&#22312;&#21457;&#29616;&#19968;&#31181;&#24040;&#22823;&#30340;&#21490;&#21069;&#40104;&#40060;&#30340;&#23436;&#25972;&#39592;&#39612;&#21518;&#65292;&#20182;&#20204;&#23545;&#36825;&#31181;&#29983;&#29289;&#26377;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#20102;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26631;&#26412;&#26159;&#36807;&#21435;&#21313;&#24180;&#22312;&#22696;&#35199;&#21733;&#19996;&#21271;&#37096;&#30340;&#23567;&#37319;&#30707;&#22330;&#21457;&#29616;&#30340;&#65292;&#23646;&#20110;&lt;em&gt;Ptychodus&#8212;&#8212;&lt;/em&gt;&lt;em&gt;&#19968;&#31181;&lt;/em&gt;&#22823;&#32422; 1.05 &#20159;&#33267; 7500 &#19975;&#24180;&#21069;&#22312;&#28023;&#27915;&#20013;&#28459;&#28216;&#30340;&#29983;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#32764;&#40857;&#21270;&#30707;&#20197;&#21069;&#26366;&#34987;&#21457;&#29616;&#36807;&#65292;&#20294;&#20854;&#39592;&#39612;&#30001;&#36719;&#39592;&#32452;&#25104;&#65292;&#19981;&#33021;&#24456;&#22909;&#22320;&#30719;&#21270;&#65292;&#22240;&#27492;&#35768;&#22810;&#21270;&#30707;&#37117;&#26159;&#23396;&#31435;&#30340;&#29273;&#40831;&#65292;&#24040;&#22823;&#19988;&#19981;&#23547;&#24120;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#24456;&#38590;&#20934;&#30830;&#30830;&#23450;&#32764;&#40857;&#23646;&#30340;&#22806;&#35266;&#20197;&#21450;&#23427;&#22312;&#36827;&#21270;&#35889;&#31995;&#20013;&#30340;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#24681;&#22823;&#23398;&#36825;&#39033;&#30740;&#31350;&#30340;&#31532;&#19968;&#20316;&#32773;&#32599;&#26364;&#183;&#27494;&#27931;&#21338;&#22763;&#35828;&#65306;&#8220;&#30001;&#20110;&#36817;&#20004;&#20010;&#19990;&#32426;&#20197;&#26469;&#32570;&#20047;&#26356;&#23436;&#25972;&#30340;&#26448;&#26009;&#65292;&#23427;&#30340;&#24635;&#20307;&#22806;&#35266;&#33267;&#20170;&#20173;&#28982;&#26159;&#20010;&#35868;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#29926;&#33713;&#35199;&#27931;&#26032;&#26631;&#26412;&#30340;&#21457;&#29616;&#25581;&#31034;&#20102;&#36825;&#31181;&#24050;&#28781;&#32477;&#40104;&#40060;&#30340;&#20307;&#22411;&#21644;&#35299;&#21078;&#32467;&#26500;&#65292;&#35299;&#20915;&#20102;&#36825;&#20010;&#35868;&#22242;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33437;&#21152;&#21733;&#22823;&#23398;&#30340;&#36808;&#20811;&#23572;&#183;&#31185;&#33576;&#25945;&#25480;&#65288;&#26410;&#21442;&#19982;&#36825;&#39033;&#24037;&#20316;&#65289;&#34920;&#31034;&#65292;&#26032;&#21270;&#30707;&#38750;&#24120;&#26834;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38271;&#26399;&#20197;&#26469;&#65292;&#32764;&#40857;&#19968;&#30452;&#26159;&#29273;&#40831;&#23547;&#25214;&#36523;&#20307;&#30340;&#20856;&#22411;&#20363;&#23376;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#29616;&#22312;&#25105;&#20204;&#26377;&#20102;&#23427;&#65292;&#23545;&#23427;&#22312;&#40104;&#40060;&#26063;&#35889;&#20013;&#30340;&#20301;&#32622;&#36827;&#34892;&#20102;&#20840;&#38754;&#20998;&#26512;&#65292;&#24182;&#23545;&#20854;&#29983;&#24577;&#24418;&#24577;&#36827;&#34892;&#20102;&#24456;&#22909;&#30340;&#30740;&#31350;&#8212;&#8212;&#23427;&#22914;&#20309;&#34701;&#20837;&#30333;&#22441;&#32426;&#26202;&#26399;&#30340;&#28023;&#27915;&#29983;&#24577;&#31995;&#32479;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Vullo &#21644;&#21516;&#20107;&#22312;&lt;a href="https://royalsocietypublishing.org/doi/10.1098/rspb.2024.0262"&gt;&#12298;&#33521;&#22269;&#30343;&#23478;&#23398;&#20250;&#23398;&#25253; B&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#25776;&#25991;&#65292;&#25253;&#21578;&#20102;&#20182;&#20204;&#22914;&#20309;&#30740;&#31350;&#20845;&#20010;&#21487;&#36861;&#28335;&#21040; 9300 &#19975;&#24180;&#21069;&#30340;&#32764;&#40857;&#23646;&#26631;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#26377;&#19968;&#20010;&#23436;&#25972;&#30340;&#26631;&#26412;&#65292;&#23637;&#31034;&#20102;&#32764;&#40857;&#30340;&#20391;&#35270;&#22270;&#65292;&#19981;&#20165;&#21253;&#21547;&#20960;&#20046;&#25152;&#26377;&#30340;&#39592;&#39612;&#20803;&#32032;&#65292;&#36824;&#21253;&#21547;&#29273;&#40831;&#12289;&#20445;&#23384;&#23436;&#22909;&#30340;&#32908;&#32905;&#36951;&#39608;&#20197;&#21450;&#24102;&#26377;&#25152;&#26377;&#40141;&#30340;&#36523;&#20307;&#36718;&#24275;&#12290; &lt;/p&gt;&lt;figure data-media-id="807b41c46b6986afb07b110b742798738f962389"&gt;&lt;img src="https://media.guim.co.uk/807b41c46b6986afb07b110b742798738f962389/0_0_5297_1921/1000.jpg" alt="&#32764;&#40857;&#21270;&#30707;&#20391;&#35270;&#22270;" width="1000" height="363"&gt;&lt;figcaption&gt;&lt;span&gt;&#32764;&#40857;&#21270;&#30707;&#20391;&#35270;&#22270;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;R Vullo&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21478;&#22806;&#19977;&#20010;&#26631;&#26412;&#20960;&#20046;&#26159;&#23436;&#25972;&#30340;&#65292;&#20854;&#20013;&#19968;&#20010;&#24188;&#20307;&#30340;&#38271;&#24230;&#21018;&#21018;&#36229;&#36807; 56 &#21400;&#31859;&#65292;&#32780;&#20854;&#20313;&#20004;&#20010;&#26631;&#26412;&#21017;&#19981;&#23436;&#25972;&#25110;&#37096;&#20998;&#39592;&#39612;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#34920;&#31034;&#65292;&#26631;&#26412;&#20013;&#20445;&#23384;&#30340;&#22823;&#37327;&#29305;&#24449;&#65292;&#21253;&#25324;&#20854;&#40141;&#39592;&#39612;&#35299;&#21078;&#32467;&#26500;&#65292;&#20351;&#20182;&#20204;&#33021;&#22815;&#23545;&#32764;&#40857;&#22312;&#36827;&#21270;&#35889;&#31995;&#19978;&#30340;&#20301;&#32622;&#36827;&#34892;&#26032;&#30340;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#32467;&#26524;&#26174;&#31034;&#65292;&#36825;&#26159;&#19968;&#31181;&#40109;&#40060;&#40104;&#65292;&#35813;&#31867;&#32676;&#21253;&#25324;&#24050;&#28781;&#32477;&#30340;&lt;a href="https://www.theguardian.com/science/2024/jan/22/huge-fearsome-and-slender-rethink-megalodon-body-shape-experts-say"&gt;&#24040;&#22411;&#40104;&#40060;&#24040;&#40831;&#40104;&lt;/a&gt;&#21644;&#24403;&#20170;&#26646;&#24687;&#22312;&#28023;&#27915;&#20013;&#30340;&#22823;&#30333;&#40104;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34917;&#20805;&#35828;&#65292;&#38500;&#20102;&#25972;&#20307;&#36523;&#20307;&#24418;&#29366;&#21644;&#27604;&#20363;&#22806;&#65292;&#32764;&#40857;&#30340;&#35768;&#22810;&#29305;&#24449;&#65292;&#21253;&#25324;&#40141;&#30340;&#22823;&#23567;&#12289;&#24418;&#29366;&#21644;&#20301;&#32622;&#65292;&#20197;&#21450;&#31895;&#22766;&#30340;&#33034;&#26609;&lt;em&gt;&#65292;&lt;/em&gt;&#37117;&#34920;&#26126;&#23427;&#21487;&#20197;&#24555;&#36895;&#28216;&#27891;&#65292;&#32780;&#20854;&#24040;&#22823;&#30340;&#20307;&#22411;&#21017;&#34920;&#26126;&#23427;&#21487;&#20197;&#24555;&#36895;&#28216;&#27891;&#12290;&#36335;&#38754;&#29366;&#30340;&#29273;&#40831;&#25903;&#25345;&#20102;&#20043;&#21069;&#20197;&#24102;&#22771;&#29983;&#29289;&#20026;&#39135;&#30340;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#30340;&#26469;&#35828;&#65292;&#30740;&#31350;&#23567;&#32452;&#34920;&#31034;&#65292;&#36825;&#20123;&#21457;&#29616;&#34920;&#26126;&#32764;&#40857;&#22312;&#24320;&#38420;&#27700;&#22495;&#25429;&#29454;&#29454;&#29289;&#65292;&#20854;&#39135;&#29289;&#21487;&#33021;&#21253;&#25324;&#28023;&#40863;&#21644;&#33738;&#30707;&#65292;&#32780;&#19981;&#26159;&#20687;&#20043;&#21069;&#35748;&#20026;&#30340;&#37027;&#26679;&#65292;&#23621;&#20303;&#22312;&#28023;&#24213;&#30340;&#34532;&#34570;&#31561;&#29983;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32764;&#40857;&#23646;&lt;em&gt; &lt;/em&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#23427;&#22312;&#24418;&#24577;&#19978;&#19982;&#29616;&#20195;&#25252;&#22763;&#40104;&#31561;&#24213;&#26646;&#40104;&#40060;&#30456;&#20284;&#65292;&#20294;&#25105;&#20204;&#29616;&#22312;&#30693;&#36947;&#23427;&#30475;&#36215;&#26469;&#20687;&#29616;&#23384;&#30340;&#40736;&#40104;&#65292;&#19968;&#31181;&#24555;&#36895;&#28216;&#21160;&#30340;&#20013;&#19978;&#23618;&#40104;&#40060;&#65292;&#8221;Vullo &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#32764;&#40857;&#21487;&#33021;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#20197;&#36825;&#31181;&#39278;&#39135;&#26041;&#24335;&#29983;&#27963;&#30340;&#40104;&#40060;&#65292;&#20294;&#26032;&#30340;&#21270;&#30707;&#34920;&#26126;&#23427;&#30340;&#26368;&#22823;&#38271;&#24230;&#32422;&#20026; 9.7 &#31859;&#8212;&#8212;&#27604;&#20170;&#22825;&#30340;&#22823;&#30333;&#40104;&#22823;&#65292;&#20294;&#27604;&#20043;&#21069;&#30340;&#20272;&#35745;&#35201;&#23567;&#65292;&#20043;&#21069;&#30340;&#20272;&#35745;&#34920;&#26126;&#23427;&#21487;&#33021;&#36798;&#21040; 10 &#22810;&#31859;&#38271;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#36824;&#25552;&#20379;&#20102;&#26377;&#20851;&#32764;&#40857;&#28781;&#32477;&#30340;&#32447;&#32034;&#65292;&#34920;&#26126;&#23427;&#21487;&#33021;&#26159;&#30001;&#20110;&#19982;&#20854;&#20182;&#29983;&#29289;&#65288;&#20363;&#22914;&#20197;&#31867;&#20284;&#29454;&#29289;&#20026;&#39135;&#30340;&#22823;&#22411;&#27700;&#29983;&#29228;&#34892;&#21160;&#29289;&#65289;&#31454;&#20105;&#32780;&#28781;&#32477;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#20063;&#32435;&#22823;&#23398;&#40060;&#31867;&#21270;&#30707;&#19987;&#23478;&#24085;&#29305;&#37324;&#20811;&#183;L&#183;&#35449;&#24067;&#25289; (Patrick L Jambura) &#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20294;&#19982;&#19977;&#20301;&#20316;&#32773;&#19968;&#36215;&#24037;&#20316;&#65292;&#20182;&#34920;&#31034;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#24403;&#20170;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#40104;&#40060;&#21644;&#40144;&#40060;&#38754;&#20020;&#28781;&#32477;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#32764;&#40857;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#19968;&#38754;&#38236;&#23376;&#65292;&#21521;&#25105;&#20204;&#23637;&#31034;&#22914;&#26524;&#25105;&#20204;&#20316;&#20026;&#30333;&#40104;&#30340;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#65292;&#19981;&#37325;&#26032;&#24605;&#32771;&#25105;&#20204;&#30340;&#34892;&#20026;&#65292;&#37027;&#20040;&#30333;&#40104;&#31561;&#22823;&#22411;&#39030;&#32423;&#25504;&#39135;&#32773;&#23558;&#20250;&#36973;&#36935;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 24 Apr 2024 07:52:01 +0800</pubDate></item><item><title>&#21513;&#24067;&#25552;&#36817;&#28023;&#32763;&#33337; &#33267;&#23569;21&#21517;&#31227;&#27665;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2024/apr/23/at-least-21-migrants-dead-after-boat-capsizes-off-coast-of-djibouti</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T21:32:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3666bae685bd92c982232fe70acb1c004c108e83/0_12_1080_648/master/1080.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=46f53eec586b3b118a426454fa85e151" alt=""&gt;&#19968;&#33368;&#22312;&#28023;&#20013;&#20542;&#35206;&#30340;&#33337;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31227;&#27665;&#26426;&#26500;&#31216;&#65292;&#19968;&#33368;&#33337;&#22312;&#21513;&#24067;&#25552;&#28023;&#23736;&#20542;&#35206;&#65292;&#36896;&#25104;&#33267;&#23569; 21 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#38750;&#27954;&#20043;&#35282;&#22269;&#23478;&#20004;&#21608;&#20869;&#21457;&#29983;&#30340;&#31532;&#20108;&#36215;&#33268;&#21629;&#28023;&#19978;&#20107;&#25925;&#65292;&#35813;&#22269;&#20301;&#20110;&#20174;&#38750;&#27954;&#21040;&#20013;&#19996;&#30340;&#21361;&#38505;&#30340;&#25152;&#35859;&#19996;&#37096;&#31227;&#27665;&#36335;&#32447;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376; 8 &#26085;&#65292;&#21478;&#19968;&#33368;&#20027;&#35201;&#36733;&#26377;&#22467;&#22622;&#20420;&#27604;&#20122;&#31227;&#27665;&#30340;&#33337;&#21482;&#22312;&#21516;&#19968;&#22320;&#21306;&#27785;&#27809;&#65292;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;(IOM)&#39547;&#21513;&#24067;&#25552;&#20195;&#34920;&#22242;&#22242;&#38271;&#22612;&#23612;&#23045;&#183;&#24085;&#35199;&#33778;&#31185;(Tanja Pacifico)&#22312;&#20869;&#32599;&#27605;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#24050;&#25214;&#21040;21&#20855;&#23608;&#20307;&#65292;&#20294;&#20173;&#26377;23&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21608;&#20108;&#26202;&#38388;&#34920;&#31034;&#65292;&#21478;&#26377; 33 &#20154;&#22312;&#36825;&#22330;&#28798;&#38590;&#20013;&#24184;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455; (IOM) &#22312; X &#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#31687;&#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#8220;&#33337;&#22312;&#21513;&#24067;&#25552;&#28023;&#23736;&#20542;&#35206;&#65292;&#33337;&#19978;&#26377; 77 &#21517;&#31227;&#27665;&#65292;&#20854;&#20013;&#21253;&#25324;&#20799;&#31461;&#65292;&#36825;&#26159;&#19968;&#22330;&#24754;&#21095;&#8221;&#65292;&#36896;&#25104;&#33267;&#23569; 16 &#20154;&#27515;&#20129;&#12289;28 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#21513;&#24067;&#25552;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#20998;&#25903;&#26426;&#26500;&#27491;&#22312;&#8220;&#25903;&#25345;&#22320;&#26041;&#24403;&#23616;&#30340;&#25628;&#25937;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#21457;&#35328;&#20154;&#20234;&#20911;&#23068;&#183;&#24681;&#24503;&#26684; (Yvonne Ndege) &#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#27515;&#20129;&#20154;&#25968;&#21253;&#25324;&#20799;&#31461;&#21644;&#23156;&#20799;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#39547;&#21513;&#24067;&#25552;&#22823;&#20351;&#20271;&#21704;&#21162;&#183;&#37319;&#21152;&#32822; (Berhanu Tsegaye) 10 &#26085;&#34920;&#31034;&#65292;&#36825;&#33368;&#36733;&#26377;&#26469;&#33258;&#20063;&#38376;&#8203;&#8203;&#30340;&#22467;&#22622;&#20420;&#27604;&#20122;&#31227;&#27665;&#30340;&#33337;&#21482;&#20110;&#21608;&#19968;&#26202;&#19978;&#22312;&#21513;&#24067;&#25552;&#19996;&#21271;&#37096;&#25096;&#22810;&#37324;&#20122;&#38468;&#36817;&#27785;&#27809;&#12290;&#20182;&#35828;&#65292;&#21253;&#25324;&#19968;&#21517;&#22919;&#22899;&#22312;&#20869;&#30340; 33 &#20154;&#24184;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#21704;&#21162;&#8220;&#23545;&#19968;&#31995;&#21015;&#21487;&#24597;&#30340;&#28798;&#38590;&#28145;&#24863;&#24754;&#30171;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#37325;&#30003;&#65292;&#24212;&#23545;&#38750;&#27861;&#20154;&#21475;&#36208;&#31169;&#32773;&#37319;&#21462;&#27861;&#24459;&#25514;&#26045;&#65292;&#20182;&#20204;&#23558;&#25105;&#20204;&#20844;&#27665;&#30340;&#29983;&#21629;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#21644;&#22467;&#22622;&#20420;&#27604;&#20122;&#39547;&#21513;&#24067;&#25552;&#22823;&#20351;&#39302;&#31216;&#65292;4 &#26376; 8 &#26085;&#65292;&#21478;&#19968;&#33368;&#36733;&#26377; 60 &#22810;&#20154;&#30340;&#33337;&#21482;&#22312;&#25096;&#22810;&#37324;&#20122;&#28023;&#23736;&#27785;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#24403;&#26102;&#34920;&#31034;&#65292;&#24050;&#25214;&#21040; 38 &#21517;&#31227;&#27665;&#30340;&#23608;&#20307;&#65292;&#20854;&#20013;&#21253;&#25324;&#20799;&#31461;&#65292;&#21478;&#26377; 6 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#22823;&#20351;&#39302;&#34920;&#31034;&#65292;&#36825;&#33368;&#33337;&#27491;&#36733;&#30528;&#22467;&#22622;&#20420;&#27604;&#20122;&#31227;&#27665;&#20174;&#21513;&#24067;&#25552;&#21069;&#24448;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#20063;&#38376;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Apr 2024 05:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#36716;&#25240;&#28857;&#20004;&#21517;&#25104;&#21592;&#25215;&#35748;&#34989;&#20987;&#37239;&#20799;&#25945;&#25480;</title><link>https://www.theguardian.com/us-news/2024/apr/23/turning-point-usa-assault-david-boyles</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T20:32:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c021ebbeb554fbbf9b7600c0919b8603201d695b/0_264_2144_1286/master/2144.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=214499a64353d08e6eab6242732efb50" alt=""&gt;&#32654;&#22269;&#36716;&#25240;&#28857;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#21435;&#24180;&#39578;&#25200;&#21644;&#34989;&#20987;&#19968;&#21517;&#37239;&#20799;&#25945;&#25480;&#30340;&#21491;&#32764;&#38738;&#24180;&#32452;&#32455;&#30340;&#20004;&#21517;&#21592;&#24037;&#21516;&#24847;&#19968;&#39033;&#36716;&#31227;&#35745;&#21010;&#65292;&#24182;&#25215;&#35748;&#33258;&#24049;&#29359;&#26377;&#36825;&#20123;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/17/kari-lake-gun-glock-election"&gt;&#26497;&#21491;&#32764;&#32654;&#22269;&#21442;&#35758;&#38498;&#20505;&#36873;&#20154;&#21578;&#35785;&#20154;&#32676;&#22312;&#36873;&#20030;&#21069;&#8220;&#25140;&#19978;&#26684;&#27931;&#20811;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21435;&#24180;&#21313;&#26376;&#65292;&#12298;&#32654;&#22269;&#36716;&#25240;&#28857;&#12299;&#30340;&#21345;&#20262;&#183;&#36798;&#23572;&#26757;&#36798;&#8203;&#8203;&#21644;&#24067;&#38647;&#30331;&#183;&#22467;&#21033;&#26031;&#19982;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398; (ASU) &#25945;&#25480;&#22823;&#21355;&#183;&#21338;&#20234;&#23572;&#26031;&lt;a href="https://www.theguardian.com/us-news/2023/oct/16/asu-professor-david-boyles-harassed-turning-point-usa-lgbt?CMP=Share_iOSApp_Other"&gt;&#25645;&#35805;&lt;/a&gt;&#65292;&#36861;&#38382;&#20182;&#30340;&#24615;&#21462;&#21521;&#21644;&#20182;&#25152;&#25945;&#25480;&#30340;&#35838;&#31243;&#12290;&#21338;&#20234;&#23572;&#26031;&#26159;&#19968;&#21517;&#33521;&#35821;&#25945;&#24072;&#65292;&#20063;&#26159;&#20122;&#21033;&#26705;&#37027;&#21464;&#35013;&#25925;&#20107;&#26102;&#38388;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#19968;&#27425;&#65292;&#36798;&#23572;&#26757;&#36798;&#23558;&#21338;&#32822;&#26031;&#25512;&#20498;&#22312;&#22320;&#65292;&#23548;&#33268;&#20182;&#30340;&#33080;&#27969;&#34880;&#12290;&#21338;&#20234;&#23572;&#26031;&#24403;&#26102;&#22312;&#32593;&#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#20182;&#21463;&#20260;&#30340;&#29031;&#29255;&#65292;&#31216;&#20182;&#30340;&#36523;&#20307;&#21463;&#20260;&#8220;&#30456;&#23545;&#36739;&#36731;&#8221;&#65292;&#20294;&#20182;&#24863;&#21040;&#8220;&#24868;&#24594;&#12289;&#34987;&#20405;&#29359;&#12289;&#23604;&#23596;&#21644;&#32477;&#26395;&#65292;&#22240;&#20026;&#25105;&#20204;&#24050;&#32463;&#23558;&#36825;&#31181;&#39578;&#25200;&#21644;&#26292;&#21147;&#34892;&#20026;&#24120;&#24577;&#21270;&#8221;&#12290; LGBTQ+ &#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20964;&#20976;&#21355;&#35270;&#21313;&#20108;&#26032;&#38395;&#21488;&lt;a href="https://www.12news.com/article/news/local/valley/tpusa-employees-court-ordered-diversion-program-harassing-queer-asu-educator/75-46a2401a-763b-4964-b3ae-d450442ec8b7"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#36798;&#23572;&#26757;&#36798;&#21644;&#22467;&#21033;&#26031;&#37117;&#19982;&#26816;&#23519;&#23448;&#31614;&#32626;&#20102;&#20998;&#27969;&#21327;&#35758;&#65292;&#25215;&#35748;&#20182;&#20204;&#29359;&#26377;&#32618;&#34892;&#65292;&#24182;&#23558;&#20182;&#20204;&#32435;&#20837;&#25945;&#32946;&#35745;&#21010;&#20197;&#36991;&#20813;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#34987;&#25351;&#25511;&#29359;&#26377;&#34989;&#20987;&#12289;&#39578;&#25200;&#21644;&#25200;&#20081;&#27835;&#23433;&#34892;&#20026;&#30340;&#36731;&#32618;&#30340;&#36798;&#23572;&#26757;&#36798;&#21644;&#34987;&#25351;&#25511;&#29359;&#26377;&#36731;&#32618;&#39578;&#25200;&#30340;&#22467;&#21033;&#26031;&#27492;&#21069;&lt;a href="https://www.phoenixnewtimes.com/news/turning-point-crew-members-plead-not-guilty-in-queer-asu-professor-attack-17934882"&gt;&#22343;&#19981;&#35748;&#32618;&lt;/a&gt;&#65292;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#22467;&#21033;&#26031;&#26159;&#35813;&#32452;&#32455;&#30340;&#25668;&#24433;&#24072;&#12290; &#65292;&#23558;&#23545;&#21338;&#20234;&#26031;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#20234;&#23572;&#26031;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#23545;&#21439;&#26816;&#23519;&#23448;&#23545;&#36716;&#25240;&#28857;&#21592;&#24037;&#23547;&#27714;&#8220;&#23613;&#21487;&#33021;&#36731;&#24494;&#30340;&#24809;&#32602;&#8221;&#24863;&#21040;&#8220;&#22833;&#26395;&#20294;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#8221;&#65292;&#20294;&#20182;&#24456;&#39640;&#20852;&#30475;&#21040;&#8220;&#36825;&#20004;&#20010;&#21487;&#24694;&#30340;&#22833;&#36133;&#32773;&#36319;&#36394;&#12289;&#39578;&#25200;&#12289;&#21435;&#24180;&#21313;&#26376;&#22312;&#25105;&#30340;&#24037;&#20316;&#22320;&#28857;&#34989;&#20987;&#25105;&#30340;&#20154;&#24050;&#32463;&#25215;&#35748;&#26377;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#36825;&#19968;&#20107;&#20214;&#35753;&#20154;&#20204;&#24847;&#35782;&#21040;&#65292;&#32654;&#22269;&#36716;&#25240;&#28857;&#24182;&#19981;&#20851;&#24515;&#35328;&#35770;&#33258;&#30001;&#25110;&#20005;&#32899;&#36777;&#35770;&#65292;&#32780;&#26159;&#29992;&#20167;&#24680;&#21644;&#20559;&#25191;&#30340;&#35328;&#35770;&#36827;&#34892;&#20132;&#26131;&#65292;&#21482;&#26159;&#20026;&#20102;&#20026;&#20854;&#26080;&#20241;&#27490;&#30340;&#20047;&#21619;&#25773;&#23458;&#8216;&#21019;&#36896;&#20869;&#23481;&#8217;&#65292;&#24182;&#22312;&#29616;&#23454;&#20013;&#29053;&#21160;&#24656;&#24807;&#21644;&#26292;&#21147;&#12290;&#19990;&#30028;&#65292;&#8221;&#21338;&#20234;&#23572;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#25105;&#24076;&#26395;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;&#21644;&#20854;&#20182;&#22823;&#23398;&#30340;&#31649;&#29702;&#20154;&#21592;&#33021;&#22815;&#21162;&#21147;&#20445;&#25252;&#20182;&#20204;&#30340; LGBTQ+ &#23398;&#29983;&#12289;&#25945;&#32844;&#21592;&#24037;&#21644;&#25945;&#32844;&#21592;&#24037;&#65292;&#19981;&#20877;&#32437;&#23481;&#21644;&#28346;&#29233;&#20687; TPUSA &#36825;&#26679;&#30340;&#32452;&#32455;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36716;&#25240;&#28857;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23427;&#8220;&#19981;&#21442;&#19982;&#27492;&#20107;&#65292;&#27491;&#30830;&#30340;&#27861;&#24459;&#31243;&#24207;&#30340;&#20915;&#23450;&#23436;&#20840;&#30001;&#25105;&#20204;&#30340;&#35760;&#32773;&#21644;&#20182;&#20204;&#30340;&#24459;&#24072;&#20915;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#26126;&#30830;&#30340;&#26159;&#65292;&#21345;&#20262;&#21644;&#24067;&#38647;&#30331;&#23578;&#26410;&#22312;&#27861;&#24237;&#19978;&#34987;&#21028;&#26377;&#32618;&#12290;&#36716;&#31227;&#26159;&#19968;&#31181;&#27861;&#24459;&#31574;&#30053;&#65292;&#25152;&#26377;&#25351;&#25511;&#37117;&#20250;&#34987;&#39539;&#22238;&#65292;&#24182;&#19988;&#35821;&#35328;&#26159;&#25152;&#26377;&#27492;&#31867;&#26696;&#20214;&#30340;&#26679;&#26495;&#21644;&#26631;&#20934;&#65292;&#8221;TPUSA &#21457;&#35328;&#20154;&#23433;&#24503;&#40065;&#183;&#31185;&#23572;&#32500;&#29305; (Andrew Kolvet) &#34920;&#31034;&#12290; &#8220;&#20107;&#23454;&#26159;&#65292;&#25105;&#20204;&#30340;&#35760;&#32773;&#19981;&#20250;&#34987;&#20801;&#35768;&#23545;&#22914;&#27492;&#20302;&#32423;&#30340;&#36731;&#32618;&#36827;&#34892;&#38506;&#23457;&#22242;&#23457;&#21028;&#65292;&#32780;&#26159;&#35201;&#25509;&#21463;&#27861;&#23448;&#27888;&#21202;&#183;&#22522;&#22622;&#23572;&#65288;Tyler Kissell&#65289;&#30340;&#27861;&#23448;&#35009;&#20915;&#65292;&#20182;&#29978;&#33267;&#27809;&#26377;&#27861;&#24459;&#23398;&#20301;&#65292;&#20294;&#26366;&#20219;&#32654;&#22269;&#21496;&#27861;&#37096;&#21103;&#24635;&#35009;&#12290;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;&#38738;&#24180;&#27665;&#20027;&#20826;&#20998;&#20250;&#25104;&#21592;&#65292;&#20316;&#20026;&#27665;&#20027;&#20826;&#20154;&#31454;&#36873;&#24030;&#21442;&#35758;&#38498;&#35758;&#21592;&#65292;&#26368;&#36817;&#30340;&#24037;&#20316;&#32463;&#39564;&#21253;&#25324;&#25945;&#23398;&#21069;&#29677;&#12290;&#37492;&#20110;&#36825;&#20123;&#29616;&#23454;&#65292;&#25105;&#20204;&#23436;&#20840;&#29702;&#35299;&#20182;&#20204;&#20026;&#20160;&#20040;&#20915;&#23450;&#36208;&#36825;&#26465;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;&#26657;&#38271;&#36808;&#20811;&#23572;&#183;&#20811;&#21171;&#27492;&#21069;&#35892;&#36131;&#20102;&#23545;&#21338;&#20234;&#23572;&#26031;&#30340;&#34989;&#20987;&#65292;&#24182;&lt;a href="https://www.azcentral.com/story/news/politics/arizona/2023/09/14/asu-president-michael-crow-asked-charlie-kirk-to-take-faculty-off-list/70836947007/"&gt;&#35797;&#22270;&#35753;&lt;/a&gt;&#36716;&#25240;&#28857;&#23558;&#35813;&#22823;&#23398;&#30340;&#25945;&#25480;&#20174;&#20854;&#8220;&#25945;&#25480;&#35266;&#23519;&#21517;&#21333;&#8221;&#20013;&#21024;&#38500;&#65292;&#22240;&#20026;&#36825;&#24341;&#21457;&#20102;&#38024;&#23545;&#20182;&#20204;&#30340;&#39578;&#25200;&#21644;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26082;&#28982; TP &#21592;&#24037;&#24050;&#32463;&#35748;&#32618;&#65292;&#25105;&#20204;&#27491;&#22312;&#32771;&#34385;&#25152;&#26377;&#30340;&#36873;&#25321;&#65292;&#8221;&#20811;&#21171;&#22312;&#21608;&#20108;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#12290; &#8220;&#36825;&#21253;&#25324;&#19982; TP &#30452;&#25509;&#25509;&#35302;&#65292;&#20102;&#35299;&#20182;&#20204;&#23545;&#29359;&#32618;&#21592;&#24037;&#20570;&#20102;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36716;&#25240;&#28857;&#22312;&#20849;&#21644;&#20826;&#25919;&#27835;&#20013;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#65292;&#23588;&#20854;&#26159;&#22312;&#20854;&#24635;&#37096;&#25152;&#22312;&#30340;&#20122;&#21033;&#26705;&#37027;&#24030;&#12290;&#35813;&#32452;&#32455;&#25552;&#39640;&#20102;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#20505;&#36873;&#36164;&#26684;&#65292;&#24182;&#19982;&#39532;&#21152;&#36816;&#21160;&#20445;&#25345;&#19968;&#33268;&#12290;&#20854;&#39046;&#23548;&#20154;&#65292;&#21253;&#25324;&#21019;&#22987;&#20154;&#20860;&#25191;&#34892;&#33891;&#20107;&#26597;&#29702;&#183;&#26607;&#20811;&#65292;&#37117;&#26159;&#33879;&#21517;&#30340;&#20445;&#23432;&#27966;&#35780;&#35770;&#21592;&#65292;&#24182;&#19988;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#22823;&#23398;&#26657;&#22253;&#35774;&#26377;&#20998;&#20250;&#12290;&#22810;&#24180;&#26469;&#65292;&#22810;&#21517;&#20122;&#21033;&#26705;&#37027;&#24030;&#35758;&#21592;&#26366;&#22312;&#35813;&#32452;&#32455;&#20219;&#32844;&#65292;&#20854;&#20013;&#21253;&#25324;&#24030;&#20247;&#35758;&#21592;&#22885;&#26031;&#27712;&#183;&#21490;&#23494;&#26031;(Austin Smith)&#65292;&#20182;&lt;a href="https://www.washingtonpost.com/politics/2024/04/18/austin-smith-turning-point-action-election-fraud/"&gt;&#26368;&#36817;&#22240;&#34987;&#25351;&#25511;&#22312;&#31454;&#36873;&#36830;&#20219;&#30340;&#35831;&#24895;&#20070;&#20013;&#25552;&#20132;&#20266;&#36896;&#36873;&#27665;&#31614;&#21517;&#32780;&#20174;&#8220;&#36716;&#25240;&#28857;&#8221;&#36766;&#32844;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#36824;&#19982;&#22823;&#23398;&#31038;&#21306;&#21457;&#29983;&#36807;&#20960;&#27425;&#20914;&#31361;&#65292;&#21253;&#25324;&#26607;&#20811;&#21644;&#20854;&#20182;&#20445;&#23432;&#27966;&#20154;&#22763;&#21040;&#26657;&#22253;&#21457;&#34920;&#28436;&#35762;&#30340;&lt;a href="https://www.azcentral.com/story/news/politics/arizona/2023/02/09/charlie-kirk-speech-at-asu-draws-protest-from-students-faculty/69887168007/"&gt;&#19968;&#27425;&#27963;&#21160;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Apr 2024 04:52:02 +0800</pubDate></item><item><title>&#29305;&#26031;&#25289;&#33829;&#25910;&#20986;&#29616; 2012 &#24180;&#20197;&#26469;&#26368;&#22823;&#36300;&#24133;&#65292;&#20294;&#20844;&#21496;&#32929;&#20215;&#20173;&#22823;&#24133;&#19978;&#28072;</title><link>https://www.theguardian.com/technology/2024/apr/23/tesla-tsla-earnings-report-cybertruck</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T20:26:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ce104774ec56a6a39300a75749f637fec96e09a2/760_824_2445_1630/master/2445.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2b930e004e42fa2797c800852537a454" alt=""&gt;&#20154;&#20204;&#30475;&#30528;&#29305;&#26031;&#25289;&#36187;&#21338;&#21345;&#36710;&lt;/div&gt;&lt;p&gt;&#23613;&#31649; 2024 &#24180;&#31532;&#19968;&#23395;&#24230;&#33829;&#25910;&#26410;&#36798;&#39044;&#26399;&#65292;&#32780;&#19988;&#26368;&#36817;&#36824;&#23459;&#24067;&#21484;&#22238; Cyber&#8203;&#8203;truck&#65292;&#20294;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/tesla"&gt;&#29305;&#26031;&#25289;&lt;/a&gt;&#20844;&#24067;&#36130;&#25253;&#21518;&#65292;&#20854;&#32929;&#20215;&#22312;&#21608;&#20108;&#30424;&#21518;&#20132;&#26131;&#20013;&#39129;&#21319;&#36817; 10%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#20844;&#24067;&#30340;&#25910;&#20837;&#20026; 213 &#20159;&#32654;&#20803;&#65292;&#20302;&#20110;&#39044;&#26399;&#30340; 214.8 &#20159;&#32654;&#20803;&#65292;&#21516;&#27604;&#19979;&#38477; 9%&#65292;&#21019;&#19979; 2012 &#24180;&#20197;&#26469;&#30340;&#26368;&#22823;&#36300;&#24133;&#12290;&#20316;&#20026;&#25253;&#21578;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#20844;&#21496;&#21457;&#24067;&#20102;&#19968;&#27454;&#21483;&#36710;&#24212;&#29992;&#31243;&#24207;&#30340;&#39044;&#35272;&#12290;&#25972;&#21512;&#21040;&#20854;&#20135;&#21697;&#20013;&#65292;&#24182;&#34920;&#31034;&#39044;&#35745;&#23558;&#27604;&#39044;&#26399;&#26356;&#26089;&#25512;&#20986;&#26032;&#36710;&#22411;&#65292;&#20174;&#32780;&#25552;&#25391;&#25237;&#36164;&#32773;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/apr/20/cybertruck-failures-tesla-elon-musk"&gt;Cyber&#8203;&#8203;truck &#30340;&#22810;&#27425;&#22833;&#36133;&#23545;&#29305;&#26031;&#25289;&#24847;&#21619;&#30528;&#20160;&#20040;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#25253;&#21578;&#26159;&#33258;&#29305;&#26031;&#25289;&#26399;&#24453;&#24050;&#20037;&#30340;&#30005;&#21160;&#30382;&#21345; Cyber&#8203;&#8203;truck &#25512;&#20986;&#20197;&#26469;&#30340;&#31532;&#20108;&#20221;&#25253;&#21578;&#65292;&#20063;&#26159;&#35813;&#36710;&#19978;&#21608;&lt;a href="https://www.theguardian.com/technology/2024/apr/20/cybertruck-failures-tesla-elon-musk"&gt;&#34987;&#21484;&#22238;&lt;/a&gt;&#20197;&#26469;&#30340;&#39318;&#27425;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#12290;&#36825;&#36742;&#26410;&#26469;&#27966;&#38050;&#21046;&#27773;&#36710;&#19968;&#30452;&#22312;&#19982;&lt;a href="https://www.theguardian.com/technology/2024/apr/20/cybertruck-failures-tesla-elon-musk"&gt;&#19968;&#31995;&#21015;&#20854;&#20182;&#25925;&#38556;&lt;/a&gt;&#20316;&#26007;&#20105;&#12290;&#26377;&#25253;&#36947;&#31216;&#65292;&#30001;&#20110;&#27833;&#38376;&#36367;&#26495;&#26494;&#21160;&#65292;&#36710;&#36742;&#26377;&#21487;&#33021;&#20840;&#36895;&#34892;&#39542;&#26102;&#38519;&#20837;&#22256;&#22659;&#65292;&#29305;&#26031;&#25289;&#20027;&#21160;&#21484;&#22238;&#12290;&#35813;&#20844;&#21496;&#27809;&#26377;&#22312;&#36130;&#25253;&#20013;&#30452;&#25509;&#23545;&#27492;&#27425;&#21484;&#22238;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#27809;&#26377;&#23545; Cyber&#8203;&#8203;truck &#30340;&#25285;&#24551;&#65292;&#29305;&#26031;&#25289;&#20063;&#24050;&#32463;&#38754;&#20020;&#20102;&#33392;&#38590;&#30340;&#19968;&#24180;&#65292;&lt;a href="https://apnews.com/ee35abc216b5aeb222068500b916ef14"&gt;&#35813;&#20844;&#21496;&#19978;&#21608;&#34920;&#31034;&#23558;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#35009;&#21592; 10%&lt;/a&gt; &#65292;&#21363;&#32422; 14,000 &#20010;&#24037;&#20316;&#23703;&#20301;&#12290;&#21608;&#26411;&#65292;&#35813;&#20844;&#21496;&lt;a href="https://www.theguardian.com/technology/2024/apr/21/tesla-sales-price-cuts-elon-musk"&gt;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#22823;&#24133;&#38477;&#20215;&lt;/a&gt;&#12290;&#38543;&#30528;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#31454;&#30456;&#34453;&#39135;&#30005;&#21160;&#27773;&#36710;&#24066;&#22330;&#65292;&#36817;&#20960;&#20010;&#23395;&#24230;&#35813;&#20844;&#21496;&#36973;&#36935;&#20102;&#19968;&#31995;&#21015;&lt;a href="https://www.theguardian.com/technology/2024/jan/24/tesla-earnings-q4-2023"&gt;&#31967;&#31957;&#30340;&#30408;&#21033;&lt;/a&gt;&#25253;&#21578;&#12290;&#19978;&#23395;&#24230;&#65292;&#29305;&#26031;&#25289;&#25253;&#21578;&#31216;&#65292;&#27773;&#36710;&#20132;&#20184;&#37327;&#22235;&#24180;&#26469;&#39318;&#27425;&#19979;&#38477;&#12290;&#29305;&#26031;&#25289;&#22312;&#20170;&#22825;&#30340;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20854;&#27773;&#36710;&#38144;&#37327;&#22686;&#38271;&#29575;&#8220;&#21487;&#33021;&#26126;&#26174;&#20302;&#20110; 2023 &#24180;&#23454;&#29616;&#30340;&#22686;&#38271;&#29575;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#32487;&#32493;&#24212;&#23545;&#25237;&#36164;&#32773;&#25345;&#32493;&#19981;&#26029;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#31216;&#20182;&#22312; 2022 &#24180;&#24213;&#25910;&#36141;&#20102;&#31038;&#20132;&#32593;&#32476; Twitter&#65288;&#20182;&#23558;&#20854;&#26356;&#21517;&#20026; X&#65289;&#21518;&#65292;&#21387;&#21147;&#22826;&#22823;&#20102;&#12290;&#35813;&#20844;&#21496;&#21450;&#20854;&#20135;&#21697;&#22312;&#25509;&#19979;&#26469;&#30340;&#19968;&#24180;&#20013;&lt;a href="https://www.theguardian.com/technology/2024/apr/22/elon-musk-hits-back-at-australian-court-order-against-x-images-of-stabbing"&gt;&#38519;&#20837;&#20102;&#28151;&#20081;&lt;/a&gt;&#65292;&#19968;&#21322;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#29305;&#26031;&#25289;&#24050;&#35201;&#27714;&#32929;&#19996;&#25237;&#31080;&#25903;&#25345;&lt;a href="https://www.theguardian.com/technology/2024/apr/17/elon-musk-tesla-pay"&gt;&#39532;&#26031;&#20811; 560 &#20159;&#32654;&#20803;&#30340;&#34218;&#37228;&#26041;&#26696;&lt;/a&gt;&#65292;&#20294;&#35813;&#26041;&#26696;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#34987;&#19968;&#21517;&#27861;&#23448;&#25298;&#32477;&#65292;&#27861;&#23448;&#31216;&#20854;&#20026;&#8220;&#38590;&#20197;&#20272;&#37327;&#30340;&#37329;&#39069;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 24 Apr 2024 04:52:02 +0800</pubDate></item><item><title>&#20262;&#25958;&#39532;&#25289;&#26494;&#8220;&#33889;&#33796;&#37202;&#36798;&#20154;&#8221;&#35762;&#36848;&#20182;&#22914;&#20309;&#22312;&#27604;&#36187;&#20013;&#21697;&#23581; 25 &#31181;&#33889;&#33796;&#37202;</title><link>https://www.theguardian.com/sport/2024/apr/23/london-marathon-wine-guy-on-how-he-sampled-25-wines-during-race</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T19:44:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3148281bb6aeea5696a030a4055284f986a68963/0_68_561_337/master/561.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8f4bfdbb0c31960fec843eff9d757a86" alt=""&gt;&#27748;&#22982;&#183;&#21513;&#23572;&#36125; (Tom Gilbey) &#21697;&#23581;&#20182;&#22312;&#21442;&#21152;&#20262;&#25958;&#39532;&#25289;&#26494;&#27604;&#36187;&#26102;&#21697;&#23581;&#30340; 25 &#31181;&#33889;&#33796;&#37202;&#20043;&#19968;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#22312;&#20262;&#25958;&#39532;&#25289;&#26494;&#27604;&#36187;&#20013;&#27599;&#33521;&#37324;&#30450;&#21697;&#19968;&#26479;&#19981;&#21516;&#33889;&#33796;&#37202;&#30340;&#37202;&#21830;&#34920;&#31034;&#65292;&#20182;&#24863;&#21040;&#8220;&#33635;&#24184;&#8221;&#65292;&#20182;&#30340;&#25361;&#25112;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30127;&#20256;&#65292;&#22240;&#20026;&#20182;&#36229;&#36234;&#20102;&#31609;&#27454;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#32496;&#21495;&#8220;&#33889;&#33796;&#37202;&#36798;&#20154;&#8221;&#30340;&#27748;&#22982;&#183;&#21513;&#23572;&#36125; (Tom Gilbey) &#22312;&#27604;&#36187;&#26399;&#38388;&#21697;&#23581;&#20102; 25 &#26479;&#33889;&#33796;&#37202;&#65292;&#27599;&#36305;&#19968;&#33521;&#37324;&#23601;&#20572;&#19979;&#26469;&#29468;&#27979;&#39278;&#26009;&#30340;&#33889;&#33796;&#21697;&#31181;&#12289;&#21407;&#20135;&#22269;&#21644;&#24180;&#20221;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://www.tiktok.com/@tomgilbeywine/video/7360720464915729697"&gt;&lt;iframe height="700" width="340" src="https://www.tiktok.com/embed/v2/7360720464915729697" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;figcaption&gt;&#27748;&#22982;&#183;&#21513;&#23572;&#36125; (Tom Gilbey) &#22312;&#20262;&#25958;&#39532;&#25289;&#26494;&#36335;&#32447;&#19978;&#21697;&#23581;&#19981;&#21516;&#21697;&#36136;&#30340;&#33889;&#33796;&#37202;&#30340;&#35270;&#39057;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.tiktok.com/@tomgilbeywine/video/7360720464915729697?embed_source=121374463%2C121409638%2C121404358%2C121351166%2C121331973%2C120811592%2C120810756%3Bnull%3Bembed_blank&amp;amp;refer=embed&amp;amp;referer_url=www.thetimes.co.uk%2F&amp;amp;referer_video_id=7360720464915729697"&gt;&#20182;&#22312; TikTok &#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&lt;/a&gt;&#24050;&#33719;&#24471;&#36229;&#36807; 320 &#19975;&#27425;&#35266;&#30475;&#12290;&#27604;&#36187;&#24320;&#22987;&#21518;&#19981;&#20037;&#65292;&#20182;&#22312;&#19978;&#21320; 9.30 &#24038;&#21491;&#21917;&#20102;&#31532;&#19968;&#21475;&#37202;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23572;&#36125;&#35828;&#65292;&#20182;&#30340;&#30446;&#26631;&#26159;&#20026;&#29275;&#27941;&#30340;&#32034;&#36125;&#23572;&#20043;&#23478;&#20020;&#32456;&#20851;&#24576;&#24904;&#21892;&#26426;&#26500;&#31609;&#38598; 2000 &#33521;&#38225;&#65292;&#35813;&#24904;&#21892;&#26426;&#26500;&#22312;&#20182;&#27597;&#20146;&#29983;&#21629;&#30340;&#26368;&#21518;&#20960;&#22825;&#37324;&#29031;&#39038;&#22905;&#12290;&#20182;&#30340;&#31609;&#27454;&#29616;&#24050;&#36229;&#36807; 13,000 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#30340;JustGiving&#39029;&#38754;&#19978;&#65292;&#20182;&#35828;&#20182;&#21442;&#21152;&#20262;&#25958;&#39532;&#25289;&#26494;&#8220;&#26159;&#20026;&#20102;&#20026;&#32034;&#36125;&#23572;&#20043;&#23478;&#20020;&#32456;&#20851;&#24576;&#20013;&#24515;&#30340;&#20248;&#31168;&#22242;&#38431;&#31609;&#38598;&#36164;&#37329;&#65292;&#20182;&#20204;&#22312;&#25105;&#20146;&#29233;&#30340;&#22920;&#22920;&#29983;&#21629;&#30340;&#26368;&#21518;&#20960;&#22825;&#37324;&#29031;&#39038;&#21644;&#29031;&#39038;&#22905;&#8221;&#65292;&#20182;&#24076;&#26395;&#8220;&#19981;&#35201;&#22240;&#27492;&#27515;&#21435;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24120;&#39547;&#20262;&#25958;&#30340;&#21513;&#23572;&#36125;&#34920;&#31034;&#65292;&#39532;&#25289;&#26494;&#27604;&#36187;&#8220;&#38750;&#24120;&#39034;&#21033;&#8221;&#65292;&#27599;&#36305;&#23436;&#19968;&#33521;&#37324;&#21518;&#21697;&#23581;&#33889;&#33796;&#37202;&#37117;&#28608;&#21169;&#30528;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22312;&#25277;&#26679;&#30340; 25 &#26479;&#33889;&#33796;&#37202;&#20013;&#65292;&#20182;&#25214;&#21040;&#20102; 7 &#27454;&#33889;&#33796;&#37202;&#65292;&#20854;&#20013; 9 &#26479;&#33889;&#33796;&#37202;&#20013;&#65292;&#19977;&#20998;&#20043;&#20108;&#26159;&#27491;&#30830;&#30340;&#65292;&#20116;&#26479;&#33889;&#33796;&#37202;&#20013;&#65292;&#19977;&#20998;&#20043;&#19968;&#26159;&#27491;&#30830;&#30340;&#65292;&#36824;&#26377;&#22235;&#26479;&#23436;&#20840;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29992;&#20102; 4 &#23567;&#26102; 41 &#20998;&#38047;&#23436;&#25104;&#20102;&#27604;&#36187;&#65292;&#20854;&#20013;&#21253;&#25324;&#20572;&#19979;&#26469;&#21917;&#37202;&#12290; &#8220;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#32463;&#21382;&#36825;&#31181;&#32477;&#23545;&#30127;&#29378;&#30340;&#32463;&#21382;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#33635;&#24184;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#32780;&#19988;&#24456;&#26834;&#65292;&#22240;&#20026;&#36825;&#23601;&#26159;&#23427;&#30340;&#20840;&#37096;&#24847;&#20041;&#12290;&#36825;&#26159;&#19968;&#39033;&#20255;&#22823;&#30340;&#24904;&#21892;&#20107;&#19994;&#65292;&#20182;&#20204;&#26159;&#20247;&#22810;&#31469;&#23613;&#20840;&#21147;&#20570;&#20986;&#24040;&#22823;&#25913;&#21464;&#30340;&#20020;&#32456;&#20851;&#24576;&#26426;&#26500;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33889;&#33796;&#37202;&#31181;&#31867;&#32321;&#22810;&#65292;&#20174;&#21152;&#27833;&#31449;&#36141;&#20080;&#30340;&#29942;&#35013;&#33889;&#33796;&#37202;&#12289;&#36855;&#20320;&#29942;&#35013;&#33889;&#33796;&#37202;&#21644;&#32592;&#35013;&#33889;&#33796;&#37202;&#65292;&#21040; 40 &#33521;&#38225;&#30340;&#24052;&#32599;&#27931;&#33889;&#33796;&#37202;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24456;&#25630;&#31505;&#65292;&#22240;&#20026;&#24403;&#20320;&#34987;&#20912;&#31665;&#21644;&#21452;&#23792;&#39558;&#39548;&#36229;&#36234;&#26102;&#65292;&#20320;&#21487;&#33021;&#20250;&#21464;&#24471;&#38750;&#24120;&#27822;&#20007;&#65292;&#38500;&#38750;&#20320;&#30693;&#36947;&#25296;&#35282;&#22788;&#26377;&#19968;&#26479;&#22909;&#37202;&#65292;&#26377;&#19968;&#20123;&#21451;&#22909;&#30340;&#38754;&#23380;&#25903;&#25345;&#20320;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#33829;&#33889;&#33796;&#37202;&#29983;&#24847;&#21644;&#27963;&#21160;&#30340;&#21513;&#23572;&#36125;&#35828;&#65292;&#20182;&#20026;&#20102;&#36991;&#20813;&#21917;&#37257;&#30340;&#24863;&#35273;&#65292;&#21482;&#21917;&#20102;&#19968;&#23567;&#21475;&#65292;&#25110;&#32773;&#22312;&#21697;&#23581;&#21518;&#21520;&#25481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#23427;&#20204;&#26159;&#22909;&#30340;&#65292;&#25105;&#21487;&#33021;&#20250;&#21534;&#19979;&#23427;&#65292;&#22914;&#26524;&#23427;&#20204;&#26159;&#22351;&#30340;&#65292;&#23427;&#20204;&#23601;&#20250;&#19978;&#36335;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#36305;&#27493;&#30340;&#30171;&#33510;&#35753;&#25105;&#38500;&#20102;&#24819;&#35201;&#23436;&#25104;&#27604;&#36187;&#30340;&#20914;&#21160;&#20043;&#22806;&#27809;&#26377;&#20219;&#20309;&#24863;&#35273;&#12290;&#25105;&#35748;&#20026;&#36825;&#26159;&#20445;&#25345;&#28165;&#37266;&#30340;&#22909;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23436;&#25104;&#27604;&#36187;&#21518;&#65292;&#20182;&#21917;&#20102;&#19968;&#26479;&#39321;&#27103;&#24198;&#31069;&#33258;&#24049;&#30340;&#25104;&#23601;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23572;&#36125;&#35828;&#65306;&#8220;&#25105;&#23436;&#20840;&#31934;&#30130;&#21147;&#23613;&#65292;&#23436;&#20840;&#29038;&#29087;&#20102;&#65292;&#20294;&#36825;&#30495;&#26159;&#32654;&#22909;&#30340;&#19968;&#22825;&#65292;&#27668;&#27675;&#22826;&#26834;&#20102;&#65292;&#26080;&#27861;&#29992;&#35328;&#35821;&#26469;&#24418;&#23481;&#65292;&#25152;&#20197;&#30495;&#30340;&#65292;&#26080;&#35770;&#26377;&#22810;&#30171;&#33510;&#37117;&#27809;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#26159;&#21542;&#20250;&#20877;&#27425;&#25509;&#21463;&#31867;&#20284;&#30340;&#25361;&#25112;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;100%&#19981;&#20250;&#65292;&#20294;&#22914;&#26524;&#20320;&#38382;&#25105;&#26159;&#21542;&#20250;&#24314;&#35758;&#20854;&#20182;&#20154;&#20570;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#25105;&#20250;&#35828;&#65292;100%&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#22312;&#29983;&#27963;&#20013;&#65292;&#26377;&#26102;&#20320;&#20250;&#24471;&#21040;&#19968;&#20010;&#33021;&#24341;&#36215;&#20849;&#40483;&#30340;&#24858;&#34850;&#24819;&#27861;&#65292;&#20294;&#20004;&#20010;&#24858;&#34850;&#30340;&#24819;&#27861;&#24456;&#23569;&#33021;&#24341;&#36215;&#20849;&#40483;&#65292;&#25152;&#20197;&#25105;&#40723;&#21169;&#27599;&#20010;&#20154;&#37117;&#20026;&#20102;&#19968;&#20010;&#22909;&#30340;&#29702;&#30001;&#32780;&#25552;&#20986;&#19968;&#20010;&#24858;&#34850;&#30340;&#24819;&#27861;&#65292;&#30475;&#30475;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 24 Apr 2024 03:52:02 +0800</pubDate></item><item><title>&#38463;&#26862;&#32435; vs &#20999;&#23572;&#35199;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/apr/23/arsenal-v-chelsea-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T18:47:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/630142808a8b612fe89714d5359704884be06b24/0_530_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d67917af4dd5367c14cbbe4b70096bb7" alt=""&gt;&#22312;&#33521;&#36229;&#32852;&#36187;&#23545;&#38453;&#20999;&#23572;&#35199;&#30340;&#24320;&#29699;&#21069;&#65292;&#28385;&#24576;&#26399;&#24453;&#30340;&#38463;&#26862;&#32435;&#29699;&#36855;&#36208;&#19978;&#29699;&#22330;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 24 Apr 2024 02:52:02 +0800</pubDate></item><item><title>&#33487;&#32435;&#20811;&#34920;&#31034;&#33521;&#22269;&#23558;&#25226;&#22269;&#38450;&#24320;&#25903;&#22686;&#21152;&#21040;GDP&#30340;2.5%</title><link>https://www.theguardian.com/politics/2024/apr/23/uk-to-boost-defence-spending-to-25-of-gdp-sunak-says</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T13:47:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8de0f5eee835bc6541962e027e7a663ec2a2d447/366_623_2425_1457/master/2425.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dbd98a32d6c59a59778b4c0a6bf53c97" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#35775;&#38382;&#27874;&#20848;&lt;/div&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#22312;&#35775;&#38382;&#27874;&#20848;&#26102;&#23459;&#24067;&#65292;&#21040;&#26412;&#19990;&#32426;&#26411;&#65292;&#33521;&#22269;&#23558;&#25226;&#22269;&#38450;&#24320;&#25903;&#22686;&#21152;&#21040;&#22269;&#27665;&#29983;&#20135;&#24635;&#20540;&#30340;2.5%&#65292;&#20182;&#35686;&#21578;&#35828;&#65292;&#33521;&#22269;&#24517;&#39035;&#20570;&#22909;&#20934;&#22791;&#65292;&#24212;&#23545;&#26085;&#30410;&#21361;&#38505;&#30340;&#19990;&#30028;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#30340;&#35745;&#21010;&#26159;&#65292;&#21040; 2030 &#24180;&#65292;&#33521;&#22269;&#23558;&#31283;&#27493;&#23558;&#22269;&#38450;&#24320;&#25903;&#22686;&#21152;&#21040;&#27599;&#24180; 870 &#20159;&#33521;&#38225;&#65292;&#27492;&#21069;&#21253;&#25324;&#22269;&#38450;&#37096;&#38271;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#22312;&#20869;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#25968;&#26376;&#26469;&#26045;&#21387;&#65292;&#35201;&#27714;&#22686;&#21152;&#20891;&#36153;&#24320;&#25903;&#65292;&#20197;&#24110;&#21161;&#24212;&#23545;&#26469;&#33258;&#20420;&#32599;&#26031;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#23558;&#36825;&#19968;&#20891;&#20107;&#25215;&#35834;&#25551;&#36848;&#20026;&#8220;&#19968;&#20195;&#20154;&#20197;&#26469;&#26368;&#22823;&#30340;&#22269;&#38450;&#24378;&#21270;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#33521;&#22269;&#23558;&#22312;&#26410;&#26469;&#20845;&#24180;&#20869;&#22312;&#26680;&#24515;&#22269;&#38450;&#36164;&#37329;&#19978;&#32047;&#35745;&#39069;&#22806;&#25903;&#20986; 750 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#22312;&#21326;&#27801;&#19982;&#21271;&#32422;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#19968;&#36215;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#27431;&#27954;&#27491;&#22788;&#20110;&#19968;&#20010;&#36716;&#25240;&#28857;&#65292;&#20182;&#25958;&#20419;&#30431;&#22269;&#21152;&#32039;&#23653;&#34892;&#33521;&#22269;&#30340;&#25215;&#35834;&#65292;&#33521;&#22269;&#23558;&#25104;&#20026;&#32487;&#32654;&#22269;&#20043;&#21518;&#30340;&#21271;&#32422;&#31532;&#20108;&#22823;&#25424;&#21161;&#22269;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19968;&#20010;&#20919;&#25112;&#32467;&#26463;&#20197;&#26469;&#26368;&#21361;&#38505;&#30340;&#19990;&#30028;&#37324;&#65292;&#25105;&#20204;&#19981;&#33021;&#33258;&#28385;&#12290;&#24403;&#25105;&#20204;&#30340;&#23545;&#25163;&#32467;&#30431;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#20445;&#21355;&#25105;&#20204;&#30340;&#22269;&#23478;&#12289;&#25105;&#20204;&#30340;&#21033;&#30410;&#21644;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#26159;&#27431;&#27954;&#23433;&#20840;&#30340;&#36716;&#25240;&#28857;&#65292;&#20063;&#26159;&#33521;&#22269;&#22269;&#38450;&#30340;&#37324;&#31243;&#30865;&#26102;&#21051;&#12290;&#36825;&#26159;&#23545;&#33521;&#22269;&#23433;&#20840;&#21644;&#32321;&#33635;&#30340;&#19968;&#20195;&#20154;&#25237;&#36164;&#65292;&#23427;&#20351;&#25105;&#20204;&#22312;&#22269;&#20869;&#26356;&#23433;&#20840;&#65292;&#22312;&#22269;&#22806;&#26356;&#24378;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21776;&#23425;&#34903;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#36164;&#37329;&#20805;&#36275;&#65292;&#20174;&#22312;&#32463;&#27982;&#29366;&#20917;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#22312;&#26410;&#20855;&#20307;&#26085;&#26399;&#20043;&#21069;&#25903;&#20986; 2.5% &#30340;&#24895;&#26395;&#65292;&#36716;&#21464;&#20026;&#22312; 2030 &#24180;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#25104;&#26412;&#25215;&#35834;&#12290;&#33521;&#22269;&#30446;&#21069;&#30340;&#22269;&#38450;&#25903;&#20986;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 2.32% &#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#21363;&#23558;&#19978;&#20219;&#30340;&#24037;&#20826;&#25919;&#24220;&#26159;&#21542;&#20250;&#36981;&#23432;&#33487;&#32435;&#20811;&#30340;&#25215;&#35834;&#12290;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;(Keir Starmer)&#19978;&#21608;&#34920;&#31034;&#65292;&#22914;&#26524;&#36194;&#24471;&#22823;&#36873;&#65292;&#24037;&#20826;&#30340;&#30446;&#26631;&#26159;&#8220;&#22312;&#36164;&#28304;&#20801;&#35768;&#30340;&#24773;&#20917;&#19979;&#8221;&#23558;&#33521;&#22269;&#22269;&#38450;&#24320;&#25903;&#21344;GDP&#30340;&#27604;&#20363;&#25552;&#39640;&#21040;2.5%&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22312; 2022 &#24180; 6 &#26376;&#30340;&#21271;&#32422;&#23792;&#20250;&#19978;&#25215;&#35834;&#65292;&#21040;&#26412;&#19990;&#32426;&#26411;&#65292;&#33521;&#22269;&#20891;&#36153;&#24320;&#25903;&#23558;&#21344;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 2.5%&#65292;&#20316;&#20026;&#21152;&#24378;&#21271;&#32422;&#38450;&#24481;&#20197;&#24212;&#23545;&#20420;&#32599;&#26031;&#23041;&#32961;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33487;&#32435;&#20811;&#38754;&#20020;&#19977;&#20301;&#21069;&#22269;&#38450;&#37096;&#38271;&#8212;&#8212;&#36808;&#20811;&#23572;&#183;&#27861;&#20262;&#12289;&#21152;&#25991;&#183;&#23041;&#24265;&#22982;&#26862;&#21644;&#26412;&#183;&#21326;&#33713;&#22763;&#8212;&#8212;&#30340;&#21628;&#21505;&#65292;&#35201;&#27714;&#20182;&#20204;&#22312;&#20445;&#23432;&#20826;&#36873;&#20030;&#23459;&#35328;&#20013;&#25215;&#35834;&#23558;&#27494;&#35013;&#37096;&#38431;&#22686;&#21152;&#21040; GDP &#30340; 3%&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#31508;&#36164;&#37329;&#23558;&#29992;&#20110;&#20351;&#33521;&#22269;&#22269;&#38450;&#24037;&#19994;&#22788;&#20110;&#8220;&#25112;&#22791;&#29366;&#24577;&#8221;&#65292;&#24182;&#25552;&#20379;&#23574;&#31471;&#25216;&#26415;&#65292;&#35753;&#35199;&#26041;&#33021;&#22815;&#23545;&#25239;&#20420;&#32599;&#26031;&#12289;&#20234;&#26391;&#21644;&#20013;&#22269;&#31561;&#29420;&#35009;&#22269;&#23478;&#65292;&#36825;&#20123;&#22269;&#23478;&#27491;&#22312;&#20849;&#21516;&#30772;&#22351;&#33521;&#22269;&#30340;&#22269;&#38450;&#24037;&#19994;&#12290;&#27665;&#20027;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#22312;&#26410;&#26469;&#21313;&#24180;&#20869;&#36861;&#21152; 100 &#20159;&#33521;&#38225;&#29992;&#20110;&#20891;&#28779;&#29983;&#20135;&#12289;&#36827;&#19968;&#27493;&#25215;&#35834;&#25913;&#38761;&#22269;&#38450;&#37319;&#36141;&#20197;&#21450;&#24314;&#31435;&#26032;&#30340;&#22269;&#38450;&#21019;&#26032;&#26426;&#26500;&#65292;&#20854;&#20013;&#33267;&#23569; 5% &#30340;&#22269;&#38450;&#39044;&#31639;&#23558;&#29992;&#20110;&#30740;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#22312;&#20986;&#35775;&#21069;&#23459;&#24067;&#65292;&#36824;&#23558;&#20174;&#36130;&#25919;&#37096;&#20648;&#22791;&#20013;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#39069;&#22806;&#30340; 5 &#20159;&#33521;&#38225;&#20891;&#20107;&#36164;&#37329;&#65292;&#20351;&#26412;&#36130;&#24180;&#30340;&#24635;&#39069;&#36798;&#21040; 30 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#24635;&#29702;&#20219;&#21629;&#21069;&#29305;&#31181;&#37096;&#38431;&#25351;&#25381;&#23448;&#12289;&#22269;&#38450;&#21442;&#35851;&#38271;&#21103;&#21442;&#35851;&#38271;&#26684;&#28201;&#183;&#35449;&#37329;&#26031;&#23558;&#20891;&#20026;&#26032;&#20219;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#25104;&#20026;&#31532;&#19968;&#20301;&#25285;&#20219;&#35813;&#32844;&#21153;&#30340;&#36864;&#20237;&#20891;&#20154;&#65292;&#24182;&#21462;&#20195;&#33922;&#22982;&#183;&#24052;&#32599;&#65288;Tim Barrow&#65289;&#65292;&#21518;&#32773;&#39044;&#35745;&#23558;&#20110;&#20170;&#24180;&#24180;&#24213;&#25104;&#20026;&#19979;&#19968;&#20219;&#33521;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24037;&#20826;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#36194;&#24471;&#36873;&#20030;&#65292;&#21487;&#33021;&#20250;&#25512;&#32763;&#24052;&#32599;&#30340;&#20219;&#21629;&#65292;&#24182;&#35748;&#20026;&#19979;&#19968;&#23626;&#33521;&#22269;&#25919;&#24220;&#24212;&#35813;&#20915;&#23450;&#35841;&#25285;&#20219;&#33521;&#22269;&#26368;&#39640;&#32423;&#22806;&#20132;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#33487;&#32435;&#20811;&#21644;&#27801;&#26222;&#26031;&#19968;&#21516;&#20986;&#35775;&#30340;&#33521;&#22269;&#36130;&#25919;&#22823;&#33251;&#26480;&#37324;&#31859;&#183;&#20136;&#29305;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#32463;&#27982;&#30340;&#25913;&#21892;&#65292;&#25105;&#20204;&#33021;&#22815;&#23545;&#27431;&#27954;&#30340;&#21644;&#24179;&#19982;&#23433;&#20840;&#20570;&#20986;&#25215;&#35834;&#65292;&#36825;&#35828;&#26126;&#20102;&#33521;&#22269;&#30340;&#20840;&#29699;&#35282;&#33394;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20063;&#21521;&#26222;&#20140;&#21457;&#20986;&#20102;&#26368;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#21363;&#38543;&#30528;&#20854;&#20182;&#21271;&#32422;&#27431;&#27954;&#22269;&#23478;&#20817;&#29616;&#36825;&#19968;&#25215;&#35834;&#65288;&#20182;&#20204;&#20063;&#20250;&#36825;&#26679;&#20570;&#65289;&#65292;&#20182;&#23558;&#27704;&#36828;&#26080;&#27861;&#27604;&#30456;&#20449;&#33258;&#30001;&#21644;&#27665;&#20027;&#30340;&#22269;&#23478;&#33457;&#26356;&#22810;&#30340;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#33487;&#32435;&#20811;&#22312;&#39134;&#24448;&#27874;&#20848;&#30340;&#33322;&#29677;&#19978;&#34920;&#31034;&#65306;&#8220;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#32487;&#32493;&#25903;&#25345;&#20044;&#20811;&#20848;&#65292;&#33521;&#22269;&#22312;&#36825;&#26041;&#38754;&#19968;&#30452;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&#25105;&#20204;&#20877;&#27425;&#21152;&#32039;&#21162;&#21147;&#65292;&#22240;&#20026;&#36825;&#26159;&#24418;&#21183;&#30340;&#35201;&#27714;&#21644;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#23545;&#32654;&#22269;&#20247;&#35758;&#38498;&#22312;&#25302;&#24310;&#25968;&#26376;&#21518;&#26368;&#32456;&#25209;&#20934;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; 610 &#20159;&#32654;&#20803;&#26032;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&#30340;&#20915;&#23450;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#24182;&#19981;&#33021;&#28040;&#38500;&#27431;&#27954;&#20154;&#23545;&#20854;&#23433;&#20840;&#36827;&#34892;&#25237;&#36164;&#30340;&#24517;&#35201;&#24615;&#12290;&#25105;&#38750;&#24120;&#33258;&#35946;&#33521;&#22269;&#22312;&#36825;&#26041;&#38754;&#22987;&#32456;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#23558;&#20110;&#31245;&#21518;&#35775;&#38382;&#24503;&#22269;&#65292;&#36825;&#26159;&#20182;&#20197;&#39318;&#30456;&#36523;&#20221;&#39318;&#27425;&#35775;&#38382;&#24503;&#22269;&#12290;&#22312;&#32463;&#21382;&#20102;&#25968;&#21313;&#24180;&#30340;&#23454;&#38469;&#21066;&#20943;&#20043;&#21518;&#65292;&#39044;&#35745;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#23558;&#35201;&#27714;&#20182;&#23545;&#33521;&#22269;&#22269;&#38450;&#24320;&#25903;&#20570;&#20986;&#20445;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#65292;&#24503;&#22269;&#39044;&#35745;&#23558;&#26368;&#32456;&#23454;&#29616;&#21271;&#32422;&#23558;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 2% &#29992;&#20110;&#22269;&#38450;&#30340;&#30446;&#26631;&#65292;&#24503;&#22269;&#23545;&#25112;&#20105;&#30340;&#27494;&#22120;&#25215;&#35834;&#20960;&#20046;&#26159;&#33521;&#22269;&#30340;&#20004;&#20493;&#65292;&#32918;&#23572;&#33576;&#23450;&#26399;&#25958;&#20419;&#27431;&#27954;&#22269;&#23478;&#22686;&#21152;&#20891;&#36153;&#24320;&#25903;&#12290;&lt;/p&gt;</description><pubDate>Wed, 24 Apr 2024 01:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#21442;&#35758;&#38498;&#20934;&#22791;&#26368;&#32456;&#25209;&#20934;&#23545;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#21644;&#21488;&#28286;&#30340;950&#20159;&#32654;&#20803;&#25588;&#21161;&#27861;&#26696;</title><link>https://www.theguardian.com/us-news/2024/apr/23/senate-aid-bill-ukraine-israel-taiwan</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T17:03:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/544278310b0cd3289af3e7d2ae378cfe02a12700/0_311_5504_3302/master/5504.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6995d24e5b360444c3c534432ebd0eb9" alt=""&gt;&#34013;&#22825;&#21069;&#30340;&#30333;&#33394;&#22278;&#39030;&#24314;&#31569;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/us-senate"&gt;&#32654;&#22269;&#21442;&#35758;&#38498;&lt;/a&gt;&#21608;&#20108;&#20934;&#22791;&#26368;&#32456;&#25209;&#20934;&#21521;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#21644;&#21488;&#28286;&#25552;&#20379; 950 &#20159;&#32654;&#20803;&#30340;&#25112;&#26102;&#25588;&#21161;&#65292;&#20004;&#20826;&#32852;&#30431;&#28212;&#26395;&#23558;&#38271;&#26399;&#25601;&#32622;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#25552;&#20132;&#32473;&#20052;&#183;&#25308;&#30331;&#30340;&#21150;&#20844;&#26700;&#20379;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#25968;&#26376;&#30340;&#25302;&#24310;&#21644;&#25387;&#25240;&#65292;&#20247;&#35758;&#38498;&#19978;&#21608;&#36890;&#36807;&#20102;&#22235;&#39033;&#27861;&#26696;&#65292;&#21521;&#19977;&#20010;&#32654;&#22269;&#30431;&#21451;&#32039;&#24613;&#25552;&#20379;&#36164;&#37329;&#65292;&#21516;&#26102;&#25209;&#20934;&#20102;&#19968;&#39033;&#21487;&#33021;&#23548;&#33268;&#20840;&#22269;&#33539;&#22260;&#20869;&#31105;&#27490;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; TikTok &#30340;&#20445;&#23432;&#25552;&#26696;&#12290;&#36825;&#20123;&#25514;&#26045;&#23558;&#21512;&#24182;&#20026;&#19968;&#39033;&#22823;&#22411;&#19968;&#25597;&#23376;&#35745;&#21010;&#65292;&#21442;&#35758;&#38498;&#23558;&#20110;&#21608;&#20108;&#23457;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.congress.gov/118/bills/hr815/BILLS-118hr815eah.pdf"&gt;&#35813;&#27861;&#26696;&#21253;&#25324;&lt;/a&gt;608 &#20159;&#32654;&#20803;&#65292;&#29992;&#20110;&#34917;&#20805;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#36164;&#37329;&#65292;&#20197;&#23558;&#20420;&#32599;&#26031;&#39537;&#36880;&#20986;&#20854;&#39046;&#22303;&#65307;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;263&#20159;&#32654;&#20803;&#65292;&#24182;&#21521;&#21253;&#25324;&#21152;&#27801;&#22312;&#20869;&#30340;&#20914;&#31361;&#22320;&#21306;&#30340;&#24179;&#27665;&#25552;&#20379;&#20154;&#36947;&#20027;&#20041;&#25937;&#27982;&#65307; 81&#20159;&#32654;&#20803;&#29992;&#20110;&#21360;&#22826;&#22320;&#21306;&#65292;&#20197;&#21152;&#24378;&#20854;&#23545;&#20013;&#22269;&#30340;&#38450;&#24481;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22686;&#24378;&#20849;&#21644;&#20826;&#30340;&#25903;&#25345;&#65292;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#20247;&#35758;&#38498;&#22312;&#35813;&#27861;&#26696;&#20013;&#22686;&#21152;&#20102;&#19968;&#39033;&#31435;&#27861;&#65292;&#21363;&#38500;&#38750; TikTok &#30340;&#20013;&#22269;&#27597;&#20844;&#21496;&#22312;&#19968;&#24180;&#20869;&#20986;&#21806;&#20854;&#32929;&#20221;&#65292;&#21542;&#21017; TikTok &#22312;&#32654;&#22269;&#23558;&#34987;&#31105;&#27490;&#12290;&#35813;&#27861;&#26696;&#30340;&#23545;&#22806;&#25588;&#21161;&#37096;&#20998;&#22823;&#37096;&#20998;&#21453;&#26144;&#20102;&#21442;&#35758;&#38498;2&#26376;&#20221;&#36890;&#36807;&#30340;&#20869;&#23481;&#65292;&#22686;&#21152;&#20102;&#19968;&#39033;&#25514;&#26045;&#65292;&#35201;&#27714;&#24635;&#32479;&#20197;&#8220;&#21487;&#23485;&#24661;&#36151;&#27454;&#8221;&#30340;&#24418;&#24335;&#21521;&#22522;&#36741;&#20607;&#36824;&#32422;100&#20159;&#32654;&#20803;&#30340;&#32463;&#27982;&#25588;&#21161;&#65292;&#36825;&#19968;&#24819;&#27861;&#26368;&#21021;&#25552;&#20986;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21442;&#35758;&#38498;&#23558;&#36890;&#36807;&#35813;&#35745;&#21010;&#65292;&#21387;&#20498;&#20445;&#23432;&#27966;&#21453;&#23545;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#26356;&#22810;&#36164;&#37329;&#20197;&#21450;&#36827;&#27493;&#27966;&#19981;&#24895;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#25968;&#21313;&#20159;&#32654;&#20803;&#36827;&#25915;&#24615;&#20891;&#20107;&#36164;&#37329;&#20197;&#25903;&#25345;&#21152;&#27801;&#25112;&#20105;&#30340;&#25285;&#24551;&#65292;&#36825;&#22330;&#25112;&#20105;&#24050;&#23548;&#33268;&#35813;&#22320;&#21306; 33,000 &#22810;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#25308;&#30331;&#19968;&#30452;&#22312;&#21521;&#22269;&#20250;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#25209;&#20934;&#23545;&#22806;&#25588;&#21161;&#35831;&#27714;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#23558;&#36805;&#36895;&#23558;&#20854;&#31614;&#32626;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#20811;&#183;&#33298;&#40664;&#22312;&#21608;&#20108;&#30340;&#21457;&#35328;&#20013;&#34920;&#31034;&#65306;&#8220;&#26159;&#26102;&#20505;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#65292;&#19968;&#21171;&#27704;&#36920;&#22320;&#24110;&#21161;&#25105;&#20204;&#30340;&#28023;&#22806;&#26379;&#21451;&#20102;&#12290;&#8221;&#20182;&#21628;&#21505;&#21830;&#20250;&#19982;&#20182;&#19968;&#36215;&#8220;&#23613;&#24555;&#8221;&#25209;&#20934;&#36825;&#39033;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#34920;&#31034;&#65306;&#8220;&#35753;&#25105;&#20204;&#19981;&#35201;&#35753;&#19990;&#30028;&#21508;&#22320;&#30340;&#26379;&#21451;&#20877;&#31561;&#19968;&#20250;&#20799;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20315;&#33945;&#29305;&#24030;&#29420;&#31435;&#21442;&#35758;&#21592;&#20271;&#23612;&#183;&#26705;&#24503;&#26031;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#25552;&#20986;&#20462;&#27491;&#26696;&#65292;&#21066;&#20943;&#25588;&#21161;&#20197;&#33394;&#21015;&#30340;&#36164;&#37329;&#65292;&#29702;&#30001;&#26159;&#32654;&#22269;&#20154;&#23545;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#36720;&#28856;&#21152;&#27801;&#30340;&#34892;&#20026;&#8220;&#36234;&#26469;&#36234;&#21388;&#24694;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#33021;&#32487;&#32493;&#36164;&#21161;&#36825;&#22330;&#21487;&#24597;&#30340;&#25112;&#20105;&#65292;&#8221;&#26705;&#24503;&#26031;&#35828;&#65292;&#20182;&#22312;&#20108;&#26376;&#20221;&#23545;&#35813;&#27861;&#26696;&#30340;&#19968;&#20010;&#29256;&#26412;&#25237;&#20102;&#21453;&#23545;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#37324;&#20811;&#183;&#26031;&#31185;&#29305;&#23459;&#24067;&#20182;&#19981;&#20250;&#25903;&#25345;&#35813;&#25588;&#21161;&#35745;&#21010;&#65292;&#22240;&#20026;&#35813;&#35745;&#21010;&#21521;&#20044;&#20811;&#20848;&#36755;&#36865;&#20102;&#25968;&#21313;&#20159;&#32654;&#22269;&#32435;&#31246;&#20154;&#30340;&#36164;&#37329;&#12290;&#36825;&#20301;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#21608;&#20108;&#22312;&#22269;&#20250;&#21457;&#34920;&#30340;&#19968;&#31687;&#19987;&#26639;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#20182;&#25903;&#25345; TikTok &#24182;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#25588;&#21161;&#65292;&#20294;&#19981;&#33021;&#8220;&#35270;&#32780;&#19981;&#35265;&#24182;&#25237;&#31080;&#25903;&#25345;&#31105;&#27490;&#25919;&#31574;&#8221;&#65292;&#20182;&#34920;&#31034;&#36825;&#20123;&#25919;&#31574;&#26368;&#32456;&#20250;&#20260;&#23475;&#32654;&#22269;&#21644;&#32654;&#22269;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#22312;&#39046;&#23548;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20250;&#35758;&#30340;&#26368;&#21518;&#20960;&#20010;&#26376;&#20013;&#65292;&#23558;&#25209;&#20934;&#20044;&#20811;&#20848;&#25588;&#21161;&#20316;&#20026;&#39318;&#35201;&#20219;&#21153;&#12290;&#22312;&#21608;&#20108;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#65292;&#40614;&#24247;&#22856;&#23572;&#38754;&#23545;&#29305;&#26391;&#26222;&#21450;&#20854;&#22312;&#22269;&#20250;&#30340;&#24544;&#23454;&#25903;&#25345;&#32773;&#25152;&#38738;&#30544;&#30340;&#8220;&#32654;&#22269;&#20248;&#20808;&#8221;&#23396;&#31435;&#20027;&#20041;&#21387;&#21147;&#65292;&#36825;&#31181;&#21387;&#21147;&#23041;&#32961;&#21040;&#20102;&#35813;&#20826;&#20256;&#32479;&#30340;&#22269;&#38469;&#20027;&#20041;&#22806;&#20132;&#25919;&#31574;&#26041;&#38024;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20250;&#22312; 21 &#19990;&#32426;&#22362;&#25345;&#37319;&#29992; 20 &#19990;&#32426;&#22833;&#36133;&#30340;&#26041;&#27861;&#21527;&#65311;&#25110;&#32773;&#25105;&#20204;&#20250;&#25243;&#24323;&#23396;&#31435;&#20027;&#20041;&#30340;&#31070;&#35805;&#24182;&#25317;&#25265;&#29616;&#23454;&#21527;&#65311;&#8221;&#40614;&#24247;&#22856;&#23572;&#22312;&#21608;&#20108;&#25237;&#31080;&#21069;&#30340;&#28436;&#35762;&#20013;&#34920;&#31034;&#12290; &#8220;&#20170;&#22825;&#65292;&#21442;&#35758;&#38498;&#38754;&#20020;&#32771;&#39564;&#12290;&#25105;&#20204;&#19968;&#23450;&#19981;&#33021;&#22833;&#36133;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 24 Apr 2024 01:22:02 +0800</pubDate></item><item><title>&#33298;&#40664;&#34920;&#31034;&#21442;&#35758;&#38498;&#24212;&#35813;&#36890;&#36807;&#23545;&#22806;&#25588;&#21161;&#25237;&#31080;&#26469;&#8220;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#8221;&#65292;&#22240;&#20026;&#26705;&#24503;&#26031;&#35797;&#22270;&#21093;&#22842;&#23545;&#20197;&#33394;&#21015;&#27494;&#22120;&#30340;&#36164;&#21161; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2024/apr/23/senate-ukraine-israel-aid-vote-biden-trump-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T16:11:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/74b267ea310b309dc18fcacceecc18075b1e1716/0_154_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=04912dcc40afb7850a89c25087a68e59" alt=""&gt;&#26597;&#20811;&#183;&#33298;&#40664;&lt;/div&gt;</description><pubDate>Wed, 24 Apr 2024 00:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;</title><link>https://www.theguardian.com/world/2024/apr/23/russian-forces-make-significant-gains-in-eastern-ukraine</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T16:19:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6173499cdf2aeee5ff39db8714a6a05ea242ed73/0_192_4976_2988/master/4976.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7c12be19a68933474e01a305b539e6bb" alt=""&gt;&#19968;&#21517;&#20044;&#20811;&#20848;&#35686;&#23519;&#36208;&#36807;&#22885;&#20999;&#38647;&#27888;&#22240;&#19968;&#26635;&#34987;&#27585;&#30340;&#20303;&#23429;&#27004;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#19968;&#26465;&#29421;&#31364;&#36208;&#24266;&#21462;&#24471;&#20102;&#37325;&#22823;&#36827;&#23637;&#65292;&#33707;&#26031;&#31185;&#22312;&#35199;&#26041;&#20891;&#20107;&#25588;&#21161;&#25269;&#36798;&#20043;&#21069;&#22842;&#21462;&#39046;&#22303;&#30340;&#25915;&#21183;&#20284;&#20046;&#27491;&#22312;&#21152;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://twitter.com/MilitarySummary/status/1782670408107356177"&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#20891;&#20107;&#21338;&#23458;&#21457;&#24067;&#30340;&lt;/a&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#20420;&#32599;&#26031;&#19977;&#33394;&#26071;&#22312;&#30772;&#30862;&#30340;&#22885;&#20999;&#38647;&#27888;&#22240;&#26449;&#19978;&#31354;&#39134;&#34892;&#12290;&#25454;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#22312; 10 &#22825;&#20869;&#25512;&#36827;&#20102;&#32422; 5 &#20844;&#37324;&#21518;&#65292;&#20110;&#21608;&#26085;&#36827;&#20837;&lt;a href="https://www.theguardian.com/world/2023/dec/14/ukrainian-defenders-of-avdiivka-hold-on-for-now"&gt;&#38463;&#22827;&#23395;&#22827;&#21345;&lt;/a&gt;&#38215;&#35199;&#21271;&#37096;&#30340;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#23558;&#26242;&#20572;&#20026;&#23621;&#20303;&#22312;&#22269;&#22806;&#30340;&#20891;&#40836;&#30007;&#23376;&#25552;&#20379;&#39046;&#20107;&#26381;&#21153;&#65292;&#20294;&#36820;&#22238;&#20044;&#20811;&#20848;&#30340;&#20154;&#38500;&#22806;&#65292;&#27492;&#20030;&#26088;&#22312;&#22686;&#21152;&#24449;&#20853;&#12290; &lt;/p&gt;&lt;figure data-atom-id="44b68c5f-89f7-46c3-b16a-36f5a9784233" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_44b68c5f-89f7-46c3-b16a-36f5a9784233__ &lt;iframe id="gu-video-youtube-44b68c5f-89f7-46c3-b16a-36f5a9784233" src="https://www.youtube-nocookie.com/embed/wUD3pwhElbI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#38431;&#20170;&#24180;&#20108;&#26376;&lt;a href="https://www.theguardian.com/world/2024/feb/16/ukrainian-forces-give-up-some-positions-in-avdiivka-as-russian-assault-continues"&gt;&#20174;&#38463;&#22827;&#23395;&#22827;&#21345;&#25764;&#36864;&lt;/a&gt;&#65292;&#24182;&#19968;&#30452;&#35797;&#22270;&#22312;&#26460;&#23572;&#32435;&#27827;&#27839;&#23736;&#30340;&#23450;&#23621;&#28857;&#24314;&#31435;&#26032;&#30340;&#38450;&#32447;&#65292;&#20294;&#26368;&#36817;&#20960;&#21608;&#65292;&#20420;&#32599;&#26031;&#22686;&#25588;&#37096;&#38431;&lt;a href="https://www.theguardian.com/world/2024/mar/01/ukraine-war-russia-west-hesitancy-europe"&gt;&#19968;&#30452;&#22312;&#21521;&#21069;&#25512;&#36827;&lt;/a&gt;&#65292;&#20351;&#29992;&#31354;&#23556;&#28369;&#32724;&#28856;&#24377;&#25703;&#27585;&#20044;&#20811;&#20848;&#30340;&#30857;&#22561;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#22269;&#38450;&#37096;&#22768;&#31216;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#22312;&#29467;&#28872;&#28846;&#28779;&#19979;&#23567;&#32929;&#36867;&#31163;&#22885;&#20999;&#38647;&#27888;&#24681;&#12290;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#24231;&#34892;&#25919;&#22823;&#27004;&#34987;&#27585;&#65292;&#31383;&#25143;&#34987;&#28856;&#27585;&#65292;&#34903;&#36947;&#19978;&#28385;&#26159;&#30862;&#29255;&#12290;&#24179;&#27665;&#20284;&#20046;&#24050;&#32463;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30340;&#21344;&#39046;&#24847;&#21619;&#30528;&#20420;&#32599;&#26031;&#24050;&#25104;&#21151;&#32469;&#36807;&#20044;&#20811;&#20848;&#26368;&#36817;&#20462;&#24314;&#30340;&#21069;&#32447;&#21271;&#20391;&#65292;&#21253;&#25324;&#38647;&#21306;&#21644;&#25112;&#22741;&#12290;&#35813;&#26449;&#24196;&#26366;&#32463;&#26377; 3,000 &#20154;&#65292;&#26159;&#24403;&#22320;&#30340;&#20844;&#36335;&#21644;&#38081;&#36335;&#26530;&#32445;&#65292;&#22352;&#33853;&#22312;&#38450;&#24481;&#32593;&#32476;&#30340;&#20132;&#27719;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22320;&#21306;&#27494;&#35013;&#37096;&#38431;&#24635;&#37096;&#25215;&#35748;&#23616;&#21183;&#24456;&#22256;&#38590;&#12290;&#25253;&#21578;&#31216;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#20351;&#29992;&lt;a href="https://www.kyivpost.com/analysis/31553"&gt;&#8220;&#25152;&#26377;&#27494;&#22120;&#26469;&#23545;&#20184;&#25105;&#20204;&#30340;&#37096;&#38431;&#8221;&#65292;&lt;/a&gt;&#20854;&#20013;&#21253;&#25324;&#25152;&#35859;&#30340;&#21270;&#23398;&#27494;&#22120;&#12290;&#25253;&#21578;&#31216;&#65292;&#20182;&#20204;&#21344;&#39046;&#20102;&#19968;&#20123;&#24314;&#31569;&#29289;&#24182;&#21344;&#39046;&#20102;&#22885;&#20999;&#38647;&#27888;&#24681;&#30340;&#21335;&#37096;&#22320;&#21306;&#12290;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#8220;&#35813;&#26449;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#8221;&#20173;&#25484;&#25569;&#22312;&#20044;&#20811;&#20848;&#20154;&#25163;&#20013;&#65292;&#23616;&#21183;&#24050;&#24471;&#21040;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#36317;&#31163;&#35813;&#22320;&#21306;&#20027;&#35201;&#39547;&#20891;&#22478;&#24066;&#27874;&#20811;&#32599;&#22827;&#26031;&#20811;&#32422;30&#20844;&#37324;&#65292;&#29992;&#20110;&#36718;&#25442;&#22763;&#20853;&#21644;&#35013;&#22791;&#65292;&#36825;&#20284;&#20046;&#26159;&#20420;&#32599;&#26031;&#30340;&#19979;&#19968;&#20010;&#20316;&#25112;&#30446;&#26631;&#12290;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21629;&#20196;&#20182;&#30340;&#22763;&#20853;&#21344;&#39046;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#30340;&#34892;&#25919;&#36793;&#30028;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/04/archive-zip/giv-13425AMGSiXA2thny/" data-alt="A map of Russia's advance to Ocheretyne."&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/04/archive-zip/giv-13425AMGSiXA2thny/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#20877;&#24448;&#21271;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#36827;&#34892;&#22823;&#35268;&#27169;&#25915;&#21183;&lt;a href="https://kyivindependent.com/ukraine-war-latest-over-20-000-russian-troops-trying-to-storm-chasiv-yar-budanov-says-ukraine-to-face-difficult-situation-from-mid-may/"&gt;&#65292;&#20197;&#22842;&#21462;&#24688;&#35199;&#22827;&#20122;&#23572;&#38215;&#12290;&lt;/a&gt;&#20044;&#20811;&#20848;&#19996;&#37096;&#20891;&#20107;&#25351;&#25381;&#37096;&#34920;&#31034;&#65292;20,000&#33267;25,000&#21517;&#25932;&#20891;&#27491;&#35797;&#22270;&#34989;&#20987;&#36825;&#24231;&#23665;&#39030;&#22478;&#38215;&#21450;&#21608;&#36793;&#22320;&#21306;&#12290;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#24076;&#26395;&#22312; 5 &#26376; 9 &#26085;&#20043;&#21069;&#21344;&#39046;&#23427;&#65292;&#21363;&#20420;&#32599;&#26031;&#32426;&#24565;&#33487;&#32852;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#32988;&#21033;&#30340;&#26085;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://twitter.com/TheStudyofWar/status/1782612325981180119"&gt;&#25112;&#20105;&#30740;&#31350;&#25152;&lt;/a&gt;&#65288;ISW&#65289;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#25112;&#26007;&#22242;&#20307;&#21487;&#33021;&#27809;&#26377;&#8220;&#26080;&#38480;&#26399;&#8221;&#26469;&#21033;&#29992;&#20854;&#26368;&#36817;&#30340;&#25112;&#22330;&#32988;&#21033;&#12290; &#8220;&#20420;&#32599;&#26031;&#20891;&#20107;&#25351;&#25381;&#37096;&#21487;&#33021;&#22312;&#26356;&#22810;&#35199;&#26041;&#25588;&#21161;&#25269;&#36798;&#20043;&#21069;&#24847;&#35782;&#21040;&#31383;&#21475;&#21363;&#23558;&#20851;&#38381;&#65292;&#24182;&#35797;&#22270;&#22312;&#31383;&#21475;&#20851;&#38381;&#20043;&#21069;&#30830;&#20445;&#36827;&#25915;&#25104;&#26524;&#65292;&#8221;&#23427;&#22312;&#21608;&#19968;&#30340;&#31616;&#25253;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#25463;&#20811;&#29301;&#22836;&#30340;&#20044;&#20811;&#20848;&#20513;&#35758;&#37319;&#36141;&#30340;&#24613;&#38656;&#28846;&#24377;&#23558;&#20110; 5 &#26376;&#24213;&#25110; 6 &#26376;&#21021;&#36816;&#25269;&#65292;&#39044;&#35745;&#20052;&#183;&#25308;&#30331;&#23558;&#22312;&#21442;&#35758;&#38498;&#36890;&#36807;&lt;a href="https://www.theguardian.com/world/2024/apr/21/house-approves-61bn-aid-for-ukraine-what-we-know-so-far-and-what-happens-next"&gt;&#19968;&#39033;&#20215;&#20540; 610 &#20159;&#32654;&#20803;&#30340;&#20044;&#20811;&#20848;&#25588;&#21161;&#35745;&#21010;&lt;/a&gt;&#65292;&#36825;&#24847;&#21619;&#30528;&#20116;&#35282;&#22823;&#27004;&#24456;&#21487;&#33021;&#20960;&#22825;&#20043;&#20869;&#20174;&#27431;&#27954;&#30340;&#20648;&#23384;&#22320;&#28857;&#36816;&#36865;&#19968;&#20123;&#29289;&#36164;&#65292;&#20363;&#22914;155&#27627;&#31859;&#28779;&#28846;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; ISW&#34920;&#31034;&#65292;&#21363;&#20351;&#26159;&#28846;&#20853;&#28779;&#21147;&#27604;&#20363;&#65292;&#8220;&#23545;&#20110;&#20044;&#20811;&#20848;&#21093;&#22842;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#20027;&#21160;&#26435;&#24182;&#20943;&#32531;&#20420;&#32599;&#26031;&#22312;&#38463;&#22827;&#23395;&#22827;&#21345;&#26041;&#21521;&#31561;&#21069;&#32447;&#22320;&#21306;&#25345;&#32493;&#25512;&#36827;&#30340;&#36895;&#24230;&#30340;&#33021;&#21147;&#20063;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20854;&#20182;&#27494;&#22120;&#21644;&#31995;&#32479;&#21017;&#38656;&#35201;&#25968;&#21608;&#29978;&#33267;&#25968;&#26376;&#30340;&#26102;&#38388;&#12290;&#27901;&#20262;&#26031;&#22522;&#24635;&#32479;&#22312;&#26368;&#26032;&#30340;&lt;a href="https://web.telegram.org/k/#@V_Zelenskiy_official"&gt;&#35270;&#39057;&#35762;&#35805;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#32654;&#22269;&#30340;&#26032;&#27494;&#22120;&#23558;&#24110;&#21161;&#22522;&#36741;&#37325;&#26032;&#33719;&#24471;&#20027;&#21160;&#26435;&#12290;&#20182;&#35828;&#65292;&#20044;&#20811;&#20848;&#38656;&#35201;&#26356;&#22810;&#30340;&#29233;&#22269;&#32773;&#38450;&#31354;&#31995;&#32479;&#26469;&#8220;&#20445;&#25252;&#22825;&#31354;&#8221;&#65292;&#20197;&#21450;&#29616;&#20195;&#28779;&#28846;&#21644;&#8220;&#36828;&#31243;&#33021;&#21147;&#8221;&#12290;&#27901;&#36830;&#26031;&#22522;&#23545;&#25308;&#30331;&#25919;&#24220;&lt;a href="https://www.theguardian.com/world/2024/apr/23/ukraine-war-briefing-long-range-atacms-missiles-on-the-way-says-zelenskiy"&gt;&#39318;&#27425;&#36798;&#25104;&#21457;&#23556;&#23556;&#31243; 300 &#20844;&#37324;&#30340; Atacms &#23548;&#24377;&lt;/a&gt;&#30340;&#21327;&#35758;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#32447;&#30340;&#20044;&#20811;&#20848;&#22763;&#20853;&lt;a href="https://www.theguardian.com/world/2024/mar/08/russia-ukraine-forces-struggle-enemy-mariinka"&gt;&#25265;&#24616;&#35828;&#65292;&#20182;&#20204;&#30340;&#27494;&#22120;&#35013;&#22791;&#23436;&#20840;&#33853;&#21518;&#65292;&#34987;&#36843;&#37197;&#32473;&#24377;&#33647;&lt;/a&gt;&#12290;&#20182;&#20204;&#35828;&#65292;&#27599;&#19968;&#26522;&#20044;&#20811;&#20848;&#28846;&#24377;&#65292;&#20420;&#32599;&#26031;&#37117;&#33021;&#21457;&#23556;&#33267;&#23569;&#20845;&#26522;&#28846;&#24377;&#65292;&#32780;&#19988;&#33707;&#26031;&#31185;&#36824;&#25317;&#26377;&#26356;&#22810;&#30340;&#22374;&#20811;&#21644;&#25112;&#36710;&#12290;&#20420;&#20891;&#36824;&#25317;&#26377;&#25968;&#37327;&#36739;&#22810;&#30340;&#27493;&#20853;&#65292;&#24182;&#39057;&#32321;&#37096;&#32626;&#27493;&#20853;&#36827;&#34892;&#8220;&#32478;&#32905;&#26426;&#8221;&#25915;&#20987;&#12290;&#25454;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496; (BBC) &#30340;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#33267;&#23569;&#26377; 5 &#19975;&#21517;&#20420;&#32599;&#26031;&#22763;&#20853;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#35758;&#20250;&#26368;&#39640;&#25289;&#36798;&#23558;&#30007;&#24615;&#24449;&#20853;&#24180;&#40836;&#20174; 27 &#23681;&#38477;&#20302;&#33267; 25 &#23681;&lt;strong&gt;&#12290;&lt;/strong&gt;&#20294;&#38543;&#30528;&#25112;&#22330;&#23616;&#21183;&#30340;&#24694;&#21270;&#21644;&#20260;&#20129;&#20154;&#25968;&#30340;&#22686;&#21152;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#31163;&#24320;&#36825;&#20010;&#22269;&#23478;&#25110;&#27491;&#22312;&#32771;&#34385;&#36825;&#26679;&#20570;&#65307;&#32780;&#37027;&#20123;&#24819;&#25253;&#21517;&#30340;&#20154;&#24456;&#20037;&#20197;&#21069;&#23601;&#25253;&#21517;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052; (Dmytro Kuleba)&lt;a href="https://twitter.com/DmytroKuleba/status/1782698925100589223"&gt;&#20110; X &#26085;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#24050;&#19979;&#20196;&#23545;&#39046;&#20107;&#26381;&#21153;&#37319;&#21462;&#25514;&#26045;&#65292;&#20197;&#24674;&#22797;&#23545;&#20837;&#20237;&#24180;&#40836;&#30007;&#24615;&#30340;&#8220;&#20844;&#24179;&#24453;&#36935;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#30340;&#24773;&#20917;&#26159;&#36825;&#26679;&#30340;&#65306;&#19968;&#20010;&#21040;&#20102;&#24449;&#20853;&#24180;&#40836;&#30340;&#20154;&#21435;&#20102;&#22269;&#22806;&#65292;&#21521;&#20182;&#30340;&#22269;&#23478;&#34920;&#26126;&#20182;&#19981;&#20851;&#24515;&#22269;&#23478;&#30340;&#29983;&#23384;&#65292;&#28982;&#21518;&#21448;&#26469;&#20102;&#65292;&#24819;&#35201;&#25509;&#21463;&#36825;&#20010;&#22269;&#23478;&#30340;&#26381;&#21153;&#12290;&#36825;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&#25105;&#20204;&#30340;&#22269;&#23478;&#27491;&#22788;&#20110;&#25112;&#20105;&#20043;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#20420;&#32599;&#26031;&#20110; 2022 &#24180;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#65292;18 &#23681;&#33267; 60 &#23681;&#30340;&#30007;&#24615;&#24517;&#39035;&#30041;&#22312;&#20044;&#20811;&#20848;&#65292;&#20294;&#26377;&#26576;&#20123;&#20363;&#22806;&#12290;&#27431;&#30431;&#32479;&#35745;&#23616;&#25968;&#25454;&#24211;&#20272;&#35745;&#65292;&#25130;&#33267; 2024 &#24180; 1 &#26376;&#65292;&#32422;&#26377; 430 &#19975;&#20044;&#20811;&#20848;&#20154;&#22312;&#27431;&#30431;&#22269;&#23478;&#30331;&#35760;&#65292;&#20854;&#20013;&#32422; 20% &#26159;&#25104;&#24180;&#30007;&#24615;&#65292;&#21363;&#32422; 86 &#19975;&#20154;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 24 Apr 2024 00:22:02 +0800</pubDate></item><item><title>&#24052;&#23572;&#30340;&#25705;&#22823;&#26725;&#20498;&#22604;&#65306;&#24066;&#25919;&#24220;&#31216;&#35813;&#33337;&#22312;&#31163;&#28207;&#21069;&#8220;&#19981;&#36866;&#33322;&#8221;</title><link>https://www.theguardian.com/us-news/2024/apr/23/baltimore-bridge-collapse-ship-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T15:18:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e52cca2b54ddcd1f84801b9bd2336f274ae3254/0_0_4000_2668/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5110c991b915eb173942db3cb95cce51" alt=""&gt;&#19968;&#33368;&#22823;&#22411;&#38598;&#35013;&#31665;&#33337;&#65292;&#21608;&#22260;&#21644;&#19978;&#38754;&#25955;&#33853;&#30528;&#19968;&#24231;&#37329;&#23646;&#26725;&#30340;&#27531;&#39608;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#23572;&#30340;&#25705;&#24066;&#24050;&#36215;&#35785;&#19978;&#20010;&#26376;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/baltimore-bridge-collapse"&gt;&#25758;&#19978;&#24343;&#26391;&#35199;&#26031;&#183;&#26031;&#31185;&#29305;&#22522;&#22823;&#26725;&lt;/a&gt;&#30340;&lt;a href="https://www.theguardian.com/us-news/2024/mar/26/baltimore-bridge-ship-previous-collision-antwerp-2016"&gt;&#22823;&#29702;&#38598;&#35013;&#31665;&#33337;&lt;/a&gt;&#30340;&#33337;&#19996;&#21644;&#36816;&#33829;&#21830;&#65292;&#31216;&#35813;&#33337;&#8220;&#33337;&#21592;&#19981;&#31216;&#32844;&#8221;&#65292;&#23613;&#31649;&#25910;&#21040;&#35686;&#21578;&#65292;&#20173;&#21551;&#33322;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/15/baltimore-bridge-collapse-fbi-investigation"&gt;&#25454;&#25253;&#36947;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#23545;&#24052;&#23572;&#30340;&#25705;&#22823;&#26725;&#20498;&#22604;&#23637;&#24320;&#21009;&#20107;&#35843;&#26597;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19968;&#25552;&#20132;&#30340;&#19968;&#20221;&#27861;&#24237;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.mdd.556480/gov.uscourts.mdd.556480.17.0.pdf"&gt;&#25991;&#20214;&lt;/a&gt;&#65292;&#24066;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#35813;&#33337;&#30340;&#27597;&#20844;&#21496; Grace Ocean Private Ltd &#21450;&#20854;&#36816;&#33829;&#21830; Synergy Marine Group &#22312; 3 &#26376; 26 &#26085;&#23548;&#33268;&#26725;&#26753;&#20498;&#22604;&#21518;&#8220;&#21487;&#33021;&#23384;&#22312;&#21009;&#20107;&#30095;&#24573;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#25925;&#36896;&#25104;&#20845;&#21517;&#24314;&#31569;&#24037;&#20154;&#27515;&#20129;&#65292;&#24182;&#25200;&#20081;&#20102;&#24052;&#23572;&#30340;&#25705;&#28207;&#30340;&#33322;&#36816;&#21644;&#20132;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#34920;&#31034;&#65292;&#20498;&#22604;&#20107;&#25925;&#26159;&#30001;&#20110;&#33337;&#19996;&#8220;&#31895;&#24515;&#12289;&#30095;&#24573;&#12289;&#37325;&#22823;&#36807;&#22833;&#12289;&#40065;&#33725;&#20197;&#21450;&#33337;&#33334;&#19981;&#36866;&#33322;&#8221;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#23572;&#30340;&#25705;&#23448;&#21592;&#22768;&#31216;&#65292;&#22312;&#31163;&#24320;&#28207;&#21475;&#20043;&#21069;&#65292;&#8220;&#26174;&#31034;&#22823;&#29702;&#21495;&#20379;&#30005;&#19981;&#31283;&#23450;&#30340;&#35686;&#25253;&#24050;&#32463;&#25289;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#31216;&#65292;&#8220;&#23613;&#31649;&#22823;&#29702;&#21495;&#26126;&#26174;&#19981;&#36866;&#21512;&#33322;&#34892;&#65292;&#20294;&#23427;&#36824;&#26159;&#31163;&#24320;&#20102;&#28207;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#36824;&#22768;&#31216;&#65292;&#35813;&#33337;&#19978;&#26377;&#8220;&#19981;&#31216;&#32844;&#30340;&#33337;&#21592;&#8221;&#65292;&#20182;&#20204;&#8220;&#26410;&#33021;&#36981;&#23432;&#24403;&#22320;&#30340;&#33322;&#34892;&#20064;&#20439;&#8221;&#65292;&#24182;&#19988;&#32570;&#20047;&#36866;&#24403;&#30340;&#25216;&#33021;&#21644;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25351;&#36131;&#33337;&#19996;&#21521;&#35813;&#33337;&#25552;&#20379;&#8220;&#19981;&#36866;&#33322;&#30340;&#35774;&#22791;&#12289;&#31995;&#32479;&#21644;&#38468;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#35201;&#27714;&#36180;&#20607;&#25439;&#22833;&#65292;&#20197;&#25903;&#20184;&#26356;&#25442;&#26725;&#26753;&#30340;&#36153;&#29992;&#65292;&#20197;&#25903;&#20184;&#19982;&#36816;&#36755;&#21644;&#28165;&#29702;&#20013;&#26029;&#30456;&#20851;&#30340;&#36153;&#29992;&#65292;&#24182;&#35201;&#27714;&#20004;&#23478;&#20844;&#21496;&#23545;&#35686;&#23519;&#21644;&#20854;&#20182;&#20844;&#20849;&#26381;&#21153;&#20154;&#21592;&#22686;&#21152;&#30340;&#32500;&#25252;&#21644;&#25903;&#20986;&#36127;&#36131;&#12290;&#38500;&#20854;&#20182;&#36153;&#29992;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#37324;&#20848;&#24030;&#30340;&#19968;&#23478;&#32852;&#37030;&#27861;&#38498;&#23558;&#20915;&#23450;&#35841;&#23545;&#36825;&#33368; 116,000 &#21544;&#38598;&#35013;&#31665;&#33337;&#36896;&#25104;&#30340;&#28798;&#38590;&#36127;&#36131;&#20197;&#21450;&#20182;&#20204;&#24212;&#35813;&#25903;&#20184;&#22810;&#23569;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#25925;&#21457;&#29983;&#20960;&#22825;&#21518;&#65292;&#36825;&#20123;&#20844;&#21496;&#21521;&#32654;&#22269;&#39532;&#37324;&#20848;&#24030;&#22320;&#26041;&#27861;&#38498;&lt;a href="https://www.mdd.uscourts.gov/news/matter-petition-grace-ocean-private-limited-et-al-exoneration-or-limitation-liability-2024-04"&gt;&#35831;&#27714;&lt;/a&gt;&#38480;&#21046;&#20854;&#36131;&#20219;&#65292;&#35201;&#27714;&#23558;&#25104;&#26412;&#19978;&#38480;&#25511;&#21046;&#22312; 4,360 &#19975;&#32654;&#20803;&#24038;&#21491;&#65292;&#20294;&#24066;&#38271;&#24067;&#20848;&#30331;&#183;&#26031;&#31185;&#29305;&#21644;&#24052;&#23572;&#30340;&#25705;&#24066;&#35758;&#20250;&#26681;&#26412;&#21453;&#23545;&#20219;&#20309;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292; &lt;a href="https://www.theguardian.com/us-news/2024/apr/15/baltimore-bridge-collapse-fbi-investigation"&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#21551;&#21160;&#20102;&#19968;&#39033;&#21009;&#20107;&#35843;&#26597;&lt;/a&gt;&#65292;&#35843;&#26597; 22 &#21517;&#33337;&#21592;&#20013;&#26159;&#21542;&#26377;&#20219;&#20309;&#20154;&#22312;&#35797;&#22270;&#31163;&#28207;&#20043;&#21069;&#30693;&#36947; Dali &#21495;&#23384;&#22312;&#20005;&#37325;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#20063;&#22312;&#23545;&#26725;&#26753;&#20498;&#22604;&#30340;&#21407;&#22240;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 26 &#26085;&#65292;&#24748;&#25346;&#26032;&#21152;&#22369;&#22269;&#26071;&#30340;&#22823;&#29702;&#21495;&#20572;&#30005;&#24182;&#19982;&#20043;&#30456;&#25758;&#65292; &lt;a href="https://www.theguardian.com/us-news/2024/mar/26/baltimore-francis-scott-key-bridge-collapses-after-boat-collision"&gt;&#38053;&#21273;&#26725;&lt;/a&gt;&#20498;&#22604;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#25925;&#21457;&#29983;&#26102;&#65292;&#20845;&#21517;&#26469;&#33258;&#21361;&#22320;&#39532;&#25289;&#12289;&#22696;&#35199;&#21733;&#12289;&#27946;&#37117;&#25289;&#26031;&#21644;&#33832;&#23572;&#29926;&#22810;&#30340;&#24037;&#20154;&#27491;&#22312;&#26725;&#19978;&#36827;&#34892;&#32500;&#20462;&#65292;&#20182;&#20204;&#22312;&#27700;&#20013;&#22833;&#36394;&#65292;&#25512;&#27979;&#24050;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21628;&#21505;&#32852;&#37030;&#25919;&#24220;&lt;a href="https://www.theguardian.com/us-news/2024/apr/05/biden-baltimore-bridge-collapse"&gt;&#25903;&#20184;&#37325;&#24314;&#26725;&#26753;&#30340;&#20840;&#37096;&#36153;&#29992;&lt;/a&gt;&#65292;&#24182;&#25209;&#20934;&#20102;&#39532;&#37324;&#20848;&#24030;&#25320;&#27454; 6000 &#19975;&#32654;&#20803;&#20197;&#25588;&#21161;&#21021;&#27493;&#24674;&#22797;&#24037;&#20316;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 23:52:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#23545;&#21152;&#27801;&#20004;&#23478;&#21307;&#38498;&#20081;&#33900;&#22353;&#30340;&#25253;&#36947;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;</title><link>https://www.theguardian.com/world/2024/apr/23/un-rights-chief-horrified-by-reports-of-mass-graves-at-two-gaza-hospitals</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T14:31:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aab7aefe7c983ee71a5b3bd5d6ba40413123f86c/0_340_4032_2419/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a7e243b8fd229750f54d24c867f7f8b5" alt=""&gt;&#27801;&#22303;&#65292;&#32972;&#26223;&#20013;&#26377;&#22823;&#31354;&#27807;&#21644;&#25366;&#25496;&#26426;&#65292;&#20154;&#20204;&#31359;&#30528;&#30333;&#33394;&#20010;&#20154;&#38450;&#25252;&#35013;&#22791;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#34920;&#31034;&#65292;&#20182;&#23545;&#21152;&#27801;&#26368;&#22823;&#30340;&#20004;&#23478;&#21307;&#38498;&#20869;&#22475;&#26377;&#25968;&#30334;&#20855;&#23608;&#20307;&#30340;&#20081;&#33900;&#22353;&#30340;&#25253;&#36947;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#25764;&#20986;&#21518;&#65292;&#24052;&#21202;&#26031;&#22374;&#27665;&#38450;&#23567;&#32452;&#19978;&#21608;&#24320;&#22987;&#20174;&#27735;&#23588;&#23612;&#26031;&#32435;&#36187;&#23572;&#21307;&#38498;&#22806;&#30340;&#20081;&#33900;&#22353;&#20013;&#25366;&#25496;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#21457;&#35328;&#20154;&#25289;&#32500;&#32435;&#183;&#27801;&#22982;&#36798;&#33832;&#23612; (Ravina Shamdasani) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#26377;&#24517;&#35201;&#21457;&#20986;&#35686;&#25253;&#65292;&#22240;&#20026;&#26174;&#28982;&#21457;&#29616;&#20102;&#22810;&#20855;&#23608;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25551;&#36848;&#23608;&#20307;&#8220;&#28145;&#22475;&#22312;&#22320;&#19979;&#65292;&#19978;&#38754;&#35206;&#30422;&#30528;&#24223;&#29289;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#27515;&#32773;&#20013;&#25454;&#31216;&#26377;&#32769;&#24180;&#20154;&#12289;&#22919;&#22899;&#21644;&#20260;&#21592;&#8221;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#34987;&#25414;&#32465;&#24182;&#34987;&#21093;&#20809;&#34915;&#26381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#19968;&#20123;&#20154;&#34987;&#32465;&#20303;&#20102;&#25163;&#33050;&#65292;&#36825;&#24403;&#28982;&#34920;&#26126;&#20005;&#37325;&#36829;&#21453;&#20102;&#22269;&#38469;&#20154;&#26435;&#27861;&#21644;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#65292;&#38656;&#35201;&#25509;&#21463;&#36827;&#19968;&#27493;&#35843;&#26597;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#25937;&#25588;&#38431;&#21644;&#32852;&#21512;&#22269;&#30340;&#20960;&#20010;&#35266;&#23519;&#22242;&#36824;&#25253;&#21578;&#31216;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#20197;&#33394;&#21015;&#22320;&#38754;&#37096;&#38431;&#22312;&#38271;&#26399;&#22260;&#22256;&#21518;&#25764;&#20986;&#21518;&#65292;&#22312;&#21152;&#27801;&#24066;&#24076;&#27861;&#21307;&#38498;&#22823;&#38498;&#21457;&#29616;&#20102;&#22810;&#20010;&#20081;&#33900;&#22353;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#30340;&#21307;&#21153;&#20154;&#21592;&lt;a href="https://www.msf.org/gaza-how-israeli-army-besieged-and-attacked-nasser-hospital"&gt;&#25551;&#36848;&#20102;&lt;/a&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#22914;&#20309;&#22312;&#19968;&#26376;&#19979;&#26092;&#34989;&#20987;&#32435;&#36187;&#23572;&#21307;&#38498;&#65292;&#19968;&#20010;&#26376;&#21518;&#25764;&#20986;&#65292;&#23548;&#33268;&#35813;&#35774;&#26045;&#26080;&#27861;&#36816;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#25937;&#25588;&#20154;&#21592;&#27491;&#22312;&#32487;&#32493;&#25366;&#25496;&#27801;&#22320;&#65292;&#22312;&#21307;&#38498;&#22806;&#25366;&#25496;&#23608;&#20307;&#12290;&#27801;&#22982;&#36798;&#33832;&#23612;&#34920;&#31034;&#65292;&#22905;&#30340;&#21150;&#20844;&#23460;&#27491;&#22312;&#21162;&#21147;&#35777;&#23454;&#24052;&#21202;&#26031;&#22374;&#23448;&#21592;&#30340;&#25253;&#21578;&#65292;&#21363;&#29616;&#22330;&#21457;&#29616;&#20102; 283 &#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#23448;&#21592;&#34920;&#31034;&#65292;&#32435;&#36187;&#23572;&#30340;&#23608;&#20307;&#26159;&#22312;&#22260;&#22256;&#26399;&#38388;&#27515;&#20129;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20197;&#33394;&#21015;&#20891;&#26041;&#21542;&#35748;&#20102;&#32435;&#36187;&#23572;&#21307;&#38498;&#22823;&#35268;&#27169;&#22475;&#33900;&#30340;&#25351;&#25511;&#65292;&#31216;&#20854;&#24050;&#25366;&#25496;&#23608;&#20307;&#65292;&#35797;&#22270;&#23547;&#25214; 10 &#26376;&#20221;&#34987;&#21704;&#39532;&#26031;&#21163;&#25345;&#30340;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#23545;&#36335;&#36879;&#31038;&#34920;&#31034;&#65306;&#8220;&#26377;&#20851;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22475;&#33900;&#24052;&#21202;&#26031;&#22374;&#23608;&#20307;&#30340;&#35828;&#27861;&#27627;&#26080;&#26681;&#25454;&#65292;&#27627;&#26080;&#26681;&#25454;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#22312;&#26816;&#26597;&#23608;&#20307;&#21518;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#24050;&#23558;&#20854;&#36865;&#22238;&#20043;&#21069;&#22475;&#33900;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22810;&#27425;&#25351;&#36131;&#21704;&#39532;&#26031;&#22312;&#21307;&#38498;&#24320;&#23637;&#27963;&#21160;&#24182;&#21033;&#29992;&#21307;&#30103;&#22522;&#30784;&#35774;&#26045;&#20316;&#20026;&#30462;&#29260;&#65292;&#20294;&#21704;&#39532;&#26031;&#23545;&#27492;&#20104;&#20197;&#21542;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#36824;&#35892;&#36131;&#20197;&#33394;&#21015;&#26368;&#36817;&#20960;&#22825;&#23545;&#21152;&#27801;&#21271;&#37096;&#12289;&#20013;&#37096;&#21644;&#21335;&#37096;&#21457;&#21160;&#30340;&#36234;&#26469;&#36234;&#22810;&#30340;&#31354;&#34989;&#65292;&#21253;&#25324;&#28023;&#20891;&#28846;&#28779;&#34989;&#20987;&#21152;&#27801;&#19996;&#37096;&#28023;&#23736;&#32447;&#30340;&#24314;&#31569;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;200&#22825;&#30340;&#25112;&#20105;&#65292;&#31354;&#34989;&#34989;&#20987;&#20102;&#35768;&#22810;&#22320;&#21306;&#65292;&#20854;&#20013;&#21253;&#25324;&#21271;&#37096;&#30340;&#25308;&#29305;&#25289;&#24076;&#20122;&#21644;&#21152;&#27801;&#24066;&#20013;&#24515;&#65292;&#36825;&#20123;&#22320;&#21306;&#24050;&#32463;&#21482;&#21097;&#19979;&#29926;&#30782;&#21644;&#30772;&#30862;&#30340;&#28151;&#20957;&#22303;&#26495;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21271;&#37096;&#23616;&#21183;&#20381;&#28982;&#20005;&#23803;&#65292;&#8221;&#32852;&#21512;&#22269;&#20154;&#36947;&#20027;&#20041;&#20107;&#21153;&#21327;&#35843;&#21150;&#20844;&#23460;&#30340;&#22885;&#23572;&#21152;&#183;&#20999;&#21015;&#22827;&#31185;&#22312;&#35775;&#38382;&#35813;&#22320;&#21306;&#26102;&#34920;&#31034;&#12290; &#8220;&#26377;&#26356;&#22810;&#30340;&#39135;&#29289;&#36827;&#26469;&#65292;&#20294;&#27809;&#26377;&#38065;&#20080;&#12290;&#21307;&#30103;&#35774;&#26045;&#34987;&#27585;&#12290;&#27809;&#26377;&#29123;&#26009;&#26469;&#36816;&#34892;&#27700;&#20117;&#65292;&#21355;&#29983;&#20063;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#12290;&#21040;&#22788;&#37117;&#26159;&#27745;&#27700;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.reuters.com/world/middle-east/israeli-troops-storm-back-into-eastern-khan-younis-bodies-recovered-hospital-2024-04-22/"&gt;&#25253;&#36947;&#65292;&#20197;&#33394;&#21015;&#22320;&#38754;&#37096;&#38431;&#23545;&#21152;&#27801;&#21335;&#37096;&#30340;&#27735;&#23588;&#23612;&#26031;&#19996;&#37096;&#36827;&#34892;&#20102;&#30701;&#26242;&#20837;&#20405;&lt;/a&gt;&#65292;&#26469;&#33258;&#34987;&#25703;&#27585;&#22478;&#24066;&#30340;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#65292;&#24080;&#31735;&#33829;&#22320;&#19981;&#26029;&#25193;&#22823;&#65292;&#21487;&#33021;&#26159;&#20026;&#20102;&#22312;&#20197;&#33394;&#21015;&#22320;&#38754;&#34989;&#20987;&#26102;&#23433;&#32622;&#36867;&#31163;&#25289;&#27861;&#30340;&#20154;&#20204;&#12290; &#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/2018/08/interactive-now-and-then-embed/embed/embed.html?mobile_before=//media.guim.co.uk/0885dc8239628f02886504a655718816456f9732/0_0_1289_859/500.jpg&amp;amp;desktop_before=//media.guim.co.uk/0885dc8239628f02886504a655718816456f9732/0_0_1289_859/1289.jpg&amp;amp;label_before=18 April&amp;amp;mobile_after=//media.guim.co.uk/a32bd6b3beb1972ec01982d99e4bf6b6c818e559/0_0_1289_859/500.jpg&amp;amp;desktop_after=//media.guim.co.uk/a32bd6b3beb1972ec01982d99e4bf6b6c818e559/0_0_1289_859/1289.jpg&amp;amp;label_after=21 April&amp;amp;analytics_label=Khan Yunis Tents April&amp;amp;type=slider&amp;amp;" data-alt="Khan Younis satellite image slider"&gt; &lt;a href="https://interactive.guim.co.uk/2018/08/interactive-now-and-then-embed/embed/embed.html?mobile_before=//media.guim.co.uk/0885dc8239628f02886504a655718816456f9732/0_0_1289_859/500.jpg&amp;amp;desktop_before=//media.guim.co.uk/0885dc8239628f02886504a655718816456f9732/0_0_1289_859/1289.jpg&amp;amp;label_before=18 April&amp;amp;mobile_after=//media.guim.co.uk/a32bd6b3beb1972ec01982d99e4bf6b6c818e559/0_0_1289_859/500.jpg&amp;amp;desktop_after=//media.guim.co.uk/a32bd6b3beb1972ec01982d99e4bf6b6c818e559/0_0_1289_859/1289.jpg&amp;amp;label_after=21 April&amp;amp;analytics_label=Khan Yunis Tents April&amp;amp;type=slider&amp;amp;"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#22810;&#27425;&#23041;&#32961;&#35201;&#34989;&#20987;&#21152;&#27801;&#26368;&#21335;&#31471;&#30340;&#22478;&#24066;&#25289;&#27861;&#65292;&#37027;&#37324;&#26377;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#36991;&#38590;&#12290;&#21608;&#20108;&#65292;&#22270;&#23572;&#20811;&#20877;&#27425;&#35686;&#21578;&#19981;&#35201;&#23545;&#25289;&#27861;&#36827;&#34892;&#20840;&#38754;&#20837;&#20405;&#65292;&#31216;&#36825;&#21487;&#33021;&#23548;&#33268;&#8220;&#36827;&#19968;&#27493;&#30340;&#26292;&#34892;&#29359;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20174;&#21152;&#27801;&#35775;&#38382;&#24402;&#26469;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#21307;&#30103;&#25588;&#21161;&#32452;&#32455;&#36127;&#36131;&#20154;&#26757;&#20848;&#22958;&#183;&#27779;&#24503;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#36827;&#34892;&#8220;&#20154;&#31867;&#23648;&#26432;&#8221;&#65292;&#20197;&#33394;&#21015;&#23601;&#19981;&#21487;&#33021;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#24503;&#35828;&#65292;&#25289;&#27861;&#20197;&#21271;&#36890;&#24448;&#21152;&#27801;&#20013;&#37096;&#20195;&#23572;&#24052;&#25289;&#36203;&#30340;&#36947;&#36335;&#24050;&#32463;&#25380;&#28385;&#20102;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#22320;&#26041;&#8230;&#8230;&#37117;&#24050;&#32463;&#25380;&#28385;&#20102;&#20303;&#22312;&#24080;&#31735;&#37324;&#30340;&#27969;&#31163;&#22833;&#25152;&#32773;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#26469;&#33258;&#27735;&#23588;&#23612;&#26031;&#19996;&#37096;&#30340;&#20154;&#20204;&#26080;&#27861;&#36820;&#22238;&#37027;&#37324;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#23478;&#22253;&#24050;&#34987;&#25703;&#27585;&#12290;&#23545;&#20110;&#25289;&#27861;&#30340;&#20154;&#20204;&#26469;&#35828;&#65292;&#29289;&#29702;&#19978;&#27809;&#26377;&#36275;&#22815;&#30340;&#31354;&#38388;&#35797;&#22270;&#36716;&#31227;&#21040;&#20854;&#20182;&#22320;&#26041;&#23547;&#27714;&#23433;&#20840;&#12290;&#20197;&#33394;&#21015;&#34989;&#20987;&#25289;&#27861;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#32780;&#19988;&#36825;&#19981;&#20250;&#36896;&#25104;&#19968;&#22330;&#21490;&#26080;&#21069;&#20363;&#30340;&#28798;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#35768;&#22810;&#34989;&#20987;&#37117;&#21457;&#29983;&#22312;&#21152;&#27801;&#37096;&#20998;&#22320;&#21306;&#65292;&#37027;&#37324;&#24050;&#32463;&#27969;&#31163;&#22833;&#25152;&#30340;&#20154;&#20204;&#24050;&#32463;&#31532;&#19977;&#27425;&#12289;&#31532;&#22235;&#27425;&#29978;&#33267;&#31532;&#20116;&#27425;&#36867;&#31163;&#12290;&lt;/p&gt;&lt;p&gt; 21 &#23681;&#30340;&#23398;&#29983;&#25289;&#39532;&#183;&#38463;&#24067;&#183;&#38463;&#22982;&#25289; (Rama Abu Amra) &#35828;&#65306;&#8220;&#27809;&#26377;&#23433;&#20840;&#30340;&#22320;&#26041;&#21487;&#20379;&#36867;&#29983;&#65292;&#25152;&#20197;&#25105;&#20204;&#25152;&#20570;&#30340;&#19968;&#20999;&#37117;&#23613;&#37327;&#24555;&#28857;&#12290;&#8221;&#22905;&#21644;&#23478;&#20154;&#30561;&#22312;&#20195;&#23572;&#38463;&#23572;&#26379;&#21451;&#23478;&#22806;&#30340;&#24080;&#31735;&#37324;&#12290;&#24052;&#25289;&#65292;&#36825;&#26159;&#20182;&#20204;&#20960;&#20010;&#26376;&#21069;&#36867;&#31163;&#21152;&#27801;&#22478;&#20197;&#26469;&#30340;&#31532;&#22235;&#20010;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#24080;&#31735;&#24456;&#19981;&#33298;&#26381;&#65292;&#30333;&#22825;&#28909;&#65292;&#26202;&#19978;&#20919;&#65292;&#32780;&#19988;&#20301;&#20110;&#25317;&#25380;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#22914;&#26524;&#25509;&#21040;&#30095;&#25955;&#20196;&#26102;&#65292;&#19968;&#23478;&#20154;&#21487;&#20197;&#36867;&#21040;&#21738;&#37324;&#65292;&#22905;&#35828;&#65306;&#8220;&#32769;&#23454;&#35828;&#65292;&#25105;&#20204;&#19981;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 22:52:01 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#34920;&#31034;&#65292;&#33521;&#22269;&#30340;&#22269;&#38450;&#24320;&#25903;&#23558;&#8220;&#22788;&#20110;&#25112;&#20105;&#29366;&#24577;&#8221;&#8212;&#8212;&#33521;&#22269;&#25919;&#27835;&#26368;&#26032;&#21160;&#24577;</title><link>https://www.theguardian.com/politics/live/2024/apr/23/global-system-refugee-rights-risk-rwanda-bill-un-council-europe-conservatives-rishi-sunak-labour-uk-politics-latest-updates</link><description>&lt;div style=";text-align:left;direction:ltr"&gt;&lt;i&gt;2024-04-23T14:19:31Z&lt;/i&gt; &lt;/div&gt;&lt;div style=";text-align:left;direction:ltr"&gt;&lt;img src="https://i.guim.co.uk/img/media/4600f19c284fc849d947adb82d72cb613e8086b3/2088_3341_3513_2107/master/3513.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ca6ab747dac85ceeafb94987d45e1283" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&lt;/div&gt;</description><pubDate>Tue, 23 Apr 2024 22:22:01 +0800</pubDate></item><item><title>&#35686;&#26041;&#22312;&#32822;&#40065;&#22823;&#23398;&#21644;&#32445;&#32422;&#22823;&#23398;&#36910;&#25429; 150 &#21517;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#65292;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;</title><link>https://www.theguardian.com/us-news/2024/apr/23/university-protests-arrests-yale-nyu-columbia</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T12:23:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ed685124434cf540da7622642b943118aaa637c2/0_273_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=125fab292c347965e359106b35669ea7" alt=""&gt;&#40657;&#26263;&#20013;&#65292;&#25239;&#35758;&#32773;&#25490;&#22312;&#25140;&#30528;&#22836;&#30420;&#30340;&#35686;&#23519;&#21069;&#38754;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#35686;&#26041;&#22312;&#32822;&#40065;&#22823;&#23398;&#21644;&#32445;&#32422;&#22823;&#23398;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#27963;&#21160;&#20013;&#36910;&#25429;&#20102;&#32422; 150 &#21517;&#25239;&#35758;&#32773;&#65292;&#32780;&lt;a href="https://www.theguardian.com/us-news/2024/apr/22/columbia-university-student-protests-israel-gaza"&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#21017;&lt;/a&gt;&#23459;&#24067;&#65292;&#30001;&#20110;&#32654;&#22269;&#20027;&#35201;&#26657;&#22253;&#30340;&#24868;&#24594;&#24773;&#32490;&#27832;&#33150;&#65292;&#26412;&#23398;&#26399;&#21097;&#20313;&#26102;&#38388;&#23558;&#36827;&#34892;&#36828;&#31243;&#25480;&#35838;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/22/columbia-university-student-protests-israel-gaza"&gt;&#20197;&#33394;&#21015;&#12289;&#21152;&#27801;&#21644;&#25764;&#36164;&#65306;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#23398;&#29983;&#20026;&#20309;&#25239;&#35758;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32822;&#40065;&#22823;&#23398;&#22312;&lt;a href="https://news.yale.edu/2024/04/22/statement-regarding-campus-protests-beinecke-plaza"&gt;&#19968;&#20221;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#21608;&#19968;&#26202;&#19978;&#65292;&#22312;&#24247;&#28037;&#29380;&#26684;&#24030;&#32445;&#40657;&#25991;&#24066;&#30340;&#32822;&#40065;&#22823;&#23398;&#26657;&#22253;&#65292;&#24403;&#23616;&#36910;&#25429;&#20102;&#33267;&#23569; 47 &#21517;&#25239;&#35758;&#32773;&#12290;&#34987;&#25429;&#30340;&#23398;&#29983;&#23558;&#21463;&#21040;&#32426;&#24459;&#22788;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#20154;&#22312;&#32822;&#40065;&#22823;&#23398;&#26657;&#22253;&#25239;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/education/2024/apr/19/yale-students-hunger-strike-gaza-israel-war"&gt;&#32477;&#39135;&#25239;&#35758;&#32773;&lt;/a&gt;&#65292;&#35201;&#27714;&#22823;&#23398;&#20174;&#20891;&#20107;&#27494;&#22120;&#21046;&#36896;&#21830;&#21644;&#20854;&#20182;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&#25764;&#36164;&#12290;&#32822;&#40065;&#22823;&#23398;&#34920;&#31034;&#65292;&#24050;&#22810;&#27425;&#35201;&#27714;&#23398;&#29983;&#31163;&#24320;&#65292;&#24182;&#35686;&#21578;&#20182;&#20204;&#65292;&#22914;&#26524;&#19981;&#31163;&#24320;&#65292;&#21487;&#33021;&#20250;&#38754;&#20020;&#25191;&#27861;&#21644;&#32426;&#24459;&#22788;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26364;&#21704;&#39039;&#24066;&#20013;&#24515;&#65292;&#35686;&#23519;&#19982;&#32445;&#32422;&#22823;&#23398;&#30340;&#25239;&#35758;&#32773;&#21457;&#29983;&#20914;&#31361;&#12290;&#25454;&#25253;&#36947;&#65292;&#24403;&#31034;&#23041;&#32773;&#35797;&#22270;&#38459;&#27490;&#19968;&#36742;&#36733;&#26377;&#34987;&#25304;&#30041;&#23398;&#29983;&#30340;&#35686;&#36710;&#31163;&#24320;&#29616;&#22330;&#26102;&#65292;&#35686;&#23519;&#20351;&#29992;&#32993;&#26898;&#21943;&#38654;&#65292;&#23548;&#33268; 100 &#22810;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22812;&#24149;&#38477;&#20020;&#21518;&#19981;&#20037;&#65292;&#35686;&#23519;&#20204;&#23601;&#21069;&#24448;&#22823;&#23398;&#38468;&#36817;&#30340;&#19968;&#20010;&#33829;&#22320;&#12290;&#22312;&#37027;&#37324;&#65292;&#25968;&#30334;&#21517;&#31034;&#23041;&#32773;&#20063;&#26080;&#35270;&#22823;&#23398;&#30340;&#35686;&#21578;&#65292;&#31216;&#22914;&#26524;&#19981;&#25764;&#31163;&#24191;&#22330;&#65292;&#20182;&#20204;&#23558;&#38754;&#20020;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#35686;&#26041;&#25286;&#38500;&#20102;&#25239;&#35758;&#32773;&#33829;&#22320;&#20013;&#30340;&#24080;&#31735;&#65292;&#22330;&#38754;&#32039;&#24352;&#65292;&#26377;&#26102;&#29978;&#33267;&#28151;&#20081;&#12290;&#19968;&#20123;&#35686;&#23519;&#25172;&#25481;&#24080;&#31735;&#65292;&#21478;&#19968;&#20123;&#21017;&#19982;&#31034;&#23041;&#32773;&#25197;&#25171;&#12290; &lt;/p&gt;&lt;figure data-media-id="7e8b58f7677f1d3d3773c3b9d9d0138711236bad"&gt;&lt;img src="https://media.guim.co.uk/7e8b58f7677f1d3d3773c3b9d9d0138711236bad/0_0_1800_1080/1000.jpg" alt="&#20154;&#20204;&#22312;&#23439;&#20255;&#30340;&#24314;&#31569;&#21069;&#25381;&#33310;&#24052;&#21202;&#26031;&#22374;&#22269;&#26071;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 4 &#26376; 22 &#26085;&#65292;&#20146;&#24052;&#21202;&#26031;&#22374;&#25903;&#25345;&#32773;&#22312;&#24247;&#28037;&#29380;&#26684;&#24030;&#32445;&#40657;&#25991;&#24066;&#32822;&#40065;&#22823;&#23398;&#26657;&#22253;&#38598;&#20250;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Ned Gerard/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#19982;&#35686;&#23519;&#21457;&#29983;&#20914;&#31361;&#65292;&#24182;&#39640;&#21628;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#20572;&#27490;&#65292;&#25105;&#20204;&#19981;&#20250;&#20241;&#24687;&#12290;&#36879;&#38706;&#12290;&#25764;&#36164;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22312;&#23398;&#26657;&#35201;&#27714;&#35686;&#26041;&#24378;&#21046;&#25191;&#34892;&#38750;&#27861;&#38383;&#20837;&#36829;&#27861;&#34892;&#20026;&#21518;&#65292;&#36910;&#25429;&#20102;&#19968;&#20123;&#20154;&#65292;&#20294;&#36910;&#25429;&#21644;&#20256;&#31080;&#30340;&#24635;&#25968;&#35201;&#21040;&#24456;&#20037;&#20197;&#21518;&#25165;&#33021;&#24471;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#21608;&#19968;&#21457;&#29983;&lt;a href="https://www.theguardian.com/us-news/2024/apr/22/columbia-university-protests-shutdown"&gt;&#22823;&#35268;&#27169;&#25945;&#24072;&#32610;&#24037;&#65292;&lt;/a&gt;&#22768;&#25588;&#19978;&#21608;&#22240;&#32452;&#32455;&#33829;&#22320;&#25239;&#35758;&#32780;&#34987;&#25429;&#30340;&#23398;&#29983;&#65292;&#24182;&#35201;&#27714;&#36825;&#25152;&#31934;&#33521;&#22823;&#23398;&#20174;&#19982;&#20197;&#33394;&#21015;&#26377;&#20851;&#30340;&#20844;&#21496;&#25764;&#36164;&#65292;&#35686;&#26041;&#38543;&#21363;&#37319;&#21462;&#20102;&#38215;&#21387;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#27861;&#23398;&#38498;&#35762;&#24072;&#20860;&#8203;&#8203;&#35813;&#26657;&#20154;&#26435;&#35786;&#25152;&#30340;&#30417;&#30563;&#24459;&#24072;&#24052;&#33832;&#22982;&#183;&#21345;&#29926;&#36158;&#65288;Bassam Khawaja&#65289;&lt;a href="https://www.theguardian.com/us-news/2024/apr/22/columbia-university-protests-shutdown"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#65292;&#20182;&#8220;&#23545;&#24635;&#32479;&#31435;&#21363;&#21069;&#24448;&#32445;&#32422;&#35686;&#23519;&#23616;&#24863;&#21040;&#38663;&#24778;&#21644;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#21508;&#26041;&#38754;&#26469;&#30475;&#65292;&#36825;&#26159;&#19968;&#27425;&#38750;&#26292;&#21147;&#25239;&#35758;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19968;&#32676;&#23398;&#29983;&#22312;&#26657;&#22253;&#20013;&#22830;&#30340;&#33609;&#22378;&#19978;&#38706;&#33829;&#12290;&#36825;&#21644;&#26657;&#22253;&#37324;&#30340;&#26085;&#24120;&#29983;&#27963;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#38215;&#21387;&#20107;&#20214;&#21518;&#65292;&#32654;&#22269;&#21508;&#22320;&#30340;&#23398;&#29983;&#21457;&#36215;&#20102;&#22768;&#25588;&#25239;&#35758;&#27963;&#21160;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#21628;&#21505;&#25152;&#22312;&#22823;&#23398;&#25903;&#25345;&#21152;&#27801;&#20572;&#28779;&#65292;&#24182;&#20174;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&#25764;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26391;&#22823;&#23398;&#12289;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&#21644;&#35199;&#21271;&#22823;&#23398;&#30340;&#23398;&#29983;&#22312;&#21608;&#20116;&#21644;&#21608;&#26411;&#20030;&#34892;&#20102;&#25239;&#35758;&#27963;&#21160;&#12290; &lt;/p&gt;&lt;figure data-media-id="101585429a288a22682c6eafb8b482e69418cc6f"&gt;&lt;img src="https://media.guim.co.uk/101585429a288a22682c6eafb8b482e69418cc6f/0_400_6000_3600/1000.jpg" alt="&#25239;&#35758;&#26631;&#35821;&#21644;&#24080;&#31735;&#65292;&#36828;&#22788;&#26377;&#23439;&#20255;&#30340;&#26609;&#29366;&#24314;&#31569;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 4 &#26376; 22 &#26085;&#65292;&#20146;&#24052;&#21202;&#26031;&#22374;&#25903;&#25345;&#32773;&#22312;&#32445;&#32422;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26657;&#22253;&#35774;&#31435;&#25239;&#35758;&#33829;&#22320;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Lev Radin/ZUMA Press Wire/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#22320;&#21306;&#30340;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#21644;&#33406;&#40664;&#29983;&#23398;&#38498;&#30340;&#23398;&#29983;&#24050;&#32463;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#25239;&#35758;&#33829;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#21457;&#29983;&#25239;&#35758;&#34892;&#21160;&#30340;&#26426;&#26500;&#21253;&#25324;&#27874;&#22763;&#39039;&#22823;&#23398;&#12289;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#21644;&#21271;&#21345;&#32599;&#26469;&#32435;&#22823;&#23398;&#25945;&#22530;&#23665;&#20998;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#20027;&#35201;&#25424;&#21161;&#32773;&#12289;&#32654;&#22269;&#22269;&#23478;&#27204;&#27012;&#29699;&#32852;&#30431;&#29233;&#22269;&#32773;&#38431;&#30340;&#32769;&#26495;&#12289;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#29369;&#22826;&#23398;&#29983;&#29983;&#27963;&#21345;&#22827;&#20013;&#24515;&#30340;&#32599;&#20271;&#29305;&#183;&#20811;&#25289;&#22827;&#29305;&#21608;&#19968;&lt;a href="https://link.axios.com/click/35126356.44635/aHR0cHM6Ly90d2l0dGVyLmNvbS9TdGFuZFVwMkpld0hhdGUvc3RhdHVzLzE3ODIzODgzOTI0Mzg2ODYwNzY_dXRtX3NvdXJjZT1uZXdzbGV0dGVyJnV0bV9tZWRpdW09ZW1haWwmdXRtX2NhbXBhaWduPW5ld3NsZXR0ZXJfYXhpb3NhbSZzdHJlYW09dG9w/5b74658adabb342d565838ffB176a35d4"&gt;&#23459;&#24067;&#65292;&lt;/a&gt;&#20182;&#23558;&#25764;&#22238;&#23545;&#26657;&#22253;&#30340;&#25903;&#25345;&#65292;&#8220;&#30452;&#21040;&#37319;&#21462;&#32416;&#27491;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#32445;&#32422;&#26657;&#21306;&#30340;&#19981;&#21516;&#35266;&#28857;&#20013;&#65292;&#19968;&#20123;&#29369;&#22826;&#23398;&#29983;&#21152;&#20837;&#20102;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#27963;&#21160;&#65292;&#21478;&#19968;&#20123;&#21017;&#36828;&#31163;&#65292;&#36824;&#26377;&#19968;&#20123;&#34920;&#31034;&#20182;&#20204;&#24863;&#21040;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26657;&#38271;&#20869;&#39532;&#29305;&#183;&#31859;&#21162;&#20160;&#183;&#27801;&#33778;&#20811; (Nemat Minouche Shafik) &#19978;&#21608;&#21628;&#21505;&#32445;&#32422;&#35686;&#26041;&#28165;&#29702;&#20854;&#20027;&#33609;&#22378;&#19978;&#30340;&#23398;&#29983;&#24080;&#31735;&#33829;&#22320;&#65292;&#35201;&#27714;&#35813;&#22823;&#23398;&#20174;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&#25764;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22240;&#27809;&#26377;&#38215;&#21387;&#26085;&#30410;&#22686;&#38271;&#30340;&#25239;&#35758;&#27963;&#21160;&#20197;&#21450;&#21628;&#21505;&#35813;&#24066;&#35686;&#23519;&#23616;&#36910;&#25429;&#23398;&#29983;&#30340;&#38215;&#21387;&#26041;&#24335;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#22905;&#38754;&#20020;&#30528;&lt;a href="https://www.politico.com/news/2024/04/22/house-senate-members-call-on-columbia-university-president-to-resign-00153656"&gt;&#19968;&#20123;&#22269;&#20250;&#35758;&#21592;&#35201;&#27714;&#22905;&#36766;&#32844;&#30340;&lt;/a&gt;&#21628;&#22768;&#65292;&#36825;&#20123;&#35758;&#21592;&#20027;&#35201;&#26159;&#20849;&#21644;&#20826;&#20154;&#65292;&#20294;&#20063;&#26377;&#27665;&#20027;&#20826;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 22:22:01 +0800</pubDate></item><item><title>1993 &#24180;&#12298;Lost Johnny Cash&#12299;&#27468;&#26354;&#23558;&#20316;&#20026;&#26032;&#19987;&#36753;&#21457;&#34892;</title><link>https://www.theguardian.com/music/2024/apr/23/lost-johnny-cash-songs-songwriter-demos-album</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T13:41:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/26d7f9bc5172ab96baa35a79cde15283d3a4cbdb/0_109_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5086addaa835f9d9d26ed884b267479e" alt=""&gt;&#32422;&#32752;&#23612;&#183;&#21345;&#20160;&#12290;&lt;/div&gt;&lt;p&gt;&#20065;&#26449;&#26126;&#26143;&#32422;&#32752;&#23612;&#183;&#21345;&#20160; (Johnny Cash) &#22312; 1993 &#24180;&#24405;&#21046;&#20102; 11 &#39318;&#26410;&#21457;&#34892;&#30340;&#27468;&#26354;&#65292;&#20294;&#20174;&#26410;&#23436;&#25104;&#65292;&#36825;&#20123;&#27468;&#26354;&#26368;&#32456;&#23558;&#22312;&#19968;&#24352;&#21517;&#20026;&#12298;Songwriter&#12299;&#30340;&#26032;&#19987;&#36753;&#20013;&#20142;&#30456;&#65292;&#35813;&#19987;&#36753;&#23558;&#20110; 6 &#26376; 28 &#26085;&#21457;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#22825;&#21457;&#24067;&#30340;&#21333;&#26354;&#12298;Well Alright&#12299;&#26159;&#19968;&#39318;&#20431;&#30382;&#12289;&#36286;&#39640;&#27668;&#25196;&#30340;&#27468;&#26354;&#65292;&#35762;&#36848;&#20102;&#27927;&#34915;&#26102;&#30340;&#27442;&#26395;&#65292;&#24182;&#24102;&#26377;&#32463;&#20856;&#30340; Cash &#24320;&#22330;&#23545;&#21477;&#65306;&#8220;&#25105;&#22312;&#33258;&#21161;&#27927;&#34915;&#24215;&#36935;&#35265;&#20102;&#22905;&#65292;&#22905;&#27927;&#24471;&#29305;&#21035;&#28909;/&#25105;&#35828;&#20320;&#19981;&#38656;&#35201;&#21527;&#65311;&#8221;&#33021;&#24110;&#19968;&#19979;&#20320;&#32972;&#36127;&#30340;&#36825;&#20040;&#37325;&#30340;&#25285;&#23376;&#21527;&#65311;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=zumW9D47Ync"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/zumW9D47Ync?wmode=opaque&amp;amp;list=OLAK5uy_kZ_oTOZIqeoDYOHRfZuhchJRU5uJBRYAQ" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#20065;&#26449;&#27468;&#25163;&#25991;&#26031;&#183;&#21513;&#23572; (Vince Gill) &#21644;&#25671;&#28378;&#20048;&#38431; The Black Keys &#23458;&#20018;&#28436;&#20986;&#65292;&#36825;&#20123;&#26679;&#24102;&#24050;&#34987;&#21046;&#20316;&#25104;&#25104;&#21697;&#29256;&#26412;&#65292;&#24182;&#30001;&#26366;&#19982; Cash &#21512;&#20316;&#36807;&#30340;&#39030;&#23574;&#38899;&#20048;&#23478;&#22242;&#38431;&#24405;&#21046;&#65292;&#20854;&#20013;&#21253;&#25324;&#21513;&#20182;&#25163; Marty Stuart&#12289;&#40723;&#25163; Pete Abbott &#20197;&#21450;&#20043;&#21069;&#19982; Cash &#19968;&#36215;&#28436;&#22863;&#36807;&#30340;&#38899;&#20048;&#23478;&#12290;&#20110; 2023 &#24180;&#36893;&#19990;&#8212;&#8212;&#30452;&#31435;&#36125;&#26031;&#25163;&#25140;&#22827;&#183;&#32599;&#20234; (Dave Roe)&#12290;&#28436;&#31034;&#24405;&#38899;&#20013;&#30340;&#21345;&#20160;&#30340;&#22768;&#20048;&#34920;&#28436;&#24050;&#28155;&#21152;&#21040;&#39030;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#20160;&#30340;&#20799;&#23376;&#32422;&#32752;&#183;&#21345;&#29305;&#183;&#21345;&#20160; (John Carter Cash) &#19982;&#24405;&#38899;&#23460;&#24037;&#31243;&#24072;&#22823;&#21355;&#183;&#8220;&#24343;&#21513;&#8221;&#183;&#24343;&#26684;&#26862; (David &#8220;Fergie&#8221; Ferguson) &#20849;&#21516;&#21046;&#20316;&#20102;&#35813;&#39033;&#30446;&#65292;&#22823;&#21355;&#183;&#24343;&#26684;&#26862; (David &#8220;Fergie&#8221; Ferguson) &#26366;&#19982;&#37324;&#20811;&#183;&#40065;&#23486; (Rick Rubin) &#19968;&#36215;&#22312;&#32654;&#22269;&#21809;&#29255;&#20844;&#21496; (American Recordings) &#24405;&#21046;&#21345;&#20160;&#26202;&#24180;&#26102;&#24405;&#21046;&#30340;&#19968;&#31995;&#21015;&#20196;&#20154;&#24778;&#21497;&#30340;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#27604;&#39532;&#33922;&#183;&#26031;&#22270;&#23572;&#29305;&#65288;Marty Stuart&#65289;&#25171;&#24471;&#26356;&#22909;&#65292;&#25140;&#22827;&#183;&#32599;&#20234;&#65288;Dave Roe&#65289;&#24403;&#28982;&#21644;&#29240;&#29240;&#19968;&#36215;&#25171;&#20102;&#24456;&#22810;&#24180;&#65292;&#8221;&#32422;&#32752;&#183;&#21345;&#29305;&#183;&#21345;&#20160;&#65288;John Carter Cash&#65289;&#35828;&#12290; &#8220;&#20182;&#20204;&#20102;&#35299;&#20182;&#30340;&#33021;&#37327;&#12289;&#20182;&#30340;&#21160;&#20316;&#65292;&#20182;&#20204;&#35753;&#20182;&#26469;&#24341;&#23548;&#12290;&#36825;&#21482;&#26159;&#20877;&#27425;&#21644;&#32422;&#32752;&#23612;&#19968;&#36215;&#29609;&#65292;&#23601;&#26159;&#36825;&#26679;&#12290;&#36825;&#23601;&#26159;&#21019;&#36896;&#30340;&#33021;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23567;&#26679;&#25910;&#24405;&#20102;&#21345;&#20160;&#22312; 1993 &#24180;&#20043;&#21069;&#25968;&#24180;&#21019;&#20316;&#30340;&#27468;&#26354;&#65292;&#24403;&#26102;&#20182;&#27491;&#22788;&#20110;&#21809;&#29255;&#21512;&#21516;&#26399;&#38388;&#12290;&#22312;&#23558;&#23427;&#20204;&#21046;&#20316;&#25104;&#19968;&#24352;&#23436;&#25104;&#30340;&#19987;&#36753;&#20043;&#21069;&#65292;&#20182;&#36935;&#21040;&#20102;&#40065;&#23486;&#65292;&#24182;&#20840;&#31070;&#36143;&#27880;&#20110;&#32654;&#22269;&#21809;&#29255;&#39033;&#30446;&#65292;&#35813;&#39033;&#30446;&#21253;&#25324;&#29616;&#37329;&#25968;&#23383;&#20197;&#21450;&#20445;&#32599;&#183;&#35199;&#33945;&#21644;&#20262;&#32435;&#24503;&#183;&#31185;&#24681;&#30340;&#29616;&#20195;&#27468;&#26354;&#26631;&#20934;&#65292;&#20197;&#21450;&#12298;&#20061;&#23544;&#38025;&#12299;&#31561;&#20196;&#20154;&#24847;&#24819;&#19981;&#21040;&#30340;&#32763;&#21809;&#29256;&#26412;&#12289;&#20294;&#27901;&#21644;&#37030;&#22958;&#8220;&#29579;&#23376;&#8221;&#27604;&#21033;&#12290; 2003 &#24180;&#65292;&#32654;&#22269;&#21809;&#29255;&#20844;&#21496;&#21457;&#34892;&#31532;&#22235;&#24352;&#19987;&#36753;&#21518;&#65292;&#21345;&#20160;&#20110; 2003 &#24180;&#22240;&#31958;&#23615;&#30149;&#24182;&#21457;&#30151;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#19987;&#36753;&#30340;&#24320;&#22330;&#26354;&#12298;Hello Out There&#12299;&#20013;&#65292;&#21345;&#20160;&#23545;&#22320;&#29699;&#30340;&#29366;&#20917;&#24863;&#21040;&#25285;&#24551;&#65292;&#21809;&#30528;&#65306;&#8220;&#20320;&#22909;&#65292;&#36825;&#26159;&#22320;&#29699;&#65292;&#21628;&#21796;&#21628;&#21796;&#21628;&#21796;/&#20320;&#22909;&#65292;&#25105;&#20204;&#30340;&#20928;&#36164;&#20135;&#27491;&#22312;&#19979;&#38477;&#19979;&#38477;&#19979;&#38477;&#19979;&#38477;&#19979;&#38477;&#8221;&#12290;&#20182;&#22312;&#12298;Drive On&#12299;&#65288;&#36825;&#26412;&#20070;&#26159;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#21021;&#19979;&#24052;&#39592;&#25240;&#21518;&#30340;&#24930;&#24615;&#30140;&#30171;&#26399;&#38388;&#20889;&#19979;&#30340;&#65289;&#21644;&#12298;&#20687;&#22763;&#20853;&#12299;&#65288;Like a Soldier&#65289;&#20013;&#20063;&#20851;&#27880;&#20102;&#33258;&#24049;&#30340;&#22256;&#22659;&#65292;&#36825;&#26412;&#20070;&#21453;&#26144;&#20102;&#20182;&#30340;&#27602;&#30270;&#12290; &#8220;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#22312;&#24247;&#22797;&#20013;&#24515;&#24037;&#20316;&#21518;&#20889;&#19979;&#30340;&#19996;&#35199;&#8212;&#8212;&#20182;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#19968;&#21517;&#21018;&#21018;&#36208;&#20986;&#25112;&#20105;&#30340;&#22763;&#20853;&#65292;&#8221;&#32422;&#32752;&#183;&#21345;&#29305;&#183;&#21345;&#20160;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;I Love You Tonite&#12299;&#26159;&#19968;&#39318;&#20889;&#32473;&#22971;&#23376;&#29756;&#183;&#21345;&#29305;&#183;&#21345;&#20160; (June Carter Cash) &#30340;&#24773;&#27468;&#65292;&#32780;&#30001;&#21513;&#23572; (Gill) &#28436;&#21809;&#30340;&#12298;Poor Valley Girl&#12299;&#21017;&#35762;&#36848;&#20102;&#29756;&#21644;&#22905;&#30340;&#20065;&#26449;&#38899;&#20048;&#23478;&#21516;&#32990;&#20860;&#27597;&#20146;&#26757;&#36125;&#23572;&#183;&#21345;&#29305; (Maybelle Carter) &#30340;&#25925;&#20107;&#12290;&#21345;&#20160;&#22312;&#12298;&#20320;&#21435;&#36807;&#23567;&#30707;&#22478;&#21527;&#65311;&#12299;&#20013;&#30340;&#12298;She Sang Sweet Baby James&#12299;&#20013;&#24341;&#29992;&#20102;&#35449;&#22982;&#26031;&#183;&#27888;&#21202;&#65288;James Taylor&#65289;&#65292;&#20182;&#30340;&#23478;&#20065;&#38463;&#32943;&#33394;&#24030;&#65292;&#24182;&#37325;&#26032;&#21019;&#20316;&#20102;&#21345;&#20160; 1962 &#24180;&#30340;&#27468;&#26354;&#12298;Sing It Pretty, Sue&#12299;&#12290; Black Keys &#30340; Dan Auerbach &#22312;&#27468;&#26354; Spotlight &#20013;&#28436;&#22863;&#21513;&#20182;&#29420;&#22863;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#36753;&#30340;&#23459;&#20256;&#26448;&#26009;&#25215;&#35834;&#27468;&#26354;&#28041;&#21450;&#8220;&#29233;&#12289;&#23478;&#24237;&#12289;&#24754;&#20260;&#12289;&#32654;&#20029;&#12289;&#31934;&#31070;&#25937;&#36174;&#12289;&#29983;&#23384;&#12289;&#25937;&#36174;&#65292;&#24403;&#28982;&#36824;&#26377;&#32422;&#32752;&#23612;&#38395;&#21517;&#30340;&#19968;&#20123;&#36731;&#26494;&#24189;&#40664;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 23 Apr 2024 21:52:02 +0800</pubDate></item><item><title>&#33039;&#23615;&#24067;&#21644;&#31354;&#25163;&#36947;&#65306;&#20154;&#24037;&#26234;&#33021;&#28210;&#26579;&#30340;&#26222;&#20140;&#20256;&#35760;&#29255;&#21363;&#23558;&#19978;&#26144;</title><link>https://www.theguardian.com/film/2024/apr/23/putin-ai-biopic-readies-for-release-besaleel</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T12:08:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fbce3ca9e8ade5e8210b4925a2b022bc514f1055/113_0_3375_2025/master/3375.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=99f4c6ff5749d99f255cfaaead4c216a" alt=""&gt;&#26222;&#20140;&#30340;&#21095;&#29031;&#65292;&#30001; Besaleel &#25191;&#23548;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140; (Vladimir Putin) &#30340;&#26032;&#20256;&#35760;&#29255;&#24050;&#23459;&#24067;&#23558;&#20110; 9 &#26376; 26 &#26085;&#8220;&#20840;&#29699;&#39318;&#26144;&#8221;&#65292;&#35813;&#29255;&#20197;&#20154;&#24037;&#26234;&#33021;&#28210;&#26579;&#30340;&#20027;&#35282;&#20026;&#20027;&#35282;&#12290;&#27874;&#20848;&#24037;&#20316;&#23460; AIO &lt;a href="https://www.prleap.com/pr/296103/aio-studios-announce-premiere-of-ai-driven-biopic-putin-directed-by-patryk-vega"&gt;&#22312; PR Leap &#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;/a&gt;&#34920;&#31034;&#65292;&#36825;&#37096;&#21517;&#20026;&#12298;&#26222;&#20140;&#12299;&#30340;&#30005;&#24433;&#23558;&#22312; 35 &#20010;&#22269;&#23478;&#19978;&#26144;&#65292;&#24182;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#36817;&#36317;&#31163;&#12289;&#20146;&#36523;&#20307;&#39564;&#20811;&#37324;&#22982;&#26519;&#23467;&#39046;&#23548;&#20154;&#30340;&#25925;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26222;&#20140;&#12299; &lt;a href="https://www.hollywoodreporter.com/movies/movie-news/cannes-2022-vladimir-putin-mafia-movie-english-language-debut-of-polish-box-office-champ-patryk-vega-1235149402/#!"&gt;&#20110; 2022 &#24180; 5 &#26376;&#39318;&#27425;&#23459;&#24067;&lt;/a&gt;&#65292;&#26159;&#27874;&#20848;&#23548;&#28436;&#36125;&#33832;&#38647;&#23572;&#65288;&#21448;&#21517;&#24085;&#29305;&#37324;&#20811;&#183;&#32500;&#21152;&#65289;&#30340;&#33521;&#35821;&#22788;&#22899;&#20316;&#65292;&#36125;&#33832;&#38647;&#23572;&#26366;&#25191;&#23548;&#36807;&#19968;&#31995;&#21015;&#26412;&#22303;&#31080;&#25151;&#28909;&#38376;&#24433;&#29255;&#65292;&#20197;&#21487;&#24597;&#30340;&#26292;&#21147;&#21644;&#21326;&#20029;&#30340;&#21046;&#20316;&#20215;&#20540;&#20026;&#29305;&#33394;&#65292;&#21253;&#25324;&lt;a href="https://www.theguardian.com/film/2018/may/03/why-polish-gangster-films-on-steroids-are-making-it-big-at-the-british-box-office"&gt;&#12298;&#26007;&#29275;&#29356;&#12299;&#12289;&#12298;&#40657;&#25163;&#20826;&#22899;&#20154;&#12299;&#21644;&#12298;&#40657;&#25163;&#20826;&lt;/a&gt;&#12299;&#12290; &lt;a href="https://www.theguardian.com/film/2018/may/03/why-polish-gangster-films-on-steroids-are-making-it-big-at-the-british-box-office"&gt;&#21338;&#25176;&#20811;&#26031;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23548;&#28436;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#21019;&#36896;&#20102;&#33258;&#24049;&#30340;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#26469;&#25171;&#36896;&#30005;&#24433;&#29256;&#30340;&#26222;&#20140;&#12290; &#8220;&#36992;&#35831;&#26222;&#20140;&#21040;&#24037;&#20316;&#23460;&#25293;&#25668; 20,000 &#20010;&#38236;&#22836;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#32780;&#19988;&#32593;&#19978;&#25552;&#20379;&#30340;&#26723;&#26696;&#26448;&#26009;&#20063;&#19981;&#20801;&#35768;&#35757;&#32451;&#36866;&#21512;&#30005;&#24433;&#20351;&#29992;&#30340;&#39640;&#20998;&#36776;&#29575; Deepfake &#27169;&#22411;&#12290;&#22240;&#27492;&#65292;&#32463;&#36807;&#36817;&#20004;&#24180;&#30340;&#21457;&#23637;&#65292;&#25105;&#20204;&#21019;&#36896;&#20102;&#24320;&#21019;&#24615;&#30340;&#20154;&#24037;&#26234;&#33021;&#39537;&#21160;&#25216;&#26415;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#22312;&#19981;&#20381;&#36182;&#30495;&#23454;&#20154;&#31867;&#27169;&#22411;&#30340;&#24773;&#20917;&#19979;&#21046;&#20316;&#30005;&#24433;&#35282;&#33394;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://vimeo.com/909985691/21bba33d0f?share=copy"&gt;&lt;iframe height="1080" width="1920" src="https://player.vimeo.com/video/909985691?h=21bba33d0f&amp;amp;app_id=122963&amp;amp;dnt=true&amp;amp;dnt=true" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#26368;&#21021;&#30340;&#26631;&#39064;&#26159;&#12298;The Vor in Law&#12299;&#65288;&#29992;&#20110;&lt;a href="https://en.wikipedia.org/wiki/Thief_in_law"&gt;&#31934;&#33521;&#26377;&#32452;&#32455;&#29359;&#32618;&#20154;&#29289;&lt;/a&gt;&#30340;&#26415;&#35821;&#65289;&#65292;&#36824;&#34701;&#20837;&#20102;&#20044;&#20811;&#20848;&#30005;&#24433;&#21046;&#29255;&#20154;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#26399;&#38388;&#25293;&#25668;&#30340;&#38236;&#22836;&#12290;&#24433;&#29255;&#39044;&#21578;&#29255;&#20013;&#20986;&#29616;&#20102;&#26222;&#20140;&#31359;&#30528;&#33039;&#23615;&#24067;&#12289;&#21442;&#21152;&#27494;&#26415;&#27604;&#36187;&#20197;&#21450;&#19982;&#40077;&#37324;&#26031;&#183;&#21494;&#21033;&#38054;&#23545;&#23769;&#30340;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#33832;&#38647;&#23572;&#34917;&#20805;&#36947;&#65306;&#8220;&#26222;&#20140;&#19981;&#20165;&#20165;&#26159;&#19968;&#37096;&#30005;&#24433;&#12290;&#36825;&#26159;&#23545;&#20840;&#29699;&#23547;&#27714;&#20102;&#35299;&#24403;&#20195;&#25919;&#27835;&#20013;&#26368;&#20855;&#20105;&#35758;&#30340;&#20154;&#29289;&#20043;&#19968;&#30340;&#21160;&#26426;&#21644;&#34892;&#20026;&#30340;&#22238;&#24212;&#12290;&#25105;&#30340;&#21046;&#20316;&#20219;&#21153;&#26159;&#20026;&#35266;&#20247;&#25552;&#20379;&#26222;&#20140;&#30340;&#8216;&#29992;&#25143;&#25163;&#20876;&#8217;&#65292;&#26088;&#22312;&#20943;&#36731;&#20027;&#23548;&#24403;&#20170;&#19990;&#30028;&#30340;&#24656;&#24807;&#21644;&#19981;&#30830;&#23450;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 20:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23431;&#33322;&#23616;&#36828;&#31243;&#20462;&#22797; 46 &#24180;&#21069;&#30340;&#25506;&#27979;&#22120;&#21518;&#65292;&#33322;&#28023;&#32773; 1 &#21495;&#20877;&#27425;&#20256;&#36755;&#25968;&#25454;</title><link>https://www.theguardian.com/science/2024/apr/23/voyager-1-transmitting-data-again-after-nasa-remotely-fixes-46-year-old-probe</link><description>&lt;div&gt;&lt;i&gt;2024-04-23T11:53:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c3d8cbddab2fb6610c8a164bdbcd20db9d85c09d/61_0_923_554/master/923.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bb1789856a837238692533abfcaf4d50" alt=""&gt;&#32654;&#22269;&#22269;&#23478;&#33322;&#31354;&#33322;&#22825;&#23616; (NASA) &#25551;&#32472;&#30340;&#33322;&#34892;&#32773; 1 &#21495;&#22312;&#22826;&#31354;&#20013;&#36816;&#34892;&#30340;&#24773;&#20917;&lt;/div&gt;&lt;p&gt;&#22320;&#29699;&#19978;&#26368;&#36965;&#36828;&#30340;&#33322;&#22825;&#22120;&#33322;&#34892;&#32773;&#19968;&#21495;&#22312;&#24037;&#31243;&#24072;&#20204;&#33457;&#36153;&#25968;&#26376;&#26102;&#38388;&#36828;&#31243;&#20462;&#22797;&#36825;&#33368;&#24050;&#26377; 46 &#24180;&#21382;&#21490;&#30340;&#25506;&#27979;&#22120;&#21518;&#65292;&#24050;&#24320;&#22987;&#20877;&#27425;&#19982;&#32654;&#22269;&#23431;&#33322;&#23616;&#27491;&#24120;&#36890;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#21943;&#27668;&#25512;&#36827;&#23454;&#39564;&#23460; (JPL) &#36127;&#36131;&#21046;&#36896;&#21644;&#36816;&#33829;&#35813;&#26426;&#26500;&#30340;&#26426;&#22120;&#20154;&#33322;&#22825;&#22120;&#65292;&#35813;&#23454;&#39564;&#23460;&lt;a href="https://blogs.nasa.gov/sunspot/2023/12/12/engineers-working-to-resolve-issue-with-voyager-1-computer/"&gt;&#21435;&#24180; 12 &#26376;&#34920;&#31034;&lt;/a&gt;&#65292;&#36317;&#31163;&#36229;&#36807; 150 &#20159;&#33521;&#37324;&#65288;240 &#20159;&#20844;&#37324;&#65289;&#30340;&#25506;&#27979;&#22120;&#27491;&#22312;&#21521;&#22320;&#29699;&#21457;&#36865;&#20081;&#30721;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.jpl.nasa.gov/news/nasas-voyager-1-resumes-sending-engineering-updates-to-earth"&gt;&#21608;&#19968;&#21457;&#24067;&#30340;&#26356;&#26032;&lt;/a&gt;&#20013;&#65292;&#21943;&#27668;&#25512;&#36827;&#23454;&#39564;&#23460;&#23459;&#24067;&#20219;&#21153;&#22242;&#38431;&#8220;&#32463;&#36807;&#19968;&#20123;&#21019;&#36896;&#24615;&#30340;&#35843;&#26597;&#8221;&#65292;&#24050;&#25104;&#21151;&#25509;&#25910;&#26377;&#20851;&#33322;&#34892;&#32773; 1 &#21495;&#24037;&#31243;&#31995;&#32479;&#20581;&#24247;&#21644;&#29366;&#24577;&#30340;&#21487;&#29992;&#25968;&#25454;&#12290;&#21943;&#27668;&#25512;&#36827;&#23454;&#39564;&#23460;&#34920;&#31034;&#65306;&#8220;&#19979;&#19968;&#27493;&#26159;&#35753;&#33322;&#22825;&#22120;&#33021;&#22815;&#20877;&#27425;&#24320;&#22987;&#36820;&#22238;&#31185;&#23398;&#25968;&#25454;&#12290;&#8221;&#23427;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#20986;&#29616;&#25925;&#38556;&#65292;&#33322;&#28023;&#32773;&#19968;&#21495;&#33258;&#22987;&#33267;&#32456;&#37117;&#27491;&#24120;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#34892;&#32773;&#19968;&#21495;&#20110; 1977 &#24180;&#21457;&#23556;&#65292;&#20854;&#35774;&#35745;&#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#22312;&#20026;&#26399;&#20116;&#24180;&#30340;&#20219;&#21153;&#20013;&#23545;&#26408;&#26143;&#21644;&#22303;&#26143;&#36827;&#34892;&#36817;&#36317;&#31163;&#30740;&#31350;&#12290;&#28982;&#32780;&#65292;&#23427;&#30340;&#26053;&#31243;&#20173;&#22312;&#32487;&#32493;&#65292;&#33322;&#22825;&#22120;&#30340;&#36816;&#34892;&#29616;&#24050;&#25509;&#36817;&#21322;&#20010;&#19990;&#32426;&#12290;&lt;/p&gt;&lt;p&gt;&#33322;&#28023;&#23478;&#19968;&#21495;&#20110; 2012 &#24180; 8 &#26376;&#36827;&#20837;&#26143;&#38469;&#31354;&#38388;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#36208;&#20986;&#22826;&#38451;&#31995;&#30340;&#20154;&#36896;&#29289;&#20307;&#12290;&#30446;&#21069;&#20854;&#34892;&#39542;&#36895;&#24230;&#20026; 37,800 &#33521;&#37324;/&#23567;&#26102;&#65288;60,821 &#20844;&#37324;/&#23567;&#26102;&#65289;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/NASAVoyager/status/1782454547446890633"&gt;&lt;blockquote&gt;&lt;p&gt;&#21992;&#65292;&#26159;&#25105;&#12290; - V1 &lt;a href="https://t.co/jgGFBfxIOe"&gt;https://t.co/jgGFBfxIOe&lt;/a&gt;&lt;/p&gt; - NASA Voyager (@NASAVoyager) &lt;a href="https://twitter.com/NASAVoyager/status/1782454547446890633?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 22 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#38382;&#39064;&#19982;&#33322;&#22825;&#22120;&#30340;&#19977;&#21488;&#26426;&#36733;&#35745;&#31639;&#26426;&#20043;&#19968;&#26377;&#20851;&#65292;&#36825;&#20123;&#35745;&#31639;&#26426;&#36127;&#36131;&#22312;&#23558;&#31185;&#23398;&#21644;&#24037;&#31243;&#25968;&#25454;&#21457;&#36865;&#21040;&#22320;&#29699;&#20043;&#21069;&#23558;&#20854;&#25171;&#21253;&#12290;&#30001;&#20110;&#26080;&#27861;&#20462;&#22797;&#25439;&#22351;&#30340;&#33455;&#29255;&#65292;&#21943;&#27668;&#25512;&#36827;&#23454;&#39564;&#23460;&#22242;&#38431;&#20915;&#23450;&#23558;&#25439;&#22351;&#30340;&#20195;&#30721;&#36716;&#31227;&#21040;&#20854;&#20182;&#22320;&#26041;&#65292;&#32771;&#34385;&#21040;&#26087;&#25216;&#26415;&#65292;&#36825;&#26159;&#19968;&#39033;&#26840;&#25163;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; Voyager 1 &#21450;&#20854;&#22986;&#22969;&#25506;&#27979;&#22120; Voyager 2 &#19978;&#30340;&#35745;&#31639;&#26426;&#24635;&#20849;&#25317;&#26377;&#19981;&#21040; 70 KB &#30340;&#20869;&#23384;&#65292;&#30456;&#24403;&#20110;&#20302;&#20998;&#36776;&#29575;&#30340;&#35745;&#31639;&#26426;&#22270;&#20687;&#12290;&#20182;&#20204;&#20351;&#29992;&#32769;&#24335;&#25968;&#23383;&#30913;&#24102;&#26469;&#35760;&#24405;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20462;&#22797;&#20110; 4 &#26376; 18 &#26085;&#20174;&#22320;&#29699;&#21457;&#36865;&#65292;&#20294;&#38656;&#35201;&#20004;&#22825;&#26102;&#38388;&#26469;&#35780;&#20272;&#26159;&#21542;&#25104;&#21151;&#65292;&#22240;&#20026;&#26080;&#32447;&#30005;&#20449;&#21495;&#38656;&#35201;&#22823;&#32422; 22 &#20010;&#21322;&#23567;&#26102;&#25165;&#33021;&#21040;&#36798; Voyager 1 &#21495;&#65292;&#21478;&#22806;&#38656;&#35201; 22 &#20010;&#21322;&#23567;&#26102;&#25165;&#33021;&#36820;&#22238;&#21709;&#24212;&#22320;&#29699;&#12290;&#21943;&#27668;&#25512;&#36827;&#23454;&#39564;&#23460;&#34920;&#31034;&#65306;&#8220;4 &#26376; 20 &#26085;&#65292;&#24403;&#20219;&#21153;&#39134;&#34892;&#22242;&#38431;&#25910;&#21040;&#33322;&#22825;&#22120;&#30340;&#22238;&#22797;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#20462;&#25913;&#26377;&#25928;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2015/mar/15/voyager-1-and-2-space-journey-nasa"&gt;40 &#24180;&#19988;&#20173;&#22312;&#32487;&#32493;&#65306;&#33322;&#34892;&#32773;&#21495;&#22826;&#31354;&#28459;&#28216;&#32972;&#21518;&#30340;&#22242;&#38431;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33322;&#28023;&#23478;&#19968;&#21495;&#21644;&#20108;&#21495;&#21462;&#24471;&#20102;&lt;a href="https://www.theguardian.com/science/2015/mar/15/voyager-1-and-2-space-journey-nasa"&gt;&#35768;&#22810;&#31185;&#23398;&#21457;&#29616;&lt;/a&gt;&#65292;&#21253;&#25324;&#35814;&#32454;&#35760;&#24405;&#22303;&#26143;&#24182;&#25581;&#31034;&#26408;&#26143;&#20063;&#26377;&#20809;&#29615;&#65292;&#20197;&#21450;&#20854;&#21355;&#26143;&#26408;&#21355;&#19968;&#19978;&#30340;&#27963;&#36291;&#28779;&#23665;&#27963;&#21160;&#12290;&#25506;&#27979;&#22120;&#38543;&#21518;&#22312;&#22806;&#34892;&#26143;&#21608;&#22260;&#21457;&#29616;&#20102; 23 &#20010;&#26032;&#21355;&#26143;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#33322;&#34892;&#32773;&#21495;&#25506;&#27979;&#22120;&#30340;&#36712;&#36947;&#36317;&#31163;&#22826;&#38451;&#22826;&#36828;&#65292;&#22240;&#27492;&#26080;&#27861;&#20351;&#29992;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#65292;&#32780;&#26159;&#23558;&#38042;&#33258;&#28982;&#25918;&#23556;&#24615;&#34928;&#21464;&#20135;&#29983;&#30340;&#28909;&#37327;&#36716;&#21270;&#20026;&#30005;&#21147;&#65292;&#20026;&#33322;&#22825;&#22120;&#30340;&#31995;&#32479;&#25552;&#20379;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 40,000 &#24180;&#20043;&#21518;&#65292;&#20174;&#22825;&#25991;&#23398;&#35282;&#24230;&#26469;&#30475;&#65292;&#25506;&#27979;&#22120;&#23558;&#36317;&#31163;&#20004;&#39063;&#24658;&#26143;&#30456;&#23545;&#36739;&#36817;&#12290;&#33322;&#28023;&#23478;&#19968;&#21495;&#23558;&#21040;&#36798;&#23567;&#29066;&#24231;&#19968;&#39063;&#24658;&#26143; 1.7 &#20809;&#24180;&#33539;&#22260;&#20869;&#65292;&#32780;&#33322;&#28023;&#23478; 2 &#21495;&#23558;&#21040;&#36798;&#20185;&#22899;&#24231;&#19968;&#39063;&#21517;&#20026;&#32599;&#26031; 248 &#30340;&#24658;&#26143;&#30456;&#20284;&#30340;&#36317;&#31163;&#20869;&#12290;&lt;/p&gt;</description><pubDate>Tue, 23 Apr 2024 20:22:01 +0800</pubDate></item></channel></rss>