<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#33900;&#31036;&#35745;&#21010;&#20844;&#24067;&#21518;&#65292;&#29233;&#23572;&#20848;&#23558;&#21521;&#35199;&#22958;&#24503;&#183;&#22885;&#24247;&#32435;&#33268;&#25964;</title><link>https://www.theguardian.com/music/2023/aug/06/sinead-oconnor-tribute-appears-in-ireland-as-funeral-plans-announced</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T19:30:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bf19730cf491931fb522158889388ff6e24c3beb/0_72_2200_1320/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a015702e29bda86ba26fd24b5e4ff351" alt=""&gt;&#20170;&#22825;&#65292;&#36825;&#20010;&#24040;&#22823;&#30340;&#35013;&#32622;&#22312;&#24067;&#38647;&#23665;&#22369;&#19978;&#25581;&#26195;&#65292;&#19978;&#38754;&#26377;&#19968;&#20010;&#21476;&#32769;&#30340;&#29233;&#23572;&#20848;&#26631;&#24535;&#65292;&#35813;&#26631;&#24535;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#29992;&#20110;&#24110;&#21161;&#39134;&#34892;&#21592;&#23548;&#33322;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#24231;&#32426;&#24565;&#35199;&#22958;&#24503;&#183;&#22885;&#24247;&#32435;&#30340;&#20020;&#26102;&#35013;&#32622;&#22312;&#20463;&#30640;&#29233;&#23572;&#20848;&#28023;&#28392;&#23567;&#38215;&#24067;&#38647;&#30340;&#23665;&#22369;&#19978;&#25581;&#24149;&#65292;&#22905;&#23558;&#20110;&#21608;&#20108;&#34987;&#22475;&#33900;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#19968;&#26465; 30 &#33521;&#23610;&#39640;&#30340;&#23383;&#27597;&#25340;&#25104;&#8220;&#201;IRE &#9825; SIN&#201;AD&#8221;&#30340;&#20449;&#24687;&#20986;&#29616;&#22312;&#37117;&#26575;&#26519;&#21335;&#37096;&#23041;&#20811;&#27931;&#37089;&#38215;&#22806;&#65292;&#20174;&#31354;&#20013;&#28165;&#26224;&#21487;&#35265;&#65292;&#37027;&#37324;&#26159;&#22905;&lt;a href="https://www.theguardian.com/music/2023/jul/28/sinead-oconnor-ireland-bray-tribute"&gt;15 &#24180;&#30340;&#23478;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#20262;&#25958;&#21335;&#37096;&#30340;&#19968;&#38388;&#20844;&#23507;&#37324;&lt;a href="https://www.theguardian.com/music/2023/jul/26/sinead-oconnor-dies-aged-56"&gt;&#21457;&#29616;&#36825;&#20301;&#27468;&#25163;&#22833;&#21435;&#30693;&#35273;&lt;/a&gt;&#21518;11&#22825;&#21518;&#65292;&#36825;&#21017;&#29992;&#29233;&#23572;&#20848;&#35821;&#31216;&#21628;&#29233;&#23572;&#20848;&#30340;&#24764;&#35789;&#20986;&#29616;&#65292;&#24341;&#36215;&#20102;&#20840;&#19990;&#30028;&#30340;&#38663;&#24778;&#21644;&#24754;&#30171;&#12290;&#22885;&#24247;&#32435; 56 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24247;&#32435;&#23478;&#20154;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#22905;&#23558;&#20110;&#21608;&#20108;&#19979;&#33900;&#65292;&#24403;&#36865;&#33900;&#38431;&#20237;&#32463;&#36807;&#24067;&#38647;&#28023;&#28392;&#26102;&#65292;&#20844;&#20247;&#23558;&#33021;&#22815;&#34920;&#36798;&#26368;&#21518;&#30340;&#25964;&#24847;&#12290; &lt;/p&gt;&lt;figure data-media-id="5e1d8a458dfd5285cff0c4e354b7f9c2dda39bbf"&gt;&lt;img src="https://media.guim.co.uk/5e1d8a458dfd5285cff0c4e354b7f9c2dda39bbf/0_176_4256_2553/1000.jpg" alt="&#35199;&#23612;&#24503;&#183;&#22885;&#24247;&#32435; (Sinead O&#8217;Connor)&#65292;&#12298;&#24067;&#38647;&#12299;&#65292;2008 &#24180;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Sinead O&amp;#39; Connor &#22312;&#24067;&#38647;&#65292;2008 &#24180;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Kim Haughton/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#36825;&#26465;&#36335;&#32447;&#23558;&#20174;&#26031;&#29305;&#20848;&#24503;&#36335;&#30340; Harbour Bar &#19968;&#31471;&#24320;&#22987;&#65292;&#27839;&#30528;&#28023;&#28392;&#19968;&#30452;&#24310;&#20280;&#21040;&#26031;&#29305;&#20848;&#24503;&#36335;&#30340;&#21478;&#19968;&#31471;&#65292;&#28982;&#21518;&#35199;&#22958;&#24503;&#21644;&#22905;&#30340;&#23478;&#20154;&#23558;&#32487;&#32493;&#21069;&#24448;&#31169;&#20154;&#33900;&#31036;&#65292;&#8221;&#23478;&#20154;&#35828;&#12290; &#8220;&#35199;&#22958;&#24503;&#21916;&#27426;&#20303;&#22312;&#24067;&#38647;&#20197;&#21450;&#37027;&#37324;&#30340;&#20154;&#20204;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#36825;&#27425;&#28216;&#34892;&#65292;&#22905;&#30340;&#23478;&#20154;&#35201;&#24863;&#35874;&#23041;&#20811;&#27931;&#37089;&#21450;&#20854;&#20182;&#22320;&#21306;&#30340;&#20154;&#20204;&#33258;&#22905;&#19978;&#21608;&#31163;&#24320;&#21069;&#24448;&#21478;&#19968;&#20010;&#22320;&#26041;&#20197;&#26469;&#23545;&#22905;&#30340;&#29233;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#36879;&#38706;&#20854;&#20182;&#32454;&#33410;&#12290;&#22885;&#24247;&#32435;&#36824;&#20351;&#29992;&#31302;&#26031;&#26519;&#21517;&#23383; Shuhada&amp;#39; Sadaqat&#12290;&lt;/p&gt;&lt;p&gt;&#23665;&#22369;&#19978;&#30340;&#26631;&#24535;&#20986;&#29616;&#22312;&#26368;&#36817;&#37325;&#26032;&#21457;&#29616;&#30340;&#20108;&#25112;&#33322;&#28023;&#22320;&#26631;&#19978;&#26041;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#201;ire&#8221;&#65292;&#29992;&#20110;&#24341;&#23548;&#39134;&#34892;&#21592;&#12290;&#35813;&#35745;&#21010;&#26159;&#24635;&#37096;&#20301;&#20110;&#37117;&#26575;&#26519;&#30340;&#21019;&#24847;&#26426;&#26500; The Tenth Man &#19982;&#26631;&#24535;&#20070;&#20889;&#21644;&#22721;&#30011;&#19987;&#23478; Mack Signs &#20043;&#38388;&#30340;&#21512;&#20316;&#12290;&#19968;&#26550;&#26080;&#20154;&#26426;&#20174;&#31354;&#20013;&#25293;&#25668;&#20102;&#25972;&#20010;&#35013;&#32622;&#12290;&#35813;&#26631;&#29260;&#30001;&#22238;&#25910;&#22609;&#26009;&#21046;&#25104;&#65292;&#23558;&#20110;&#21608;&#26085;&#26202;&#19978;&#25286;&#38500;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#20174; Sin&#233;ad &#26368;&#36817;&#21435;&#19990;&#20197;&#26469;&#65292;&#20154;&#20204;&#23545;&#22905;&#35828;&#20102;&#24456;&#22810;&#35805;&#65292;&#25105;&#19981;&#30693;&#36947;&#36824;&#26377;&#20160;&#20040;&#21487;&#35828;&#30340;&#65292;&#8221;&#31532;&#21313;&#20010;&#20154;&#30340;&#25191;&#34892;&#21019;&#24847;&#24635;&#30417;&#29702;&#26597;&#24503;&#183;&#35199;&#24067;&#40065;&#20811; (Richard Seabrooke) &#35828;&#12290; &#8220;&#25105;&#20204;&#21482;&#26159;&#24819;&#20511;&#27492;&#26426;&#20250;&#21457;&#34920;&#22823;&#32966;&#30340;&#22768;&#26126;&#26469;&#32426;&#24565;&#36825;&#19968;&#26102;&#21051;&#65292;&#36825;&#35937;&#24449;&#30528;&#22905;&#23545;&#25105;&#20204;&#36825;&#20010;&#23567;&#22269;&#23478;&#30340;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#21033;&#33778;&#27827;&#19978;&#30340;&#22622;&#32554;&#23572;&#183;&#36125;&#20811;&#29305;&#22823;&#26725;&#34987;&#22885;&#24247;&#32435; 1990 &#24180;&#24320;&#21019;&#24615;&#28909;&#38376;&#27468;&#26354;&#12298;Nothing Compares 2 U&#12299;&#20013;&#30340;&#27468;&#35789;&#28857;&#20142;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 03:52:01 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#21335;&#37096;10&#33410;&#36710;&#21410;&#33073;&#36712;&#21457;&#29983;&#28779;&#36710;&#30456;&#25758;&#20107;&#25925; &#25968;&#21313;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/aug/06/dozens-die-in-train-crash-in-southern-pakistan-after-10-carriages-derail</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T18:04:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c8783a64742ed840a6f3f6d387b8cc2bf11388a3/0_73_2937_1763/master/2937.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=261bf9c0712f6e7ff3461665463d9d04" alt=""&gt;&#28779;&#36710;&#36710;&#21410;&#33073;&#36712;&lt;/div&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#21335;&#37096;&#19968;&#21015;&#28779;&#36710;&#33073;&#36712;&#65292;&#36896;&#25104;30&#20154;&#27515;&#20129;&#12289;90&#22810;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32423;&#38081;&#36335;&#23448;&#21592;&#39532;&#21704;&#33538;&#26460;&#23572;&#183;&#25289;&#36203;&#26364;&#183;&#25289;&#31185; (Mahmoodur Rehman Lakho) &#34920;&#31034;&#65292;&#21608;&#26085;&#65292;&#19968;&#21015;&#24320;&#24448;&#25289;&#29926;&#23572;&#21697;&#31532;&#30340;&#28779;&#36710;&#22312;&#24052;&#22522;&#26031;&#22374;&#22478;&#38215;&#32435;&#29926;&#24067;&#27801;&#36203;&#38468;&#36817;&#33073;&#36712;&#65292;&#37096;&#20998;&#36710;&#21410;&#32763;&#36710;&#65292;&#23548;&#33268;&#35768;&#22810;&#20056;&#23458;&#34987;&#22256;&#12290;&#23448;&#21592;&#31216;&#25937;&#25588;&#34892;&#21160;&#24050;&#20110;&#20621;&#26202;&#23436;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#30005;&#35270;&#21488;&#26174;&#31034;&#65292;&#25937;&#25588;&#38431;&#20174;&#21463;&#25439;&#21644;&#32763;&#20498;&#30340;&#36710;&#21410;&#20013;&#25937;&#20986;&#22919;&#22899;&#12289;&#20799;&#31461;&#21644;&#32769;&#24180;&#20056;&#23458;&#12290;&#19968;&#20123;&#20260;&#32773;&#36538;&#22312;&#22320;&#19978;&#21628;&#25937;&#65292;&#24403;&#22320;&#20154;&#21017;&#20998;&#21457;&#27700;&#21644;&#39135;&#29289;&#12290;&#32654;&#32852;&#31038;&#29031;&#29255;&#26174;&#31034;&#65292;&#33073;&#36712;&#30340;&#28779;&#36710;&#36710;&#21410;&#27178;&#36538;&#22312;&#38081;&#36712;&#19978;&#25110;&#38081;&#36712;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#32423;&#35686;&#23448;&#38463;&#27604;&#24503;&#183;&#20478;&#36335;&#25903;&#22312;&#20107;&#25925;&#29616;&#22330;&#34920;&#31034;&#65292;&#25937;&#25588;&#34892;&#21160;&#24050;&#32463;&#23436;&#25104;&#65307;&#25968;&#21313;&#21517;&#20260;&#32773;&#24050;&#34987;&#36865;&#24448;&#23433;&#20840;&#22320;&#24102;&#65292;&#26368;&#21518;&#19968;&#36742;&#32763;&#36716;&#30340;&#36710;&#21410;&#20063;&#34987;&#28165;&#29702;&#24178;&#20928;&#12290;&#20182;&#35828;&#65292;&#27515;&#20260;&#32773;&#20013;&#26377;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#35874;&#36203;&#24052;&#20857;&#183;&#35874;&#37324;&#22827;&#22312;&#26049;&#36974;&#26222;&#30465;&#20030;&#34892;&#30340;&#19968;&#27425;&#25919;&#27835;&#38598;&#20250;&#19978;&#23545;&#36893;&#21435;&#30340;&#29983;&#21629;&#34920;&#31034;&#24754;&#30171;&#65292;&#24182;&#20026;&#27515;&#32773;&#30340;&#28789;&#39746;&#21644;&#20260;&#32773;&#30340;&#26089;&#26085;&#24247;&#22797;&#31048;&#31095;&#12290; &lt;/p&gt;&lt;figure data-media-id="876d7c361a4bce4851d839694b2f05c3480c5faa"&gt;&lt;img src="https://media.guim.co.uk/876d7c361a4bce4851d839694b2f05c3480c5faa/0_277_4496_2698/1000.jpg" alt="&#36710;&#21410;&#33073;&#36712;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20174;&#21345;&#25289;&#22855;&#24320;&#24448;&#25289;&#29926;&#23572;&#21697;&#31532;&#30340;&#21704;&#25166;&#25289;&#24555;&#36710;&#33267;&#23569;&#26377;10&#33410;&#36710;&#21410;&#22312;&#32435;&#29926;&#24067;&#27801;&#36203;&#21306;&#38468;&#36817;&#33073;&#36712;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#37117;&#31048;&#31095;&#65292;&#24895;&#30495;&#20027;&#36176;&#20104;&#37027;&#20123;&#36893;&#21435;&#30340;&#20154;&#22312;&#22825;&#22530;&#30340;&#19968;&#24109;&#20043;&#22320;&#65292;&#25105;&#31069;&#24895;&#20260;&#32773;&#26089;&#26085;&#24247;&#22797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#35813;&#22320;&#21306;&#38081;&#36335;&#30340;&#25289;&#31185;&#34920;&#31034;&#65292;&#25937;&#25588;&#20154;&#21592;&#23558;&#21463;&#20260;&#20056;&#23458;&#36865;&#24448;&#38468;&#36817;&#32435;&#29926;&#24067;&#27801;&#36203;&#30340;&#20154;&#27665;&#21307;&#38498;&#12290;&#20182;&#35828;&#65292;&#21704;&#25166;&#25289;&#24555;&#36710;&#27491;&#22312;&#20174;&#21345;&#25289;&#22855;&#24320;&#24448;&#25289;&#29926;&#23572;&#21697;&#31532;&#30340;&#36884;&#20013;&#65292;&#22312;&#32435;&#29926;&#24067;&#27801;&#36203;&#22806;&#30340;&#33832;&#21704;&#37324;&#28779;&#36710;&#31449;&#38468;&#36817;&#65292;&#26377; 10 &#33410;&#36710;&#21410;&#20559;&#31163;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#29305;&#27801;&#22982;&#183;&#38463;&#37324;&#19982;&#23478;&#20154;&#22833;&#21435;&#32852;&#31995;&#65292;&#27491;&#22312;&#28151;&#20081;&#30340;&#23616;&#21183;&#20013;&#23547;&#25214;&#20182;&#20204;&#12290; &#8220;&#25105;&#30340; 7 &#21517;&#23478;&#20154;&#21644; 22 &#21517;&#37051;&#23621;&#22833;&#36394;&#20102;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#25105;&#20204;&#21482;&#25214;&#21040;&#20102;&#20854;&#20013; 4 &#20154;&#12290;&#20854;&#20313;&#20154;&#20173;&#19979;&#33853;&#19981;&#26126;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#39640;&#32423;&#38081;&#36335;&#23448;&#21592;&#31302;&#36203;&#36763;&#183;&#33832;&#20122;&#23572;(Mohsin Sayal)&#34920;&#31034;&#65292;&#30001;&#20110;&#32500;&#20462;&#21015;&#36710;&#34987;&#27966;&#24448;&#29616;&#22330;&#65292;&#20027;&#35201;&#38081;&#36335;&#32447;&#19978;&#30340;&#28779;&#36710;&#20132;&#36890;&#26242;&#20572;&#12290;&#33832;&#20122;&#23572;&#34920;&#31034;&#65292;&#23558;&#20026;&#20056;&#23458;&#25552;&#20379;&#26367;&#20195;&#26053;&#34892;&#23433;&#25490;&#21644;&#21307;&#30103;&#26381;&#21153;&#12290; &lt;/p&gt;&lt;figure data-media-id="62bc8aad45d6f3ce27b1a22be3b7eba6c28347ae"&gt;&lt;img src="https://media.guim.co.uk/62bc8aad45d6f3ce27b1a22be3b7eba6c28347ae/0_121_2124_1274/1000.jpg" alt="&#20107;&#25925;&#29616;&#22330;&#36828;&#26223;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#30340;&#22368;&#26426;&#29616;&#22330;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25152;&#26377;&#21452;&#21521;&#21015;&#36710;&#37117;&#34987;&#20572;&#22312;&#26368;&#36817;&#30340;&#36710;&#31449;&#65292;&#30452;&#21040;&#36712;&#36947;&#34987;&#28165;&#29702;&#24178;&#20928;&#65292;&#32780;&#25152;&#26377;&#20986;&#21457;&#30340;&#21015;&#36710;&#37117;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#38081;&#36335;&#37096;&#38271;&#21345;&#29926;&#36158;&#183;&#33832;&#38463;&#24503;&#183;&#25289;&#33778;&#20811;&#34920;&#31034;&#65292;&#20107;&#25925;&#21487;&#33021;&#26159;&#30001;&#20110;&#26426;&#26800;&#25925;&#38556;&#25110;&#20154;&#20026;&#30772;&#22351;&#36896;&#25104;&#30340;&#12290;&#20182;&#35828;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20891;&#38431;&#21644;&#20934;&#20891;&#20107;&#37096;&#38431;&#20197;&#21450;&#25937;&#25588;&#20154;&#21592;&#25269;&#36798;&#29616;&#22330;&#24182;&#24110;&#21161;&#33829;&#25937;&#34987;&#22256;&#20056;&#23458;&#12290;&#21463;&#20260;&#26368;&#20005;&#37325;&#30340;&#20056;&#23458;&#34987;&#20891;&#29992;&#30452;&#21319;&#26426;&#36865;&#24448;&#36965;&#36828;&#30340;&#12289;&#35774;&#22791;&#26356;&#22909;&#30340;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#32500;&#25252;&#19981;&#21892;&#30340;&#38081;&#36335;&#32447;&#19978;&#32463;&#24120;&#21457;&#29983;&#28779;&#36710;&#30456;&#25758;&#20107;&#25925;&#65292;&#37027;&#37324;&#27542;&#27665;&#26102;&#20195;&#30340;&#36890;&#20449;&#21644;&#20449;&#21495;&#31995;&#32479;&#23578;&#26410;&#23454;&#29616;&#29616;&#20195;&#21270;&#65292;&#23433;&#20840;&#26631;&#20934;&#20063;&#24456;&#24046;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#65306;&#25968;&#21315;&#20154;&#32858;&#38598;&#38598;&#20250;&#20026;&#39046;&#23548;&#25919;&#21464;&#30340;&#23558;&#20891;&#27426;&#21628;</title><link>https://www.theguardian.com/world/2023/aug/06/niger-thousands-gather-for-rally-to-cheer-generals-who-led-coup</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T17:36:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0849382645aec70c405434d766b5b7201ef85c6c/0_127_4297_2579/master/4297.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4f66289476a455bb0802c0b50fa94827" alt=""&gt;&#23612;&#26085;&#23572;&#22269;&#23478;&#20445;&#21355;&#23478;&#22253;&#22996;&#21592;&#20250;&#65288;CNSP&#65289;&#30340;&#25903;&#25345;&#32773;&#22312;&#23612;&#20122;&#32654;&#31034;&#23041;&#26102;&#25381;&#33310;&#30528;&#23612;&#26085;&#23572;&#21644;&#20420;&#32599;&#26031;&#22269;&#26071;&#12290;&lt;/div&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#25968;&#21315;&#21517;&#25919;&#21464;&#25903;&#25345;&#32773;&#21608;&#26085;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#20026;&lt;a href="https://www.theguardian.com/world/2023/jul/26/armed-troops-blockade-presidential-palace-in-niger-mohamed-bazoum"&gt;&#37027;&#20123;&#22768;&#31216;&#25484;&#26435;&#30340;&#23558;&#20891;&#20204;&lt;/a&gt;&#27426;&#21628;&#65292;&#22240;&#20026;&#35199;&#38750;&#38598;&#22242;&#20026;&#20891;&#26041;&#35774;&#23450;&#30340;&#25918;&#24323;&#25511;&#21046;&#26435;&#25110;&#38754;&#20020;&#21487;&#33021;&#30340;&#27494;&#35013;&#24178;&#39044;&#30340;&#26368;&#21518;&#26399;&#38480;&#21363;&#23558;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#22320;&#21306;&#20891;&#20107;&#24378;&#22269;&#21644;&#23612;&#26085;&#23572;&#37051;&#22269;&#23612;&#26085;&#21033;&#20122;&#39046;&#23548;&#30340;&#35199;&#38750;&#32463;&#20849;&#20307;&#38598;&#22242;&#27599;&#21608;&#21521;7&#26376;26&#26085;&#25512;&#32763;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#30340;&#37096;&#38431;&#27966;&#36963;&#37096;&#38431;&#65292;&#20197;&#24110;&#21161;&#20182;&#37325;&#26032;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#26085;&#19979;&#21320;&#65292;&#22312;&#39318;&#37117;&#23612;&#20122;&#32654;&#65292;&#25968;&#21315;&#21517;&#29616;&#25191;&#25919;&#30340;&#22269;&#23478;&#20445;&#21355;&#31062;&#22269;&#22996;&#21592;&#20250;&#65288;CNSP&#65289;&#30340;&#25903;&#25345;&#32773;&#32858;&#38598;&#22312;&#19968;&#20010;&#20307;&#32946;&#22330;&#65292;&#20307;&#32946;&#22330;&#19978;&#24748;&#25346;&#30528;&#20420;&#32599;&#26031;&#22269;&#26071;&#65292;&#20030;&#30528;CNSP&#39046;&#23548;&#20154;&#30340;&#32918;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197; 1974 &#24180;&#23612;&#26085;&#23572;&#31532;&#19968;&#20301;&#25919;&#21464;&#39046;&#23548;&#20154;&#30340;&#21517;&#23383;&#21629;&#21517;&#30340; Seyni Kountche &#20307;&#32946;&#22330;&#65292;&#25317;&#26377; 30,000 &#20010;&#24231;&#20301;&#65292;&#21253;&#25324;&#31302;&#32597;&#40664;&#24503;&#183;&#22270;&#22982;&#24052; (Mohamed Toumba) &#23558;&#20891;&#22312;&#20869;&#30340; CNSP &#39046;&#23548;&#20154;&#21521;&#27426;&#21628;&#38592;&#36291;&#30340;&#20154;&#32676;&#33268;&#24847;&#65292;&#20294;&#27809;&#26377;&#34920;&#29616;&#20986;&#24895;&#24847;&#25918;&#24323;&#26435;&#21147;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#20891;&#20107;&#21442;&#35851;&#38271;&#21516;&#24847;&#20102;&#19968;&#39033;&#21487;&#33021;&#37319;&#21462;&#24178;&#39044;&#25514;&#26045;&#24212;&#23545;&#21361;&#26426;&#30340;&#35745;&#21010;&#65292;&#36825;&#26159;&#33258; 2020 &#24180;&#20197;&#26469;&#34989;&#20987;&#38750;&#27954;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#20960;&#36215;&#25919;&#21464;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#19987;&#21592;&#38463;&#21340;&#26460;&#21202;-&#27861;&#38518;&#183;&#31302;&#33832;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#22806;&#20132;&#21457;&#25381;&#20316;&#29992;&#65292;&#25105;&#20204;&#24076;&#26395;&#21521;&#20182;&#20204;&#65288;&#20891;&#26041;&#65289;&#26126;&#30830;&#20256;&#36798;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#25105;&#20204;&#27491;&#22312;&#32473;&#20182;&#20204;&#19968;&#20999;&#26426;&#20250;&#25197;&#36716;&#20182;&#20204;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#8220;&#26368;&#32456;&#24178;&#39044;&#30340;&#25152;&#26377;&#35201;&#32032;&#37117;&#24050;&#32463;&#30830;&#23450;&#8221;&#65292;&#21253;&#25324;&#22914;&#20309;&#20197;&#21450;&#20309;&#26102;&#37096;&#32626;&#27494;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#20891;&#26041;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#20197;&#27494;&#21147;&#24212;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23612;&#20122;&#32654;&#24067;&#31185;&#22522;&#34903;&#21306;&#30340;&#23567;&#24055;&#37324;&#65292;&#23621;&#27665;&#23545;&#35199;&#38750;&#32463;&#20849;&#20307;&#27494;&#35013;&#24178;&#39044;&#30340;&#21069;&#26223;&#34920;&#31034;&#34065;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#20026;&#36825;&#22330;&#38761;&#21629;&#32780;&#25112;&#12290;&#24067;&#31185;&#22522;&#23621;&#27665;&#38463;&#36798;&#39532;&#183;&#22885;&#39532;&#40065; (Adama Oumarou) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#38754;&#23545;&#25932;&#20154;&#32780;&#25764;&#36864;&#65292;&#25105;&#20204;&#26377;&#20915;&#24515;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#8220;&#25105;&#20204;&#31561;&#24453;&#36825;&#22330;&#25919;&#21464;&#24050;&#32463;&#24456;&#20037;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#21450;&#21033;&#20122;&#26412;&#36523;&#23601;&#26159;&#38750;&#27954;&#22823;&#38470;&#30340;&#19968;&#20010;&#32463;&#27982;&#21644;&#20891;&#20107;&#24378;&#22269;&#65292;&#19982;&#23612;&#26085;&#23572;&#26377;&#30528;&#28459;&#38271;&#30340;&#38470;&#22320;&#36793;&#30028;&#65292;&#23427;&#35686;&#21578;&#19981;&#35201;&#37319;&#21462;&#20891;&#20107;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#21450;&#21033;&#20122;&#24635;&#32479;&#38463;&#21340;&#26460;&#21202;&#39532;&#21513;&#24503;&#183;&#29305;&#24067;&#24681;&#22312;&#21608;&#20845;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#26029;&#28982;&#25298;&#32477;&#20219;&#20309;&#20891;&#20107;&#24178;&#39044;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#36825;&#23558;&#8220;&#23545;&#38463;&#23572;&#21450;&#21033;&#20122;&#26500;&#25104;&#30452;&#25509;&#23041;&#32961;&#8221;&#65292;&#22240;&#20026;&#38463;&#23572;&#21450;&#21033;&#20122;&#19982;&#23612;&#26085;&#23572;&#26377;&#8220;&#36817;&#21315;&#20844;&#37324;&#8221;&#30340;&#36793;&#30028;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#26032;&#32479;&#27835;&#32773;&#25484;&#26435;&#21518;&#19982;&#21069;&#27542;&#27665;&#22269;&#23478;&#27861;&#22269;&#26029;&#32477;&#20102;&#20891;&#20107;&#20851;&#31995;&#65292;&#27861;&#22269;&#34920;&#31034;&#23558;&#8220;&#22362;&#23450;&#8221;&#25903;&#25345;&#35199;&#38750;&#32463;&#20849;&#20307;&#22312;&#26368;&#21518;&#26399;&#38480;&#21040;&#26399;&#21518;&#37319;&#21462;&#30340;&#20219;&#20309;&#34892;&#21160;&#26041;&#38024;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#22312;&lt;a href="https://www.theguardian.com/world/2023/jul/27/explainer-niger-a-linchpin-for-stability-in-africas-coup-belt"&gt;&#35199;&#26041;&#25171;&#20987;&#33258; 2012 &#24180;&#20197;&#26469;&#22256;&#25200;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#22307;&#25112;&#21467;&#20081;&#30340;&#25112;&#30053;&lt;/a&gt;&#20013;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#27861;&#22269;&#21644;&#32654;&#22269;&#20998;&#21035;&#22312;&#35813;&#22269;&#39547;&#25166;&#20102;&#32422; 1,500 &#21517;&#21644; 1,000 &#21517;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#27861;&#22269;&#24050;&#20174;&#23612;&#26085;&#23572;&lt;a href="https://www.theguardian.com/world/2023/aug/01/niger-coup-france-evacuate-european-citizens"&gt;&#25764;&#31163;&#20102;&#25968;&#30334;&#21517;&#20844;&#27665;&lt;/a&gt;&#65292;&#21608;&#26085;&#65292;&#24847;&#22823;&#21033;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#26377; 65 &#21517;&#23612;&#26085;&#23572;&#20891;&#20107;&#20154;&#21592;&#20197;&#21450; 10 &#21517;&#32654;&#22269;&#20891;&#20107;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#21453;&#27861;&#24773;&#32490;&#27491;&#22312;&#19978;&#21319;&#65292;&#32780;&#20420;&#32599;&#26031;&#30340;&#27963;&#21160;&#65288;&#36890;&#24120;&#36890;&#36807;&#29926;&#26684;&#32435;&#38599;&#20323;&#20891;&#38598;&#22242;&#65289;&#20063;&#22312;&#22686;&#21152;&#12290;&#33707;&#26031;&#31185;&#35686;&#21578;&#19981;&#35201;&#26469;&#33258;&#23612;&#26085;&#23572;&#22659;&#22806;&#30340;&#27494;&#35013;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#35686;&#21578;&#35828;&#65292;&#23612;&#26085;&#23572;&#26159;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#20005;&#37325;&#20381;&#36182;&#22806;&#22269;&#25588;&#21161;&#65292;&#22914;&#26524;&#24052;&#31062;&#22982;&#19981;&#24674;&#22797;&#22269;&#23478;&#20803;&#39318;&#32844;&#21153;&#65292;&#22806;&#22269;&#25588;&#21161;&#21487;&#33021;&#20250;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 7 &#26376; 26 &#26085;&#20197;&#26469;&#65292;63 &#23681;&#30340;&#24052;&#31062;&#22982;&#21644;&#23478;&#20154;&#19968;&#30452;&#34987;&#25919;&#21464;&#39046;&#23548;&#20154;&#20851;&#25276;&#22312;&#23612;&#20122;&#32654;&#30340;&#23448;&#37048;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36194;&#24471;&#20102; 2021 &#24180;&#30340;&#36873;&#20030;&#65292;&#23612;&#26085;&#23572;&#39318;&#27425;&#23558;&#26435;&#21147;&#20174;&#19968;&#20010;&#25991;&#32844;&#25919;&#24220;&#36716;&#31227;&#21040;&#21478;&#19968;&#20010;&#25991;&#32844;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#24050;&#32463;&#20999;&#26029;&#20102;&#23545;&#20854;&#37051;&#22269;&#23612;&#26085;&#23572;&#30340;&#30005;&#21147;&#20379;&#24212;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20154;&#36947;&#20027;&#20041;&#23616;&#21183;&#30340;&#25285;&#24551;&#65292;&#32780;&#23612;&#20122;&#32654;&#20063;&#20851;&#38381;&#20102;&#36825;&#20010;&#24191;&#38420;&#30340;&#33832;&#36203;&#21202;&#22269;&#23478;&#30340;&#36793;&#30028;&#8203;&#8203;&#65292;&#20351;&#31918;&#39135;&#36816;&#36755;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#39640;&#32423;&#25919;&#30028;&#20154;&#22763;&#25958;&#20419;&#24635;&#32479;&#21338;&#25289;&#183;&#33922;&#21162;&#24067;&#37325;&#26032;&#32771;&#34385;&#23041;&#32961;&#36827;&#34892;&#30340;&#20891;&#20107;&#24178;&#39044;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#21407;&#20303;&#27665;&#27963;&#21160;&#23478;&#32858;&#38598;&#24052;&#35199;&#35752;&#35770;&#20122;&#39532;&#36874;&#30340;&#26410;&#26469;</title><link>https://www.theguardian.com/environment/2023/aug/06/indigenous-activists-gather-in-brazil-to-discuss-future-of-the-amazon</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T17:17:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a594c9f8c2594ec76f600da2b66f96aae92b348c/0_83_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=aa927e09e8f3de1505a1453529115e83" alt=""&gt;&#27963;&#21160;&#20154;&#22763;&#22312;&#36125;&#20262;&#20030;&#30528;&#27178;&#24133;&#25239;&#35758;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#30707;&#27833;&#21208;&#25506;&lt;/div&gt;&lt;p&gt;&#25968;&#21315;&#21517;&#21407;&#20303;&#27665;&#27963;&#21160;&#23478;&#21644;&#29615;&#20445;&#20027;&#20041;&#32773;&#32858;&#38598;&#22312;&#20122;&#39532;&#36874;&#26368;&#22823;&#30340;&#22478;&#24066;&#20043;&#19968;&#65292;&#34920;&#36798;&#20182;&#20204;&#23545;&#19990;&#30028;&#19978;&#26368;&#22823;&#38632;&#26519;&#26410;&#26469;&#30340;&#24076;&#26395;&#21644;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#36125;&#20262;&#24066;&#26412;&#21608;&#23558;&#20030;&#21150;&#20026;&#26399;&#20004;&#22825;&#30340;&#31192;&#23494;&#20250;&#35758;&#65292;&#24052;&#35199;&#12289;&#21733;&#20262;&#27604;&#20122;&#12289;&#31192;&#40065;&#21644;&#22996;&#20869;&#29790;&#25289;&#31561;&#20843;&#20010;&#20122;&#39532;&#36874;&#22269;&#23478;&#30340;&#24635;&#32479;&#23558;&#40784;&#32858;&#19968;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#32452;&#32455;&#36825;&#27425;&#20250;&#35758;&#65292;&#26159;&#22312;&#26497;&#21491;&#32764;&#21069;&#20219;&#38597;&#20234;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#39046;&#23548;&#19979;&#30340;&#22235;&#24180;&#20122;&#39532;&#36874;&#36973;&#21463;&#30772;&#22351;&#21644;&#22269;&#38469;&#23396;&#31435;&#20043;&#21518;&#65292;&#23558;&#24052;&#35199;&#37325;&#26032;&#23450;&#20301;&#20026;&#25919;&#27835;&#21644;&#29615;&#22659;&#24320;&#25299;&#32773;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&#19978;&#21608;&#34920;&#31034;&#65292;&#8220;&#25105;&#35748;&#20026;&#19990;&#30028;&#38656;&#35201;&#23558;&#36125;&#20262;&#20250;&#35758;&#35270;&#20026;&#35752;&#35770;&#27668;&#20505;&#38382;&#39064;&#20197;&#26469;&#26368;&#37325;&#35201;&#30340;&#37324;&#31243;&#30865;&#8221;&#65292;&#24403;&#26102;&#20182;&#30340;&#25919;&#24220;&#27491;&#22312;&#24198;&#31069;&#33258; 1 &#26376;&#20221;&#19978;&#21488;&#20197;&#26469;&#26862;&#26519;&#30733;&#20240;&#29575;&#19979;&#38477;&#20102; 42.5%&#12290;&lt;/p&gt;&lt;p&gt;&#23792;&#20250;&#21069;&#22805;&#65292;&#27963;&#21160;&#23478;&#12289;&#21407;&#20303;&#27665;&#39046;&#34966;&#21644;&#39640;&#23618;&#25919;&#27835;&#23478;&#28044;&#20837;&#36125;&#20262;&#21442;&#21152;&#31609;&#22791;&#20250;&#35758;&#65292;&#35752;&#35770;&#20445;&#25252;&#21407;&#20303;&#27665;&#39046;&#22303;&#12289;&#25327;&#25937;&#28909;&#24102;&#38632;&#26519;&#20813;&#36973;&#28798;&#38590;&#24615;&#20020;&#30028;&#28857;&#20197;&#21450;&#25171;&#20987;&#26377;&#32452;&#32455;&#29359;&#32618;&#22242;&#20249;&#30340;&#26041;&#27861;&#65292;&#36825;&#20123;&#22242;&#20249;&#27491;&#22312;&#21152;&#24378;&#23545;&#22303;&#33879;&#20154;&#27665;&#30340;&#25511;&#21046;&#12290;&#22320;&#21306;&#12290;&#36825;&#24231;&#24222;&#22823;&#30340;&#27827;&#30036;&#22478;&#24066;&#36824;&#23558;&#20110; 2025 &#24180;&#20027;&#21150;&#32852;&#21512;&#22269;&#27668;&#20505;&#23792;&#20250;&#31532; 30 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#19982;&#20250;&#32773;&#23545;&#21346;&#25289;&#20915;&#23450;&#20027;&#21150;&#26412;&#21608;&#30340;&#27963;&#21160;&#34920;&#31034;&#23485;&#24944;&#21644;&#20852;&#22859;&#12290;&#22312;&#21338;&#23572;&#32034;&#32435;&#32599;&#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#26862;&#26519;&#30733;&#20240;&#21644;&#23545;&#21407;&#20303;&#27665;&#22303;&#22320;&#30340;&#34989;&#20987;&#24613;&#21095;&#22686;&#21152;&#65292;&#36825;&#26679;&#30340;&#20250;&#35758;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/amazon-zip/giv-134257g0BkB2Ht6a2/" data-alt="A graph showing forest loss in the Brazilian Amazon between May 2008 and May 2023"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/amazon-zip/giv-134257g0BkB2Ht6a2/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;figcaption&gt;&#22312;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#39046;&#23548;&#19979;&#65292;&#26862;&#26519;&#30733;&#20240;&#24613;&#21095;&#22686;&#21152;&#12290;&#33258;&#21346;&#25289;&#19968;&#26376;&#20221;&#31532;&#20108;&#27425;&#23601;&#20219;&#24635;&#32479;&#20197;&#26469;&#65292;&#36825;&#19968;&#25968;&#23383;&#26377;&#25152;&#19979;&#38477;&#12290;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#26377;&#20102;&#36825;&#20010;&#25919;&#24220;&#65292;&#25105;&#20204;&#37325;&#26032;&#33719;&#24471;&#20102;&#27665;&#20027;&#65292;&#8221;&#21346;&#25289;&#30340;&#31181;&#26063;&#24179;&#31561;&#37096;&#38271;&lt;a href="https://www.theguardian.com/global-development/2023/mar/31/anielle-franco-marielle-franco-brazil-minister-racial-equality"&gt;&#38463;&#22958;&#23572;&#183;&#20315;&#26391;&#21733;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#12290; &#8220;&#25105;&#20204;&#24050;&#32463;&#25670;&#33073;&#20102;&#20197;&#22914;&#27492;&#19981;&#20154;&#36947;&#30340;&#26041;&#24335;&#23545;&#24453;&#21407;&#20303;&#27665;&#12289;&#40657;&#20154;&#21644; LGBTQIA+ &#20154;&#32676;&#30340;&#26292;&#25919;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#21335;&#32654;&#21508;&#22320;&#39134;&#25269;&#36125;&#20262;&#30340;&#27963;&#21160;&#20154;&#22763;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#20122;&#39532;&#36874;&#21407;&#20303;&#27665;&#32452;&#32455;&#21327;&#35843;&#32452;&#32455;&#39046;&#23548;&#20154;&#25176;&#20122;&#183;&#26364;&#22855;&#20869;&#37324; (Toya Manchineri) &#34920;&#31034;&#65292;&#21346;&#25289;&#30340;&#24403;&#36873;&#20026;&#24052;&#35199;&#21407;&#20303;&#27665;&#24102;&#26469;&#20102;&#26032;&#30340;&#24076;&#26395;&#65292;&#24052;&#35199;&#32422; 60% &#30340;&#20122;&#39532;&#36874;&#22320;&#21306;&#37117;&#23621;&#20303;&#22312;&#24052;&#35199;&#12290; &#8220;&#20294;&#36825;&#26159;&#19968;&#20010;&#32852;&#21512;&#25919;&#24220;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#23436;&#20840;&#24038;&#32764;&#30340;&#25919;&#24220;&#65292;&#22240;&#27492;&#20173;&#26377;&#24456;&#22810;&#38556;&#30861;&#38656;&#35201;&#20811;&#26381;&#65292;&#8221;&#26364;&#22855;&#20869;&#37324;&#35828;&#12290; &#8220;&#22269;&#20250;&#27491;&#22312;&#23457;&#35758;&#30340;&#35768;&#22810;&#27861;&#26696;&#23558;&#30452;&#25509;&#24433;&#21709;&#21407;&#20303;&#27665;&#26435;&#21033;&#8230;&#8230;[&#24182;&#19988;]80&#65285;&#30340;&#22269;&#20250;&#35758;&#21592;&#21453;&#23545;&#21407;&#20303;&#27665;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#27963;&#21160;&#20154;&#22763; Uyunkar Domingo Peas Nampichkai &#23545;&#21380;&#29916;&#22810;&#23572;&#23558;&#20110; 8 &#26376; 20 &#26085;&#20030;&#34892;&#30340;&#26399;&#24453;&#24050;&#20037;&#30340;&#20840;&#27665;&#20844;&#25237;&#34920;&#31034;&#20048;&#35266;&#65292;&#20844;&#25237;&#23558;&#20915;&#23450;&#26159;&#21542;&#31105;&#27490;&#22312;&#38752;&#36817;&#31192;&#40065;&#36793;&#22659;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#28909;&#28857;&#20122;&#33487;&#23612;&#22269;&#23478;&#20844;&#22253;&#36827;&#34892;&#30707;&#27833;&#21208;&#25506;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#25110;&#20219;&#20309;&#20844;&#21496;&#20197;&#21069;&#20174;&#26410;&#21672;&#35810;&#36807;&#21407;&#20303;&#27665;&#30340;&#24847;&#35265;&#65292;&#8221;&#30382;&#26031;&#35828;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#25105;&#20204;&#24050;&#32463;&#21040;&#20102;&#26080;&#27861;&#22238;&#22836;&#30340;&#22320;&#27493;&#65292;&#25152;&#20197;&#36825;&#23545;&#20110;&#21407;&#20303;&#27665;&#21644;&#8230;&#8230;&#25972;&#20010;&#20154;&#31867;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#20063;&#26377;&#29616;&#23454;&#30340;&#24773;&#20917;&#26159;&#65292;&#20122;&#39532;&#36874;&#38632;&#26519;&#12289;&#27827;&#27969;&#21644;&#22303;&#33879;&#31038;&#21306;&#32487;&#32493;&#36973;&#21463;&#20892;&#19994;&#32508;&#21512;&#20225;&#19994;&#12289;&#37319;&#30719;&#22242;&#20249;&#12289;&#27602;&#36137;&#21644;&#20240;&#26408;&#32773;&#30340;&#34989;&#20987;&#12290;&#20154;&#20204;&#23545;&#24052;&#35199;&#22312;&#20122;&#39532;&#36874;&#27827;&#21475;&#38468;&#36817;&#38075;&#25506;&#30707;&#27833;&#30340;&#25552;&#35758;&#24863;&#21040;&#24656;&#24807;&#21644;&#24868;&#24594;&#65292;&#24182;&#21628;&#21505;&#20572;&#27490;&#25972;&#20010;&#21335;&#32654;&#26368;&#22823;&#29983;&#29289;&#32676;&#33853;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#29983;&#20135;&#12290;&#19968;&#20123;&#27963;&#21160;&#20154;&#22763;&#23545;&lt;a href="https://www.theguardian.com/environment/2023/jan/21/amazon-indigenous-communities-carbon-offsetting-pirates-aoe"&gt;&#8220;&#30899;&#28023;&#30423;&#8221;&#34920;&#31034;&#25285;&#24551;&#65292;&#20182;&#20204;&#25351;&#36131;&#36825;&#20123;&#8220;&#30899;&#28023;&#30423;&#8221;&lt;/a&gt;&#36890;&#36807;&#19981;&#36879;&#26126;&#30340;&#20132;&#26131;&#27450;&#39575;&#21407;&#20303;&#27665;&#31038;&#21306;&#65292;&#23558;&#20182;&#20204;&#30340;&#39046;&#22303;&#32435;&#20837;&#25269;&#28040;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#33521;&#22269;&#35760;&#32773;&#22810;&#22982;&#183;&#33778;&#21033;&#26222;&#26031; (Dom Phillips) &#25253;&#36947;&#20102;&#21407;&#20303;&#27665;&#38750;&#25919;&#24220;&#32452;&#32455;&#20027;&#24109;&#24067;&#20160;&#183;&#39532;&#33922;&#26031; (Bushe Matis) &#22312;&#36158;&#29926;&#37324;&#23665;&#35895;&#34987;&#35851;&#26432;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22823;&#22768;&#21628;&#25937;&#12290;&#25105;&#20204;&#30340;&#27827;&#27969;&#27491;&#22312;&#34987;&#27745;&#26579;&#12290;&#30719;&#24037;&#27491;&#22312;&#36827;&#20837;&#25105;&#20204;&#30340;&#22303;&#22320;&#12290;&#25105;&#20204;&#30340;&#39046;&#22303;&#27809;&#26377;&#21463;&#21040;&#20445;&#25252;&#12290;&#25105;&#20204;&#27491;&#22312;&#21463;&#21040;&#23041;&#32961;&#12290;&#24052;&#35199;&#21508;&#22320;&#30340;&#21407;&#20303;&#27665;&#37117;&#22312;&#27515;&#21435;&#65292;&#8221;&#39532;&#33922;&#26031;&#35828;&#36947;&#65292;&#20182;&#30340;&#33080;&#19978;&#28034;&#30528;&#20044;&#40065;&#26408;&#26524;&#30340;&#32418;&#33394;&#26579;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#19968;&#21517;&#24052;&#35199;&#27963;&#21160;&#20154;&#22763;&#36208;&#19978;&#35762;&#21488;&#65292;&#25253;&#21578;&#20182;&#21313;&#20960;&#23681;&#30340;&#20799;&#23376;&#22312;&#20960;&#23567;&#26102;&#21069;&#34987;&#26538;&#26432;&#65292;&#30446;&#21069;&#27491;&#22312;&#21307;&#38498;&#25509;&#21463;&#25163;&#26415;&#24674;&#22797;&#65292;&#36825;&#26377;&#21147;&#22320;&#25552;&#37266;&#20102;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#21407;&#20303;&#27665;&#27963;&#21160;&#20154;&#22763;&#25152;&#38754;&#20020;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#25918;&#24323;&#65292;&#8221;&#20044;&#40065;&#25176;&#183;&#22374;&#36125; (Urutaw Temb&#233;) &#22312;&#35892;&#36131;&#38024;&#23545;&#20182; 19 &#23681;&#20799;&#23376;&#30340;&#26538;&#20987;&#20107;&#20214;&#26102;&#21457;&#35475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#39037;&#24378;&#32780;&#22362;&#38887;&#30340;&#25112;&#22763;&#65292;&#8221;&#25140;&#30528;&#37329;&#21018;&#40550;&#40521;&#34013;&#33394;&#32701;&#27611;&#21046;&#25104;&#30340;&#22836;&#39280;&#30340;&#22374;&#36125;&#21898;&#36947;&#12290; &#8220;&#25105;&#20204;&#22312;&#36825;&#22330;&#26007;&#20105;&#20013;&#35806;&#29983;&#65292;&#20063;&#23558;&#22312;&#36825;&#22330;&#26007;&#20105;&#20013;&#27515;&#21435;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#21435;&#24180;&#65292;&#35758;&#21592;&#20204;&#20026;&#31532;&#20108;&#20221;&#24037;&#20316;&#21644;&#33258;&#30001;&#32844;&#19994;&#25903;&#20184;&#20102; 1000 &#19975;&#33521;&#38225;</title><link>https://www.theguardian.com/politics/2023/aug/06/mps-paid-10m-for-second-jobs-and-freelance-work-over-past-year</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T17:00:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/abf1223357dccca6749a4f2213fd27144f49e413/313_492_1598_959/master/1598.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=75dbe458d0812e0796bb39b305fe999f" alt=""&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#22312; 2022 &#24180;&#31179;&#23395;&#22768;&#26126;&#20013;&#32838;&#21548;&#36130;&#25919;&#22823;&#33251;&#26480;&#37324;&#31859;&#183;&#20136;&#29305; (Jeremy Hunt) &#30340;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#39033;&#20998;&#26512;&#21457;&#29616;&#65292;&#36807;&#21435;&#19968;&#24180;&#65292;&#35758;&#21592;&#20204;&#20174;&#31532;&#20108;&#20221;&#24037;&#20316;&#21644;&#33258;&#30001;&#32844;&#19994;&#20013;&#33719;&#24471;&#20102; 1000 &#19975;&#33521;&#38225;&#30340;&#34218;&#37228;&#65292;&#36825;&#20027;&#35201;&#26159;&#30001;&#20110;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#30340;&#25910;&#20837;&#35268;&#27169;&#20197;&#21450;&#21069;&#20445;&#23432;&#20826;&#37096;&#38271;&#25285;&#20219;&#20102;&#19968;&#31995;&#21015;&#39640;&#34218;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22260;&#32469;&#31532;&#20108;&#20221;&#24037;&#20316;&#30340;&#24868;&#24594;&#23548;&#33268;&#25215;&#35834;&#36827;&#34892;&#38215;&#21387;&#65292;&#36817; 18 &#20010;&#26376;&#21518;&#65292;&#35758;&#21592;&#20204;&#22312;&#35758;&#20250;&#22806;&#24037;&#20316;&#30340;&#25910;&#20837;&#25345;&#32493;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20998;&#26512;&#35843;&#26597;&#20102;&#36807;&#21435;&#19968;&#24180;&#25910;&#20837;&#36229;&#36807; 1000 &#33521;&#38225;&#30340;&#25152;&#26377;&#35758;&#21592;&#65292;&#19981;&#21253;&#25324;&#23436;&#25104;&#35843;&#26597;&#30340;&#25910;&#20837;&#12290;&#21363;&#20351;&#21076;&#38500;&#32422;&#32752;&#36874;&#30340; 480 &#19975;&#33521;&#38225;&#65292;&#20854;&#20182;&#32422; 90 &#21517;&#20445;&#23432;&#20826;&#35758;&#21592;&#20063;&#24102;&#26469;&#20102;&#32422; 475 &#19975;&#33521;&#38225;&#8212;&#8212;&#36825;&#27604; 2021 &#24180;&#30340;&#25509;&#36817; 400 &#19975;&#33521;&#38225;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#23569;&#25968;&#24037;&#20826;&#12289;&#33487;&#26684;&#20848;&#27665;&#26063;&#20826;&#21644;&#33258;&#30001;&#27665;&#20027;&#20826;&#35758;&#21592;&#20063;&#24102;&#26469;&#20102;&#30053;&#39640;&#20110; 40 &#19975;&#33521;&#38225;&#30340;&#22806;&#37096;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/politics/2022/mar/17/plans-to-cap-uk-mps-earnings-from-second-jobs-dropped"&gt;&#21435;&#24180;&#65292;&lt;/a&gt;&#25919;&#24220;&#25918;&#24323;&#20102;&#38480;&#21046;&#35758;&#21592;&#31532;&#20108;&#20221;&#24037;&#20316;&#25910;&#20837;&#30340;&#35745;&#21010;&#65292;&#23601;&#22312;&#36825;&#20010;&#38382;&#39064;&#24341;&#21457;&#20102;&#19985;&#38395;&#12289;&#20351;&#32422;&#32752;&#36874;&#25919;&#24220;&#38519;&#20837;&#21361;&#26426;&#30340;&#20960;&#20010;&#26376;&#21518;&#12290; &lt;a href="https://www.theguardian.com/politics/2021/nov/05/lobbying-for-naked-bacon-how-the-owen-paterson-scandal-began"&gt;&#27431;&#25991;&#183;&#24085;&#29305;&#26862;(Owen Paterson)&#28216;&#35828;&#19985;&#38395;&lt;/a&gt;&#20197;&#21450;&#26480;&#24343;&#37324;&#183;&#32771;&#20811;&#26031;(Geoffrey Cox)&#33258;&#21152;&#20837;&#35758;&#20250;&#20197;&#26469;&#20316;&#20026;&#19968;&#21517;&#24459;&#24072;&lt;a href="https://www.theguardian.com/politics/2021/nov/10/6m-in-16-years-geoffrey-coxs-outside-earnings-while-sitting-as-mp"&gt;&#33719;&#24471;&#36817;600&#19975;&#33521;&#38225;&#30340;&#25253;&#37228;&lt;/a&gt;&#65292;&#22312;&#20182;&#20174;&#20107;&#26377;&#20607;&#24037;&#20316;&#30340;&#26085;&#23376;&#37324;&#36890;&#36807;&#20195;&#29702;&#25237;&#31080;&#65292;&#36825;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#25910;&#20837;&#22686;&#38271;&#30340;&#37096;&#20998;&#21407;&#22240;&#20284;&#20046;&#26159;&#23569;&#25968;&#20445;&#23432;&#20826;&#35758;&#21592;&#20174;&#20107;&#39640;&#34218;&#24037;&#20316;&#65292;&#20174;&#21033;&#28070;&#20016;&#21402;&#30340;&#21672;&#35810;&#26381;&#21153;&#21040;&lt;a href="https://www.theguardian.com/media/2023/jul/03/ofcom-to-investigate-gb-news-and-talktv-over-impartiality-rules"&gt;&#21491;&#32764;&#33521;&#22269;&#26032;&#38395;&#39057;&#36947;&lt;/a&gt;&#20197;&#21450;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811;&#30340; TalkTV &#30340;&#39640;&#34218;&#23186;&#20307;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#25910;&#20837;&#26368;&#39640;&#30340;&#20154;&#21253;&#25324;&#21069;&#21830;&#21153;&#22823;&#33251;&#38597;&#21508;&#24067;&#183;&#37324;&#26031;-&#33707;&#26684;(Jacob Rees-Mogg)&#65292;&#20182;&#20026;&#33521;&#22269;&#26032;&#38395;&#20027;&#25345;&#19968;&#20010;&#33410;&#30446;&#65292;&#26376;&#34218;&#32422;&#20026; 29,000 &#33521;&#38225;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#19968;&#24180;&#30340;&#25910;&#20837;&#32422;&#20026; 350,000 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20826;&#20027;&#24109;&#20860;&#21069;&#20869;&#38401;&#37096;&#38271;&#24067;&#20848;&#30331;&#183;&#21016;&#26131;&#26031;(Brandon Lewis)&#29616;&#22312;&#36523;&#20860;&#19977;&#20221;&#21830;&#19994;&#25112;&#30053;&#24037;&#20316;&#65292;&#20854;&#20013;&#19968;&#20221;&#20026;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#24037;&#20316;&#65292;&#36825;&#20351;&#20182;&#27599;&#24180;&#30340;&#24635;&#25910;&#20837;&#20026;15&#19975;&#33521;&#38225;&#65292;&#32780;&#21069;&#37096;&#38271;&#20811;&#37324;&#26031;&#183;&#26031;&#22522;&#24503;&#33707;&#23572;(Chris Skidmore)&#21017;&#23454;&#26045;&#20102;&#20928;&#38646;&#25490;&#25918;&#25919;&#31574;&#12290;&#25490;&#21517;&#31532; 10 &#30340;&#20154;&#22312;&#28165;&#27905;&#33021;&#28304;&#21644;&#25919;&#31574;&#26041;&#38754;&#25317;&#26377;&#19977;&#20221;&#24037;&#20316;&#65292;&#36825;&#20351;&#20182;&#30340;&#24180;&#34218;&#32422;&#20026; 20 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#36130;&#25919;&#22823;&#33251;&#33832;&#21513;&#24503;&#183;&#36158;&#32500;&#24503; (Sajid Javid) &#25285;&#20219;&#24635;&#37096;&#20301;&#20110;&#27901;&#35199;&#23707;&#30340;&#25237;&#36164;&#20844;&#21496; Centricus Partners &#30340;&#39038;&#38382;&#65292;&#26376;&#34218;&#20026; 25,000 &#33521;&#38225;&#65292;&#21363;&#27599;&#24180; 300,000 &#33521;&#38225;&#65292;&#28041;&#21450;&#8220;&#20840;&#29699;&#32463;&#27982;&#21069;&#26223;&#12289;&#22320;&#32536;&#25919;&#27835;&#21644;&#37329;&#34701;&#24066;&#22330;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#25454;&#26159;&#26681;&#25454;&#35758;&#21592;&#21033;&#30410;&#30331;&#35760;&#20876;&#32534;&#21046;&#30340;&#65292;&#36824;&#31361;&#26174;&#20102;&#19968;&#20123;&#37096;&#38271;&#22914;&#20309;&#25104;&#20026;&#26059;&#36716;&#38376;&#30340;&#19968;&#37096;&#20998;&#8212;&#8212;&#22312;&#32422;&#32752;&#36874;&#26102;&#20195;&#21368;&#20219;&#65292;&#25285;&#20219;&#31532;&#20108;&#20221;&#24037;&#20316;&#65292;&#28982;&#21518;&#22312;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#20219;&#32844;&#26399;&#38388;&#37325;&#36820;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#39318;&#30456;&#22885;&#21033;&#24343;&#183;&#36947;&#30331; (Oliver Dowden) &#22312;&#21435;&#24180;&#31179;&#22825;&#22312;&#21033;&#20857;&#183;&#29305;&#25289;&#26031; (Liz Truss) &#39046;&#23548;&#19979;&#21368;&#20219;&#26399;&#38388;&#65292;&#20026;&#23545;&#20914;&#22522;&#37329; Caxton Associates &#25552;&#20379;&#25919;&#31574;&#24314;&#35758;&#65292;&#33719;&#24471;&#20102; 8,000 &#33521;&#38225;&#30340;&#25253;&#37228;&#65292;&#24182;&#20174;&#19968;&#23478;&#33402;&#26415;&#26381;&#21153;&#20844;&#21496;&#33719;&#24471;&#20102; 5,000 &#33521;&#38225;&#30340;&#25253;&#37228;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21069;&#25945;&#32946;&#22823;&#33251;&#21152;&#25991;&#183;&#23041;&#24265;&#22982;&#26862; (Gavin Williamson) &#36766;&#21435;&#20102;&#22312; RTC Education&#65288;&#19968;&#23478;&#30001;&#20445;&#23432;&#20826;&#25424;&#21161;&#32773;&#32463;&#33829;&#30340;&#20844;&#21496;&#65289;&#24180;&#34218; 6 &#19975;&#33521;&#38225;&#30340;&#31532;&#20108;&#20221;&#24037;&#20316;&#65292;&#20110; 2022 &#24180; 10 &#26376;&#21069;&#24448;&#33487;&#32435;&#20811; (Sunak) &#24037;&#20316;&#65292;&#28982;&#21518;&#20110; 2022 &#24180;&#20877;&#27425;&#31614;&#32422;&#12290; 2023 &#24180; 2 &#26376;&#65292;&#20063;&#23601;&#26159;&#20182;&#20877;&#27425;&#34987;&#36214;&#20986;&#20869;&#38401;&#20960;&#20010;&#26376;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32422;&#32752;&#36874;&#34920;&#31034;&#20182;&#27491;&#22312;&#32771;&#34385;&#38480;&#21046;&#24037;&#20316;&#26102;&#38388;&#25110;&#24037;&#36164;&#26041;&#38754;&#30340;&#22806;&#37096;&#25910;&#20837;&#21518;&#19981;&#20037;&#65292;&#19968;&#20123;&#35758;&#21592;&#23601;&#36766;&#21435;&#20102;&#20182;&#20204;&#30340;&#31532;&#20108;&#20221;&#24037;&#20316;&#8212;&#8212;&#36825;&#39033;&#25919;&#31574;&#21518;&#26469;&lt;a href="https://www.theguardian.com/politics/2022/mar/17/plans-to-cap-uk-mps-earnings-from-second-jobs-dropped"&gt;&#34987;&#25919;&#24220;&#25918;&#24323;&lt;/a&gt;&#12290;&#20294;&#22312;&#36807;&#21435;&#30340;&#19968;&#24180;&#37324;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#25285;&#20219;&#20102;&#26032;&#30340;&#32844;&#21153;&#65292;&#27604;&#22914;&#21069;&#20869;&#25919;&#37096;&#37096;&#38271;&#36808;&#20811;&#183;&#24429;&#23425;&#29237;&#22763;(Sir Mike Penning)&#65292;&#20182;&#21435;&#24180;10&#26376;&#31532;&#19977;&#20221;&#39069;&#22806;&#30340;&#24037;&#20316;&#65292;&#20316;&#20026;&#19968;&#23478;&#21517;&#20026;Tenacious&#30340;&#20844;&#21496;&#30340;&#38750;&#25191;&#34892;&#23448;&#65292;&#26376;&#34218;&#20026;5,000&#33521;&#38225;Holdings&#65292;&#38144;&#21806;&#22823;&#40635;&#20108;&#37210;&#65288;CBD&#65289;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#25910;&#20837;&#20063;&#26159;&#30001;&#21069;&#39318;&#30456;&#21644;&#21069;&#20869;&#38401;&#39640;&#32423;&#37096;&#38271;&#36890;&#36807;&#28436;&#35762;&#21644;&#30005;&#35270;&#38706;&#38754;&#36186;&#38065;&#25512;&#21160;&#30340;&#12290;&#29305;&#34174;&#33678;&#183;&#26757;&#21644;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#37117;&#36890;&#36807;&#28436;&#35762;&#33719;&#24471;&#20102;&#20845;&#20301;&#25968;&#30340;&#25253;&#37228;&#26469;&#31649;&#29702;&#20182;&#20204;&#30340; 10 &#21495;&#21518;&#21150;&#20844;&#23460;&#65292;&#32780;&#21069;&#21355;&#29983;&#37096;&#38271;&#39532;&#29305;&#183;&#27721;&#32771;&#20811;&#21017;&#36890;&#36807;&#23186;&#20307;&#38706;&#38754;&#12289;&#28436;&#35762;&#21644;&#20182;&#30340;&#20070;&#33719;&#24471;&#20102;&#32422; 45 &#19975;&#33521;&#38225;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 7 &#26376;&#24213;&#30340;&#19968;&#24180;&#20013;&#65292;&#33267;&#23569;&#26377; 18 &#21517;&#35758;&#21592;&#30340;&#22806;&#37096;&#25910;&#20837;&#24635;&#39069;&#36229;&#36807;&#20102; 8.6 &#19975;&#33521;&#38225;&#30340;&#35758;&#21592;&#24037;&#36164;&#65292;&#32780;&lt;a href="https://www.thetimes.co.uk/article/nearly-140-mps-have-other-jobs-amid-fears-of-part-time-parliament-xpl9h99jm"&gt;2021 &#24180;&#31179;&#23395;&#36825;&#19968;&#25968;&#23383;&#20026; 11 &#21517;&lt;/a&gt;&#65292;&#24403;&#26102;&#27431;&#25991;&#183;&#24085;&#29305;&#26862; (Owen Paterson) &#34987;&#21457;&#29616;&#26377;&lt;strong&gt; &lt;/strong&gt;&#20182;&#20026;&#20004;&#23478;&#21463;&#38599;&#20026;&#20182;&#25552;&#20379;&#21672;&#35810;&#26381;&#21153;&#30340;&#20844;&#21496;&#36827;&#34892;&#28216;&#35828;&lt;a href="https://www.theguardian.com/politics/2021/oct/26/owen-paterson-faces-suspension-breaking-lobbying-rules"&gt;&#65292;&#8220;&#20005;&#37325;&#8221;&#36829;&#21453;&#20102;&#28216;&#35828;&#35268;&#21017;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#24037;&#20826;&#25910;&#20837;&#26368;&#39640;&#30340;&#26159;&#24433;&#23376;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#25289;&#31859;(David Lammy)&#65292;&#20182;&#36890;&#36807;&#22312;&#20262;&#25958;&#24191;&#25773;&#20844;&#21496; (LBC) &#30005;&#21488;&#28436;&#35762;&#21644;&#28436;&#35762;&#36186;&#21462;&#20102;&#36229;&#36807; 9 &#19975;&#33521;&#38225;&#12290;&#24037;&#20826;&#24050;&#34920;&#31034;&#65292;&#22914;&#26524;&#36194;&#24471;&#26435;&#21147;&#65292;&#23558;&#19981;&#20801;&#35768;&#35758;&#21592;&#25285;&#20219;&#24102;&#34218;&#33891;&#20107;&#25110;&#39038;&#38382;&#12290;&#30446;&#21069;&#20174;&#20107;&#22806;&#37096;&#24037;&#20316;&#30340;&#24037;&#20826;&#35758;&#21592;&#20027;&#35201;&#36890;&#36807;&#33258;&#30001;&#32844;&#19994;&#12289;&#20070;&#31821;&#25110;&#36718;&#29677;&#21307;&#29983;&#31561;&#19987;&#19994;&#24037;&#20316;&#36186;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#36879;&#26126;&#27963;&#21160;&#20154;&#22763;&#21628;&#21505;&#21046;&#23450;&#26356;&#20005;&#26684;&#30340;&#35268;&#21017;&#65292;&#22240;&#20026;&#26356;&#22810;&#30340;&#35758;&#21592;&#23558;&#22312;&#26126;&#24180;&#23547;&#27714;&#34917;&#20805;&#25910;&#20837;&#65306;&#35768;&#22810;&#20445;&#23432;&#20826;&#25285;&#24515;&#22312;&#36873;&#20030;&#20013;&#22833;&#21435;&#24109;&#20301;&#65292;&#32780;&#24037;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#21463;&#21040;&#38738;&#30544;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#24773;&#20116;&#22788;&#21069;&#23616;&#38271;&#20860;&#20844;&#20849;&#29983;&#27963;&#26631;&#20934;&#22996;&#21592;&#20250;&#20027;&#24109;&#20052;&#32435;&#26862;&#183;&#22467;&#25991;&#26031;&#19978;&#20010;&#26376;&#20877;&#27425;&#21628;&#21505;&#23545;&#35758;&#21592;&#30340;&#25143;&#22806;&#24037;&#20316;&#23454;&#34892;&#26032;&#30340;&#38480;&#21046;&#65292;&#20182;&#21521;&#22825;&#31354;&#26032;&#38395;&#24314;&#35758;&#24212;&#35813;&#23545;&#35758;&#21592;&#30340;&#24037;&#20316;&#26102;&#38388;&#35774;&#23450;&#19968;&#20010;&#8220;&#25351;&#31034;&#24615;&#19978;&#38480;&#8221;&#22857;&#29486;&#32473;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20445;&#23432;&#20826;&#21516;&#20698;&#20860;&#21830;&#19994;&#20219;&#21629;&#21672;&#35810;&#22996;&#21592;&#20250;&#65288;Acoba&#65289;&#20027;&#24109;&#22467;&#37324;&#20811;&#183;&#30382;&#20811;&#23572;&#26031;&#65288;Eric Pickles&#65289;&#35201;&#27714;&#22312;&#31179;&#23395;&#25913;&#32452;&#21069;&#21046;&#23450;&#19968;&#39033;&#26032;&#21046;&#24230;&#65292;&#23545;&#36829;&#21453;&#22806;&#37096;&#23601;&#19994;&#28216;&#35828;&#38480;&#21046;&#30340;&#21069;&#37096;&#38271;&#36827;&#34892;&#32602;&#27454;&#12290; &#12290;&#22825;&#31354;&#26032;&#38395;&#21644;&#20044;&#40863;&#19978;&#20010;&#26376;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;&#33258;&#35758;&#20250;&#25104;&#31435;&#20197;&#26469;&#65292;&#35758;&#21592;&#20204;&#22312;&#31532;&#20108;&#20221;&#24037;&#20316;&#20013;&#24037;&#20316;&#20102;&#32422; 89,000 &#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#33104;&#36133;&#36816;&#21160;&#32452;&#32455;&#8220;&#32858;&#28966;&#33104;&#36133;&#8221;&#30340;&#33487;&#183;&#38669;&#21033;&#34920;&#31034;&#65292;&#35758;&#20250;&#21644;&#30417;&#31649;&#26426;&#26500;&#38656;&#35201;&#22312;&#26126;&#24180;&#20869;&#25910;&#32039;&#23545;&#35758;&#21592;&#31532;&#20108;&#20221;&#24037;&#20316;&#30340;&#35268;&#23450;&#65292;&#22240;&#20026;&#19968;&#20123;&#35758;&#21592;&#23547;&#27714;&#22312;&#31163;&#20219;&#21069;&#26368;&#22823;&#38480;&#24230;&#22320;&#21457;&#25381;&#33258;&#24049;&#30340;&#25910;&#20837;&#28508;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#36234;&#26469;&#36234;&#26126;&#26174;&#30340;&#26159;&#65292;&#35758;&#20250;&#21450;&#20854;&#26631;&#20934;&#30417;&#31649;&#26426;&#26500;&#38656;&#35201;&#23494;&#20999;&#20851;&#27880;&#35758;&#21592;&#22312;&#35758;&#20250;&#32844;&#21153;&#20043;&#22806;&#36186;&#21462;&#24040;&#39069;&#25910;&#20837;&#26159;&#21542;&#20250;&#25439;&#23475;&#19979;&#35758;&#38498;&#30340;&#22768;&#35465;&#12290;&#8221; &#8220;&#35758;&#21592;&#21644;&#21069;&#37096;&#38271;&#36186;&#21462;&#22914;&#27492;&#24040;&#39069;&#25910;&#20837;&#30830;&#23454;&#23384;&#22312;&#24341;&#21457;&#23545;&#35758;&#20250;&#30340;&#24868;&#19990;&#23241;&#20439;&#30340;&#39118;&#38505;&#65292;&#24182;&#26377;&#21487;&#33021;&#30772;&#22351;&#23545;&#27665;&#20027;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21516;&#26679;&#26126;&#26174;&#30340;&#26159;&#65292;&#30001;&#20110;&#37096;&#38271;&#20204;&#25285;&#24515;&#22312;&#19979;&#19968;&#27425;&#36873;&#20030;&#20013;&#34987;&#39537;&#36880;&#30340;&#21487;&#33021;&#24615;&#65292;&#26059;&#36716;&#38376;&#30340;&#35268;&#21017;&#38656;&#35201;&#32039;&#24613;&#21152;&#24378;&#65292;&#20197;&#38450;&#27490;&#28508;&#22312;&#30340;&#21033;&#30410;&#20914;&#31361;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25919;&#24220;&#38656;&#35201;&#21548;&#21462;&#30382;&#20811;&#23572;&#26031;&#21195;&#29237;&#30340;&#21628;&#21505;&#65292;&#21046;&#23450;&#31179;&#23395;&#32039;&#24613;&#23454;&#26045;&#36825;&#20123;&#35268;&#21017;&#30340;&#26102;&#38388;&#34920;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35299;&#38145;&#27665;&#20027;&#8221;&#32452;&#32455;&#30340;&#20027;&#20219;&#12289;&#19979;&#35758;&#38498;&#21069;&#21103;&#39046;&#34966;&#27748;&#22982;&#183;&#24067;&#38647;&#20811;&#65288;Tom Brake&#65289;&#20063;&#25552;&#20986;&#20102;&#25913;&#38761;&#30340;&#29702;&#30001;&#65292;&#31216;&#25913;&#38761;&#27491;&#22312;&#30772;&#22351;&#20154;&#20204;&#23545;&#27665;&#20027;&#21046;&#24230;&#30340;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#22826;&#22810;&#20154;&#26469;&#35828;&#65292;&#25104;&#20026;&#19968;&#21517;&#22269;&#20250;&#35758;&#21592;&#26159;&#21103;&#19994;&#25110;&#20107;&#21518;&#30340;&#24819;&#27861;&#12290;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#22312;&#20854;&#20182;&#22320;&#26041;&#36186;&#22823;&#38065;&#25110;&#25552;&#39640;&#30005;&#35270;&#20027;&#25345;&#20154;&#25216;&#33021;&#26159;&#20182;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#32780;&#19981;&#26159;&#20026;&#38519;&#20837;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#30340;&#36873;&#27665;&#32780;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21069;&#39318;&#30456;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#35299;&#20915;&#35758;&#21592;&#31532;&#20108;&#20221;&#24037;&#20316;&#30340;&#25215;&#35834;&#19968;&#30452;&#20196;&#20154;&#24576;&#30097;&#12290;&#36825;&#20123;&#26368;&#26032;&#25968;&#25454;&#34920;&#26126;&#36825;&#23436;&#20840;&#26159;&#20551;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#35758;&#21592;&#12289;&#21069;&#24433;&#23376;&#21496;&#27861;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#20271;&#26681; (Richard Burgon) &#34920;&#31034;&#65292;&#36825;&#20123;&#25968;&#23383;&#34920;&#26126;&#20102;&#20026;&#20160;&#20040;&#25919;&#24220;&#24212;&#35813;&#36890;&#36807;&#20182;&#30340;&#27861;&#26696;&#65292;&#31105;&#27490;&#35758;&#21592;&#20174;&#20107;&#31532;&#20108;&#20221;&#24037;&#20316;&#12290; &#8220;&#34429;&#28982;&#25968;&#30334;&#19975;&#20154;&#38754;&#20020;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#65292;&#20294;&#19968;&#20123;&#35758;&#21592;&#20173;&#28982;&#24537;&#20110;&#36890;&#36807;&#31532;&#20108;&#20221;&#24037;&#20316;&#26469;&#20013;&#39281;&#31169;&#22218;&#65292;&#36825;&#26159;&#19968;&#31181;&#32827;&#36785;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#22312;&#38463;&#25289;&#26031;&#21152;&#38468;&#36817;&#27966;&#36963;&#28023;&#20891;&#24033;&#36923;&#21518;&#65292;&#32654;&#22269;&#27966;&#36963;&#20891;&#33328;</title><link>https://www.theguardian.com/us-news/2023/aug/06/us-navy-warships-china-russia-naval-patrol-near-alaska</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T16:53:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bcb2ef373ec0666889a664be94fd4abcbd3c9aa8/0_32_3705_2225/master/3705.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b2e96e4d4c6ccf07f9c7d2d77f74b2b0" alt=""&gt;&#20445;&#32599;&#183;&#27721;&#23494;&#23572;&#39039;&#21495;&#33322;&#31354;&#27597;&#33328;&#12290;&lt;/div&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20013;&#20420;&#22810;&#33368;&#20891;&#33328;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/alaska"&gt;&#38463;&#25289;&#26031;&#21152;&lt;/a&gt;&#38468;&#36817;&#36827;&#34892;&#32852;&#21512;&#28023;&#20891;&#24033;&#36923;&#21518;&#65292;&#32654;&#22269;&#27966;&#36963;&#20102;&#22235;&#33368;&#28023;&#20891;&#20891;&#33328;&#21644;&#19968;&#26550;&#20390;&#23519;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25509;&#21463;&#35813;&#23186;&#20307;&#37319;&#35775;&#30340;&#19987;&#23478;&#31216;&#65292;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#26368;&#20808;&lt;a href="https://www.wsj.com/articles/russia-and-china-sent-large-naval-patrol-near-alaska-127de28b"&gt;&#25253;&#36947;&#30340;&lt;/a&gt;&#36825;&#25903;&#32852;&#21512;&#28023;&#20891;&#24033;&#36923;&#38431;&#20284;&#20046;&#26159;&#25509;&#36817;&#32654;&#22269;&#39046;&#22303;&#30340;&#26368;&#22823;&#27492;&#31867;&#33328;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#21382;&#21490;&#24615;&#30340;&#31532;&#19968;&#27425;&#65292;&#8221;&#36864;&#24441;&#28023;&#20891;&#19978;&#23561;&#12289;&#20256;&#32479;&#22522;&#37329;&#20250;&#39640;&#32423;&#30740;&#31350;&#21592;&#24067;&#20262;&#29305;&#183;&#33832;&#24503;&#21202;&#21578;&#35785;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/russia"&gt;&#20420;&#32599;&#26031;&lt;/a&gt;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#25345;&#32493;&#19981;&#26029;&#30340;&#25112;&#20105;&#20197;&#21450;&#32654;&#22269;&#21644;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/china"&gt;&#20013;&#22269;&lt;/a&gt;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/taiwan"&gt;&#21488;&#28286;&lt;/a&gt;&#38382;&#39064;&#19978;&#30340;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#65292;&#35813;&#33328;&#38431;&#38752;&#36817;&#38463;&#25289;&#26031;&#21152;&#26159;&#19968;&#27425;&#8220;&#39640;&#24230;&#25361;&#34885;&#8221;&#30340;&#20030;&#21160;&#12290;&#33337;&#38431;&#29616;&#24050;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21271;&#26041;&#21496;&#20196;&#37096;&#35777;&#23454;&#20102;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#28023;&#20891;&#30340;&#32852;&#21512;&#24033;&#36923;&#65292;&#24182;&#21578;&#35785;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#65306;&#8220;&#25105;&#20204;&#25351;&#25381;&#19979;&#30340;&#31354;&#20013;&#21644;&#28023;&#19978;&#36164;&#20135;&#24320;&#23637;&#20102;&#34892;&#21160;&#65292;&#20197;&#30830;&#20445;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#30340;&#38450;&#24481;&#12290;&#24033;&#36923;&#38431;&#20173;&#22312;&#22269;&#38469;&#27700;&#22495;&#65292;&#19981;&#34987;&#35270;&#20026;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21496;&#20196;&#37096;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#32452;&#25104;&#24033;&#36923;&#38431;&#30340;&#33337;&#21482;&#25968;&#37327;&#25110;&#23427;&#20204;&#30340;&#30830;&#20999;&#20301;&#32622;&#12290;&#20294;&#26469;&#33258;&#38463;&#25289;&#26031;&#21152;&#24030;&#30340;&#32654;&#22269;&#21442;&#35758;&#21592;&#34920;&#31034;&#65292;&#35813;&#33337;&#38431;&#30001; 11 &#33368;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#20891;&#33328;&#32452;&#25104;&#65292;&#22312;&#38463;&#30041;&#30003;&#32676;&#23707;&#38468;&#36817;&#21327;&#21516;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#33368;&#39537;&#36880;&#33328;&#21644;&#19968;&#26550;&#27874;&#22622;&#20908; P-8 &#24033;&#36923;&#26426;&#32452;&#25104;&#20102;&#32654;&#22269;&#23545;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#33328;&#38431;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#21457;&#35328;&#20154;&#21016;&#40527;&#23431;&#22312;&#32473;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27492;&#27425;&#24033;&#36923;&#8220;&#19981;&#38024;&#23545;&#20219;&#20309;&#31532;&#19977;&#26041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#23431;&#35828;&#65306;&#8220;&#26681;&#25454;&#20013;&#20420;&#20004;&#20891;&#24180;&#24230;&#21512;&#20316;&#35745;&#21010;&#65292;&#20004;&#22269;&#28023;&#20891;&#33328;&#33351;&#36817;&#26399;&#22312;&#35199;&#22826;&#24179;&#27915;&#21644;&#21271;&#22826;&#24179;&#27915;&#30456;&#20851;&#28023;&#22495;&#36827;&#34892;&#32852;&#21512;&#28023;&#19978;&#24033;&#36923;&#12290;&#8221; &#8220;&#36825;&#19968;&#34892;&#21160;&#19981;&#38024;&#23545;&#20219;&#20309;&#31532;&#19977;&#26041;&#65292;&#19982;&#24403;&#21069;&#22269;&#38469;&#21644;&#22320;&#21306;&#23616;&#21183;&#26080;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#27966;&#21435;&#36319;&#36394;&#35813;&#33328;&#38431;&#30340;&#32654;&#22269;&#39537;&#36880;&#33328;&#26159;&#8220;&#32422;&#32752;&#183;S&#183;&#40614;&#20975;&#24681;&#8221;&#21495;&#12289;&#8220;&#26412;&#31119;&#24503;&#8221;&#21495;&#12289;&#8220;&#32422;&#32752;&#183;&#33452;&#24681;&#8221;&#21495;&#21644;&#8220;&#24544;&#21195;&#8221;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#26031;&#21152;&#24030;&#21442;&#35758;&#21592;&#20029;&#33678;&#183;&#31302;&#23572;&#31185;&#26031;&#22522;&#21644;&#20025;&#183;&#27801;&#21033;&#25991;&#27492;&#21518;&#23545;&#25509;&#36817;&#38463;&#30041;&#30003;&#32676;&#23707;&#30340;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#32852;&#21512;&#24033;&#36923;&#38431;&lt;a href="https://www.murkowski.senate.gov/press/release/murkowski-sullivan-statements-on-chinese-and-russian-vessels-in-us-waters-off-coast-of-aleutians"&gt;&#20570;&#20986;&#22238;&#24212;&lt;/a&gt;&#65292;&#31216;&#20182;&#20204;&#27491;&#22312;&#20026;&#36873;&#27665;&#23494;&#20999;&#20851;&#27880;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#23572;&#31185;&#26031;&#22522;&#35828;&#65306;&#8220;&#20960;&#22825;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#19982;&#39046;&#23548;&#23618;&#20445;&#25345;&#23494;&#20999;&#32852;&#31995;&#65292;&#24182;&#25910;&#21040;&#20102;&#26377;&#20851;&#22312;&#38463;&#30041;&#30003;&#32676;&#23707;&#36807;&#22659;&#32654;&#22269;&#27700;&#22495;&#30340;&#22806;&#22269;&#33337;&#21482;&#30340;&#35814;&#32454;&#26426;&#23494;&#31616;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#28165;&#26970;&#22320;&#25552;&#37266;&#20154;&#20204;&#65292;&#38463;&#25289;&#26031;&#21152;&#19982;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#27607;&#37051;&#65292;&#20197;&#21450;&#25105;&#20204;&#30340;&#22269;&#23478;&#22312;&#22269;&#38450;&#21644;&#39046;&#22303;&#20027;&#26435;&#26041;&#38754;&#21457;&#25381;&#30340;&#37325;&#35201;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27801;&#21033;&#25991;&#22238;&#24212;&#20102;&#20182;&#30340;&#20849;&#21644;&#20826;&#21516;&#32990;&#31302;&#23572;&#31185;&#22827;&#26031;&#22522;&#30340;&#35266;&#28857;&#65292;&#20182;&#35828;&#65306;&#8220;11&#33368;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#20891;&#33328;&#22312;&#38463;&#25289;&#26031;&#21152;&#28023;&#23736;&#19968;&#36215;&#34892;&#21160;&#30340;&#20837;&#20405;&#20877;&#27425;&#25552;&#37266;&#25105;&#20204;&#65292;&#25105;&#20204;&#24050;&#32463;&#36827;&#20837;&#20102;&#19968;&#20010;&#30001;&#21271;&#20140;&#29420;&#35009;&#32773;&#39046;&#23548;&#30340;&#23041;&#26435;&#20405;&#30053;&#30340;&#26032;&#26102;&#20195;&#36824;&#26377;&#33707;&#26031;&#31185;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25509;&#30528;&#23558;&#36825;&#31181;&#24773;&#20917;&#19982;&#21435;&#24180; 9 &#26376;&#30340;&#24773;&#20917;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#24403;&#26102;&#19968;&#33368;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#24555;&#33351;&#22312;&#38463;&#25289;&#26031;&#21152;&#38468;&#36817;&lt;a href="https://apnews.com/article/russia-ukraine-china-alaska-honolulu-coast-guard-54638cccc30d5a0f8879022f493a6302"&gt;&#21457;&#29616;&#20102;&lt;/a&gt;&#24635;&#20849;&#19971;&#33368;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#28023;&#20891;&#33328;&#33351;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#22799;&#22825;&#65292;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#28023;&#20891;&#22312;&#38463;&#25289;&#26031;&#21152;&#28023;&#23736;&#36827;&#34892;&#20102;&#31867;&#20284;&#30340;&#34892;&#21160;&#65292;&#8221;&#27801;&#21033;&#25991;&#35828;&#12290; &#8220;&#37492;&#20110;&#25105;&#20204;&#30340;&#21453;&#24212;&#19981;&#28201;&#19981;&#28779;&#65292;&#25105;&#24378;&#28872;&#40723;&#21169;&#39640;&#32423;&#20891;&#20107;&#39046;&#23548;&#20154;&#20570;&#22909;&#20934;&#22791;&#65292;&#19968;&#26086;&#20013;&#20420;&#22312;&#25105;&#22269;&#27839;&#28023;&#21457;&#29983;&#21478;&#19968;&#27425;&#32852;&#21512;&#28023;&#20891;&#34892;&#21160;&#65292;&#23558;&#20570;&#20986;&#26356;&#24378;&#26377;&#21147;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20986;&#20110;&#36825;&#20010;&#21407;&#22240;&#65292;&#25105;&#24456;&#39640;&#20852;&#30475;&#21040;&#22235;&#33368;&#32654;&#22269;&#28023;&#20891;&#39537;&#36880;&#33328;&#36973;&#36935;&#20102;&#26368;&#36817;&#30340;&#20837;&#20405;&#65292;&#36825;&#21457;&#20986;&#20102;&#19968;&#20010;&#24378;&#28872;&#30340;&#20449;&#24687;&#8230;&#8230;&#32654;&#22269;&#23558;&#27627;&#19981;&#29369;&#35947;&#22320;&#20445;&#25252;&#21644;&#25421;&#21355;&#25105;&#20204;&#22312;&#38463;&#25289;&#26031;&#21152;&#30340;&#37325;&#35201;&#22269;&#23478;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 07 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#24459;&#24072;&#31216;&#24429;&#26031;&#23558;&#25104;&#20026;&#29305;&#26391;&#26222;&#36873;&#20030;&#38452;&#35851;&#23457;&#21028;&#30340;&#8220;&#26368;&#20339;&#35777;&#20154;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/06/trump-attorney-pence-election-conspiracy-trial</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T15:56:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b2ba386ab00b12c253f5e57d62bec219a58e50a/0_238_3576_2146/master/3576.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5384df9fc84a6ba0e28ac4c811da65e9" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#21644;&#21103;&#24635;&#32479;&#36808;&#20811;&#183;&#24429;&#26031;&#20110; 2020 &#24180; 11 &#26376; 2 &#26085;&#20986;&#24109;&#22312;&#23494;&#27463;&#26681;&#24030;&#29305;&#25289;&#24343;&#26031;&#22478;&#27185;&#26691;&#39318;&#37117;&#26426;&#22330;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#30340;&#24459;&#24072;&#24314;&#35758;&#36808;&#20811;&#183;&#24429;&#26031;&#21487;&#20197;&#24110;&#21161;&#20182;&#30340;&#21069;&#20219;&#32769;&#26495;&#39539;&#22238;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#19982; 2020 &#24180;&#36873;&#20030;&#30456;&#20851;&#30340;&#21009;&#20107;&#38452;&#35851;&#25351;&#25511;&#65292;&#24182;&#22768;&#31216;&#36825;&#20301;&#21069;&#21103;&#24635;&#32479;&#23558;&#26159;&#36777;&#25252;&#30340;&#8220;&#26368;&#20339;&#35777;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/06/mike-pence-trump-interview"&gt;&#24429;&#26031;&#8220;&#27809;&#26377;&#35745;&#21010;&#20316;&#35777;&#8221;&#21453;&#23545;&#29305;&#26391;&#26222;&#65292;&#20294;&#21457;&#35475;&#35201;&#8220;&#36981;&#23432;&#27861;&#24459;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21608;&#26085;&#25509;&#21463;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#30340;&#12298;&#38754;&#23545;&#20840;&#22269;&#12299;&#37319;&#35775;&#26102;&#65292;&#24459;&#24072;&#32422;&#32752;&#183;&#21171;&#32599; (John Lauro) &#28129;&#21270;&#20102;&#21069;&#24635;&#32479;&#21644;&#24429;&#26031;&#23545; 2021 &#24180; 1 &#26376; 6 &#26085;&lt;a href="https://www.theguardian.com/us-news/2023/jul/30/joe-biden-inflation-crime-border-republicans-2024-election"&gt;&#20052;&#183;&#25308;&#30331; (Joe Biden) &#25112;&#32988;&#29305;&#26391;&#26222;&lt;/a&gt;(Donald Trump) &#30340;&#35748;&#35777;&#20043;&#21069;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#25551;&#36848;&#20043;&#38388;&#30340;&#24046;&#24322;&#65292;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#25915;&#20987;&#20102;&#24403;&#22825;&#30340;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#8220;&#38754;&#23545;&#20840;&#22269;&#8221;&#26102;&#65292;&#20182;&#26159;&#21542;&#25285;&#24515;&#24429;&#26031;&#20250;&#34987;&#20256;&#21796;&#20026;&#35813;&#26696;&#30340;&#26816;&#26041;&#35777;&#20154;&#65292;&#21171;&#32599;&#35828;&#65306;&#8220;&#19981;&#65292;&#19981;&#65292;&#20107;&#23454;&#19978;&#65292;&#21103;&#24635;&#32479;&#23558;&#26159;&#25105;&#20204;&#26368;&#22909;&#30340;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21103;&#24635;&#32479;&#65288;&#24429;&#26031;&#65289;&#21644;&#29305;&#26391;&#26222;&#24635;&#32479;&#20043;&#38388;&#23384;&#22312;&#23466;&#27861;&#20998;&#27495;&#65292;&#20294;&#24213;&#32447;&#26159;&#65292;&#22312;&#25105;&#20204;&#22269;&#23478;&#30340;&#21382;&#21490;&#19978;&#20174;&#26469;&#27809;&#26377;&#65292;&#22240;&#20026;&#36825;&#31867;&#20998;&#27495;&#24050;&#32463;&#21463;&#21040;&#21009;&#20107;&#36215;&#35785;&#12290;&#36825;&#26159;&#38395;&#25152;&#26410;&#38395;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#65292;&#27491;&#22312;&#19982;&#29305;&#26391;&#26222;&#31454;&#36873; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#30340;&#24429;&#26031;&#21578;&#35785; CBCS&#65292;&#20182;&lt;a href="https://www.theguardian.com/us-news/2023/aug/06/mike-pence-trump-interview"&gt;&#8220;&#27809;&#26377;&#35745;&#21010;&#8221;&#20026;&#26816;&#26041;&#20316;&#35777;&lt;/a&gt;&#12290;&#20294;&#20182;&#24182;&#19981;&#25490;&#38500;&#36825;&#31181;&#21487;&#33021;&#24615;&#12290;&#38024;&#23545;&#21171;&#32599;&#19978;&#21608;&#22768;&#31216;&#29305;&#26391;&#26222;&#25152;&#20570;&#30340;&#21482;&#26159;&#35201;&#27714;&#20182;&#26242;&#20572;&#35748;&#35777;&#30340;&#35828;&#27861;&#65292;&#24429;&#26031;&#34920;&#31034;&#65306;&#8220;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#20013;&#20849;&#21644;&#20826;&#30340;&#20027;&#35201;&#31454;&#20105;&#32773;&#29305;&#26391;&#26222;&#19978;&#21608;&#23545;&#26377;&#20851;&#20182;&#23494;&#35851;&#38459;&#27490;&#22269;&#20250;&#30830;&#35748;&#25308;&#30331;&#25112;&#32988;&#20182;&#32780;&#23494;&#35851;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#32467;&#26524;&#30340;&#25351;&#25511;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-court-arraignment-power-dynamics-january-6"&gt;&#34920;&#31034;&#19981;&#35748;&#32618;&lt;/a&gt;&#12290;&#20182;&#36824;&#23545;&#33258;&#24049;&#22312; 1 &#26376; 6 &#26085;&#34989;&#20987;&#24403;&#22825;&#25351;&#25381;&#25903;&#25345;&#32773;&#34989;&#20987;&#22269;&#20250;&#22823;&#21414;&#32780;&#38459;&#30861;&#35748;&#35777;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34987;&#25351;&#25511;&#23494;&#35851;&#25200;&#20081;&#36873;&#20030;&#36827;&#31243;&#24182;&#21093;&#22842;&#32654;&#22269;&#20154;&#35745;&#31080;&#30340;&#26435;&#21033;&#65292;&#20294;&#20182;&#23545;&#27492;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#32599;&#29467;&#28872;&#25256;&#20987;&#36825;&#20221;&#36215;&#35785;&#20070;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#65292;&#32780;&#19988;&#28431;&#27934;&#30334;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#29790;&#22763;&#22902;&#37226;&#36215;&#35785;&#20070;&#8212;&#8212;&#25105;&#20204;&#35201;&#25214;&#20986;&#36825;&#20040;&#22810;&#28431;&#27934;&#65292;&#8221;&#21171;&#32599;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#32599;&#34920;&#31034;&#65292;&#20182;&#30340;&#19968;&#26041;&#20250;&#36777;&#31216;&#29305;&#26391;&#26222;&#30340;&#34892;&#20026;&#21463;&#21040;&#23466;&#27861;&#36171;&#20104;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#21644;&#24635;&#32479;&#35905;&#20813;&#26435;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#27665;&#20027;&#20826;&#29616;&#20219;&#24635;&#32479;&#25308;&#30331;&#65292;&#21171;&#32599;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#21382;&#21490;&#19978;&#31532;&#19968;&#27425;&#65292;&#29616;&#20219;&#24635;&#32479;&#21033;&#29992;&#21496;&#27861;&#37096;&#38376;&#36861;&#25429;&#25919;&#27835;&#23545;&#25163;&#65292;&#23558;&#20854;&#36214;&#20986;&#19968;&#22330;&#36896;&#25104;&#20005;&#37325;&#23466;&#27861;&#38382;&#39064;&#30340;&#31454;&#36873;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21171;&#32599;&#35777;&#23454;&#65292;&#20182;&#35745;&#21010;&#25552;&#20986;&#19968;&#39033;&#21160;&#35758;&#65292;&#39539;&#22238;&#20849;&#35851;&#25351;&#25511;&#65292;&#24182;&#25552;&#20986;&#21478;&#19968;&#39033;&#21160;&#35758;&#65292;&#23558;&#26696;&#20214;&#20174;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#32852;&#37030;&#27861;&#38498;&#36716;&#31227;&#33267;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#65292;&#29305;&#26391;&#26222;&#22312;&#35813;&#24030;&#36194;&#24471;&#20102; 2020 &#24180; 69% &#30340;&#36873;&#31080;&#65292;&#36825;&#26159;&#20182;&#30340;&#31532;&#20108;&#22823;&#36873;&#31080;&#12290;&#24576;&#20420;&#26126;&#24030;&#20043;&#21518;&#30340;&#19968;&#20010;&#24030;&#20197;&#24494;&#24369;&#20248;&#21183;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#26377;&#19968;&#20010;&#22810;&#20803;&#21270;&#30340;&#22330;&#22320;&#21644;&#22810;&#20803;&#21270;&#30340;&#35780;&#23457;&#22242;&#65292;&#20197;&#21453;&#26144;&#32654;&#22269;&#20154;&#27665;&#30340;&#29305;&#28857;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#23558;&#26159;&#19968;&#20010;&#32477;&#20339;&#30340;&#22330;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#29305;&#26391;&#26222;&#22312;&#21491;&#32764;&lt;a href="https://truthsocial.com/@realDonaldTrump/posts/110842818676745785"&gt;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;Truth Social&lt;/a&gt;&#19978;&#20877;&#27425;&#22768;&#31216;&#65292;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#19981;&#20250;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#24471;&#21040;&#20844;&#24179;&#23457;&#21028;&#12290;&#20182;&#22810;&#27425;&#20398;&#36785;&#35813;&#22269;&#39318;&#37117;&#65292;&#31216;&#20854;&#20026;&#28608;&#36827;&#33258;&#30001;&#20027;&#20041;&#32773;&#30340;&#27836;&#27901;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#32599;&#20110;&#19971;&#26376;&#20013;&#26092;&#21152;&#20837;&#29305;&#26391;&#26222;&#30340;&#27861;&#24459;&#22242;&#38431;&#12290; &lt;a href="https://www.washingtonpost.com/history/2023/08/04/trump-indictment-john-lauro-tim-donaghy/"&gt;&#20182;&#20026;&#19968;&#31995;&#21015;&#26377;&#20105;&#35758;&#30340;&#23458;&#25143;&#36777;&#25252;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#20315;&#32599;&#37324;&#36798;&#24030; Pink Pony &#22812;&#24635;&#20250;&#32463;&#29702;&#24503;&#38886;&#24681;&#183;&#33406;&#20262;&#183;&#33713;&#32500;&#26031;&#20811; (Dewayne Allen Levesque)&#65292;&#20182;&#22240;&#25970;&#35784;&#21202;&#32034;&#12289;&#20849;&#35851;&#20197;&#21450;&#21327;&#21161;&#21644;&#25945;&#21766;&#21334;&#28139;&#30340;&#25351;&#25511;&#32780;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20197;&#21450;&#21517;&#35465;&#25195;&#22320;&#30340; NBA &#35009;&#21028;&#33922;&#22982;&#183;&#22810;&#32435;&#21513; (Tim Donaghy)&#65292;&#21518;&#32773;&#25215;&#35748;&#33258;&#24049;&#22312;&#21338;&#24425;&#20844;&#21496;&#30340;&#36159;&#36162;&#25442;&#21462;&#19968;&#24180;&#38646;&#19977;&#20010;&#26376;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#32599;&#21578;&#35785;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#65292;&#29305;&#26391;&#26222;&#19981;&#20250;&#25509;&#21463;&#21009;&#20107;&#20018;&#35851;&#25351;&#25511;&#30340;&#35748;&#32618;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#32599;&#21608;&#26085;&#35752;&#35770;&#30340;&#25351;&#25511;&#21253;&#21547;&#22312;&#38024;&#23545;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#19977;&#39033;&#24748;&#32780;&#26410;&#20915;&#30340;&#21009;&#20107;&#36215;&#35785;&#20070;&#20043;&#19968;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#38754;&#20020;&#32445;&#32422;&#24030;&#26377;&#20851;&#21521;&#33394;&#24773;&#28436;&#21592;&lt;a href="https://www.theguardian.com/us-news/2023/mar/30/who-is-stormy-daniels-2016-hush-money"&gt;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&lt;/a&gt;&#25903;&#20184;&#23553;&#21475;&#36153;&#30340;&#25351;&#25511;&#12290;&#20182;&#36824;&#38754;&#20020;&#21478;&#19968;&#39033;&#32852;&#37030;&#36215;&#35785;&#65292;&#25351;&#25511;&#20182;&#22312;&#25285;&#20219;&#24635;&#32479;&#21518;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#24230;&#20551;&#32988;&#22320;&#38750;&#27861;&#22244;&#31215;&#25919;&#24220;&#26426;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#21478;&#22806;&#20004;&#36215;&#38024;&#23545;&#20182;&#30340;&#26696;&#20214;&#20013;&#20063;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21171;&#32599;&#21608;&#26085;&#21521;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#21457;&#34920;&#35762;&#35805;&#21518;&#19981;&#20037;&#65292;&#35813;&#26032;&#38395;&#32593;&#21457;&#24067;&#30340;&lt;a href="https://www.cbsnews.com/news/trump-indictment-jan-6-opinion-poll-2023-08-06/"&gt;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;&#30053;&#22810;&#19968;&#28857;&#30340;&#32654;&#22269;&#20154;&#35748;&#20026;&#65292;&#29305;&#26391;&#26222;&#22312;&#36890;&#36807;&#38750;&#27861;&#21644;&#36829;&#23466;&#25163;&#27573;&#36755;&#32473;&#25308;&#30331;&#21518;&#35797;&#22270;&#32487;&#32493;&#30041;&#20219;&#12290;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#35748;&#20026;&#23545;&#29305;&#26391;&#26222;&#30340;&#25351;&#25511;&#26159;&#20026;&#20102;&#25421;&#21355;&#27665;&#20027;&#21644;&#32500;&#25252;&#27861;&#27835;&#65292;&#23613;&#31649;&#36825;&#20301;&#21069;&#24635;&#32479;&#22362;&#31216;&#33258;&#24049;&#21463;&#21040;&#20102;&#25919;&#27835;&#36843;&#23475;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 07 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#31216;&#25968;&#21313;&#26522;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#22312;&#22812;&#38388;&#34989;&#20987;&#20013;&#34987;&#20987;&#33853;</title><link>https://www.theguardian.com/world/2023/aug/06/ukraine-says-dozens-of-missiles-and-drones-shot-down-in-overnight-assault</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T12:21:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e6ee3e62d3bc5775f357b3db77c346e3d5c9ac33/0_0_1024_614/master/1024.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b7dc83bdd760613a02806aea592d0de4" alt=""&gt;&#22812;&#38388;&#65292;&#28895;&#38654;&#21644;&#28779;&#28976;&#20174;&#24314;&#31569;&#29289;&#20013;&#21319;&#36215;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31354;&#20891;&#22312;&#22810;&#27874;&#36830;&#22812;&#34989;&#20987;&#20013;&#20987;&#33853;&#20102;&#20420;&#32599;&#26031;&#21457;&#23556;&#30340; 40 &#26522;&#24033;&#33322;&#23548;&#24377;&#20013;&#30340; 30 &#26522;&#20197;&#21450;&#25152;&#26377; Shahed &#26080;&#20154;&#26426;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#36755;&#34880;&#20013;&#24515;&#30340;&#33268;&#21629;&#34989;&#20987;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#35892;&#36131;&#36825;&#26159;&#25112;&#20105;&#32618;&#30340;&#8220;&#37326;&#20861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31354;&#20891;&#21608;&#26085;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#22312;&#21608;&#20845;&#22812;&#38388;&#21457;&#23556;&#20102;&#19977;&#26522;&#8220;&#21269;&#39318;&#8221;&#39640;&#36229;&#38899;&#36895;&#23548;&#24377;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#23427;&#20204;&#26159;&#21542;&#22312;&#34987;&#25703;&#27585;&#30340;&#23548;&#24377;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#31354;&#20891;&#36890;&#36807; Telegram &#28040;&#24687;&#39057;&#36947;&#34920;&#31034;&#65306;&#8220;&#20174; 2023 &#24180; 8 &#26376; 5 &#26085;&#26202;&#21040; 8 &#26376; 6 &#26085;&#19978;&#21320;&#65292;&#25932;&#20154;&#24635;&#20849;&#20351;&#29992;&#20102; 70 &#31181;&#31354;&#20013;&#25915;&#20987;&#27494;&#22120;&#12290;&#8221; &#8220;&#26377;&#20851;&#21269;&#39318;&#30340;&#20449;&#24687;&#23646;&#20110;&#26426;&#23494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#25253;&#36947;&#31216;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825; 10 &#26522;&#26410;&#34987;&#20987;&#33853;&#30340;&#24033;&#33322;&#23548;&#24377;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#20891;&#20107;&#31649;&#29702;&#23616;&#23616;&#38271;&#22885;&#21015;&#183;&#35199;&#28037;&#32993;&#21338;&#22827; (Oleh Syniehubov) &#34920;&#31034;&#65292;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#30340;&#29467;&#28872;&#28846;&#20987;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12289;&#22235;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#33707;&#26031;&#31185;&#20219;&#21629;&#30340;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#39039;&#28037;&#33576;&#20811;&#24066;&#38271;&#38463;&#21015;&#20811;&#35874;&#183;&#24211;&#33713;&#22982;&#27941;&#34920;&#31034;&#65292;&#19968;&#21517; 80 &#22810;&#23681;&#30340;&#22919;&#22899;&#20063;&#22312;&#20044;&#20811;&#20848;&#23545;&#35813;&#24066;&#30340;&#28846;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#19968;&#26522;&#8220;&#21046;&#23548;&#28856;&#24377;&#8221; &lt;a href="https://www.theguardian.com/world/2023/aug/05/zelenskiy-condemns-attack-on-blood-transfusion-centre-as-war"&gt;&#34989;&#20987;&#20102;&#36317;&#31163;&#20420;&#32599;&#26031;&#36793;&#22659;&#20960;&#21313;&#20844;&#37324;&#30340;&#21704;&#23572;&#31185;&#22827;&#24066;&#24211;&#30382;&#25196;&#26031;&#20811;&#30340;&#36755;&#34880;&#20013;&#24515;&lt;/a&gt;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#34989;&#20987;&#36896;&#25104;&#8220;&#27515;&#20260;&#8221;&#12290;&#25454;&lt;a href="https://www.kyivpost.com/post/20253"&gt;&#12298;&#22522;&#36741;&#37038;&#25253;&#12299;&lt;/a&gt;&#21608;&#26085;&#19978;&#21320;&#25253;&#36947;&#65292;&#20855;&#20307;&#27515;&#20129;&#21644;&#21463;&#20260;&#20154;&#25968;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&lt;a href="https://twitter.com/ZelenskyyUa/status/1687911418052435968?s=20"&gt;&#22312;&#25512;&#29305;&#19978;&lt;/a&gt;&#20889;&#36947;&#65306;&#8220;&#20165;&#36825;&#19968;&#25112;&#20105;&#32618;&#34892;&#23601;&#35828;&#26126;&#20102;&#20420;&#32599;&#26031;&#20405;&#30053;&#30340;&#19968;&#20999;&#12290;&#8221; &#8220;&#37326;&#20861;&#20250;&#25703;&#27585;&#19968;&#20999;&#23381;&#32946;&#29983;&#21629;&#30340;&#19996;&#35199;&#12290;&#20987;&#36133;&#24656;&#24598;&#20998;&#23376;&#23545;&#20110;&#27599;&#19968;&#20010;&#29645;&#35270;&#29983;&#21629;&#30340;&#20154;&#26469;&#35828;&#37117;&#26159;&#19968;&#31181;&#33635;&#35465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#20102;&#35199;&#22855;&#27773;&#36710;&#20844;&#21496;&#30340;&#19968;&#23478;&#24037;&#21378;&#65292;&#35813;&#24037;&#21378;&#29983;&#20135;&#39134;&#26426;&#21644;&#30452;&#21319;&#26426;&#21457;&#21160;&#26426;&#21450;&#20854;&#20182;&#38646;&#37096;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#33258;&#33707;&#26031;&#31185;&#20837;&#20405;&#20197;&#26469;&#34987;&#20044;&#20811;&#20848;&#25919;&#24220;&#24449;&#29992;&#30340;&#20960;&#23478;&#20844;&#21496;&#20043;&#19968;&#12290;&#35813;&#22320;&#28857;&#20301;&#20110;&#20044;&#20811;&#20848;&#35199;&#37096;&#30340;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#38468;&#36817;&#65292;&#20301;&#20110;&#22522;&#36741;&#35199;&#21335;&#32422; 300 &#20844;&#37324;&#65288;190 &#33521;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#26159;&#20044;&#20811;&#20848;&#20027;&#35201;&#31354;&#20891;&#22522;&#22320;&#30340;&#25152;&#22312;&#22320;&#65292;&#36817;&#20960;&#20010;&#26376;&#26469;&#32463;&#24120;&#25104;&#20026;&#20420;&#32599;&#26031;&#34989;&#20987;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#26085;&#34920;&#31034;&#65292;&#20854;&#37096;&#38431;&#34989;&#20987;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#35199;&#37096;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#21644;&#32599;&#22827;&#35834;&#22320;&#21306;&#30340;&#20891;&#20107;&#31354;&#20891;&#22522;&#22320;&#65292;&#8220;&#25152;&#26377;&#30446;&#26631;&#22343;&#34987;&#20987;&#20013;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#8220;&#19968;&#22812;&#20043;&#38388;&#65292;&#20420;&#32599;&#26031;&#27494;&#35013;&#37096;&#38431;&#23545;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#22320;&#21306;&#26031;&#22612;&#32599;&#31185;&#26031;&#33922;&#23612;&#22827;&#21644;&#32599;&#22827;&#35834;&#22320;&#21306;&#26460;&#24067;&#35834;&#23450;&#23621;&#28857;&#21608;&#22260;&#30340;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#31354;&#20891;&#22522;&#22320;&#36827;&#34892;&#20102;&#34989;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312;&#21608;&#20845;&#26202;&#19978;&#30340;&#35762;&#35805;&#20013;&#20173;&#28982;&#25361;&#34885;&#24615;&#22320;&#34920;&#31034;&#65292;&#8220;&#26080;&#35770;&#20420;&#32599;&#26031;&#21457;&#29983;&#22810;&#23569;&#27425;&#27492;&#31867;&#34989;&#20987;&#65292;&#20182;&#20204;&#20173;&#28982;&#19981;&#20250;&#20026;&#25932;&#20154;&#20570;&#20219;&#20309;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#26032;&#31038;&#25253;&#36947;&#65292;&#20044;&#20811;&#20848;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#22320;&#21306;&#20891;&#20107;&#31649;&#29702;&#23616;&#21103;&#23616;&#38271;&#35874;&#23572;&#30422;&#183;&#22270;&#26519;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23548;&#24377;&#25439;&#22351;&#20102;&#35813;&#22320;&#21306;&#30340;&#20960;&#24231;&#24314;&#31569;&#29289;&#65292;&#36896;&#25104;&#31918;&#20179;&#19968;&#21517;&#24037;&#20154;&#21463;&#20260;&#65292;&#24182;&#24341;&#21457;&#20179;&#24211;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#27492;&#21069;&#26366;&#20110;7&#26376;&#24213;&#30596;&#20934;&#20102;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#30340;Starokostiantyniv&#20891;&#29992;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#24066;&#38271;&#35874;&#23572;&#30422;&#183;&#32034;&#27604;&#20122;&#23425;&#21608;&#26085;&#34920;&#31034;&#65292;&#19968;&#26550;&#25932;&#26041;&#26080;&#20154;&#26426;&#22312;&#25509;&#36817;&#35813;&#24066;&#26102;&#34987;&#31354;&#20891;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#19978;&#21320; 11 &#28857;&#24038;&#21491;&#65292;&#19968;&#26550;&#26080;&#20154;&#26426;&#35797;&#22270;&#31361;&#30772;&#33707;&#26031;&#31185;&#65292;&#8221;&#20182;&#22312; Telegram &#19978;&#20889;&#36947;&#12290; &#8220;&#23427;&#22312;&#38450;&#31354;&#37096;&#38431;&#25509;&#36817;&#26102;&#34987;&#25703;&#27585;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#36825;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#22312;&#33707;&#26031;&#31185;&#22320;&#21306;&#27874;&#22810;&#23572;&#26031;&#22522;&#22320;&#21306;&#19978;&#31354;&#34987;&#25703;&#27585;&#12290; &#8220;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#25110;&#36130;&#20135;&#25439;&#22833;&#65292;&#8221;&#35813;&#37096;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#33829;&#36890;&#35759;&#31038;&#20420;&#26032;&#31038;&#31216;&#65292;&#33707;&#26031;&#31185;&#20239;&#21162;&#31185;&#27779;&#22269;&#38469;&#26426;&#22330;&#23454;&#26045;&#30340;&#20020;&#26102;&#38480;&#21046;&#24050;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25351;&#36131;&#20044;&#20811;&#20848;&#19978;&#21608;&#23545;&#20854;&#39318;&#37117;&#21457;&#21160;&#20102;&#20004;&#36215;&#26080;&#20154;&#26426;&#34989;&#20987;&#12290;&#32034;&#27604;&#20122;&#23425;&#34920;&#31034;&#65292;&#36807;&#21435;&#19968;&#21608;&#65292;&#33707;&#26031;&#31185;&#30340;&#19968;&#24231;&#25705;&#22825;&#22823;&#27004;&#22312;&#20004;&#22825;&#20869;&#36973;&#21040;&#20004;&#27425;&#34989;&#20987;&#12290;&#20960;&#26550;&#26080;&#20154;&#26426;&#34987;&#20987;&#33853;&#65292;&#20294;&#8220;&#20854;&#20013;&#19968;&#26550;&#39134;&#36827;&#20102;&#33707;&#26031;&#31185;&#24066;&#32508;&#21512;&#22823;&#27004;&#30340;&#21516;&#19968;&#24231;&#22612;&#27004;&#8221;&#65292;&#36825;&#20063;&#26159;&lt;a href="https://www.theguardian.com/world/2023/jul/30/moscow-buildings-damaged-in-overnight-drone-attacks-that-russia-blames-on-kyiv"&gt;&#19978;&#21608;&#26085;&#30340;&#30446;&#26631;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#34987;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#38468;&#36817;&#21051;&#36196;&#28023;&#23777;&#30340;&#19968;&#33368;&lt;a href="https://www.theguardian.com/world/2023/aug/05/russian-oil-tanker-hit-by-ukrainian-sea-drone-off-occupied-crimea"&gt;&#20420;&#32599;&#26031;&#27833;&#36718;&lt;/a&gt;&#25104;&#20026;&#20044;&#20811;&#20848;&#28023;&#20891;&#26080;&#20154;&#26426;&#34989;&#20987;&#30340;&#26368;&#26032;&#19968;&#20010;&#24341;&#20154;&#27880;&#30446;&#30340;&#30446;&#26631;&#65292;&#22522;&#36741;&#28023;&#20107;&#26426;&#26500;&#35686;&#21578;&#31216;&#65292;&#25152;&#26377;&#20420;&#32599;&#26031;&#28207;&#21475;&#37117;&#24212;&#34987;&#35270;&#20026;&#8220;&#25112;&#20105;&#39118;&#38505;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#20940;&#26216;&#65292;&#19968;&#33368;&#21517;&#20026;&#8220;Sig&#8221;&#21495;&#30340;&#33337;&#21482;&#36973;&#21040;&#34989;&#20987;&#65292;&#36825;&#26159;&#32487;&#21608;&#20116;&#19968;&#33368;&#20420;&#32599;&#26031;&#30331;&#38470;&#33328;&#22312;&#40657;&#28023;&#26032;&#32599;&#35199;&#26031;&#20811;&#28207;&#22806;&#36973;&#36935;&#20987;&#27785;&#20043;&#21518;&#65292;24 &#23567;&#26102;&#20869;&#21457;&#29983;&#30340;&#31532;&#20108;&#36215;&#27492;&#31867;&#28023;&#20891;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#22269;&#33829;&#22612;&#26031;&#31038;&#25253;&#36947;&#65292;&#35813;&#33337;&#22833;&#21435;&#21160;&#21147;&#21518;&#19981;&#24471;&#19981;&#30001;&#20004;&#33368;&#25302;&#33337;&#33829;&#25937;&#65292;&#20294;&#25454;&#31216;&#27809;&#26377;&#36896;&#25104;&#20005;&#37325;&#20260;&#23475;&#65292;&#20063;&#27809;&#26377;&#29123;&#26009;&#27844;&#28431;&#21040;&#28023;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 23:22:01 +0800</pubDate></item><item><title>&#26480;&#31859;&#183;&#31119;&#20811;&#26031; (Jamie Foxx) &#22312; Instagram &#24086;&#23376;&#24341;&#21457;&#21453;&#29369;&#22826;&#20027;&#20041;&#25351;&#25511;&#21518;&#36947;&#27465;</title><link>https://www.theguardian.com/film/2023/aug/06/jamie-foxx-apologizes-instagram-post-antisemitism</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T13:56:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c0b37c3e3ec9d1e3bf4d521a58dc194d9df1276e/0_63_2772_1664/master/2772.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9623ef937ce411582d83fc5519d7db12" alt=""&gt;&#26480;&#31859;&#183;&#31119;&#20811;&#26031;&lt;/div&gt;&lt;p&gt;&#28436;&#21592;&#26480;&#31859;&#183;&#31119;&#20811;&#26031;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#24341;&#21457;&#21453;&#29369;&#22826;&#20027;&#20041;&#25351;&#25511;&#21518;&lt;a href="https://www.instagram.com/p/CvkYzQWrZUI/"&gt;&#36947;&#27465;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/jamie-foxx"&gt;&#31119;&#20811;&#26031;&lt;/a&gt;&#22312; Instagram &#19978;&#30340;&#24086;&#23376;&#20889;&#36947;&#65306;&#8220;&#20182;&#20204;&#26432;&#20102;&#36825;&#20010;&#21517;&#21483;&#32822;&#31267;&#30340;&#23478;&#20249;&#8230;&#8230;&#20320;&#35748;&#20026;&#20182;&#20204;&#20250;&#23545;&#20320;&#20570;&#20160;&#20040;&#65311;&#65311;&#65311;&#65281; #fakefriends #fakelove&#8221;&#12290;&#20294;&#36825;&#20301; 55 &#23681;&#30340;&#33402;&#20154;&#21024;&#38500;&#20102;&#35813;&#24086;&#23376;&#65292;&#22240;&#20026;&#20854;&#20182;&#29992;&#25143;&#22768;&#31216;&#35813;&#24086;&#23376;&#21628;&#24212;&#20102;&#29369;&#22826;&#20154;&#20316;&#20026;&#19968;&#20010;&#25972;&#20307;&#23558;&#32822;&#31267;&#22522;&#30563;&#38025;&#22312;&#21313;&#23383;&#26550;&#19978;&#24182;&#26432;&#23475;&#30340;&#20167;&#24680;&#20449;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#36825;&#20010;&#24819;&#27861;&#19968;&#30452;&#34987;&#29992;&#26469;&#20026;&#38024;&#23545;&#29369;&#22826;&#20154;&#30340;&#26292;&#21147;&#34892;&#20026;&#36777;&#25252;&#65292;&#20363;&#22914;&#22312;&#22823;&#23648;&#26432;&#26399;&#38388;&#65292;&#27431;&#27954;&#26377; 600 &#19975;&#20154;&#34987;&#32435;&#31929;&#26432;&#23475;&#12290; 1965 &#24180;&#31532;&#20108;&#27425;&#26805;&#33922;&#20872;&#22823;&#20844;&#20250;&#35758;&#26399;&#38388;&#65292;&#20840;&#19990;&#30028;&#32599;&#39532;&#22825;&#20027;&#25945;&#20250;&#39046;&#23548;&#23618;&#31614;&#32626;&#20102;&#19968;&#20221;&#37325;&#35201;&#25991;&#20214;&#65292;&#27491;&#24335;&#35892;&#36131;&#20102;&#29369;&#22826;&#20154;&#23545;&#22522;&#30563;&#34987;&#26432;&#36127;&#26377;&#38598;&#20307;&#36131;&#20219;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#31119;&#20811;&#26031;&#22312; Instagram &#19978;&#21457;&#24067;&#20102;&#19968;&#31687;&#26032;&#24086;&#23376;&#65292;&#20854;&#20013;&#21253;&#21547;&#20102;&#36825;&#20301;&#28436;&#21592;&#30340;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#30340;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#24819;&#21521;&#29369;&#22826;&#31038;&#21306;&#21644;&#25152;&#26377;&#22240;&#25105;&#30340;&#24086;&#23376;&#20882;&#29359;&#30340;&#20154;&#36947;&#27465;&#12290;&#8221; &#8220;&#25105;&#29616;&#22312;&#30693;&#36947;&#25105;&#30340;&#29992;&#35789;&#36896;&#25104;&#20102;&#20882;&#29359;&#65292;&#25105;&#24456;&#25265;&#27465;&#12290;&#37027;&#20174;&#26469;&#19981;&#26159;&#25105;&#30340;&#24847;&#22270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28548;&#28165;&#19968;&#19979;&#65292;&#25105;&#34987;&#19968;&#20010;&#20551;&#26379;&#21451;&#32972;&#21467;&#20102;&#65292;&#36825;&#23601;&#26159;&#25105;&#25152;&#35828;&#30340;&#8216;&#20182;&#20204;&#8217;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#30340;&#36947;&#27465;&#26368;&#21518;&#34920;&#36798;&#20102;&#8220;&#23545;&#25152;&#26377;&#20154;&#8221;&#30340;&#29233;&#21644;&#25903;&#25345;&#65292;&#21253;&#25324;&#8220;&#29369;&#22826;&#31038;&#21306;&#8221;&#65292;&#24182;&#20877;&#27425;&#34920;&#36798;&#20102;&#8220;&#26368;&#28145;&#20999;&#30340;&#27465;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#31119;&#20811;&#26031;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#22240; Instagram &#20105;&#35758;&#32780;&#38519;&#20837;&#22256;&#22659;&#30340;&#28436;&#21592;&#12290;&#35449;&#22958;&#24343;&#183;&#23433;&#22958;&#26031;&#39039;&#20284;&#20046;&#22312;&#31119;&#20811;&#26031;&#21024;&#38500;&#30340;&#8220;&#20182;&#20204;&#26432;&#27515;&#20102;&#36825;&#20010;&#21517;&#21483;&#32822;&#31267;&#30340;&#23478;&#20249;&#8221;&#24086;&#23376;&#19979;&#28857;&#20987;&#20102;&#35813;&#24179;&#21488;&#30340;&#8220;&#28857;&#36190;&#8221;&#25353;&#38062;&#65292;&#27492;&#21518;&#22905;&#21457;&#34920;&#20102;&#33258;&#24049;&#30340;&#35892;&#36131;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/news/antisemitism"&gt;&#21453;&#29369;&#22826;&#20027;&#20041;&lt;/a&gt;&#30340;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#30495;&#30340;&#35753;&#25105;&#24863;&#21040;&#24694;&#24515;&#65292;&#8221;&#23433;&#22958;&#26031;&#39039;&#22312; Instagram Stories &#19978;&#21457;&#24067;&#30340;&#22768;&#26126;&#35828;&#36947;&#12290; &#8220;&#25105;&#8216;&#21916;&#27426;&#8217;&#36825;&#31687;&#25991;&#31456;&#24182;&#19981;&#26159;&#26377;&#24847;&#30340;&#65292;&#20063;&#19981;&#26159;&#20598;&#28982;&#30340;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#24819;&#21521;&#25105;&#21644;&#20219;&#20309;&#22240;&#27492;&#32780;&#21463;&#21040;&#20260;&#23475;&#30340;&#20154;&#26126;&#30830;&#34920;&#31034;&#8212;&#8212;&#25105;&#19981;&#25903;&#25345;&#21453;&#29369;&#22826;&#20027;&#20041;&#12290;&#25105;&#30495;&#30340;&#19981;&#33021;&#23481;&#24525;&#20219;&#20309;&#24418;&#24335;&#30340;&#20167;&#24680;&#12290;&#26102;&#26399;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#23545;&#36825;&#19968;&#20107;&#20214;&#30340;&#22788;&#29702;&#30830;&#23454;&#20026;&#20182;&#36194;&#24471;&#20102;&#35768;&#22810;&#25903;&#25345;&#24615;&#35780;&#35770;&#12290;&#38500;&#20102;&#36825;&#20301;&#28436;&#21592;&#21608;&#20845;&#30340;&#36947;&#27465;&#20043;&#22806;&#65292;&#38899;&#20048;&#21046;&#20316;&#20154;&#24067;&#38647;&#26114;&#183;&#26222;&#38647;&#26031;&#31185;&#29305;&#36824;&#20889;&#36947;&#65306;&#8220;&#20219;&#20309;&#22312;&#20320;&#36523;&#36793;&#30340;&#20154;&#37117;&#30693;&#36947;&#20320;&#19981;&#24680;&#20219;&#20309;&#20154;&#65281;&#65281;&#65281; &#8230;&#8230;[&#20320;]&#26159;&#26368;&#22909;&#30340;&#65292;&#19981;&#35201;&#35753;&#20219;&#20309;&#20154;&#35753;&#20320;&#26377;&#19981;&#21516;&#30340;&#24819;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#27874;&#23572;&#33678;&#183;&#31185;&#23572;&#26364;&#34917;&#20805;&#36947;&#65306;&#8220;&#20154;&#20204;&#29978;&#33267;&#26080;&#27861;&#20877;&#35828;&#35805;&#32780;&#19981;&#34987;&#20882;&#29359;&#12290;&#20320;&#26174;&#28982;&#22312;&#35848;&#35770;&#19968;&#20010;&#20320;&#20197;&#20026;&#26159;&#26379;&#21451;&#30340;&#20154;&#65292;&#32467;&#26524;&#21364;&#26159;&#32972;&#21518;&#20013;&#20260;&#32773;&#12290; &#8230;&#8230;&#29616;&#22312;&#31038;&#20250;&#22826;&#25935;&#24863;&#20102;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#29992;&#25143;&#23545;&#31119;&#20811;&#26031;&#30340;&#35780;&#35770;&#20063;&#25552;&#21040;&#20102;&#20182;&#20043;&#21069;&#23545;&#29369;&#22826;&#31038;&#21306;&#30340;&#22768;&#25588;&#12290; 2017 &#24180;&#65292;&#20182;&#22312;&#32426;&#24565;&#27468;&#25163; Drake &#30340;&#24052;&#31859;&#20857;&#29926;&#20027;&#39064;&#29983;&#26085;&#27966;&#23545;&#20197;&#21450;&#29369;&#22826;&#27468;&#36855;&#30340;&#24052;&#31859;&#20857;&#29926;&#19978;&#34920;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#22312; Instagram &#19978;&#24341;&#36215;&#36713;&#28982;&#22823;&#27874;&#65292;&#20004;&#21608;&#21069;&lt;a href="https://www.theguardian.com/film/2023/jul/22/jamie-foxx-speaks-publicly-after-health-problem"&gt;&#20182;&#25171;&#30772;&#27785;&#40664;&lt;/a&gt;&#65292;&#36879;&#38706;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22240;&#19981;&#26126;&#20581;&#24247;&#38382;&#39064;&#20303;&#38498;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#24179;&#21488;&#19978;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#31119;&#20811;&#26031;&#34920;&#31034;&#65292;&#36825;&#20010;&#38382;&#39064;&#35753;&#20182;&#8220;&#36827;&#20102;&#22320;&#29425;&#21448;&#22238;&#26469;&#20102;&#8221;&#65292;&#24182;&#36843;&#20351;&#20182;&#22312;&#24247;&#22797;&#30340;&#36947;&#36335;&#19978;&#32463;&#21382;&#20102;&#8220;&#22350;&#22391;&#8221;&#12290;&#20294;&#26159;&#65292;&#22312;&#24863;&#35874;&#37027;&#20123;&#25903;&#25345;&#20182;&#30340;&#20154;&#30340;&#21516;&#26102;&#65292;&#20182;&#39539;&#26021;&#20102;&#26377;&#20851;&#20182;&#30251;&#30186;&#25110;&#22833;&#26126;&#30340;&#29468;&#27979;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#25105;&#20250;&#22238;&#26469;&#30340;&#12290;&#32780;&#19988;&#25105;&#36824;&#33021;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#22240;&#22312; 2004 &#24180;&#30005;&#24433;&#12298;&#38647;&#12299;&#20013;&#39280;&#28436;&#38647;&#183;&#26597;&#23572;&#26031;&#32780;&#33719;&#24471;&#22885;&#26031;&#21345;&#37329;&#20687;&#22870;&#12290;&#20182;&#26368;&#36817;&#30340;&#20316;&#21697;&#26159;&#19982;&#32422;&#32752;&#183;&#21338;&#32822;&#21152; (John Boyega) &#19968;&#36215;&#20027;&#28436;&#30340; Netflix &#21916;&#21095;&#12298;&#20182;&#20204;&#20811;&#38534;&#20102;&#33922;&#40857;&#12299;&#65292;&#35813;&#29255;&#20110; 7 &#26376;&#19978;&#26144;&#12290;&#22235;&#26376;&#20221;&#29983;&#30149;&#26102;&#65292;&#20182;&#27491;&#22312;&#25293;&#25668;&#21478;&#19968;&#37096; Netflix &#21916;&#21095;&#12298;Back in Action&#12299;&#65292;&#36825;&#26159;&#21345;&#26757;&#38534;&#183;&#36842;&#20122;&#20857; (Cameron Diaz) &#36817; 10 &#24180;&#26469;&#39318;&#27425;&#20986;&#28436;&#30005;&#24433;&#35282;&#33394;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#20026; 6,773 &#20154;&#32441;&#36523;&#20154;&#26435;&#23459;&#35328;&#30340;&#39033;&#30446;&#26469;&#21040;&#33521;&#22269;</title><link>https://www.theguardian.com/law/2023/aug/06/project-tattoo-human-rights-declaration-people-uk</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T14:00:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6621588c42629068e37671dd96b277953f737ee5/0_0_6720_4034/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d8bb32a5532131c3bb3ae5ca971ed07" alt=""&gt;&#20004;&#21517;&#36523;&#19978;&#26377;&#19968;&#20010;&#23383;&#27597;&#32441;&#36523;&#30340;&#22899;&#20154;&lt;/div&gt;&lt;p&gt;&#20316;&#20026;&#39318;&#27425;&#25269;&#36798;&#33521;&#22269;&#30340;&#22269;&#38469;&#33402;&#26415;&#39033;&#30446;&#30340;&#19968;&#37096;&#20998;&#65292;&#26364;&#24443;&#26031;&#29305;&#30340; 30 &#20010;&#20154;&#23558;&#22312;&#36523;&#19978;&#32441;&#19978;&#19968;&#23553;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#30340;&#23383;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#25171;&#31639;&#23558; 1948 &#24180;&#30340;&#25991;&#20214;&#32441;&#22312; 6,773 &#20154;&#30340;&#30382;&#32932;&#19978;&#65292;&#19968;&#27425;&#19968;&#20010;&#23383;&#27597;&#12290;&#32441;&#36523;&#23610;&#23544;&#20026;1&#24179;&#26041;&#21400;&#31859;&#65292;&#24050;&#36992;&#35831;&#33521;&#22269;18&#23681;&#33267;30&#23681;&#20043;&#38388;&#30340;&#20154;&#22763;&#25552;&#20132;&#30003;&#35831;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39033;&#30446;&#30001;&#33655;&#20848;&#33402;&#26415;&#23478; Sander van Bussel &#20110; 2012 &#24180;&#21551;&#21160;&#65292;&#26088;&#22312;&#25552;&#39640;&#20154;&#20204;&#23545;&#35813;&#23459;&#35328;&#30340;&#35748;&#35782;&#12290;&#20182;&#30340;&#24037;&#20316;&#22987;&#20110;&#23459;&#35328;&#30340;&#24320;&#22330;&#30333;&#65306;&#8220;&#20154;&#20154;&#29983;&#32780;&#33258;&#30001;&#65292;&#22312;&#23562;&#20005;&#21644;&#26435;&#21033;&#19978;&#19968;&#24459;&#24179;&#31561;&#8221;&#65292;&#36825;&#26159;&#23459;&#35328;&#30340;&#21069; 50 &#20010;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#24052;&#22622;&#23572;&#23558;&#22312;&#24403;&#22825;&#35760;&#24405;&#21442;&#19982;&#32773;&#30340;&#20010;&#20154;&#25925;&#20107;&#65292;&#20182;&#35828;&#65306;&#8220;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#26159;&#32852;&#21512;&#22269;&#20110; 1948 &#24180;&#36215;&#33609;&#30340;&#65292;&#24076;&#26395;&#20445;&#25252;&#20154;&#31867;&#20813;&#21463;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#22121;&#26790;&#12290;&#22914;&#20170;&#65292;70 &#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#36825;&#31181;&#24076;&#26395;&#20284;&#20046;&#24050;&#25152;&#21097;&#26080;&#20960;&#65292;&#20840;&#29699;&#20998;&#27495;&#20173;&#22312;&#25193;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20351;&#21629;&#26159;&#21033;&#29992;&#24605;&#24819;&#12289;&#24819;&#35937;&#21147;&#21644;&#20010;&#20154;&#26524;&#26029;&#30340;&#21147;&#37327;&#20316;&#20026;&#23545;&#25239;&#20998;&#35010;&#21644;&#20919;&#28448;&#30340;&#27494;&#22120;&#12290;&#22312;&#24403;&#20170;&#19990;&#30028;&#65292;&#21508;&#20010;&#23618;&#38754;&#30340;&#20004;&#26497;&#20998;&#21270;&#37117;&#22312;&#21152;&#21095;&#65292;&#24378;&#35843;&#36825;&#20123;&#22522;&#26412;&#20154;&#26435;&#23588;&#20026;&#37325;&#35201;&#12290;&#27599;&#20010;&#20154;&#37117;&#20250;&#25910;&#21040;&#19968;&#23553;&#20449;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#29420;&#29305;&#30340;&#25925;&#20107;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a5ac3b01d0ac2e9491f5b12a31ea539b25f579d0"&gt;&lt;img src="https://media.guim.co.uk/a5ac3b01d0ac2e9491f5b12a31ea539b25f579d0/0_0_6000_3000/1000.jpg" alt="&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#21069;50&#20010;&#23383;&#27597;&#30340;&#32441;&#36523;" width="1000" height="500"&gt;&lt;figcaption&gt;&lt;span&gt;&#32852;&#21512;&#22269;&#23459;&#35328;&#30340;&#21069; 50 &#20010;&#23383;&#27597;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26705;&#24503;&#183;&#33539;&#183;&#24052;&#22622;&#23572;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26364;&#24443;&#26031;&#29305;&#33402;&#26415;&#22330;&#25152; Contact &#19982; Human Rights Tattoo &#20849;&#21516;&#31649;&#29702;&#24182;&lt;a href="https://contactmcr.com/events/human-rights-tattoo"&gt;&#20027;&#21150;&#20102; 9 &#26376; 9 &#26085;&#30340;&#27963;&#21160;&lt;/a&gt;&#65292;&#19968;&#20301;&#32463;&#39564;&#20016;&#23500;&#30340;&#24403;&#22320;&#32441;&#36523;&#33402;&#26415;&#23478;&#23558;&#22312;&#19968;&#22825;&#20869;&#24212;&#29992;&#36825;&#20123;&#23383;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#30003;&#35831;&#32773;&#34987;&#35201;&#27714;&#34920;&#36798;&#20154;&#26435;&#36816;&#21160;&#23545;&#20182;&#20204;&#24847;&#21619;&#30528;&#20160;&#20040;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#20182;&#20204;&#24819;&#35201;&#32441;&#36523;&#65292;&#32441;&#36523;&#23558;&#30001;&#36798;&#20811;&#26031;&#32472;&#21046;&#65292;&#36798;&#20811;&#26031;&#26159;&#19968;&#20301;&#26469;&#33258;&#21360;&#24230;&#30340;&#26364;&#24443;&#26031;&#29305;&#32441;&#36523;&#33402;&#26415;&#23478;&#65292;&#19987;&#38376;&#20174;&#20107;&#32454;&#32447;&#12289;&#21333;&#38024;&#32441;&#36523;&#65292;&#21442;&#19982;&#32773;&#21487;&#20197;&#21521;&#20182;&#32472;&#21046;&#32441;&#36523;&#12290;&#25424;&#36192;&#20182;&#20204;&#36873;&#25321;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21069; 23 &#31687;&#25991;&#31456;&#21487;&#20379;&#26469;&#33258; 77 &#20010;&#22269;&#23478;&#30340; 4,601 &#21517;&#21442;&#19982;&#32773;&#38405;&#35835;&#12290;&#33539;&#24052;&#22622;&#23572;&#24076;&#26395;&#22312; 12 &#26376; 10 &#26085;&#65292;&#20063;&#23601;&#26159;&#12298;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&#24198;&#31069; 75 &#21608;&#24180;&#32426;&#24565;&#26085;&#36825;&#19968;&#22825;&#23436;&#25104;&#36825;&#39033;&#24037;&#20316;&#65292;&#19981;&#36807;&#20182;&#25171;&#31639;&#36890;&#36807;&#35762;&#24231;&#21644;&#27963;&#21160;&#36827;&#19968;&#27493;&#24041;&#22266;&#20182;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24076;&#26395;&#22696;&#27700;&#35774;&#35745;&#33021;&#22815;&#25104;&#20026;&#23545;&#35805;&#30340;&#24320;&#31471;&#65292;&#40723;&#21169;&#20154;&#20204;&#21453;&#24605;&#35813;&#25991;&#20214;&#21450;&#20854;&#20840;&#29699;&#30456;&#20851;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; Contact &#30340;&#33402;&#26415;&#24635;&#30417;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#20975;&#33678;&#183;&#27748;&#26222;&#26862; (Keisha Thompson) &#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#22260;&#32469;&#20154;&#26435;&#21644;&#32852;&#31995;&#22242;&#32467;&#36215;&#26469;&#30340;&#38750;&#20961;&#30340;&#20840;&#29699;&#39033;&#30446;&#8221;&#65292;&#35813;&#32452;&#32455;&#23545;&#20027;&#21150;&#36825;&#27425;&#27963;&#21160;&#24863;&#21040;&#8220;&#27427;&#21916;&#33509;&#29378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&lt;a href="https://www.un.org/sites/un2.un.org/files/2021/03/udhr.pdf"&gt;&#19990;&#30028;&#20154;&#26435;&#23459;&#35328;&#12299;&lt;/a&gt;&#26159;&#30001;&#19990;&#30028;&#21508;&#22269;&#21644;&#19981;&#21516;&#25991;&#21270;&#30340;&#20195;&#34920;&#36215;&#33609;&#30340;&#32852;&#21512;&#22269;&#25991;&#20214;&#65292;&#35268;&#23450;&#20102;&#21463;&#21040;&#26222;&#36941;&#20445;&#25252;&#30340;&#22522;&#26412;&#20154;&#26435;&#65292;&#37325;&#28857;&#26159;&#33258;&#30001;&#12289;&#27491;&#20041;&#12289;&#21644;&#24179;&#19982;&#24179;&#31561;&#12290;&#23427;&#20026;&#20840;&#19990;&#30028; 70 &#22810;&#39033;&#20154;&#26435;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#22823;&#21355;&#183;&#25140;&#32500;&#26031;&#34920;&#31034;&#65292;&#33521;&#22269;&#24517;&#39035;&#20572;&#27490;&#36164;&#21161;&#25304;&#30041;&#21465;&#21033;&#20122;&#20799;&#31461;</title><link>https://www.theguardian.com/world/2023/aug/06/uk-must-stop-funding-detention-children-syria-david-davis</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T11:11:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/365cd2d1a8a4fc36b7e6a0861470cfc0341b31ff/0_346_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fc6b79d99236ddf6920ba6e293122da3" alt=""&gt;&#21465;&#21033;&#20122;&#19996;&#21271;&#37096;&#32599;&#20234;&#25304;&#30041;&#33829;&#30340;&#19968;&#21517;&#22919;&#22899;&#21644;&#19968;&#21517;&#20799;&#31461;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#21069;&#20869;&#38401;&#22823;&#33251;&#25140;&#32500;&#183;&#25140;&#32500;&#26031; (David Davis) &#34920;&#31034;&#65292;&#33521;&#22269;&#24517;&#39035;&#32039;&#24613;&#32456;&#27490;&#36164;&#21161;&#21465;&#21033;&#20122;&#19996;&#21271;&#37096;&#38750;&#27861;&#25304;&#30041;&#20799;&#31461;&#30340;&#25919;&#31574;&#65292;&#24182;&#25259;&#38706;&#26377;&#22810;&#23569;&#33521;&#22269;&#26410;&#25104;&#24180;&#20154;&#34987;&#20851;&#25276;&#22312;&#21465;&#21033;&#20122;&#24211;&#23572;&#24503;&#20154;&#20195;&#34920;&#35199;&#26041;&#31649;&#29702;&#30340;&#33829;&#22320;&#20013;&#12290;&#32473;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;&#30340;&#19968;&#23553;&#20449;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#26159;&#22312;&#26377;&#28040;&#24687;&#36879;&#38706;&#65292;19 &#23681;&#30340;&#28595;&#22823;&#21033;&#20122;&#20844;&#27665;&#20248;&#32032;&#31119;&#183;&#25166;&#21704;&#24067; (Yusuf Zahab) &#20174; 14 &#23681;&#36215;&#23601;&#34987;&#20851;&#25276;&#22312;&#21465;&#21033;&#20122;&#65292;&#24182;&#34987;&#25512;&#27979;&#22312; 2022 &#24180; 7 &#26376;&#20234;&#26031;&#20848;&#22269; (IS) &#23545;&#21704;&#22622;&#20811;&#24066;&#19968;&#25152;&#30417;&#29425;&#30340;&#34989;&#20987;&#20013;&#20007;&#29983;&lt;a href="https://www.theguardian.com/world/2023/aug/02/australian-teenager-yusuf-zahab-alive-in-syrian-prison-months-after-reports-he-was-killed-in-is-strike"&gt;&#12290;&#27605;&#31455;&#36824;&#27963;&#30528;&lt;/a&gt;&#12290;&#21608;&#20108;&#65292;&#19968;&#27573;&#20182;&#22312;&#20234;&#26031;&#20848;&#22269;&#34989;&#20987;&#21518;&#21457;&#34920;&#35762;&#35805;&#30340;&#35270;&#39057;&#34987;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22256;&#22659;&#31361;&#26174;&#20986;&#65292;&#26377;&#22810;&#23569;&#20799;&#31461;&#34987;&#24076;&#26395;&#20026;&#20234;&#26031;&#20848;&#22269;&#25112;&#26007;&#30340;&#29238;&#27597;&#24102;&#21040;&#21465;&#21033;&#20122;&#65292;&#32780;&#33258;&#20174;&#24656;&#24598;&#32452;&#32455;&#34987;&#20987;&#36133;&#20197;&#26469;&#65292;&#20182;&#20204;&#22312;&#25304;&#30041;&#20013;&#38271;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20110; 2022 &#24180;&#20889;&#20449;&#32473;&#33521;&#22269;&#25919;&#24220;&#65292;&#34920;&#31034;&#30456;&#20449;&#33521;&#22269;&#23558;&#25552;&#20379;&#39640;&#36798; 2000 &#19975;&#33521;&#38225;&#30340;&#36164;&#37329;&#26469;&#36164;&#21161;&#25304;&#30041;&#33829;&#65292;&#20854;&#20013;&#19968;&#20010;&#25304;&#30041;&#33829;&#20851;&#25276;&#30528; 690 &#21517;&#30007;&#23401;&#65292;&#20854;&#20013;&#19968;&#20123;&#24180;&#20165; 9 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#20182;&#23545;&#33521;&#22269;&#20013;&#19996;&#22823;&#33251;&#33406;&#21704;&#36808;&#24503;&#21195;&#29237;&#27809;&#26377;&#22238;&#24212;&#20182;&#30340;&#35201;&#27714;&#24863;&#21040;&#22833;&#26395;&#65292;&#21363;&#26126;&#30830;&#26377;&#22810;&#23569;&#33521;&#22269;&#20799;&#31461;&#34987;&#20851;&#25276;&#22312;&#33521;&#22269;&#36164;&#21161;&#30340;&#21465;&#21033;&#20122;&#25304;&#30041;&#33829;&#20013;&#12290;&#33406;&#21704;&#36808;&#24503;&#20197;&#36816;&#33829;&#23433;&#20840;&#20026;&#30001;&#65292;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#25351;&#20986;&#65292;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#35199;&#29677;&#29273;&#12289;&#20025;&#40614;&#12289;&#21152;&#25343;&#22823;&#12289;&#33655;&#20848;&#21644;&#20854;&#20182;&#20960;&#20010;&#22269;&#23478;&#24050;&#32463;&#20174;&#21465;&#21033;&#20122;&#19996;&#21271;&#37096;&#36963;&#36820;&#20102;&#23478;&#24237;&#65292;&#33521;&#22269;&#30340;&#30431;&#21451;&#65292;&#29305;&#21035;&#26159;&#32654;&#22269;&#36798;&#25104;&#20849;&#35782;&#65292;&#25919;&#24220;&#19981;&#33021;&#22475;&#22836;&#33510;&#24178;&#12290;&#20851;&#20110;&#27492;&#20107;&#30340;&#27801;&#23376;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#20170;&#24180;&#20845;&#26376;&#26366;&#34920;&#31034;&#65292;&#8220;&#36963;&#36820;&#26159;&#21807;&#19968;&#25345;&#20037;&#30340;&#35299;&#20915;&#26041;&#26696;&#8221;&#65292;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#23601;&#20250;&#24102;&#26469;&#37325;&#22823;&#23433;&#20840;&#39118;&#38505;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#20234;&#26031;&#20848;&#22269;&#27515;&#28784;&#22797;&#29123;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#35828;&#65306;&#8220;&#33521;&#22269;&#30007;&#23401;&#34987;&#20851;&#25276;&#22312; 20 &#33267; 25 &#20154;&#30340;&#25317;&#25380;&#29282;&#25151;&#20013;&#65292;&#26465;&#20214;&#24694;&#21155;&#65292;&#36890;&#39118;&#19981;&#33391;&#65292;&#21397;&#25152;&#24320;&#25918;&#65292;&#33719;&#24471;&#39135;&#29289;&#21644;&#21307;&#30103;&#26381;&#21153;&#30340;&#26426;&#20250;&#26377;&#38480;&#12290;&#19968;&#20123;&#30007;&#23401;&#19982;&#25104;&#24180;&#30007;&#23376;&#19968;&#36215;&#20851;&#25276;&#22312;&#29282;&#25151;&#20013;&#12290;&#36825;&#20123;&#30417;&#29425;&#20013;&#30340;&#30007;&#23401;&#38754;&#20020;&#26292;&#21147;&#12289;&#24615;&#26292;&#21147;&#12289;&#36137;&#36816;&#12289;&#24378;&#36843;&#25307;&#21215;&#21644;&#27515;&#20129;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#23545;&#20182;&#20204;&#30340;&#25304;&#30041;&#26159;&#8220;&#20219;&#24847;&#30340;&#65292;&#26500;&#25104;&#38598;&#20307;&#24809;&#32602;&#8212;&#8212;&#26126;&#26174;&#36829;&#21453;&#22269;&#38469;&#27861;&#65292;&#37096;&#20998;&#36164;&#37329;&#30001;&#33521;&#22269;&#32435;&#31246;&#20154;&#25552;&#20379;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26031;&#35828;&#65306;&#8220;&#36843;&#20999;&#38656;&#35201;&#25913;&#21464;&#25919;&#31574;&#12290;&#35892;&#36131;&#33521;&#22269;&#23478;&#24237;&#26410;&#32463;&#23457;&#21028;&#32780;&#26080;&#38480;&#26399;&#25304;&#30041;&#65292;&#19981;&#31526;&#21512;&#33521;&#22269;&#30340;&#20215;&#20540;&#35266;&#21644;&#23545;&#27861;&#27835;&#30340;&#25903;&#25345;&#12290;&#36963;&#36820;&#33521;&#22269;&#23478;&#24237;&#26159;&#33521;&#22269;&#21644;&#20840;&#29699;&#23433;&#20840;&#30340;&#21807;&#19968;&#26126;&#26234;&#36873;&#25321;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#24904;&#21892;&#26426;&#26500; Reprieve &#30340;&#36127;&#36131;&#20154;&#29595;&#38597;&#183;&#31119;&#38463; (Maya Foa) &#34920;&#31034;&#65306;&#8220;&#20248;&#32032;&#31119;&#183;&#25166;&#21704;&#24067; (Yusuf Zahab) &#21450;&#20854;&#23478;&#20154;&#25152;&#36973;&#21463;&#30340;&#30952;&#38590;&#35828;&#26126;&#20102;&#20026;&#20160;&#20040;&#22312;&#21465;&#21033;&#20122;&#19996;&#21271;&#37096;&#26377;&#20146;&#25114;&#30340;&#33521;&#22269;&#23478;&#24237;&#22914;&#27492;&#23475;&#24597;&#12290;&#32852;&#21512;&#22269;&#19987;&#23478;&#24050;&#32463;&#35686;&#21578;&#35828;&#65292;&#36825;&#20123;&#30417;&#29425;&#20013;&#21487;&#33021;&#26377;&#33521;&#22269;&#30007;&#23401;&#19982;&#25104;&#24180;&#20154;&#20851;&#25276;&#22312;&#29282;&#25151;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33521;&#22269;&#25919;&#24220;&#22362;&#25345;&#19981;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#30340;&#25919;&#31574;&#27599;&#22825;&#37117;&#20250;&#22686;&#21152;&#39118;&#38505;&#65292;&#22788;&#20110;&#38738;&#26149;&#26399;&#30340;&#33521;&#22269;&#30007;&#23401;&#23558;&#28040;&#22833;&#22312;&#36825;&#20123;&#40657;&#27934;&#20013;&#65292;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#20877;&#34987;&#30475;&#21040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#19981;&#24212;&#35813;&#32487;&#32493;&#36164;&#21161;&#33521;&#22269;&#27801;&#28448;&#20013;&#30340;&#20851;&#22612;&#37027;&#25705;&#30417;&#29425;&#65292;&#32780;&#24212;&#35813;&#25928;&#20223;&#20854;&#30431;&#21451;&#30340;&#27036;&#26679;&#65292;&#35753;&#33521;&#22269;&#23478;&#24237;&#22238;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22238;&#24212;&#20043;&#21069;&#30340;&#28216;&#35828;&#65292;&#33406;&#21704;&#36808;&#24503;&#22312;&#19977;&#26376;&#20221;&#20889;&#20449;&#32473; Reprieve &#35828;&#65306;&#8220;&#25304;&#30041;&#21644;&#33829;&#22320;&#35774;&#26045;&#20197;&#21450;&#34987;&#25304;&#30041;&#32773;&#30340;&#31119;&#31049;&#12289;&#25304;&#30041;&#12289;&#36716;&#31227;&#25110;&#36215;&#35785;&#30340;&#36131;&#20219;&#26368;&#32456;&#26159;&#25304;&#30041;&#20010;&#20154;&#31649;&#36758;&#33539;&#22260;&#20869;&#30340;&#24403;&#23616;&#30340;&#38382;&#39064;&#65292;&#22312;&#26412;&#26696;&#20013;&#21465;&#21033;&#20122;&#21271;&#37096;&#21644;&#19996;&#37096;&#33258;&#27835;&#25919;&#24220;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#33521;&#22269;&#33268;&#21147;&#20110;&#24212;&#23545;&#21465;&#21033;&#20122;&#19996;&#21271;&#37096;&#26085;&#30410;&#21152;&#21095;&#30340;&#19981;&#23433;&#20840;&#23616;&#21183;&#21644;&#19981;&#26029;&#22686;&#21152;&#30340;&#20154;&#36947;&#20027;&#20041;&#38656;&#27714;&#30340;&#25361;&#25112;&#65292;&#24182;&#27491;&#22312;&#20026;&#37027;&#37324;&#30340;&#24369;&#21183;&#32676;&#20307;&#25552;&#20379;&#37325;&#35201;&#30340;&#25937;&#29983;&#25588;&#21161;&#65292;&#21253;&#25324;&#22312;&#22269;&#20869;&#27969;&#31163;&#22833;&#25152;&#32773;&#33829;&#22320;&#12289;&#23450;&#23621;&#28857;&#21644;&#31038;&#21306;&#20013;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33521;&#22269;&#22312;&#21465;&#21033;&#20122;&#22659;&#20869;&#27809;&#26377;&#27966;&#39547;&#39046;&#20107;&#39302;&#26469;&#25552;&#20379;&#25588;&#21161;&#12290;&#36825;&#20351;&#24471;&#21521;&#37027;&#37324;&#30340;&#33521;&#22269;&#22269;&#27665;&#25552;&#20379;&#30452;&#25509;&#24110;&#21161;&#21464;&#24471;&#22256;&#38590;&#65292;&#20294;&#25105;&#20204;&#20180;&#32454;&#32771;&#34385;&#22914;&#20309;&#25903;&#25345;&#27599;&#19968;&#20301;&#35831;&#27714;&#25105;&#20204;&#25588;&#21161;&#30340;&#33521;&#22269;&#22269;&#27665;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#32771;&#34385;&#27599;&#19968;&#39033;&#39046;&#20107;&#21327;&#21161;&#35831;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#39532;&#26031;&#20811;&#24895;&#24847;&#20026;&#22240;&#22312;&#24179;&#21488;&#19978;&#21457;&#24086;&#32780;&#8220;&#21463;&#21040;&#19981;&#20844;&#24179;&#24453;&#36935;&#8221;&#30340;&#20154;&#25903;&#20184;&#27861;&#24459;&#36153;&#29992;</title><link>https://www.theguardian.com/technology/2023/aug/06/elon-musk-twitter-x-platform</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T13:08:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/51757074fc046a371df79ffbf142a4f6ec3d4ab7/0_149_3657_2194/master/3657.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=29818225271857d2d68f7babe0959c9e" alt=""&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312; Twitter X &#19978;&#30340;&#24080;&#25143;&#26174;&#31034;&#22312;&#25163;&#26426;&#23631;&#24149;&#19978;&#65292;Twitter X &#24509;&#26631;&#26174;&#31034;&#22312;&#31508;&#35760;&#26412;&#30005;&#33041;&#23631;&#24149;&#19978;&lt;/div&gt;&lt;p&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#20182;&#30340; X &#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#23558;&#25903;&#20184;&#27861;&#24459;&#36153;&#29992;&#65292;&#24182;&#20195;&#34920;&#22240;&#22312;&#20197;&#21069;&#31216;&#20026;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/twitter"&gt;Twitter &#30340;&lt;/a&gt;&#32593;&#31449;&#19978;&#21457;&#24067;&#25110;&#28857;&#36190;&#26576;&#20123;&#20869;&#23481;&#32780;&#21463;&#21040;&#38599;&#20027;&#8220;&#19981;&#20844;&#24179;&#8221;&#23545;&#24453;&#30340;&#20154;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#22240;&#20026;&#22312;&#36825;&#20010;&#24179;&#21488;&#19978;&#21457;&#24086;&#25110;&#28857;&#36190;&#32780;&#21463;&#21040;&#38599;&#20027;&#30340;&#19981;&#20844;&#24179;&#23545;&#24453;&#65292;&#25105;&#20204;&#23558;&#20026;&#20320;&#30340;&#27861;&#24459;&#36153;&#29992;&#25552;&#20379;&#36164;&#37329;&#65292;&#8221;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/elon-musk"&gt;&#39532;&#26031;&#20811;&lt;/a&gt;&#22312;&#21608;&#20845;&#26202;&#38388;&#30340; X &#24086;&#23376;&#20013;&#34920;&#31034;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20026;&#36825;&#20123;&#36153;&#29992;&#25552;&#20379;&#36164;&#37329;&#23558;&#27809;&#26377;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21518;&#26469;&#22312;&#22238;&#24212;&#19968;&#31687;&#24086;&#23376;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#21482;&#26159;&#36215;&#35785;&#65292;&#35785;&#35772;&#22768;&#20250;&#38750;&#24120;&#21709;&#20142;&#65292;&#25105;&#20204;&#20063;&#20250;&#36861;&#31350;&#36825;&#20123;&#20844;&#21496;&#30340;&#33891;&#20107;&#20250;&#12290;&#8221;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#26411;&#65292;&#39532;&#26031;&#20811;&#34920;&#31034; X &#30340;&#26376;&#29992;&#25143;&#25968;&#37327;&#36798;&#21040;&#20102;&#8220;&#26032;&#39640;&#8221;&#65292;&#24182;&#20998;&#20139;&#20102;&#19968;&#24352;&#22270;&#34920;&#65292;&#26174;&#31034;&#26368;&#26032;&#25968;&#37327;&#36229;&#36807; 5.4 &#20159;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#23383;&#26159;&#22312;&#35813;&#20844;&#21496;&#27491;&#22312;&#36827;&#34892;&#32452;&#32455;&#21464;&#38761;&#24182;&#23547;&#27714;&#25552;&#25391;&#19981;&#26029;&#19979;&#38477;&#30340;&#24191;&#21578;&#25910;&#20837;&#20043;&#38469;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#26159; X &#39640;&#31649;&#21457;&#34920;&#30340;&#19968;&#31995;&#21015;&#35780;&#35770;&#20013;&#30340;&#26368;&#26032;&#19968;&#31687;&#65292;&#36825;&#20123;&#35780;&#35770;&#22768;&#31216; Meta Platforms &#20110; 7 &#26376; 5 &#26085;&#25512;&#20986;&#20102;&#21517;&#20026; Threads &#30340;&#31454;&#20105;&#24179;&#21488;&#21518;&#65292;&#20351;&#29992;&#29575;&#24378;&#21170;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20351;&#29992;&#35937;&#24449;&#30528;&#21521;&#19990;&#30028;&#20256;&#25773;&#24605;&#24819;&#30340;&#26631;&#24535;&#24615;&#34013;&#40479;&#24509;&#26631; 17 &#24180;&#21518;&#65292;&#39532;&#26031;&#20811;&#23558; Twitter &#26356;&#21517;&#20026; X&#65292;&#24182;&#20110; 7 &#26376;&#25512;&#20986;&#20102;&#26032;&#24509;&#26631;&#65292;&#26631;&#24535;&#30528;&#19987;&#27880;&#20110;&#25171;&#36896;&#8220;&#19968;&#20999;&#24212;&#29992;&#31243;&#24207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#21021;&#65292;&#36825;&#20301;&#26071;&#19979;&#20854;&#20182;&#20844;&#21496;&#21253;&#25324;SpaceX&#21644;&#29305;&#26031;&#25289;&#30340;&#20159;&#19975;&#23500;&#32705;&#26366;&#34920;&#31034;&#65292;&#30001;&#20110;&#24191;&#21578;&#25910;&#20837;&#19979;&#38477;&#36817;50%&#19988;&#20538;&#21153;&#36127;&#25285;&#27785;&#37325;&#65292;&#35813;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#30340;&#29616;&#37329;&#27969;&#20173;&#28982;&#20026;&#36127;&#12290;&#20845;&#26376;&#20221;&#39044;&#26399;&#30340;&#24191;&#21578;&#25910;&#20837;&#22238;&#21319;&#26410;&#33021;&#23454;&#29616;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 21:22:01 +0800</pubDate></item><item><title>&#24429;&#26031;&#8220;&#27809;&#26377;&#35745;&#21010;&#20316;&#35777;&#8221;&#21453;&#23545;&#29305;&#26391;&#26222;&#65292;&#20294;&#21457;&#35475;&#8220;&#36981;&#23432;&#27861;&#24459;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/06/mike-pence-trump-interview</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T12:43:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c585d949b77cdf6b7264303780a6a3d3ad7197cf/0_241_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ed9c72184cbdece7349d34b95d4ea251" alt=""&gt;&#21608;&#20116;&#65292;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#21069;&#21103;&#24635;&#32479;&#36808;&#20811;&#183;&#24429;&#26031; (Mike Pence) &#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#20262;&#25958;&#24503;&#37324;&#32654;&#22269;&#20891;&#22242;&#22823;&#21381; Post 27 &#20030;&#34892;&#30340;&#31454;&#36873;&#27963;&#21160;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#21069;&#21103;&#24635;&#32479;&#12289;2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/mike-pence"&gt;&#36808;&#20811;&#183;&#24429;&#26031; (Mike Pence)&lt;/a&gt;&#34920;&#31034;&#65292;&#20182;&#8220;&#27809;&#26377;&#35745;&#21010;&#20316;&#35777;&#8221;&#21453;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#20294;&#21457;&#35475;&#35201;&#8220;&#36981;&#23432;&#27861;&#24459;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32852;&#37030;&#26816;&#23519;&#23448;&lt;a href="https://www.theguardian.com/us-news/2023/aug/01/donald-trump-charged-2020-election"&gt;&#25351;&#25511;&lt;/a&gt;&#29305;&#26391;&#26222;&#35797;&#22270;&#25512;&#32763;2020&#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#30340;&#22833;&#36133;&#21518;&#65292;&#24429;&#26031;&#26368;&#36817;&#25509;&#21463;&#37319;&#35775;&#26102;&#65292;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#35760;&#32773;&#21152;&#21202;&#29305;&#23569;&#26657;&#35810;&#38382;&#24429;&#26031;&#65292;&#22914;&#26524;&#26696;&#20214;&#36827;&#20837;&#23457;&#21028;&#38454;&#27573;&#65292;&#20182;&#26159;&#21542;&#20250;&#25104;&#20026;&#29305;&#26391;&#26222;&#30340;&#35777;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#26031;&#22238;&#31572;&#35828;&#65306;&#8220;&#22312;&#36825;&#36215;&#26696;&#20214;&#20013;&#65292;&#25105;&#20204;&#22362;&#23450;&#25903;&#25345;&#27861;&#27835;&#12290;&#25105;&#34920;&#26126;&#20102;&#31435;&#22330;&#65292;&#25105;&#20204;&#22312;&#27861;&#24237;&#19978;&#23545;&#25105;&#21487;&#20197;&#25552;&#20379;&#30340;&#20219;&#20309;&#35777;&#35789;&#30340;&#33539;&#22260;&#25552;&#20986;&#20102;&#36136;&#30097;&#65292;&#22240;&#20026;&#20316;&#20026;&#21442;&#35758;&#38498;[&#21069;]&#35758;&#38271;&#65292;&#23466;&#27861;&#20026;&#25105;&#25552;&#20379;&#20102;&#22269;&#20250;&#35758;&#21592;&#25152;&#20139;&#26377;&#30340;&#20445;&#25252;&#12290;&#25105;&#20204;&#22312;&#19979;&#32423;&#27861;&#38498;&#36194;&#24471;&#20102;&#32988;&#21033;&#65292;&#26368;&#32456;&#25105;&#20204;&#22238;&#24212;&#20102;&#20256;&#31080;&#65292;&#25105;&#19981;&#25171;&#31639;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20154;&#20204;&#21487;&#20197;&#30456;&#20449;&#25105;&#20204;&#20250;&#36981;&#23432;&#27861;&#24459;&#12290;&#22914;&#26524;&#27861;&#24459;&#21040;&#26469;&#65292;&#25105;&#20204;&#23558;&#21709;&#24212;&#27861;&#24459;&#30340;&#21495;&#21484;&#65292;&#24182;&#19988;&#21482;&#35828;&#23454;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#21202;&#29305;&#25509;&#30528;&#38382;&#24429;&#26031;&#65292;&#20182;&#26159;&#21542;&#35748;&#20026;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#26368;&#26032;&#36215;&#35785;&#26159;&#25919;&#27835;&#36843;&#23475;&#65292;&#21491;&#32764;&#23186;&#20307;&#19968;&#30452;&#22312;&#23459;&#25196;&#36825;&#19968;&lt;a href="https://www.theguardian.com/us-news/2023/aug/03/rightwing-media-defend-trump"&gt;&#35828;&#27861;&lt;/a&gt;&#65292;&#35797;&#22270;&#21066;&#24369;&#21069;&#24635;&#32479;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#29305;&#26391;&#26222;&lt;/a&gt;&#34987;&#25351;&#25511;&#20018;&#35851;&#27450;&#39575;&#32654;&#22269;&#65292;&#24182;&#34987;&#25351;&#25511;&#20018;&#35851;&#38459;&#30861;&#19982;&#20182;&#30340;&#25903;&#25345;&#32773;&#20110; 2021 &#24180; 1 &#26376; 6 &#26085;&#34989;&#20987;&#22269;&#20250;&#22823;&#21414;&#26377;&#20851;&#30340;&#23448;&#26041;&#31243;&#24207;&#65292;&#36825;&#19968;&#22825;&#22269;&#20250;&#24320;&#20250;&#35777;&#26126;&#20182;&#22312; 2020 &#24180;&#36873;&#20030;&#20013;&#36755;&#32473;&#20102;&#20052;&#183;&#25308;&#30331;&#12290;&#24635;&#32479;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#26031;&#35828;&#65306;&#8220;&#22810;&#24180;&#26469;&#25105;&#19968;&#30452;&#38750;&#24120;&#25285;&#24515;&#21496;&#27861;&#37096;&#30340;&#25919;&#27835;&#21270;&#12290;&#25105;&#28145;&#24863;&#19981;&#23433;&#30340;&#26159;&#65292;&#21496;&#27861;&#37096;&#36861;&#26597;&#24635;&#32479;&#30340;&#26041;&#24335;&#8230;&#8230;&#20197;&#21450;&#20182;&#20204;&#20284;&#20046;&#8230;&#8230;&#23545;&#26597;&#26126;&#25308;&#30331;&#23478;&#26063;&#33104;&#36133;&#25351;&#25511;&#30340;&#30495;&#30456;&#27627;&#26080;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#29616;&#20219;&#24635;&#32479;&#30340;&#20799;&#23376;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/hunter-biden"&gt;&#20136;&#29305;&#183;&#25308;&#30331;&lt;/a&gt;&#27491;&#38754;&#20020;&#26816;&#23519;&#23448;&#25552;&#20986;&#30340;&#19982;&#31246;&#25910;&#21644;&#26538;&#25903;&#30456;&#20851;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24429;&#26031;&#34917;&#20805;&#35828;&#65292;&#20182;&#19981;&#24819;&#8220;&#39044;&#20808;&#21028;&#26029;&#8221;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340;&#36215;&#35785;&#20070;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30693;&#36947;&#25919;&#24220;&#26159;&#21542;&#26377;&#21512;&#29702;&#24576;&#30097;&#30340;&#35777;&#25454;&#26469;&#25903;&#25345;&#36825;&#19968;&#26696;&#20214;&#65292;&#8221;&#24429;&#26031;&#22312;&#37319;&#35775;&#20013;&#35828;&#36947;&#65292;&#37319;&#35775;&#23450;&#20110;&#21608;&#26085;&#19978;&#21320;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#30340;&#8220;&#38754;&#23545;&#20840;&#22269;&#8221;&#33410;&#30446;&#20013;&#25773;&#20986;&#12290; &#8220;[&#29305;&#26391;&#26222;]&#26377;&#26435;&#20139;&#21463;&#26080;&#32618;&#25512;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24429;&#26031;&#21457;&#35475;&#65292;&#22914;&#26524;&#20182;&#25104;&#20026;&#19979;&#19968;&#20219;&#24635;&#32479;&#65292;&#20182;&#23558;&#22312;&#21496;&#27861;&#37096;&#36827;&#34892;&#8220;&#22823;&#25195;&#38500;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#23558;&#20219;&#21629;&#8220;&#36825;&#20010;&#22269;&#23478;&#30340;&#26368;&#39640;&#32423;&#21035;&#30340;&#30007;&#24615;&#21644;&#22899;&#24615;......&#36825;&#23558;&#24674;&#22797;&#32654;&#22269;&#20154;&#27665;&#23545;&#24179;&#31561;&#24453;&#36935;&#30340;&#20449;&#24515;&#8221;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22238;&#31572;&#20182;&#26159;&#21542;&#30456;&#20449;&#29305;&#26391;&#26222;&#33021;&#22815;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#32852;&#37030;&#27861;&#38498;&#25509;&#21463;&#20844;&#24179;&#23457;&#21028;&#26102;&#65292;&#24429;&#26031;&#22238;&#31572;&#35828;&#65292;&#20182;&#8220;&#23436;&#20840;&#26377;&#20449;&#24515;&#8221;&#36825;&#20301;&#21069;&#24635;&#32479;&#23558;&#22312;&#27861;&#23448;&#38754;&#21069;&#38472;&#36848;&#33258;&#24049;&#30340;&#26696;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27704;&#36828;&#19981;&#20250;&#21160;&#25671;&#22320;&#21521;&#20154;&#20204;&#34920;&#26126;&#65292;&#26080;&#35770;&#36825;&#20221;&#36215;&#35785;&#20070;&#30340;&#32467;&#26524;&#22914;&#20309;&#65292;&#26080;&#35770;&#23427;&#36208;&#21521;&#20309;&#26041;&#65292;&#25105;&#37117;&#30693;&#36947;&#25105;&#23653;&#34892;&#20102;&#25105;&#30340;&#32844;&#36131;&#8230;&#8230;&#23545;&#23466;&#27861;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#24429;&#26031;&lt;a href="https://www.theguardian.com/us-news/2023/aug/03/pence-comments-trump-lawyers-2020-election"&gt;&#21578;&#35785;&lt;/a&gt;&#31119;&#20811;&#26031;&#26032;&#38395;&#65292;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#8220;&#19968;&#32676;&#30127;&#23376;&#24459;&#24072;&#8221;&#35201;&#27714;&#20182;&#22312;&#35748;&#35777;&#36807;&#31243;&#20013;&#8220;&#30495;&#27491;&#25298;&#32477;&#25237;&#31080;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/03/pence-comments-trump-lawyers-2020-election"&gt;&#26681;&#25454;&lt;/a&gt;&#36215;&#35785;&#20070;&#65292;&#29305;&#26391;&#26222;&#20174; 12 &#26376;&#24213;&#21040; 1 &#26376;&#21021;&#22810;&#27425;&#21521;&#24429;&#26031;&#26045;&#21387;&#65292;&#35201;&#27714;&#20182;&#25298;&#32477;&#36873;&#20030;&#20154;&#22242;&#25237;&#31080;&#65292;&#21253;&#25324;&#22312;&#22307;&#35806;&#33410;&#37027;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/trump-supporters-kind-of-tired-of-indictments-but-still-keen-to-cash-in"&gt;&#26366;&#19968;&#24230;&#23545;&#36825;&#20301;&#21069;&#21103;&#24635;&#32479;&#35828;&lt;/a&gt;&#65292;&#8220;&#20320;&#22826;&#35802;&#23454;&#20102;&#8221;&#65292;&#24429;&#26031;&#31454;&#36873;&#22242;&#38431;&#21518;&#26469;&#21033;&#29992;&#36825;&#21477;&#35805;&#26469;&#38144;&#21806;&#8220;&#22826;&#35802;&#23454;&#8221;&#30340;&lt;a href="https://www.google.com/search?q=pence+too+honest+merchandise&amp;amp;oq=pence+too+honest+merchandise&amp;amp;gs_lcrp=EgZjaHJvbWUyBggAEEUYOTIGCAEQRRg80gEIMzQ2OWowajSoAgCwAgA&amp;amp;sourceid=chrome&amp;amp;ie=UTF-8"&gt;&#21830;&#21697;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24429;&#26031;&#21608;&#26085;&#22312;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#22269;&#24773;&#21672;&#25991;&#33410;&#30446;&#20013;&#25509;&#21463;&#21333;&#29420;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#26377;&#20154;&#35828;&#25105;&#26356;&#31967;&#31957;&#12290; ......&#25105;&#38750;&#24120;&#20048;&#24847;&#20329;&#25140;&#36825;&#20010;&#26631;&#31614;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#20854;&#8220;&#30495;&#30456;&#31038;&#20132;&#8221;&#24179;&#21488;&#19978;&#21457;&#34920;&#20102;&#19968;&#31687;&#20856;&#22411;&#30340;&#22909;&#26007;&#24086;&#23376;&#65292;&#21542;&#35748;&#24429;&#26031;&#8220;&#22826;&#35802;&#23454;&#8221;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24086;&#23376;&#31216;&#65306;&#8220;&#20182;&#26377;&#22916;&#24819;&#30151;&#12290;&#8221;&#35813;&#24086;&#23376;&#36824;&#26021;&#36131;&#24429;&#26031;&#8220;&#19981;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#26085;&#65292;&#29305;&#26391;&#26222;&#38754;&#20020;&#30340;&#19977;&#39033;&#24453;&#20915;&#36215;&#35785;&#20070;&#20043;&#19968;&#21253;&#21547;&#20102;&#19982;&#20182; 2020 &#24180;&#22823;&#36873;&#22833;&#36133;&#30456;&#20851;&#30340;&#25351;&#25511;&#12290;&#20182;&#36824;&#22240;&#21521;&#33394;&#24773;&#28436;&#21592;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#32780;&#22312;&#32445;&#32422;&#24030;&#38754;&#20020;&#25351;&#25511;&#12290;&#20182;&#36824;&#38754;&#20020;&#21478;&#19968;&#39033;&#32852;&#37030;&#36215;&#35785;&#65292;&#25351;&#25511;&#20182;&#31163;&#24320;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#21518;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#24230;&#20551;&#32988;&#22320;&#38750;&#27861;&#22244;&#31215;&#25919;&#24220;&#26426;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23545;&#25152;&#26377;&#38024;&#23545;&#20182;&#30340;&#25351;&#25511;&#22343;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#20182;&#26159;&#33719;&#24471;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#30340;&#39046;&#20808;&#32773;&#65292;&#32780;&#21253;&#25324;&#24429;&#26031;&#22312;&#20869;&#30340;&#20854;&#20182;&#20505;&#36873;&#20154;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#22823;&#24133;&#33853;&#21518;&#20110;&#20182;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#38431;&#24808;&#36973;&#19990;&#30028;&#26479;&#28120;&#27760; &#29790;&#20856;&#28857;&#29699;&#33719;&#32988;&#26187;&#32423;&#20843;&#24378;</title><link>https://www.theguardian.com/football/2023/aug/06/sweden-usa-womens-world-cup-match-report</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T12:04:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/139e1d96a99b0fb72f6df91fdc3250b829b78427/0_453_5557_3334/master/5557.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f658e0dff7719b914bb9b35f2241e06d" alt=""&gt;&#29790;&#20856;&#38431;&#29699;&#21592;&#22312;&#28857;&#29699;&#22823;&#25112;&#25112;&#32988;&#32654;&#22269;&#38431;&#21518;&#31163;&#24320;&#24198;&#31069;&#12290;&lt;/div&gt;&lt;p&gt;&#26412;&#23626;&#19990;&#30028;&#26479;&#20896;&#20891;&#32654;&#22269;&#38431;&#22312;&#22696;&#23572;&#26412; 27,000 &#22810;&#21517;&#29699;&#36855;&#38754;&#21069;&#36890;&#36807;&#28857;&#29699;&#22823;&#25112;&lt;a href="https://www.theguardian.com/football/live/2023/aug/06/sweden-usa-womens-world-cup-2023-last-16-live"&gt;&#24808;&#36973;&#28120;&#27760;&lt;/a&gt;&#12290;&#33673;&#23068;&#183;&#36203;&#33922;&#26684; (Lina Hurtig) &#30340;&#28857;&#29699;&#23558;&#29790;&#20856;&#38431;&#36865;&#20837;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#65292;&#27901;&#35199;&#25289;&#183;&#31302;&#32034;&#32500;&#22855; (Zecira Musovic) &#30340;&#20986;&#33394;&#34920;&#29616;&#24110;&#21161;&#29790;&#20856;&#38431;&#26187;&#32423;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#12290;&#32654;&#22269;&#38431;&#22312;&#36825;&#20040;&#26089;&#30340;&#38454;&#27573;&#23601;&#34987;&#28120;&#27760;&#65292;&#36825;&#22312;&#36187;&#20107;&#21382;&#21490;&#19978;&#36824;&#26159;&#31532;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#22330;&#27604;&#36187;&#20043;&#21069;&#30340;&#20960;&#22825;&#37324;&#65292;&#24343;&#25289;&#29305;&#31185;&#183;&#23433;&#22810;&#35834;&#22827;&#26031;&#22522;&#30340;&#29699;&#38431;&#25307;&#33268;&#20102;&#24191;&#27867;&#30340;&#25209;&#35780;&#12290;&#23545;&#38453;&#33655;&#20848;&#21644;&#33889;&#33796;&#29273;&#38431;&#30340;&#27604;&#36187;&#20013;&#34920;&#29616;&#24322;&#24120;&#24179;&#28129;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#29699;&#38431;&#24615;&#26684;&#21644;&#20027;&#25945;&#32451;&#33258;&#36523;&#25112;&#26415;&#33021;&#21147;&#30340;&#36136;&#30097;&#12290;&#22312;&#23506;&#20919;&#30340;&#22696;&#23572;&#26412;&#65292;&#20182;&#20204;&#30475;&#36215;&#26469;&#36827;&#27493;&#24456;&#22823;&#65292;&#20294;&#26080;&#27861;&#25511;&#21046;&#27604;&#36187;&#65292;&#21152;&#26102;&#36187;&#21518;&#20197;0-0&#20986;&#23616;&#12290; &lt;/p&gt;&lt;figure data-media-id="b2b9fa3a249c2a63d3d641b3a6c9a1bfc7694c9f"&gt;&lt;img src="https://media.guim.co.uk/b2b9fa3a249c2a63d3d641b3a6c9a1bfc7694c9f/0_0_3000_2000/1000.jpg" alt="&#32654;&#22269;&#38431;&#36864;&#20986;&#19990;&#30028;&#26479;&#21518;&#65292;&#32034;&#33778;&#20122;&#183;&#21490;&#23494;&#26031;&#21463;&#21040;&#26519;&#36187;&#183;&#38669;&#20848;&#30340;&#23433;&#24944;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#32654;&#22269;&#38431;&#36864;&#20986;&#19990;&#30028;&#26479;&#21518;&#65292;&#32034;&#33778;&#20122;&#183;&#21490;&#23494;&#26031;&#21463;&#21040;&#26519;&#36187;&#183;&#38669;&#20848;&#30340;&#23433;&#24944;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22862;&#22240;&#183;&#40065;&#23612;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23613;&#31649;&#32654;&#22269;&#38431;&#22312;&#26412;&#23626;&#27604;&#36187;&#20013;&#21462;&#24471;&#20102;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#25112;&#32489;&#65292;&#20294;&#20182;&#20204;&#30340;&#20027;&#35201;&#21019;&#36896;&#32773;&#20043;&#19968;&#32599;&#26031;&#183;&#25289;&#32500;&#23572;&#65288;Rose Lavelle&#65289;&#22240;&#20572;&#36187;&#32780;&#32570;&#24109;&#24182;&#27809;&#26377;&#32531;&#35299;&#20154;&#20204;&#30340;&#25285;&#24551;&#12290;&#36825;&#36843;&#20351;&#23433;&#22810;&#35834;&#22827;&#26031;&#22522;&#20570;&#20986;&#20102;&#20004;&#39033;&#25913;&#21464;&#65292;&#33406;&#31859;&#20029;&#183;&#32034;&#20869;&#29305;&#21152;&#20837;&#65292;&#32780;&#26032;&#26143;&#29305;&#37324;&#23612;&#33922;&#183;&#32599;&#24503;&#26364;&#21462;&#20195;&#20102;&#26519;&#24681;&#183;&#23041;&#24265;&#22982;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23545;&#38453;&#30340;&#26159;&#29790;&#20856;&#38431;&#65292;&#29790;&#20856;&#38431;&#26159;&#36804;&#20170;&#20026;&#27490;&#36194;&#24471;&#25152;&#26377;&#27604;&#36187;&#30340;&#19977;&#25903;&#29699;&#38431;&#20043;&#19968;&#12290;&#24444;&#24471;&#183;&#26684;&#21704;&#24503;&#26862; (Peter Gerhardsson) &#22238;&#24402;&#20102;&#22312; 5-0 &#20987;&#36133;&#24847;&#22823;&#21033;&#30340;&#27604;&#36187;&#20013;&#20026;&#20182;&#25552;&#20379;&#20986;&#33394;&#24110;&#21161;&#30340;&#39318;&#21457;&#38453;&#23481;&#65292;&#36827;&#25915;&#19977;&#20154;&#32452;&#26031;&#33922;&#23068;&#183;&#24067;&#33713;&#20811;&#26031;&#22374;&#32445;&#26031; (Stina Blackstenius)&#12289;&#24343;&#37324;&#22810;&#21033;&#23068;&#183;&#32599;&#23572;&#31119; (Fridolina Rolf&#246;) &#21644;&#32422;&#32752;&#23068;&#183;&#38647;&#24311;&#183;&#21345;&#20869;&#37324;&#24503; (Johanna Rytting Kaneryd) &#20840;&#37096;&#22238;&#24402;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#25903;&#32654;&#22269;&#29699;&#38431;&#19981;&#20064;&#24815;&#34987;&#24573;&#35270;&#65292;&#20174;&#19968;&#24320;&#22987;&#23601;&#24456;&#26126;&#26174;&#65292;&#26412;&#21608;&#30340;&#35780;&#35770;&#24050;&#32463;&#28857;&#29123;&#20102;&#20182;&#20204;&#30340;&#24594;&#28779;&#12290;&#20182;&#20204;&#22312;&#29699;&#22330;&#19978;&#20805;&#28385;&#27963;&#21147;&#21644;&#24847;&#24535;&#21147;&#65292;&#36843;&#20351;&#23545;&#25163;&#21518;&#36864;&#24182;&#29359;&#19979;&#19981;&#23547;&#24120;&#30340;&#38169;&#35823;&#12290;&#21490;&#23494;&#26031;&#21644;&#32599;&#24503;&#26364;&#27491;&#22312;&#23547;&#25214;&#31354;&#38388;&#26469;&#21387;&#20302;&#20391;&#32764;&#65292;&#20182;&#20204;&#24180;&#36731;&#30340;&#28909;&#24773;&#25512;&#21160;&#30528;&#32654;&#22269;&#38431;&#21069;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21322;&#22330;&#20182;&#20204;&#35753;&#29790;&#20856;&#38431;&#38519;&#20837;&#22256;&#22659;&#65292;&#21482;&#26377;&#26368;&#21518;&#30340;&#38130;&#26029;&#12289;&#26179;&#21160;&#30340;&#27178;&#26753;&#20197;&#21450;&#31302;&#32034;&#32500;&#22855;&#30340;&#35686;&#35273;&#35753;&#20182;&#20204;&#38519;&#20837;&#20102;&#22256;&#22659;&#12290;&#23433;&#36842;&#183;&#27801;&#21033;&#25991;&#19968;&#24320;&#22987;&#30340;&#23556;&#38376;&#20559;&#20986;&#65292;&#32599;&#24503;&#26364;&#30340;&#23556;&#38376;&#34987;&#25377;&#20986;&#12290;&#27599;&#27425;&#36825;&#20301; 21 &#23681;&#30340;&#29699;&#21592;&#21521;&#21069;&#25512;&#36827;&#26102;&#65292;&#38450;&#23432;&#26041;&#37117;&#20250;&#23545;&#22905;&#36827;&#34892;&#21518;&#36864;&#65292;&#24182;&#36843;&#20351;&#23432;&#38376;&#21592;&#20877;&#27425;&#36827;&#34892;&#28418;&#20142;&#30340;&#20572;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38431;&#30340;&#26368;&#20339;&#26426;&#20250;&#33853;&#22312;&#20102;&#38431;&#38271;&#26519;&#36187;&#183;&#38669;&#20848;&#36523;&#19978;&#65292;&#20182;&#20197;&#29305;&#26377;&#30340;&#20915;&#24515;&#36827;&#25915;&#27604;&#36187;&#12290;&#29790;&#20856;&#20197;&#20854;&#23450;&#20301;&#29699;&#33021;&#21147;&#32780;&#38395;&#21517;&#65292;&#20294;&#36825;&#20301;&#37324;&#26114;&#20013;&#22330;&#29699;&#21592;&#20960;&#20046;&#22312;&#33258;&#24049;&#30340;&#27604;&#36187;&#20013;&#21457;&#25381;&#20102;&#33258;&#24049;&#30340;&#20316;&#29992;&#65292;&#22905;&#39640;&#39640;&#36291;&#36807;&#38450;&#23432;&#38431;&#21592;&#65292;&#21364;&#21457;&#29616;&#22905;&#30340;&#22836;&#29699;&#20987;&#20013;&#20102;&#38376;&#26694;&#12290;&#23613;&#31649;&#21344;&#25454;&#32479;&#27835;&#22320;&#20301;&#65292;&#20294;&#20182;&#20204;&#26410;&#33021;&#25214;&#21040;&#31361;&#30772;&#65292;&#36825;&#35753;&#29790;&#20856;&#38431;&#30475;&#21040;&#20102;&#19968;&#32447;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20241;&#24687;&#24182;&#27809;&#26377;&#21066;&#24369;&#32654;&#22269;&#30340;&#27963;&#21147;&#12290;&#23613;&#31649;&#38754;&#23545;&#29790;&#20856;&#23186;&#20307;&#30340;&#21387;&#21147;&#26356;&#22823;&#65292;&#20182;&#20204;&#36824;&#26159;&#25235;&#20303;&#19968;&#20999;&#26426;&#20250;&#34562;&#25317;&#32780;&#19978;&#12290;&#27491;&#26159;&#31302;&#32034;&#32500;&#22855;&#22312;&#36827;&#29699;&#26041;&#38754;&#30340;&#20986;&#33394;&#34920;&#29616;&#25165;&#35753;&#27604;&#36187;&#20445;&#25345;&#24179;&#23616;&#65292;&#26377;&#26102;&#23432;&#38376;&#21592;&#20250;&#31569;&#36215;&#19968;&#22581;&#21333;&#20154;&#22681;&#12290;&#36825;&#32676;&#20154;&#30340;&#36873;&#25321;&#26159;&#20687;&#29483;&#19968;&#26679;&#30340;&#21453;&#24212;&#65292;&#23558;&#38669;&#20848;&#26412;&#33021;&#30340;&#23556;&#38376;&#25171;&#20498;&#65292;&#21482;&#26159;&#23558;&#29699;&#32469;&#36807;&#36828;&#38376;&#26609;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/2023/07/world-cup-players/embed/sweden/1/player.html" data-alt="Zecira Musovic"&gt;&lt;a href="https://interactive.guim.co.uk/2023/07/world-cup-players/embed/sweden/1/player.html"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#23545;&#20110;&#30446;&#21069;&#30340;&#20896;&#20891;&#26469;&#35828;&#19981;&#24184;&#30340;&#26159;&#65292;&#32599;&#24503;&#26364;&#30001;&#20110;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#29983;&#30149;&#32780;&#21482;&#33719;&#24471;&#20102;&#26377;&#38480;&#30340;&#19978;&#22330;&#26102;&#38388;&#12290;&#21487;&#20197;&#35828;&#26159;&#29699;&#22330;&#19978;&#26368;&#22909;&#30340;&#32654;&#22269;&#29699;&#21592;&#65292;&#23041;&#24265;&#22982;&#26031;&#30340;&#26367;&#20195;&#32773;&#35753;&#29790;&#20856;&#38431;&#21912;&#20102;&#21475;&#27668;&#65292;&#36319;&#19978;&#20102;&#27604;&#36187;&#30340;&#33410;&#22863;&#12290;&#26684;&#21704;&#24503;&#26862;&#30340;&#29699;&#38431;&#24456;&#39640;&#20852;&#33021;&#22815;&#31215;&#33988;&#21147;&#37327;&#65292;&#24182;&#35797;&#22270;&#22312;&#21453;&#20987;&#20013;&#20987;&#36133;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#26367;&#34917;&#20986;&#22330;&#30340;&#32034;&#33778;&#20122;&#183;&#38597;&#21508;&#24067;&#26862;&#20960;&#20046;&#20570;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#22905;&#20197;&#20196;&#20154;&#30524;&#33457;&#32557;&#20081;&#30340;&#27493;&#27861;&#25512;&#36827;&#65292;&#36843;&#20351;&#38463;&#33673;&#33678;&#183;&#20869;&#36203;&#20570;&#20986;&#20102;&#32597;&#35265;&#30340;&#25169;&#25937;&#12290;&#22312;&#21478;&#19968;&#31471;&#65292;&#22905;&#30340;&#23432;&#38376;&#21592;&#20877;&#27425;&#34920;&#29616;&#20986;&#33394;&#65292;&#23558;&#20122;&#21382;&#20811;&#26031;&#183;&#25705;&#26681;&#36817;&#36317;&#31163;&#25377;&#20986;&#65292;&#23558;&#27604;&#36187;&#25302;&#20837;&#21152;&#26102;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#38431;&#19968;&#24320;&#22987;&#23601;&#34920;&#29616;&#20986;&#20102;&#26356;&#22810;&#30340;&#19987;&#27880;&#21147;&#65292;&#20294;&#27604;&#36187;&#24456;&#24555;&#23601;&#36827;&#20837;&#20102;&#19982;&#32654;&#22269;&#38431;&#32487;&#32493;&#21019;&#36896;&#26426;&#20250;&#30456;&#21516;&#30340;&#33410;&#22863;&#12290;&#20805;&#28385;&#28789;&#24863;&#30340;&#31302;&#32034;&#32500;&#22855;&#20973;&#20511;&#20986;&#33394;&#30340;&#20572;&#29699;&#20877;&#27425;&#21344;&#25454;&#20102;&#22836;&#26465;&#26032;&#38395;&#65292;&#20877;&#27425;&#23558;&#25705;&#26681;&#21644;&#23041;&#24265;&#22982;&#26031;&#25298;&#20043;&#38376;&#22806;&#12290;&#38543;&#30528;&#30130;&#21171;&#30340;&#21040;&#26469;&#65292;&#27604;&#36187;&#36880;&#28176;&#36208;&#21521;&#28857;&#29699;&#22823;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#28857;&#29699;&#22823;&#25112;&#20805;&#28385;&#20102;&#25103;&#21095;&#24615;&#65292;&#26757;&#26681;&#183;&#25289;&#30382;&#35834;&#12289;&#21490;&#23494;&#26031;&#21644;&#22885;&#21704;&#25289;&#37117;&#32570;&#24109;&#20102;&#12290;&#26367;&#34917;&#38431;&#21592;&#36203;&#33922;&#26684;&#25402;&#36523;&#32780;&#20986;&#65292;&#24110;&#21161;&#29790;&#20856;&#20197; 5-4 &#33719;&#32988;&#8212;&#8212;&#21482;&#26159;&#22240;&#20026;&#32435;&#36203;&#26410;&#33021;&#38459;&#27490;&#22905;&#24046;&#28857;&#25169;&#25937;&#30340;&#29699;&#33853;&#19979;&#30028;&#32447;&#8212;&#8212;&#24182;&#20110;&#21608;&#20116;&#22312;&#22885;&#20811;&#20848;&#19982;&#26085;&#26412;&#38431;&#36827;&#34892;&#20102;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#22823;&#28779;&#21534;&#27809;&#20102;&#33521;&#22269;&#26368;&#21476;&#24618;&#30340;&#21382;&#21490;&#24736;&#20037;&#30340;&#37202;&#21543;</title><link>https://www.theguardian.com/uk-news/2023/aug/06/fire-crooked-house-himley-wonkiest-pub-britain</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T10:26:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2e6b5579ea4b1234cd9d2ad5f330f9766aae1cc0/0_196_4525_2715/master/4525.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5b17ef3cd22e9d01b1e9bd6096d5becc" alt=""&gt;&#27498;&#23627;&#37202;&#21543;&#28903;&#28966;&#30340;&#27531;&#39608;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#8220;&#26368;&#31967;&#31957;&#30340;&#37202;&#21543;&#8221;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040; 1765 &#24180;&#65292;&#22312;&#34987;&#20986;&#21806;&#32473;&#31169;&#20154;&#20080;&#23478;&#29992;&#20110;&#20854;&#20182;&#29992;&#36884;&#20960;&#22825;&#21518;&#23601;&#34987;&#22823;&#28779;&#28903;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#28040;&#38450;&#38431;&#21592;&#34987;&#21484;&#38598;&#21040;&#20301;&#20110;&#35199;&#31859;&#24503;&#20848;&#20857;&#37089;&#36798;&#24503;&#21033;&#38468;&#36817;&#24076;&#22982;&#21033;&#30340;&#8220;Crooked House&#8221;&#37202;&#21543;&#65292;&#35813;&#37202;&#21543;&#22240;&#35813;&#22320;&#21306;&#30340;&#37319;&#30719;&#27785;&#38519;&#32780;&#24320;&#22987;&#19979;&#27785;&#65292;&#22240;&#27492;&#24471;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#21608;&#22260;&#30340;&#36947;&#36335;&#24050;&#34987;&#23553;&#38381;&#65292;&#22240;&#20026;&#21487;&#20197;&#30475;&#21040;&#28895;&#38654;&#21644;&#28779;&#28976;&#20174;&#36825;&#24231;&#20108;&#32423;&#20445;&#25252;&#24314;&#31569;&#20013;&#28044;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#31119;&#24503;&#37089;&#28040;&#38450;&#25937;&#25588;&#37096;&#38376;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20960;&#21517;&#24037;&#20316;&#20154;&#21592;&#21442;&#21152;&#20102;&#37202;&#21543;&#21457;&#29983;&#30340;&#20005;&#37325;&#28779;&#28798;&#65292;&#24182;&#35797;&#22270;&#25169;&#28781;&#22823;&#28779;&#12290;&#20182;&#20204;&#35828;&#65292;&#23545;&#36215;&#28779;&#21407;&#22240;&#30340;&#35843;&#26597;&#24050;&#32463;&#22312;&#36827;&#34892;&#20013;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/once_country/status/1688051591104921600"&gt;&lt;blockquote&gt;&lt;p&gt;&#36825;&#26679;&#19968;&#24231;&#21382;&#21490;&#24314;&#31569;&#30340;&#32467;&#23616;&#22914;&#27492;&#24754;&#20260;&#8230;&#8230;&#23433;&#24687;&#21543;&#27498;&#23627;&#37202;&#21543;&#8230;&#8230; &lt;a href="https://t.co/C0Azbp4ZXQ"&gt;pic.twitter.com/C0Azbp4ZXQ&lt;/a&gt;&lt;/p&gt; - &#40657;&#22269;&#24448;&#20107; (@once_country) &lt;a href="https://twitter.com/once_country/status/1688051591104921600?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 6 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#24314;&#31569;&#21407;&#26412;&#26159;&#19968;&#24231;&#20892;&#33293;&#65292;&#22823;&#32422;&#22312; 1830 &#24180;&#25104;&#20026;&#19968;&#23478;&#37202;&#39302;&#65292;&#26368;&#21021;&#21517;&#20026; The Siden House&#65292;&#8220;siden&#8221;&#22312;&#24403;&#22320;&#40657;&#20065;&#26041;&#35328;&#20013;&#24847;&#20026;&#8220;&#24367;&#26354;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#22312; 20 &#19990;&#32426; 40 &#24180;&#20195;&#34987;&#35748;&#20026;&#19981;&#23433;&#20840;&#65292;&#24182;&#35745;&#21010;&#25286;&#38500;&#65292;&#21518;&#26469;&#34987;&#20237;&#23572;&#24343;&#27721;&#26222;&#39039;&#21860;&#37202;&#21378; (Wolverhampton) &#21644;&#36798;&#24503;&#21033;&#21860;&#37202;&#21378; (Dudley Breweries) &#25910;&#36141;&#65292;&#21518;&#32773;&#20351;&#29992;&#25206;&#22721;&#21644;&#22823;&#26753;&#26469;&#30830;&#20445;&#32467;&#26500;&#23433;&#20840;&#65292;&#21516;&#26102;&#20445;&#25345;&#20854;&#19981;&#24179;&#34913;&#30340;&#22806;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#23427;&#23601;&#25104;&#20026;&#20102;&#19968;&#20010;&#26053;&#28216;&#26223;&#28857;&#65292;&#36825;&#35201;&#24402;&#21151;&#20110;&#20854;&#29420;&#29305;&#30340;&#22806;&#35266;&#21644;&#30001;&#25671;&#25671;&#26179;&#26179;&#30340;&#32467;&#26500;&#36896;&#25104;&#30340;&#35270;&#35273;&#38169;&#35273;&#65292;&#27604;&#22914;&#30828;&#24065;&#21644;&#24377;&#29664;&#20284;&#20046;&#27839;&#30528;&#37202;&#21543;&#28378;&#19978;&#23665;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#30340;&#21069;&#20027;&#20154;&#33521;&#22269;&#37202;&#21543;&#21644;&#37202;&#24215;&#36816;&#33829;&#21830; Marston&amp;#39;s &#20170;&#24180;&#23558;&#20854;&#25346;&#29260;&#20986;&#21806;&#65292;&#25351;&#23548;&#20215;&#20026; 675,000 &#33521;&#38225;&#12290;&lt;br&gt;&lt;br&gt; 7 &#26376; 27 &#26085;&#65292;&#35813;&#37202;&#21543; Facebook &#39029;&#38754;&#19978;&#30340;&#19968;&#26465;&#26356;&#26032;&#24086;&#23376;&#31216;&#65306;&#8220;&#27498;&#23627;&#24050;&#21806;&#20986;&#12290;&#19981;&#22826;&#21487;&#33021;&#20877;&#27425;&#25950;&#24320;&#22823;&#38376;&#12290;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;&#39532;&#26031;&#39039;&#24050;&#23558;&#35813;&#22320;&#22359;&#20986;&#21806;&#32473;&#31169;&#20154;&#20080;&#23478;&#20197;&#20379;&#20854;&#20182;&#29992;&#36884;&#12290;&#36825;&#21482;&#26159;&#20026;&#20102;&#26356;&#26032;&#39029;&#38754;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#26377;&#20219;&#20309;&#20154;&#28010;&#36153;&#26102;&#38388;&#35775;&#38382;&#35813;&#32593;&#31449;&#12290;&#8221;&lt;br&gt;&lt;br&gt; 7 &#26376; 29 &#26085;&#21457;&#36215;&#30340;&#19968;&#20221;&#26088;&#22312;&#25405;&#25937;&#35813;&#37202;&#21543;&#20813;&#36973;&#37325;&#24314;&#30340;&#35831;&#24895;&#20070;&#24050;&#21560;&#24341;&#20102; 3,500 &#22810;&#20154;&#31614;&#21517;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 18:52:01 +0800</pubDate></item><item><title>&#33487;&#26684;&#20848;&#19990;&#30028;&#33258;&#34892;&#36710;&#38182;&#26631;&#36187;&#20844;&#36335;&#36187;&#22240;&#25239;&#35758;&#32773;&#20013;&#26029;</title><link>https://www.theguardian.com/sport/2023/aug/06/world-cycling-championships-road-race-interrupted-by-protesters-in-scotland</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T10:44:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6669f3491a28d4b9c13138482174d2b4f190dd53/0_871_7718_4631/master/7718.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=06bbade1289427a16076dab28c444959" alt=""&gt;&#27604;&#36187;&#31163;&#24320;&#26684;&#25289;&#26031;&#21733;&#21518;&#12289;&#25239;&#35758;&#21069;&#30340;&#26089;&#26399;&#38454;&#27573;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#25239;&#35758;&#32773;&#25200;&#20081;&#20102;&#22312;&#33487;&#26684;&#20848;&#20030;&#34892;&#30340; UCI &#33258;&#34892;&#36710;&#19990;&#30028;&#38182;&#26631;&#36187;&#30340;&#30007;&#23376;&#31934;&#33521;&#20844;&#36335;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#36187;&#22312; 271 &#20844;&#37324;&#36317;&#31163;&#20013;&#36824;&#21097;&#19979; 190 &#22810;&#20844;&#37324;&#26102;&#26242;&#20572;&#65292;&#20174;&#29233;&#19969;&#22561;&#21040;&#26684;&#25289;&#26031;&#21733;&#30340;&#36947;&#36335;&#22312;&#31119;&#23572;&#26607;&#20811;&#20197;&#35199;&#34987;&#23553;&#38145;&#12290;&#25239;&#35758;&#27963;&#21160;&#21457;&#29983;&#22312;&#38752;&#36817;&#21345;&#20262;&#35895;&#27700;&#24211;&#30340; B818 &#20844;&#36335;&#30340;&#29421;&#31364;&#36335;&#27573;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#27431;&#25991;&#183;&#26460;&#23572;&#65288;Owain Doull&#65289;&#21644;&#29233;&#23572;&#20848;&#30340;&#32599;&#37324;&#183;&#27748;&#26862;&#65288;Rory Townsend&#65289;&#26159;&#20061;&#24378;&#31361;&#22260;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#20204;&#27604;&#20027;&#36710;&#39046;&#20808;&#19971;&#20998;&#38047;&#65292;&#24182;&#19988;&#22312;&#27604;&#36187;&#32467;&#26463;&#21518;&#31532;&#19968;&#20010;&#34987;&#23448;&#21592;&#21483;&#20572;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#21345;&#20262;&#35895;&#22320;&#21306;&#21457;&#29983;&#20102;&#25239;&#35758;&#27963;&#21160;&#65292;&#8221;&#33487;&#26684;&#20848;&#35686;&#23519;&#23616;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#20889;&#36947;&#12290; &#8220;&#23448;&#21592;&#30446;&#21069;&#27491;&#22312;&#29616;&#22330;&#24182;&#19982;&#25239;&#35758;&#32773;&#25509;&#35302;&#12290;&#8221; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#20307;&#32946;&#36187;&#20107;&#36234;&#26469;&#36234;&#22810;&#22320;&#25104;&#20026;&#25239;&#35758;&#27963;&#21160;&#30340;&#30446;&#26631;&#65292;&#20854;&#20013;&#21253;&#25324;&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#32452;&#32455;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&#19978;&#20010;&#26376;&#65292;&#38669;&#20234;&#33713;&#20811;&#20844;&#24320;&#36187;&lt;a href="https://www.theguardian.com/sport/2023/jul/21/just-stop-oil-protest-disrupts-open-championship-golf"&gt;&#30701;&#26242;&#20013;&#26029;&lt;/a&gt;&#65292;&#32780;&#19977;&#20154;&lt;a href="https://www.theguardian.com/sport/2023/jul/06/just-stop-oil-dale-vince-warns-more-high-profile-sports-will-be-on-hit-list-wimbledon"&gt;&#21364;&#25104;&#21151;&#26469;&#21040;&#20102;&#28201;&#24067;&#23572;&#30331;&#30340; 18 &#21495;&#29699;&#22330;&lt;/a&gt;&#65292;&#33609;&#22320;&#19978;&#25746;&#28385;&#20102;&#27225;&#33394;&#30340;&#20116;&#24425;&#32440;&#23633;&#21644;&#25340;&#22270;&#30862;&#29255;&#12290;&#22312;&#32599;&#24503;&#29699;&#22330;&#20030;&#34892;&#30340;&#30007;&#23376;&#28784;&#28908;&#27979;&#35797;&#20013;&#65292;&#19968;&#21517;&#25239;&#35758;&#32773;&lt;a href="https://www.theguardian.com/sport/2023/jun/28/cricket-just-stop-oil-protesters-interrupt-start-of-second-ashes-test-match-at-lords"&gt;&#34987;&#33521;&#26684;&#20848;&#23432;&#38376;&#21592;&#20052;&#23612;&#183;&#36125;&#23572;&#26031;&#25176;&#65288;Jonny Bairstow&#65289;&#20174;&#27604;&#36187;&#22330;&#22320;&#19978;&#31227;&#36208;&lt;/a&gt;&#12290;&#20170;&#24180;&#22235;&#26376;&#65292;&#19968;&#21517;&#30007;&#23376;&#23558;&#27225;&#33394;&#27833;&#28422;&#31881;&#20498;&#20837;&#22377;&#22490;&#24182;&#36330;&#22312;&#31895;&#21602;&#21488;&#19978;&#65292;&#23548;&#33268;&lt;a href="https://www.theguardian.com/sport/2023/apr/17/world-snooker-championship-disrupted-just-stop-oil-protestors-crucible-theatre-sheffield"&gt;&#19990;&#30028;&#26031;&#35834;&#20811;&#38182;&#26631;&#36187;&#30340;&#27604;&#36187;&#34987;&#25512;&#36831;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#24773;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sun, 06 Aug 2023 18:52:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#23433;&#31532;&#26031;&#23665;&#33033;&#30340;&#20908;&#23395;&#28909;&#28010;&#26159;&#21363;&#23558;&#21457;&#29983;&#30340;&#20107;&#24773;&#30340;&#24449;&#20806;</title><link>https://www.theguardian.com/environment/2023/aug/06/winter-heatwave-andes-sign-things-come-scientists-warn</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T08:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/04367369722454a1514094b51a9c07e7485a2daf/0_17_4724_2835/master/4724.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=69ad82b7cf5dfe8980964a1b8eaba9da" alt=""&gt;&#26234;&#21033;&#23433;&#31532;&#26031;&#23665;&#33033;&#19979;&#38634;&#12290;&lt;/div&gt;&lt;p&gt;&#21335;&#32654;&#27954;&#23433;&#31532;&#26031;&#23665;&#33033;&#20908;&#23395;&#24322;&#24120;&#28814;&#28909;&#65292;&#27668;&#28201;&#24050;&#39129;&#21319;&#33267; 37 &#25668;&#27663;&#24230;&#65292;&#20419;&#20351;&#24403;&#22320;&#31185;&#23398;&#23478;&#35686;&#21578;&#31216;&#65292;&#30001;&#20110;&#20154;&#20026;&#36896;&#25104;&#30340;&#27668;&#20505;&#30772;&#22351;&#21644;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#23545;&#35813;&#22320;&#21306;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#65292;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#21487;&#33021;&#23578;&#26410;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#21033;&#23433;&#31532;&#26031;&#23665;&#33033;&#20013;&#37096;&#30340;&#28909;&#28010;&#27491;&#22312;&#34701;&#21270; 3,000 &#31859;&#65288;9,840 &#33521;&#23610;&#65289;&#20197;&#19979;&#30340;&#31215;&#38634;&#65292;&#36825;&#23558;&#23545;&#23621;&#20303;&#22312;&#19979;&#28216;&#23665;&#35895;&#12289;&#26149;&#23395;&#21644;&#22799;&#23395;&#20381;&#36182;&#34701;&#27700;&#30340;&#20154;&#20204;&#20135;&#29983;&#36830;&#38145;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#32599;&#23425;&#26681;&#22823;&#23398;&#27668;&#20505;&#31185;&#23398;&#23478; Raul Cordero &#34920;&#31034;&#65292;&#21608;&#20108;&#21487;&#33021;&#26159;&#26234;&#21033;&#21271;&#37096; 72 &#24180;&#26469;&#26368;&#28201;&#26262;&#30340;&#20908;&#26085;&#65292;&#20182;&#34920;&#31034;&#31185;&#37329;&#21338;&#22320;&#21306; Vicu&#241;a Los Pimientos &#31449;&#35760;&#24405;&#21040;&#30340; 37 &#25668;&#27663;&#24230;&#26159;&#30001;&#20840;&#29699;&#27668;&#20505;&#20849;&#21516;&#36896;&#25104;&#30340;&#12290;&#26262;&#27668;&#12289;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21644;&#19996;&#39118;&#65288;&#24403;&#22320;&#20154;&#31216;&#20026;&#8220;&#22320;&#39118;&#8221;&#65289;&#20250;&#24102;&#26469;&#28814;&#28909;&#24178;&#29157;&#30340;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#8220;&#19990;&#30028;&#21508;&#22320;&#26497;&#31471;&#27668;&#28201;&#8221;&#21338;&#23458;&#25253;&#36947;&#65292;&#28023;&#25300;&#36229;&#36807;1000&#31859;&#30340;&#25968;&#21313;&#20010;&#27668;&#35937;&#30417;&#27979;&#31449;&#35760;&#24405;&#20908;&#23395;&#27668;&#28201;&#36229;&#36807;35&#25668;&#27663;&#24230;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/extremetemps/status/1686485331539820545"&gt;&lt;blockquote&gt;&lt;p&gt;&#21335;&#32654;&#27954;&#27491;&#22312;&#32463;&#21382;&#19990;&#30028;&#19978;&#26368;&#20005;&#37325;&#30340;&#20107;&#20214;&#20043;&#19968;&lt;br&gt;&#20210;&#20908;&#26102;&#33410;&#65292;&#26234;&#21033;&#23433;&#19969;&#22320;&#21306;&#27668;&#28201;&#39640;&#36798; 38.9 &#25668;&#27663;&#24230;&#65292;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65281;&#27604;&#21335;&#27431;&#20210;&#22799;&#26102;&#33410;&#30456;&#21516;&#28023;&#25300;&#30340;&#24773;&#20917;&#36824;&#35201;&#22810;&#24471;&#22810;&#65306;&#36825;&#19968;&#20107;&#20214;&#27491;&#22312;&#25913;&#20889;&#25152;&#26377;&#27668;&#20505;&#20070;&#31821;&lt;a href="https://t.co/QiiUKllWWP"&gt;pic.twitter.com/QiiUKllWWP&lt;/a&gt;&lt;/p&gt; &#8212; &#19990;&#30028;&#21508;&#22320;&#30340;&#26497;&#31471;&#27668;&#28201; (@extremetemps) &lt;a href="https://twitter.com/extremetemps/status/1686485331539820545?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 1 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#31185;&#23572;&#24503;&#32599;&#35828;&#65292;&#36825;&#20010;&#28023;&#25300;&#39640;&#24230;&#24322;&#24120;&#28814;&#28909;&#20196;&#20154;&#25285;&#24551;&#12290; &#8220;&#20027;&#35201;&#38382;&#39064;&#26159;&#39640;&#28201;&#22914;&#20309;&#21152;&#21095;&#24178;&#26097;&#65288;&#38463;&#26681;&#24311;&#19996;&#37096;&#21644;&#20044;&#25289;&#22317;&#65289;&#24182;&#21152;&#36895;&#34701;&#38634;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#25289;&#22317;&#39318;&#37117;&#33945;&#24471;&#32500;&#30340;&#20122;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#30340;&#27700;&#36164;&#28304;&#30701;&#32570;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#20005;&#23803;&#30340;&#38382;&#39064;&#65292;&#37027;&#37324;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jul/15/drought-leaves-millions-in-uruguay-without-tap-water-fit-for-drinking"&gt;&#27700;&#24211;&#24050;&#32463;&#24178;&#28088;&#65292;&#33258;&#26469;&#27700;&#24050;&#26080;&#27861;&#39278;&#29992;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#32654;&#27954;&#32463;&#21382;&#20102;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#26376;&#33267;&#19971;&#26376;&#20043;&#19968;&#12290;&#26234;&#21033;&#26159;&#21463;&#28798;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#24180;&#21021;&#26366;&#21457;&#29983;&#28779;&#28798;&#65292;&#29616;&#22312;&#24178;&#26097;&#25345;&#32493;&#25193;&#22823;&#12290;&#31185;&#23572;&#24503;&#32599;&#34920;&#31034;&#65292;&#22307;&#22320;&#20122;&#21733;&#27491;&#32463;&#21382;&#33258; 1 &#26376;&#20221;&#20197;&#26469;&#30340;&#31532;&#20061;&#27425;&#28909;&#28010;&#65292;&#39044;&#35745;&#23558;&#25171;&#30772; 2020 &#24180;&#21019;&#19979;&#30340; 10 &#27425;&#28909;&#28010;&#30340;&#24180;&#24230;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www2.atmos.umd.edu/~mandrade/"&gt;&#25289;&#24052;&#26031;&#22307;&#23433;&#24503;&#28872;&#26031;&lt;/a&gt;&#24066;&#38271;&#22823;&#23398;&#22823;&#27668;&#29289;&#29702;&#23398;&#20027;&#20219;&#39532;&#31185;&#26031;&#183;&#23433;&#24503;&#25289;&#24503;&#34920;&#31034;&#65292;&#33258;&#20170;&#24180;&#24180;&#21021;&#20197;&#26469;&#65292;&#29627;&#21033;&#32500;&#20122;&#21644;&#31192;&#40065;&#30340;&#23433;&#31532;&#26031;&#39640;&#21407;&#20063;&#32463;&#21382;&#20102;&#8220;&#19981;&#23547;&#24120;&#8221;&#30340;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#30340;&#30340;&#21888;&#21888;&#28246;&#21478;&#19968;&#36793;&#30340;&#26222;&#35834;&#65292;&#20182;&#20204;&#32463;&#21382;&#20102;&#33258; 59 &#24180;&#21069;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#24178;&#29157;&#30340;&#19968;&#26376;&#12290; 5 &#26376;&#20221;&#65292;&#25105;&#20204;&#36973;&#36935;&#20102;&#19968;&#22330;&#26292;&#39118;&#38632;&#65292;&#38477;&#38632;&#37327;&#21482;&#26377;&#24179;&#24120;&#24180;&#38477;&#38632;&#37327;&#30340; 20%&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20908;&#22825;&#20063;&#24322;&#24120;&#28201;&#26262;&#12290;&#25105;&#20204;&#25171;&#30772;&#20102;&#35813;&#22269;&#26576;&#20123;&#22320;&#21306;&#30340;&#27668;&#28201;&#35760;&#24405;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#25285;&#24515;&#65292;&#38543;&#30528;&#21335;&#21322;&#29699;&#22799;&#23395;&#20020;&#36817;&#65292;&#24773;&#20917;&#21487;&#33021;&#20250;&#26356;&#31967;&#12290; &#8220;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#36890;&#24120;&#22312;&#24180;&#24213;&#36798;&#21040;&#39030;&#23792;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#36824;&#27809;&#26377;&#30475;&#21040;&#20840;&#37096;&#25928;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#12289;&#38463;&#26681;&#24311;&#21644;&#20044;&#25289;&#22317;&#30340;&#22810;&#20010;&#22478;&#24066;&#37117;&#25171;&#30772;&#20102;&#39640;&#28201;&#35760;&#24405;&#12290;&#29615;&#22659;&#39038;&#38382;&#21345;&#25289;&#183;&#36125;&#23572;&#29305;&#20848;(Karla Beltr&#225;n)&#34920;&#31034;&#65292;&#20170;&#24180;3&#26376;11&#26085;&#65292;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#20063;&#21019;&#19979;&#20102;38.6&#25668;&#27663;&#24230;&#30340;&#21382;&#21490;&#26368;&#39640;&#27668;&#28201;&#65292;&#32780;&#20044;&#25289;&#22317;&#26757;&#36187;&#24503;&#26031;&#24066;&#21017;&#21019;&#19979;&#20102;40.5&#25668;&#27663;&#24230;&#30340;&#26032;&#23792;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#28909;&#28010;&#19982;&#25919;&#24220;&#38388;&#27668;&#20505;&#21464;&#21270;&#19987;&#38376;&#22996;&#21592;&#20250;&#30340;&#26368;&#26032;&#25253;&#21578;&#19968;&#33268;&#65292;&#35813;&#25253;&#21578;&#25351;&#20986;&#65292;&#21335;&#32654;&#27954;&#21335;&#37096;&#22320;&#21306;&#29305;&#21035;&#23481;&#26131;&#36973;&#21463;&#39640;&#28201;&#34989;&#20987;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#21335;&#32654;&#27954;&#21271;&#37096;&#65292;&#21253;&#25324;&#20122;&#39532;&#36874;&#22320;&#21306;&#21644;&#22826;&#24179;&#27915;&#27839;&#23736;&#30452;&#33267;&#38463;&#22612;&#21345;&#39532;&#27801;&#28448;&#65292;&#23558;&#32463;&#21382;&#26356;&#21152;&#39057;&#32321;&#21644;&#24378;&#28872;&#30340;&#28909;&#28010;&#12290;&#22905;&#35828;&#65306;&#8220;&#38543;&#30528;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#30340;&#21040;&#26469;&#65292;&#39044;&#35745;&#26410;&#26469;&#20960;&#24180;&#35813;&#22320;&#21306;&#26412;&#24050;&#24456;&#39640;&#30340;&#27668;&#28201;&#23558;&#36827;&#19968;&#27493;&#19978;&#21319;&#65292;&#22240;&#27492;&#26377;&#24517;&#35201;&#37319;&#21462;&#36866;&#24212;&#25514;&#26045;&#65292;&#20197;&#36991;&#20813;&#27515;&#20129;&#21644;&#26356;&#22823;&#30340;&#28798;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21335;&#37324;&#22885;&#26684;&#20848;&#24503;&#32852;&#37030;&#22823;&#23398;&#27668;&#20505;&#23398;&#21644;&#28023;&#27915;&#23398;&#25945;&#25480;&#12289;&#24052;&#35199;&#26497;&#22320;&#21644;&#27668;&#20505;&#20013;&#24515;&#21103;&#20027;&#20219;&#22855;&#31185;&#183;&#26684;&#33713;&#25289;&#34920;&#31034;&#65292;&#36825;&#20123;&#36235;&#21183;&#20196;&#20154;&#25285;&#24551;&#12290; &#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#26234;&#21033;&#20908;&#23395;&#26368;&#39640;&#27668;&#28201;&#35760;&#24405;&#26159;&#19981;&#20856;&#22411;&#30340;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#21335;&#32654;&#20063;&#26159;&#22914;&#27492;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21335;&#21322;&#29699;&#30340;&#39640;&#21387;&#31995;&#32479;&#26356;&#21152;&#24378;&#28872;&#21644;&#25345;&#32493;&#30340;&#24322;&#24120;&#65292;&#24341;&#21457;&#28909;&#31354;&#27668;&#24179;&#27969;&#21644;/&#25110;&#30452;&#25509;&#20135;&#29983;&#26497;&#31471;&#28201;&#24230;&#12290;&#38543;&#30528;&#27668;&#20505;&#21464;&#21270;&#65292;&#36825;&#31181;&#39640;&#21387;&#22312;&#26410;&#26469;&#20960;&#21313;&#24180;&#23558;&#25345;&#32493;&#23384;&#22312;&#24182;&#21152;&#21095;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 18:22:01 +0800</pubDate></item><item><title>&#26031;&#33922;&#33452;&#183;&#37329;&#35834;&#20811;&#34920;&#31034;&#65292;&#24037;&#20826;&#23558;&#20351;&#29992;&#39539;&#33337;&#26242;&#26102;&#23433;&#32622;&#23547;&#27714;&#24199;&#25252;&#32773;</title><link>https://www.theguardian.com/uk-news/2023/aug/06/labour-would-barges-temporarily-house-asylum-seekers-stephen-kinnock</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T09:42:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6ff93e3710106c57f1a0ecc24a65f021d8f9177d/0_1066_7829_4697/master/7829.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31424c312f2f0c7176b89391a88d6915" alt=""&gt;&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#31227;&#27665;&#39539;&#33337;&#20572;&#27850;&#22312;&#22810;&#22622;&#29305;&#37089;&#27874;&#29305;&#20848;&#28207;&#12290;&lt;/div&gt;&lt;p&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#65288;Keir Starmer&#65289;&#21069;&#24231;&#35758;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#24037;&#20826;&#36194;&#24471;&#19979;&#27425;&#36873;&#20030;&#65292;&#26377;&#20105;&#35758;&#30340;&#39539;&#33337;&#21644;&#20891;&#33829;&#20173;&#23558;&#34987;&#20020;&#26102;&#29992;&#26469;&#23433;&#32622;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#31227;&#27665;&#37096;&#38271;&#26031;&#33922;&#33452;&#183;&#37329;&#35834;&#20811;(Stephen Kinnock)&#34920;&#31034;&#65292;&#36825;&#20010;&#24819;&#27861;&#35753;&#20182;&#8220;&#28145;&#24863;&#19981;&#28385;&#8221;&#65292;&#22240;&#20026;&#36825;&#26159;&#35813;&#20826;&#26368;&#19981;&#24819;&#20570;&#30340;&#20107;&#24773;&#12290;&#20294;&#20182;&#34920;&#31034;&#24037;&#20826;&#8220;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#22788;&#29702;&#25105;&#20204;&#32487;&#25215;&#30340;&#28151;&#20081;&#23616;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#35834;&#20811;&#21608;&#26085;&#21578;&#35785;&#22825;&#31354;&#26032;&#38395;&#65306;&#8220;&#36807;&#21435; 13 &#24180;&#37324;&#65292;&#20445;&#23432;&#20826;&#25919;&#24220;&#25703;&#27585;&#20102;&#25105;&#20204;&#30340;&#24199;&#25252;&#31995;&#32479;&#12290;&#22914;&#26524;&#25105;&#20204;&#26377;&#24184;&#36194;&#24471;&#19979;&#19968;&#27425;&#36873;&#20030;&#65292;&#25105;&#20204;&#23558;&#32487;&#25215;&#19968;&#22242;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#24037;&#20826;&#23558;&#32487;&#32493;&#20351;&#29992;&#39539;&#33337;&#26469;&#23433;&#32622;&#23547;&#27714;&#24199;&#25252;&#32773;&#26102;&#65292;&#37329;&#35834;&#20811;&#35828;&#65306;&#8220;&#29616;&#23454;&#26159;&#65292;&#22312;&#31532;&#19968;&#22825;&#25105;&#20204;&#23558;&#19981;&#24471;&#19981;&#22788;&#29702;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#20197;&#21450;&#20182;&#20204;&#32473;&#25105;&#20204;&#30041;&#19979;&#30340;&#28151;&#20081;&#23616;&#38754;&#12290;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#22788;&#29702;&#25105;&#20204;&#32487;&#25215;&#30340;&#28151;&#20081;&#23616;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#26089;&#39184;&#20250;&#65292;&#20182;&#30456;&#20449;&#24037;&#20826;&#25919;&#24220;&#21487;&#20197;&#22312;&#20845;&#20010;&#26376;&#20869;&#35299;&#20915;&#31215;&#21387;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24433;&#23376;&#37096;&#38271;&#25298;&#32477;&#32473;&#20986;&#24037;&#20826;&#25919;&#24220;&#20309;&#26102;&#20572;&#27490;&#20351;&#29992;&#39539;&#33337;&#24182;&#23558;&#31215;&#21387;&#26696;&#20214;&#20174;&#21019;&#32426;&#24405;&#30340;172,000&#22810;&#36215;&#26696;&#20214;&#20013;&#20943;&#23569;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#35834;&#20811;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#21103;&#24635;&#29702;&#22885;&#21033;&#24343;&#183;&#36947;&#30331;&#34920;&#31034;&#65292;&#20173;&#22312;&#23545;&#19968;&#33368;&#26088;&#22312;&#25910;&#23481;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#26377;&#20105;&#35758;&#30340;&#39539;&#33337;&#36827;&#34892;&#26816;&#26597;&#65292;&#31532;&#19968;&#25209;&#38590;&#27665;&#23558;&#22312;&#8220;&#20960;&#21608;&#20869;&#8221;&#34987;&#23433;&#32622;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#30456;&#20449;&#22810;&#22622;&#29305;&#37089;&#27874;&#29305;&#20848;&#30340;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#23558;&#24456;&#24555;&#25237;&#20837;&#36816;&#33829;&#65292;&#24182;&#19988;&#25919;&#24220;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/31/home-office-asylum-seekers-barge-bibby-stockholm-fire-safety-fears"&gt;&#27491;&#22312;&#32771;&#34385;&#28040;&#38450;&#23433;&#20840;&#38382;&#39064;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#30331;&#22312;&#25509;&#21463;&#12298;&#26143;&#26399;&#26085;&#30005;&#35759;&#25253;&#12299;&#37319;&#35775;&#26102;&#25209;&#35780;&#20102;&#37027;&#20123;&#23545;&#23547;&#27714;&#24199;&#25252;&#32773;&#39539;&#33337;&#34920;&#31034;&#25285;&#24551;&#30340;&#20154;&#65292;&#25958;&#20419;&#20182;&#20204;&#20572;&#27490;&#8220;&#24868;&#24594;&#30340;&#21638;&#21742;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23558;&#20110;&#26412;&#21608;&#25512;&#20986;&#19968;&#31995;&#21015;&#31227;&#27665;&#25919;&#31574;&#65292;&#20197;&#34920;&#26126;&#24635;&#29702;&#27491;&#22312;&#24320;&#22987;&#25484;&#25511;&#20182;&#30340;&#20116;&#20010;&#20851;&#38190;&#20248;&#20808;&#20107;&#39033;&#20043;&#19968;&#8212;&#8212;&#8220;&#20572;&#33337;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#35834;&#20811;&#22312;&#21608;&#26085;&#26089;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#36824;&#25351;&#36131;&#20445;&#23432;&#20826;&#8220;&#20570;&#20551;&#36134;&#8221;&#65292;&#20197;&#34920;&#26126;&#20182;&#20204;&#27491;&#22312;&#25511;&#21046;&#19981;&#26029;&#22686;&#21152;&#30340;&#24199;&#25252;&#26696;&#20214;&#31215;&#21387;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26377;&#20154;&#38169;&#36807;&#39044;&#32422;&#65292;&#20182;&#20204;&#23601;&#20250;&#20154;&#20026;&#22320;&#25764;&#22238;&#32034;&#36180;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#23427;&#20204;&#24050;&#32463;&#34987;&#22788;&#29702;&#36807;&#65292;&#23427;&#21482;&#26159;&#35753;&#20154;&#20204;&#38519;&#20837;&#22256;&#22659;&#12290;&#37027;&#20040;&#26412;&#36136;&#19978;&#20154;&#20204;&#23601;&#38519;&#20837;&#20102;&#22320;&#19979;&#32463;&#27982;&#65292;&#8221;&#37329;&#35834;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#29420;&#31435;&#25253;&#12299;&#25253;&#36947;&#65292;&#30701;&#30701;&#19977;&#20010;&#26376;&#20869;&#65292;&#24050;&#26377;&#36229;&#36807; 6000 &#20154;&#22240;&#26410;&#33021;&#21442;&#21152;&#38754;&#35797;&#25110;&#39044;&#32422;&#12289;&#26410;&#22635;&#20889;&#26032;&#30340;&#24555;&#36895;&#35843;&#26597;&#38382;&#21367;&#31561;&#21407;&#22240;&#32780;&#22312;&#26410;&#32463;&#36807;&#20840;&#38754;&#35780;&#20272;&#30340;&#24773;&#20917;&#19979;&#34987;&#20174;&#21517;&#21333;&#19978;&#21024;&#38500;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#20848;&#20329;&#26460;&#33832;&#23707;&#31227;&#27665;&#33337;&#27785;&#27809; 2&#20154;&#27515;&#20129;57&#20154;&#33719;&#25937;</title><link>https://www.theguardian.com/world/2023/aug/06/lampedusa-italy-migrant-boats-sink</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T09:30:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1a330cbb487ae1f44b189b0e30c7dedf16d1f5b0/0_483_2999_1799/master/2999.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=be6a50d86ddb348085537fa5ceea8b49" alt=""&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#33368;&#24847;&#22823;&#21033;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#36733;&#30528;&#26469;&#33258;&#20848;&#20329;&#26460;&#33832;&#30340;&#20154;&#21592;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#28023;&#23736;&#35686;&#21355;&#38431;&#21608;&#26085;&#34920;&#31034;&#65292;&#22312;&#21335;&#37096;&#20848;&#20329;&#26460;&#33832;&#23707;&#38468;&#36817;&#25171;&#25438;&#20986;&#20004;&#20855;&#23608;&#20307;&#24182;&#25937;&#36215; 57 &#20154;&#65292;&#26377;&#25253;&#36947;&#31216;&#20004;&#36215;&#27785;&#33337;&#20107;&#25925;&#36896;&#25104; 30 &#22810;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#33678;&#36890;&#35759;&#31038;&#25588;&#24341;&#24184;&#23384;&#32773;&#30340;&#35828;&#27861;&#25253;&#36947;&#31216;&#65292;&#20174;&#31361;&#23612;&#26031;&#31227;&#27665;&#21361;&#26426;&#28909;&#28857;&#22320;&#21306;&#26031;&#27861;&#20811;&#26031;&#28207;&#20986;&#21457;&#30340;&#20004;&#33368;&#31227;&#27665;&#33337;&#20110;&#21608;&#20845;&#22312;&#21069;&#24448;&#27431;&#27954;&#30340;&#36884;&#20013;&#27785;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#33678;&#31038;&#31216;&#65292;&#20854;&#20013;&#19968;&#33368;&#36733;&#26377; 48 &#20154;&#65292;&#31532;&#20108;&#33368;&#36733;&#26377; 42 &#20154;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312;&#20848;&#20329;&#26460;&#33832;&#35199;&#21335;&#32422; 23 &#28023;&#37324;&#65288;43 &#20844;&#37324;&#65289;&#22788;&#21457;&#29616;&#20102;&#24184;&#23384;&#32773;&#65292;&#20197;&#21450;&#20004;&#21517;&#36935;&#38590;&#32773;&#8212;&#8212;&#19968;&#21517;&#26469;&#33258;&#31185;&#29305;&#36842;&#29926;&#30340;&#22919;&#22899;&#21644;&#22905;&#19968;&#23681;&#30340;&#23401;&#23376;&#12290; -&#32769;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#21482;&#33021;&#30830;&#35748;&#24184;&#23384;&#32773;&#20154;&#25968;&#21644;&#25171;&#25438;&#20986;&#30340;&#20004;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#22825;&#65292;&#24050;&#26377;&#36229;&#36807;2000&#20154;&#34987;&#24847;&#22823;&#21033;&#24033;&#36923;&#33351;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#22312;&#28023;&#19978;&#33829;&#25937;&#65292;&#25269;&#36798;&#20848;&#20329;&#26460;&#33832;&#23707;&#65292;&#24378;&#39118;&#20351;&#35813;&#23707;&#21608;&#22260;&#30340;&#23616;&#21183;&#36827;&#19968;&#27493;&#22797;&#26434;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#31216;&#65292;&#33258;&#21608;&#20116;&#20197;&#26469;&#65292;&#22823;&#32422;&#26377; 20 &#20154;&#22312;&#25269;&#36798;&#20848;&#20329;&#26460;&#33832;&#30340;&#33337;&#21482;&#25758;&#19978;&#23721;&#30707;&#21518;&#34987;&#22256;&#22312;&#24748;&#23830;&#19978;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#26080;&#27861;&#36890;&#36807;&#28023;&#19978;&#25110;&#30452;&#21319;&#26426;&#32852;&#31995;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#24352;&#24320;&#21452;&#33218;&#8221;&#22312;X&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#19978;&#20889;&#36947;&#65292;&#32463;&#36807;&#20004;&#22825;&#22810;&#30340;&#27874;&#28059;&#27769;&#28044;&#30340;&#28023;&#19978;&#33322;&#34892;&#65292;&#32456;&#20110;&#24320;&#22987;&#35753;&#22312;&#24847;&#22823;&#21033;&#21335;&#37096;&#24067;&#26519;&#36842;&#35199;&#28207;&#28023;&#19978;&#33719;&#25937;&#30340;195&#20154;&#19978;&#23736;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21491;&#32764;&#25919;&#24220;&#37319;&#21462;&#20102;&#19968;&#39033;&#25919;&#31574;&#65292;&#23558;&#20559;&#36828;&#30340;&#28207;&#21475;&#20998;&#37197;&#32473;&#24904;&#21892;&#33337;&#21482;&#65292;&#32780;&#19981;&#26159;&#35753;&#23427;&#20204;&#22312;&#36739;&#36817;&#30340;&#20848;&#20329;&#26460;&#33832;&#23707;&#25110;&#35199;&#35199;&#37324;&#23707;&#35753;&#33719;&#25937;&#20154;&#21592;&#19979;&#33337;&#65292;&#30446;&#30340;&#26159;&#23558;&#25269;&#36798;&#30340;&#38590;&#27665;&#20998;&#25955;&#21040;&#20840;&#22269;&#21508;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&#25265;&#24616;&#35828;&#65292;&#36825;&#22686;&#21152;&#20102;&#20182;&#20204;&#30340;&#33322;&#34892;&#25104;&#26412;&#65292;&#24310;&#38271;&#20102;&#24184;&#23384;&#32773;&#30340;&#30171;&#33510;&#65292;&#24182;&#20943;&#23569;&#20102;&#24904;&#21892;&#33337;&#21482;&#22312;&#27785;&#33337;&#26356;&#24120;&#35265;&#30340;&#22320;&#20013;&#28023;&#22320;&#21306;&#24033;&#36923;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#20116;&#26356;&#26032;&#30340;&#20869;&#25919;&#37096;&#25968;&#25454;&#65292;&#24847;&#22823;&#21033;&#30340;&#28023;&#19978;&#31227;&#27665;&#25968;&#37327;&#27491;&#22312;&#24613;&#21095;&#22686;&#21152;&#65292;&#20170;&#24180;&#36804;&#20170;&#24050;&#26377;&#36817; 92,000 &#20154;&#25269;&#36798;&#24847;&#22823;&#21033;&#65292;&#32780; 2022 &#24180;&#21516;&#26399;&#36825;&#19968;&#25968;&#23383;&#36229;&#36807; 42,600 &#20154;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#24052;&#40654;&#22240;&#27700;&#36136;&#38382;&#39064;&#21462;&#28040;&#22622;&#32435;&#27827;&#22885;&#36816;&#20250;&#28216;&#27891;&#27979;&#35797;&#36187;</title><link>https://www.theguardian.com/sport/2023/aug/06/paris-cancels-test-event-for-olympic-swimming-in-seine-due-to-water-quality</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T09:06:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6590171c1814be11e743eb0e832458476c748cd0/0_413_6192_3715/master/6192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=914e11a55ddfafde72ef941a4b548c11" alt=""&gt;&#22622;&#32435;&#27827;&#36187;&#20107;&#21462;&#28040;&#21518;&#65292;&#19968;&#21488;&#36215;&#37325;&#26426;&#23558;&#22467;&#33778;&#23572;&#38081;&#22612;&#21069;&#30340;&#36215;&#36305;&#32447;&#25289;&#19979;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#30340;&#22823;&#38632;&#23548;&#33268;&#22622;&#32435;&#27827;&#28216;&#27891;&#27604;&#36187;&#34987;&#21462;&#28040;&#65292;&#35813;&#27604;&#36187;&#21407;&#26412;&#26159;&#23545;&#26126;&#24180;&#22885;&#36816;&#20250;&#30340;&#27979;&#35797;&#65292;&#20294;&#32452;&#32455;&#32773;&#22362;&#31216;&#36825;&#26465;&#27700;&#36947;&#23558;&#22312; 2024 &#24180;&#20570;&#22909;&#26356;&#22909;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#28216;&#27891;&#32852;&#21512;&#20250;&#65288;FFN&#65289;&#21608;&#26085;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20844;&#24320;&#27700;&#22495;&#28216;&#27891;&#19990;&#30028;&#26479;&#36187;&#20107;&#34987;&#21462;&#28040;&#65292;&#22240;&#20026;&#8220;&#22622;&#32435;&#27827;&#30340;&#27700;&#36136;&#20173;&#20302;&#20110;&#20445;&#38556;&#28216;&#27891;&#36816;&#21160;&#21592;&#20581;&#24247;&#30340;&#21487;&#25509;&#21463;&#26631;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38477;&#38632;&#23548;&#33268;&#26410;&#32463;&#22788;&#29702;&#30340;&#24223;&#29289;&#27969;&#20837;&#22622;&#32435;&#27827;&#26102;&#65292;&#27700;&#36136;&#23601;&#20250;&#20302;&#20110;&#21487;&#25509;&#21463;&#30340;&#26631;&#20934;&#12290;&#27861;&#22269;&#39318;&#37117;&#27491;&#22312;&#22823;&#21147;&#25237;&#36164;&#27700;&#31649;&#29702;&#39033;&#30446;&#65292;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#20123;&#39033;&#30446;&#23558;&#20943;&#23569;&#39118;&#26292;&#36896;&#25104;&#30340;&#27745;&#26579;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#19990;&#30028;&#28216;&#27891;&#21327;&#20250;&#20027;&#24109;&#20399;&#36187;&#22240;&#183;&#31302;&#33832;&#25289;&#22982;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#8220;&#24863;&#21040;&#22833;&#26395;&#8230;&#8230;&#20294;&#25105;&#20204;&#36816;&#21160;&#21592;&#30340;&#20581;&#24247;&#24517;&#39035;&#22987;&#32456;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#8221;&#19990;&#30028;&#27700;&#19978;&#36816;&#21160;&#21327;&#20250;&#20173;&#28982;&#23545;&#26126;&#24180;&#22799;&#22825;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#24320;&#25918;&#27700;&#22495;&#28216;&#27891;&#36816;&#21160;&#21592;&#22312;&#24066;&#20013;&#24515;&#20030;&#34892;&#22885;&#36816;&#20250;&#27604;&#36187;&#30340;&#21069;&#26223;&#24863;&#21040;&#20852;&#22859;&#12290;&#28982;&#32780;&#65292;&#26412;&#21608;&#26411;&#30340;&#24773;&#20917;&#34920;&#26126;&#65292;&#21046;&#23450;&#24378;&#26377;&#21147;&#30340;&#24212;&#24613;&#35745;&#21010;&#26159;&#32477;&#23545;&#24517;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2023/jul/25/paris-2024-one-year-out-olympics-readies-reboot-amid-disquiet-france"&gt;2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#65292;&#19968;&#24180;&#21518;&#65306;&#22312;&#27861;&#22269;&#39578;&#20081;&#20013;&#24443;&#24213;&#37325;&#21551;&#22885;&#36816;&#20250;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22622;&#32435;&#27827;&#26159;&#26126;&#24180;&#22799;&#22825;&#22885;&#36816;&#20250;&#39532;&#25289;&#26494;&#28216;&#27891;&#27604;&#36187;&#30340;&#27604;&#36187;&#22330;&#22320;&#65292;&#20063;&#26159;&#22885;&#36816;&#20250;&#21644;&#27531;&#22885;&#20250;&#38081;&#20154;&#19977;&#39033;&#27604;&#36187;&#30340;&#28216;&#27891;&#36187;&#27573;&#12290;&lt;/p&gt;&lt;p&gt; 2024&#24180;&#24052;&#40654;&#22885;&#32452;&#22996;&#21644;&#24052;&#40654;&#24066;&#25919;&#24220;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#26368;&#36817;&#20960;&#21608;&#65292;&#22622;&#32435;&#27827;&#30340;&#27700;&#36136;&#32463;&#24120;&#36798;&#21040;&#22312;&#19987;&#29992;&#22330;&#22320;&#20030;&#34892;&#27604;&#36187;&#25152;&#38656;&#30340;&#27700;&#24179;&#65292;&#36825;&#34920;&#26126;&#25152;&#21462;&#24471;&#30340;&#37325;&#22823;&#36827;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#26410;&#26469;&#20960;&#22825;&#23558;&#23494;&#20999;&#30417;&#27979;&#27700;&#36136;&#65292;&#24076;&#26395;&#38081;&#20154;&#19977;&#39033;&#36816;&#21160;&#21592;&#33021;&#22815;&#22312; 8 &#26376; 17 &#26085;&#33267; 20 &#26085;&#20030;&#34892;&#30340;&#27979;&#35797;&#36187;&#26399;&#38388;&#22312;&#22622;&#32435;&#27827;&#19978;&#27604;&#36187;&#12290;&#20182;&#20204;&#34920;&#31034;&#65306;&#8220;&#21040; 2024 &#24180;&#65292;&#23558;&#20132;&#20184;&#26032;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#20197;&#36827;&#19968;&#27493;&#25913;&#21892;&#38632;&#27700;&#22788;&#29702;&#65292;&#20174;&#32780;&#25913;&#21892;&#27700;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20844;&#20849;&#24037;&#31243;&#21253;&#25324;&#24052;&#40654;&#30340;&#19968;&#24231;&#24040;&#22411;&#22320;&#19979;&#27700;&#24211;&#65292;&#35813;&#27700;&#24211;&#23558;&#22312;&#26292;&#39118;&#38632;&#26399;&#38388;&#20648;&#23384;&#22810;&#20313;&#30340;&#27700;&#65292;&#36825;&#26679;&#27700;&#23601;&#19981;&#24517;&#26410;&#32463;&#22788;&#29702;&#23601;&#28322;&#20837;&#27827;&#20013;&#65292;&#24182;&#19988;&#21487;&#20197;&#22312;&#20197;&#21518;&#36827;&#34892;&#20462;&#22797;&#12290;&#20182;&#20204;&#36824;&#22768;&#31216;&#65292;&#22914;&#26524;&#26126;&#24180;&#30340;&#27700;&#36136;&#19981;&#20801;&#35768;&#22885;&#36816;&#20250;&#22312;&#21407;&#23450;&#26085;&#26399;&#20030;&#34892;&#65292;&#37027;&#20040;&#26126;&#24180;&#22312;&#36825;&#26465;&#27827;&#19978;&#20030;&#34892;&#30340;&#22885;&#36816;&#20250;&#30340;&#26102;&#38388;&#34920;&#21487;&#20197;&#35843;&#25972;&#12290;&#20182;&#20204;&#30340;&#22768;&#26126;&#31216;&#65292;&#26368;&#36817;&#30340;&#22825;&#27668;&#8220;&#24322;&#24120;&#8221;&#65292;&#24052;&#40654;&#22320;&#21306;&#36973;&#36935;&#20102;&#33258; 1965 &#24180;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#22799;&#23395;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#22312;&#26705;&#24503;&#20848;&#20030;&#34892;&#30340;&#19990;&#30028;&#38081;&#20154;&#19977;&#39033;&#38182;&#26631;&#36187;&#31995;&#21015;&#36187;&#30340;&#28023;&#27891;&#27604;&#36187;&#20013;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/aug/05/investigation-after-57-world-triathlon-championship-swimmers-fall-sick-and-get-diarrhoea-in-sunderland-race"&gt;&#33267;&#23569;&#26377; 57 &#20154;&#20986;&#29616;&#24694;&#24515;&lt;/a&gt;&#21644;&#33145;&#27899;&#30151;&#29366;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 17:22:01 +0800</pubDate></item></channel></rss>