<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20420;&#32599;&#26031;&#21033;&#29992;&#31038;&#20132;&#23186;&#20307;&#28192;&#36947;&#21033;&#29992;&#23612;&#26085;&#23572;&#25919;&#21464;</title><link>https://www.theguardian.com/world/2023/aug/27/russia-uses-social-media-channels-to-exploit-niger-coup</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T09:12:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6709691314934e61cf620f74f3a1cc22ae67044d/0_94_4053_2432/master/4053.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eeb62a70be82655f4aeea289c097d635" alt=""&gt;&#23612;&#26085;&#23572;&#20891;&#20107;&#39046;&#23548;&#20154;&#22312;&#23612;&#20122;&#32654;&#20030;&#34892;&#25903;&#25345;&#25919;&#21464;&#38598;&#20250;&lt;/div&gt;&lt;p&gt;&#19982;&#20420;&#32599;&#26031;&#22269;&#23478;&#30456;&#20851;&#30340;&#31038;&#20132;&#23186;&#20307;&#28192;&#36947;&#21457;&#36215;&#20102;&#19968;&#39033;&#37325;&#22823;&#34892;&#21160;&#65292;&#21033;&#29992;&#19978;&#20010;&#26376;&#23612;&#26085;&#23572;&#21457;&#29983;&#30340;&#20891;&#20107;&#25919;&#21464;&#65292;&#23547;&#27714;&#21152;&#24378;&#33707;&#26031;&#31185;&#22312;&#36825;&#20010;&#38750;&#27954;&#25112;&#30053;&#22269;&#23478;&#30340;&#24433;&#21709;&#21147;&#65292;&#24182;&#21487;&#33021;&#20026;&#24178;&#39044;&#25552;&#20379;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/23/niger-observers-link-coup-to-president-mohamed-bazoum-support-of-eu-migration-policies-people-smuggling"&gt;&#20146;&#35199;&#26041;&#30340;&#24403;&#36873;&#24635;&#32479;&lt;/a&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982; (Mohamed Bazoum) &#20110; 7 &#26376; 26 &#26085;&#34987;&#39640;&#32423;&#20891;&#23448;&#39537;&#36880;&#65292;&#30446;&#21069;&#34987;&#20851;&#25276;&#22312;&#23612;&#20122;&#32654;&#30340;&#23448;&#37048;&#20013;&#12290;&#38750;&#27954;&#39046;&#23548;&#20154;&#23041;&#32961;&#35201;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#25512;&#32763;&#26032;&#25919;&#26435;&#65292;&#20294;&#24178;&#39044;&#30340;&#20513;&#23548;&#32773;&#36804;&#20170;&#26410;&#33021;&#33719;&#24471;&#36275;&#22815;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#20998;&#26512;&#26174;&#31034;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#39046;&#23548;&#20154;&#21494;&#22827;&#30422;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#19978;&#21608;&#22312;&#33707;&#26031;&#31185;&#21271;&#37096;&#19981;&#26126;&#21407;&#22240;&#30340;&#39134;&#26426;&#22833;&#20107;&#20013;&#20007;&#29983;&#21518;&#65292;&#19982;&#20934;&#20891;&#20107;&#29926;&#26684;&#32435;&#38598;&#22242;&#26377;&#20851;&#30340;&#39057;&#36947;&#19978;&#20851;&#27880;&#23612;&#26085;&#23572;&#30340;&#27963;&#21160;&#24613;&#21095;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26681;&#25454; Logically &#30340;&#30740;&#31350;&#65292;&#20146;&#20420;&#32599;&#26031;&#30340; Telegram &#39057;&#36947;&#22312;&#26356;&#24191;&#27867;&#30340;&#33539;&#22260;&#20869;&#32487;&#32493;&#35752;&#35770;&#25110;&#20256;&#25773;&#26377;&#20851;&#23612;&#26085;&#23572;&#30340;&#34394;&#20551;&#20449;&#24687;&#65292;&#20854;&#31243;&#24230;&#19982;&#26222;&#37324;&#25096;&#20219;&#21435;&#19990;&#21069;&#22823;&#33268;&#30456;&#21516;&#12290;&#25105;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#20110;&#20845;&#26376;&#39046;&#23548;&#20102;&#38024;&#23545;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#21467;&#20081;&#65292;&#20182;&#24102;&#22836;&#22312;&#38750;&#27954;&#21457;&#36215;&#34394;&#20551;&#20449;&#24687;&#25915;&#21183;&#65292;&#36825;&#23545;&#20110;&lt;a href="https://www.theguardian.com/world/2023/aug/24/could-reported-death-of-wagner-chief-yevgeny-prigozhi-push-african-leaders-closer-to-kremlin"&gt;&#20420;&#32599;&#26031;&#22312;&#33832;&#36203;&#21202;&#31561;&#25112;&#30053;&#22320;&#21306;&#25193;&#22823;&#24433;&#21709;&#21147;&lt;/a&gt;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#21457;&#29983;&#21518;&#19968;&#20010;&#26376;&#65292;&#20420;&#32599;&#26031;&#22269;&#23478;&#25110;&#29926;&#26684;&#32435;&#25152;&#23646;&#30340; 45 &#20010;&#20420;&#32599;&#26031; Telegram &#39057;&#36947;&#19978;&#26377;&#20851;&#23612;&#26085;&#23572;&#30340;&#20869;&#23481;&#22686;&#21152;&#20102; 6,645%&#65292;&#36825;&#34920;&#26126;&#33707;&#26031;&#31185;&#23545;&#21033;&#29992;&#36825;&#22330;&#21160;&#20081;&#25265;&#26377;&#27987;&#21402;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#36923;&#36753;&#19978;&#35762;&#65292;&#25919;&#21464;&#21069;&#19968;&#20010;&#26376;&#20165;&#26816;&#27979;&#21040; 11 &#26465;&#19982;&#23612;&#26085;&#23572;&#30456;&#20851;&#30340;&#20869;&#23481;&#65292;&#20294;&#27492;&#21518;&#26816;&#27979;&#21040;&#20102; 742 &#26465;&#20869;&#23481;&#12290;&#35813;&#20844;&#21496;&#21457;&#29616;&#36825;&#20123;&#36134;&#25143;&#19978;&#23459;&#25196;&#21453;&#27861;&#35328;&#35770;&#30340;&#20869;&#23481;&#26174;&#30528;&#22686;&#21152;&#65292;&#20294;&#23427;&#21457;&#29616;&#21069;&#27861;&#22269;&#27542;&#27665;&#22320;&#23612;&#26085;&#23572;&#23545;&#24052;&#40654;&#30340;&#36127;&#38754;&#24773;&#32490;&#22312;&#25919;&#21464;&#20043;&#21069;&#23601;&#24050;&#32463;&#26222;&#36941;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#23558;&#21152;&#21095;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#22312;&#24052;&#31062;&#22982;&#34987;&#25512;&#32763;&#21518;&#65292;&#20420;&#32599;&#26031;&#23558;&#23547;&#27714;&#22312;&#23612;&#26085;&#23572;&#36194;&#24471;&#24433;&#21709;&#21147;&#12289;&#21033;&#28070;&#20016;&#21402;&#30340;&#21512;&#21516;&#21644;&#33719;&#21462;&#20851;&#38190;&#36164;&#28304;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#65292;&#37051;&#22269;&#39532;&#37324;&#30340;&#22763;&#20853;&#25512;&#32763;&#25991;&#23448;&#25919;&#24220;&#65292;&#26631;&#24535;&#30528;&#20420;&#32599;&#26031;&#19982;&#35199;&#26041;&#22269;&#23478;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#24433;&#21709;&#21147;&#20105;&#22842;&#25112;&#30340;&#36716;&#25240;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#37324;&#26032;&#25919;&#26435;&#36805;&#36895;&lt;a href="https://www.theguardian.com/world/2023/may/20/russian-mercenaries-behind-slaughter-in-mali-village-un-report-finds"&gt;&#19982;&#29926;&#26684;&#32435;&#38598;&#22242;&lt;/a&gt;&#36798;&#25104;&#21327;&#35758;&#65292;&#23548;&#33268;&#39547;&#25166;&#22312;&#37027;&#37324;&#30340;&#35199;&#26041;&#20891;&#38431;&#25764;&#20986;&#65292;&#36825;&#34987;&#35270;&#20026;&#33707;&#26031;&#31185;&#22312;&#38750;&#27954;&#30340;&#37325;&#22823;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#35266;&#23519;&#23478;&#23545;&#19971;&#26376;&#30340;&#25919;&#21464;&#24863;&#21040;&#24778;&#35766;&#65292;&#22240;&#20026;&#23612;&#26085;&#23572;&#34987;&#35748;&#20026;&#30456;&#23545;&#31283;&#23450;&#65292;&#24182;&#19988;&#27604;&#35768;&#22810;&#37051;&#22269;&#25317;&#26377;&#26356;&#24378;&#22823;&#30340;&#27665;&#20027;&#21046;&#24230;&#12290;&#35813;&#22269;&#20063;&#26159;&#35199;&#26041;&#20891;&#38431;&#30340;&#37325;&#35201;&#22522;&#22320;&#65292;&#20854;&#20891;&#38431;&#19968;&#30452;&#26159;&#32654;&#22269;&#21644;&#20854;&#20182;&#20891;&#38431;&#22312;&#19981;&#31283;&#23450;&#21644;&#38519;&#20837;&#22256;&#22659;&#30340;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#21512;&#20316;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20420;&#32599;&#26031;&#22312;&#25919;&#21464;&#21069;&#22805;&#21327;&#21516;&#21162;&#21147;&#30772;&#22351;&#24052;&#31062;&#22982;&#25919;&#24220;&#30340;&#31283;&#23450;&#65292;&#20998;&#26512;&#20154;&#22763;&#23558;&#20854;&#24402;&#22240;&#20110;&#20869;&#37096;&#26435;&#21147;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23612;&#26085;&#23572;&#27492;&#21069;&#19968;&#30452;&#26159;&#31038;&#20132;&#23186;&#20307;&#24433;&#21709;&#21147;&#27963;&#21160;&#30340;&#28966;&#28857;&#12290; 2&#26376;&#20013;&#26092;&#65292;&#24403;&#24052;&#31062;&#22982;&#21069;&#24448;&#24052;&#40654;&lt;a href="https://www.france24.com/en/live-news/20230323-disinformation-attack-targeted-key-sahel-state-niger-afp-investigation"&gt;&#19982;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&#20250;&#38754;&lt;/a&gt;&#26102;&#65292;&#31038;&#20132;&#23186;&#20307;&#19978;&#20805;&#26021;&#30528;&#34394;&#20551;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; 2 &#26376;&#20221;&#22312; TikTok &#21644; Facebook &#19978;&#24191;&#27867;&#27969;&#20256;&#30340;&#19968;&#27573;&#35270;&#39057;&#65292;&#38169;&#35823;&#22320;&#23558; 2021 &#24180; 3 &#26376;&#23612;&#20122;&#32654;&#26410;&#36930;&#25919;&#21464;&#26399;&#38388;&#25293;&#25668;&#30340;&#35270;&#39057;&#25551;&#36848;&#20026;&#28041;&#21450;&#24635;&#32479;&#23448;&#37048;&#21608;&#22260;&#26538;&#20987;&#30340;&#26032;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#38754;&#26159;&#25776;&#31295;&#20154;&#30340;&#24086;&#23376;&#65292;&#28608;&#28872;&#25209;&#35780;&#24052;&#31062;&#22982;&#21450;&#20854;&#23545;&#27861;&#22269;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#38236;&#22836;&#20063;&#20197;&#21516;&#26679;&#30340;&#26041;&#24335;&#37096;&#32626;&#26469;&#35823;&#23548;&#35266;&#20247;&#12290;&#34394;&#20551;&#20844;&#21578;&#26174;&#31034;&#27861;&#22269;&#34989;&#20987;&#20102;&#23612;&#26085;&#23572;&#20891;&#20107;&#36710;&#38431;&#65292;&#24182;&#25351;&#25511;&#27861;&#22269;&#20891;&#38431;&#19982;&#20234;&#26031;&#20848;&#26497;&#31471;&#20998;&#23376;&#31192;&#23494;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; Logically &#26368;&#36817;&#20960;&#21608;&#21457;&#29616;&#30340;&#31867;&#20284;&#20363;&#23376;&#21253;&#25324;&#26469;&#33258;&#20420;&#32599;&#26031;&#8220;&#20107;&#23454;&#26680;&#26597;&#8221;Telegram &#39057;&#36947;&#30340;&#19968;&#31687;&lt;a href="https://t.me/warfakes/16468"&gt;&#24086;&#23376;&lt;/a&gt;&#65292;&#35813;&#39057;&#36947;&#25317;&#26377;&#36229;&#36807; 60 &#19975;&#35746;&#38405;&#32773;&#65292;&#22768;&#31216;&#35199;&#26041;&#21015;&#24378;&#24076;&#26395;&lt;a href="https://www.theguardian.com/world/2023/aug/21/brics-looks-to-expand-bloc-south-africa-summit-divisions-key-members-india"&gt;&#21152;&#20837;&lt;/a&gt;&#35199;&#26041;&#22269;&#23478;&#65292;&#20174;&#32780;&#29053;&#21160;&#23612;&#26085;&#23572;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#19981;&#31283;&#23450;&#23616;&#21183;&#12290;&#33258;&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&lt;a href="https://www.theguardian.com/world/2023/aug/21/brics-looks-to-expand-bloc-south-africa-summit-divisions-key-members-india"&gt;&#65292;&#37329;&#30742;&#22269;&#23478;&#38598;&#22242;&lt;/a&gt;&#19968;&#30452;&#24191;&#27867;&#25903;&#25345;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; Telegram &#19978;&#25317;&#26377;&#36229;&#36807; 36 &#19975;&#35746;&#38405;&#32773;&#30340;&#20420;&#32599;&#26031;&#23448;&#26041;&#23186;&#20307;&#21457;&#24067;&#30340;&#31532;&#20108;&#31687;&lt;a href="https://t.me/tass_agency/204287"&gt;&#24086;&#23376;&lt;/a&gt;&#25918;&#22823;&#20102;&#23612;&#26085;&#23572;&#25919;&#26435;&#30340;&#35828;&#27861;&#65292;&#21363;&#35199;&#38750;&#22269;&#23478;&#35199;&#38750;&#32463;&#20849;&#20307;&#22320;&#21306;&#38598;&#22242;&#30340;&#20004;&#20010;&#22269;&#23478;&#21363;&#23558;&#21457;&#36215;&#20891;&#20107;&#24178;&#39044;&#65292;&#20197;&#24674;&#22797;&#24052;&#31062;&#22982;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#24456;&#24555;&#23601;&#36716;&#21521;&#20102;&#23612;&#26085;&#23572;&#8230;&#8230;[&#23384;&#22312;]&#19968;&#20123;&#20005;&#37325;&#30340;&#35270;&#39057;&#26469;&#28304;&#38169;&#35823;&#38382;&#39064;&#12290; Logically &#30340;&#30740;&#31350;&#20027;&#31649;&#20975;&#23572;&#183;&#27779;&#23572;&#29305; (Kyle Walter) &#34920;&#31034;&#65292;&#20146;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#35328;&#35770;&#26377;&#22823;&#37327;&#21463;&#20247;&#65292;&#36825;&#20123;&#35328;&#35770;&#19982;&#35199;&#26041;&#22269;&#23478;&#20146;&#20044;&#20811;&#20848;&#30340;&#35328;&#35770;&#30456;&#30683;&#30462;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#34987;&#25351;&#36131;&#21152;&#21095;&#20102;&#23545;&#27861;&#22269;&#30340;&#25932;&#24847;&#65292;&#23548;&#33268;&#24052;&#40654;&#20110; 2022 &#24180;&#20174;&#39532;&#37324;&#21644;&#20013;&#38750;&#20849;&#21644;&#22269;&#20197;&#21450;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20174;&#24067;&#22522;&#32435;&#27861;&#32034;&#25764;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#38598;&#22242;&#22312;&#38750;&#27954;&#22823;&#38470;&#30340;&#26410;&#26469;&#20173;&#28982;&#19981;&#30830;&#23450;&#12290;&#26222;&#37324;&#25096;&#20219;&#24314;&#31435;&#30340;&#20844;&#21496;&#32593;&#32476;&#38750;&#24120;&#25104;&#21151;&#22320;&#20174;&#38750;&#27954;&#22269;&#23478;&#24320;&#37319;&#40644;&#37329;&#12289;&#38075;&#30707;&#12289;&#29645;&#36149;&#26408;&#26448;&#21644;&#20854;&#20182;&#35768;&#22810;&#19996;&#35199;&#65292;&#24182;&#22312;&#20013;&#38750;&#20849;&#21644;&#22269;&#12289;&#33707;&#26705;&#27604;&#20811;&#12289;&#21033;&#27604;&#20122;&#21644;&#20854;&#20182;&#22320;&#26041;&#36194;&#24471;&#20102;&#38599;&#20323;&#20891;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#20998;&#26512;&#24072;&#36842;&#35834;&#183;&#39532;&#36203;&#22612;&#23612; (Dino Mahtani) &#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20420;&#32599;&#26031;&#22269;&#23478;&#30340;&#26576;&#20123;&#37096;&#38376;&#26159;&#21542;&#20250;&#22823;&#35268;&#27169;&#25910;&#36141;&#29926;&#26684;&#32435;&#65292;&#25110;&#32773;&#33707;&#26031;&#31185;&#26159;&#21542;&#20250;&#23581;&#35797;&#21033;&#29992;&#19968;&#31995;&#21015;&#20854;&#20182;&#22242;&#20307;&#26469;&#32500;&#25345;&#20854;&#24050;&#36194;&#24471;&#30340;&#24433;&#21709;&#21147;&#12290;&#8221;&#38750;&#27954;&#20107;&#21153;&#36164;&#28145;&#35266;&#23519;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#35768;&#22810;&#22269;&#23478;&#30340;&#20146;&#20420;&#24773;&#32490;&#26377;&#25152;&#19978;&#21319;&#65292;&#33707;&#26031;&#31185;&#24076;&#26395;&#21152;&#24378;&#36825;&#19968;&#24773;&#32490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#20420;&#32599;&#26031;&#25919;&#24220;&#30456;&#20851;&#30340;&#36134;&#25143;&#19981;&#26029;&#21033;&#29992;&#27492;&#27425;&#21160;&#33633;&#34920;&#26126;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#23558;&#23547;&#27714;&#30830;&#20445;&#25509;&#31649;&#26222;&#37324;&#25096;&#20219;&#36816;&#33829;&#30340;&#24433;&#21709;&#21147;&#19994;&#21153;&#20197;&#21450;&#32593;&#32476;&#21644;&#19994;&#21153;&#30340;&#36830;&#32493;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20998;&#20139;&#26377;&#20851;&#23612;&#26085;&#23572;&#26368;&#36817;&#21160;&#20081;&#30340;&#20551;&#26032;&#38395;&#30340; Facebook &#39029;&#38754;&#27492;&#21069;&#26366;&#20256;&#25773;&#20146;&#20420;&#26448;&#26009;&#25110;&#38024;&#23545;&#27861;&#22269;&#22312;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#39029;&#25918;&#22823;&#20102; 2022 &#24180; 4 &#26376; Facebook &#21644; Twitter &#19978;&#30340;&#34394;&#20551;&#25253;&#36947;&#65292;&#25351;&#25511;&#27861;&#22269;&#20891;&#38431;&#22312;&#39532;&#37324;&#20013;&#37096;&#29359;&#19979;&#26292;&#34892;&#65292;&#24182;&#23637;&#31034;&#20102;&lt;a href="https://www.theguardian.com/world/2022/apr/22/france-says-russian-wagner-mercenaries-staged-french-atrocity-in-mali"&gt;&#22312;&#25096;&#35199;&#25366;&#25496;&#30340;&#38598;&#20307;&#22367;&#22675;&#30340;&#29031;&#29255;&#65292;&lt;/a&gt;&#35813;&#22522;&#22320;&#38752;&#36817;&#21018;&#21018;&#20132;&#36824;&#32473;&#39532;&#37324;&#20891;&#38431;&#30340;&#27861;&#22269;&#20891;&#20107;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#20891;&#38431;&#36879;&#38706;&#65292;&#20960;&#22825;&#21069;&#20182;&#20204;&#20351;&#29992;&#26080;&#20154;&#26426;&#25293;&#25668;&#20102;&#20420;&#32599;&#26031;&#38599;&#20323;&#20853;&#22475;&#33900;&#23608;&#20307;&#30340;&#22330;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#38750;&#20849;&#21644;&#22269;&#36824;&#38599;&#20323;&#20102;&#20420;&#32599;&#26031;&#38599;&#20323;&#20853;&#65292;&#20154;&#20204;&#25285;&#24515;&#24067;&#22522;&#32435;&#27861;&#32034;&#29616;&#22312;&#21487;&#33021;&#20063;&#20250;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#65292;&#19968;&#27573;&#21160;&#30011;&#35270;&#39057;&#24320;&#22987;&#22312;&#31038;&#20132;&#23186;&#20307;&#21644;&#20146;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340; Telegram &#39057;&#36947;&#19978;&#27969;&#20256;&#65292;&#35813;&#35270;&#39057;&#26174;&#31034;&#29926;&#26684;&#32435;&#29305;&#24037;&#24110;&#21161;&#35199;&#38750;&#22269;&#23478;&#20987;&#36864;&#20725;&#23608;&#27861;&#22269;&#22763;&#20853;&#12290; &lt;a href="https://www.atlanticcouncil.org/blogs/new-atlanticist/russian-war-report-wagner-group-fights-french-zombies-in-cartoon-propaganda/#zombies"&gt;&#25454;&#36319;&#36394;&#34394;&#20551;&#20449;&#24687;&#30340;&#32654;&#22269;&#26234;&#24211;&#22823;&#35199;&#27915;&#29702;&#20107;&#20250;&#31216;&lt;/a&gt;&#65292;&#35813;&#35270;&#39057;&#30340;&#26469;&#28304;&#23578;&#26410;&#30830;&#23450;&#65292;&#20294;&#23427;&#20284;&#20046;&#20110; 1 &#26376; 14 &#26085;&#39318;&#27425;&#21457;&#24067;&#22312; Twitter &#19978;&#65292;&#28982;&#21518;&#36716;&#31227;&#21040;&#20854;&#20182;&#35270;&#39057;&#24179;&#21488;&#65292;&#28982;&#21518;&#22312;&#20854;&#20182;&#22320;&#26041;&#20849;&#20139;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#19978;&#21608;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#20182;&#24182;&#19981;&#35748;&#20026;&#20420;&#32599;&#26031;&#25110;&#29926;&#26684;&#32435;&#29053;&#21160;&#20102;&#23612;&#26085;&#23572;&#30340;&#25919;&#21464;&#65292;&#20294;&#8220;&#20182;&#20204;&#35797;&#22270;&#21033;&#29992;&#25919;&#21464;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#37324;&#25096;&#20219;&#21435;&#19990;&#21069; 48 &#23567;&#26102;&#65292;&#21457;&#24067;&#20102;&#33258; 6 &#26376;&#20221;&#22312;&#20420;&#32599;&#26031;&#39046;&#23548;&#19968;&#22330;&lt;a href="https://www.theguardian.com/world/2023/jun/24/rebel-chief-halts-tank-advance-moscow-yevgeny-prigozhin-putin"&gt;&#30701;&#26242;&#21467;&#20081;&lt;/a&gt;&#20197;&#26469;&#30340;&#31532;&#19968;&#20010;&#35270;&#39057;&#35762;&#35805;&#65292;&#35813;&#35762;&#35805;&#20986;&#29616;&#22312;&#29926;&#26684;&#32435;&#32452;&#32455;&#38468;&#23646; Telegram &#39057;&#36947;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65288;&#21487;&#33021;&#26159;&#22312;&#39532;&#37324;&#25293;&#25668;&#30340;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20891;&#38400;&#34920;&#31034;&#65292;&#35270;&#39057;&#20013;&#29926;&#26684;&#32435;&#27491;&#22312;&#36827;&#34892;&#20390;&#23519;&#21644;&#25628;&#32034;&#34892;&#21160;&#65292;&#8220;&#35753;&#20420;&#32599;&#26031;&#22312;&#21508;&#22823;&#27954;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#65292;&#35753;&#38750;&#27954;&#21464;&#24471;&#26356;&#21152;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 17:22:02 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#23558;&#8220;&#23475;&#34411;&#8221;&#21160;&#29289;&#29289;&#31181;&#25918;&#20837;&#33647;&#20024;&#20013;&#65292;&#32780;&#19981;&#26159;&#25169;&#26432;&#23427;&#20204;</title><link>https://www.theguardian.com/environment/2023/aug/27/put-pest-animal-species-on-the-pill-dont-cull-them-says-scientist</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T08:00:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f879df655c90bc6d2887aa8dc4d0fbaaeb72f1ef/0_192_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f6fcd4d3949f05ba154c6e02ad30c0be" alt=""&gt;&#19968;&#22836;&#37326;&#29482;&#24102;&#30528;&#19977;&#20010;&#23401;&#23376;&lt;/div&gt;&lt;p&gt;&#20154;&#31867;&#19982;&#37326;&#29983;&#21160;&#29289;&#20043;&#38388;&#30340;&#20914;&#31361;&#27491;&#22312;&#24341;&#21457;&#36234;&#26469;&#36234;&#22810;&#30340;&#30142;&#30149;&#29190;&#21457;&#12289;&#36947;&#36335;&#20107;&#25925;&#21644;&#20892;&#20316;&#29289;&#21463;&#25439;&#12290;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#38500;&#38750;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#21046;&#23450;&#20986;&#26032;&#30340;&#12289;&#20154;&#36947;&#30340;&#25514;&#26045;&#26469;&#20943;&#23569;&#21160;&#29289;&#25968;&#37327;&#65292;&#21542;&#21017;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#19968;&#20010;&#20851;&#38190;&#30340;&#29615;&#22659;&#38382;&#39064;&#65292;&#26412;&#21608;&#23558;&#22312;&#24847;&#22823;&#21033;&#20030;&#34892;&#30340;&#19968;&#27425;&#37325;&#35201;&#20250;&#35758;&#19978;&#36827;&#34892;&#36777;&#35770;&#65292;&#19987;&#23478;&#20204;&#23558;&#35752;&#35770;&#22914;&#20309;&#26368;&#22909;&#22320;&#38480;&#21046;&#28784;&#26494;&#40736;&#12289;&#37326;&#29482;&#12289;&#40575;&#12289;&#37326;&#23665;&#32650;&#12289;&#40509;&#23376;&#12289;&#38271;&#23614;&#23567;&#40550;&#40521;&#21644;&#20854;&#20182;&#36896;&#25104;&#24191;&#27867;&#29983;&#24577;&#30772;&#22351;&#30340;&#29983;&#29289;&#30340;&#25968;&#37327;&#12290;&#35768;&#22810;&#22269;&#23478;&#21463;&#21040;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#24378;&#35843;&#30340;&#19968;&#20010;&#20851;&#38190;&#26041;&#27861;&#26159;&#38656;&#35201;&#24320;&#21457;&#21160;&#29289;&#36991;&#23381;&#33647;&#20855;&#12290;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#23558;&#20026;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#21644;&#20892;&#27665;&#25552;&#20379;&#19968;&#31181;&#20197;&#20154;&#36947;&#26041;&#24335;&#20943;&#23569;&#21160;&#29289;&#25968;&#37327;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#37326;&#29482;&#25552;&#20379;&#20102;&#25152;&#28041;&#21450;&#38382;&#39064;&#30340;&#20363;&#35777;&#12290;&#23427;&#20204;&#30340;&#25968;&#37327;&#22312;&#27431;&#27954;&#21508;&#22320;&#19981;&#26029;&#22686;&#21152;&#65292;&#33521;&#22269;&#30340;&#32321;&#27542;&#31181;&#32676;&#24050;&#32463;&#22312;&#36842;&#24681;&#26862;&#26519;&#31561;&#22320;&#21306;&#24314;&#31435;&#36215;&#26469;&#12290;&#37326;&#29482;&#25317;&#26377;&#22823;&#40763;&#23376;&#21644;&#32908;&#32905;&#21457;&#36798;&#30340;&#33046;&#23376;&#65292;&#25797;&#38271;&#26681;&#38500;&#30495;&#33740;&#21644;&#31181;&#23376;&#65292;&#24182;&#33021;&#30772;&#22351;&#20892;&#20316;&#29289;&#12289;&#33030;&#24369;&#30340;&#26646;&#24687;&#22320;&#12289;&#22320;&#38754;&#31569;&#24034;&#21160;&#29289;&#21644;&#33030;&#24369;&#30340;&#26681;&#31995;&#12290;&#37326;&#29482;&#20063;&#19982;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/african-swine-fever" title=""&gt;&#38750;&#27954;&#29482;&#30239;&lt;/a&gt;&#21521;&#23478;&#29482;&#30340;&#20256;&#25773;&#26377;&#20851;&#12290; &lt;/p&gt;&lt;figure data-media-id="4c2f44986df43a3989c7f5fa226cb61725d12c1a"&gt;&lt;img src="https://media.guim.co.uk/4c2f44986df43a3989c7f5fa226cb61725d12c1a/0_144_4410_2645/1000.jpg" alt="&#26032;&#26862;&#26519;&#37324;&#30340;&#28784;&#26494;&#40736;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33521;&#22269; 270 &#19975;&#21482;&#28784;&#26494;&#40736;&#27491;&#22312;&#23041;&#32961;&#30528;&#26412;&#22303;&#30340;&#32418;&#26494;&#40736;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Krzysztof W/Getty Images/500px&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25511;&#21046;&#37326;&#29482;&#31561;&#21160;&#29289;&#30340;&#25968;&#37327;&#36807;&#21435;&#26159;&#36890;&#36807;&#23556;&#26432;&#37326;&#29482;&#26469;&#23454;&#29616;&#30340;&#65292;&#20294;&#29417;&#29454;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#27969;&#34892;&#65292;&#32780;&#19988;&#25104;&#26412;&#20063;&#26356;&#39640;&#65292;&#38656;&#35201;&#26114;&#36149;&#30340;&#35768;&#21487;&#35777;&#65292;&#8221;&#21338;&#26031;&#25552;&#20271;&#30740;&#31350;&#25152;&#27431;&#27954;&#20027;&#20219;&#20052;&#20961;&#32435;&#183;&#39532;&#22622;&#21338;&#22763;&#35828;&#12290;&#32422;&#20811;&#22823;&#23398;&#37326;&#29983;&#21160;&#29289;&#29983;&#32946;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#27431;&#27954;&#35768;&#22810;&#22320;&#21306;&#65292;&#29417;&#29454;&#21160;&#29289;&#30340;&#20154;&#25968;&#27491;&#22312;&#19979;&#38477;&#12290;&#32467;&#26524;&#65292;&#23545;&#37326;&#29482;&#25968;&#37327;&#30340;&#25511;&#21046;&#26377;&#25152;&#20943;&#24369;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#31181;&#35299;&#20915;&#26041;&#26696;&#26159;&#24320;&#21457;&#20844;&#29482;&#36991;&#23381;&#33647;&#12290; &#8220;&#38450;&#27490;&#36825;&#20123;&#21160;&#29289;&#32321;&#27542;&#26159;&#38480;&#21046;&#25968;&#37327;&#30340;&#20154;&#36947;&#26041;&#24335;&#65292;&#8221;&#39532;&#22622;&#34917;&#20805;&#36947;&#65292;&#20182;&#23558;&#22312;&#20315;&#32599;&#20262;&#33832;&#20030;&#34892;&#30340;&#27431;&#27954;&#33034;&#26894;&#21160;&#29289;&#23475;&#34411;&#31649;&#29702;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#21644;&#27431;&#27954;&#65292;&#31185;&#23398;&#23478;&#20204;&#21551;&#21160;&#20102;&#26088;&#22312;&#24320;&#21457;&#36991;&#23381;&#21270;&#23398;&#21697;&#30340;&#39033;&#30446;&#65292;&#36825;&#20123;&#21270;&#23398;&#21697;&#21487;&#20197;&#19982;&#39135;&#29289;&#28151;&#21512;&#65292;&#20174;&#32780;&#22823;&#22823;&#38480;&#21046;&#20844;&#29482;&#30340;&#29983;&#32946;&#33021;&#21147;&#12290; &#8220;&#24320;&#21457;&#36991;&#23381;&#33647;&#20855;&#24182;&#19981;&#23481;&#26131;&#65292;&#20294;&#22909;&#28040;&#24687;&#26159;&#65292;&#19968;&#26086;&#25105;&#20204;&#33719;&#24471;&#36991;&#23381;&#33647;&#20855;&#65292;&#25105;&#20204;&#23601;&#26377;&#21150;&#27861;&#25552;&#20379;&#23427;&#65292;&#8221;&#26757;&#35199;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#36755;&#36865;&#26041;&#27861;&#34987;&#31216;&#20026;&lt;a href="https://bioone.org/journals/journal-of-wildlife-management/volume-74/issue-2/2008-489/The-Boar-Operated-System--a-Novel-Method-to-Deliver/10.2193/2008-489.short" title=""&gt;&#8220;&#37326;&#29482;&#25805;&#20316;&#31995;&#32479;&#8221;&lt;/a&gt; &#65292;&#23427;&#20351;&#29992;&#37329;&#23646;&#38181;&#20307;&#25918;&#32622;&#22312;&#39135;&#29289;&#30424;&#19978;&#65292;&#21482;&#26377;&#37326;&#29482;&#25165;&#33021;&#29992;&#40763;&#23376;&#25552;&#36215;&#36825;&#20123;&#39135;&#29289;&#12290;&#20854;&#20182;&#21160;&#29289;&#26080;&#27861;&#25509;&#36817;&#36825;&#20123;&#30424;&#23376;&#12290; &#8220;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#32473;&#20844;&#29482;&#25552;&#20379;&#36991;&#23381;&#33647;&#65292;&#32780;&#19988;&#21482;&#33021;&#32473;&#20844;&#29482;&#25552;&#20379;&#36991;&#23381;&#33647;&#65292;&#8221;&#39532;&#22622;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31867;&#20284;&#30340;&#26041;&#27861;&#24050;&#32463;&#34987;&#29992;&#26469;&#23545;&#20184;&#28784;&#26494;&#40736;&#12290; 19&#19990;&#32426;&#36825;&#31181;&#21870;&#40831;&#21160;&#29289;&#20174;&#32654;&#22269;&#24341;&#20837;&#33521;&#22269;&#21518;&#65292;&#20854;&lt;a href="https://www.theguardian.com/world/2023/apr/12/the-secret-lives-of-grey-squirrels-the-telly-was-off-the-wall-plates-were-smashed-furniture-was-ripped" title=""&gt;&#25968;&#37327;&#24050;&#36798;&#21040;270&#19975;&#21482;&lt;/a&gt;&#65292;&#24182;&#26377;&#21462;&#20195;&#26412;&#22303;&#32418;&#26494;&#40736;&#30340;&#23041;&#32961;&#12290;&#28784;&#26494;&#40736;&#36824;&#20250;&#21093;&#33853;&#26641;&#30382;&#65292;&#23545;&#33521;&#22269;&#26519;&#22320;&#36896;&#25104;&#30456;&#24403;&#22823;&#30340;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#22622;&#21644;&#20854;&#20182;&#31185;&#23398;&#23478;&#30446;&#21069;&#27491;&#22312;&#30740;&#31350;&#19968;&#31181;&#30123;&#33495;&#24418;&#24335;&#30340;&#21475;&#26381;&#36991;&#23381;&#33647;&#65292;&#36825;&#31181;&#30123;&#33495;&#21487;&#20197;&#20419;&#20351;&#26494;&#40736;&#30340;&#20813;&#30123;&#31995;&#32479;&#20943;&#23569;&#24615;&#28608;&#32032;&#30340;&#20135;&#29983;&#65292;&#20174;&#32780;&#20351;&#38596;&#24615;&#21644;&#38604;&#24615;&#19981;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#33647;&#29289;&#19982;&#27035;&#23376;&#37233;&#65288;&#19968;&#31181;&#26494;&#40736;&#39030;&#32423;&#39135;&#29289;&#65289;&#28151;&#21512;&#21518;&#65292;&#34987;&#25918;&#32622;&#22312;&#21482;&#26377;&#26494;&#40736;&#33021;&#25509;&#35302;&#21040;&#30340;&#39282;&#20859;&#31665;&#20869;&#30340;&#32592;&#23376;&#37324;&#12290;&#29615;&#22659;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#36125;&#23612;&#24681; (Richard Benyon) &#26368;&#36817;&#34920;&#31034;&#65292;&#35813;&#39033;&#30446;&#21487;&#20197;&lt;a href="https://www.theguardian.com/environment/2022/jul/11/oral-contraceptives-could-help-reduce-grey-squirrel-numbers-research-finds" title=""&gt;&#24110;&#21161;&#28040;&#28781;&#33521;&#22269;&#30340;&#28784;&#26494;&#40736;&lt;/a&gt;&#65292;&#32780;&#19981;&#20250;&#26432;&#27515;&#23427;&#20204;&#12290; &lt;/p&gt;&lt;figure data-media-id="4a96076d19087b959d2585beb8cd5d06f4640323"&gt;&lt;img src="https://media.guim.co.uk/4a96076d19087b959d2585beb8cd5d06f4640323/0_171_5214_3128/1000.jpg" alt="&#20844;&#22253;&#37324;&#30340;&#19968;&#22836;&#40575;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#40575;&#36896;&#25104;&#22823;&#33539;&#22260;&#30340;&#20892;&#20316;&#29289;&#27585;&#22351;&#65292;&#24182;&#24341;&#21457;&#36947;&#36335;&#20132;&#36890;&#20107;&#25925;&#65292;&#27599;&#24180;&#20272;&#35745;&#36896;&#25104; 700 &#20154;&#21463;&#20260;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Z Fiedler/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20854;&#20182;&#36991;&#23381;&#30446;&#26631;&#21253;&#25324;&#40575;&#12290;&#38500;&#20102;&#36896;&#25104;&#22823;&#33539;&#22260;&#30340;&#20892;&#20316;&#29289;&#21644;&#26519;&#22320;&#30772;&#22351;&#20043;&#22806;&#65292;&#40575;&#36824;&#24341;&#21457;&#36710;&#31096;&#65292;&#27599;&#24180;&#20272;&#35745;&#36896;&#25104; 700 &#20154;&#21463;&#20260;&#65306;&#19968;&#20123;&#26159;&#30001;&#20110;&#19982;&#36710;&#36742;&#30456;&#25758;&#65292;&#21478;&#19968;&#20123;&#26159;&#22240;&#20026;&#21496;&#26426;&#20026;&#20102;&#36991;&#20813;&#25758;&#21040;&#40575;&#32780;&#36716;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#40575;&#30123;&#33495;&#24050;&#32463;&#24320;&#21457;&#20986;&#26469;&#65292;&#20294;&#22914;&#20309;&#23558;&#20854;&#20132;&#20184;&#32473;&#30446;&#26631;&#20173;&#28982;&#23384;&#22312;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#22622;&#25215;&#35748;&#65292;&#21160;&#29289;&#21475;&#26381;&#36991;&#23381;&#33647;&#30340;&#24320;&#21457;&#26412;&#36523;&#19981;&#36275;&#20197;&#28040;&#38500;&#37326;&#29983;&#21160;&#29289;&#21644;&#20154;&#31867;&#20914;&#31361;&#36896;&#25104;&#30340;&#38382;&#39064;&#65306;&#8220;&#28982;&#32780;&#65292;&#23427;&#20204;&#32943;&#23450;&#20250;&#25104;&#20026;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#30340;&#37325;&#35201;&#36164;&#20135;&#12290;&#20851;&#38190;&#26159;&#25105;&#20204;&#26377;&#22826;&#22810;&#30340;&#20154;&#21644;&#22826;&#22810;&#30340;&#21160;&#29289;&#65292;&#36825;&#23548;&#33268;&#20102;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#20197;&#20844;&#20247;&#25903;&#25345;&#30340;&#26041;&#24335;&#25511;&#21046;&#20154;&#25968;&#65292;&#36825;&#24847;&#21619;&#30528;&#20381;&#36182;&#20844;&#20247;&#27969;&#34892;&#30340;&#38750;&#33268;&#21629;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 16:22:02 +0800</pubDate></item><item><title>&#8220;&#20551;&#20808;&#30693;&#8221;&#35785;&#25945;&#30343;&#65306;&#38463;&#26681;&#24311;&#22312;&#36873;&#20030;&#20013;&#38754;&#20020;&#24847;&#35782;&#24418;&#24577;&#20914;&#31361;</title><link>https://www.theguardian.com/world/2023/aug/27/the-false-prophet-v-the-pope-argentina-faces-clash-of-ideologies-in-election</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T07:30:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f0ae55db2c493a4ad53a5f28d21e2701a0ab4611/0_126_2320_1392/master/2320.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c0a9b8140925d88d1147307bdf0813e4" alt=""&gt;&#33258;&#30001;&#36827;&#27493;&#20826;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&lt;/div&gt;&lt;p&gt;&#25794;&#21488;&#30340;&#19968;&#35282;&#31449;&#30528; 52 &#23681;&#30340;&#21704;&#32500;&#23572;&#183;&#31859;&#38647; (Javier Milei)&#65292;&#20182;&#33258;&#31216;&#21069;&#23494;&#23447;&#24615;&#25945;&#32451;&#12289;&#23616;&#22806;&#20154;&#26080;&#25919;&#24220;&#36164;&#26412;&#20027;&#20041;&#32773;&#65292;&#20063;&#26159;&#21363;&#23558;&#21040;&#26469;&#30340;&#38463;&#26681;&#24311;&#24635;&#32479;&#36873;&#20030;&#30340;&#39046;&#36305;&#32773;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#20182;&#30340;&#21516;&#32990;&#24343;&#26391;&#35199;&#26031;&#25945;&#30343;&#65292;86&#23681;&#65292;&#31351;&#20154;&#30340;&#19990;&#30028;&#20896;&#20891;&#65292;&#22810;&#27425;&#34987;&#38463;&#26681;&#24311;&#21487;&#33021;&#30340;&#19979;&#19968;&#20219;&#24635;&#32479;&#22066;&#31505;&#20026;&#8220;&#20182;&#22920;&#30340;&#20849;&#20135;&#20027;&#20041;&#32773;&#8221;&#21644;&#8220;&#22320;&#29699;&#19978;&#37034;&#24694;&#30340;&#20195;&#34920;&#8221;&#65292;&#22240;&#20026;&#20182;&#25552;&#20513;&#8220;&#31038;&#20250;&#27491;&#20041;&#8221;&#30340;&#25945;&#20041;&#24110;&#21161;&#24369;&#21183;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#38647;&#22312; 2020 &#24180;&#20043;&#21069;&#19968;&#30452;&#22312;&#25919;&#27835;&#19978;&#40664;&#40664;&#26080;&#38395;&#65292;&#20182;&#25215;&#35834;&#21457;&#21160;&#19968;&#22330;&#8220;&#25991;&#21270;&#20043;&#25112;&#8221;&#65292;&#23558;&#38463;&#26681;&#24311;&#36716;&#21464;&#20026;&#33258;&#30001;&#20027;&#20041;&#22825;&#22530;&#65292;&#29992;&#36164;&#26412;&#20027;&#20041;&#25928;&#29575;&#21462;&#20195;&#31038;&#20250;&#25588;&#21161;&#65292;&#23558;&#31246;&#25910;&#38477;&#33267;&#26368;&#20302;&#65292;&#24182;&#20801;&#35768;&#22218;&#20013;&#32670;&#28073;&#30340;&#20010;&#20154;&#20986;&#21806;&#33258;&#24049;&#30340;&#36523;&#20307;&#22120;&#23448;&#12290;&#20844;&#24320;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&#26041;&#27982;&#21508;&#22312;&#32599;&#39532;&#23545;&#20182;&#30340;&#31062;&#22269;&#20986;&#29616;&#27492;&#31867;&#20919;&#37239;&#25919;&#31574;&#34920;&#31034;&#20005;&#37325;&#20851;&#20999;&#12290; &#8220;&#26497;&#21491;&#27966;&#24635;&#26159;&#33258;&#25105;&#37325;&#24314;&#65292;&#36825;&#26159;&#33258;&#31169;&#23545;&#31038;&#32676;&#20027;&#20041;&#30340;&#32988;&#21033;&#65292;&#8221;&#20182;&#22312;&#19977;&#26376;&#20221;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#34987;&#38382;&#21450;&#38463;&#26681;&#24311;&#21363;&#23558;&#20030;&#34892;&#30340;&#36873;&#20030;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&#34917;&#20805;&#36947;&#65292;&#36825;&#21477;&#35805;&#20284;&#20046;&#26159;&#25351;&#31859;&#33713;&#65292;&#22905;&#26159; 10 &#26376; 22 &#26085;&#25237;&#31080;&#20013;&#21807;&#19968;&#19968;&#20301;&#22312; 2021 &#24180;&#20043;&#21069;&#27809;&#26377;&#25919;&#27835;&#32463;&#39564;&#30340;&#20505;&#36873;&#20154;&#65306;&#8220;&#25105;&#23475;&#24597;&#27809;&#26377;&#25919;&#20826;&#21382;&#21490;&#30340;&#22269;&#23478;&#25937;&#19990;&#20027;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&#30340;&#31038;&#20250;&#27491;&#20041;&#23398;&#35828;&#22312;&#31859;&#33713;&#30340;&#33258;&#30001;&#36827;&#27493;&#20826;&#20013;&#31561;&#21516;&#20110;&#30423;&#31363;&#65292;&#22240;&#20026;&#35813;&#20826;&#20381;&#36182;&#31246;&#25910;&#25910;&#20837;&#12290; &#8220;&#32822;&#31267;&#27809;&#26377;&#32435;&#31246;&#65292;&#8221;&#31859;&#33713;&#26366;&#22312;&#25512;&#29305;&#19978;&#36148;&#19978;&#25945;&#30343;&#30340;&#23448;&#26041;&#36134;&#25143;&#30340;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 13 &#26085;&#38463;&#26681;&#24311;&#20844;&#24320;&#21021;&#36873;&#21518;&#65292;&#22836;&#21457;&#34028;&#20081;&#30340;&#31859;&#33713;&#22312;&#19968;&#22330;&#28608;&#21160;&#20154;&#24515;&#30340;&#32988;&#21033;&#28436;&#35762;&#20013;&#25215;&#35834;&#24223;&#38500;&#25919;&#24220;&#31119;&#21033;&#65292;&#22240;&#20026;&#36825;&#20123;&#31119;&#21033;&#8220;&#22522;&#20110;&#36825;&#26679;&#19968;&#31181;&#26292;&#34892;&#65292;&#21363;&#21738;&#37324;&#26377;&#38656;&#35201;&#65292;&#21738;&#37324;&#23601;&#26377;&#26435;&#21033;&#65292;&#23427;&#30340;&#26368;&#22823;&#31243;&#24230;&#8221;&#34920;&#36798;&#26159;&#25152;&#35859;&#31038;&#20250;&#27491;&#20041;&#30340;&#22833;&#24120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#19981;&#26029;&#22320;&#22312;&#25512;&#25991;&#20013;&#25915;&#20987;&#26041;&#27982;&#21508;&#65292;&#31216;&#20182;&#26159;&#8220;&#20849;&#20135;&#20027;&#20041;&#22823;&#20415;&#8221;&#12289;&#8220;&#19968;&#22376;&#29399;&#23630;&#8221;&#65292;&#24182;&#25351;&#36131;&#25945;&#30343;&#8220;&#21521;&#19990;&#30028;&#23459;&#25196;&#20849;&#20135;&#20027;&#20041;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="1e6d4e03d92469582d39abcf7628bdf3ec618ab8"&gt;&lt;img src="https://media.guim.co.uk/1e6d4e03d92469582d39abcf7628bdf3ec618ab8/0_0_3084_1850/1000.jpg" alt="&#25945;&#30343;&#26041;&#27982;&#21508;&#34920;&#31034;&#65292;&#20182;&#23545;&#31062;&#22269;&#20919;&#37239;&#25919;&#31574;&#30340;&#20852;&#36215;&#24863;&#21040;&#20005;&#37325;&#20851;&#20999;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25945;&#30343;&#26041;&#27982;&#21508;&#34920;&#31034;&#65292;&#20182;&#23545;&#31062;&#22269;&#20919;&#37239;&#25919;&#31574;&#30340;&#20852;&#36215;&#24863;&#21040;&#20005;&#37325;&#20851;&#20999;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Evandro Inetti/ZUMA Press Wire/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19982;&#25945;&#30343;&#20851;&#31995;&#23494;&#20999;&#30340;&#36827;&#27493;&#24199;&#38534;&#20027;&#20041;&#32773;&#32993;&#23433;&#183;&#26684;&#25289;&#24067;&#29926;(Juan Grabois)&#22312;&#24199;&#38534;&#20027;&#20041;&#20505;&#36873;&#20154;&#36164;&#26684;&#20013;&#36755;&#32473;&#20102;&#29616;&#20219;&#32463;&#27982;&#37096;&#38271;&#22622;&#23572;&#21513;&#22885;&#183;&#39532;&#33832;(Sergio Massa)&#65292;&#20182;&#31216;&#31859;&#33713;&#26159;&#8220;&#20551;&#20808;&#30693;&#8221;&#65292;&#20294;&#23558;&#20182;&#30340;&#23835;&#36215;&#24402;&#22240;&#20110;&#38463;&#26681;&#24311;&#20005;&#23803;&#30340;&#32463;&#27982;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#25289;&#24067;&#29926;&#23545;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#34920;&#31034;&#65306;&#8220;&#36807;&#21435;&#19971;&#24180;&#37324;&#65292;&#36890;&#36135;&#33192;&#32960;&#29575;&#36229;&#36807; 115%&#65292;&#21152;&#19978;&#38750;&#27491;&#35268;&#24037;&#20154;&#30340;&#36141;&#20080;&#21147;&#19979;&#38477;&#20102; 25%&#65292;&#36873;&#27665;&#24517;&#39035;&#25317;&#26377;&#19981;&#21487;&#24605;&#35758;&#30340;&#25919;&#27835;&#25104;&#29087;&#24230;&#65292;&#25165;&#33021;&#20877;&#27425;&#25237;&#31080;&#32473;&#37027;&#20123;&#35753;&#20182;&#20204;&#24443;&#24213;&#22833;&#26395;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36873;&#27665;&#20204;&#23545;&#25191;&#25919;&#33267; 2019 &#24180;&#30340;&#21491;&#32764;&#20849;&#21516;&#21464;&#38761;&#20826;&#21644;&#29616;&#20219;&#24199;&#38534;&#20027;&#20041;&#32773;&#37117;&#19981;&#20877;&#25265;&#26377;&#24076;&#26395;&#65292;&#32439;&#32439;&#36716;&#21521;&#26032;&#20154;&#31859;&#33713;&#12290; &#8220;&#23545;&#20110;&#37027;&#20123;&#22833;&#21435;&#25152;&#26377;&#24076;&#26395;&#30340;&#20154;&#26469;&#35828;&#65292;&#33457;&#34915;&#31515;&#25163;&#30340;&#38899;&#20048;&#21548;&#36215;&#26469;&#24456;&#29980;&#32654;&#12290;&#20294;&#36131;&#24618;&#36873;&#27665;&#25110;&#33457;&#34915;&#31515;&#25163;&#26412;&#20154;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65292;&#25105;&#20204;&#24517;&#39035;&#35299;&#20915;&#25105;&#20204;&#36825;&#20123;&#20855;&#26377;&#20154;&#36947;&#20027;&#20041;&#25919;&#27835;&#35266;&#30340;&#20154;&#25152;&#29359;&#30340;&#38169;&#35823;&#65292;&#8221;&#26684;&#25289;&#24067;&#29926;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#25991;&#20027;&#20041;&#36825;&#20010;&#35789;&#19981;&#36866;&#29992;&#20110;&#31859;&#38647;&#30340;&#32463;&#27982;&#23398;&#12290;&#38500;&#20102;&#20351;&#20986;&#21806;&#36523;&#20307;&#22120;&#23448;&#21512;&#27861;&#21270;&#20043;&#22806;&#65292;&#20182;&#30340;&#23574;&#38160;&#35758;&#31243;&#36824;&#25552;&#35758;&#8220;&#28856;&#27585;&#8221;&#20013;&#22830;&#38134;&#34892;&#12289;&#24223;&#38500;&#38463;&#26681;&#24311;&#30340;&#20813;&#36153;&#20844;&#20849;&#25945;&#32946;&#31995;&#32479;&#20197;&#21450;&#35299;&#25955;&#20813;&#36153;&#20844;&#20849;&#21355;&#29983;&#26381;&#21153;&#12290;&#31859;&#38647;&#36824;&#21191;&#25954;&#22320;&#36367;&#20837;&#21453;&#35273;&#37266;&#39046;&#22495;&#65292;&#34920;&#31034;&#20182;&#23558;&#24674;&#22797; 2020 &#24180;&#21512;&#27861;&#21270;&#30340;&#22549;&#32974;&#31105;&#20196;&#65292;&#20851;&#38381;&#22919;&#22899;&#12289;&#24615;&#21035;&#21644;&#22810;&#26679;&#24615;&#37096;&#20197;&#21450;&#31185;&#23398;&#37096;&#8212;&#8212;&#8220;&#27668;&#20505;&#21464;&#21270;&#26159;&#31038;&#20250;&#20027;&#20041;&#35854;&#35328;&#8221; &#8211; &#21355;&#29983;&#12289;&#25945;&#32946;&#12289;&#21171;&#24037;&#21644;&#20844;&#20849;&#24037;&#31243;&#65292;&#24182;&#20351;&#26538;&#25903;&#38144;&#21806;&#21512;&#27861;&#21270;&#12290;&lt;br incopy-break-type="webbreak"&gt;&lt;br incopy-break-type="webbreak"&gt;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23384;&#22312;&#36825;&#31181;&#20196;&#20154;&#20852;&#22859;&#30340;&#32452;&#21512;&#65292;&#20294;&#31859;&#33713;&#20173;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#27627;&#26080;&#20105;&#35758;&#30340;&#31283;&#25805;&#32988;&#21048;&#30340;&#24635;&#32479;&#65292;&#23588;&#20854;&#21560;&#24341;&#24180;&#36731;&#30340;&#36139;&#22256;&#30007;&#24615;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#31859;&#38647;&#22312;&#20844;&#24320;&#21021;&#36873;&#20013;&#33719;&#24471;&#20102; 30% &#30340;&#36873;&#31080;&#65292;&#32780;&#21464;&#38761;&#32852;&#21512;&#20826;&#30340;&#24085;&#29305;&#37324;&#22799;&#183;&#24067;&#23572;&#37324;&#22855; (Patricia Bullrich) &#33719;&#24471;&#20102; 28% &#30340;&#36873;&#31080;&#65292;&#24199;&#38534;&#20027;&#20041;&#20505;&#36873;&#20154;&#39532;&#33832; (Massa) &#33719;&#24471;&#20102; 27% &#30340;&#36873;&#31080;&#12290;&#31859;&#33713;&#30340;&#23835;&#36215;&#20196;&#20154;&#30528;&#36855;&#12290;&#20182;&#26159;&#38463;&#26681;&#24311;&#20159;&#19975;&#23500;&#32705;&#29233;&#24503;&#21326;&#22810;&#183;&#22467;&#20869;&#22522;&#23433; (Eduardo Eurnekian) &#30340;&#38271;&#26399;&#32463;&#27982;&#23398;&#23478;&#65292;&#20116;&#24180;&#21069;&#65292;&#20182;&#20197;&#19968;&#22836;&#20081;&#21457;&#30340;&#32463;&#27982;&#23398;&#23478;&#21644;&#23494;&#23447;&#24615;&#29233;&#25945;&#32451;&#30340;&#36523;&#20221;&#25104;&#20026;&#19968;&#21517;&#30005;&#35270;&#26126;&#26143;&#65292;&#20182;&#22312;&#30005;&#35270;&#19978;&#21561;&#22040;&#33258;&#24049;&#30340;&#24615;&#32784;&#21147;&#21644;&#19977;&#20154;&#34892;&#30340;&#21697;&#21619;&#65292;&#21521;&#20182;&#20445;&#35777;&#20986;&#29616;&#22312;&#26085;&#38388;&#33073;&#21475;&#31168;&#33410;&#30446;&#20013;&#12290; &lt;/p&gt;&lt;figure data-media-id="fb7149643dc08a080b3036ae199187d9d62a484a"&gt;&lt;img src="https://media.guim.co.uk/fb7149643dc08a080b3036ae199187d9d62a484a/0_141_4222_2533/1000.jpg" alt="&#21491;&#32764;&#31859;&#38647;&#30340;&#23835;&#36215;&#24688;&#36898;&#38463;&#26681;&#24311;&#20005;&#37325;&#30340;&#32463;&#27982;&#21361;&#26426;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21491;&#32764;&#31859;&#38647;&#30340;&#23835;&#36215;&#24688;&#36898;&#38463;&#26681;&#24311;&#20005;&#37325;&#30340;&#32463;&#27982;&#21361;&#26426;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36335;&#26131;&#26031;&#183;&#32599;&#24052;&#32422;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#30005;&#35270;&#19978;&#30340;&#29190;&#21457;&#35753;&#35768;&#22810;&#20154;&#24576;&#30097;&#31859;&#33713;&#26159;&#21542;&#20250;&#22312;&#26368;&#32456;&#24403;&#36873;&#24635;&#32479;&#30340;&#21387;&#21147;&#19979;&#21464;&#24471;&#31934;&#31070;&#38169;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#19968;&#20010;&#19981;&#31283;&#23450;&#30340;&#22269;&#23478;&#30001;&#19968;&#20010;&#19981;&#31283;&#23450;&#30340;&#39046;&#23548;&#20154;&#32479;&#27835;&#65292;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#8221;&#19978;&#20010;&#26376;&#20986;&#29256;&#30340;&#31859;&#33713;&#20256;&#35760;&lt;em&gt;&#12298;&#29378;&#20154;&lt;/em&gt;&lt;em&gt;&#12299;&lt;/em&gt;&#30340;&#20316;&#32773;&#12289;&#35760;&#32773;&#32993;&#23433;&#183;&#20872;&#33832;&#38647;&#26031;&#38382;&#36947;&#12290; &#8220;&#25105;&#25285;&#24515;&#20182;&#23454;&#38469;&#19978;&#20250;&#35797;&#22270;&#25512;&#34892;&#20182;&#19981;&#20999;&#23454;&#38469;&#30340;&#32463;&#27982;&#29702;&#35770;&#65292;&#36827;&#19968;&#27493;&#30772;&#22351;&#32463;&#27982;&#24182;&#24341;&#21457;&#26292;&#21147;&#31038;&#20250;&#21160;&#33633;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#24847;&#35782;&#21040;&#34903;&#22836;&#26292;&#21147;&#25239;&#35758;&#30340;&#21487;&#33021;&#24615;&#12290; &#8220;&#25105;&#35201;&#25226;&#37027;&#20123;&#25172;&#30707;&#22836;&#30340;&#20154;&#30340;&#39046;&#23548;&#20154;&#20851;&#36827;&#30417;&#29425;&#65292;&#22914;&#26524;&#20182;&#20204;&#21253;&#22260;&#20102; Casa Rosada&#65288;&#24635;&#32479;&#24220;&#65289;&#65292;&#20182;&#20204;&#23601;&#19981;&#24471;&#19981;&#25226;&#25105;&#25260;&#20986;&#21435;&#65292;&#8221;&#20182;&#26368;&#36817;&#35828;&#36947;&#12290;&#26356;&#21153;&#23454;&#30340;&#26159;&#65292;&#20182;&#23459;&#24067;&#20102;&#35745;&#21010;&#23558;&#20891;&#38431;&#32435;&#20837;&#25171;&#20987;&#27602;&#21697;&#22242;&#20249;&#12289;&#20154;&#21475;&#36137;&#36816;&#20197;&#21450;&#21487;&#33021;&#30340;&#20869;&#37096;&#20914;&#31361;&#31561;&#8220;&#26032;&#23041;&#32961;&#8221;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26032;&#24635;&#32479;&#20110; 12 &#26376; 10 &#26085;&#19978;&#20219;&#26102;&#65292;&#36825;&#20010;&#22269;&#23478;&#23558;&#22312;&#32463;&#21382;&#25968;&#21313;&#24180;&#30340;&#20891;&#20107;&#32479;&#27835;&#21518;&#24198;&#31069;&#22235;&#21313;&#24180;&#19981;&#38388;&#26029;&#30340;&#27665;&#20027;&#65292;&#20891;&#38431;&#22312;&#8220;&#20869;&#37096;&#20914;&#31361;&#8221;&#20013;&#37325;&#26032;&#21457;&#25381;&#20316;&#29992;&#30340;&#21069;&#26223;&#20196;&#20154;&#25970;&#21709;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#27861;&#24459;&#19982;&#31038;&#20250;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#20445;&#25289;&#183;&#21033;&#29305;&#29926;&#22855;&#22522;&#65288;Paula Litvachky&#65289;&#34920;&#31034;&#65306;&#8220;&#27491;&#22312;&#25552;&#35758;&#35753;&#20891;&#20107;&#31361;&#20987;&#38431;&#37325;&#26032;&#35843;&#25972;&#23433;&#20840;&#21644;&#24773;&#25253;&#65292;&#20197;&#20415;&#22312;&#22269;&#23478;&#19968;&#32423;&#36827;&#34892;&#24555;&#36895;&#25112;&#30053;&#24178;&#39044;&#65306;&#36825;&#31181;&#22269;&#23478;&#23433;&#20840;&#30340;&#24819;&#27861;&#26159;&#38750;&#24120;&#26377;&#38382;&#39064;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25945;&#30343;&#27809;&#26377;&#36879;&#38706;&#31859;&#33713;&#30340;&#38271;&#31687;&#22823;&#35770;&#26159;&#21542;&#28608;&#24594;&#20102;&#20182;&#12290; &#8220;&#25105;&#30693;&#36947;&#20182;&#20204;&#35758;&#35770;&#25105;&#65292;&#20294;&#20026;&#20102;&#25105;&#30340;&#24515;&#29702;&#20581;&#24247;&#65292;&#25105;&#24573;&#30053;&#20102;&#36825;&#20123;&#65292;&#8221;&#20182;&#22312;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#20250;&#20026;&#20182;&#20204;&#31048;&#31095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36825;&#20010;&#25925;&#20107;&#37096;&#20998;&#24471;&#21040;&#20102;&#26222;&#21033;&#31574;&#20013;&#24515;&#30340;&#36164;&#21161;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 15:52:01 +0800</pubDate></item><item><title>&#20056;&#22352;&#23567;&#33337;&#25269;&#36798;&#33521;&#22269;&#30340;&#20799;&#31461;&#22240;&#25104;&#24180;&#24615;&#29359;&#32618;&#32773;&#34987;&#21028;&#20837;&#29425;</title><link>https://www.theguardian.com/uk-news/2023/aug/27/children-reaching-uk-in-small-boats-sent-to-jail-for-adult-sex-offenders</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T06:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d5e69302e1abb7dbadbd7926178c46a9c406a823/0_37_1990_1194/master/1990.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a091187b38e7edca9494961bd95ebcff" alt=""&gt;&#20154;&#20204;&#20056;&#33337;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#21069;&#24448;&#33521;&#22269;&#26102;&#33719;&#25937;&#12290;&lt;/div&gt;&lt;p&gt;&#20056;&#23567;&#33337;&#25269;&#36798;&#33521;&#22269;&#30340;&#24369;&#21183;&#20799;&#31461;&#34987;&#23433;&#32622;&#22312;&#20851;&#25276;&#22823;&#37327;&#24615;&#29359;&#32618;&#32773;&#30340;&#25104;&#20154;&#30417;&#29425;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#26696;&#20363;&#34920;&#26126;&#65292;&#26080;&#20154;&#38506;&#20276;&#30340;&#20799;&#31461;&#65288;&#20854;&#20013;&#35768;&#22810;&#20284;&#20046;&#26159;&#34987;&#36137;&#36816;&#30340;&#65289;&#34987;&#36865;&#24448;&#32943;&#29305;&#37089;&#22467;&#23572;&#22982;&#21033;&#30417;&#29425;&#65292;&#24182;&#34987;&#23433;&#32622;&#22312;&#22806;&#22269;&#25104;&#24180;&#22234;&#29359;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22467;&#23572;&#22982;&#21033;&#26368;&#36817;&#30340;&#26816;&#26597;&#65292;&#20851;&#25276;&#22806;&#22269;&#20154;&#30340;&#34903;&#21306;&#20063;&#20851;&#25276;&#30528;&#24615;&#29359;&#32618;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#20154;&#26435;&#32593;&#32476;&#24037;&#20316;&#20154;&#21592;&#30830;&#35748;&#26377; 14 &#21517;&#26080;&#20154;&#38506;&#20276;&#30340;&#20799;&#31461;&#34987;&#36865;&#24448;&#25104;&#20154;&#30417;&#29425;&#65292;&#20854;&#20013;&#19968;&#21517;&#25454;&#20449;&#22312;&#22467;&#23572;&#22982;&#21033;&#24230;&#36807;&#20102; 7 &#20010;&#26376;&#26102;&#25165; 14 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#26696;&#20214;&#28041;&#21450;&#32463;&#21033;&#27604;&#20122;&#21069;&#24448;&#33521;&#22269;&#30340;&#33487;&#20025;&#25110;&#8203;&#8203;&#21335;&#33487;&#20025;&#20799;&#31461;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#20284;&#20046;&#34987;&#36137;&#36816;&#25110;&#32463;&#21382;&#36807;&#26576;&#31181;&#24418;&#24335;&#30340;&#21093;&#21066;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#65292;&#26377;&#20154;&#21628;&#21505;&#20869;&#25919;&#37096;&#31435;&#21363;&#23545;&#27492;&#38382;&#39064;&#23637;&#24320;&#35843;&#26597;&#65292;&#24182;&#32039;&#24613;&#37322;&#25918;&#20219;&#20309;&#34987;&#35748;&#20026;&#26159;&#22312;&#25104;&#20154;&#30417;&#29425;&#20869;&#30340;&#20799;&#31461;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32593;&#32476;&#30340;&#40614;&#36842;&#183;&#21704;&#37324;&#26031; (Maddie Harris) &#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#24050;&#19982; 1000 &#22810;&#21517;&#26377;&#24180;&#40836;&#20105;&#35758;&#30340;&#20799;&#31461;&#21512;&#20316;&#65292;&#20854;&#20013;&#37027;&#20123;&#34987;&#36865;&#24448;&#25104;&#20154;&#30417;&#29425;&#30340;&#20799;&#31461;&#26159;&#8220;&#21463;&#21040;&#26368;&#20005;&#37325;&#20260;&#23475;&#8221;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#36825;&#20123;&#23401;&#23376;&#34987;&#38145;&#22312;&#29282;&#25151;&#37324;&#65292;&#19981;&#30693;&#36947;&#21521;&#35841;&#27714;&#21161;&#65292;&#26080;&#27861;&#20805;&#20998;&#33719;&#24471;&#27861;&#24459;&#24314;&#35758;&#65292;&#20063;&#26080;&#27861;&#36136;&#30097;&#31227;&#27665;&#23448;&#21592;&#22312;&#25269;&#36798;&#33521;&#22269;&#21518;&#23545;&#20182;&#20204;&#24180;&#40836;&#30340;&#27494;&#26029;&#20915;&#23450;&#12290;&#36825;&#20123;&#23547;&#27714;&#23433;&#20840;&#30340;&#20799;&#31461;&#21364;&#21457;&#29616;&#33258;&#24049;&#36523;&#22788;&#25104;&#20154;&#30417;&#29425;&#65292;&#24471;&#19981;&#21040;&#20445;&#25252;&#24182;&#36973;&#21463;&#24040;&#22823;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20799;&#31461;&#24904;&#21892;&#26426;&#26500; Coram &#30340;&#31227;&#27665;&#20799;&#31461;&#39033;&#30446;&#36127;&#36131;&#20154;&#23433;&#22958;&#22612;&#183;&#36203;&#38647;&#23572; (Anita Hurrell) &#34920;&#31034;&#65306;&#8220;&#23558;&#36825;&#20123;&#20799;&#31461;&#23450;&#20026;&#29359;&#32618;&#26159;&#38169;&#35823;&#30340;&#65292;&#23558;&#20182;&#20204;&#36865;&#36827;&#25104;&#24180;&#30007;&#23376;&#30417;&#29425;&#20063;&#26159;&#21361;&#38505;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23401;&#23376;&#30340;&#24180;&#40836;&#21463;&#21040;&#20869;&#25919;&#37096;&#30340;&#36136;&#30097;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#29359;&#26377;&#26681;&#25454;&#12298;&#22269;&#31821;&#21644;&#36793;&#22659;&#27861;&#12299;&#24341;&#20837;&#30340;&#31227;&#27665;&#32618;&#34892;&#65292;&#35813;&#27861;&#20110;&#21435;&#24180;&#25104;&#20026;&#27861;&#24459;&#65292;&#24182;&#24341;&#20837;&#20102;&#26356;&#20005;&#21385;&#30340;&#21009;&#20107;&#29359;&#32618;&#65292;&#20197;&#38459;&#27490;&#38750;&#27861;&#36827;&#20837;&#33521;&#22269;&#12290;&#24459;&#24072;&#35686;&#21578;&#35828;&#65292;&#23558;&#26080;&#20154;&#38506;&#20276;&#30340;&#20799;&#31461;&#36865;&#24448;&#25104;&#20154;&#30417;&#29425;&#30340;&#20570;&#27861;&#20284;&#20046;&#27491;&#22312;&#22686;&#21152;&#12290;&#21608;&#22235;&#65292;&#19968;&#21517;&#26377;&#24180;&#40836;&#20105;&#35758;&#30340;&#20799;&#31461;&#22312;&#31119;&#20811;&#26031;&#36890;&#22320;&#26041;&#27861;&#38498;&#34987;&#30830;&#35748;&#23558;&#34987;&#36865;&#36827;&#30417;&#29425;&#65292;&#26377;&#25253;&#36947;&#31216;&#65292;&#21478;&#19968;&#21517;&#26410;&#25104;&#24180;&#20154;&#22312;&#39532;&#30422;&#29305;&#34987;&#35686;&#26041;&#25304;&#30041;&#65292;&#39044;&#35745;&#20063;&#23558;&#34987;&#36865;&#24448;&#22467;&#23572;&#22982;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#30417;&#31105;&#26410;&#25104;&#24180;&#20154;&#26159;&#24199;&#25252;&#21046;&#24230;&#30772;&#35010;&#30340;&#26368;&#26032;&#34920;&#29616;&#12290;&#21608;&#22235;&#65292;&#24199;&#25252;&#26696;&#20214;&#31215;&#21387;&#19978;&#21319;&#33267;&lt;strong&gt; &lt;/strong&gt;&#23613;&#31649;&#25919;&#24220;&#22312;&#24199;&#25252;&#26041;&#38754;&#30340;&#25903;&#20986;&#20960;&#20046;&#32763;&#20102;&#19968;&#30058;&#65292;&#20294;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/24/uk-asylum-backlog-record-high-await-decision" title=""&gt;&#20154;&#25968;&#20173;&#28982;&#39640;&#36798; 175,000 &#22810;&#20154;&lt;/a&gt;&#65292;&#27604;&#21435;&#24180;&#22686;&#21152;&#20102; 44%&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#36865;&#24448;&#22467;&#23572;&#22982;&#21033;&#30340;&#23401;&#23376;&#20204;&#34987;&#20869;&#25919;&#37096;&#23459;&#24067;&#20026;&#25104;&#24180;&#20154;&#65292;&#27492;&#21069;&#35768;&#22810;&#19987;&#23478;&#31216;&#23448;&#21592;&#20204;&#36827;&#34892;&#20102;&#8220;&#31895;&#30053;&#21644;&#27494;&#26029;&#8221;&#30340;&#24180;&#40836;&#35780;&#20272;&#65292;&#36890;&#24120;&#22312;&#20182;&#20204;&#20056;&#23567;&#33337;&#21040;&#36798;&#33521;&#22269;&#21518;&#20960;&#23567;&#26102;&#20869;&#36827;&#34892;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#29420;&#31435;&#25110;&#22320;&#26041;&#24403;&#23616;&#19987;&#23478;&#30340;&#35814;&#32454;&#35780;&#20272;&#21518;&#65292;&#20869;&#25919;&#37096;&#22810;&#39033;&#20915;&#23450;&#23558;&#20799;&#31461;&#36865;&#24448;&#25104;&#20154;&#30417;&#29425;&#65292;&#20294;&#36825;&#20123;&#20915;&#23450;&#24050;&#34987;&#25512;&#32763;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#33719;&#24471;&#30340;&#26032;&#25968;&#25454;&#35777;&#23454;&#65292;&#25968;&#30334;&#21517;&#23547;&#27714;&#24199;&#25252;&#30340;&#20799;&#31461;&#34987;&#20869;&#25919;&#37096;&#38169;&#35823;&#22320;&#35270;&#20026;&#25104;&#24180;&#20154;&#12290;&#26681;&#25454;&#25968;&#21313;&#20010;&#22996;&#21592;&#20250;&#30340;&#25968;&#25454;&#65292;&#22312;&#25269;&#36798;&#33521;&#22269;&#26102;&#25509;&#21463;&#20869;&#25919;&#37096;&#24180;&#40836;&#35780;&#20272;&#30340;&#26080;&#20154;&#38506;&#20276;&#23547;&#27714;&#24199;&#25252;&#20799;&#31461;&#20013;&#65292;&#26377;&#19968;&#21322;&#20197;&#19978;&#21518;&#26469;&#34987;&#30830;&#35748;&#20026;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20449;&#24687;&#33258;&#30001;&#27861;&#65292;&#26469;&#33258; 55 &#20010;&#22996;&#21592;&#20250;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#25130;&#33267; 2023 &#24180; 4 &#26376;&#30340;&#20116;&#24180;&#38388;&#65292;&#19987;&#19994;&#31038;&#20250;&#24037;&#20316;&#32773;&#23545;&#26377;&#24180;&#40836;&#20105;&#35758;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#36827;&#34892;&#20102; 1,416 &#27425;&#24180;&#40836;&#35780;&#20272;&#65292;&#20854;&#20013; 809 &#20154;&#34987;&#21457;&#29616;&#26159;&#20799;&#31461;&#12290;&#22312; 10 &#20010;&#22996;&#21592;&#20250;&#20013;&#65292;&#25152;&#26377;&#25509;&#21463;&#35780;&#20272;&#30340;&#24180;&#36731;&#20154;&#37117;&#26159;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#20799;&#31461;&#24179;&#31561;&#27491;&#20041;&#32452;&#32455;&#32852;&#21512;&#20027;&#20219;&#35199;&#24503;&#183;&#21338;&#23572;&#39039;&#34920;&#31034;&#65306;&#8220;&#24180;&#40836;&#35780;&#20272;&#24050;&#32463;&#21457;&#23637;&#25104;&#20026;&#26368;&#21487;&#24597;&#30340;&#31243;&#24207;&#25163;&#27573;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#23572;&#39039;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#36825;&#31181;&#20570;&#27861;&#26159;&#8220;&#25925;&#24847;&#38459;&#30861;&#33719;&#24471;&#24199;&#25252;&#20445;&#25252;&#65292;&#24182;&#25298;&#32477;&#24180;&#36731;&#23547;&#27714;&#24199;&#25252;&#32773;&#33719;&#24471;&#20799;&#31461;&#26381;&#21153;&#12290;&#8221;&#36825;&#26159;&#20869;&#25919;&#37096;&#25273;&#40657;&#24199;&#25252;&#30003;&#35831;&#30340;&#20027;&#35201;&#24037;&#20855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23558;&#20799;&#31461;&#38169;&#35823;&#22320;&#24402;&#31867;&#20026;&#25104;&#20154;&#24847;&#21619;&#30528;&#20182;&#20204;&#20063;&#21487;&#33021;&#19982;&#25104;&#20154;&#19968;&#36215;&#21333;&#29420;&#23433;&#32622;&#22312;&#26080;&#20154;&#30417;&#31649;&#30340;&#20303;&#25152;&#20013;&#12290;&#21704;&#37324;&#26031;&#35828;&#65292;&#22312;&#22467;&#23572;&#22982;&#21033;&#65292;&#38738;&#23569;&#24180;&#20204;&#20849;&#29992;&#29282;&#25151;&#65292;&#23613;&#31649;&#19968;&#20123;&#26377;&#24180;&#40836;&#20105;&#35758;&#30340;&#20799;&#31461;&#21518;&#26469;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22467;&#23572;&#22982;&#21033;&#30340;&#26368;&#26032;&#35843;&#26597;&#65292;&#22235;&#20998;&#20043;&#19968;&#30340;&#22234;&#29359;&#34920;&#31034;&#20182;&#20204;&#22312;&#30417;&#29425;&#37324;&#24863;&#21040;&#19981;&#23433;&#20840;&#12290;&#23427;&#36824;&#34920;&#31034;&#65292;&#23613;&#31649;&#35813;&#30417;&#29425;&#8220;&#19981;&#20877;&#34987;&#25351;&#23450;&#20851;&#25276;&#34987;&#21028;&#24615;&#29359;&#32618;&#30340;&#22234;&#29359;&#8221;&#65292;&#20294;&#20173;&#26377; 70 &#21517;&#27492;&#31867;&#22234;&#29359;&#34987;&#20851;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#19968;&#21517;&#24651;&#31461;&#30294;&#32773;&#34987;&#20851;&#25276;&#22312;&#22467;&#23572;&#22982;&#21033;&#30340;&#32454;&#33410;&#26333;&#20809;&#65292;&#20182;&#34987;&#21028;&#29359;&#26377; 14 &#39033;&#24615;&#29359;&#32618;&#32618;&#65292;&#24182;&#34987;&#21028;&#34384;&#24453;&#20004;&#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#23401;&#23376;&#20204;&#24635;&#26159;&#22240;&#20026;&#22312;&#33521;&#22269;&#30417;&#29425;&#37324;&#24230;&#36807;&#30340;&#26102;&#20809;&#32780;&#28145;&#21463;&#20260;&#23475;&#65292;&#20182;&#20204;&#28165;&#26970;&#22320;&#34920;&#36798;&#20102;&#20182;&#20204;&#22914;&#20309;&#26080;&#27861;&#20837;&#30561;&#65292;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#20182;&#20204;&#34987;&#20851;&#22312;&#37027;&#37324;&#65292;&#24182;&#19988;&#24456;&#38590;&#35848;&#35770;&#20182;&#20204;&#22312;&#37027;&#37324;&#30340;&#26102;&#20809;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#24212;&#35813;&#26126;&#30830;&#30340;&#26159;&#65292;&#26080;&#35770;&#26159;&#25104;&#24180;&#20154;&#36824;&#26159;&#20799;&#31461;&#37117;&#19981;&#24212;&#22240;&#25269;&#36798;&#33521;&#22269;&#23547;&#27714;&#24199;&#25252;&#32780;&#34987;&#23450;&#32618;&#65292;&#36825;&#31181;&#29359;&#32618;&#34892;&#20026;&#26126;&#26174;&#36829;&#21453;&#20102;&lt;a href="https://www.theguardian.com/commentisfree/2023/mar/08/the-guardian-view-on-refugee-rights-a-warning-from-history" title=""&gt;&#38590;&#27665;&#20844;&#32422;&#12290;&lt;/a&gt; &#8221;&lt;/p&gt;&lt;p&gt;&#36203;&#38647;&#23572;&#25552;&#21040;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/27/routine-use-hotels-lone-child-asylum-seekers-unlawful-uk-court" title=""&gt;&#26368;&#36817;&#27861;&#38498;&#30340;&#19968;&#39033;&#35009;&#20915;&lt;/a&gt;&#65292;&#21363;&#26080;&#20154;&#38506;&#20276;&#30340;&#26410;&#25104;&#24180;&#20154;&#24212;&#30001;&#35758;&#20250;&#29031;&#39038;&#65292;&#8220;&#22312;&#37027;&#37324;&#20182;&#20204;&#21487;&#20197;&#23433;&#20840;&#24182;&#24247;&#22797;&#8221;&#12290;&#25454;&#20449;&#36824;&#26377;&#26356;&#22810;&#26080;&#20154;&#38506;&#20276;&#30340;&#20799;&#31461;&#34987;&#23433;&#32622;&#22312;&#25104;&#20154;&#30417;&#29425;&#20013;&#12290;&#21442;&#21152;&#31119;&#20811;&#26031;&#36890;&#22320;&#26041;&#27861;&#38498;&#21548;&#35777;&#20250;&#30340;&#20154;&#26435;&#32593;&#32476;&#24037;&#20316;&#20154;&#21592;&#21457;&#29616;&#19968;&#21517;&#24180;&#36731;&#20154;&#23545;&#25269;&#36798;&#33521;&#22269;&#26102;&#31227;&#27665;&#23448;&#21592;&#25552;&#20379;&#30340;&#20986;&#29983;&#26085;&#26399;&#25552;&#20986;&#36136;&#30097;&#65292;&#20174;&#32780;&#30830;&#35748;&#20102;&#20182;&#20204;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/aug/25/asylum-seekers-bibby-stockholm-conditions-suicide-attempt"&gt;&#23547;&#27714;&#24199;&#25252;&#32773;&#31216;&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#30340;&#29366;&#20917;&#23548;&#33268;&#33258;&#26432;&#26410;&#36930;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#35780;&#20272;&#24180;&#40836;&#26159;&#19968;&#20010;&#20855;&#26377;&#25361;&#25112;&#24615;&#20294;&#33267;&#20851;&#37325;&#35201;&#30340;&#36807;&#31243;&#65292;&#21487;&#20197;&#35782;&#21035;&#30495;&#27491;&#30340;&#20799;&#31461;&#24182;&#38459;&#27490;&#28389;&#29992;&#35813;&#31995;&#32479;&#12290;&#25105;&#20204;&#24517;&#39035;&#38450;&#27490;&#25104;&#24180;&#20154;&#33258;&#31216;&#26159;&#20799;&#31461;&#65292;&#25110;&#20799;&#31461;&#34987;&#38169;&#35823;&#22320;&#24403;&#20316;&#25104;&#24180;&#20154;&#23545;&#24453;&#8212;&#8212;&#36825;&#20004;&#32773;&#37117;&#20250;&#24102;&#26469;&#20005;&#37325;&#30340;&#20445;&#25252;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#36827;&#19968;&#27493;&#20445;&#25252;&#20799;&#31461;&#65292;&#25105;&#20204;&#27491;&#22312;&#36890;&#36807;&#20351;&#29992; X &#23556;&#32447;&#31561;&#31185;&#23398;&#25514;&#26045;&#26469;&#21152;&#24378;&#24180;&#40836;&#39564;&#35777;&#36807;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#23578;&#26410;&#33719;&#24471;&#35843;&#26597;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#25552;&#20986;&#30340;&#35266;&#28857;&#25152;&#38656;&#30340;&#20449;&#24687;&#65292;&#23613;&#31649;&#22312;&#21457;&#24067;&#26102;&#25919;&#24220;&#23578;&#26410;&#35201;&#27714;&#26597;&#30475;&#20219;&#20309;&#35777;&#25454;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 14:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#20420;&#32599;&#26031;&#25253;&#21578;&#33707;&#26031;&#31185;&#21644;&#20044;&#20811;&#20848;&#36793;&#22659;&#38468;&#36817;&#21457;&#29983;&#26080;&#20154;&#26426;&#34989;&#20987;</title><link>https://www.theguardian.com/world/live/2023/aug/27/russia-ukraine-war-live-russia-reports-drone-attacks-near-moscow-and-ukrainian-border</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T06:21:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3758fdbe34817ead37b94517c19dc2b302253aca/0_494_7410_4446/master/7410.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=682516ee67ae18bceea552a5a6967e80" alt=""&gt;&#25386;&#23041;&#23478;&#22253;&#21355;&#38431;&#30340;&#25945;&#23448;&#19982;&#20044;&#20811;&#20848;&#22763;&#20853;&#19968;&#36215;&#21442;&#21152;&#31354;&#23556;&#20987;&#28436;&#20064;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 14:22:01 +0800</pubDate></item><item><title>&#26080;&#30416;&#39278;&#39135;&#8220;&#21487;&#23558;&#24515;&#33039;&#30149;&#39118;&#38505;&#38477;&#20302;&#36817; 20%&#8221;</title><link>https://www.theguardian.com/science/2023/aug/27/salt-free-diet-reduce-risk-heart-problems-20-per-cent</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T05:00:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d69e7224bb5282aea75199b5eb48f34d89d7a5f/0_204_5030_3018/master/5030.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d73a1090345622e1f687c9ce4189f226" alt=""&gt;&#23558;&#30416;&#25671;&#26179;&#21040;&#19968;&#30424;&#34223;&#26465;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#21516;&#31867;&#26368;&#22823;&#35268;&#27169;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20174;&#33203;&#39135;&#20013;&#21435;&#38500;&#30416;&#21487;&#20197;&#23558;&#24739;&#24515;&#33039;&#30149;&#21644;&#20013;&#39118;&#30340;&#39118;&#38505;&#38477;&#20302;&#36817;&#20116;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#24050;&#32463;&#35777;&#26126;&#65292;&#22312;&#39135;&#29289;&#20013;&#28155;&#21152;&#30416;&#20250;&#22686;&#21152;&#24739;&#24515;&#34880;&#31649;&#30142;&#30149;&#21644;&#36807;&#26089;&#27515;&#20129;&#30340;&#21487;&#33021;&#24615;&#12290;&#29616;&#22312;&#65292;&#19987;&#23478;&#20204;&#24050;&#32463;&#30830;&#23450;&#65292;&#21482;&#38656;&#20943;&#23569;&#21152;&#30416;&#30340;&#33203;&#39135;&#27425;&#25968;&#25110;&#23436;&#20840;&#25918;&#24323;&#21152;&#30416;&#65292;&#21363;&#21487;&#23545;&#24515;&#33039;&#20581;&#24247;&#20135;&#29983;&#22810;&#22823;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#19982;&#37027;&#20123;&#24635;&#26159;&#22312;&#33203;&#39135;&#20013;&#28155;&#21152;&#30416;&#30340;&#20154;&#30456;&#27604;&#65292;&#37027;&#20123;&#20174;&#19981;&#22312;&#33203;&#39135;&#20013;&#28155;&#21152;&#30416;&#30340;&#20154;&#24739;&#24515;&#25151;&#39076;&#21160; (AF)&#65288;&#19968;&#31181;&#24515;&#33039;&#30149;&#65289;&#30340;&#21487;&#33021;&#24615;&#35201;&#20302; 18%&#12290;&#36807;&#21435;&#21313;&#24180;&#65292;&#33521;&#22269;&#35786;&#26029;&#20986;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102; 50%&#65292;&#36798;&#21040; 150 &#19975;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#39076;&#20250;&#23548;&#33268;&#24515;&#29575;&#19981;&#35268;&#21017;&#19988;&#36890;&#24120;&#24322;&#24120;&#24555;&#65292;&#20174;&#32780;&#23548;&#33268;&#22836;&#26197;&#12289;&#27668;&#30701;&#21644;&#30130;&#20518;&#12290;&#24739;&#26377;&#25151;&#39076;&#30340;&#20154;&#20013;&#39118;&#30340;&#21487;&#33021;&#24615;&#26159;&#20854;&#20182;&#20154;&#30340;&#20116;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#35201;&#20316;&#32773;&#12289;&#38889;&#22269;&#24198;&#21271;&#22269;&#31435;&#22823;&#23398;&#21307;&#38498;&#30340; Yoon Jung Park &#21338;&#22763;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22312;&#39135;&#29289;&#20013;&#28155;&#21152;&#30416;&#30340;&#39057;&#29575;&#36739;&#20302;&#19982;&#25151;&#39076;&#39118;&#38505;&#36739;&#20302;&#30456;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#23558;&#20110;&#26412;&#21608;&#26411;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#20030;&#34892;&#30340;&#27431;&#27954;&#24515;&#33039;&#30149;&#23398;&#20250;&#24180;&#20250;&#19978;&#20844;&#24067;&#65292;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#24515;&#33039;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#20351;&#29992;&#20102;&#33521;&#22269;&#29983;&#29289;&#38134;&#34892;&#30340;&#25968;&#25454;&#65292;&#35813;&#25968;&#25454;&#28041;&#21450;2006&#24180;&#33267;2010&#24180;&#38388;&#33521;&#22269;&#36229;&#36807;50&#19975;&#21517;&#24180;&#40836;&#22312;40&#33267;70&#23681;&#20043;&#38388;&#30340;&#20154;&#12290;&#30740;&#31350;&#24320;&#22987;&#26102;&#24050;&#32463;&#24739;&#26377;&#25151;&#39076;&#12289;&#20896;&#29366;&#21160;&#33033;&#30142;&#30149;&#12289;&#24515;&#21147;&#34928;&#31469;&#25110;&#20013;&#39118;&#30340;&#20154;&#34987;&#25490;&#38500;&#22312;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#20154;&#37117;&#34987;&#38382;&#21450;&#20182;&#20204;&#22810;&#20037;&#22312;&#39277;&#33756;&#19978;&#21152;&#30416;&#65292;&#20174;&#8220;&#20174;&#19981;/&#24456;&#23569;&#8221;&#12289;&#8220;&#26377;&#26102;&#8221;&#12289;&#8220;&#36890;&#24120;&#8221;&#25110;&#8220;&#24635;&#26159;&#8221;&#36825;&#26679;&#20570;&#12290;&#30740;&#31350;&#20154;&#21592;&#38543;&#21518;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#38271;&#36798; 11 &#24180;&#30340;&#36861;&#36394;&#65292;&#30475;&#30475;&#36825;&#23545;&#20182;&#20204;&#26377;&#20309;&#24433;&#21709;&#12290;&#19982;&#37027;&#20123;&#24635;&#26159;&#22312;&#39135;&#29289;&#20013;&#21152;&#30416;&#30340;&#20154;&#30456;&#27604;&#65292;&#37027;&#20123;&#20174;&#19981;&#21152;&#30416;&#30340;&#20154;&#24739;&#25151;&#39076;&#30340;&#21487;&#33021;&#24615;&#35201;&#20302; 18%&#12290;&#26377;&#26102;&#23558;&#20854;&#28155;&#21152;&#21040;&#33203;&#39135;&#20013;&#30340;&#20154;&#30340;&#21487;&#33021;&#24615;&#20250;&#38477;&#20302; 15%&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/aug/15/fitness-earlier-in-life-reduces-cancer-risk-when-older-study-shows"&gt;&#30740;&#31350;&#26174;&#31034;&#65292;&#29983;&#21629;&#26089;&#26399;&#30340;&#20581;&#36523;&#21487;&#38477;&#20302;&#32769;&#24180;&#30284;&#30151;&#39118;&#38505;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#34920;&#26126;&#65292;&#21363;&#20351;&#37027;&#20123;&#23558;&#39278;&#39135;&#20064;&#24815;&#20174;&#24635;&#26159;&#28155;&#21152;&#30416;&#25913;&#20026;&#8220;&#36890;&#24120;&#8221;&#28155;&#21152;&#30416;&#30340;&#20154;&#65292;&#20854;&#39118;&#38505;&#20063;&#20250;&#26377;&#24456;&#22823;&#24046;&#24322;&#12290;&#19982;&#37027;&#20123;&#8220;&#24635;&#26159;&#8221;&#21457;&#29983;&#25151;&#39076;&#30340;&#20154;&#30456;&#27604;&#65292;&#24120;&#20570;&#25151;&#30340;&#20154;&#21457;&#29983;&#25151;&#39076;&#30340;&#21487;&#33021;&#24615;&#35201;&#20302; 12%&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24515;&#33039;&#22522;&#37329;&#20250;&#30340;&#35449;&#22982;&#26031;&#183;&#33713;&#29632;&#25945;&#25480;&#35828;&#65306;&#8220;&#20247;&#25152;&#21608;&#30693;&#65292;&#21507;&#22826;&#22810;&#30416;&#20250;&#23548;&#33268;&#20581;&#24247;&#38382;&#39064;&#12290;&#36825;&#39033;&#30740;&#31350;&#24456;&#26377;&#24110;&#21161;&#22320;&#25552;&#37266;&#25105;&#20204;&#65292;&#22362;&#25345;&#25919;&#24220;&#30340;&#24314;&#35758;&#65292;&#21363;&#27599;&#22825;&#21507;&#30416;&#19981;&#36229;&#36807; 6 &#20811;&#65288;&#22823;&#32422;&#19968;&#33590;&#21273;&#65289;&#65292;&#25105;&#20204;&#37117;&#20250;&#21463;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30416;&#12289;&#31958;&#19982;&#20581;&#24247;&#20849;&#35782;&#34892;&#21160;&#32452;&#32455;&#30340;&#26757;&#37324;&#183;&#24067;&#26391; (Mhairi Brown) &#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#26032;&#30740;&#31350;&#26159;&#23545;&#35777;&#25454;&#22522;&#30784;&#30340;&#23453;&#36149;&#34917;&#20805;&#65292;&#24182;&#24378;&#35843;&#20102;&#21046;&#23450;&#20005;&#26684;&#25919;&#31574;&#30340;&#24517;&#35201;&#24615;&#65292;&#20197;&#24110;&#21161;&#38477;&#20302;&#39135;&#29289;&#20013;&#30340;&#30416;&#21547;&#37327;&#65292;&#24182;&#20445;&#25252;&#25105;&#20204;&#30340;&#20581;&#24247;&#20813;&#21463;&#21487;&#36991;&#20813;&#30340;&#24433;&#21709;&#12290;&#8221;&#27515;&#20129;&#20154;&#25968;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 13:22:01 +0800</pubDate></item><item><title>&#32654;&#20891;&#39134;&#26426;&#22312;&#35757;&#32451;&#28436;&#20064;&#26399;&#38388;&#22312;&#21271;&#39046;&#22320;&#28023;&#23736;&#22368;&#27585;</title><link>https://www.theguardian.com/australia-news/2023/aug/27/us-military-aircraft-crashes-off-nt-coast-during-training-excercise</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T04:01:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/47f6fe9717af186bf7536c16b0b4594e19ae1347/0_351_2807_1685/master/2807.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bc42658a263aafe06af41c82f6b9d3ad" alt=""&gt;&#19968;&#26550; MV 22B-Osprey &#39134;&#26426;&#19982;&#22312;&#21271;&#39046;&#22320;&#28023;&#23736;&#22368;&#27585;&#30340;&#39134;&#26426;&#31867;&#20284;&lt;/div&gt;&lt;p&gt;&#19968;&#26550;&#25454;&#20449;&#36733;&#26377; 23 &#21517;&#20154;&#21592;&#30340;&#32654;&#22269;&#20891;&#29992;&#39134;&#26426;&#22312;&#19968;&#27425;&#35757;&#32451;&#28436;&#20064;&#20013;&#22312;&#21271;&#39046;&#22320;&#28023;&#23736;&#22368;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26102;&#38388;&#21608;&#26085;&#19978;&#21320; 10 &#28857;&#24038;&#21491;&#65292;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#25509;&#21040;&#30005;&#35805;&#65292;&#23545;&#26757;&#23572;&#32500;&#23572;&#23707;&#19968;&#26550;&#27874;&#38899; MV-22B &#40060;&#40560;&#39134;&#26426;&#21457;&#29983;&#30340;&#20107;&#20214;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#39046;&#22320;&#35686;&#26041;&#24050;&#35777;&#23454;&#20182;&#20204;&#27491;&#22312;&#23545;&#36825;&#36215;&#20107;&#25925;&#20570;&#20986;&#22238;&#24212;&#12290;&#36824;&#37096;&#32626;&#20102;&#19968;&#26550; Careflight &#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#27809;&#26377;&#20154;&#21592;&#20260;&#20129;&#30340;&#25253;&#36947;&#65292;&#25454;&#20449;&#28595;&#22823;&#21033;&#20122;&#20154;&#21592;&#20063;&#27809;&#26377;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 150 &#21517;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&#39547;&#25166;&#22312;&#36798;&#23572;&#25991;&#65292;&#19982;&#28595;&#22823;&#21033;&#20122;&#21644;&#33778;&#24459;&#23486;&#30340;&#20154;&#21592;&#19968;&#36215;&#21442;&#21152;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26410;&#26469;&#36824;&#20250;&#26377;&#26356;&#22810;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 12:22:01 +0800</pubDate></item><item><title>&#28023;&#22320;&#26292;&#21147;&#65306;&#22242;&#20249;&#26538;&#26432;&#25239;&#35758;&#32618;&#29359;&#30340;&#20449;&#24466;</title><link>https://www.theguardian.com/world/2023/aug/27/haiti-violence-gang-opens-fire-on-church-led-group-protesting-against-criminals</link><description>&lt;div&gt;&lt;i&gt;2023-08-27T03:10:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bbbab5ed9865362563512a528d5eb82776ae7247/0_448_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e5c855edacbd9c9cdf8fb2f2f8a192a9" alt=""&gt;&#19968;&#21517;&#22919;&#22899;&#22823;&#22768;&#21898;&#20986;&#22905;&#30340;&#23478;&#20154;&#26159;&#22914;&#20309;&#22312;&#22826;&#23376;&#28207;&#25239;&#35758;&#19981;&#23433;&#20840;&#23616;&#21183;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#27515;&#20110;&#24110;&#27966;&#25104;&#21592;&#20043;&#25163;&#30340;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20010;&#20154;&#26435;&#32452;&#32455;&#31216;&#65292;&#25511;&#21046;&#39318;&#37117;&#22826;&#23376;&#28207;&#21271;&#37066;&#30340;&#19968;&#20010;&#24378;&#22823;&#22242;&#20249;&#29992;&#26426;&#20851;&#26538;&#21521;&#19968;&#21517;&#22522;&#30563;&#25945;&#20250;&#39046;&#34966;&#32452;&#32455;&#30340;&#25239;&#35758;&#27963;&#21160;&#24320;&#26538;&#65292;&#23548;&#33268;&#28023;&#22320;&#33267;&#23569;&#19971;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#33922;&#23433;&#20154;&#26435;&#32452;&#32455; CARDH &#20027;&#20219; Gedeon Jean &#34920;&#31034;&#65292;&#26368;&#32456;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#20250;&#26356;&#39640;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#21608;&#20845;&#20182;&#20204;&#22312;&#31038;&#21306;&#28216;&#34892;&#35797;&#22270;&#28165;&#38500;&#35813;&#22320;&#21306;&#30340;&#24110;&#27966;&#25104;&#21592;&#21518;&#65292;&#26377;&#20960;&#20154;&#21463;&#20260;&#65292;&#19968;&#20123;&#21435;&#25945;&#22530;&#30340;&#20154;&#34987;&#32465;&#26550;&#12290;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#33267;&#23569;&#26377; 10 &#21517;&#21442;&#19982;&#32773;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/29/un-expert-calls-for-arms-embargo-on-haiti-amid-gang-violence"&gt;&#32852;&#21512;&#22269;&#19987;&#23478;&#21628;&#21505;&#23545;&#28023;&#22320;&#23454;&#26045;&#27494;&#22120;&#31105;&#36816;&#20197;&#24212;&#23545;&#24110;&#27966;&#26292;&#21147;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;X/Twitter &#19978;&#20998;&#20139;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#22823;&#32422; 100 &#20154;&#22312;&#36838;&#21335;&#37066;&#21306;&#28216;&#34892;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#31359;&#30528;&#19982;&#39532;&#21487;&#29287;&#24072;&#23447;&#25945;&#22242;&#20307;&#26377;&#32852;&#31995;&#30340;&#40644;&#33394;&#34924;&#34923;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#25658;&#24102;&#26829;&#26834;&#21644;&#30733;&#20992;&#12290;&lt;/p&gt;&lt;p&gt;&#36838;&#21335;&#30001;&#19968;&#20010;&#21517;&#21483;&#26480;&#22827;&#30340;&#30007;&#23376;&#39046;&#23548;&#30340;&#22242;&#20249;&#25511;&#21046;&#65292;&#25454;&#20449;&#20182;&#19982;&#8220;5&#31186;&#8221;&#22242;&#20249;&#32467;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180; 7 &#26376;&#28023;&#22320;&#24635;&#32479;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&#34987;&#26263;&#26432;&#20197;&#26469;&#65292;&#24110;&#27966;&#21183;&#21147;&#21464;&#24471;&#26356;&#21152;&#24378;&#22823;&#65292;&#25454;&#20272;&#35745;&#65292;&#20182;&#20204;&#25511;&#21046;&#20102;&#22826;&#23376;&#28207;&#39640;&#36798; 80% &#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#22320;&#20154;&#26435;&#20998;&#26512;&#19982;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#21513;&#24503;&#32705;&#183;&#35753;&#34920;&#31034;&#65292;&#20182;&#20063;&#22312;&#32593;&#19978;&#30475;&#21040;&#20102;&#36825;&#19968;&#20107;&#20214;&#30340;&#36827;&#23637;&#65292;&#24182;&#35745;&#21010;&#35201;&#27714;&#21496;&#27861;&#37096;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#36131;&#29287;&#24072;&#19981;&#36127;&#36131;&#20219;&#65292;&#22240;&#20026;&#20182;&#8220;&#35753;&#19968;&#32676;&#20154;&#38519;&#20837;&#36825;&#26679;&#30340;&#22659;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#21306;&#23621;&#27665;&#25163;&#25345;&#30733;&#20992;&#65292;&#39640;&#21898;&#8220;&#35299;&#25918;&#36838;&#21335;&#65281;&#8221;&#19981;&#26159;&#25658;&#24102;&#31361;&#20987;&#27493;&#26538;&#30340;&#24110;&#27966;&#25104;&#21592;&#30340;&#23545;&#25163;&#12290; &lt;/p&gt;&lt;figure data-atom-id="4ba23907-1c61-4744-8d25-70642becdc47" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_4ba23907-1c61-4744-8d25-70642becdc47__ &lt;iframe id="gu-video-youtube-4ba23907-1c61-4744-8d25-70642becdc47" src="https://www.youtube-nocookie.com/embed/6Yx-sex3-s4?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#35686;&#23519;&#24212;&#35813;&#38459;&#27490;&#20182;&#20204;&#21435;&#65292;&#8221;&#35753;&#35828;&#12290; &#8220;&#22269;&#23478;&#35753;&#36825;&#26679;&#30340;&#20107;&#24773;&#21457;&#29983;&#26159;&#26497;&#20854;&#21487;&#24597;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24050;&#21521;&#28023;&#22320;&#22269;&#23478;&#35686;&#23519;&#23547;&#27714;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#26368;&#26032;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#20174;1&#26376;1&#26085;&#21040;8&#26376;15&#26085;&#65292;&#28023;&#22320;&#26377;&#36229;&#36807;2,400&#20154;&#34987;&#26432;&#65292;950&#22810;&#20154;&#34987;&#32465;&#26550;&#65292;&#21478;&#26377;902&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#21463;&#22815;&#20102;&lt;a href="https://www.theguardian.com/world/2023/aug/14/haiti-violence-abuse-killing-human-rights-watch"&gt;&#24110;&#27966;&#26292;&#21147;&#30340;&#28608;&#22686;&lt;/a&gt;&#65292;&#28023;&#22320;&#20154;&#20110;&#22235;&#26376;&#20221;&#32452;&#32455;&#20102;&#19968;&#22330;&#21517;&#20026;&lt;em&gt;&#8220;bwa kale&#8221;&lt;/em&gt;&#30340;&#26292;&#21147;&#36816;&#21160;&#65292;&#30446;&#26631;&#26159;&#28041;&#23244;&#24110;&#27966;&#25104;&#21592;&#12290; &lt;a href="https://www.theguardian.com/world/2023/jun/29/un-expert-calls-for-arms-embargo-on-haiti-amid-gang-violence"&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&lt;/a&gt;&#65292;&#33258;&#36215;&#20041;&#24320;&#22987;&#20197;&#26469;&#65292;&#24050;&#26377; 350 &#22810;&#20154;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; 10&#26376;&#65292;&#28023;&#22320;&#25919;&#24220;&#35201;&#27714;&#31435;&#21363;&#37096;&#32626;&#22806;&#22269;&#27494;&#35013;&#37096;&#38431;&#24179;&#24687;&#24110;&#27966;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#25919;&#24220;&#24050;&#25552;&#20986;&#39046;&#23548;&#19968;&#25903;&#22810;&#22269;&#37096;&#38431;&#65292;&#19968;&#20010;&#30001;&#39640;&#32423;&#23448;&#21592;&#32452;&#25104;&#30340;&#20195;&#34920;&#22242;&#26368;&#36817;&#20316;&#20026;&#20390;&#23519;&#20219;&#21153;&#30340;&#19968;&#37096;&#20998;&#35775;&#38382;&#20102;&#28023;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26412;&#26376;&#34920;&#31034;&#65292;&#20934;&#22791;&#25552;&#20986;&#19968;&#39033;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20915;&#35758;&#65292;&#25480;&#26435;&#32943;&#23612;&#20122;&#37319;&#21462;&#27492;&#31867;&#34892;&#21160;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 11:22:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#19996;&#21335;&#37096;&#28023;&#27915;&#28909;&#28010;&#39044;&#35745;&#23558;&#20005;&#37325;&#36229;&#26631;</title><link>https://www.theguardian.com/australia-news/2023/aug/27/south-east-australia-marine-heatwave-forecast-to-be-literally-off-the-scale</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T23:35:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ddf428fc0e08ac5eaf81daf3d2c25c1fa2727962/0_0_3253_1617/master/3253.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da5c3fa25d68e91cba43d73cf4ee76ed" alt=""&gt;&#26174;&#31034;&#28023;&#38754;&#28201;&#24230;&#30340;&#27668;&#35937;&#23616;&#22320;&#22270;&#12290;&#27668;&#35937;&#23616;&#39044;&#35745;&#65292;9 &#26376;&#33267; 2 &#26376;&#65292;&#22612;&#26031;&#39532;&#23612;&#20122;&#21644;&#32500;&#22810;&#21033;&#20122;&#38468;&#36817;&#30340;&#22612;&#26031;&#26364;&#28023;&#37096;&#20998;&#22320;&#21306;&#27668;&#28201;&#23558;&#33267;&#23569;&#27604;&#24179;&#22343;&#27700;&#24179;&#39640; 2.5 &#25668;&#27663;&#24230;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#19996;&#21335;&#37096;&#27491;&#38754;&#20020;&#19968;&#22330;&#20005;&#37325;&#30340;&#28023;&#27915;&#28909;&#28010;&#65292;&#36825;&#21487;&#33021;&#23548;&#33268;&#28180;&#19994;&#21644;&#27700;&#20135;&#20859;&#27542;&#19994;&#36973;&#21463;&#37325;&#22823;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23616;&#39044;&#35745;&#65292;&#20174; 9 &#26376;&#21040; 2 &#26376;&#65292;&#22612;&#26031;&#39532;&#23612;&#20122;&#24030;&#21644;&#32500;&#22810;&#21033;&#20122;&#24030;&#38468;&#36817;&#30340;&#22612;&#26031;&#26364;&#28023;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#23558;&#33267;&#23569;&#27604;&#24179;&#22343;&#27700;&#24179;&#39640; 2.5 &#25668;&#27663;&#24230;&#65292;&#32780;&#19988;&#28201;&#24230;&#21487;&#33021;&#20250;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#27915;&#23398;&#23478;&#26684;&#20848;&#29305;&#183;&#21490;&#23494;&#26031;&#34920;&#31034;&#65292;&#35813;&#23616;&#29992;&#20110;&#32472;&#21046;&#39044;&#27979;&#28023;&#38754;&#28201;&#24230;&#24322;&#24120;&#30340;&#39068;&#33394;&#32534;&#30721;&#27604;&#20363;&#23610;&#20197; 2.5 &#25668;&#27663;&#24230;&#20026;&#38480;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#8220;&#24403;&#25105;&#20204;&#24320;&#21457;&#36825;&#20010;&#26102;&#65292;&#25105;&#20204;&#27809;&#26377;&#32771;&#34385;&#21040;&#37027;&#20040;&#39640;&#30340;&#24322;&#24120;&#8230;&#8230;&#23427;&#21487;&#33021;&#26159; 3C&#65292;&#20063;&#21487;&#33021;&#26159; 3.5C&#65292;&#20294;&#25105;&#20204;&#30475;&#19981;&#21040;&#23427;&#26377;&#22810;&#39640;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#19981;&#33021;&#30830;&#23450;&#36825;&#26159;&#31532;&#19968;&#27425;&#39044;&#27979;&#28201;&#24230;&#36229;&#20986;&#20102;&#28201;&#24230;&#33539;&#22260;&#30340;&#19978;&#38480;&#65292;&#20294;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#30475;&#21040;&#23427;&#65292;&#32780;&#19988;&#21487;&#33021;&#26159;&#26102;&#20505;&#8220;&#20877;&#22686;&#21152;&#19968;&#20010;&#26723;&#27425;&#8221;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#19996;&#21335;&#37096;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#27668;&#20505;&#21464;&#21270;&#28909;&#28857;&#22320;&#21306;&#65292;&#20854;&#27700;&#22495;&#21464;&#26262;&#36895;&#24230;&#22823;&#32422;&#26159;&#20840;&#29699;&#24179;&#22343;&#27700;&#24179;&#30340;&#22235;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#32852;&#37030;&#31185;&#23398;&#19982;&#24037;&#19994;&#30740;&#31350;&#32452;&#32455;&#65288;CSIRO&#65289;&#30740;&#31350;&#20027;&#20219;&#38463;&#21033;&#26031;&#27888;&#23572;&#183;&#38669;&#24067;&#36842;&#65288;Alistair Hobday&#65289;&#34920;&#31034;&#65306;&#8220;&#19996;&#28595;&#22823;&#21033;&#20122;&#27915;&#27969;&#23558;&#28201;&#26262;&#30340;&#28023;&#27700;&#24102;&#21040;&#21335;&#26041;&#65292;&#21516;&#26102;&#19981;&#26029;&#19978;&#21319;&#30340;&#22823;&#27668;&#28201;&#24230;&#20063;&#23558;&#20854;&#29038;&#29087;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2016&#24180;&#65292;&#35813;&#22320;&#21306;&#36973;&#21463;&#20102;&#26377;&#21490;&#20197;&#26469;&#26368;&#38271;&#30340;&#28023;&#27915;&#28909;&#28010;&#65292;&#25345;&#32493;&#20102;&#32422;250&#22825;&#65292;&#23545;&#28023;&#27915;&#29983;&#29289;&#36896;&#25104;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#40060;&#28180;&#27665;&#25253;&#21578;&#25429;&#25438;&#27515;&#20129;&#29575;&#19978;&#21319;&#65292;&#22612;&#26031;&#39532;&#23612;&#20122;&#30340;&#40081;&#40060;&#20859;&#27542;&#19994;&#22240;&#28201;&#26262;&#30340;&#28023;&#27700;&#32780;&#25439;&#22833;&#36164;&#28304;&#65292;&#28909;&#24102;&#40060;&#36801;&#20837;&#65292;&#24182;&#19988;&#29190;&#21457;&#20102;&#39640;&#20256;&#26579;&#24615;&#30149;&#27602;&#24863;&#26579;&#22826;&#24179;&#27915;&#29281;&#34510;&#27515;&#20129;&#32508;&#21512;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#24067;&#36842;&#34920;&#31034;&#65292;&#22914;&#26524;&#39044;&#27979;&#30340;&#28909;&#28010;&#34989;&#20987;&#28023;&#23736;&#65292;&#24773;&#20917;&#21487;&#33021;&#20250;&#26356;&#21152;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#25105;&#20204;&#39044;&#35745;&#20250;&#30475;&#21040;&#23545;&#27700;&#20135;&#20859;&#27542;&#30340;&#24433;&#21709;&#65292;&#25105;&#20204;&#39044;&#35745;&#20250;&#30475;&#21040;&#28595;&#22823;&#21033;&#20122;&#19996;&#21335;&#37096;&#21335;&#37096;&#20986;&#29616;&#26032;&#29289;&#31181;&#65292;&#25105;&#20204;&#39044;&#35745;&#20250;&#30475;&#21040;&#23545;&#35813;&#22320;&#21306;&#21097;&#20313;&#28023;&#24102;&#26862;&#26519;&#30340;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#25351;&#20986;&#22612;&#26031;&#39532;&#23612;&#20122;&#30340;&#24040;&#34299;&#28023;&#24102;&#29289;&#31181;&#24050;&#32463;&#22833;&#21435;&#20102; 95% &#30340;&#21382;&#21490;&#20998;&#24067;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#40081;&#40060;&#20859;&#27542;&#32773;&#21487;&#33021;&#20250;&#36873;&#25321;&#25552;&#21069;&#25910;&#33719;&#65292;&#23581;&#35797;&#25552;&#39640;&#27700;&#20013;&#30340;&#27687;&#27668;&#21547;&#37327;&#65292;&#25110;&#25913;&#21464;&#39282;&#26009;&#32452;&#21512;&#12290;&lt;/p&gt;&lt;p&gt; Hobday &#23558;&#20110; 9 &#26376;&#21457;&#34920;&#19968;&#31687;&#35770;&#25991;&#65292;&#20026;&#30740;&#31350;&#20154;&#21592;&#12289;&#19994;&#30028;&#21644;&#20854;&#20182;&#20154;&#22763;&#25552;&#20379;&#24314;&#35758;&#65292;&#24110;&#21161;&#20182;&#20204;&#20102;&#35299;&#28595;&#22823;&#21033;&#20122;&#22312;&#32463;&#21382;&#20102;&#19977;&#24180;&#30456;&#23545;&#28287;&#28070;&#12289;&#20937;&#29245;&#30340;&#24180;&#20221;&#21518;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#65292;&#20174;&#32780;&#20026;&#21487;&#33021;&#20986;&#29616;&#30340;&#26356;&#28909;&#12289;&#26356;&#24178;&#29157;&#30340;&#22825;&#27668;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#31185;&#23398;&#19982;&#24037;&#19994;&#30740;&#31350;&#32452;&#32455; (CSIRO) &#30340;&#37324;&#22855;&#183;&#21033;&#29305;&#23572; (Rich Little) &#27491;&#22312;&#36827;&#34892;&#19968;&#20010;&#39033;&#30446;&#65292;&#35813;&#39033;&#30446;&#26088;&#22312;&#30830;&#23450;&#36817;&#20960;&#21313;&#24180;&#26469;&#19996;&#21335;&#27700;&#22495;&#28023;&#27915;&#29983;&#29289;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29305;&#23572;&#21644;&#19968;&#32452;&#31185;&#23398;&#23478;&#22312;&#19968;&#33368;&#30740;&#31350;&#33337;&#19978;&#24230;&#36807;&#20102;&#19971;&#26376;&#65292;&#36825;&#33368;&#30740;&#31350;&#33337;&#20174;&#38669;&#24052;&#29305;&#27839;&#22612;&#26031;&#39532;&#23612;&#20122;&#19996;&#28023;&#23736;&#33322;&#34892;&#21040;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#21335;&#28023;&#23736;&#30340;&#20234;&#30331;&#38468;&#36817;&#65292;&#28982;&#21518;&#20877;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#26053;&#31243;&#27169;&#20223;&#20102; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#22312;&#31867;&#20284;&#21306;&#22495;&#36827;&#34892;&#30340;&#28023;&#27915;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 2024 &#24180; 11 &#26376;&#65292;&#36824;&#23558;&#36827;&#34892;&#20004;&#27425;&#35797;&#39564;&#65292;&#20351;&#31185;&#23398;&#23478;&#33021;&#22815;&#19982;&#20960;&#21313;&#24180;&#21069;&#30456;&#27604;&#65292;&#20998;&#26512;&#32593;&#20013;&#25429;&#33719;&#30340;&#29289;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#29616;&#22312;&#19979;&#20219;&#20309;&#32467;&#35770;&#36824;&#20026;&#26102;&#36807;&#26089;&#65292;&#20294;&#26377;&#19968;&#20123;&#30830;&#20991;&#30340;&#36726;&#20107;&#35777;&#25454;&#34920;&#26126;&#28023;&#27915;&#29983;&#29289;&#30340;&#32452;&#21512;&#24050;&#32463;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#36259;&#30340;&#26159;&#8230;&#8230;&#25105;&#20204;&#25429;&#33719;&#30340;&#40109;&#40060;&#27604;&#25105;&#20204;&#30693;&#36947;&#30340; 20 &#19990;&#32426; 90 &#24180;&#20195;&#25429;&#33719;&#30340;&#35201;&#22810;&#24471;&#22810;&#12290;&#21544;&#40109;&#40060;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#24456;&#22810;&#20197;&#40109;&#40060;&#20026;&#39135;&#30340;&#19996;&#35199;&#8212;&#8212;&#26356;&#22810;&#30340;&#28023;&#29399;&#20063;&#22312;&#20197;&#40109;&#40060;&#20026;&#39135;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#28023;&#35961;&#20197;&#21450;&#20854;&#20182;&#28023;&#27915;&#21754;&#20083;&#21160;&#29289;&#30340;&#25968;&#37327;&#24613;&#21095;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; 20 &#19990;&#32426; 90 &#24180;&#20195;&#24120;&#35265;&#30340;&#20854;&#20182;&#40060;&#31181;&#30456;&#23545;&#31232;&#23569;&#65292;&#21253;&#25324;&#34013;&#40060;&#21644;&#32418;&#40060;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#24076;&#26395;&#22238;&#31572;&#30340;&#37325;&#22823;&#38382;&#39064;&#20043;&#19968;&#26159;&#65292;&#26377;&#35760;&#24405;&#30340;&#21464;&#21270;&#20013;&#26377;&#22810;&#23569;&#21487;&#20197;&#24402;&#22240;&#20110;&#27668;&#20505;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19981;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#19996;&#21335;&#27700;&#22495;&#27491;&#22312;&#24320;&#23637;&#35768;&#22810;&#20854;&#20182;&#24037;&#20316;&#65292;&#20174;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#21208;&#25506;&#65288;&#21253;&#25324;&#22320;&#38663;&#29190;&#30772;&#65289;&#21040;&#25215;&#35834;&#30340;&#28023;&#19978;&#39118;&#30005;&#20135;&#19994;&#30340;&#22522;&#30784;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26368;&#21021;&#30340;&#27979;&#35797;&#26159;&#30475;&#30475;&#25105;&#20204;&#29616;&#22312;&#35266;&#23519;&#21040;&#30340;&#29983;&#24577;&#31995;&#32479;&#30340;&#21464;&#21270;&#26159;&#21542;&#26159;&#27668;&#20505;&#25110;&#20854;&#20182;&#22240;&#32032;&#30340;&#32467;&#26524;&#65292;&#25110;&#32773;&#26159;&#36825;&#20123;&#22240;&#32032;&#30340;&#32452;&#21512;&#30340;&#32467;&#26524;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#38454;&#27573;&#25105;&#20204;&#30830;&#23454;&#26080;&#27861;&#20570;&#20986;&#26126;&#30830;&#30340;&#32467;&#35770;&#65292;&#20294;&#25105;&#35748;&#20026;&#36825;&#24456;&#21487;&#33021;&#26159;&#20004;&#32773;&#30340;&#32467;&#21512;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 08:22:01 +0800</pubDate></item><item><title>&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;&#36194;&#24471;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#31532;&#20108;&#20219;&#26399;</title><link>https://www.theguardian.com/world/2023/aug/27/emmerson-mnangagwa-wins-second-term-as-president-of-zimbabwe</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T23:01:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b0f7d3e47b235063ab582dd677b38c7ca686d09/0_139_4179_2507/master/4179.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=03658bc7a1fbe14d2baa5ef09668a141" alt=""&gt;&#20154;&#20204;&#31449;&#22312;&#27941;&#24052;&#24067;&#38886;&#22269;&#26071;&#19978;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#36873;&#20030;&#33310;&#24330;&#65292;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#33719;&#24471;&#20102;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#30340;&#31532;&#20108;&#20010;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250; (ZEC) &#23459;&#24067;&#22982;&#21335;&#21152;&#21476;&#29926;&#20197; 52.6% &#30340;&#24471;&#31080;&#29575;&#33719;&#32988;&#65292;&#20987;&#36133;&#20102;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431; (CCC) &#30340;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832; (CCC)&#65292;&#21518;&#32773;&#30340;&#24471;&#31080;&#29575;&#20026; 44%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#26159;&#22312;&#38271;&#26399;&#32479;&#27835;&#32773;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;&#22312;&#20891;&#20107;&#25919;&#21464;&#20013;&#34987;&#36214;&#19979;&#21488;&#20845;&#24180;&#21518;&#20030;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; CCC&#31435;&#21363;&#25298;&#32477;&#20102;&#32467;&#26524;&#65292;&#31216;&#24635;&#32479;&#25237;&#31080;&#8220;&#20179;&#20419;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25298;&#32477;&#20219;&#20309;&#26410;&#32463;&#36866;&#24403;&#39564;&#35777;&#32780;&#20179;&#20419;&#24471;&#20986;&#30340;&#32467;&#26524;&#8230;&#8230;&#25105;&#20204;&#23558;&#26681;&#25454;&#24773;&#20917;&#30340;&#21457;&#23637;&#21521;&#20844;&#27665;&#25552;&#20379;&#19979;&#19968;&#27493;&#34892;&#21160;&#24314;&#35758;&#12290;&#25105;&#20204;&#19981;&#20250;&#23545;&#20154;&#27665;&#30340;&#32988;&#21033;&#26494;&#25032;&#65292;&#8221;CCC &#21457;&#35328;&#20154; Promise Mkhwananzi &#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#30340;&#39318;&#24109;&#36873;&#20030;&#20195;&#29702;&#20154;&#40784;&#20122;&#27604;&#183;&#40784;&#20122;&#27604;&#35828;&#65306;&#8220;&#25105;&#20204;&#30456;&#20449;&#25105;&#20204;&#30340;&#20316;&#21697;&#23601;&#26159;&#25105;&#20204;&#30340;&#23459;&#35328;&#12290;&#25105;&#20204;&#30456;&#20449;&#27941;&#24052;&#24067;&#38886;&#20154;&#27665;&#30340;&#25237;&#31080;&#26159;&#26126;&#26234;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#22312;&#36190;&#27604;&#20122;&#21069;&#21103;&#24635;&#32479;&#20869;&#38886;&#23572;&#183;&#33945;&#24052;&#39046;&#23548;&#30340;&#21335;&#38750;&#21457;&#23637;&#22996;&#21592;&#20250;&#65288;SADC&#65289;&#36873;&#20030;&#35266;&#23519;&#22242;&#30340;&#20005;&#21385;&#25209;&#35780;&#19979;&#36194;&#24471;&#20102;&#31532;&#20108;&#20010;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#37096;&#38750;&#27954;&#21457;&#23637;&#20849;&#21516;&#20307;&#21608;&#20116;&#21457;&#24067;&#30340;&#21021;&#27493;&#25253;&#21578;&#31216;&#65292;&#8220;&#36825;&#27425;&#36873;&#20030;&#27809;&#26377;&#36798;&#21040;&#27941;&#24052;&#24067;&#38886;&#23466;&#27861;&#12289;&#36873;&#20030;&#27861;&#20197;&#21450;&#21335;&#37096;&#38750;&#27954;&#21457;&#23637;&#20849;&#21516;&#20307;&#27665;&#20027;&#36873;&#20030;&#21407;&#21017;&#21644;&#25351;&#23548;&#26041;&#38024;&#30340;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22806;&#22269;&#35266;&#23519;&#21592;&#20195;&#34920;&#22242;&#19982;&#21335;&#20849;&#20307;&#19968;&#36215;&#25209;&#35780;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#65288;ZEC&#65289;&#26410;&#33021;&#31649;&#29702;&#25237;&#31080;&#24182;&#36910;&#25429;&#27963;&#21160;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#27431;&#30431; EOM&#65288;&#36873;&#20030;&#35266;&#23519;&#22242;&#65289;&#35780;&#20272;&#36873;&#20030;&#26085;&#22522;&#26412;&#24179;&#38745;&#65292;&#20294;&#36873;&#20030;&#36827;&#31243;&#24635;&#20307;&#19978;&#21463;&#21040;&#26377;&#20851;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#29420;&#31435;&#24615;&#21644;&#36879;&#26126;&#24230;&#30340;&#37325;&#22823;&#38382;&#39064;&#30340;&#38459;&#30861;&#12290; ZEC &#38169;&#36807;&#20102;&#25552;&#39640;&#20844;&#20247;&#23545;&#25237;&#31080;&#21644;&#32467;&#26524;&#31649;&#29702;&#23436;&#25972;&#24615;&#30340;&#20449;&#20219;&#30340;&#26426;&#20250;&#65292;&#8221;&#27431;&#30431;&#36873;&#20030;&#35266;&#23519;&#21592;&#27861;&#27604;&#22885;&#183;&#39532;&#35199;&#33707;&#183;&#21345;&#26031;&#22612;&#23572;&#22810; (Fabio Massimo Castaldo) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#24403;&#22825;&#65292;&#30001;&#20110;&#36873;&#20030;&#22996;&#21592;&#20250;&#26410;&#33021;&#25353;&#26102;&#20132;&#20184;&#36873;&#20030;&#26448;&#26009;&#65292;&#25968;&#21315;&#21517;&#27941;&#24052;&#24067;&#38886;&#27665;&#20247;&#25490;&#38431;&#31561;&#24453;&#20102;12&#20010;&#22810;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#34987;&#36843;&#23558;&lt;a href="https://www.theguardian.com/world/2023/aug/24/voting-zimbabwe-election-extended-by-another-day-ballot-delays"&gt;&#25237;&#31080;&#24310;&#38271;&lt;/a&gt;&#19968;&#22825;&#65292;&#24341;&#21457;&#20102;&#35266;&#23519;&#20154;&#22763;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;80&#23681;&#32769;&#20154;&#30340;&#25919;&#20826;&#36824;&#36194;&#24471;&#20102;&#35758;&#20250;&#36873;&#20030;&#65292;&#33719;&#24471;136&#20010;&#24109;&#20301;&#65292;&#32780;CCC&#21017;&#33719;&#24471;73&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#26410;&#33021;&#33719;&#24471;&#19977;&#20998;&#20043;&#20108;&#22810;&#25968;&#31080;&#20197;&#20801;&#35768;&#35813;&#20826;&#21046;&#23450;&#23466;&#27861;&#20462;&#27491;&#26696;&#65292;&#35266;&#23519;&#20154;&#22763;&#25285;&#24515;&#23466;&#27861;&#20462;&#27491;&#26696;&#21487;&#33021;&#20250;&#34987;&#29992;&#26469;&#24310;&#38271;&#24635;&#32479;&#20219;&#26399;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#25919;&#20116;&#24180;&#21518;&#65292;&#22982;&#21335;&#21152;&#21476;&#29926;&#22240;&#26410;&#33021;&#25197;&#36716;&#32463;&#27982;&#24418;&#21183;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&#36825;&#20010;&#26366;&#32463;&#34987;&#35270;&#20026;&#21335;&#37096;&#38750;&#27954;&#31918;&#20179;&#30340;&#22269;&#23478;&lt;a href="https://www.theguardian.com/world/2023/aug/22/zimbabwe-goes-to-the-polls-amid-deepening-economic-crisis"&gt;&#65292;&#22833;&#19994;&#29575;&#21644;&#36139;&#22256;&#27700;&#24179;&#20173;&#28982;&#24456;&#39640;&lt;/a&gt;&#12290;&#23613;&#31649;&#21495;&#31216;&#20016;&#25910;&#65292;&#20294;&#20170;&#24180;&#20173;&#26377;&#36817; 380 &#19975;&#20154;&#25384;&#39295;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 07:22:02 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#24066;&#21830;&#24215;&#26538;&#20987;&#20107;&#20214;&#36896;&#25104;&#22810;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/us-news/2023/aug/26/dollar-general-store-shooting-jacksonville-florida</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T21:49:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bcef685526d73b4bd2d10df500534cc92b5e7a29/0_0_4032_3024/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4120cd7abc2d64ddd6d069bfbb903cdd" alt=""&gt;&#24314;&#31569;&#29289;&#21069;&#21487;&#35265;&#40644;&#33394;&#29359;&#32618;&#29616;&#22330;&#33014;&#24102;&#12290;&lt;/div&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#26480;&#20811;&#36874;&#32500;&#23572;&#24066;&#24066;&#38271;&#21578;&#35785;&#19968;&#23478;&#30005;&#35270;&#21488;&#65292;&#21608;&#20845;&#65292;&#22810;&#20154;&#22312;&#19968;&#23478; Dollar General &#21830;&#24215;&#20869;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#38271;&#21776;&#23068;&#183;&#36842;&#26681; (Donna Deegan) &#21578;&#35785;&#12298;WJXT&#12299;&#65292;&#24215;&#20869;&#8220;&#26377;&#22810;&#20154;&#27515;&#20129;&#8221;&#65292;&#20294;&#27809;&#26377;&#32473;&#20986;&#20855;&#20307;&#25968;&#23383;&#12290;&#29233;&#24503;&#21326;&#27779;&#29305;&#26031;&#22823;&#23398;&#26159;&#19968;&#25152;&#21382;&#21490;&#24736;&#20037;&#30340;&#23567;&#22411;&#40657;&#20154;&#22823;&#23398;&#65292;&#38468;&#36817;&#22320;&#21306;&#26377;&#35768;&#22810;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#8221;&#36842;&#26681;&#21578;&#35785;&#30005;&#35270;&#21488;&#12290; &#8220;&#19968;&#27425;&#26538;&#20987;&#20107;&#20214;&#24050;&#32463;&#22826;&#22810;&#20102;&#65292;&#20294;&#36825;&#20123;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#30830;&#23454;&#35753;&#20154;&#38590;&#20197;&#25509;&#21463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#24503;&#21326;&#27779;&#29305;&#26031;&#22823;&#23398;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#26657;&#30340;&#23398;&#29983;&#34987;&#30041;&#22312;&#23487;&#33293;&#37324;&#12290;&#23398;&#26657;&#34920;&#31034;&#65292;&#25454;&#20449;&#27809;&#26377;&#23398;&#29983;&#25110;&#25945;&#24072;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36827;&#19968;&#27493;&#30340;&#32454;&#33410;&#23578;&#26410;&#31435;&#21363;&#20844;&#24067;&#12290;&#35813;&#24066;&#34920;&#31034;&#65292;&#23427;&#21644;&#26480;&#20811;&#36874;&#32500;&#23572;&#35686;&#38271;&#21150;&#20844;&#23460;&#23558;&#24456;&#24555;&#20030;&#34892;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#20116;&#24180;&#21069;&#30340;&#19968;&#22825;&#65292;&#19968;&#21517;&lt;a href="https://www.theguardian.com/us-news/2018/aug/26/jacksonville-florida-mass-shooting"&gt;&#26538;&#25163;&#22312;&#26480;&#20811;&#36874;&#32500;&#23572;&#30340;&#19968;&#22330;&#30005;&#23376;&#28216;&#25103;&#38182;&#26631;&#36187;&#20013;&#24320;&#26538;&lt;/a&gt;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#65292;&#28982;&#21518;&#24320;&#26538;&#33258;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#32454;&#33410;&#21363;&#23558;&#21040;&#26469;&#8230;&#8230;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 06:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#22269;&#21153;&#38498;&#35299;&#23494;&#26356;&#22810;&#26377;&#20851;&#30382;&#35834;&#20999;&#29305; 1973 &#24180;&#25919;&#21464;&#30340;&#25991;&#20214;</title><link>https://www.theguardian.com/world/2023/aug/26/state-department-declassifies-pinochet-coup-documents-chile</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T19:38:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2fe46d10ee15f12cb0a82b065d03ee97641b5719/0_6_5520_3312/master/5520.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d47db5413abb71a73ad2bf5bd92e66d8" alt=""&gt;&#22885;&#21476;&#26031;&#25176;&#183;&#30382;&#35834;&#20999;&#29305;&#23558;&#20891;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21478;&#22806;&#20004;&#20221;&#19982;&#22885;&#21476;&#26031;&#25176;&#183;&#30382;&#35834;&#20999;&#29305;&#26234;&#21033;&#25919;&#21464;&#26377;&#20851;&#30340;&#25991;&#20214;&#24050;&#34987;&lt;a href="https://nsarchive.gwu.edu/briefing-book/chile/2023-08-25/coup-chile-cia-releases-top-secret-9111973-presidents-daily-brief"&gt;&#35299;&#23494;&lt;/a&gt;&#65292;&#25581;&#31034;&#20102;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494;&#24635;&#32479;&#22914;&#20309;&#33719;&#24713;&#21363;&#23558;&#21457;&#29983;&#30340;&#20891;&#20107;&#25509;&#31649;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; 1973 &#24180; 9 &#26376; 11 &#26085;&#32654;&#22269;&#25903;&#25345;&#30340;&#20891;&#20107;&#25919;&#21464;&#24403;&#22825;&#19978;&#21320;&#65292;&#24635;&#32479;&#30340;&#27599;&#26085;&#31616;&#25253;&#21578;&#35785;&#23612;&#20811;&#26494;&#65292;&#26234;&#21033;&#20891;&#23448;&#8220;&#20915;&#24515;&#24674;&#22797;&#25919;&#27835;&#21644;&#32463;&#27982;&#31209;&#24207;&#8221;&#65292;&#20294;&#8220;&#21487;&#33021;&#20173;&#28982;&#32570;&#20047;&#26377;&#25928;&#21327;&#35843;&#30340;&#35745;&#21010;&#65292;&#20197;&#21033;&#29992;&#24191;&#27867;&#30340;&#24179;&#27665;&#21453;&#23545;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/08/richard-nixon-plot-allende-chile-presidency"&gt;&#25991;&#20214;&#26174;&#31034;&#23612;&#20811;&#26494;&#21442;&#19982;&#38459;&#27490;&#38463;&#36830;&#24503;&#25285;&#20219;&#26234;&#21033;&#24635;&#32479;&#30340;&#38452;&#35851;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;1973 &#24180; 9 &#26376; 8 &#26085;&#65292;&#23612;&#20811;&#26494;&#30340;&#31532;&#20108;&#27425;&#27599;&#26085;&#31616;&#25253;&#22768;&#31216;&#65292;&#26234;&#21033;&#8220;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#19977;&#20891;&#26377;&#21327;&#35843;&#19968;&#33268;&#30340;&#25919;&#21464;&#35745;&#21010;&#8221;&#65292;&#22914;&#26524;&#8220;&#28023;&#20891;&#20013;&#30340;&#22836;&#33041;&#21457;&#28909;&#8221;&#29053;&#21160;&#25919;&#21464;&#65292;&#20182;&#20204;&#8220;&#21487;&#33021;&#20250;&#21457;&#29616;&#33258;&#24049;&#34987;&#23396;&#31435;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#20116;&#22825;&#21518;&#30340; 9 &#26376; 11 &#26085;&#19978;&#21320;&#65292;&#27494;&#35013;&#37096;&#38431;&#23558;&#32852;&#21512;&#36215;&#26469;&#25512;&#32763;&#27665;&#36873;&#31038;&#20250;&#20826;&#24635;&#32479;&#33832;&#23572;&#29926;&#22810;&#183;&#38463;&#36830;&#24503;&#65292;&#36814;&#26469;&#30382;&#35834;&#20999;&#29305;&#38271;&#36798; 17 &#24180;&#30340;&#29420;&#35009;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#34880;&#33125;&#32479;&#27835;&#26399;&#38388;&#65292;&#26377;40,175&#20154;&#34987;&#35760;&#24405;&#20026;&#22788;&#20915;&#12289;&#37239;&#21009;&#12289;&#25919;&#27835;&#30417;&#31105;&#25110;&#8220;&#22833;&#36394;&#8221;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#21033;&#20110; 1990 &#24180;&#24674;&#22797;&#27665;&#20027;&#65292;&#24182;&#24320;&#22987;&#20102;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#36807;&#28193;&#26102;&#26399;&#65292;&#35813;&#26102;&#26399;&#32487;&#32493;&#20998;&#35010;&#22269;&#23478;&#12290;&#30382;&#35834;&#20999;&#29305;&#20110; 1998 &#24180;&#22312;&#20262;&#25958;&#34987;&#25429;&#65292;&#20294;&#22312; 2006 &#24180;&#36719;&#31105;&#21435;&#19990;&#20043;&#21069;&#20174;&#26410;&#22240;&#28041;&#23244;&#29359;&#32618;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21608;&#20116;&#21457;&#24067;&#30340;&#19968;&#20221;&#26032;&#38395;&#31295;&lt;a href="https://www.state.gov/u-s-government-declassifies-the-presidents-daily-briefs-related-to-chile-from-september-8-1973-and-september-11-1973/#:~:text=Along%20with%20the%20thousands%20of,countries%20and%20around%20the%20world."&gt;&#31216;&lt;/a&gt;&#65292;&#24635;&#32479;&#27599;&#26085;&#31616;&#25253;&#30340;&#35299;&#23494;&#8220;&#20307;&#29616;&#20102;&#25105;&#20204;&#23545;&#32654;&#26234;&#20249;&#20276;&#20851;&#31995;&#30340;&#25345;&#20037;&#25215;&#35834;&#65292;&#20063;&#31526;&#21512;&#25105;&#20204;&#22312;&#21508;&#33258;&#22269;&#23478;&#21644;&#19990;&#30028;&#21508;&#22320;&#20419;&#36827;&#27665;&#20027;&#21644;&#20154;&#26435;&#30340;&#20849;&#21516;&#21162;&#21147;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36825;&#20004;&#31181;&#27599;&#26085;&#31616;&#25253;&#22343;&#26410;&#23545;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#20219;&#20309;&#26126;&#26174;&#23041;&#32961;&#65292;&#22240;&#27492;&#23578;&#19981;&#28165;&#26970;&#20026;&#20160;&#20040;&#23427;&#20204;&#22312;&#36817; 50 &#24180;&#26469;&#20960;&#20046;&#23436;&#20840;&#20445;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#26234;&#21033;&#36127;&#36131;&#22806;&#20132;&#20851;&#31995;&#30340;&#21103;&#37096;&#38271;&#26684;&#27931;&#20029;&#20122;&#183;&#24503;&#25289;&#23500;&#24681;&#29305;&#21608;&#20116;&#26202;&#19978;&#24863;&#35874;&#25308;&#30331;&#25919;&#24220;&#8220;&#24895;&#24847;&#22238;&#24212;&#35299;&#23494;&#19982;&#25105;&#22269;&#26377;&#20851;&#30340;&#25991;&#20214;&#30340;&#35201;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25991;&#20214;&#35299;&#23494;&#20419;&#36827;&#20102;&#23545;&#30495;&#30456;&#30340;&#25506;&#32034;&#65292;&#24182;&#21152;&#24378;&#20102;&#25105;&#20204;&#21508;&#22269;&#23545;&#27665;&#20027;&#20215;&#20540;&#35266;&#30340;&#25215;&#35834;&#65292;&#8221;&#22905;&lt;a href="https://english.elpais.com/usa/2023-08-26/us-declassifies-reports-sent-to-nixon-in-the-hours-before-the-coup-detat-in-chile-allende-concluded-that-the-only-solution-is-a-political-one.html"&gt;&#35828;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/25/jimmy-lippert-thyden-pinochet-chile-kidnap-reunited-with-family"&gt;&#8220;&#21992;&#65292;&#22920;&#22920;&#12290;&#25105;&#29233;&#20320;&#8221;&#65306;&#22312;&#30382;&#35834;&#20999;&#29305;&#39046;&#23548;&#30340;&#26234;&#21033;&#31461;&#24180;&#34987;&#32465;&#26550;&#30340;&#32654;&#22269;&#30007;&#23376;&#19982;&#23478;&#20154;&#22242;&#32858;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38543;&#30528;&#26234;&#21033;&#20934;&#22791;&#32426;&#24565; 1973 &#24180; 9 &#26376; 11 &#26085;&#22885;&#21476;&#26031;&#25176;&#183;&#30382;&#35834;&#20999;&#29305;&#25919;&#21464;&#20197;&#26469;&#30340;&#21322;&#20010;&#19990;&#32426;&#65292;&#19981;&#26029;&#26377;&#25991;&#20214;&#34987;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt; 8&#26376;1&#26085;&#65292;37&#23681;&#30340;&#26234;&#21033;&#24038;&#32764;&#24635;&#32479;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21338;&#37324;&#22855;&#25919;&#24220;&#21521;&#25308;&#30331;&#25919;&#24220;&#25552;&#20986;&#35831;&#27714;&#65292;&#35201;&#27714;&#20844;&#24067;&#19982;&#35813;&#22269;&#20891;&#20107;&#25919;&#21464;&#26377;&#20851;&#30340;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#20132;&#27491;&#24335;&#35831;&#24895;&#20070;&#30340;&#26234;&#21033;&#39547;&#32654;&#22269;&#22823;&#20351;&#32993;&#23433;&#183;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#24052;&#23572;&#24503;&#26031; (Juan Gabriel Vald&#233;s) &lt;a href="https://www.latercera.com/mundo/noticia/eeuu-anuncia-la-desclasificacion-de-archivos-relacionados-al-golpe-de-1973-en-chile/5V5PVUC7BBF33LG2D5NVOZSHIA/"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#20173;&#28982;&#19981;&#30693;&#36947; 1973 &#24180; 9 &#26376; 11 &#26085;&#19978;&#21320;&#65292;[&#23612;&#20811;&#26494;&#24635;&#32479;] &#22312;&#20182;&#30340;&#21150;&#20844;&#26700;&#19978;&#30475;&#21040;&#20102;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#32463;&#36807;&#22823;&#37327;&#32534;&#36753;&#30340;&#25991;&#20214;&#34987;&#20844;&#24067;&#65292;&#35814;&#32454;&#35760;&#24405;&#20102;&#23612;&#20811;&#26494;&#22312; 1970 &#24180;&#19982;&#26234;&#21033;&#20445;&#23432;&#27966; El Mercurio &#23186;&#20307;&#38598;&#22242;&#32769;&#26495;&#38463;&#21476;&#26031;&#19969;&#183;&#29233;&#24503;&#21326;&#20857; (Agust&#237;n Edwards) &#20030;&#34892;&#30340;&#20250;&#35758;&#65292;&#20250;&#19978;&#36825;&#20301;&#23186;&#20307;&#24040;&#22836;&#20998;&#20139;&#20102;&#20182;&#23545;&#20851;&#38190;&#20891;&#20107;&#20154;&#29289;&#21644;&#28508;&#22312;&#30431;&#21451;&#30340;&#30475;&#27861;&#24110;&#21161;&#25512;&#32763;&#38463;&#36830;&#24503;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25919;&#21464; 50 &#21608;&#24180;&#30340;&#20020;&#36817;&#65292;&#30382;&#35834;&#20999;&#29305;&#29420;&#35009;&#32479;&#27835;&#30340;&#36951;&#20135;&#32487;&#32493;&#22312;&#25919;&#27835;&#23478;&#21644;&#19968;&#20123;&#27665;&#20247;&#20013;&#20135;&#29983;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#26234;&#21033;&#22269;&#20250;&#30340;&#21491;&#32764;&#25919;&#23458;&lt;a href="https://elpais.com/chile/2023-08-23/la-camara-de-diputados-de-chile-lee-la-resolucion-de-1973-que-acuso-de-inconstitucional-al-gobierno-de-allende.html"&gt;&#23459;&#35835;&#20102;&lt;/a&gt;1973 &#24180; 8 &#26376; 22 &#26085;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#35686;&#21578;&#38463;&#36830;&#24503;&#23562;&#37325;&#23466;&#27861; &#8212; &#8212; &#30382;&#35834;&#20999;&#29305;&#32463;&#24120;&#29992;&#35813;&#22768;&#26126;&#20316;&#20026;&#20854;&#25919;&#21464;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#37324;&#22855;&#24635;&#32479;&#22238;&#24212;&#31216;&#65292;&#21628;&#21505;&#26234;&#21033;&#8220;&#20445;&#25252;&#27665;&#20027;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 03:52:01 +0800</pubDate></item><item><title>&#35064;&#38706;&#21644;&#26410;&#32477;&#32536;&#30340;&#30005;&#32447;&#21487;&#33021;&#26159;&#22799;&#23041;&#22839;&#37326;&#28779;&#30340;&#21407;&#22240;</title><link>https://www.theguardian.com/us-news/2023/aug/26/hawaii-wildfires-possible-cause-bare-power-lines</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T18:38:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b92e289e366b79230aeffa56b41a6aae28535d7d/0_0_3709_2472/master/3709.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c5216926ae3ef234427cbca7f919706f" alt=""&gt;&#25289;&#28023;&#32435;&#37326;&#28779;&#30772;&#22351;&#21069;&#26223;&#20013;&#30340;&#30005;&#32447;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#27611;&#20234;&#23707;&#28779;&#28798;&#30340;&#26368;&#21021;&#26102;&#21051;&#65292;&#24403;&#24378;&#39118;&#21561;&#20498;&#30005;&#32447;&#26438;&#65292;&#23558;&#30005;&#32447;&#21561;&#21040;&#19979;&#38754;&#30340;&#24178;&#33609;&#19978;&#26102;&#65292;&#28779;&#28976;&#20197;&#38271;&#32780;&#25972;&#40784;&#30340;&#34892;&#31361;&#28982;&#29190;&#21457;&#26159;&#26377;&#21407;&#22240;&#30340;&#8212;&#8212;&#36825;&#20123;&#30005;&#32447;&#26159;&#35064;&#38706;&#30340;&#12289;&#26410;&#32477;&#32536;&#30340;&#37329;&#23646;&#65292;&#25509;&#35302;&#26102;&#21487;&#33021;&#20250;&#20135;&#29983;&#28779;&#33457;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20998;&#26512;&#30340;&#35270;&#39057;&#21644;&#22270;&#20687;&#35777;&#23454;&#65292;&#36825;&#20123;&#30005;&#32447;&#26159;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#35064;&#38706;&#22312;&#22825;&#27668;&#21644;&#33538;&#23494;&#26641;&#21494;&#19979;&#30340;&#20960;&#33521;&#37324;&#38271;&#30340;&#32447;&#36335;&#20043;&#19968;&#65292;&#23613;&#31649;&#20854;&#20182;&#37326;&#28779;&#21644;&#39123;&#39118;&#22810;&#21457;&#22320;&#21306;&#30340;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#26368;&#36817;&#21162;&#21147;&#25513;&#30422;&#20854;&#30005;&#32447;&#32447;&#25110;&#22475;&#25481;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/24/hawaii-fires-lawsuit-maui-county-sues-hawaiian-electric"&gt;&#33538;&#23452;&#21439;&#23601;&#36896;&#25104; 100 &#22810;&#20154;&#27515;&#20129;&#30340;&#23665;&#28779;&#36215;&#35785;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20351;&#38382;&#39064;&#26356;&#21152;&#22797;&#26434;&#30340;&#26159;&#65292;&#35813;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#30340; 60,000 &#26681;&#22823;&#37096;&#20998;&#20026;&#26408;&#36136;&#30005;&#32447;&#26438;&#65288;&#20854;&#33258;&#24049;&#30340;&#25991;&#20214;&#31216;&#20854;&#26159;&#25353;&#29031;&#8220;&#36807;&#26102;&#30340; 1960 &#24180;&#20195;&#26631;&#20934;&#8221;&#24314;&#36896;&#65289;&#20013;&#30340;&#35768;&#22810;&#30005;&#32447;&#26438;&#37117;&#22312;&#20542;&#26012;&#65292;&#24182;&#19988;&#24050;&#25509;&#36817;&#39044;&#35745;&#20351;&#29992;&#23551;&#21629;&#12290;&#20182;&#20204;&#36317;&#31163;&#36798;&#21040; 2002 &#24180;&#22269;&#23478;&#26631;&#20934;&#65288;&#21363;&#22799;&#23041;&#22839;&#30005;&#32593;&#30340;&#20851;&#38190;&#37096;&#20214;&#33021;&#22815;&#25215;&#21463; 105 &#33521;&#37324;/&#23567;&#26102;&#30340;&#39118;&#36895;&#65289;&#36824;&#24046;&#24456;&#36828;&#12290; 2019 &#24180;&#30340;&#19968;&#20221;&#25991;&#20214;&#31216;&#65292;&#30001;&#20110;&#20854;&#20182;&#20248;&#20808;&#20107;&#39033;&#65292;&#35813;&#20844;&#21496;&#22312;&#26356;&#25442;&#26087;&#26408;&#26438;&#26041;&#38754;&#36827;&#24230;&#33853;&#21518;&#65292;&#24182;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#8220;&#22833;&#36133;&#8221;&#65292;&#23558;&#36896;&#25104;&#8220;&#20005;&#37325;&#30340;&#20844;&#20849;&#21361;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35895;&#27468;&#22312;&#28779;&#28798;&#21069;&#25293;&#25668;&#30340;&#30005;&#32447;&#26438;&#34903;&#26223;&#22270;&#20687;&#26174;&#31034;&#35064;&#38706;&#30340;&#30005;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#36864;&#20241;&#30340;&#39532;&#33832;&#35832;&#22622;&#24030;&#20237;&#26031;&#29305;&#29702;&#24037;&#23398;&#38498;&#30005;&#21147;&#31995;&#32479;&#20027;&#20219;&#36808;&#20811;&#23572;&#183;&#22467;&#20136; (Michael Ahern) &#34920;&#31034;&#65292;&#23436;&#20840;&#32477;&#32536;&#30340;&#30005;&#32518;&#8220;&#19981;&#22826;&#21487;&#33021;&#8221;&#22312;&#24178;&#29157;&#30340;&#26893;&#34987;&#20013;&#24341;&#21457;&#28779;&#28798;&#24182;&#24341;&#21457;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#30475;&#20102;&#20498;&#22604;&#30005;&#32447;&#35270;&#39057;&#30340;&#19987;&#23478;&#19968;&#33268;&#35748;&#20026;&#65292;&#32477;&#32536;&#30005;&#32447;&#19981;&#20250;&#20135;&#29983;&#30005;&#24359;&#21644;&#28779;&#33457;&#65292;&#20174;&#32780;&#28857;&#29123;&#28779;&#28976;&#32447;&#12290; &lt;/p&gt;&lt;figure data-media-id="d5e1ac6595c905d40278ab6740e8dca57ada80f6"&gt;&lt;img src="https://media.guim.co.uk/d5e1ac6595c905d40278ab6740e8dca57ada80f6/0_0_5357_3572/1000.jpg" alt="&#37326;&#28779;&#36807;&#21518;&#65292;&#28023;&#28393;&#23567;&#38215;&#25289;&#28023;&#32435;&#36973;&#21463;&#30772;&#22351;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#37326;&#28779;&#36807;&#21518;&#65292;&#28023;&#28393;&#23567;&#38215;&#25289;&#28023;&#32435;&#36973;&#21463;&#30772;&#22351;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36808;&#20811;&#183;&#24067;&#33713;&#20811;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23427;&#8220;&#26089;&#23601;&#35748;&#35782;&#21040;&#27668;&#20505;&#21361;&#26426;&#24102;&#26469;&#30340;&#29420;&#29305;&#23041;&#32961;&#8221;&#65292;&#24182;&#24050;&#33457;&#36153;&#25968;&#30334;&#19975;&#32654;&#20803;&#36827;&#34892;&#24212;&#23545;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#22312;&#28779;&#28798;&#21021;&#26399;&#20498;&#22604;&#30340;&#29305;&#23450;&#30005;&#32447;&#26159;&#21542;&#35064;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#22312;&#25191;&#34892;&#24377;&#24615;&#25112;&#30053;&#26469;&#24212;&#23545;&#36825;&#20123;&#25361;&#25112;&#65292;&#33258; 2018 &#24180;&#20197;&#26469;&#65292;&#25105;&#20204;&#24050;&#33457;&#36153;&#32422; 9.5 &#20159;&#32654;&#20803;&#26469;&#21152;&#24378;&#21644;&#24378;&#21270;&#25105;&#20204;&#30340;&#30005;&#32593;&#65292;&#24182;&#33457;&#36153;&#32422; 1.1 &#20159;&#32654;&#20803;&#29992;&#20110;&#26893;&#34987;&#31649;&#29702;&#24037;&#20316;&#12290;&#8221; &#8220;&#36825;&#39033;&#24037;&#20316;&#21253;&#25324;&#33258; 2018 &#24180;&#20197;&#26469;&#26356;&#25442;&#36229;&#36807; 12,500 &#26681;&#30005;&#32447;&#26438;&#21644;&#32467;&#26500;&#65292;&#24179;&#22343;&#27599;&#24180;&#20462;&#21098;&#21644;&#28165;&#38500;&#32422; 2,500 &#33521;&#37324;&#30340;&#26641;&#26408;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22799;&#23041;&#22839;&#20844;&#20849;&#20107;&#19994;&#22996;&#21592;&#20250;&#30340;&#19968;&#20301;&#21069;&#25104;&#21592;&#35777;&#23454;&#65292;&#27611;&#20234;&#23707;&#30340;&#35768;&#22810;&#26408;&#21046;&#30005;&#32447;&#26438;&#29366;&#20917;&#19981;&#20339;&#12290;&#35449;&#22958;&#24343;&#183;&#27874;&#29305;&#20303;&#22312;&#25289;&#28023;&#32435;&#65292;&#21435;&#24180;&#24180;&#24213;&#20043;&#21069;&#19968;&#30452;&#26159;&#36127;&#36131;&#30417;&#31649;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#30340;&#22996;&#21592;&#20250;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#26159;&#24320;&#36710;&#29615;&#23707;&#30340;&#28216;&#23458;&#20063;&#20250;&#38382;&#65292;&#8216;&#37027;&#26159;&#20160;&#20040;&#65311;&#8217;&#23427;&#20204;&#20542;&#26012;&#24471;&#30456;&#24403;&#21385;&#23475;&#65292;&#22240;&#20026;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#39118;&#30830;&#23454;&#25226;&#23427;&#20204;&#25512;&#20498;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#26174;&#28982;&#26080;&#27861;&#25215;&#21463;&#26102;&#36895; 60 &#33267; 70 &#33521;&#37324;&#30340;&#39118;&#12290;&#22240;&#27492;&#65292;&#22522;&#30784;&#35774;&#26045;&#30340;&#24378;&#24230;&#19981;&#36275;&#20197;&#24212;&#23545;&#36825;&#31181;&#39118;&#26292;&#8230;&#8230;&#22522;&#30784;&#35774;&#26045;&#26412;&#36523;&#23601;&#21463;&#21040;&#20102;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20154;&#36523;&#20260;&#23475;&#21644;&#23457;&#21028;&#24459;&#24072;&#32422;&#32752;&#183;&#25705;&#26681;&#65288;John Morgan&#65289;&#20860;&#32844;&#20303;&#22312;&#27611;&#20234;&#23707;&#65292;&#20182;&#20063;&#27880;&#24847;&#21040;&#20102;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290; &#8220;&#25105;&#21487;&#20197;&#30475;&#30475;&#30005;&#32447;&#26438;&#12290;&#20182;&#20204;&#39592;&#30246;&#22914;&#26612;&#65292;&#24367;&#30528;&#33136;&#65292;&#38816;&#36524;&#12290;&#19968;&#30452;&#20572;&#30005;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="bc942c5f59858fec789d7463c6d518c62cd44c26"&gt;&lt;img src="https://media.guim.co.uk/bc942c5f59858fec789d7463c6d518c62cd44c26/0_0_5120_3416/1000.jpg" alt="&#25289;&#28023;&#32435;&#30340;&#30772;&#22351;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#27491;&#38754;&#20020;&#19968;&#31995;&#21015;&#26032;&#35785;&#35772;&#65292;&#35797;&#22270;&#36861;&#31350;&#20854;&#23545;&#32654;&#22269;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#37326;&#28779;&#30340;&#36131;&#20219;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Mandel Ngan/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25705;&#26681;&#30340;&#20844;&#21496;&#27491;&#22312;&#20195;&#34920;&#19968;&#20010;&#20154;&#36215;&#35785;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#65292;&#24182;&#19982;&#26356;&#22810;&#20154;&#35752;&#35770;&#20182;&#20204;&#30340;&#26435;&#21033;&#12290;&#28779;&#21183;&#34067;&#24310;&#33267;&#20182;&#23478; 500 &#30721;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448; Shelee Kimura &#22312;&#19968;&#27425;&#23186;&#20307;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#25130;&#33267; 8 &#26376; 14 &#26085;&#65292;&#35199;&#27611;&#20234;&#23707; 60% &#30340;&#30005;&#32447;&#26438;&#20173;&#22788;&#20110;&#20851;&#38381;&#29366;&#24577;&#65292;&#20854;&#20013; 750 &#26681;&#30005;&#32447;&#26438;&#20013;&#26377; 450 &#26681;&#22788;&#20110;&#20851;&#38381;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#27491;&#38754;&#20020;&#19968;&#31995;&#21015;&#26032;&#35785;&#35772;&#65292;&#35797;&#22270;&#36861;&#31350;&#20854;&#23545;&#32654;&#22269;&#19968;&#20010;&#22810;&#19990;&#32426;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#37326;&#28779;&#30340;&#36131;&#20219;&#12290;&#30830;&#35748;&#27515;&#20129;&#20154;&#25968;&#20026; 115 &#20154;&#65292;&#35813;&#21439;&#39044;&#35745;&#27515;&#20129;&#20154;&#25968;&#36824;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#38498;&#21629;&#20196;&#65292;&#24459;&#24072;&#35745;&#21010;&#26368;&#26089;&#22312;&#19979;&#21608;&#26816;&#26597;&#25454;&#20449;&#36215;&#28779;&#22320;&#28857;&#38468;&#36817;&#30340;&#19968;&#20123;&#30005;&#27668;&#35774;&#22791;&#65292;&#20294;&#20182;&#20204;&#23558;&#22312;&#20179;&#24211;&#20013;&#36827;&#34892;&#26816;&#26597;&#12290;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#25286;&#38500;&#20102;&#28903;&#27585;&#30340;&#30005;&#32447;&#26438;&#65292;&#24182;&#28165;&#38500;&#20102;&#29616;&#22330;&#25481;&#33853;&#30340;&#30005;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#36824;&#22240;&#22312;&#22823;&#39118;&#35686;&#21578;&#26399;&#38388;&#27809;&#26377;&#20851;&#38381;&#30005;&#28304;&#24182;&#22312;&#25968;&#21313;&#26681;&#30005;&#32447;&#26438;&#24320;&#22987;&#20498;&#22604;&#26102;&#20173;&#20445;&#25345;&#20379;&#30005;&#32780;&#38754;&#20020;&#25209;&#35780;&#12290;&#27611;&#20234;&#21439;&#21608;&#22235;&#23601;&#27492;&#38382;&#39064;&#36215;&#35785;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#19968;&#30452;&#22312;&#35299;&#20915;&#35064;&#32447;&#38382;&#39064;&#12290;&#23545;&#30005;&#32447;&#36827;&#34892;&#32477;&#32536;&#21487;&#20197;&#38450;&#27490;&#30005;&#24359;&#21644;&#28779;&#33457;&#65292;&#24182;&#25955;&#28909;&#12290;&#22826;&#24179;&#27915;&#22825;&#28982;&#27668;&#19982;&#30005;&#21147;&#20844;&#21496;&#34987;&#21457;&#29616;&#23545; 2018 &#24180;&#21152;&#24030;&#21271;&#37096;&#22350;&#26222;&#28779;&#28798;&#36896;&#25104; 85 &#20154;&#27515;&#20129;&#36127;&#36131;&#21518;&#65292;&#35813;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#21551;&#21160;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#36804;&#20170;&#20026;&#27490;&#24050;&#25439;&#22351;&#20102;&#36229;&#36807; 1,200 &#33521;&#37324;&#30340;&#32447;&#36335;&#65292;&#24182;&#22312;&#20005;&#37325;&#39118;&#38505;&#22320;&#21306;&#25513;&#22475;&#20102;&#25968;&#30334;&#33521;&#37324;&#30340;&#32447;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#21335;&#21152;&#24030;&#29233;&#36842;&#29983;&#20844;&#21496;&#24050;&#24320;&#22987;&#21046;&#23450;&#35745;&#21010;&#65292;&#22312;&#39640;&#28779;&#28798;&#39118;&#38505;&#21306;&#22495;&#23545;&#20854;&#26550;&#31354;&#37197;&#30005;&#32447;&#36335;&#36827;&#34892;&#32477;&#32536;&#65292;&#25110;&#22312;&#39640;&#39118;&#38505;&#21306;&#22495;&#25513;&#22475;&#32447;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#30005;&#21147;&#20844;&#21496;&#22312;&#21435;&#24180;&#30340;&#19968;&#20221;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#30740;&#31350;&#20102;&#21152;&#24030;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#30340;&#37326;&#28779;&#35745;&#21010;&#12290; &lt;/p&gt;&lt;figure data-media-id="841d89a37d976fb408e802a188d11e64fc859ceb"&gt;&lt;img src="https://media.guim.co.uk/841d89a37d976fb408e802a188d11e64fc859ceb/0_0_5472_3648/1000.jpg" alt="&#25289;&#28023;&#32435;&#30340;&#24037;&#20154;&#20204;&#27491;&#22312;&#20462;&#29702;&#20844;&#29992;&#35774;&#26045;&#31649;&#36947;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#25289;&#28023;&#32435;&#30340;&#24037;&#20154;&#20204;&#27491;&#22312;&#20462;&#29702;&#20844;&#29992;&#35774;&#26045;&#31649;&#36947;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36808;&#20811;&#183;&#24067;&#33713;&#20811;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#39532;&#20811;&#25176;&#23612;&#31216;&#20844;&#29992;&#20107;&#19994;&#24341;&#36215;&#30340;&#37326;&#28779;&#26159;&#23436;&#20840;&#21487;&#20197;&#39044;&#38450;&#30340;&#12290;&#20182;&#26159;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20844;&#29992;&#20107;&#19994;&#25913;&#38761;&#32593;&#32476;&#32435;&#31246;&#20154;&#32452;&#32455;&#30340;&#25191;&#34892;&#33891;&#20107;&#12290;&#23427;&#27491;&#22312;&#25512;&#21160; PG&amp;amp;E &#23545;&#39640;&#39118;&#38505;&#22320;&#21306;&#30340;&#29983;&#20135;&#32447;&#36827;&#34892;&#38548;&#31163;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#38459;&#27490;&#20844;&#29992;&#20107;&#19994;&#24341;&#36215;&#30340;&#37326;&#28779;&#12290;&#25105;&#20204;&#24517;&#39035;&#38459;&#27490;&#23427;&#20204;&#65292;&#26368;&#24555;&#12289;&#26368;&#20415;&#23452;&#30340;&#26041;&#27861;&#23601;&#26159;&#23545;&#26550;&#31354;&#32447;&#36335;&#36827;&#34892;&#32477;&#32536;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/18/hawaii-fires-conspiracy-theories-tech-firms-content-failure"&gt;&#22799;&#23041;&#22839;&#28779;&#28798;&#65306;&#38452;&#35851;&#35770;&#30340;&#20256;&#25773;&#25581;&#31034;&#20102;&#31185;&#25216;&#20844;&#21496;&#30340;&#22833;&#36133;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#22823;&#23398;&#22885;&#26031;&#27712;&#20998;&#26657;&#33021;&#28304;&#31995;&#32479;&#30740;&#31350;&#31185;&#23398;&#23478;&#32422;&#20070;&#20122;&#183;&#32599;&#20857; (Joshua Rhodes) &#34920;&#31034;&#65292;&#32654;&#22269;&#30005;&#32593;&#26159;&#38024;&#23545;&#19978;&#19990;&#32426;&#30340;&#27668;&#20505;&#32780;&#35774;&#35745;&#21644;&#24314;&#36896;&#30340;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#20844;&#29992;&#20107;&#19994;&#20844;&#21496;&#24212;&#35813;&#26126;&#26234;&#22320;&#20026;&#38271;&#26399;&#24178;&#26097;&#21644;&#22823;&#39118;&#20570;&#22909;&#26356;&#22909;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#37117;&#35748;&#20026;&#22799;&#23041;&#22839;&#26159;&#28909;&#24102;&#22825;&#22530;&#65292;&#20294;&#23427;&#21464;&#24471;&#24178;&#29157;&#24182;&#34987;&#28903;&#27585;&#65292;&#8221;&#20182;&#21608;&#22235;&#34920;&#31034;&#12290; &#8220;&#22914;&#26524;&#20320;&#27491;&#22312;&#21162;&#21147;&#36991;&#20813;&#24341;&#21457;&#37326;&#28779;&#25110;&#36991;&#20813;&#37326;&#28779;&#30340;&#24433;&#21709;&#65292;&#36825;&#21487;&#33021;&#30475;&#36215;&#26469;&#24456;&#26114;&#36149;&#65292;&#20294;&#23427;&#27604;&#23454;&#38469;&#24341;&#21457;&#37326;&#28779;&#24182;&#28903;&#27585;&#36825;&#20040;&#22810;&#20154;&#30340;&#25151;&#23627;&#24182;&#36896;&#25104;&#36825;&#20040;&#22810;&#20154;&#27515;&#20129;&#35201;&#20415;&#23452;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 02:52:02 +0800</pubDate></item><item><title>&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#22240;&#21360;&#24230;&#36152;&#26131;&#35848;&#21028;&#38754;&#20020;&#26032;&#30340;&#21033;&#30410;&#20914;&#31361;</title><link>https://www.theguardian.com/politics/2023/aug/26/rishi-sunak-faces-fresh-conflict-of-interest-row-over-india-trade-talks</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T18:18:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dd7e84c032fd0a7a56bd9b1d142a50212f327bef/0_72_3459_2076/master/3459.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3200d522b8375fb0d304b70cb30a961b" alt=""&gt; Rishi Sunak &#21644;&#20182;&#30340;&#22971;&#23376; Akshata Murty &#36523;&#30528;&#26202;&#31036;&#26381;&lt;/div&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#22312;&#19979;&#20010;&#26376;&#26032;&#24503;&#37324;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#20043;&#21069;&#38754;&#20020;&#26032;&#30340;&#21033;&#30410;&#20914;&#31361;&#65292;&#22240;&#20026;&#20182;&#22768;&#31216;&#20182;&#30340;&#23478;&#20154;&#21487;&#33021;&#20250;&#20174;&#20182;&#27491;&#22312;&#19982;&#21360;&#24230;&#35848;&#21028;&#30340;&#33073;&#27431;&#21518;&#36152;&#26131;&#21327;&#35758;&#20013;&#33719;&#24471;&#32463;&#27982;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#20250;&#35758;&#21592;&#21644;&#36152;&#26131;&#19987;&#23478;&#34920;&#31034;&#65292;&#25919;&#24220;&#26368;&#39640;&#23618;&#23545;&#20182;&#30340;&#22971;&#23376;&#38463;&#20811;&#33678;&#22612;&#183;&#31302;&#33922; (Akshata Murty) &#25345;&#26377;&#20301;&#20110;&#29677;&#21152;&#32599;&#23572;&#30340;&#22823;&#22411;&#22269;&#38469; IT &#26381;&#21153;&#21644;&#21672;&#35810;&#20844;&#21496;&#21360;&#23386;&#29791;&#26031; (Infosys) &#30340;&#32929;&#20221;&#65288;&#20215;&#20540;&#36817; 5 &#20159;&#33521;&#38225;&#65289;&#30456;&#20851;&#30340;&#28508;&#22312;&#8220;&#36879;&#26126;&#24230;&#8221;&#38382;&#39064;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#21360;&#23386;&#29791;&#26031;&#21487;&#33021;&#26159;&#20219;&#20309;&#21327;&#35758;&#30340;&#20027;&#35201;&#21463;&#30410;&#32773;&#65292;&#24037;&#20826;&#20860;&#19979;&#35758;&#38498;&#21830;&#19994;&#21644;&#36152;&#26131;&#29305;&#21035;&#22996;&#21592;&#20250;&#20027;&#24109;&#21608;&#20845;&#26202;&#21628;&#21505;&#33487;&#32435;&#20811;&#23545;&#22971;&#23376;&#30340;&#32463;&#27982;&#21033;&#30410;&#26356;&#21152;&#20844;&#24320;&#12290;&#19968;&#20301;&#26435;&#23041;&#19987;&#23478;&#34920;&#31034;&#65292;&#20182;&#24212;&#35813;&#23436;&#20840;&#22238;&#36991;&#36152;&#26131;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#19994;&#21644;&#36152;&#26131;&#29305;&#21035;&#22996;&#21592;&#20250;&#24037;&#20826;&#20027;&#24109;&#36798;&#20262;&#183;&#29756;&#26031;&#34920;&#31034;&#65306;&#8220;&#27491;&#22914;&#39318;&#30456;&#26368;&#36817;&#20102;&#35299;&#21040;&#30340;&#37027;&#26679;&#65292;&#27491;&#30830;&#30003;&#25253;&#20219;&#20309;&#21033;&#30410;&#38750;&#24120;&#37325;&#35201;&#12290;&#25105;&#24076;&#26395;&#20182;&#22312;&#21360;&#24230;&#36152;&#26131;&#21327;&#35758;&#26041;&#38754;&#20063;&#33021;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#30005;&#35805;&#21457;&#20986;&#20043;&#38469;&#65292;&#21069;&#25991;&#21270;&#22823;&#33251;&#32435;&#19969;&#183;&#22810;&#37324;&#26031;&#65288;Nadine Dorries&#65289;&#19968;&#30452;&#30452;&#35328;&#19981;&#35763;&#22320;&#25209;&#35780;&#24635;&#29702;&#65292;&#26368;&#32456;&#36766;&#21435;&#20102;&#35758;&#21592;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#23558;&#20986;&#24109;&#20004;&#21608;&#21518;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#30340; G20 &#23792;&#20250;&#65292;&#39044;&#35745;&#23558;&#22312;&#19982;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#30340;&#21333;&#29420;&#21452;&#36793;&#20250;&#35758;&#19978;&#35752;&#35770;&#33521;&#21360;&#36152;&#26131;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#36152;&#26131;&#37096;&#38271;&#20975;&#31859;&#183;&#24052;&#24503;&#35834;&#20811;(Kemi Badenoch)&#22312;&#23601;&#28508;&#22312;&#21327;&#35758;&#36827;&#34892;&#20102;&#23494;&#38598;&#20250;&#35848;&#21518;&#20110;&#26412;&#21608;&#26411;&#20174;&#21360;&#24230;&#39134;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#23386;&#29791;&#26031;&#19982;&#33521;&#22269;&#25919;&#24220;&#20197;&#21450;&#35768;&#22810;&#33521;&#22269;&#20844;&#21496;&#31614;&#35746;&#20102;&#21512;&#21516;&#65292;&#20247;&#25152;&#21608;&#30693;&#65292;&#23427;&#24076;&#26395;&#36890;&#36807;&#25913;&#21464;&#33521;&#22269;&#31614;&#35777;&#21046;&#24230;&#26469;&#25913;&#21892;&#20854;&#25968;&#21315;&#21517;&#21512;&#21516;&#24037;&#36827;&#20837;&#33521;&#22269;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;IT&#21644;&#20154;&#24037;&#26234;&#33021;&#31561;&#34892;&#19994;&#30340;&#24037;&#20154;&#25552;&#20379;&#26356;&#22810;&#31614;&#35777;&#26159;&#21360;&#24230;&#22312;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#35848;&#21028;&#20013;&#30340;&#19968;&#20010;&#20851;&#38190;&#35201;&#27714;&#12290;&#33521;&#22269;&#21017;&#23547;&#27714;&#38477;&#20302;&#21521;&#21360;&#24230;&#20986;&#21475;&#33487;&#26684;&#20848;&#23041;&#22763;&#24524;&#21644;&#27773;&#36710;&#31561;&#21830;&#21697;&#30340;&#39640;&#20851;&#31246;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#21487;&#20197;&#36879;&#38706;&#65292;&#30001;&#20110;&#35848;&#21028;&#21644;&#33487;&#32435;&#20811;&#30340;&#21442;&#19982;&#38750;&#24120;&#25935;&#24863;&#65292;&#33521;&#22269;&#22806;&#20132;&#37096; (FCDO) &#24050;&#20197;&#26368;&#24378;&#28872;&#30340;&#25514;&#36766;&#35686;&#21578;&#29756;&#26031;&#30340;&#22996;&#21592;&#20250;&#65292;&#19981;&#35201;&#22312;&#20170;&#24180;&#31179;&#22825;&#35775;&#38382;&#21360;&#24230;&#65292;&#23457;&#26597;&#26377;&#20851;&#28508;&#22312;&#20132;&#26131;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#29756;&#26031;&#34920;&#31034;&#65306;&#8220;&#25919;&#24220;&#24314;&#35758;&#22996;&#21592;&#20250;&#26368;&#22909;&#26126;&#24180;&#35775;&#38382;&#21360;&#24230;&#65292;&#32780;&#19981;&#26159;&#22312;&#25935;&#24863;&#30340;&#36152;&#26131;&#35848;&#21028;&#26399;&#38388;&#35775;&#38382;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;FCDO &#24050;&#21521;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#23427;&#23558;&#26080;&#27861;&#21327;&#21161;&#23433;&#25490;&#22269;&#20250;&#35758;&#21592;&#19982;&#21360;&#24230;&#23448;&#21592;&#21644;&#21830;&#30028;&#20154;&#22763;&#30340;&#20250;&#35758;&#12290;&#37492;&#20110;&#22269;&#20250;&#35758;&#21592;&#21644; FCDO &#20043;&#38388;&#20851;&#31995;&#32039;&#24352;&#30340;&#36857;&#35937;&#65292;&#35813;&#22996;&#21592;&#20250;&#23558;&#22312;&#19979;&#21608;&#35758;&#20250;&#36820;&#22238;&#21518;&#19981;&#20037;&#20030;&#34892;&#20250;&#35758;&#65292;&#35752;&#35770;&#26159;&#21542;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; Murty &#21644; Sunak &#30340;&#24040;&#39069;&#36130;&#23500;&#32477;&#22823;&#22810;&#25968;&#26469;&#33258;&#22905;&#23478;&#26063;&#30340;&#31185;&#25216;&#20844;&#21496;&#21360;&#23386;&#29791;&#26031; (Infosys)&#65292;&#35813;&#20844;&#21496; 5 &#26376;&#20221;&#30340;&#20272;&#20540;&#32422;&#20026; 630 &#20159;&#32654;&#20803;&#65288;500 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30001; Murty &#30340;&#29238;&#20146; Narayana Murthy &#20110; 1981 &#24180;&#19982;&#20182;&#20154;&#20849;&#21516;&#21019;&#31435;&#12290;&#21435;&#24180;&#65292; &lt;em&gt;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/em&gt;&#23500;&#35946;&#27036;&#30340;&#32534;&#21046;&#32773;&#20272;&#35745;&#65292;&#35813;&#25511;&#32929;&#20844;&#21496;&#22312;&#36807;&#21435;&#19971;&#24180;&#20013;&#24212;&#35813;&#20135;&#29983;&#32422; 5400 &#19975;&#33521;&#38225;&#30340;&#32929;&#24687;&#65292;&#20197;&#22686;&#21152;&#33487;&#32435;&#20811;&#23478;&#26063;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#20105;&#35758;&#21457;&#29983;&#20043;&#21069;&#65292;&#24635;&#29702;&#19978;&#21608;&#22240;&#26410;&#33021;&#27491;&#30830;&#30003;&#25253;&#20854;&#22971;&#23376;&lt;a href="https://www.theguardian.com/politics/2023/aug/23/rishi-sunaks-actions-wifes-shareholdings-breached-mps-code-conduct" title=""&gt;&#22312;&#19968;&#23478;&#20799;&#31461;&#20445;&#32946;&#20844;&#21496;&#20013;&#30340;&#21333;&#29420;&#25345;&#32929;&#32780;&lt;/a&gt;&#21463;&#21040;&#35758;&#20250;&#26631;&#20934;&#30417;&#31649;&#26426;&#26500;&#30340;&#35892;&#36131;&#65292;&#32780;&#35813;&#20844;&#21496;&#23558;&#21463;&#30410;&#20110;&#26032;&#30340;&#25919;&#24220;&#25919;&#31574;&#12290;&#35813;&#30417;&#31649;&#26426;&#26500;&#34920;&#31034;&#65292;&#33487;&#32435;&#20811;&#26080;&#24847;&#20013;&#36829;&#21453;&#20102;&#35758;&#20250;&#30340;&#34892;&#20026;&#20934;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29616;&#22312;&#23558;&#36825;&#23478;&#20799;&#31461;&#20445;&#32946;&#20844;&#21496;&#21015;&#20837;&#20102;&#37096;&#38271;&#21033;&#30410;&#30331;&#35760;&#20876;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#24182;&#27809;&#26377;&#22312;&#30331;&#35760;&#20876;&#19978;&#20844;&#24320;&#20854;&#22971;&#23376;&#25345;&#26377;&#21360;&#23386;&#29791;&#26031;&#20844;&#21496; 0.94% &#30340;&#32929;&#20221;&#65292;&#23613;&#31649;&#21776;&#23425;&#34903;&#21608;&#20845;&#26202;&#38388;&#22362;&#25345;&#35201;&#27714;&#20182;&#20197;&#36866;&#24403;&#30340;&#26041;&#24335;&#21521;&#30456;&#20851;&#24403;&#23616;&#30003;&#25253;&#65292;&#32780;&#30456;&#20851;&#24403;&#23616;&#24182;&#19981;&#35201;&#27714;&#20182;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#32463;&#27982;&#23398;&#25945;&#25480;&#12289;2016 &#24180;&#33267; 2020 &#24180;&#25285;&#20219;&#25919;&#24220;&#31227;&#27665;&#21672;&#35810;&#22996;&#21592;&#20250;&#20027;&#24109;&#30340;&#33406;&#20262;&#183;&#26364;&#23425; (Alan Manning) &#22312;&#25509;&#21463;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#37319;&#35775;&#26102;&#34920;&#31034;&#65306;&#8220;&#36719;&#20214;&#26381;&#21153;&#26159;&#21360;&#24230;&#26368;&#22823;&#30340;&#20986;&#21475;&#34892;&#19994;&#20043;&#19968;&#65292;&#21360;&#24230;&#23558;&#23547;&#27714;&#20154;&#25165;&#22312;&#36152;&#26131;&#21327;&#23450;&#20013;&#65288;&#21253;&#25324;&#19982;&#33521;&#22269;&#30340;&#36152;&#26131;&#21327;&#23450;&#65289;&#21457;&#23637;&#23427;&#20204;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/aug/26/trade-deal-indian-sword-sunak-pm-wife-company-shareholder-no-10"&gt;&#19982;&#21360;&#24230;&#30340;&#36152;&#26131;&#21327;&#35758;&#23545;&#33487;&#32435;&#20811;&#26469;&#35828;&#21487;&#33021;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36890;&#24120;&#36825;&#24847;&#21619;&#30528;&#23547;&#27714;&#26356;&#33258;&#30001;&#30340;&#31227;&#27665;&#27861;&#65292;&#22240;&#20026;&#36825;&#20123;&#20225;&#19994;&#30340;&#30446;&#30340;&#26159;&#35753;&#20154;&#20204;&#22312;&#19990;&#30028;&#21508;&#22320;&#27969;&#21160;&#12290;&#21253;&#25324; Infosys &#22312;&#20869;&#30340;&#21360;&#24230; IT &#20844;&#21496;&#24050;&#32463;&#26159;&#33521;&#22269;&#24037;&#20316;&#31614;&#35777;&#31995;&#32479;&#30340;&#26368;&#22823;&#29992;&#25143;&#20043;&#19968;&#65292;&#24182;&#19988;&#24076;&#26395;&#36827;&#19968;&#27493;&#25193;&#24352;&#12290;&#30001;&#20110;&#24635;&#29702;&#30340;&#23478;&#20154;&#21487;&#33021;&#22312;&#20219;&#20309;&#31227;&#27665;&#21327;&#35758;&#20013;&#25317;&#26377;&#30452;&#25509;&#30340;&#32463;&#27982;&#21033;&#30410;&#65292;&#22240;&#27492;&#20182;&#24212;&#35813;&#22238;&#36991;&#36825;&#37096;&#20998;&#35848;&#21028;&#65292;&#20197;&#36991;&#20813;&#20219;&#20309;&#21033;&#30410;&#20914;&#31361;&#30340;&#24863;&#35273;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#36152;&#26131;&#22823;&#33251;&#23612;&#20811;&#183;&#25176;&#39532;&#26031;-&#35199;&#33945;&#20857;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#20826;&#25903;&#25345;&#19982;&#21360;&#24230;&#36798;&#25104;&#36152;&#26131;&#21327;&#35758;&#65292;&#8220;&#22240;&#27492;&#20182;&#65288;&#24635;&#29702;&#65289;&#23545;&#20219;&#20309;&#30456;&#20851;&#21830;&#19994;&#32852;&#31995;&#20197;&#21450;&#20182;&#20010;&#20154;&#22312;&#35848;&#21028;&#20013;&#30340;&#35282;&#33394;&#20445;&#25345;&#36879;&#26126;&#38750;&#24120;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#39318;&#30456;&#21644;&#36152;&#26131;&#22823;&#33251;&#27491;&#22312;&#23547;&#27714;&#19982;&#21360;&#24230;&#36798;&#25104;&#36152;&#26131;&#21327;&#35758;&#65292;&#20197;&#31526;&#21512;&#33521;&#22269;&#30340;&#26368;&#22823;&#21033;&#30410;&#65292;&#20197;&#25552;&#25391;&#33521;&#22269;&#32463;&#27982;&#12289;&#20026;&#33521;&#22269;&#24102;&#26469;&#25237;&#36164;&#24182;&#20026;&#33521;&#22269;&#20154;&#27665;&#21019;&#36896;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#29702;&#30340;&#21033;&#30410;&#24050;&#25353;&#29031;&#27491;&#24120;&#31243;&#24207;&#30003;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22269;&#29579;&#23398;&#38498;&#32463;&#27982;&#23398;&#21644;&#20844;&#20849;&#25919;&#31574;&#25945;&#25480;&#20052;&#32435;&#26862;&#183;&#27874;&#29305;&#26031;&#34920;&#31034;&#65292;&#21360;&#23386;&#29791;&#26031;&#20197;&#21450;&#22612;&#22612;&#31561;&#20854;&#20182;&#22823;&#22411;&#21360;&#24230;IT&#21672;&#35810;&#20844;&#21496;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#33521;&#22269;&#24037;&#20316;&#31614;&#35777;&#21046;&#24230;&#26368;&#22823;&#30340;&#31169;&#33829;&#37096;&#38376;&#29992;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Infosys &#20165;&#22312; 2019 &#24180;&#23601;&#30003;&#35831;&#20102; 2,500 &#20221;&#31614;&#35777;&#65292;&#20027;&#35201;&#26159;&#20026;&#20102;&#21560;&#24341;&#21592;&#24037;&#22312;&#33521;&#22269;&#20174;&#20107;&#22823;&#22411;&#22806;&#21253; IT &#21512;&#21516;&#12290;&#36825;&#19982;&#20854;&#20182;&#31867;&#22411;&#30340;&#25216;&#26415;&#31227;&#27665;&#26377;&#24456;&#22823;&#19981;&#21516;&#65292;&#22312;&#20854;&#20182;&#31867;&#22411;&#30340;&#25216;&#26415;&#31227;&#27665;&#20013;&#65292;&#33521;&#22269;&#38599;&#20027;&#38599;&#29992;&#22269;&#22806;&#30340;&#20154;&#25644;&#21040;&#36825;&#37324;&#26469;&#22635;&#34917;&#31354;&#32570;&#12290;&#36825;&#26159;&#20182;&#20204;&#21830;&#19994;&#27169;&#24335;&#30340;&#22522;&#26412;&#32452;&#25104;&#37096;&#20998;&#65292;&#25918;&#23485;&#31614;&#35777;&#35268;&#21017;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#21360;&#23386;&#29791;&#26031;&#21644;&#31867;&#20284;&#20844;&#21496;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#22312;&#36152;&#26131;&#21327;&#35758;&#26041;&#38754;&#65292;&#21360;&#24230;&#25919;&#24220;&#24403;&#28982;&#20250;&#21548;&#21462;&#36825;&#20123;&#20844;&#21496;&#30340;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;IT&#34892;&#19994;&#34920;&#31034;&#65292;&#38656;&#35201;&#20026;&#22312;&#32570;&#20047;&#21512;&#26684;&#24037;&#20154;&#30340;&#33521;&#22269;&#39033;&#30446;&#20013;&#24037;&#20316;&#30340;&#29087;&#32451;&#19987;&#19994;&#20154;&#21592;&#25552;&#20379;&#24555;&#36895;&#12289;&#30701;&#26399;&#30340;&#20225;&#19994;&#31614;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22312;&lt;a href="https://www.theguardian.com/politics/2022/apr/06/rishi-sunaks-wife-claims-non-domicile-status" title=""&gt;&#20851;&#20110;&#22905;&#30340;&#38750;&#23621;&#20303;&#65288;&#38750;&#23621;&#20303;&#65289;&#32435;&#31246;&#36523;&#20221;&#30340;&#20105;&#35770;&lt;/a&gt;&#20043;&#21518;&#65292;&#31302;&#33922;&#21516;&#24847;&#20026;&#20854;&#25152;&#26377;&#28023;&#22806;&#25910;&#20837;&#32564;&#32435;&#33521;&#22269;&#31246;&#65292;&#20294;&#19981;&#20026;&#22238;&#28335;&#25910;&#20837;&#32564;&#32435;&#31246;&#27454;&#12290;&#20316;&#20026;&#26080;&#20303;&#25152;&#30340;&#33521;&#22269;&#23621;&#27665;&#65292;&#27861;&#24459;&#19981;&#35201;&#27714;&#22905;&#20026;&#20854;&#28023;&#22806;&#25910;&#20837;&#32564;&#32435;&#33521;&#22269;&#31246;&#12290; Infosys &#27491;&#22312;&#23547;&#27714;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 02:52:02 +0800</pubDate></item><item><title>&#38463;&#25289;&#24052;&#39532;&#24030;&#21069;&#21103;&#35686;&#38271;&#22240;&#24615;&#20405;&#29359;&#22312;&#25276;&#22919;&#22899;&#32780;&#34987;&#21028;&#20837;&#29425;</title><link>https://www.theguardian.com/us-news/2023/aug/26/ex-alabama-deputy-sheriff-sentenced-sexual-assault-woman-custody</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T17:32:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/116ac8896000733172d0b931265f7bf8903d1d3e/229_0_2542_1527/master/2542.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d930a20605591067af480ec6019fa435" alt=""&gt;&#35686;&#38271;&#32447;&lt;/div&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#19968;&#21517;&#21069;&#21103;&#35686;&#38271;&#22240;&#24615;&#20405;&#29359;&#19968;&#21517;&#22312;&#25276;&#22919;&#22899;&#32780;&#34987;&#21028;&#22788; 12 &#24180;&#21322;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 1 &#26376; 30 &#26085;&#65292;33 &#23681;&#30340;&#32422;&#20070;&#20122;&#183;&#25140;&#32500;&#26862; (Joshua Davidson) &#22312;&#25285;&#20219;&#36798;&#25289;&#26031;&#21439;&#21103;&#35686;&#38271;&#26399;&#38388;&#65292;&#22312;&#19968;&#27425;&#20132;&#36890;&#25318;&#25130;&#21518;&#25304;&#30041;&#20102;&#19968;&#21517;&#22919;&#22899;&#12290;&#21496;&#27861;&#37096;&#22312;&#19968;&#20221;&lt;a href="https://www.justice.gov/opa/pr/former-alabama-deputy-sheriff-sentenced-sexually-assaulting-woman-his-custody"&gt;&#22768;&#26126;&#20013;&#31216;&#65292;&#20182;&#24320;&#36710;&#24102;&#22905;&#27839;&#30528;&#19968;&#26465;&#40657;&#26263;&#30340;&#36947;&#36335;&#26469;&#21040;&#19968;&#20010;&#33618;&#20937;&#30340;&#22320;&#26041;&#65292;&#36829;&#32972;&#22905;&#30340;&#24847;&#24895;&#24378;&#36843;&#22905;&#20026;&#20182;&#36827;&#34892;&#21475;&#20132;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#34917;&#20805;&#35828;&#65292;&#21463;&#23475;&#32773;&#31435;&#21363;&#25253;&#21578;&#20102;&#36825;&#36215;&#34989;&#20987;&#20107;&#20214;&#65292;&#22905;&#25285;&#24515;&#22914;&#26524;&#19981;&#21512;&#20316;&#65292;&#25140;&#32500;&#26862;&#23601;&#20250;&#24320;&#26538;&#23556;&#26432;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#25140;&#32500;&#26862;&#25215;&#35748;&#24615;&#20405;&#29359;&#35813;&#22899;&#23376;&#12290; WSFA &lt;a href="https://www.wsfa.com/2023/05/03/former-dallas-county-deputy-pleads-guilty-federal-court/"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#25140;&#32500;&#26862;&#22312;&#34989;&#20987;&#21457;&#29983;&#21069;&#20165;&#22312;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#24037;&#20316;&#20102;&#19977;&#20010;&#26376;&#65292;&#32654;&#22269;&#27861;&#35686;&#23616;&#20110; 2020 &#24180; 7 &#26376;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&lt;a href="https://www.wsfa.com/2020/07/13/former-dallas-county-deputy-arrested-new-hampshire/"&gt;&#36910;&#25429;&#20102;&lt;/a&gt;&#20182;&#65292;&#28982;&#21518;&#23558;&#20182;&#24341;&#28193;&#21040;&#38463;&#25289;&#24052;&#39532;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; WSFA &#25253;&#36947;&#65292;&#24403;&#23616;&#31216;&#25140;&#32500;&#26862;&#34987;&#25429;&#21518;&lt;a href="https://www.wsfa.com/2020/07/13/former-dallas-county-deputy-arrested-new-hampshire/"&gt;&#38754;&#20020;&lt;/a&gt;&#32465;&#26550;&#12289;&#20154;&#21475;&#36137;&#36816;&#21644;&#40481;&#22904;&#31561;&#25351;&#25511;&#12290;&#26032;&#38395;&#21488;&lt;a href="https://www.wsfa.com/2020/07/13/former-dallas-county-deputy-arrested-new-hampshire/"&gt;&#23457;&#26597;&lt;/a&gt;&#30340;&#35760;&#24405;&#26174;&#31034;&#65292;&#25140;&#32500;&#26862;&#36824;&#26366;&#22312;&#26684;&#26519;&#32500;&#23572;&#35686;&#23519;&#23616;&#20197;&#21450;&#24052;&#29305;&#21202;&#21439;&#21644;&#20811;&#20262;&#32918;&#21439;&#30340;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#27665;&#26435;&#37096;&#38376;&#21161;&#29702;&#24635;&#26816;&#23519;&#38271;&#20811;&#37324;&#26031;&#27712;&#183;&#20811;&#25289;&#20811; (Kristen Clarke) &#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#30340;&#21028;&#20915;&#21457;&#20986;&#20102;&#19968;&#20010;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#21363;&#28389;&#29992;&#32844;&#26435;&#23545;&#22312;&#25276;&#22919;&#22899;&#36827;&#34892;&#24615;&#20405;&#29359;&#30340;&#35686;&#23448;&#23558;&#22240;&#20854;&#38750;&#27861;&#34892;&#20026;&#32780;&#38754;&#20020;&#20005;&#37325;&#30417;&#31105;&#12290;&#8221;&#21608;&#20116;&#23459;&#21028;&#21518;&#21457;&#34920;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#21496;&#27861;&#37096;&#19981;&#20250;&#23481;&#24525;&#23459;&#35475;&#26381;&#21153;&#21644;&#20445;&#25252;&#31038;&#21306;&#30340;&#25191;&#27861;&#20154;&#21592;&#29359;&#19979;&#30340;&#19981;&#24403;&#24615;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#24052;&#39532;&#24030;&#21335;&#37096;&#22320;&#21306;&#30340;&#32654;&#22269;&#26816;&#23519;&#23448;&#32918;&#24681;&#183;&#31185;&#26031;&#29305;&#27931;&#65288;Sean Costello&#65289;&#22312;&#21496;&#27861;&#37096;&#30340;&#22768;&#26126;&#20013;&#20063;&#34920;&#36798;&#20102;&#31867;&#20284;&#30340;&#35266;&#28857;&#65306;&#8220;&#36798;&#25289;&#26031;&#21439;&#30340;&#20844;&#27665;&#29702;&#24212;&#20381;&#36182;&#25191;&#27861;&#20154;&#21592;&#20026;&#20182;&#20204;&#26381;&#21153;&#21644;&#20445;&#25252;&#20182;&#20204;&#65292;&#32780;&#19981;&#26159;&#25915;&#20987;&#21644;&#34384;&#24453;&#20182;&#20204;&#12290;&#26377;&#20123;&#29359;&#32618;&#20998;&#23376;&#25140;&#30528;&#24509;&#31456;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#36861;&#31350;&#37027;&#20123;&#36829;&#21453;&#27861;&#24459;&#12289;&#25439;&#23475;&#25105;&#20204;&#31038;&#21306;&#20449;&#20219;&#30340;&#20154;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#31227;&#21160;&#29616;&#22330;&#21150;&#20844;&#23460;&#35843;&#26597;&#20102;&#27492;&#26696;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#21335;&#37096;&#22320;&#21306;&#30340;&#32654;&#22269;&#21161;&#29702;&#26816;&#23519;&#23448;&#23433;&#24503;&#40065;&#183;&#38463;&#28789;&#39039;&#20197;&#21450;&#27665;&#26435;&#37096;&#38376;&#21009;&#20107;&#37096;&#38376;&#30340;&#23457;&#21028;&#24459;&#24072;&#33707;&#25289;&#183;&#24576;&#29305;&#21644;&#29595;&#25289;&#183;&#37011;&#32943;&#23545;&#27492;&#26696;&#25552;&#36215;&#20102;&#36215;&#35785;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#38271;&#26399;&#25285;&#20219;&#12298;&#20215;&#26684;&#26159;&#23545;&#30340;&#12299;&#20027;&#25345;&#20154;&#21644;&#21160;&#29289;&#26435;&#21033;&#27963;&#21160;&#23478;&#65292;&#21435;&#19990;&#65292;&#20139;&#24180; 99 &#23681;</title><link>https://www.theguardian.com/us-news/2023/aug/26/bob-barker-price-is-right-host-dead</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T17:16:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b7de7be64fb6d360275aac96858566f85d759a4/0_99_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7422445f7fe26f2a326fcab571fada4" alt=""&gt; 2007 &#24180;&#65292;&#30005;&#35270;&#20027;&#25345;&#20154;&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#22312;&#26368;&#21518;&#19968;&#27425;&#24405;&#21046;&#12298;&#20215;&#26684;&#21512;&#36866;&#12299;&#26102;&#20026;&#25668;&#24433;&#24072;&#25670;&#20986;&#23039;&#21183;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#12298;The Price Is Right&#12299;&#30340;&#38271;&#26399;&#30005;&#35270;&#20027;&#25345;&#20154;&#40077;&#21187;&#183;&#24052;&#20811; (Bob Barker) &#21435;&#19990;&#65292;&#20139;&#24180; 99 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20170;&#26085;&lt;a href="https://www.today.com/popculture/tv/bob-barker-dies-99-rcna40513"&gt;&#25253;&#12299;&#25253;&#36947;&#65292;&#24052;&#20811;&#20844;&#20851;&#32599;&#26480;&#183;&#23612;&#23572;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24576;&#30528;&#28145;&#20999;&#30340;&#24754;&#20260;&#23459;&#24067;&#65292;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#30340;&#20027;&#25345;&#20154;&#40077;&#21187;&#183;&#24052;&#20811;&#24050;&#32463;&#31163;&#24320;&#20102;&#25105;&#20204;&#12290;&lt;/a&gt; &#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#22312;&#30005;&#35270;&#34892;&#19994;&#26377;&#30528;&#26631;&#24535;&#24615;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#22312; 2007 &#24180;&#36864;&#20241;&#20043;&#21069;&#65292;&#20182;&#20027;&#25345;&#20102; CBS &#30340;&#12298;&#20215;&#26684;&#26159;&#23545;&#30340;&#12299;&#38271;&#36798; 35 &#24180;&#12290;&#22312;&#12298;&#20215;&#26684;&#26159;&#23545;&#30340;&#12299;&#20043;&#21069;&#65292;&#24052;&#20811;&#20174; 1956 &#24180;&#21040; 1975 &#24180;&#20027;&#25345;&#20102;&#12298;&#30495;&#30456;&#25110;&#21518;&#26524;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182; 50 &#22810;&#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#24052;&#20811;&#33719;&#24471;&#20102;&#26080;&#25968;&#22870;&#39033;&#65292;&#20854;&#20013;&#21253;&#25324; 19 &#39033;&#26085;&#38388;&#33406;&#32654;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#36824;&#22240;&#20854;&#36830;&#32493;&#34920;&#28436;3,524&#22330;&#12298;&#30495;&#30456;&#25110;&#21518;&#26524;&#12299;&#32780;&#33719;&#24471;&#21513;&#23612;&#26031;&#19990;&#30028;&#32426;&#24405;&#30005;&#35270;&#8220;&#26368;&#25345;&#20037;&#34920;&#28436;&#32773;&#8221;&#31216;&#21495;&#12290;&#20182;&#36824;&#20837;&#36873;&#32654;&#22269;&#24191;&#25773;&#21327;&#20250;&#21517;&#20154;&#22530;&#20197;&#21450;&#30005;&#35270;&#33402;&#26415;&#19982;&#31185;&#23398;&#23398;&#38498;&#21517;&#20154;&#22530;&#12290;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:52:01 +0800</pubDate></item><item><title>&#20004;&#21517;&#24615;&#24037;&#20316;&#32773;&#31216;&#21513;&#23572;&#25096;&#28023;&#28393;&#36830;&#29615;&#26432;&#25163;&#23244;&#30097;&#20154;&#8220;&#26292;&#21147;&#8221;&#19988;&#8220;&#20855;&#26377;&#25915;&#20987;&#24615;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/26/gilgo-beach-serial-killer-suspect-sex-workers-violent-aggressive</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T16:54:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f263c049bec21c0674161aea63ac604adff4383/0_0_2400_1440/master/2400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9a8632bccbcba0be75a2ed1babb4415" alt=""&gt;&#34987;&#25351;&#25511;&#22312;&#38271;&#23707;&#21513;&#23572;&#25096;&#28023;&#28393;&#38468;&#36817;&#35851;&#26432;&#33267;&#23569;&#19977;&#21517;&#22919;&#22899;&#30340;&#24314;&#31569;&#24072;&#38647;&#20811;&#26031;&#183;&#20241;&#23572;&#26364; (Rex Heuermann) &#19982;&#24459;&#24072;&#19968;&#36215;&#20986;&#29616;&#22312;&#33832;&#31119;&#20811;&#21439;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#35843;&#26597;&#20154;&#21592;&#32487;&#32493;&#23545;&#34987;&#25351;&#25511;&#30340;&#21513;&#23572;&#25096;&#28023;&#28393;&#36830;&#29615;&#26432;&#25163;&#38647;&#20811;&#26031;&#183;&#38669;&#20234;&#23572;&#26364;&#31435;&#26696;&#65292;&#20004;&#21517;&#38271;&#23707;&#24615;&#24037;&#20316;&#32773;&#31216;&#36825;&#21517;&#23244;&#30097;&#20154;&#22312;&#19982;&#20182;&#30340;&#25509;&#35302;&#20013;&#8220;&#26292;&#21147;&#8221;&#21644;&#8220;&#20855;&#26377;&#25915;&#20987;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#21517;&#22899;&#23376;&#30340;&#36523;&#20221;&#23578;&#26410;&#36879;&#38706;&#65292;&#22905;&#20204;&#21578;&#35785;&#38271;&#23707;&#33832;&#31119;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#21453;&#20154;&#21475;&#36137;&#36816;&#37096;&#38376;&#30340;&#25104;&#21592;&#65292;&#22312;&#36935;&#21040;&#36825;&#20301;&#36523;&#39640; 6 &#33521;&#23610; 4 &#33521;&#23544;&#12289;&#20307;&#37325; 240 &#30917;&#30340;&#26364;&#21704;&#39039;&#24314;&#31569;&#24072;&#26102;&#65292;&#22905;&#20204;&#24320;&#22987;&#25285;&#24515;&#33258;&#24049;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/09/gilgo-beach-serial-killer-suspect-dna-swab-lawyer"&gt;&#21513;&#23572;&#25096;&#28023;&#28393;&#36830;&#29615;&#26432;&#25163;&#23244;&#30097;&#20154;&#30340;&#24459;&#24072;&#21453;&#23545; DNA &#25325;&#23376;&#30340;&#35201;&#27714;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#37089;&#35686;&#38271;&#23567;&#22467;&#32599;&#23572;&#183;&#22303;&#20262; (Errol Toulon Jr) &lt;a href="https://www.newsday.com/long-island/crime/errol-toulon-joye-brown-e934505c?utm_campaign=gilgotoulonjr&amp;amp;utm_source=newsdaydigital&amp;amp;utm_medium=billboard"&gt;&#22312;&#25509;&#21463;&#12298;&#26032;&#38395;&#26085;&#25253;&#12299;&#37319;&#35775;&#26102;&lt;/a&gt;&#34920;&#31034;&#65292;&#36825;&#20004;&#21517;&#22899;&#23376;&#19982;&#38669;&#20234;&#23572;&#26364;&#35265;&#36807;&#19968;&#27425;&#38754;&#65292;&#20294;&#37117;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20040;&#22823;&#30340;&#20154;&#26377;&#28857;&#21636;&#21636;&#36924;&#20154;&#21487;&#33021;&#20250;&#35753;&#20154;&#23475;&#24597;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#20262;&#35828;&#65292;&#23244;&#30097;&#20154;&#22240;&#26432;&#23475;&#19977;&#21517;&#22899;&#24615;&#65288;&#26757;&#20029;&#33678;&#183;&#24052;&#27888;&#21202;&#31859;&#12289;&#26757;&#26681;&#183;&#27779;&#29305;&#26364;&#21644;&#23433;&#29632;&#183;&#26519;&#24681;&#183;&#31185;&#26031;&#29305;&#27931;&#65289;&#32780;&#34987;&#25429;&#65292;&#24182;&#34987;&#21015;&#20026;&#31532;&#22235;&#36215;&#26696;&#20214;&#30340;&#20027;&#35201;&#23244;&#30097;&#20154;&#65292;&#20845;&#21608;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#8220;&#38750;&#24120;&#20919;&#28448;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24819;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#8230;&#8230;&#37324;&#38754;&#26377;&#20160;&#20040;&#27491;&#22312;&#37213;&#37247;&#30340;&#20107;&#24773;&#21527;&#65311;&#8221;&#22303;&#20262;&#35828;&#36947;&#12290;&#38669;&#20234;&#23572;&#26364;&#23545;&#26432;&#20154;&#20107;&#20214;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#35843;&#26597;&#20154;&#21592;&#23547;&#27714;&#26377;&#20851;&#21513;&#23572;&#25096;&#28023;&#28393;&#35851;&#26432;&#26696;&#21457;&#29983; 13 &#24180;&#26469;&#38669;&#20234;&#23572;&#26364;&#27963;&#21160;&#30340;&#26356;&#22810;&#20449;&#24687;&#65292;&#23545;&#38271;&#23707;&#34987;&#30417;&#31105;&#24615;&#24037;&#20316;&#32773;&#30340;&#37319;&#35775;&#39044;&#35745;&#23558;&#25193;&#22823;&#21040;&#32445;&#32422;&#24066;&#36182;&#20811;&#26031;&#23707;&#34987;&#20851;&#25276;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#37096;&#38376;&#21457;&#35328;&#20154;&#32500;&#22522;&#183;&#36842;&#26031;&#33922;&#27861;&#35834; (Vicki DiStefano) &#21578;&#35785;&#12298;&#26032;&#38395;&#26085;&#25253;&#12299;&#65292;&#20116;&#21517;&#22899;&#24615;&#25552;&#20379;&#20102;&#34987;&#35748;&#20026;&#23545;&#24403;&#23616;&#26377;&#24110;&#21161;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23572;&#25096;&#28023;&#28393;&#26696;&#21462;&#24471;&#20102;&#36880;&#27493;&#36827;&#23637;&#65292;&#36825;&#20301; 59 &#23681;&#30340;&#24314;&#31569;&#24072;&#19978;&#21608;&#25552;&#20132;&#20102; DNA &#33080;&#39050;&#25325;&#23376;&#12290;&#27492;&#20030;&#26159;&#22312;&#20241;&#23572;&#26364;&#30340;&#24459;&#24072;&#23601;&#27492;&#38382;&#39064;&#22312;&#27861;&#24237;&#19978;&#36133;&#35785;&#20043;&#21518;&#20570;&#20986;&#30340;&#12290;&#20241;&#23572;&#26364;&#30340;&#23457;&#21028;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21513;&#23572;&#25096;&#28023;&#28393;&#38468;&#36817;&#21457;&#29616;&#30340; 11 &#20855;&#23608;&#20307;&#20013;&#65292;&#26377; 6 &#20855;&#23608;&#20307;&#30340;&#36523;&#20221;&#24050;&#24471;&#21040;&#30830;&#35748;&#12290;&#36825;&#20123;&#36523;&#20221;&#26159;&#36890;&#36807;&#27861;&#21307;&#20154;&#31867;&#23398;&#23478;&#21644;&#32445;&#32422;&#39318;&#24109;&#27861;&#21307;&#20351;&#29992;&#30340; DNA &#20998;&#26512;&#25216;&#26415;&#21457;&#29616;&#30340;&#65292;&#25454;&#25253;&#36947;&#65292;&#36825;&#20123;&#25216;&#26415;&#26159;&#20026;&#20102;&#35782;&#21035; 9/11 &#24656;&#24598;&#34989;&#20987;&#20013;&#30340;&#21463;&#23475;&#32773;&#32780;&#24320;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#31867;&#23398;&#20998;&#26512;&#30830;&#23450;&#20102;&#20004;&#21517;&#34987;&#32930;&#35299;&#21463;&#23475;&#32773;&#30340;&#36951;&#39608;&#65292;&#29926;&#33713;&#20029;&#183;&#40614;&#20811;&#21644;&#26480;&#35199;&#21345;&#183;&#27888;&#21202;&#12290;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;34&#23681;&#30340;&#20975;&#20262;&#183;&#32500;&#21152;&#22612;&#65288;Karen Vergata&#65289;&#30340;&#36523;&#20221;&#34987;&#30830;&#35748;&#65292;&#22905;&#20063;&#34987;&#31216;&#20026;&#8220;&#28779;&#23707;&#26080;&#21517;&#27663;&#8221;&#12290;&#21478;&#19968;&#21517;&#21463;&#23475;&#32773;&#26691;&#23376;&#21644;&#22905;&#30340;&#23401;&#23376;&#20197;&#21450;&#19968;&#21517;&#20122;&#27954;&#30007;&#23376;&#30340;&#36523;&#20221;&#20173;&#28982;&#19981;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#37325;&#35201;&#30340;&#38382;&#39064;&#20173;&#28982;&#27809;&#26377;&#24471;&#21040;&#35299;&#31572;&#65292;&#21253;&#25324;&#20026;&#20160;&#20040;&#21513;&#23572;&#25096;&#28023;&#28393;&#30340;&#35843;&#26597;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#32570;&#20047;&#36827;&#23637;&#65292;&#30452;&#21040; 18 &#20010;&#26376;&#21069;&#26032;&#20219;&#35686;&#23519;&#23616;&#38271;&#32599;&#24503;&#23612;&#183;&#21704;&#37324;&#26862;&#25104;&#31435;&#20102;&#19968;&#20010;&#22810;&#26426;&#26500;&#29305;&#21035;&#24037;&#20316;&#32452;&#12290;&#20004;&#20010;&#26376;&#21518;&#65292;&#38669;&#20234;&#23572;&#26364;&#34987;&#30830;&#35748;&#20026;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#33832;&#31119;&#20811;&#21439;&#35686;&#23519;&#23616;&#38271;&#35449;&#22982;&#26031;&#183;&#20271;&#20811;(James Burke)&#21463;&#21040;&#20102;&#25351;&#36131;&#65292;&#20182;&#24403;&#26102;&#27491;&#22312;&#25509;&#21463;&#32852;&#37030;&#35843;&#26597;&#23616;(FBI)&#30340;&#35843;&#26597;&#65292;&#24182;&#22240;2015&#24180;&#27572;&#25171;&#19968;&#21517;&#28023;&#27931;&#22240;&#25104;&#30270;&#32773;&#32780;&#22312;&#32852;&#37030;&#30417;&#29425;&#26381;&#21009;&#65292;&#36825;&#21517;&#28023;&#27931;&#22240;&#25104;&#30270;&#32773;&#20174;&#20182;&#30340;&#35686;&#36710;&#19978;&#20599;&#36208;&#20102;&#20551;&#38451;&#20855;&#21644;&#33394;&#24773;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#27861;&#23448;&#21592;&#25215;&#35748;&#65292;&#20271;&#20811;&#25298;&#32477;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#20854;&#20182;&#26426;&#26500;&#21327;&#21161;&#35843;&#26597;&#21513;&#23572;&#25096;&#28023;&#28393;&#26696;&#20214;&#65292;&#36825;&#25439;&#23475;&#20102;&#20182;&#20204;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#36825;&#20301;&#21517;&#35465;&#25195;&#22320;&#30340;&#35686;&#23519;&#23616;&#38271;&#22240;&#28041;&#23244;&#20110;&#19978;&#21320; 10 &#28857; 15 &#20998;&#22312;&#27861;&#26126;&#32500;&#23572;&#33832;&#31119;&#20811;&#21439;&#36234;&#21335;&#36864;&#20237;&#20891;&#20154;&#32426;&#24565;&#20844;&#22253;&#21521;&#19968;&#21517;&#20844;&#22253;&#31649;&#29702;&#21592;&#8220;&#25307;&#25597;&#24615;&#34892;&#20026;&#8221;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://nypost.com/2023/08/23/disgraced-ex-suffolk-county-chief-was-arrested-for-exposing-himself-to-park-ranger-sources/"&gt;&#12298;&#32445;&#32422;&#37038;&#25253;&#12299;&#33719;&#24471;&#30340;&lt;/a&gt;&#36910;&#25429;&#25253;&#21578;&#26174;&#31034;&#65292;58 &#23681;&#30340;&#20271;&#20811;&#25454;&#31216;&#22312;&#34987;&#25429;&#21069;&#26292;&#38706;&#20102;&#33258;&#24049;&#65292;&#24320;&#22987;&#22312;&#19968;&#21517;&#20415;&#34915;&#25252;&#26519;&#21592;&#38754;&#21069;&#33258;&#24944;&#65292;&#24182;&#34920;&#31034;&#33258;&#24049;&#21916;&#27426;&#8220;&#21475;&#20132;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.newsday.com/long-island/crime/james-burke-arrest-corruption-prison-sentence-ake5j357"&gt;&#33832;&#31119;&#20811;&#37089;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#36910;&#25429;&#20271;&#20811;&#20808;&#29983;&#30340;&#25252;&#26519;&#21592;&#19968;&#24320;&#22987;&#24182;&#19981;&#30693;&#36947;&#20182;&#26159;[&#35449;&#22982;&#26031;&#183;&#20271;&#20811;]&#65292;&#30452;&#21040;&#20182;&#34920;&#26126;&#33258;&#24049;&#30340;&#36523;&#20221;&#24182;&#35828;&#20986;&#33258;&#24049;&#26159;&#35841;&#24182;&#35828;&#65292;&#8216;&#20320;&#30693;&#36947;&#25105;&#26159;&#35841;&#21527;&#65311;&#8217;&#8221; &lt;a href="https://www.newsday.com/long-island/crime/james-burke-arrest-corruption-prison-sentence-ake5j357"&gt;&#20844;&#22253;&#25252;&#26519;&#21592;&#38431;&#38271;&#26031;&#33922;&#33452;&#183;&#25289;&#39039;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#34987;&#25351;&#25511;&#25552;&#20379;&#24615;&#34892;&#20026;&#12289;&#19981;&#38597;&#26292;&#38706;&#12289;&#20844;&#24320;&#29477;&#20149;&#21644;&#20116;&#32423;&#25945;&#21766;&#29359;&#32618;&#12290;&#20182;&#23558;&#20110; 9 &#26376; 11 &#26085;&#20877;&#27425;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#32435;&#19969;&#183;&#22810;&#37324;&#26031; (Nadine Dorries) &#25512;&#36831; 11 &#21608;&#21518;&#27491;&#24335;&#36766;&#21435;&#22269;&#20250;&#35758;&#21592;&#32844;&#21153;</title><link>https://www.theguardian.com/politics/2023/aug/26/nadine-dorries-formally-resigns-as-mp-after-11-week-delay</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T17:07:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/269e4d68840160b03813c1a56b608173a83358a9/708_179_5333_3200/master/5333.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4be1bd5b44211cd5ef12a40aaaaaef4c" alt=""&gt;&#32435;&#19969;&#183;&#22810;&#37324;&#26031; (Nadine Dorries) &#20110; 2023 &#24180; 6 &#26376;&#23459;&#24067;&#36766;&#32844;&#65292;&#8220;&#31435;&#21363;&#29983;&#25928;&#8221;&#12290;&lt;/div&gt;&lt;p&gt;&#32435;&#19969;&#183;&#22810;&#37324;&#26031; (Nadine Dorries) &#22312;&#23459;&#24067;&#36766;&#32844;&#20197;&#25239;&#35758;&#26410;&#33719;&#24471;&#36149;&#26063;&#29237;&#20301; 11 &#21608;&#21518;&#36882;&#20132;&#20102;&#36766;&#32844;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#36125;&#24503;&#31119;&#24503;&#37089;&#35758;&#21592;&#23459;&#24067;&#22905;&#23558;&#20110;&#20845;&#26376;&#8220;&#31435;&#21363;&#8221;&#31163;&#20219;&#65292;&#20294;&#30452;&#21040;&#20170;&#22825;&#25165;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#36766;&#32844;&#24847;&#21619;&#30528;&#22905;&#30340;&#36873;&#21306;&#23558;&#22312;&#20960;&#21608;&#20869;&#20030;&#34892;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32473;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#22810;&#37324;&#26031;&#25351;&#36131;&#24635;&#29702;&#8220;&#29053;&#21160;&#20844;&#20247;&#23545;&#22905;&#30340;&#29378;&#28909;&#8221;&#65292;&#23558;&#22905;&#30340;&#20154;&#36523;&#23433;&#20840;&#32622;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#24182;&#36879;&#38706;&#35686;&#26041;&#19978;&#21608;&#26366;&#21040;&#36807;&#22905;&#23478;&#65292;&#35686;&#21578;&#22905;&#23433;&#20840;&#21463;&#21040;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#25991;&#21270;&#22823;&#33251;&#22312;&#21608;&#26085;&#25509;&#21463;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#37319;&#35775;&#26102;&#36824;&#25351;&#36131;&#39318;&#30456;&#32972;&#21467;&#20102;&#20445;&#23432;&#20826;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 27 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#27874;&#22763;&#39039;&#21152;&#21202;&#27604;&#28023;&#28216;&#34892;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214; &#33267;&#23569;&#19971;&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/us-news/2023/aug/26/boston-caribbean-parade-shooting</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T17:08:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9fe80dadafe6ff975dce3822c39fde5d670079a0/0_193_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4fe2d03704a7cfb851ba3616b40a6a16" alt=""&gt;&#27874;&#22763;&#39039;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#21608;&#20845;&#34920;&#31034;&#65292;&#27874;&#22763;&#39039;&#22810;&#20999;&#26031;&#29305;&#38468;&#36817;&#30340;&#21152;&#21202;&#27604;&#28023;&#28216;&#34892;&#26399;&#38388;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#33267;&#23569;&#19971;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#35686;&#26041;&#20013;&#22763;&#32422;&#32752;&#183;&#21338;&#20234;&#23572;&#34920;&#31034;&#65292;&#21463;&#23475;&#32773;&#34987;&#36865;&#24448;&#24403;&#22320;&#21307;&#38498;&#65292;&#20260;&#21183;&#27809;&#26377;&#29983;&#21629;&#21361;&#38505;&#65292;&#24182;&#36910;&#25429;&#20102;&#20960;&#20154;&#65292;&#24182;&#36215;&#33719;&#20102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#26417;&#32500;&#29305;&#28216;&#34892;&#26399;&#38388;&#65292;&#36825;&#26159;&#35813;&#24066;&lt;a href="https://www.meetboston.com/event/boston-caribbean-carnival-parade/76973/"&gt;&#21152;&#21202;&#27604;&#29378;&#27426;&#33410;&lt;/a&gt;&#30340;&#19968;&#37096;&#20998;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#26089;&#19978; 7.45 &#24038;&#21491;&#24320;&#22987;&#25509;&#21040;&#32039;&#24613;&#30005;&#35805;&#65292;&#25253;&#21578;&#20271;&#20811;&#24076;&#23572;&#21512;&#20316;&#20249;&#20276;&#34013;&#23665;&#30007;&#23401;&#22899;&#23401;&#20465;&#20048;&#37096;&#38468;&#36817;&#30340;&#22612;&#23572;&#21338;&#29305;&#22823;&#36947;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.wcvb.com/article/breaking-multiple-people-shot-in-dorchester/44916664"&gt;&#27874;&#22763;&#39039;&#26032;&#38395;&#20013;&#24515; 5 &#21488;&lt;/a&gt;&#22312;&#35813;&#22320;&#21306;&#21457;&#29616;&#20102;&#19968;&#36742;&#30007;&#23401;&#22899;&#23401;&#20465;&#20048;&#37096;&#36135;&#36710;&#65292;&#20854;&#21069;&#39550;&#39542;&#21592;&#20391;&#36710;&#31383;&#20284;&#20046;&#34987;&#23556;&#20986;&#12290;&lt;a href="https://twitter.com/BriannaBorghi/status/1695427736272093417"&gt;&#35813;&#23186;&#20307;&#31216;&#65292;&#36825;&#36742;&#36135;&#36710;&#36824;&#36148;&#26377;&#21943;&#28422;&#26631;&#31614;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#30340;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#20984;&#26174;&#20102;&#25105;&#20204;&#38754;&#20020;&#30340;&#26538;&#25903;&#26292;&#21147;&#21361;&#26426;&#12290;&#36825;&#26159;&#20844;&#20849;&#21355;&#29983;&#21644;&#20844;&#20849;&#23433;&#20840;&#32039;&#24613;&#24773;&#20917;&#65292;&#8221;&lt;a href="https://twitter.com/EdforBoston/status/1695452635514490980"&gt;&#27874;&#22763;&#39039;&#24066;&#35758;&#20250;&#20027;&#24109;&#22467;&#24503;&#183;&#24343;&#26519;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27874;&#22763;&#39039;&#35686;&#26041;&#32487;&#32493;&#20197;&#24778;&#20154;&#30340;&#36895;&#24230;&#27809;&#25910;&#21644;&#36861;&#22238;&#26538;&#25903;&#65292;&#29616;&#22312;&#26159;&#26102;&#20505;&#40784;&#24515;&#21327;&#21147;&#21046;&#23450;&#27874;&#22763;&#39039;&#26538;&#25903;&#26292;&#21147;&#25112;&#30053;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#22763;&#39039;&#24066;&#35758;&#21592;&#33406;&#29747;&#183;&#22696;&#33778;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#21608;&#20845;&#26089;&#19978;&#20026;&#20799;&#31461;&#20030;&#21150;&#30340;&#27963;&#21160;&#65292;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#22351;&#20154;&#31455;&#28982;&#22312;&#27963;&#21160;&#20013;&#26045;&#23637;&#26292;&#21147;&#21644;&#37034;&#24694;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#22312;&#27874;&#22763;&#39039;&#21152;&#21202;&#27604;&#29378;&#27426;&#33410;&#28216;&#34892; 50 &#21608;&#24180;&#24198;&#20856;&#24320;&#22987;&#26102;&#65292;&#24066;&#38271;&#21556;&#31859;&#27463;&#23572;&#35745;&#21010;&#21442;&#21152;&#21098;&#24425;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.bostonglobe.com/2023/08/26/metro/seven-people-shot-during-jouvert-celebration-saturday-morning-dorchester-police-say/"&gt;&#25454;&#12298;&#27874;&#22763;&#39039;&#29615;&#29699;&#25253;&#12299;&#25253;&#36947;&#65292;&#21069;&#20960;&#24180;&#30340;&#24180;&#24230;&#24198;&#31069;&#27963;&#21160;&#22240;&#26292;&#21147;&#20107;&#20214;&#32780;&#21463;&#21040;&#30772;&#22351;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; 26 &#23681;&#30340;&#36947;&#24681;&#183;&#36158;&#33778;&#23572; (Dawnn Jaffier) &lt;a href="https://www.bostonglobe.com/metro/2014/08/23/bluehill/sgu2HXoSdf7RATSumP5aUI/story.html?p1=Article_Inline_Text_Link"&gt;&#20110; 2014 &#24180;&#22312;&#19968;&#22330;&#24110;&#27966;&#20132;&#28779;&#20013;&#34987;&#25429;&#65292;&#22836;&#37096;&#20013;&#24377;&#36523;&#20129;&lt;/a&gt;&#12290; 2015 &#24180;&#65292; &lt;a href="https://www.bostonglobe.com/metro/2015/08/29/one-man-killed-four-others-wounded-three-early-morning-shootings/5UJAIbH06Yzt7LDWc1xQaL/story.html?p1=Article_Inline_Text_Link&amp;amp;p1=Article_Inline_Text_Link"&gt;J&amp;#39;ouvert &#24198;&#31069;&#27963;&#21160;&#21069;&#22805;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#26538;&#20987;&#20107;&#20214;&#20013;&#20007;&#29983;&#12290;&lt;/a&gt;&#21435;&#24180;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#28216;&#34892;&#21518;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22025;&#24180;&#21326;&lt;a href="https://cacab.org/about/"&gt;&#32593;&#31449;&#31216;&#65292;&#22025;&#24180;&#21326;&#21253;&#25324;&#38050;&#30424;&#27604;&#36187;&#12289;&#21270;&#35013;&#33310;&#20250;&#12289;&#33402;&#20154;&#12289;&#23567;&#36137;&#12289;&#38738;&#23569;&#24180;&#22025;&#24180;&#21326;&#20197;&#21450;&#22269;&#29579;&#21644;&#29579;&#21518;&#27604;&#36187;&#65292;&#32463;&#24120;&#21560;&#24341;&#25968;&#21315;&#20154;&#21442;&#21152;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24212;&#35813;&#26159;&#27599;&#20010;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#30340;&#24198;&#31069;&#26102;&#21051;&#8230;&#8230;&#24182;&#20114;&#30456;&#40723;&#33310;&#65292;&#8221;&#31859;&#23612;&#32435;&#24503;&#183;&#21345;&#23572;&#20329;&#29632;&#29287;&#24072;&#21578;&#35785;&#12298;&#29615;&#29699;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27874;&#22763;&#39039;&#29616;&#22312;&#27491;&#22312;&#32463;&#21382;&#26538;&#20987;&#20107;&#20214;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#37325;&#35201;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 27 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#27431;&#27954;&#22312;&#36716;&#21521;&#30005;&#21160;&#27773;&#36710;&#30340;&#31454;&#36187;&#20013;&#36935;&#21040;&#38556;&#30861;</title><link>https://www.theguardian.com/environment/2023/aug/26/europe-roadblocks-race-switch-electric-cars-evs-zero-emission-goal</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T15:00:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b4a56591ca7c00c881abc57e396ee41e762354fd/0_454_6742_4046/master/6742.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f5808af573daef359cb04aa1ef6b4eff" alt=""&gt;&#24052;&#40654;&#30340;&#30005;&#21160;&#27773;&#36710;&#20849;&#20139;&#26381;&#21153;&#12290;&lt;/div&gt;&lt;p&gt;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#27431;&#27954;&#22269;&#23478;&#27491;&#22312;&#21162;&#21147;&#35828;&#26381;&#20154;&#20204;&#20174;&#20869;&#29123;&#26426;&#27773;&#36710;&#36716;&#21521;&#30005;&#21160;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#38469;&#33021;&#28304;&#32626;&#30340;&#25968;&#25454;&#65292;&#27431;&#27954;&#22914;&#20170;&#30340;&#30005;&#21160;&#27773;&#36710;&#38144;&#37327;&#27604;&#20845;&#24180;&#21069;&#22686;&#21152;&#20102; 10 &#20493;&#65292;&#20294;&#20854;&#36710;&#38431;&#30340;&#28165;&#29702;&#36895;&#24230;&#22826;&#24930;&#65292;&#26080;&#27861;&#23454;&#29616;&#20854;&#27668;&#20505;&#30446;&#26631;&#12290;&#38750;&#27954;&#22823;&#38470;&#21508;&#22269;&#25919;&#24220;&#37117;&#22312;&#21162;&#21147;&#35299;&#20915;&#30005;&#21160;&#27773;&#36710;&#30340;&#20215;&#26684;&#38382;&#39064;&#65292;&#30005;&#21160;&#27773;&#36710;&#30340;&#21069;&#26399;&#25104;&#26412;&#21487;&#33021;&#27604;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#30340;&#21516;&#31867;&#27773;&#36710;&#39640;&#20986;&#25968;&#21315;&#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292; &lt;a href="https://www.theguardian.com/money/2022/jul/24/want-an-electric-car-but-fear-the-cost-heres-how-to-flick-the-switch"&gt;&#20165;&#20165;&#28608;&#21169;&#30005;&#21160;&#27773;&#36710;&#30340;&#36141;&#20080;&#21644;&#25317;&#26377;&#26159;&#19981;&#22815;&#30340;&lt;/a&gt;&#65292;&#8221;&#36816;&#36755;&#19982;&#29615;&#22659;&#36816;&#21160;&#32452;&#32455;&#20998;&#26512;&#24072;&#26417;&#33673;&#23045;&#183;&#27874;&#21033;&#26031;&#21345;&#35834;&#23043; (Julia Poliscanova) &#34920;&#31034;&#12290; &#8220;&#21516;&#26102;&#20320;&#36824;&#24517;&#39035;&#25233;&#21046;&#36141;&#20080;&#20256;&#32479;&#27773;&#36710;&#30340;&#21160;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#36716;&#21521;&#26356;&#28165;&#27905;&#30340;&#27773;&#36710;&#26159;&#20854;&#25215;&#35834;&#30340;&#19968;&#37096;&#20998;&#65292;&#21363;&#21040;&#26412;&#21313;&#24180;&#26411;&#23558;&#22320;&#29699;&#20379;&#26262;&#27745;&#26579;&#27604; 1990 &#24180;&#30340;&#27700;&#24179;&#20943;&#23569; 65%&#65292;&#24182;&#21040; 2045 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#12290;&#20294;&#21363;&#20351;&#23427;&#22823;&#24133;&#21066;&#20943;&#20102;&#30005;&#21147;&#37096;&#38376;&#30340;&#25490;&#25918;&#37327;&#65292;&#39118;&#21147;&#28065;&#36718;&#26426;&#21644;&#20851;&#38381;&#29123;&#29028;&#30005;&#21378;&#30340;&#32972;&#26223;&#19979;&#65292;&#36947;&#36335;&#36816;&#36755;&#30340;&#25490;&#25918;&#37327;&#31283;&#27493;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#28165;&#27905;&#20132;&#36890;&#26234;&#24211; Agora Verkehrswende &#36127;&#36131;&#20154;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#38669;&#36203;&#33778;&#23572;&#24503; (Christian Hochfeld) &#34920;&#31034;&#65292;&#20132;&#36890;&#36816;&#36755;&#26159;&#27668;&#20505;&#20445;&#25252;&#30340;&#8220;&#38382;&#39064;&#20799;&#31461;&#8221;&#12290;&#20182;&#35828;&#65292;&#30001;&#20110;&#22823;&#22810;&#25968;&#27773;&#36710;&#26367;&#20195;&#21697;&#37117;&#38656;&#35201;&#26102;&#38388;&#21644;&#37329;&#38065;&#26469;&#24314;&#36896;&#65292;&#22240;&#27492;&#20840;&#38754;&#36716;&#21521;&#30005;&#21160;&#27773;&#36710;&#26159;&#26410;&#26469;&#21313;&#24180;&#20943;&#23569;&#25490;&#25918;&#30340;&#8220;&#26368;&#20851;&#38190;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#35745;&#21010;&#21040;&#26412;&#19990;&#32426;&#26411;&#23558;&#27773;&#36710;&#25490;&#25918;&#37327;&#36739; 2021 &#24180;&#27700;&#24179;&#38477;&#20302; 55%&#65292;&#24182;&#21040; 2035 &#24180;&#23558;&#27773;&#36710;&#25490;&#25918;&#37327;&#38477;&#33267;&#38646;&#12290;&#20294;&#28040;&#36153;&#32773;&#22240;&#30005;&#21160;&#27773;&#36710;&#39640;&#26114;&#30340;&#21069;&#26399;&#20215;&#26684;&#32780;&#26395;&#32780;&#21364;&#27493;&#65292;&#21363;&#20351;&#20182;&#20204;&#23558;&#26469;&#21487;&#20197;&#36890;&#36807;&#20197;&#19979;&#26041;&#24335;&#33719;&#24471;&#22238;&#25253;&#65306;&#38477;&#20302;&#36816;&#34892;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#24110;&#21161;&#35299;&#20915;&#36825;&#19968;&#38382;&#39064;&#65292;&#27431;&#27954;&#21508;&#22269;&#20026;&#28040;&#36153;&#32773;&#25552;&#20379;&#32463;&#27982;&#28608;&#21169;&#20197;&#36141;&#20080;&#26356;&#28165;&#27905;&#30340;&#27773;&#36710;&#12290;&#25454;&#27431;&#27954;&#27773;&#36710;&#21046;&#36896;&#21830;&#21327;&#20250;&#65288;ACEA&#65289;&#31216;&#65292;27&#20010;&#27431;&#30431;&#25104;&#21592;&#22269;&#20013;&#26377;21&#20010;&#22269;&#23478;&#20026;&#36141;&#20080;&#20302;&#30899;&#27773;&#36710;&#25552;&#20379;&#31246;&#25910;&#20943;&#20813;&#65292;&#36824;&#26377;20&#20010;&#22269;&#23478;&#25552;&#20379;&#36164;&#37329;&#24110;&#21161;&#36141;&#20080;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/sep/12/soaring-energy-costs-could-threaten-future-of-electric-cars-experts-warn"&gt;&#19987;&#23478;&#35686;&#21578;&#31216;&#65292;&#33021;&#28304;&#25104;&#26412;&#39129;&#21319;&#21487;&#33021;&#23041;&#32961;&#30005;&#21160;&#27773;&#36710;&#30340;&#26410;&#26469;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32599;&#39532;&#23612;&#20122;&#20026;&#36141;&#20080;&#30005;&#21160;&#27773;&#36710;&#30340;&#20154;&#25552;&#20379;&#39640;&#36798; 11,500 &#27431;&#20803;&#30340;&#20248;&#24800;&#12290;&#27604;&#21033;&#26102;&#23545;&#20844;&#21496;&#27773;&#36710;&#23454;&#34892;&#28608;&#21169;&#25514;&#26045;&#65292;&#20844;&#21496;&#27773;&#36710;&#21344;&#20854;&#26032;&#36710;&#38144;&#37327;&#30340;&#22823;&#37096;&#20998;&#65292;&#24182;&#25104;&#20026;&#36827;&#20837;&#20108;&#25163;&#24066;&#22330;&#30340;&#28192;&#36947;&#65292;&#35753;&#26356;&#22810;&#20154;&#20080;&#24471;&#36215;&#12290;&#24847;&#22823;&#21033;&#21644;&#35199;&#29677;&#29273;&#25215;&#25285;&#20102;&#30005;&#21160;&#27773;&#36710;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#30340;&#25104;&#26412;&#12290;&#27861;&#22269;&#25552;&#20379; 5000 &#27431;&#20803;&#30340;&#36141;&#20080;&#22870;&#37329;&#65292;&#24182;&#20813;&#38500;&#30005;&#21160;&#27773;&#36710;&#22240;&#37325;&#37327;&#32780;&#21463;&#21040;&#30340;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#23436;&#32654;&#65292;&#20294;&#27861;&#22269;&#20154;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#30830;&#23454;&#26397;&#30528;&#27491;&#30830;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#8221;&#27874;&#21033;&#26031;&#21345;&#35834;&#23043;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#35828;&#26381;&#36139;&#22256;&#23478;&#24237;&#20351;&#29992;&#30005;&#21160;&#27773;&#36710;&#65292;&#27861;&#22269;&#23459;&#24067;&#20102;&#31038;&#20250;&#31199;&#36161;&#35745;&#21010;&#30340;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#23558;&#35753;&#8220;&#26368;&#38656;&#35201;&#30340;&#20154;&#8221;&#27599;&#26376;&#20197; 100 &#27431;&#20803;&#30340;&#20215;&#26684;&#31199;&#29992;&#19968;&#36742;&#30005;&#21160;&#27773;&#36710;&#12290; 2018&#24180;&#35797;&#22270;&#25552;&#39640;&#29123;&#27833;&#31246;&#24341;&#21457;&#24191;&#27867;&#39578;&#20081;&#24182;&#24341;&#21457;&#8220;&#40644;&#32972;&#24515;&#8221;&#25239;&#35758;&#36816;&#21160;&#21518;&#65292;&#25919;&#24220;&#23545;&#22686;&#21152;&#36139;&#22256;&#23478;&#24237;&#25104;&#26412;&#30340;&#32511;&#33394;&#25919;&#31574;&#23588;&#20854;&#35686;&#24789;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;(Emmanuel Macron)&#21435;&#24180;&#22312;&#36873;&#20030;&#21069;&#22823;&#32902;&#23459;&#20256;&#35813;&#35745;&#21010;&#65292;&#20294;&#23578;&#26410;&#21046;&#23450;&#20855;&#20307;&#30340;&#36816;&#20316;&#35745;&#21010;&#12290;&#20294;&#25919;&#27835;&#20449;&#21495;&#24050;&#32463;&#40723;&#21169;&#19968;&#20123;&#27861;&#22269;&#27773;&#36710;&#21046;&#36896;&#21830;&#36716;&#21521;&#23567;&#22411;&#21644;&#24265;&#20215;&#30340;&#30005;&#21160;&#27773;&#36710;&#65292;&#32780;&#19981;&#26159;&#37325;&#22411;&#21644;&#26114;&#36149;&#30340;&#30005;&#21160;&#27773;&#36710;&#65292;&#27874;&#21033;&#26031;&#21345;&#35834;&#23043;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#24503;&#22269;&#65292;&#38543;&#30528;&#36141;&#20080;&#30005;&#21160;&#27773;&#36710;&#30340;&#20154;&#25968;&#28608;&#22686;&#65292;&#25919;&#24220;&#21066;&#20943;&#20102;&#23545;&#30005;&#21160;&#27773;&#36710;&#30340;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#36203;&#33778;&#23572;&#24503;&#35828;&#65306;&#8220;&#20687;&#36807;&#21435;&#37027;&#26679;&#25552;&#20379;&#39640;&#39069;&#34917;&#36148;&#26159;&#19981;&#21487;&#25345;&#32493;&#30340;&#65292;&#32780;&#19988;&#36825;&#20063;&#19981;&#31526;&#21512;&#31038;&#20250;&#20844;&#24179;&#65292;&#22240;&#20026;&#24503;&#22269;&#30340;&#27599;&#20010;&#20154;&#8212;&#8212;&#27599;&#20010;&#32435;&#31246;&#20154;&#8212;&#8212;&#37117;&#35201;&#20026;&#36825;&#31181;&#36716;&#21464;&#20184;&#20986;&#20195;&#20215;&#65292;&#21363;&#20351;&#20182;&#20204;&#27809;&#26377;&#27773;&#36710;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#26159;&#27431;&#27954;&#26368;&#22823;&#30340;&#27745;&#26579;&#22269;&#21644;&#27773;&#36710;&#24066;&#22330;&#12290;&#34429;&#28982;&#23427;&#23545;&#27773;&#36710;&#25152;&#26377;&#26435;&#24449;&#31246;&#24182;&#23545;&#30005;&#21160;&#27773;&#36710;&#25552;&#20379;&#20813;&#31246;&#65292;&#20294;&#23427;&#19981;&#23545;&#27773;&#36710;&#36141;&#32622;&#24449;&#31246;&#65292;&#21363;&#28040;&#36153;&#32773;&#20915;&#23450;&#26159;&#21542;&#36141;&#20080;&#27773;&#36710;&#30340;&#26102;&#38388;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#36203;&#33778;&#23572;&#24503;&#34920;&#31034;&#65292;&#22312;&#36141;&#20080;&#26102;&#23545;&#36710;&#36742;&#24449;&#31246;&#24182;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#34917;&#36148;&#30005;&#21160;&#27773;&#36710;&#20250;&#26356;&#21152;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220; &lt;a href="https://www.theguardian.com/environment/2022/oct/14/inflation-and-soaring-bills-putting-brakes-on-switch-to-electric-vehicles-in-uk"&gt;&#25252;&#22763;&#20026;&#20160;&#20040;&#35201;&#20026;&#29273;&#21307;&#30340;&#30005;&#21160;&#36710;&#20080;&#21333;&lt;/a&gt;&#8230;&#8230;&#29273;&#21307;&#21487;&#20197;&#36890;&#36807;&#34917;&#36148;&#36141;&#20080;&#22823;&#22411;SUV&#65311;&#36825;&#19981;&#20844;&#24179;&#12290;&#20294;&#22914;&#26524;&#36141;&#20080;&#20869;&#29123;&#26426;&#27773;&#36710;&#30340;&#24459;&#24072;&#24895;&#24847;&#25903;&#20184;&#36141;&#20080;&#30005;&#21160;&#27773;&#36710;&#30340;&#29273;&#21307;&#36153;&#29992;&#21602;&#65311;&#25105;&#24819;&#35828;&#37027;&#27809;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#24066;&#22330; Carwow &#33891;&#20107;&#24635;&#32463;&#29702; Marc L&#252;ers &#34920;&#31034;&#65292;&#33258;&#20044;&#20811;&#20848;&#25112;&#20105;&#20197;&#26469;&#65292;&#24503;&#22269;&#27773;&#36710;&#24066;&#22330;&#21457;&#29983;&#20102;&#8220;&#32763;&#36716;&#8221;&#65292;&#30005;&#21160;&#27773;&#36710;&#30340;&#38656;&#27714;&#23588;&#20854;&#21463;&#21040;&#36890;&#36135;&#33192;&#32960;&#19978;&#21319;&#21644;&#34917;&#36148;&#19979;&#38477;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/23/uk-ireland-electric-car-electric-vehicle-road-trip"&gt;&#25105;&#24320;&#30528;&#30005;&#21160;&#27773;&#36710;&#28216;&#21382;&#20102;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#65292;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65306;&#27809;&#26377;&#20219;&#20309;&#38382;&#39064;|&#22799;&#27931;&#29305;&#183;&#35834;&#39039;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#38500;&#20102;&#27773;&#36710;&#20215;&#26684;&#22806;&#65292;&#8220;&#24503;&#22269;&#30005;&#21160;&#27773;&#36710;&#36141;&#20080;&#32773;&#26368;&#20851;&#24515;&#30340;&#20004;&#20010;&#38382;&#39064;&#26159;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#21644;&#30005;&#20215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; ACEA &#31216;&#65292;&#21482;&#26377;&#19971;&#20010;&#27431;&#30431;&#22269;&#23478;&#20026;&#20805;&#30005;&#22522;&#30784;&#35774;&#26045;&#25552;&#20379;&#28608;&#21169;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#23572;&#23612;&#22823;&#23398;&#33021;&#28304;&#30740;&#31350;&#21592;&#26684;&#38647;&#35199;&#20122;&#183;&#24067;&#40065;&#20811;&#26364;&#34920;&#31034;&#65292;&#20026;&#20102;&#20419;&#36827;&#30005;&#21160;&#27773;&#36710;&#30340;&#26222;&#21450;&#65292;&#19981;&#21516;&#25919;&#31574;&#30340;&#25968;&#37327;&#21644;&#36136;&#37327;&#37117;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22312;&#25386;&#23041;&#65292;&#27599;&#21806;&#20986; 10 &#36742;&#26032;&#36710;&#23601;&#26377; 9 &#36742;&#26159;&#30005;&#21160;&#36710;&#25110;&#28151;&#21512;&#21160;&#21147;&#36710;&#65292;&#25919;&#24220;&#26089;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#23601;&#20026;&#30005;&#21160;&#27773;&#36710;&#25552;&#20379;&#20102;&#19968;&#31995;&#21015;&#28608;&#21169;&#25514;&#26045;&#65292;&#20294;&#21518;&#26469;&#36880;&#27493;&#21462;&#28040;&#12290;&#38500;&#20102;&#31246;&#25910;&#20943;&#20813;&#22806;&#65292;&#25919;&#24220;&#36824;&#25552;&#20379;&#20813;&#36153;&#20572;&#36710;&#12289;&#28193;&#36718;&#26381;&#21153;&#20197;&#21450;&#22312;&#20844;&#20132;&#36710;&#36947;&#19978;&#34892;&#39542;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#20811;&#26364;&#35828;&#65292;&#36825;&#26377;&#21161;&#20110;&#25919;&#24220;&#20026;&#27599;&#20010;&#20154;&#25214;&#21040;&#21512;&#36866;&#30340;&#20154;&#36873;&#12290; &#8220;&#21046;&#23450;&#30340;&#25919;&#31574;&#36234;&#22810;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#36710;&#38431;&#30340;&#24635;&#25490;&#25918;&#37327;&#23601;&#36234;&#20302;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 23:22:01 +0800</pubDate></item></channel></rss>