<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#25215;&#35748;&#25509;&#21563;&#8220;&#26377;&#28857;&#29623;&#27745;&#8221;&#22899;&#36275;&#19990;&#30028;&#26479;&#30340;&#32988;&#21033;</title><link>https://www.theguardian.com/world/2023/aug/21/spanish-fa-chief-admits-kiss-somewhat-tarnished-womens-world-cup-win</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T17:01:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/06d382d602e3a1d96e66a90ba33aae9600bd77e5/0_19_503_302/master/503.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e03724c58e3b022d940c477ea14ba999" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031; (Luis Rubiales) &#21521;&#21069;&#20146;&#21563;&#29645;&#22958;&#183;&#36203;&#33707;&#32034; (Jenni Hermoso) &#30340;&#22068;&#21767;&lt;/div&gt;&lt;p&gt;&#36825;&#26159;&#25972;&#20010;&#35199;&#29677;&#29273;&#20035;&#33267;&#20840;&#19990;&#30028;&#30340;&#32988;&#21033;&#26102;&#21051;&#65292;&#36825;&#26159;&#19968;&#22330;&#24320;&#21019;&#20808;&#20363;&#30340;&#25165;&#21326;&#27178;&#28322;&#30340;&#34920;&#28436;&#65292;&#20026;&#22899;&#36275;&#30340;&#26410;&#26469;&#25552;&#20379;&#20102;&#35825;&#20154;&#30340;&#39044;&#28436;&#12290;&#20294;&#22312;&#35199;&#29677;&#29273;&#22899;&#36275;&#36194;&#24471;&#19990;&#30028;&#26479;&#30340;&#31532;&#20108;&#22825;&#65292;&#35813;&#22269;&#36275;&#21327;&#20027;&#24109;&#8212;&#8212;&#19968;&#20301; 45 &#23681;&#30340;&#30007;&#23376;&#8212;&#8212;&#21344;&#25454;&#20102;&#22269;&#20869;&#22836;&#26465;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#22312;&#24713;&#23612;&#20030;&#34892;&#30340;&#20915;&#36187;&#20013;&lt;a href="https://www.theguardian.com/football/2023/aug/20/womens-world-cup-final-news-spain-england"&gt;&#65292;&#35199;&#29677;&#29273;&#38431;&#20197; 1-0 &#25112;&#32988;&#33521;&#26684;&#20848;&#38431;&lt;/a&gt;&#21518;&#19981;&#20037;&#65292;&#36825;&#31181;&#20256;&#35328;&#23601;&#24320;&#22987;&#20102;&#12290;&#24403;&#35199;&#29677;&#29273;&#38431;&#33719;&#24471;&#37329;&#29260;&#26102;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#25235;&#20303;&#20102;&#21069;&#38155;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#22836;&#65292;&#23558;&#22905;&#25289;&#21521;&#33258;&#24049;&#65292;&#24182;&#22312;&#22905;&#30340;&#22068;&#21767;&#19978;&#21360;&#19979;&#19968;&#21563;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#36203;&#33707;&#32034;&#22312;&#30452;&#25773;&#20013;&#34920;&#31034;&#22905;&#8220;&#19981;&#21916;&#27426;&#23427;&#8221;&#12290;&#22905;&#21518;&#26469;&#34917;&#20805;&#36947;&#65306;&#8220;&#20294;&#25105;&#33021;&#20570;&#20160;&#20040;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#19981;&#21463;&#27426;&#36814;&#30340;&#21563;&#30340;&#35270;&#39057;&#22312;&#32593;&#19978;&#36805;&#36895;&#20256;&#25773;&#65292;&#24341;&#21457;&#20102;&#22269;&#20869;&#22806;&#30340;&#24868;&#24594;&#12290; &lt;a href="https://www.theguardian.com/world/2023/aug/17/vote-for-spanish-congress-speaker-boosts-sanchezs-premiership-hopes"&gt;&#30475;&#23432;&#25919;&#24220;&lt;/a&gt;&#30340;&#24179;&#31561;&#37096;&#38271;&#33406;&#29747;&#183;&#33945;&#29305;&#32599; (Irene Montero)&lt;a href="https://twitter.com/IreneMontero/status/1693345910112072129"&gt;&#23558;&#20854;&#25551;&#36848;&lt;/a&gt;&#20026;&#8220;&#25105;&#20204;&#22919;&#22899;&#27599;&#22825;&#36973;&#21463;&#30340;&#19968;&#31181;&#24615;&#26292;&#21147;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#19968;&#30452;&#26159;&#30475;&#19981;&#35265;&#30340;&#8221;&#12290;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#26080;&#27861;&#20351;&#36825;&#31181;&#24773;&#20917;&#27491;&#24120;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#35266;&#28857;&#24471;&#21040;&#20102;&#12298;&#22269;&#23478;&#25253;&#12299;&#20307;&#32946;&#25253;&#36947;&#36127;&#36131;&#20154;&#32435;&#36842;&#20122;&#183;&#29305;&#38534;&#20052;&#23612; (Nadia Tronchoni) &#30340;&#25903;&#25345;&#12290; &#8220;&#36825;&#26159;&#19968;&#31181;&#20837;&#20405;&#65292;&#8221; &lt;a href="https://elpais.com/deportes/mundial-futbol-femenino/2023-08-20/a-jenni-no-le-gusto-a-nosotras-tampoco.html"&gt;&#22905;&#20889;&#36947;&lt;/a&gt;&#12290; &#8220;&#20405;&#29359;&#19968;&#20010;&#20154;&#30340;&#31169;&#20154;&#31354;&#38388;&#12290;&#26410;&#32463;&#21516;&#24847;&#12290;&#19968;&#31181;&#20405;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25509;&#30528;&#35828;&#65306;&#8220;&#30495;&#21487;&#24796;&#65292;&#36825;&#20040;&#32654;&#22909;&#30340;&#19968;&#22825;&#21364;&#34987;&#36825;&#31181;&#22403;&#22334;&#22823;&#30007;&#23376;&#20027;&#20041;&#30772;&#22351;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20195;&#29702;&#20307;&#32946;&#37096;&#38271;&#31859;&#20811;&#23572;&#183;&#22467;&#22622;&#22612;(Miquel Iceta)&#31216;&#36825;&#19968;&#20030;&#21160;&#8220;&#19981;&#21487;&#25509;&#21463;&#8221;&#65292;&#24182;&#35201;&#27714;&#40065;&#32500;&#20122;&#33713;&#26031;&#20570;&#20986;&#35299;&#37322;&#24182;&#36947;&#27465;&#12290; &lt;a href="https://www.theguardian.com/world/2023/jul/08/can-new-spain-leftwing-party-sumar-win-power"&gt;&#24038;&#32764;&#32852;&#30431;&#33487;&#39532;&#23572;&lt;/a&gt;&#30340;&#21457;&#35328;&#20154;&#29595;&#22612;&#183;&#27931;&#20234;&#26031;(Marta Lois)&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21152;&#20837;&#20102;&#35768;&#22810;&#20154;&#30340;&#34892;&#21015;&#65292;&lt;a href="https://twitter.com/MLoisgonzalez/status/1693377173078335968"&gt;&#21628;&#21505;&lt;/a&gt;&#40065;&#27604;&#20122;&#33713;&#26031;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36825;&#19968;&#20030;&#21160;&#21487;&#33021;&#20250;&#25513;&#30422;&lt;em&gt;La Roja&lt;/em&gt; &lt;a href="https://www.theguardian.com/football/2023/aug/20/happy-woman-spaniard-world-cup-joy-madrid"&gt;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#25104;&#23601;&lt;/a&gt;&#65292;&#32852;&#21512;&#20250;&#20171;&#20837;&#24182;&#20256;&#25773;&#20102;&#22467;&#23572;&#33707;&#32034;&#30340;&#35780;&#35770;&#65292;&#36825;&#20123;&#35780;&#35770;&#20284;&#20046;&#28548;&#28165;&#20102;&#22905;&#30340;&#31435;&#22330;&#65292;&#31216;&#36825;&#26159;&#8220;&#19968;&#31181;&#33258;&#28982;&#30340;&#29233;&#24847;&#23039;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&#22312;&#35199;&#29677;&#29273;&#36275;&#21327;&#21521;&#27861;&#26032;&#31038;&#25552;&#20379;&#30340;&#35780;&#35770;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#23436;&#20840;&#26159;&#19968;&#31181;&#33258;&#21457;&#30340;&#30456;&#20114;&#23039;&#24577;&#65292;&#22240;&#20026;&#36194;&#24471;&#19990;&#30028;&#26479;&#20250;&#24102;&#26469;&#24040;&#22823;&#30340;&#21916;&#24742;&#12290;&#8221; &#8220;&#24635;&#32479;&#21644;&#25105;&#30340;&#20851;&#31995;&#24456;&#22909;&#65292;&#20182;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#34892;&#20026;&#38750;&#24120;&#20986;&#33394;&#65292;&#36825;&#26159;&#19968;&#31181;&#33258;&#28982;&#30340;&#24863;&#24773;&#21644;&#24863;&#28608;&#20043;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#19968;&#20123;&#20154;&#35797;&#22270;&#20026;&#40065;&#32500;&#20122;&#33713;&#26031;&#36777;&#25252;&#65292;&#25351;&#20986;&#35270;&#39057;&#26174;&#31034;&#20182;&#20146;&#21563;&#20854;&#20182;&#29699;&#21592;&#30340;&#33080;&#39050;&#24182;&#25317;&#25265;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#26368;&#21021;&#21542;&#35748;&#20102;&#20182;&#34892;&#20026;&#19981;&#24403;&#30340;&#35828;&#27861;&#12290; &#8220;&#36825;&#26159;&#20004;&#20010;&#26379;&#21451;&#22312;&#24198;&#31069;&#26576;&#20107;&#26102;&#30340;&#25509;&#21563;&#65292;&#8221;&#20182;&lt;a href="https://www.cope.es/programas/tiempo-de-juego/noticias/luis-rubiales-tiempo-juego-dia-mas-feliz-como-presidente-federacion-20230820_2861978"&gt;&#21608;&#26085;&#21578;&#35785; COPE &#24191;&#25773;&#20844;&#21496;&lt;/a&gt;&#65292;&#24182;&#23558;&#37027;&#20123;&#25345;&#19981;&#21516;&#30475;&#27861;&#30340;&#20154;&#35270;&#20026;&#8220;&#30333;&#30196;&#21644;&#24858;&#34850;&#30340;&#20154;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#35753;&#25105;&#20204;&#24573;&#30053;&#23427;&#20204;&#65292;&#20139;&#21463;&#32654;&#22909;&#30340;&#20107;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20182;&#20284;&#20046;&#21457;&#20986;&#20102;&#26356;&#20026;&#21644;&#35299;&#30340;&#35328;&#35770;&#12290; &#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#26159;&#33258;&#28982;&#12289;&#27491;&#24120;&#30340;&#20107;&#24773;&#65292;&#24182;&#38750;&#20986;&#20110;&#24694;&#24847;&#65292;&#20294;&#26377;&#20154;&#22240;&#27492;&#21463;&#21040;&#20260;&#23475;&#65292;&#25105;&#24517;&#39035;&#36947;&#27465;&#65292;&#27809;&#26377;&#20854;&#20182;&#21150;&#27861;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221;&#20182;&#22312;&#32852;&#21512;&#20250;&#21521;&#35199;&#29677;&#29273;&#23186;&#20307;&#20998;&#21457;&#30340;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&#20182;&#25215;&#35748;&#36825;&#19968;&#20107;&#20214;&#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#29623;&#27745;&#20102;&#24198;&#31069;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#35270;&#39057;&#20013;&#27809;&#26377;&#25552;&#21040;&#22467;&#23572;&#33707;&#32034;&#30340;&#21517;&#23383;&#65292;&#32780;&#26159;&#23558;&#22905;&#25551;&#36848;&#20026;&#19968;&#21517;&#8220;&#19982;&#25105;&#26377;&#30528;&#33391;&#22909;&#20851;&#31995;&#8221;&#30340;&#29699;&#21592;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#20030;&#21160;&#26159;&#8220;&#38750;&#24120;&#33258;&#21457;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35780;&#35770;&#35797;&#22270;&#28129;&#21270;&#20182;&#20043;&#21069;&#30340;&#22238;&#24212;&#12290; &#8220;&#25105;&#20063;&#21457;&#34920;&#20102;&#19968;&#20123;&#22768;&#26126;&#65292;&#34920;&#31034;&#25105;&#35748;&#20026;&#36825;&#26159;&#24858;&#34850;&#30340;&#12290;&#22240;&#20026;&#22312;&#20869;&#37096;&#27809;&#26377;&#20154;&#26377;&#19997;&#27627;&#37325;&#35270;&#65292;&#20294;&#22312;&#22806;&#37096;&#21364;&#34987;&#37325;&#35270;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#20063;&#24819;&#21521;&#37027;&#20123;&#20154;&#36947;&#27465;&#65292;&#22240;&#20026;&#22914;&#26524;&#22806;&#30028;&#30340;&#30475;&#27861;&#19981;&#21516;&#65292;&#20182;&#20204;&#32943;&#23450;&#26377;&#20182;&#20204;&#30340;&#29702;&#30001;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#29677;&#29273;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#65292;&#21435;&#24180;&#35199;&#29677;&#29273;&#36275;&#29699;&#30028;&#21644;&#22899;&#29699;&#21592;&#20043;&#38388;&#30340;&lt;a href="https://www.theguardian.com/football/blog/2023/aug/20/spain-cheers-for-players-boos-for-coach-jorge-vilda-world-cup-triumph"&gt;&#28145;&#21051;&#20998;&#27495;&lt;/a&gt;&#24050;&#32463;&#26292;&#38706;&#20986;&#26469;&#65292;&#26080;&#27861;&#28040;&#38500;&#19981;&#24517;&#35201;&#30340;&#20146;&#21563;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#26377;15&#21517;&#29699;&#21592;&#25298;&#32477;&#20026;&#20027;&#25945;&#32451;&#35946;&#23572;&#36203;&#183;&#32500;&#23572;&#36798;&#25928;&#21147;&#65292;&#25265;&#24616;&#20182;&#30340;&#25112;&#26415;&#12289;&#35757;&#32451;&#26041;&#27861;&#21644;&#31649;&#29702;&#39118;&#26684;&#12290;&#32500;&#23572;&#36798;&#34920;&#31034;&#65292;&#22312;&#25269;&#21046;&#26102;&#65292;&#36825;&#20123;&#25351;&#25511;&#26159;&#8220;&#19981;&#20844;&#27491;&#30340;&#8221;&#65292;&#35813;&#22269;&#36275;&#21327;&#20173;&#28982;&#25903;&#25345;&#20182;&#12290;&#19977;&#21517;&#29699;&#21592;&#38543;&#21518;&#36820;&#22238;&#65292;&#22312;&#27604;&#36187;&#26399;&#38388;&#65292;&#32500;&#23572;&#36798;&#35797;&#22270;&#23558;&#27880;&#24847;&#21147;&#20174;&#20105;&#35758;&#19978;&#36716;&#31227;&#24320;&#65292;&#24182;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#22312;&#36275;&#29699;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#25191;&#30340;&#26680;&#24515;&#20284;&#20046;&#26159;&#40065;&#27604;&#20122;&#33713;&#26031;&#39046;&#23548;&#30340;&#36275;&#21327;&#24182;&#19981;&lt;a href="https://www.theguardian.com/football/2022/sep/23/player-mutiny-exposes-deeper-issues-within-spanish-womens-football"&gt;&#30495;&#27491;&#30456;&#20449;&lt;/a&gt;&#22899;&#36275;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#20004;&#20010;&#24179;&#31561;&#30340;&#20154;&#65292;&#8221;&#35760;&#32773;&#23433;&#23068;&#183;&#38647;&#20811;&#32435;&#183;&#38463;&#21513;&#25289;&#23572; (Ana Requena Aguilar) &lt;a href="https://www.eldiario.es/opinion/zona-critica/beso-rubiales-no-pico-amigos-gesto_129_10455744.html"&gt;&#22312; Eldiario.es &#19978;&#20889;&#36947;&#12290;&lt;/a&gt; &#8220;&#36825;&#20004;&#20010;&#20154;&#26159;&#19968;&#20010;&#31561;&#32423;&#21046;&#24230;&#30340;&#19968;&#37096;&#20998;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#26435;&#21147;&#39640;&#20110;&#22467;&#23572;&#33707;&#32034;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20027;&#25345;&#20154;&#20309;&#22622;&#183;&#36335;&#26131;&#26031;&#183;&#33832;&#26031;&#29305;&#38647;&#22312;&#35199;&#29677;&#29273;&#24191;&#25773;&#20844;&#21496; Cadena Ser &#30340;&#35762;&#35805;&#20013;&lt;a href="https://twitter.com/search?q=rubiales&amp;amp;src=typed_query"&gt;&#26263;&#31034;&lt;/a&gt;&#65292;&#36825;&#31181;&#19981;&#24179;&#31561;&#30340;&#20851;&#31995;&#22914;&#20309;&#23548;&#33268;&#20102;&#21452;&#37325;&#26631;&#20934;&#12290; &#8220;&#22312;&#25105;&#20204;&#30475;&#21040;&#40065;&#27604;&#20122;&#33713;&#26031;&#21644;&#30007;&#29699;&#21592;&#20043;&#38388;&#30340;&#25968;&#30334;&#27425;&#24198;&#31069;&#27963;&#21160;&#20013;&#65292;&#20182;&#27809;&#26377;&#25235;&#20303;&#20182;&#20204;&#20013;&#20219;&#20309;&#19968;&#20010;&#20154;&#30340;&#22836;&#65292;&#22312;&#27809;&#26377;&#35201;&#27714;&#30340;&#24773;&#20917;&#19979;&#20146;&#21563;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#8220;&#31105;&#27490;&#20056;&#22352;&#39134;&#26426;&#8221;&#22330;&#26223;&#65306;&#28436;&#21592;&#25903;&#25345;&#20943;&#23569;&#8220;&#21517;&#20154;&#20056;&#23458;&#8221;&#23545;&#27668;&#20505;&#24433;&#21709;&#30340;&#36816;&#21160;</title><link>https://www.theguardian.com/film/2023/aug/21/the-no-jet-set-actors-back-campaign-to-cut-climate-impact-of-celebrity-riders</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T16:00:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/36bd986dbb1de7c68bdcab8b042778cf76e8dd1c/0_309_3426_2056/master/3426.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5e2e16b4e9118b9801f4c98405dcfe1c" alt=""&gt;&#20845;&#26376;&#65292;&#24085;&#24085;&#183;&#22467;&#35199;&#26460; (Paapa Essiedu) &#20986;&#24109;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#33521;&#22269;&#30005;&#24433;&#21644;&#30005;&#35270;&#33402;&#26415;&#23398;&#38498;&#30005;&#35270;&#29256;&#12298;&#40657;&#38236;&#12299;&#39044;&#28436;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20123;&#26126;&#26143;&#22362;&#25345;&#20351;&#29992;&#31169;&#20154;&#39134;&#26426;&#25110;&#35686;&#23519;&#25252;&#36865;&#20182;&#20204;&#30340;&#36710;&#36742;&#12290;&#20052;&#27835;&#20811;&#40065;&#23612;&#22312;&#20182;&#30340;&#25302;&#36710;&#26049;&#36793;&#23433;&#35013;&#20102;&#19968;&#20010;&#28909;&#27700;&#28020;&#32568;&#21644;&#28023;&#28393;&#23567;&#23627;&#12290;&#34174;&#21704;&#23068;&#24819;&#35201;&#19968;&#24352;&#21160;&#29289;&#21360;&#33457;&#22320;&#27631;&#21644;&#8220;&#20912;&#34013;&#33394;&#38634;&#32442;&#8221;&#31383;&#24088;&#12290;&#35768;&#22810;&#37117;&#25351;&#23450;&#20102;&#39135;&#29289;&#12289;&#38646;&#39135;&#12289;&#39278;&#26009;&#21644;&#40092;&#33457;&#30340;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#33521;&#22269;&#26368;&#30693;&#21517;&#30340;&#26126;&#26143;&#29616;&#22312;&#36890;&#36807;&#25903;&#25345;&#19968;&#39033;&#26088;&#22312;&#25552;&#39640;&#30005;&#24433;&#21644;&#30005;&#35270;&#34892;&#19994;&#21487;&#25345;&#32493;&#24615;&#30340;&#36816;&#21160;&#26469;&#21453;&#23545;&#21517;&#20154;&#8220;&#39569;&#25163;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 100 &#20010;&#21442;&#19982;&#32773;&#24050;&#21516;&#24847;&#32771;&#34385;&#24182;&#20943;&#23569;&#20854;&#21512;&#21516;&#25152;&#38468;&#21152;&#30340;&#35201;&#27714;&#25110;&#26465;&#20214;&#65288;&#31216;&#20026;&#8220;&#38468;&#21152;&#26465;&#27454;&#8221;&#65289;&#23545;&#30899;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21253;&#25324;&#26412;&#183;&#21355;&#32918;&#12289;&#39532;&#20811;&#183;&#37324;&#26391;&#26031;&#12289;&#21704;&#37324;&#29305;&#183;&#27779;&#23572;&#29305;&#12289;&#26417;&#20029;&#21494;&#183;&#21490;&#33922;&#25991;&#26862;&#12289;&#26480;&#29595;&#183;&#38463;&#29305;&#30331;&#12289;&#22823;&#21355;&#183;&#21704;&#20237;&#24503;&#12289;&#27604;&#23572;&#183;&#22856;&#20234;&#12289;&#31859;&#20848;&#36798;&#183;&#29702;&#26597;&#26862;&#12289;&#24085;&#24085;&#183;&#22467;&#35199;&#26460;&#12289;&#36125;&#25289;&#183;&#25289;&#22982;&#40784;&#12289;&#38463;&#24503;&#37324;&#23433;&#183;&#37011;&#24052;&#21644;&#32599;&#29595;&#25289;&#183;&#21152;&#33713;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#35199;&#26460;&#35828;&#65306;&#8220;&#20170;&#24180;&#22799;&#22825;&#65292;&#20154;&#20204;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#27668;&#20505;&#28798;&#38590;&#19981;&#26159;&#26410;&#26469;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#29616;&#22312;&#30340;&#38382;&#39064;&#12290;&#30005;&#24433;&#19994;&#20844;&#35748;&#30340;&#24120;&#35268;&#20570;&#27861;&#20805;&#28385;&#20102;&#28010;&#36153;&#65292;&#32780;&#19988;&#23545;&#25105;&#20204;&#23545;&#22320;&#29699;&#36896;&#25104;&#30340;&#30772;&#22351;&#32570;&#20047;&#35748;&#35782;&#12290;&#20294;&#36825;&#20123;&#20570;&#27861;&#21487;&#20197;&#21463;&#21040;&#25361;&#25112;&#21644;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37324;&#26391;&#26031;&#34920;&#31034;&#65292;&#30005;&#24433;&#19994;&#8220;&#22240;&#28010;&#36153;&#21644;&#19981;&#29983;&#24577;&#34892;&#20026;&#32780;&#33261;&#21517;&#26157;&#33879;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20165;&#20165;&#22240;&#20026;&#25105;&#20204;&#19981;&#33021;&#20570;&#25152;&#26377;&#20107;&#24773;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#19981;&#33021;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#22982;&#40784;&#35828;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#21046;&#20316;&#19990;&#30028;&#19978;&#25152;&#26377;&#26377;&#20851;&#27668;&#20505;&#21464;&#21270;&#30340;&#30005;&#24433;&#65292;&#20294;&#38500;&#38750;&#25105;&#20204;&#22312;&#21046;&#20316;&#36807;&#31243;&#20013;&#20855;&#26377;&#29615;&#20445;&#24847;&#35782;&#65292;&#21542;&#21017;&#25105;&#20204;&#30340;&#21162;&#21147;&#37117;&#26159;&#32932;&#27973;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#24037;&#20250; Equity &#23558;&#20110;&#21608;&#20108;&#22312;&#29233;&#19969;&#22561;&#22269;&#38469;&#30005;&#35270;&#33410;&#19978;&#21457;&#36215;&#8220;&#32511;&#33394;&#39569;&#22763;&#8221;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; Equity &#34920;&#31034;&#65292;&#23427;&#24076;&#26395;&#20419;&#36827;&#19968;&#31181;&#8220;&#25991;&#21270;&#36716;&#21464;&#8221;&#65292;&#21363;&#22320;&#20301;&#8220;&#20197;&#31215;&#26497;&#24433;&#21709;&#32780;&#38750;&#30772;&#22351;&#27668;&#20505;&#30340;&#31119;&#21033;&#26469;&#34913;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20513;&#35758;&#20026;&#21442;&#19982;&#32773;&#25552;&#20379;&#20102;&#19968;&#20010;&#26694;&#26550;&#65292;&#20379;&#21442;&#19982;&#32773;&#22312;&#34892;&#19994;&#20869;&#21327;&#21830;&#26356;&#22909;&#30340;&#23454;&#36341;&#26102;&#20351;&#29992;&#12290;&#20182;&#20204;&#21487;&#20197;&#23558;&#32511;&#33394;&#38468;&#21152;&#26465;&#27454;&#28155;&#21152;&#21040;&#21512;&#21516;&#20013;&#65292;&#20197;&#22362;&#25345;&#26356;&#21487;&#25345;&#32493;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#21487;&#20197;&#21327;&#21830;&#20855;&#20307;&#26465;&#27454;&#65292;&#20363;&#22914;&#25298;&#32477;&#31169;&#20154;&#33322;&#31354;&#26053;&#34892;&#12289;&#22362;&#25345;&#20351;&#29992;&#30005;&#21160;&#27773;&#36710;&#25110;&#20302;&#30899;&#28779;&#36710;&#26053;&#34892;&#12289;&#36873;&#25321;&#38750;&#19987;&#23646;&#25302;&#36710;&#25110;&#26356;&#34915;&#23460;&#20197;&#20943;&#23569;&#33021;&#28304;&#20351;&#29992;&#65292;&#20197;&#21450;&#22238;&#25910;&#24067;&#26223;&#21644;&#26381;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#30340;&#25903;&#25345;&#32773;&#25215;&#35834;&#32771;&#34385;&#39135;&#21697;&#30340;&#29615;&#22659;&#25104;&#26412;&#21644;&#35201;&#27714;&#29983;&#20135;&#20154;&#21592;&#31163;&#24320;&#29616;&#22330;&#30340;&#33298;&#36866;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; Equity &#27491;&#22312;&#19982; BBC&#12289;ITV Studios &#21644; Sky Studios &#36827;&#34892;&#35752;&#35770;&#65292;&#20197;&#20415;&#22312;&#21363;&#23558;&#21046;&#20316;&#30340;&#20316;&#21697;&#20013;&#35797;&#28857;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.equity.org.uk/get-involved/networks/green-new-deal-network"&gt;&#32511;&#33394;&#26032;&#25919;&lt;/a&gt;&#32593;&#32476;&#25104;&#21592;&#12289;&#39046;&#23548;&#39569;&#25163;&#36816;&#21160;&#30340;&#36798;&#21162;&#35199;&#20122;&#183;&#33832;&#39532;&#23572;&#21644;&#23041;&#23572;&#183;&#38463;&#28373;&#20271;&#21202;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#37117;&#30693;&#36947;&#25105;&#20204;&#27491;&#22788;&#20110;&#21361;&#26426;&#20043;&#20013;&#12290;&#25105;&#20204;&#24182;&#19981;&#24635;&#26159;&#30475;&#21040;&#25105;&#20204;&#25317;&#26377;&#25913;&#21464;&#36825;&#31181;&#29366;&#20917;&#30340;&#24040;&#22823;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#33402;&#26415;&#24037;&#20316;&#32773;&#32858;&#38598;&#22312;&#19968;&#36215;&#26102;&#65292;&#25105;&#20204;&#22312;&#24341;&#21457;&#37325;&#22823;&#25991;&#21270;&#36716;&#21464;&#20013;&#21457;&#25381;&#20102;&#33258;&#24049;&#30340;&#20316;&#29992;&#65292;&#20174; 20 &#19990;&#32426; 80 &#24180;&#20195;&#25269;&#21046;&#31181;&#26063;&#38548;&#31163;&#21040;#MeToo&#12290;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#25105;&#20204;&#30340;&#34892;&#19994;&#20197;&#25105;&#20204;&#20174;&#26410;&#24819;&#35937;&#36807;&#30340;&#26041;&#24335;&#36827;&#34892;&#20102;&#35843;&#25972;&#12290;&#25105;&#20204;&#20197;&#21069;&#24050;&#32463;&#36825;&#26679;&#20570;&#36807;&#65292;&#24182;&#20934;&#22791;&#20877;&#27425;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#27880;&#20876;&#20351;&#29992;&#35813;&#38468;&#21152;&#26465;&#27454;&#65292;&#24744;&#23601;&#21152;&#20837;&#20102;&#19968;&#22330;&#20026;&#32511;&#33394;&#25105;&#20204;&#30340;&#34892;&#19994;&#20570;&#20986;&#36129;&#29486;&#30340;&#20154;&#20204;&#30340;&#36816;&#21160;&#65292;&#19981;&#20877;&#36890;&#36807;&#25105;&#20204;&#28040;&#32791;&#30340;&#36164;&#28304;&#37327;&#26469;&#34913;&#37327;&#25105;&#20204;&#30340;&#20215;&#20540;&#65292;&#32780;&#26159;&#36890;&#36807;&#31215;&#26497;&#30340;&#24433;&#21709;&#21644;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#26469;&#34913;&#37327;&#25105;&#20204;&#30340;&#20215;&#20540;&#12290;&#27491;&#22914;&#32654;&#22269;&#30340;&#26480;&#20986;&#28436;&#21592;&#21644;&#20316;&#23478;&#25152;&#35777;&#26126;&#30340;&#37027;&#26679;&#65292;&#24403;&#25105;&#20204;&#22242;&#32467;&#36215;&#26469;&#24182;&#35201;&#27714;&#26356;&#22909;&#26102;&#65292;&#25105;&#20204;&#23601;&#26159;&#19968;&#32929;&#19981;&#21487;&#24573;&#35270;&#30340;&#21147;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2010 &#24180;&#65292;&lt;a href="http://www.thesmokinggun.com/file/rihanna-10-rider?page=1"&gt;&#34174;&#21704;&#23068; (Rihanna) &#22312;&#22320;&#29699;&#19978;&#30340;&#26368;&#21518;&#19968;&#20010;&#22899;&#23401; (Last Girl on Earth) &#24033;&#28436;&#26399;&#38388;&#65292;&#35201;&#27714;&#37197;&#22791;&lt;/a&gt;11 &#38388;&#26356;&#34915;&#23460;&#21644;&#21150;&#20844;&#23460;&#65292;&#20854;&#20013;&#19968;&#38388;&#37197;&#26377;&#8220;6 &#33521;&#23610;&#33298;&#36866;&#30340;&#27801;&#21457;&#65288;&#36275;&#22815;&#23485;&#65292;&#21487;&#20379;&#22905;&#20280;&#23637;&#22235;&#32930;&#65292;&#26377;&#26102;&#36824;&#21487;&#20197;&#23567;&#25001;&#65289;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22320;&#27631;&#24517;&#39035;&#26159;&#27611;&#32466;&#30340;&#65292;&#26377;&#21160;&#29289;&#22270;&#26696;&#8230;&#8230;&#24182;&#19988;&#24178;&#20928;&#65292;&#22240;&#20026;&#22905;&#20250;&#36196;&#33050;&#36208;&#22312;&#19978;&#38754;&#8221;&#12290;&#25265;&#22443;&#24517;&#39035;&#26159;&#8220;&#21160;&#29289;&#22270;&#26696;&#65288;&#29454;&#35961;&#12289;&#35961;&#32441;&#65289;&#65288;&#26080;&#20142;&#29255;&#65289;&#8221;&#12290;&#28145;&#33394;&#31383;&#24088;&#24212;&#35813;&#26377;&#8220;&#20912;&#34013;&#33394;&#38634;&#32442;&#24456;&#22909;&#22320;&#35206;&#30422;&#22312;&#19978;&#38754;/&#19978;&#38754;&#8221;&#65292;&#39569;&#25163;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.digitalspy.com/showbiz/a324377/george-clooney-installs-beach-hut-at-surrey-studio/"&gt;&#25454;&#25253;&#36947;&#65292;&#22312;&#25293;&#25668;&#31185;&#24187;&#30005;&#24433;&#12298;&#22320;&#24515;&#24341;&#21147;&#12299;&#26102;&#65292;&#20811;&#40065;&#23612;&#22312;&#33832;&#37324;&#35874;&#29632;&#39039;&#24037;&#20316;&#23460;&#30340;&#25302;&#36710;&#38468;&#36817;&#23433;&#35013;&#20102;&#19968;&#20010;&#28909;&#27700;&#28020;&#32568;&lt;/a&gt;&#12289;&#28023;&#28393;&#23567;&#23627;&#12289;&#30002;&#26495;&#21306;&#21644;&#31726;&#29699;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#30887;&#26114;&#19997;&#35201;&#27714;&#23558;&#22905;&#30340;&#26356;&#34915;&#23460;&lt;a href="http://www.thesmokinggun.com/file/beyonce-knowles-rider"&gt;&#21152;&#28909;&#21040; 78 &#21326;&#27663;&#24230;&#65288;25.6 &#25668;&#27663;&#24230;&#65289;&lt;/a&gt; &#65292;&#24182;&#20026;&#22905;&#30340;&#28020;&#23460;&#37197;&#22791;&#8220;&#33267;&#23569;&#22235;&#26465;&#20840;&#26032;&#30340;&#30333;&#27611;&#24062;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 22 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#65292;&#24868;&#24594;&#26159;&#36804;&#20170;&#20026;&#27490;&#21050;&#28608;&#27668;&#20505;&#34892;&#21160;&#26368;&#24378;&#28872;&#30340;&#24773;&#32490;</title><link>https://www.theguardian.com/environment/2023/aug/21/anger-is-most-powerful-emotion-by-far-for-spurring-climate-action-study-finds</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T15:08:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/72ac0bcb808559b063452907b5f94d0c0b53e129/0_267_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0fde6d20961376d2f4370ffd9259e81b" alt=""&gt; 2019 &#24180;&#20262;&#25958;&#8220;&#21453;&#25239;&#28781;&#32477;&#8221;&#31034;&#23041;&#27963;&#21160;&#20013;&#30340;&#19968;&#21517;&#25239;&#35758;&#32773;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#24868;&#24594;&#26159;&#21028;&#26029;&#26576;&#20154;&#26159;&#21542;&#35745;&#21010;&#21442;&#21152;&#27668;&#20505;&#25239;&#35758;&#27963;&#21160;&#26368;&#26377;&#21147;&#30340;&#24773;&#32490;&#39044;&#27979;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&lt;a href="https://www.sciencedirect.com/science/article/pii/S0959378023001048"&gt;&#30740;&#31350;&lt;/a&gt;&#35810;&#38382;&#20102; 2000 &#21517;&#25386;&#23041;&#25104;&#24180;&#20154;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#24863;&#21463;&#65292;&#21457;&#29616;&#24868;&#24594;&#19982;&#34892;&#21160;&#20027;&#20041;&#30340;&#32852;&#31995;&#27604;&#24076;&#26395;&#24378;&#19971;&#20493;&#12290;&#20854;&#20182;&#34892;&#21160;&#30340;&#24433;&#21709;&#36739;&#23567;&#65292;&#20294;&#24656;&#24807;&#21644;&#20869;&#30106;&#26159;&#25919;&#31574;&#25903;&#25345;&#30340;&#26368;&#20339;&#39044;&#27979;&#22240;&#32032;&#65292;&#32780;&#24754;&#20260;&#12289;&#24656;&#24807;&#21644;&#24076;&#26395;&#26159;&#34892;&#20026;&#25913;&#21464;&#30340;&#26368;&#20339;&#39044;&#27979;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#22343;&#32780;&#35328;&#65292;&#20154;&#20204;&#23545;&#22320;&#29699;&#21464;&#26262;&#30340;&#24863;&#35273;&#30456;&#24403;&#28201;&#21644;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#19981;&#22312;&#20110;&#20154;&#20204;&#23545;&#27668;&#20505;&#21464;&#21270;&#24863;&#21040;&#36807;&#20110;&#24656;&#24807;&#65292;&#8221;&#25386;&#23041;&#30740;&#31350;&#20013;&#24515;&#30340;&#27668;&#20505;&#24515;&#29702;&#23398;&#23478;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#35199;&#23045;&#183;&#26684;&#38647;&#26684;&#26862;&#35828;&#12290; &#8220;&#33267;&#23569;&#22312;&#25386;&#23041;&#65292;&#38382;&#39064;&#20284;&#20046;&#22312;&#20110;&#20182;&#20204;&#36824;&#19981;&#22815;&#23475;&#24597;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/21/zero-degree-line-record-height-switzerland-heatwave-wildfire-europe"&gt;&#38543;&#30528;&#39640;&#28201;&#21644;&#28779;&#28798;&#34989;&#20987;&#27431;&#27954;&#65292;&#29790;&#22763;&#19978;&#31354;&#20986;&#29616;&#21019;&#32426;&#24405;&#30340;&#38646;&#24230;&#32447;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38754;&#23545;&#36234;&#26469;&#36234;&#22810;&#30340;&#29983;&#24577;&#28966;&#34385;&#25253;&#36947;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#24515;&#29702;&#23398;&#23478;&#37117;&#22312;&#31454;&#30456;&#20102;&#35299;&#20154;&#20204;&#23545;&#33258;&#28982;&#30772;&#22351;&#30340;&#24863;&#21463;&#22914;&#20309;&#24433;&#21709;&#20182;&#20204;&#30340;&#24515;&#29702;&#20581;&#24247;&#21644;&#34892;&#20026;&#12290;&#20294;&#20026;&#25968;&#19981;&#22810;&#30340;&#25506;&#31350;&#24773;&#32490;&#21644;&#34892;&#20026;&#20043;&#38388;&#32852;&#31995;&#30340;&#30740;&#31350;&#26174;&#31034;&#20986;&#19981;&#21516;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36317;&#31163;&#20840;&#38754;&#20102;&#35299;&#36824;&#24456;&#36828;&#65292;&#8221;&#24052;&#26031;&#22823;&#23398;&#27668;&#20505;&#24515;&#29702;&#23398;&#23478;&#21345;&#32599;&#29747;&#183;&#24076;&#20811;&#26364;&#65288;Caroline Hickman&#65289;&#35828;&#65292;&#22905;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#12290; &#8220;&#22914;&#26524;&#26377;&#20154;&#33258;&#20449;&#22320;&#25552;&#20986;&#36825;&#20123;&#26448;&#26009;&#20316;&#20026;&#30830;&#23450;&#24615;&#25110;&#20551;&#35013;&#33258;&#24049;&#26159;&#19987;&#23478;&#65292;&#35831;&#24573;&#30053;&#20182;&#20204;&#12290;&#36867;&#36305;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23500;&#35029;&#30340;&#30707;&#27833;&#20986;&#21475;&#22269;&#25386;&#23041;&#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#19968;&#20010;&#20154;&#22312;&#24868;&#24594;&#37327;&#34920;&#19978;&#27599;&#36208;&#20004;&#27493;&#65292;&#20182;&#20204;&#30340;&#28608;&#36827;&#20027;&#20041;&#37327;&#34920;&#23601;&#20250;&#21069;&#31227;&#19968;&#27493;&#12290;&#23545;&#20110;&#38480;&#21046;&#26085;&#24120;&#29983;&#27963;&#20013;&#30340;&#25490;&#25918;&#20197;&#21450;&#25903;&#25345;&#23545;&#27773;&#27833;&#21644;&#26612;&#27833;&#24449;&#31246;&#30340;&#38382;&#39064;&#65292;&#24773;&#32490;&#21644;&#34892;&#21160;&#20043;&#38388;&#30340;&#32852;&#31995;&#36739;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22982;&#26031;&#29305;&#20025;&#22823;&#23398;&#31038;&#20250;&#31185;&#23398;&#23478;&#21345;&#26757;&#20262;&#183;&#24067;&#37324;&#20811;&#65288;Cameron Brick&#65289;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#35828;&#65292;&#36825;&#20123;&#26041;&#27861;&#22312;&#35813;&#39046;&#22495;&#26159;&#21512;&#29702;&#19988;&#20856;&#22411;&#30340;&#65292;&#20294;&#25928;&#26524;&#24456;&#23567;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#30740;&#31350;&#20154;&#21592;&#36824;&#21482;&#20851;&#27880;&#20154;&#20204;&#35828;&#20182;&#20204;&#20250;&#20570;&#20160;&#20040;&#65292;&#32780;&#19981;&#26159;&#20182;&#20204;&#20570;&#20102;&#20160;&#20040;&#12290;&#20808;&#21069;&#30340;&#30740;&#31350;&#34920;&#26126;&#8220;&#24847;&#22270;&#19982;&#23454;&#38469;&#34892;&#20026;&#30340;&#19968;&#33268;&#24615;&#20196;&#20154;&#24778;&#35766;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#31185;&#23398;&#23478;&#25285;&#24515;&#65292;&#22823;&#37327;&#20805;&#28385;&#21380;&#36816;&#30340;&#22836;&#26465;&#26032;&#38395;&#21644;&#36127;&#38754;&#35328;&#35770;&#65288;&#20854;&#20013;&#19968;&#20123;&#26159;&#22522;&#20110;&#19981;&#27491;&#30830;&#30340;&#35828;&#27861;&#65289;&#23558;&#35753;&#20154;&#20204;&#38519;&#20837;&#32477;&#26395;&#24182;&#38459;&#27490;&#20182;&#20204;&#37319;&#21462;&#34892;&#21160;&#12290; 2021 &#24180;&#23545; 10,000 &#21517;&#24180;&#36731;&#20154;&#36827;&#34892;&#30340;&#19968;&#39033;&lt;a href="https://www.thelancet.com/journals/lanplh/article/PIIS2542-5196(21)00278-3/fulltext"&gt;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#21516;&#24847;&#8220;&#20154;&#31867;&#27880;&#23450;&#35201;&#28781;&#20129;&#8221;&#30340;&#35828;&#27861;&#65292;&#23613;&#31649;&#22914;&#26524;&#20154;&#20204;&#20572;&#27490;&#29992;&#30899;&#22581;&#22622;&#22823;&#27668;&#23618;&#65292;&#22320;&#29699;&#23558;&#22312;&#20960;&#24180;&#20869;&#20572;&#27490;&#21319;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#31181;&#24754;&#35266;&#24773;&#32490;&#21453;&#26144;&#20102;&#31038;&#20250;&#32570;&#20047;&#20449;&#24515;&#65292;&#32780;&#19981;&#26159;&#23545;&#29289;&#29702;&#23398;&#30340;&#35823;&#35299;&#12290;&#24076;&#20811;&#26364;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#24212;&#35813;&#23558;&#20854;&#31216;&#20026;&#25919;&#27835;&#28966;&#34385;&#25110;&#20154;&#27665;&#28966;&#34385;&#65292;&#32780;&#19981;&#26159;&#27668;&#20505;&#28966;&#34385;&#65292;&#22240;&#20026;&#27491;&#26159;&#24403;&#26435;&#32773;&#22312;&#23545;&#25105;&#20204;&#25746;&#35854;&#26102;&#26410;&#33021;&#20570;&#27491;&#30830;&#30340;&#20107;&#65292;&#25110;&#32773;&#20570;&#20102;&#30456;&#21453;&#30340;&#20107;&#24773;&#65292;&#25165;&#36896;&#25104;&#20102;&#24656;&#24598;&#12290;&#8221; &#65292;&#20182;&#26159; 2021 &#24180;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#65292;&#20043;&#21069;&#26159;&#19968;&#21517;&#31038;&#20250;&#24037;&#20316;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20843;&#24180;&#21069;&#25105;&#24847;&#35782;&#21040;&#8230;&#8230;&#25105;&#21548;&#21040;&#30340;&#26377;&#20851;&#27668;&#20505;&#21464;&#21270;&#30340;&#21465;&#36848;&#19982;&#25105;&#21548;&#21040;&#30340;&#26377;&#20851;&#34384;&#24453;&#20799;&#31461;&#30340;&#21465;&#36848;&#26159;&#19968;&#26679;&#30340;&#12290;&#37027;&#20123;&#26412;&#35813;&#20445;&#25252;&#20320;&#30340;&#20154;&#65292;&#21364;&#26159;&#37027;&#20123;&#20260;&#23475;&#20320;&#30340;&#20154;&#12290;&#20182;&#20204;&#19981;&#20165;&#20260;&#23475;&#20320;&#65292;&#36824;&#21578;&#35785;&#20320;&#20182;&#20204;&#29233;&#20320;&#65292;&#20182;&#20204;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#20320;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#25386;&#23041;&#30340;&#30740;&#31350;&#20154;&#21592;&#35810;&#38382;&#21442;&#19982;&#32773;&#26159;&#20160;&#20040;&#35753;&#20182;&#20204;&#29983;&#27668;&#26102;&#65292;&#20182;&#20204;&#21457;&#29616;&#22823;&#22810;&#25968;&#20154;&#25552;&#21040;&#20102;&#20154;&#31867;&#34892;&#20026;&#65292;&#20363;&#22914;&#36896;&#25104;&#27668;&#20505;&#21361;&#26426;&#25110;&#26410;&#33021;&#38459;&#27490;&#27668;&#20505;&#21361;&#26426;&#12290;&#21478;&#22806; 26% &#30340;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#24868;&#24594;&#19982;&#20154;&#31867;&#21697;&#36136;&#26377;&#20851;&#65292;&#20363;&#22914;&#20154;&#20204;&#19981;&#20851;&#24515;&#20182;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#40065;&#22823;&#23398;&#27668;&#20505;&#20256;&#25773;&#39033;&#30446;&#30340;&#31038;&#20250;&#31185;&#23398;&#23478;&#12289;&#8220;&#21453;&#25239;&#28781;&#32477;&#8221;&#27963;&#21160;&#20154;&#22763;&#21171;&#25289;&#183;&#25176;&#39532;&#26031;&#183;&#27779;&#23572;&#29305;&#26031;&#21338;&#22763;&#65288;Laura Thomas-Walters&#65289;&#34920;&#31034;&#65292;&#20154;&#20204;&#24212;&#35813;&#24863;&#21040;&#24868;&#24594;&#65292;&#22240;&#20026;&#20182;&#20204;&#34987;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#25925;&#24847;&#27450;&#39575;&#65292;&#32780;&#25919;&#24220;&#21364;&#35753;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#12290;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#24868;&#24594;&#19982;&#28608;&#36827;&#20027;&#20041;&#20043;&#38388;&#30340;&#32852;&#31995;&#26159;&#21512;&#20046;&#36923;&#36753;&#30340;&#12290; &#8220;&#20174;&#21517;&#20041;&#19978;&#30475;&#65292;&#28608;&#36827;&#20027;&#20041;&#26159;&#19968;&#31181;&#8216;&#20027;&#21160;&#8217;&#34892;&#20026;&#65292;&#24868;&#24594;&#21487;&#20197;&#21050;&#28608;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#35753;&#20154;&#24868;&#24594;&#30340;&#20449;&#24687;&#20063;&#20250;&#20419;&#20351;&#20854;&#20182;&#20154;&#38381;&#22068;&#65292;&#23588;&#20854;&#26159;&#24403;&#20182;&#20204;&#24863;&#21040;&#26080;&#33021;&#20026;&#21147;&#30340;&#26102;&#20505;&#12290;&#33521;&#22269;&#27668;&#20505;&#21464;&#21270;&#21644;&#31038;&#20250;&#36716;&#22411;&#20013;&#24515;&#20027;&#20219;&#27931;&#26519;&#183;&#24800;&#29305;&#39532;&#20160;&#65288;Lorraine Whitmarsh&#65289;&#24182;&#26410;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#20182;&#34920;&#31034;&#65292;&#20581;&#24247;&#24515;&#29702;&#23398;&#26041;&#38754;&#30340;&#22810;&#39033;&#24378;&#26377;&#21147;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#20154;&#20204;&#19981;&#34987;&#21578;&#30693;&#22914;&#20309;&#20445;&#25252;&#33258;&#24049;&#65292;&#37027;&#20040;&#27807;&#36890;&#39118;&#38505;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290; &#8220;&#20154;&#20204;&#30830;&#23454;&#38656;&#35201;&#24863;&#21463;&#21040;&#20182;&#20204;&#21487;&#20197;&#20026;&#27668;&#20505;&#21464;&#21270;&#24102;&#26469;&#25913;&#21464;&#12290;&#22312;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#19978;&#20570;&#20986;&#25913;&#21464;&#27604;&#22312;&#20581;&#24247;&#39118;&#38505;&#38382;&#39064;&#19978;&#20570;&#20986;&#25913;&#21464;&#35201;&#22256;&#38590;&#24471;&#22810;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#20840;&#29699;&#38598;&#20307;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#27491;&#22312;&#21162;&#21147;&#20102;&#35299;&#24076;&#26395;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#12290;&#21608;&#20108;&#21457;&#34920;&#30340;&#19968;&#39033;&#32508;&#36848;&lt;a href="https://www.frontiersin.org/articles/10.3389/fpsyg.2023.1139427/full"&gt;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#8220;&#37096;&#20998;&#20294;&#38750;&#20915;&#23450;&#24615;&#30340;&#35777;&#25454;&#8221;&#34920;&#26126;&#65292;&#24076;&#26395;&#30340;&#22686;&#21152;&#20351;&#20154;&#20204;&#26356;&#22810;&#22320;&#21442;&#19982;&#27668;&#20505;&#21464;&#21270;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#24076;&#26395;&#28304;&#20110;&#33258;&#28385;&#30340;&#20154;&#27604;&#24076;&#26395;&#20184;&#35832;&#34892;&#21160;&#30340;&#20154;&#26356;&#19981;&#21487;&#33021;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#22312;&#37027;&#37324;&#65292;&#36825;&#31181;&#20851;&#31995;&#20284;&#20046;&#20063;&#26159;&#30456;&#21453;&#30340;&#65292;&#8221;&#24515;&#29702;&#23398;&#23478;&#12289;&#24503;&#22269;&#27668;&#20505;&#34892;&#21160;&#32452;&#32455;&#8220;&#26410;&#26469;&#24515;&#29702;&#23398;&#23478;&#8221;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154; Lea Dohm &#35828;&#65292;&#22905;&#20063;&#27809;&#26377;&#21442;&#19982;&#20854;&#20013;&#12290; &#8220;&#21487;&#33021;&#19981;&#26159;&#24076;&#26395;&#20808;&#20986;&#29616;&#28982;&#21518;&#37319;&#21462;&#34892;&#21160;&#65292;&#32780;&#26159;&#20154;&#20204;&#37319;&#21462;&#34892;&#21160;&#28982;&#21518;&#24076;&#26395;&#20986;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20154;&#20204;&#26368;&#38656;&#35201;&#30340;&#26159;&#23186;&#20307;&#23545;&#20107;&#23454;&#30340;&#35802;&#23454;&#25551;&#36848;&#12290; &#8220;&#24403;&#25105;&#20204;&#38472;&#36848;&#31185;&#23398;&#20107;&#23454;&#26102;&#65292;&#23601;&#20250;&#20135;&#29983;&#19968;&#20123;&#24863;&#21463;&#12290;&#28982;&#21518;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#23601;&#26159;&#39564;&#35777;&#23427;&#20204;&#65292;&#28982;&#21518;&#35828;&#65292;&#22079;&#65292;&#20320;&#30340;&#24863;&#35273;&#26159;&#21512;&#29702;&#30340;&#12289;&#21512;&#29702;&#30340;&#65292;&#24182;&#19988;&#24471;&#21040;&#20102;&#35768;&#22810;&#20854;&#20182;&#20154;&#30340;&#35748;&#21516;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#30331;&#26376;&#20219;&#21153;&#20934;&#22791;&#39318;&#27425;&#25104;&#21151;&#30331;&#38470;&#21335;&#26497;&#28857;&#65292;&#20154;&#20204;&#32039;&#24352;&#19981;&#24050;</title><link>https://www.theguardian.com/science/2023/aug/21/india-moon-mission-south-pole-landing-chandrayaan3</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T10:27:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3da7e3337dad08fb90cb13db16680d447eaf1ad3/0_201_5108_3065/master/5108.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b6d5c4c10ca36d74f1e9c8532bbd8ef9" alt=""&gt;&#20843;&#26376;&#21021;&#26376;&#33337;&#19977;&#21495;&#30528;&#38470;&#22120;&#35266;&#27979;&#21040;&#30340;&#26376;&#29699;&#26223;&#35266;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#20420;&#32599;&#26031;&#23459;&#24067; 47 &#24180;&#26469;&#30340;&#39318;&#27425;&#26376;&#29699;&#20219;&#21153;&lt;a href="https://www.theguardian.com/world/2023/aug/19/russia-reports-abnormal-situation-as-luna-25-tries-to-begin-moon-landing"&gt;&#22368;&#27585;&#22312;&#26376;&#29699;&#19978;&#26102;&#65292;&lt;/a&gt;&#21360;&#24230;&#33258;&#24049;&#30340;&#26376;&#33337; 3 &#21495;&#30528;&#38470;&#22120;&#36827;&#20837;&#20102;&#39044;&#30528;&#38470;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#20420;&#32599;&#26031;&#22833;&#36133;&#30340;&#28040;&#24687;&#22312;&#21360;&#24230;&#24341;&#36215;&#20102;&#20852;&#22859;&#21644;&#32039;&#24352;&#65306;&#21360;&#24230;&#29616;&#22312;&#20934;&#22791;&#36194;&#24471;&#31454;&#36187;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#22312;&#26376;&#29699;&#21335;&#26497;&#30528;&#38470;&#30340;&#22269;&#23478;&#65292;&#36825;&#35753;&#21360;&#24230;&#20852;&#22859;&#19981;&#24050;&#65307;&#25285;&#24515;&#23427;&#30340;&#20219;&#21153;&#20063;&#21487;&#33021;&#22312;&#26368;&#21518;&#19968;&#21051;&#20986;&#29616;&#20005;&#37325;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22826;&#31354;&#23448;&#21592;&#19968;&#30452;&#29022;&#36153;&#33510;&#24515;&#22320;&#28129;&#21270;&#19982;&#20420;&#32599;&#26031;&#30340;&#20219;&#20309;&#31454;&#20105;&#65292;&#20294;&#27627;&#26080;&#30097;&#38382;&#65292;&#20004;&#22269;&#19968;&#30452;&#22312;&#36827;&#34892;&#38750;&#27491;&#24335;&#30340;&#22826;&#31354;&#25509;&#35302;&#65292;&#26356;&#24191;&#27867;&#22320;&#35828;&#65292;&#20013;&#22269;&#21644;&#32654;&#22269;&#37117;&#25317;&#26377;&#20808;&#36827;&#30340;&#26376;&#29699;&#25216;&#26415;&#12290;&#37326;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/14/india-readies-historic-moon-mission-as-it-seeks-to-cement-position-as-a-space-power"&gt;&#33258;7&#26376;14&#26085;&#20174;&#23433;&#24471;&#25289;&#37030;&#30340;&#26031;&#37324;&#21704;&#37324;&#31185;&#22612;&#19979;&#27700;&#20197;&#26469;&lt;/a&gt;&#65292;&#21360;&#24230;&#39134;&#33337;&#36824;&#27809;&#26377;&#20986;&#29616;&#36807;&#20219;&#20309;&#25925;&#38556;&#12290;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#65288;ISRO&#65289;&#34920;&#31034;&#65292;&#25104;&#21151;&#30528;&#38470;&#30340;&#19968;&#20999;&#20934;&#22791;&#23601;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#21457;&#24067;&#30340;&#22270;&#20687;&#26174;&#31034;&#65292;ISRO &#39134;&#33337;&#30340;&#30528;&#38470;&#22120;&#21361;&#38505;&#25506;&#27979;&#21644;&#35268;&#36991;&#30456;&#26426;&#25429;&#25417;&#21040;&#20102;&#26376;&#29699;&#34920;&#38754;&#30340;&#38504;&#30707;&#22353;&#65292;&#35813;&#30456;&#26426;&#26088;&#22312;&#24110;&#21161;&#33322;&#22825;&#22120;&#25214;&#21040;&#23433;&#20840;&#30340;&#30528;&#38470;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/isro/status/1693469304619188516"&gt;&lt;blockquote&gt;&lt;p&gt;&#26376;&#33337; 3 &#21495;&#20219;&#21153;&#65306;&lt;br&gt;&lt;br&gt;&#20197;&#19979;&#26159;&#22270;&#20687;&lt;br&gt;&#26376;&#29699;&#36828;&#20391;&#21306;&#22495;&lt;br&gt;&#34987;&#25429;&#33719;&#30340;&lt;br&gt;&#30528;&#38470;&#22120;&#21361;&#38505;&#26816;&#27979;&#21644;&#35268;&#36991;&#30456;&#26426;&#65288;LHDAC&#65289;&#12290;&lt;br&gt;&lt;br&gt;&#36825;&#27454;&#30456;&#26426;&#30001; ISRO &#24320;&#21457;&#65292;&#21487;&#22312;&#19979;&#38477;&#36807;&#31243;&#20013;&#24110;&#21161;&#23450;&#20301;&#23433;&#20840;&#30528;&#38470;&#21306;&#22495;&#65288;&#27809;&#26377;&#24040;&#30707;&#25110;&#28145;&#27807;&#65289;&#8230;&#8230; &lt;a href="https://t.co/rwWhrNFhHB"&gt;pic.twitter.com/rwWhrNFhHB&lt;/a&gt;&lt;/p&gt; &#8212; ISRO (@isro) &lt;a href="https://twitter.com/isro/status/1693469304619188516?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 21 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#34920;&#31034;&#65292;&#22914;&#26524;&#19968;&#20999;&#39034;&#21033;&#65292;&#36825;&#27425;&#30528;&#38470;&#23558;&#8220;&#26631;&#24535;&#30528;&#21360;&#24230;&#31185;&#23398;&#12289;&#24037;&#31243;&#12289;&#25216;&#26415;&#21644;&#24037;&#19994;&#21521;&#21069;&#36808;&#20986;&#30340;&#37325;&#35201;&#19968;&#27493;&#65292;&#35937;&#24449;&#30528;&#25105;&#20204;&#22269;&#23478;&#22312;&#22826;&#31354;&#25506;&#32034;&#26041;&#38754;&#30340;&#36827;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22768;&#26126;&#27915;&#28322;&#30528;&#20048;&#35266;&#24773;&#32490;&#65292;&#20294;&#27627;&#26080;&#30097;&#38382;&#38544;&#34255;&#30528;&#28508;&#22312;&#30340;&#28966;&#34385;&#12290;&#23822;&#23702;&#30340;&#22320;&#24418;&#20351;&#21335;&#26497;&#30528;&#38470;&#21464;&#24471;&#22256;&#38590;&#12290;&#22235;&#24180;&#21069;&#65292;&#30001;&#20110;&#36719;&#20214;&#25925;&#38556;&#23548;&#33268;&#30528;&#38470;&#22120;&#36807;&#24555;&#25758;&#20837;&#26376;&#29699;&#65292;&#21360;&#24230;&#26410;&#33021;&#23558;&#26376;&#29699;&#36710;&#38477;&#33853;&#22312;&#21335;&#26497;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#21360;&#24230;&#25104;&#21151;&#65292;&#23427;&#23558;&#25104;&#20026;&#32487;&#32654;&#22269;&#12289;&#21069;&#33487;&#32852;&#21644;&#20013;&#22269;&#20043;&#21518;&#31532;&#22235;&#20010;&#23454;&#29616;&#26080;&#20154;&#39134;&#33337;&#22312;&#26376;&#29699;&#34920;&#38754;&#36719;&#30528;&#38470;&#30340;&#22269;&#23478;&#65292;&#20063;&#26159;&#31532;&#19968;&#20010;&#22312;&#21335;&#26497;&#30528;&#38470;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20420;&#32599;&#26031;&#23581;&#35797;&#30331;&#38470;&#20043;&#21069;&#65292;&#26085;&#26412;&#12289;&#20197;&#33394;&#21015;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#20063;&#26366;&#23581;&#35797;&#30331;&#38470;&#21335;&#26497;&#28857;&#65292;&#20294;&#22343;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#36825;&#31361;&#26174;&#20102;&#21360;&#24230;&#38754;&#20020;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914; ISRO &#22768;&#26126;&#25152;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#21360;&#24230;&#30340;&#25104;&#21151;&#23558;&#26159;&#27665;&#26063;&#33258;&#35946;&#24863;&#30340;&#26102;&#21051;&#65292;&#26631;&#24535;&#30528;&#35813;&#22269;&#25104;&#20026;&#22826;&#31354;&#24378;&#22269;&#12290;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#23545;&#35813;&#39033;&#30446;&#34920;&#29616;&#20986;&#20102;&#27987;&#21402;&#30340;&#20852;&#36259;&#65292;&#24182;&#34920;&#31034;&#20182;&#27491;&#22312;&#23547;&#27714;&#23545;&#31169;&#20154;&#22826;&#31354;&#26053;&#34892;&#30340;&#25237;&#36164;&#12290; &lt;/p&gt;&lt;figure data-atom-id="7828953c-8cc2-4412-b730-fe234ed38c9a" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_7828953c-8cc2-4412-b730-fe234ed38c9a__ &lt;iframe id="gu-video-youtube-7828953c-8cc2-4412-b730-fe234ed38c9a" src="https://www.youtube-nocookie.com/embed/7oHAme_c0lE?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#20182;&#20845;&#26376;&#35775;&#38382;&#30333;&#23467;&#26399;&#38388;&#65292;&#32654;&#22269;&#21644;&#21360;&#24230;&#21457;&#34920;&#22768;&#26126;&#65292;&#24378;&#35843;&#22826;&#31354;&#21512;&#20316;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25104;&#21151;&#30528;&#38470;&#65292;&#21360;&#24230;&#30340;&#39134;&#33337;&#39044;&#35745;&#23558;&#37096;&#32626;&#19968;&#20010;&#28459;&#28216;&#36710;&#65292;&#22312;&#20004;&#21608;&#20869;&#36827;&#34892;&#19968;&#31995;&#21015;&#23454;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23454;&#39564;&#24847;&#20041;&#37325;&#22823;&#65292;&#22240;&#20026;&#21335;&#26497;&#20173;&#28982;&#26159;&#19968;&#20010;&#26410;&#30693;&#30340;&#21306;&#22495;&#12290;&#20154;&#20204;&#35748;&#20026;&#23427;&#21547;&#26377;&#20912;&#20923;&#30340;&#27700;&#65292;&#21487;&#20197;&#20316;&#20026;&#29123;&#26009;&#12289;&#27687;&#27668;&#21644;&#39278;&#29992;&#27700;&#30340;&#20648;&#23384;&#24211;&#65292;&#29702;&#35770;&#19978;&#21487;&#20197;&#32500;&#25345;&#20154;&#31867;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#30340;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20182;&#20204;&#20174;&#26089;&#26399;&#30331;&#26376;&#20219;&#21153;&#30340;&#22833;&#36133;&#20013;&#21560;&#21462;&#20102;&#25945;&#35757;&#65292;&#24182;&#23545;&#26376;&#33337;&#19977;&#21495;&#36827;&#34892;&#20102;&#25913;&#36827;&#65292;&#36825;&#23558;&#20351;&#25104;&#21151;&#30528;&#38470;&#30340;&#21487;&#33021;&#24615;&#26356;&#22823;&#65292;&#21253;&#25324;&#20351;&#20854;&#33021;&#22815;&#22312;&#19981;&#21033;&#26465;&#20214;&#19979;&#22312;&#25193;&#22823;&#30340;&#30528;&#38470;&#21306;&#20869;&#30340;&#20219;&#20309;&#22320;&#26041;&#23433;&#20840;&#30528;&#38470;&#12290;&#23427;&#36824;&#37197;&#22791;&#20102;&#26356;&#22810;&#30340;&#29123;&#26009;&#12289;&#26356;&#22810;&#30340;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#21644;&#26356;&#22362;&#22266;&#30340;&#33151;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 22:22:02 +0800</pubDate></item><item><title>&#26757;&#26862;&#183;&#26684;&#26519;&#20237;&#24503;&#22312;&#20869;&#37096;&#35843;&#26597;&#21518;&#31163;&#24320;&#26364;&#32852;</title><link>https://www.theguardian.com/football/2023/aug/21/mason-greenwood-to-leave-manchester-united-after-internal-inquiry</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T14:01:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8cd607c73a9b54b21bb304ebf8ad975ad29f70b1/0_14_4230_2538/master/4230.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1adb183d33c6027b9eccb88674859850" alt=""&gt;&#26757;&#26862;&#183;&#26684;&#26519;&#20237;&#24503;&#22312; 2022 &#24180; 1 &#26376;&#26364;&#32852;&#27604;&#36187;&#20013;&#30340;&#29031;&#29255;&#65292;&#36825;&#26159;&#20182;&#26368;&#36817;&#19968;&#27425;&#20986;&#22330;&#30340;&#26376;&#20221;&#12290;&lt;/div&gt;&lt;p&gt;&#32463;&#36807;&#20465;&#20048;&#37096;&#20845;&#20010;&#26376;&#30340;&#20869;&#37096;&#35843;&#26597;&#21518;&#65292;&#26757;&#26862;&#183;&#26684;&#26519;&#20237;&#24503;&#23558;&#31163;&#24320;&#26364;&#32852;&#12290;&#20465;&#20048;&#37096;&#34920;&#31034;&#65292;&#21452;&#26041;&#19968;&#33268;&#35748;&#20026;&#65292;&#20182;&#31163;&#24320;&#32769;&#29305;&#25289;&#31119;&#24503;&#24674;&#22797;&#32844;&#19994;&#29983;&#28079;&#8220;&#26159;&#26368;&#21512;&#36866;&#30340;&#8221;&#65292;&#8220;&#25105;&#20204;&#29616;&#22312;&#23558;&#19982;&#26757;&#26862;&#21512;&#20316;&#20197;&#23454;&#29616;&#36825;&#19968;&#32467;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#26684;&#26519;&#20237;&#24503;&#24378;&#22904;&#26410;&#36930;&#12289;&#25511;&#21046;&#21644;&#32961;&#36843;&#34892;&#20026;&#20197;&#21450;&#36896;&#25104;&#23454;&#38469;&#36523;&#20307;&#20260;&#23475;&#30340;&#34989;&#20987;&#30340;&#25351;&#25511;&lt;a href="https://www.theguardian.com/uk-news/2023/feb/02/prosecutors-drop-alleged-case-against-mason-greenwood"&gt;&#34987;&#25764;&#38144;&lt;/a&gt;&#21518;&#65292;&#26364;&#32852;&#24320;&#22987;&#20102;&#36825;&#19968;&#31243;&#24207;&#12290;&#36825;&#20301;&#21069;&#38155;&#30340;&#21512;&#21516;&#21040;2025&#24180;&#21040;&#26399;&#65292;&#20182;&#21542;&#35748;&#20102;&#25152;&#26377;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#32852;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#32771;&#34385;&#20102;&#25152;&#35859;&#21463;&#23475;&#32773;&#30340;&#24895;&#26395;&#12289;&#26435;&#21033;&#21644;&#35266;&#28857;&#20197;&#21450;&#20465;&#20048;&#37096;&#30340;&#26631;&#20934;&#21644;&#20215;&#20540;&#35266;&#65292;&#24182;&#23547;&#27714;&#23613;&#21487;&#33021;&#22810;&#30340;&#20449;&#24687;&#21644;&#32972;&#26223;&#12290;&#36825;&#35201;&#27714;&#25105;&#20204;&#20445;&#25345;&#25935;&#24863;&#21644;&#35880;&#24910;&#65292;&#20197;&#33719;&#21462;&#38750;&#20844;&#20849;&#39046;&#22495;&#30340;&#35777;&#25454;&#65292;&#21253;&#25324;&#26469;&#33258;&#30452;&#25509;&#20102;&#35299;&#26696;&#20214;&#30340;&#20154;&#30340;&#35777;&#25454;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#25105;&#20204;&#25484;&#25569;&#30340;&#35777;&#25454;&#65292;&#25105;&#20204;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#32593;&#19978;&#21457;&#24067;&#30340;&#26448;&#26009;&#27809;&#26377;&#25552;&#20379;&#23436;&#25972;&#30340;&#24773;&#20917;&#65292;&#26757;&#26862;&#27809;&#26377;&#29359;&#19979;&#26368;&#21021;&#34987;&#25351;&#25511;&#30340;&#32618;&#34892;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#27491;&#22914;&#26757;&#26862;&#20170;&#22825;&#20844;&#24320;&#25215;&#35748;&#30340;&#37027;&#26679;&#65292;&#20182;&#29359;&#20102;&#38169;&#35823;&#65292;&#20182;&#35201;&#25215;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21253;&#25324;&#26757;&#26862;&#22312;&#20869;&#30340;&#25152;&#26377;&#30456;&#20851;&#20154;&#21592;&#37117;&#35748;&#35782;&#21040;&#20182;&#22312;&#26364;&#32852;&#37325;&#26032;&#24320;&#22987;&#32844;&#19994;&#29983;&#28079;&#25152;&#38754;&#20020;&#30340;&#22256;&#38590;&#12290;&#22240;&#27492;&#65292;&#21452;&#26041;&#19968;&#33268;&#35748;&#20026;&#20182;&#31163;&#24320;&#32769;&#29305;&#25289;&#31119;&#24503;&#26159;&#26368;&#21512;&#36866;&#30340;&#65292;&#25105;&#20204;&#29616;&#22312;&#23558;&#19982;&#26757;&#26862;&#21512;&#20316;&#20197;&#23454;&#29616;&#36825;&#19968;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;21&#23681;&#30340;&#29699;&#21592;&#33258;2022&#24180;1&#26376;22&#26085;&#26364;&#32852;&#22312;&#32769;&#29305;&#25289;&#31119;&#24503;1-0&#25112;&#32988;&#35199;&#27721;&#22982;&#32852;&#38431;&#20197;&#26469;&#23601;&#27809;&#26377;&#20026;&#26364;&#32852;&#20986;&#22330;&#36807;&#12290;&#20182;&#20110;&#24403;&#26376;&#34987;&#25429;&#65292;&#24182;&#20110;&#21516;&#24180; 10 &#26376;&#25552;&#20986;&#25351;&#25511;&#12290;&#24403;&#25351;&#25511;&#34987;&#25764;&#38144;&#26102;&#65292;&#30343;&#23478;&#26816;&#23519;&#32626;&#34920;&#31034;&#65292;&#22312;&#20851;&#38190;&#35777;&#20154;&#19981;&#20877;&#37197;&#21512;&#35843;&#26597;&#21518;&#65292;&#8220;&#23450;&#32618;&#30340;&#29616;&#23454;&#21069;&#26223;&#19981;&#20877;&#23384;&#22312;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#20237;&#24503;&#21608;&#19968;&#34920;&#31034;&#65306;&#8220;&#39318;&#20808;&#25105;&#24819;&#35828;&#65292;&#25105;&#29702;&#35299;&#20154;&#20204;&#20250;&#22240;&#20026;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30475;&#21040;&#21644;&#21548;&#21040;&#30340;&#20869;&#23481;&#26469;&#35780;&#21028;&#25105;&#65292;&#25105;&#30693;&#36947;&#20154;&#20204;&#20250;&#24448;&#26368;&#22351;&#30340;&#26041;&#38754;&#24819;&#12290;&#25105;&#20174;&#23567;&#23601;&#30693;&#36947;&#20219;&#20309;&#20851;&#31995;&#20013;&#30340;&#26292;&#21147;&#25110;&#34384;&#24453;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#25105;&#27809;&#26377;&#20570;&#25105;&#34987;&#25351;&#25511;&#30340;&#20107;&#24773;&#65292;&#20108;&#26376;&#20221;&#25105;&#34987;&#27927;&#28165;&#20102;&#25152;&#26377;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#65292;&#25105;&#23436;&#20840;&#25215;&#35748;&#25105;&#22312;&#24651;&#29233;&#20851;&#31995;&#20013;&#29359;&#20102;&#38169;&#35823;&#65292;&#24182;&#19988;&#25105;&#23545;&#23548;&#33268;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21457;&#29983;&#30340;&#24773;&#20917;&#25215;&#25285;&#37096;&#20998;&#36131;&#20219;&#12290;&#25105;&#27491;&#22312;&#23398;&#20064;&#29702;&#35299;&#33258;&#24049;&#30340;&#36131;&#20219;&#65292;&#20316;&#20026;&#19968;&#21517;&#32844;&#19994;&#36275;&#29699;&#36816;&#21160;&#21592;&#26641;&#31435;&#19968;&#20010;&#22909;&#27036;&#26679;&#65292;&#25105;&#19987;&#27880;&#20110;&#20316;&#20026;&#19968;&#21517;&#29238;&#20146;&#21644;&#19968;&#20010;&#22909;&#20249;&#20276;&#30340;&#37325;&#22823;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#30340;&#20915;&#23450;&#26159;&#26364;&#32852;&#12289;&#25105;&#30340;&#23478;&#20154;&#21644;&#25105;&#20043;&#38388;&#21512;&#20316;&#36807;&#31243;&#30340;&#19968;&#37096;&#20998;&#12290;&#23545;&#25105;&#20204;&#25152;&#26377;&#20154;&#26469;&#35828;&#65292;&#26368;&#22909;&#30340;&#20915;&#23450;&#26159;&#25105;&#31163;&#24320;&#32769;&#29305;&#25289;&#31119;&#24503;&#32487;&#32493;&#25105;&#30340;&#36275;&#29699;&#29983;&#28079;&#65292;&#22312;&#37027;&#37324;&#25105;&#30340;&#23384;&#22312;&#19981;&#20250;&#20998;&#25955;&#20465;&#20048;&#37096;&#30340;&#27880;&#24847;&#21147;&#12290;&#25105;&#24863;&#35874;&#20465;&#20048;&#37096;&#33258;&#25105;&#19971;&#23681;&#21152;&#20837;&#20197;&#26469;&#23545;&#25105;&#30340;&#25903;&#25345;&#12290;&#25105;&#30340;&#19968;&#37096;&#20998;&#27704;&#36828;&#26159;&#26364;&#32852;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#24863;&#35874;&#25105;&#30340;&#23478;&#20154;&#21644;&#25152;&#26377;&#20146;&#20154;&#30340;&#25903;&#25345;&#65292;&#29616;&#22312;&#25105;&#35201;&#22238;&#25253;&#21608;&#22260;&#20154;&#23545;&#25105;&#30340;&#20449;&#20219;&#12290;&#25105;&#24819;&#25104;&#20026;&#19968;&#21517;&#26356;&#22909;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#25104;&#20026;&#19968;&#21517;&#22909;&#29238;&#20146;&#12289;&#19968;&#20010;&#26356;&#22909;&#30340;&#20154;&#65292;&#24182;&#22312;&#29699;&#22330;&#20869;&#22806;&#31215;&#26497;&#21457;&#25381;&#25105;&#30340;&#25165;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32852;&#21512;&#33322;&#31354;&#30340;&#20869;&#37096;&#27969;&#31243;&#20013;&#65292;&#22312;&#39318;&#24109;&#25191;&#34892;&#23448;&#29702;&#26597;&#24503;&#183;&#38463;&#35834;&#24503; (Richard Arnold) &#30340;&#30417;&#30563;&#19979;&#65292;&#20182;&#20204;&#19982;&#30456;&#20851;&#26041;&#21644;&#21033;&#30410;&#30456;&#20851;&#32773;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&#20108;&#26376;&#21021;&#65292;&#12298;&#21355;&#25253;&#12299; &lt;a href="https://www.theguardian.com/football/2023/feb/03/manchester-united-staff-split-over-whether-mason-greenwood-should-stay"&gt;&#33719;&#24713;&#65292;&lt;/a&gt;&#20465;&#20048;&#37096;&#24037;&#20316;&#20154;&#21592;&#23545;&#20110;&#26159;&#21542;&#24212;&#35813;&#20801;&#35768;&#26684;&#26519;&#20237;&#24503;&#22312;&#20465;&#20048;&#37096;&#24674;&#22797;&#32844;&#19994;&#29983;&#28079;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&lt;a href="https://www.theguardian.com/football/2023/aug/17/mason-greenwood-manchester-united-staff-return"&gt;&#20998;&#27495;&#20173;&#28982;&#23384;&#22312;&lt;/a&gt;&#65292;&#25454;&#20102;&#35299;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21592;&#24037;&#23545;&#26684;&#26519;&#20237;&#24503;&#20877;&#27425;&#20026;&#20465;&#20048;&#37096;&#25928;&#21147;&#30340;&#21069;&#26223;&#24863;&#21040;&#38750;&#24120;&#19981;&#28385;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#35748;&#20026;&#26377;&#36131;&#20219;&#29031;&#39038;&#19968;&#21517;&#19971;&#23681;&#26102;&#21152;&#20837;&#20465;&#20048;&#37096;&#19988;&#23578;&#26410;&#34987;&#21028;&#26377;&#32618;&#30340;&#29699;&#21592;&#12290;&#20219;&#20309;&#29359;&#32618;&#34892;&#20026;&#12290;&#24037;&#20316;&#20154;&#21592;&#30340;&#26399;&#26395;&#26159;&#26684;&#26519;&#20237;&#24503;&#23558;&#34987;&#20801;&#35768;&#32487;&#32493;&#20026;&#26364;&#32852;&#25928;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#32852;&lt;a href="https://www.theguardian.com/football/2023/jul/31/manchester-united-mason-greenwood-decision-before-season"&gt;&#21407;&#26412;&#25171;&#31639;&#22312;&#39318;&#22330;&#33521;&#36229;&#27604;&#36187;&#21069;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&lt;/a&gt;&#65292;&#20294;&#25512;&#36831;&#20102;&#32487;&#32493;&#30923;&#21830;&#36807;&#31243;&#30340;&#20915;&#23450;&#12290;&#35745;&#21010;&#35753;&#33521;&#26684;&#20848;&#22899;&#36275;&#19990;&#30028;&#26479;&#29699;&#21592;&#8212;&#8212;&#29595;&#20029;&#183;&#21380;&#26222;&#26031;&#12289;&#22467;&#25289;&#183;&#22270;&#24681;&#21644;&#20975;&#33922;&#183;&#27901;&#21202;&#22982;&#8212;&#8212;&#36827;&#20837;&#21608;&#26085;&#30340;&#20915;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#32852;&#30001;&#26684;&#38647;&#27901;&#23478;&#26063;&#25317;&#26377;&#65292;&#20294;&#20182;&#20204;&#23558;&#20915;&#23450;&#26435;&#22996;&#25176;&#32473;&#20102;&#38463;&#35834;&#24503;&#65292;&#38463;&#35834;&#24503;&#39046;&#23548;&#30528;&#19968;&#20010;&#25191;&#34892;&#23567;&#32452;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#39318;&#24109;&#36816;&#33829;&#23448;&#31185;&#33713;&#29305;&#183;&#32599;&#22855;&#21644;&#27861;&#24459;&#36127;&#36131;&#20154;&#24085;&#29305;&#37324;&#20811;&#183;&#26031;&#22270;&#23572;&#29305;&#12290;&#20316;&#20026;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#23567;&#32452;&#30740;&#31350;&#20102;&#20307;&#32946;&#12289;&#26032;&#38395;&#12289;&#38899;&#20048;&#12289;&#23186;&#20307;&#21644;&#23089;&#20048;&#39046;&#22495;&#30340;&#31867;&#20284;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#20237;&#24503;&#20026;&#26364;&#32852;&#20986;&#22330;129&#27425;&#65292;&#25171;&#36827;35&#29699;&#65292;&#24182;&#20195;&#34920;&#33521;&#26684;&#20848;&#38431;&#20986;&#22330;&#36807;1&#27425;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 22:22:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#23558;&#36339;&#36807;&#39318;&#22330;&#20849;&#21644;&#20826;&#21021;&#36873;&#65292;&#22240;&#20026;&#20182;&#23545;&#31454;&#20105;&#23545;&#25163;&#30340;&#39046;&#20808;&#20248;&#21183;&#19981;&#26029;&#25193;&#22823; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/21/trump-republican-debate-georgia-biden-hawaii-fires-politics-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T13:21:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/952eb1388ac858f49992ed1d6678afaaa6abb0d9/0_81_4836_2904/master/4836.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a34f1d3122e93fdc3e50c93f491cf363" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2020 &#24180; 10 &#26376;&#22312;&#30000;&#32435;&#35199;&#24030;&#32435;&#20160;&#32500;&#23572;&#36125;&#23572;&#33945;&#29305;&#22823;&#23398;&#20030;&#34892;&#30340;&#26368;&#21518;&#19968;&#22330;&#24635;&#32479;&#36777;&#35770;&#20013;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 21:22:01 +0800</pubDate></item><item><title>&#38706;&#35199;&#183;&#33713;&#27604;&#65288;Lucy Letby&#65289;&#65306;&#25252;&#22763;&#25104;&#20026;&#33521;&#22269;&#31532;&#22235;&#20301;&#22240;&#35851;&#26432;&#19971;&#21517;&#23156;&#20799;&#32780;&#34987;&#32456;&#36523;&#30417;&#31105;&#30340;&#22899;&#24615; - &#26368;&#26032;&#21160;&#24577;</title><link>https://www.theguardian.com/uk-news/live/2023/aug/21/lucy-letby-sentencing-hearing-life-sentence-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T13:16:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3b629399a8833648b8094969addf0f58428735cc/0_1582_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=71586228b241027ced8cabcd6abee552" alt=""&gt;&#38706;&#35199;&#183;&#33713;&#29305;&#27604;.&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 21:22:01 +0800</pubDate></item><item><title>&#8220;&#39046;&#20808;&#20110;&#26102;&#20195;&#8221;&#65306;&#26408;&#21046;&#27773;&#36710;&#22312;&#24067;&#37324;&#26031;&#25176;&#23572;&#25293;&#21334;</title><link>https://www.theguardian.com/technology/2023/aug/21/ahead-of-its-time-wooden-car-goes-under-the-hammer-in-bristol</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T10:59:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9229bf0499b75cef3a2b88f03322edc5bc8e0b2d/0_80_3875_2325/master/3875.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=11bd67474ffd722665de4932c86772a5" alt=""&gt; Hustler &#30340;&#22806;&#35266;&#26174;&#31034;&#24341;&#25806;&#30422;&#21644;&#20391;&#38754;&#12290;&lt;/div&gt;&lt;p&gt;&#23427;&#26377;&#19968;&#20301;&#32454;&#24515;&#30340;&#20027;&#20154;&#65292;&#20174;&#26410;&#22312; MOT &#20013;&#22833;&#36133;&#36807;&#65292;&#32780;&#19988;&#36710;&#36523;&#32477;&#19981;&#20250;&#29983;&#38152;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26080;&#35770;&#35841;&lt;a href="https://bid.eastbristol.co.uk/auctions/8647/sreas10795/lot-details/467098e3-56d4-45fa-b8b9-b06200cd2b5d"&gt;&#22312;&#19979;&#20010;&#26376;&#30340;&#25293;&#21334;&#20250;&#19978;&#36141;&#20080;&#20102;&#32422;&#32752;&#183;&#24067;&#25289;&#27901;&#30340;&#27773;&#36710;&#65292;&lt;/a&gt;&#24403;&#20182;&#20204;&#25226;&#36710;&#25343;&#20986;&#26469;&#35797;&#39550;&#26102;&#65292;&#37117;&#24517;&#39035;&#20064;&#24815;&#19968;&#20123;&#30456;&#24403;&#22855;&#24618;&#30340;&#22806;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#36718; Hustler &#27773;&#36710;&#30340;&#36710;&#36523;&#21644;&#20869;&#39280;&#26159;&#30001;&#24067;&#37324;&#26031;&#25176;&#23572;&#36864;&#20241;&#26408;&#24037;&#21644;&#37329;&#23646;&#21152;&#24037;&#25945;&#24072; Brazier &#29992;&#26408;&#22836;&#21046;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#12298;&#39575;&#23376;&#12299;&#30475;&#36215;&#26469;&#20687;&#26159;&#19968;&#37096;&#21160;&#30011;&#30005;&#24433;&#65292;&#20294;&#24403;&#23427;&#34987;&#25293;&#21334;&#26102;&#65292;&#39044;&#35745;&#20250;&#21560;&#24341;&#19990;&#30028;&#21508;&#22320;&#30340;&#20851;&#27880;&#12290; &lt;/p&gt;&lt;figure data-media-id="bdddd53b4ef42f6023a3e251cbea94a9d3f6d023"&gt;&lt;img src="https://media.guim.co.uk/bdddd53b4ef42f6023a3e251cbea94a9d3f6d023/0_0_4000_3000/1000.jpg" alt="&#39575;&#23376;&#27773;&#36710;&#30340;&#20869;&#37096;&#12290;" width="1000" height="750"&gt;&lt;figcaption&gt;&lt;span&gt;&#35813;&#36710;&#37197;&#26377;&#31934;&#24515;&#21046;&#20316;&#30340;&#26408;&#36136;&#37096;&#20214;&#21644;&#24405;&#38899;&#24102;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25293;&#21334;&#34892;/SWNS&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#36825;&#24456;&#21487;&#33021;&#26159;&#25105;&#35265;&#36807;&#30340;&#26368;&#20196;&#20154;&#24778;&#21497;&#30340;&#27773;&#36710;&#65292;&#8221;&#25293;&#21334;&#24072;&#23433;&#24503;&#40065;&#26031;&#25176;&#35828;&#12290; &#8220;&#36825;&#23601;&#20687;&#12298;&#38647;&#40479;&#12299;&#20013;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20999;&#37117;&#25353;&#29031;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26631;&#20934;&#21046;&#36896;&#12290;&#29978;&#33267;&#26041;&#21521;&#30424;&#21644;&#21464;&#36895;&#26438;&#20063;&#26159;&#29992;&#26408;&#22836;&#25163;&#24037;&#21046;&#20316;&#30340;&#12290;&#36825;&#26159;&#30495;&#27491;&#30340;&#29233;&#30340;&#21171;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23458;&#25143;&#28909;&#34935;&#20110;&#25351;&#20986;&#65292;&#26080;&#35770;&#20182;&#24320;&#36710;&#21040;&#21738;&#37324;&#65292;&#36825;&#36742;&#36710;&#37117;&#20250;&#24341;&#20154;&#27880;&#30446;&#65292;&#32780;&#19988;&#23427;&#34987;&#24403;&#22320;&#30340;&#23401;&#23376;&#20204;&#20146;&#20999;&#22320;&#31216;&#20026;&#25945;&#30343;&#19987;&#36710;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26408;&#21046;&#27773;&#36710;&#20960;&#20046;&#21487;&#20197;&#25104;&#20026;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65288;Elon Musk&#65289;&#26790;&#24819;&#30340;&#19996;&#35199;&#8212;&#8212;&#19968;&#31181;&#21487;&#25345;&#32493;&#30340;&#27773;&#36710;&#21046;&#36896;&#26041;&#24335;&#65292;&#26159;&#24403;&#20170;&#22823;&#35268;&#27169;&#29983;&#20135;&#27773;&#36710;&#24037;&#21378;&#30340;&#29615;&#20445;&#26367;&#20195;&#21697;&#12290;&#23427;&#26126;&#26174;&#36828;&#36828;&#36229;&#21069;&#20110;&#26102;&#20195;&#12290;&#35841;&#30693;&#36947;&#65292;30 &#24180;&#21518;&#25105;&#20204;&#21487;&#33021;&#37117;&#20250;&#24320;&#26408;&#21046;&#27773;&#36710;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="0a345bd66b69da4dd429cc8544cf69b6d46d42fe"&gt;&lt;img src="https://media.guim.co.uk/0a345bd66b69da4dd429cc8544cf69b6d46d42fe/0_0_4000_3000/1000.jpg" alt="&#20174;&#21518;&#24231;&#30475;&#65292;Hustler &#30340;&#20869;&#37096;&#26174;&#31034;&#20102;&#39550;&#39542;&#21592;&#24231;&#26885;&#12290;" width="1000" height="750"&gt;&lt;figcaption&gt; &lt;span&gt;John Brazier &#39550;&#39542;&#20182;&#30340; Hustler &#24050;&#32463;&#26377; 13 &#24180;&#20102;&#65292;&#19981;&#36807;&#23427;&#24050;&#32463;&#26377;&#22823;&#32422; 20 &#24180;&#27809;&#26377;&#34987;&#20351;&#29992;&#20102;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25293;&#21334;&#34892;/SWNS&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; Hustlers &#26159;&lt;a href="https://classicsworld.co.uk/news/remembering-car-designer-william-towns/"&gt;&#30001;&#26684;&#27931;&#26031;&#29305;&#37089;&#35774;&#35745;&#24072; William Towns &#21046;&#20316;&#30340;&lt;/a&gt;&#22871;&#20214;&#36710;&#65292;&#20182;&#36824;&#35774;&#35745;&#20102;&#26865;&#35282;&#20998;&#26126;&#30340;&#38463;&#26031;&#39039;&#183;&#39532;&#19969; Lagonda&#12290;&lt;/p&gt;&lt;p&gt;&#27773;&#36710;&#29233;&#22909;&#32773;&#21046;&#36896;&#30340; Hustler &#19981;&#21040; 400 &#36742;&#65292;&#22823;&#37096;&#20998;&#20351;&#29992;&#29627;&#29827;&#32420;&#32500;&#12290;&#24067;&#25289;&#27901;&#23572;&#26366;&#22312;&#24067;&#37324;&#26031;&#25176;&#23572;&#30340;&#19968;&#23478;&#32508;&#21512;&#22823;&#27004;&#24037;&#20316;&#65292;&#20182;&#26159;&#36873;&#25321;&#29992;&#26408;&#22836;&#24314;&#36896;&#33258;&#24049;&#30340;&#22823;&#27004;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36710;&#37197;&#26377; Mini &#36710;&#36718;&#21103;&#36710;&#26550;&#12289;Austin Allegro &#21457;&#21160;&#26426;&#21644;&#24231;&#26885;&#65292;Brazier&#65288;&#26366;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#21442;&#19982;&#21327;&#21644;&#24335;&#39134;&#26426;&#24037;&#20316;&#30340;&#21069;&#21171;&#26031;&#33713;&#26031;&#24037;&#31243;&#24072;&#65289;&#22312; 1980 &#24180;&#20195;&#30340;&#19977;&#20010;&#22799;&#22825;&#37324;&#29992;&#26408;&#22836;&#24314;&#36896;&#20102;&#20182;&#33021;&#24314;&#36896;&#30340;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; 76 &#23681;&#30340;&#24067;&#38647;&#40784;&#23572;&#35828;&#65292;&#20182;&#20915;&#23450;&#21334;&#25481;&#36825;&#36742;&#36710;&#65292;&#22240;&#20026;&#20182;&#26080;&#27861;&#20877;&#39550;&#39542;&#23427;&#12290; &#8220;&#25105;&#24456;&#24819;&#20598;&#23572;&#30475;&#21040;&#23427;&#34987;&#24320;&#30528;&#36208;&#65292;&#20294;&#25105;&#21482;&#24076;&#26395;&#23427;&#33021;&#26377;&#19968;&#20010;&#22909;&#30340;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#26159;&#29992;&#38450;&#27700;&#33014;&#21512;&#26495;&#21644;&#30333;&#34593;&#26408;&#24314;&#36896;&#30340;&#65292;&#21033;&#29992;&#26257;&#20551;&#26399;&#38388;&#23436;&#25104;&#20102;&#25968;&#30334;&#20010;&#23567;&#26102;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#23427;&#30340;&#26102;&#36895;&#8220;&#36828;&#36828;&#36229;&#36807; 60 &#33521;&#37324;/&#23567;&#26102;&#8221;&#65292;&#32780;&#19988;&#20182;&#22312;&#37324;&#38754;&#24635;&#26159;&#24863;&#21040;&#23433;&#20840;&#12290;&#22312;&#19968;&#36742;&#36135;&#36710;&#19982;&#20182;&#30456;&#25758;&#21518;&#65292;&#30001;&#20110;&#21496;&#26426;&#34987;&#20182;&#30340;&#36710;&#30340;&#22806;&#35266;&#21523;&#20102;&#19968;&#36339;&#65292;&#20182;&#29992;&#27700;&#27975;&#28287;&#20102;&#24341;&#25806;&#30422;&#19978;&#30340;&#20985;&#30165;&#65292;&#28982;&#21518;&#29096;&#24179;&#20102;&#25439;&#22351;&#30340;&#22320;&#26041;&#12290; &#8220;&#26408;&#22836;&#20250;&#20877;&#27425;&#24377;&#20986;&#8212;&#8212;&#20320;&#19981;&#20250;&#30693;&#36947;&#23427;&#24050;&#32463;&#34987;&#25439;&#22351;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#40784;&#23572;&#34917;&#20805;&#36947;&#65306;&#8220;&#30475;&#21040;&#23427;&#28040;&#22833;&#25105;&#20250;&#24456;&#38590;&#36807;&#65292;&#30475;&#21040;&#23427;&#22312;&#25105;&#30340;&#36710;&#24211;&#37324;&#26356;&#38590;&#36807;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#20854;&#20182;&#20154;&#30475;&#21040;&#23427;&#20250;&#24863;&#21040;&#39640;&#20852;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="20f559913210b5b9761e6fbb1d3f7a2dd0eb40fa"&gt;&lt;img src="https://media.guim.co.uk/20f559913210b5b9761e6fbb1d3f7a2dd0eb40fa/0_0_3471_2963/1000.jpg" alt="Hustler &#30340;&#21518;&#35270;&#22270;&#26174;&#31034;&#20102;&#22823;&#22411;&#39640;&#36793;&#29627;&#29827;&#38754;&#26495;&#12290;" width="1000" height="854"&gt;&lt;figcaption&gt;&lt;span&gt;&#24403;&#22320;&#30340;&#23401;&#23376;&#20204;&#32473;&#36825;&#36742;&#36710;&#36215;&#20102;&#20010;&#32496;&#21495;&#8220;&#25945;&#30343;&#19987;&#36710;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25293;&#21334;&#34892;/SWNS&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 13 &#24180;&#26469;&#65292;&#23427;&#19968;&#30452;&#26159;&#23478;&#24237;&#30340;&#20027;&#35201;&#20132;&#36890;&#24037;&#20855;&#65292;&#36733;&#30528; Brazier &#19968;&#23478;&#21040;&#20840;&#22269;&#21508;&#22320;&#24230;&#20551;&#12290;&#20182;&#36824;&#20250;&#25226;&#23427;&#24320;&#36827;&#20182;&#30340;&#24067;&#37324;&#26031;&#28789;&#39039;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#24456;&#23485;&#25950;&#65292;&#26368;&#22810;&#21487;&#23481;&#32435;&#20843;&#20154;&#65306;&#21069;&#25490;&#20004;&#20154;&#65292;&#20013;&#38388;&#20004;&#20154;&#65292;&#21518;&#25490;&#21452;&#38271;&#26885;&#19978;&#26377;&#22235;&#20010;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38144;&#21806;&#31616;&#20171;&#31216;&#65292;&#35813;&#36710;&#23545;&#32454;&#33410;&#30340;&#20851;&#27880;&#8220;&#39318;&#23624;&#19968;&#25351;&#8221;&#65292;&#21253;&#25324;&#26408;&#21046;&#21464;&#36895;&#26438;&#12289;&#25163;&#21049;&#25163;&#26564;&#21644;&#26041;&#21521;&#30424;&#12290;&#35813;&#36710;&#36824;&#37197;&#26377;&#30913;&#24102;&#30002;&#26495;&#21644;&#24102;&#26479;&#26550;&#30340;&#25163;&#22871;&#31665;&#12290;&lt;/p&gt;&lt;p&gt;&#32454;&#33410;&#31216;&#65292;&#30005;&#27744;&#32791;&#23613;&#21518;&#65292;&#23427;&#23601;&#20572;&#27490;&#20102;&#34892;&#39542;&#12290; &#8220;&#33258; 2000 &#24180;&#20195;&#21021;&#20197;&#26469;&#65292;&#23601;&#27809;&#26377;&#20154;&#23581;&#35797;&#36807;&#21551;&#21160;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#35813;&#36710;&#23558;&#20110; 9 &#26376; 1 &#26085;&#22312; Auctioneum &#30340;&#32654;&#26415;&#12289;&#21476;&#33891;&#21644;&#32769;&#29239;&#36710;&#25293;&#21334;&#20250;&#19978;&#20197; 2,000 &#33267; 3,000 &#33521;&#38225;&#30340;&#20215;&#26684;&#21806;&#20986;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#25215;&#35748; X &#22312;&#21024;&#38500; Twitter &#29031;&#29255;&#21518;&#20986;&#29616;&#25925;&#38556;&#8220;&#21487;&#33021;&#20250;&#22833;&#36133;&#8221;</title><link>https://www.theguardian.com/technology/2023/aug/21/elon-musk-x-glitch-deletes-twitter-photos-pictures-links</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T10:26:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6f0e563f4b273390ba27d7ff74e69f536ad0ea08/0_178_4110_2466/master/4110.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0c6ba736552ae14080eb33f1b38513f6" alt=""&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; X &#39029;&#38754;&#32972;&#26223;&#20013;&#30340; Twitter &#40479;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#35813;&#24212;&#29992;&#31243;&#24207;&#21069;&#36523;&#20026; Twitter &#30340;&#25152;&#26377;&#32773;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#34920;&#31034;&#65292;&#35813;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#8220;&#21487;&#33021;&#20250;&#22833;&#36133;&#8221;&#65292;&#22240;&#20026;&#19968;&#20010;&#25925;&#38556;&#23548;&#33268; 2014 &#24180; 12 &#26376;&#20043;&#21069;&#21457;&#24067;&#30340;&#22270;&#29255;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#32593;&#31449;&#65288;&#26356;&#21517;&#20026; X&#65289;&#19978;&#21457;&#24067;&#30340;&#24086;&#23376;&#20013;&#65292;&#39532;&#26031;&#20811;&#34920;&#31034;&#65306;&#8220;&#21487;&#24754;&#30340;&#20107;&#23454;&#26159;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#20255;&#22823;&#30340;&#8216;&#31038;&#20132;&#32593;&#32476;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#27491;&#22914;&#35768;&#22810;&#20154;&#39044;&#27979;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#22833;&#36133;&#65292;&#20294;&#25105;&#20204;&#20250;&#23613;&#21147;&#20570;&#21040;&#33267;&#23569;&#26377;&#19968;&#20010;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/elonmusk/status/1693029888465252548"&gt;&lt;blockquote&gt;&lt;p&gt;&#21487;&#24754;&#30340;&#20107;&#23454;&#26159;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#20255;&#22823;&#30340;&#8220;&#31038;&#20132;&#32593;&#32476;&#8221;&#12290;&lt;br&gt;&lt;br&gt;&#27491;&#22914;&#35768;&#22810;&#20154;&#25152;&#39044;&#27979;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#22833;&#36133;&#65292;&#20294;&#25105;&#20204;&#23558;&#23613;&#21147;&#33267;&#23569;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&lt;/p&gt; &#8212; &#22467;&#38534;&#183;&#39532;&#26031;&#20811; (@elonmusk) &lt;a href="https://twitter.com/elonmusk/status/1693029888465252548?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 19 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#35813;&#24179;&#21488;&#20986;&#29616;&#25925;&#38556;&#65292;&#23548;&#33268;&#35813;&#32593;&#31449;&#21024;&#38500;&#20102; 2014 &#24180; 12 &#26376;&#20043;&#21069;&#21457;&#24067;&#30340;&#24086;&#23376;&#20013;&#30340;&#22270;&#29255;&#21644;&#38142;&#25509;&#12290;&#36825;&#20123;&#24086;&#23376;&#26174;&#31034;&#30340;&#26159;&#25439;&#22351;&#30340;&#38142;&#25509;&#65292;&#32780;&#19981;&#26159;&#20043;&#21069;&#23384;&#22312;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/aug/19/blocking-feature-to-be-removed-from-former-twitter-platform-x-says-musk"&gt;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#23558;&#20174;&#21069; Twitter &#24179;&#21488; X &#20013;&#21024;&#38500;&#23631;&#34109;&#21151;&#33021;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#20123;&#29992;&#25143;&#27880;&#24847;&#21040;&#20102;&#36825;&#20010;&#25925;&#38556;&#65292;&#20854;&#20013;&#25216;&#26415;&#19987;&#23478;&lt;a href="https://twitter.com/tomcoates/status/1692922211416334597"&gt;&#27748;&#22982;&#183;&#31185;&#33576;&lt;/a&gt;&#25351;&#20986;&#20102;&#36825;&#19968;&#38382;&#39064;&#12290;&#31185;&#33576;&#23558;&#36825;&#19968;&#25925;&#38556;&#31216;&#20026;&#8220;&#39532;&#26031;&#20811;&#30340;&#21490;&#35799;&#33324;&#30340;&#30772;&#22351;&#34892;&#20026;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#21487;&#33021;&#26159;&#19968;&#31181;&#33410;&#30465;&#25104;&#26412;&#30340;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#20262;&#183;&#24503;&#26480;&#23612;&#21202;&#26031; 2014 &#24180;&#33879;&#21517;&#30340;&#22885;&#26031;&#21345;&#33258;&#25293;&#29031;&#20063;&#34987;&#21024;&#38500;&#65292;&#20294;&#21518;&#26469;&#21448;&#24674;&#22797;&#20102;&#12290;&#36825;&#24352;&#29031;&#29255;&#25104;&#20026;&#35813;&#24179;&#21488;&#26377;&#21490;&#20197;&#26469;&#36716;&#21457;&#27425;&#25968;&#26368;&#22810;&#30340;&#29031;&#29255;&#65292;&#24179;&#21488;&#19978;&#30340;&#20998;&#20139;&#37327;&#36229;&#36807;200&#19975;&#27425;&#12290;&#32654;&#22269;&#21069;&#24635;&#32479;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532; (Barack Obama) 2012 &#24180;&#22823;&#36873;&#33719;&#32988;&#21518;&#21457;&#24067;&#30340;&#30149;&#27602;&#24335;&#25512;&#25991;&#24182;&#26410;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#29992;&#25143;&#25512;&#27979;&#35813;&#25925;&#38556;&#26159;&#30001;&#20110;&#33410;&#30465;&#23384;&#20648;&#25968;&#25454;&#25104;&#26412;&#32780;&#36896;&#25104;&#30340;&#65292;&#32780;&#21478;&#19968;&#20123;&#29992;&#25143;&#21017;&#23558;&#25925;&#38556;&#24402;&#22240;&#20110; 2016 &#24180;&#24179;&#21488;&#25152;&#20570;&#30340;&#26356;&#25913;&#65292;&#24403;&#26102;&#28155;&#21152;&#20102;&#8220;&#22686;&#24378;&#30340; URL &#20016;&#23500;&#8221;&#65292;&#26088;&#22312;&#26174;&#31034;&#38142;&#25509;&#32593;&#31449;&#21644;&#38468;&#20214;&#30340;&#39044;&#35272;&#12290;&#25454;&lt;a href="https://www.theverge.com/2023/8/20/23838823/twitter-x-deleted-pictures-links-2014-metadata-t-co-shortener"&gt;The Verge&lt;/a&gt;&#25253;&#36947;&#65292;&#35813;&#20844;&#21496;&#30340; 140 &#20010;&#23383;&#31526;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#39532;&#26031;&#20811;&#25918;&#24930;&#20102;&#23545;&#20854;&#20182;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#30340;&#35775;&#38382;&#36895;&#24230;&#65292;&#21253;&#25324;&#20803;&#24179;&#21488; Facebook&#12289;Threads &#21644; Instagram&#12290;&#20116;&#31186;&#30340;&#24310;&#36831;&#36824;&#21253;&#25324;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#29992;&#25143;&#27880;&#24847;&#21040;&#20182;&#20204;&#26080;&#27861;&#20877;&#20114;&#30456;&#21457;&#24067;&#25110;&#21457;&#36865;&#28040;&#24687;&#65292;&#24182;&#30475;&#21040;&#19968;&#26465;&#36890;&#30693;&#65292;&#31216;&#20182;&#20204;&#8220;&#36229;&#20986;&#20102;&#27599;&#26085;&#21457;&#36865;&#25512;&#25991;&#30340;&#38480;&#21046;&#8221;&#12290;&#30452;&#25509;&#28040;&#24687;&#20063;&#19981;&#36215;&#20316;&#29992;&#12290;&#35813;&#20844;&#21496;&#22312;&#19968;&#31687;&#24086;&#23376;&#20013;&#20026;&#8220;&#36896;&#25104;&#30340;&#40635;&#28902;&#8221; &lt;a href="https://twitter.com/Support/status/1623463646444634113?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1623463646444634113%7Ctwgr%5Eea63fa726ab272bb030b5b4f02b9f73e89ff8f88%7Ctwcon%5Es1_&amp;amp;ref_url=https%3A%2F%2Fwww.nytimes.com%2F2023%2F02%2F08%2Ftechnology%2Ftwitter-glitches-features.html"&gt;&#36947;&#27465;&lt;/a&gt;&#12290;&#20043;&#21069;&#30340;&lt;a href="https://variety.com/2023/digital/news/twitter-reports-glitches-outages-1235667776/"&gt;&#25925;&#38556;&lt;/a&gt;&#36824;&#23548;&#33268;&#29992;&#25143;&#26080;&#27861;&#30331;&#24405;&#25110;&#26597;&#30475;&#33258;&#24049;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#39532;&#26031;&#20811;&#25509;&#25163;&#20197;&#26469;&#65292;Twitter &#24050;&lt;a href="https://www.theguardian.com/technology/2022/nov/04/twitter-layoffs-elon-musk-revenue-drop"&gt;&#35009;&#21592;&#25968;&#21315;&#20154;&lt;/a&gt;&#65292;&#33258;&#21435;&#24180; 11 &#26376;&#20197;&#26469;&#22823;&#24133;&#20943;&#23569;&#20102;&#21171;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995;X&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#39640;&#28201;&#21644;&#28779;&#28798;&#34989;&#20987;&#27431;&#27954;&#65292;&#29790;&#22763;&#19978;&#31354;&#21019;&#32426;&#24405;&#39640;&#24230;&#20026;&#38646;&#24230;&#32447;</title><link>https://www.theguardian.com/environment/2023/aug/21/zero-degree-line-record-height-switzerland-heatwave-wildfire-europe</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T11:38:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/407c1dcab657b41605574fe53487cf12e0b264ca/0_183_4220_2533/master/4220.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5408675d7e343520d4ea7054accb45f0" alt=""&gt;&#32654;&#22269;&#27668;&#35937;&#27668;&#29699;&#24050;&#20934;&#22791;&#23601;&#32490;&#12290;&#21608;&#19968;&#65292;&#22312; 5,300 &#31859;&#22788;&#35760;&#24405;&#8220;&#38646;&#24230;&#32447;&#8221;&#30340;&#27668;&#29699;&#26159;&#20174;&#29790;&#22763;&#35199;&#37096;&#36215;&#39134;&#30340;&lt;/div&gt;&lt;p&gt;&#27668;&#35937;&#23398;&#23478;&#34920;&#31034;&#65292;&#38543;&#30528;&#22799;&#26411;&#28909;&#28010;&#21644;&#37326;&#28779;&#32487;&#32493;&#34989;&#20987;&#27431;&#27954;&#22823;&#38470;&#30340;&#22823;&#29255;&#22320;&#21306;&#65292;&#29790;&#22763;&#27668;&#35937;&#27668;&#29699;&#24517;&#39035;&#29228;&#21319;&#21040;&#21069;&#25152;&#26410;&#26377;&#30340; 5,300 &#31859;&#65288;17,400 &#33521;&#23610;&#65289;&#39640;&#24230;&#65292;&#25165;&#33021;&#20351;&#27668;&#28201;&#38477;&#33267; 0 &#25668;&#27663;&#24230;&#65288;32 &#21326;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#38597;&#20856;&#21271;&#37096;&#32902;&#34384;&#30340;&#22823;&#28779;&#20013;&#34987;&#21457;&#29616;&#27515;&#20129;&#65292;&#24076;&#33098;&#25919;&#24220;&#35686;&#21578;&#20840;&#22269;&#21508;&#22320;&#23384;&#22312;&#8220;&#26497;&#31471;&#8221;&#28779;&#28798;&#39118;&#38505;&#65292;&#32780;&#27861;&#22269;&#22823;&#38470;&#19968;&#21322;&#20197;&#19978;&#30340;&#22320;&#21306;&#21017;&#22788;&#20110;&#40644;&#33394;&#39640;&#28201;&#35686;&#25253;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#22763;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#38646;&#24230;&#32447;&#65288;&#27668;&#28201;&#38477;&#33267;&#20912;&#28857;&#20197;&#19979;&#30340;&#39640;&#24230;&#65292;&#34987;&#35748;&#20026;&#26159;&#20851;&#38190;&#30340;&#27668;&#35937;&#26631;&#24535;&#65292;&#29305;&#21035;&#26159;&#22312;&#23665;&#21306;&#65289;&#19968;&#22812;&#20043;&#38388;&#27979;&#24471;&#30340;&#39640;&#24230;&#20026; 5,298 &#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#36825;&#19968;&#25968;&#23383;&#26159;&#30001;&lt;strong&gt;&#29790;&#22763;&lt;/strong&gt;&#35199;&#37096;&#24085;&#32822;&#35767; (Payerne) &#36215;&#39134;&#30340;&#27668;&#35937;&#27668;&#29699;&#35760;&#24405;&#30340;&#65292;&#21019;&#19979;&#20102;&#8220;&#33258; 1954 &#24180;&#24320;&#22987;&#30417;&#27979;&#20197;&#26469;&#30340;&#35760;&#24405;&#8221;&#65292;&#24182;&#36229;&#36807;&#20102;&#8220;&#21435;&#24180; 7 &#26376;&#25165;&#21019;&#19979;&#30340;&#26368;&#39640;&#32426;&#24405;&#8221;5,184 &#31859;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/meteosuisse/status/1693469967855845552"&gt;&lt;blockquote&gt;&lt;p&gt; Le radionsondage de Payerne de cette nuit du 20 au 21 ao&#251;t 2023 a mesur&#233; l&amp;#39;isotherme du 0 &#176;C &#224; 5298 m ce qui constitue un record depuis le debut des mesures en 1954. Le prec&#233;dent &lt;a href="https://twitter.com/hashtag/record?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#record&lt;/a&gt; datait seulement du 25 juillet de l&amp;#39;&#23433;&#22958;&#24503;&#23572;&#23612;&#22467; avec 5184 &#31859;&#12290; &lt;a href="https://twitter.com/hashtag/meteosuisse?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#meteosuisse&lt;/a&gt; &lt;a href="https://twitter.com/hashtag/canicule?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#canicule&lt;/a&gt; &lt;a href="https://t.co/dWjnKIRQ7r"&gt;pic.twitter.com/dWjnKIRQ7r&lt;/a&gt;&lt;/p&gt; &#8212; M&#233;t&#233;oSuisse (@meteosuisse) &lt;a href="https://twitter.com/meteosuisse/status/1693469967855845552?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 21 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#29790;&#22763;&#27668;&#35937;&#23616;&lt;a href="https://www.meteoswiss.admin.ch/climate/the-climate-of-switzerland/annual-cycle-of-temperature-precipitation-and-sunshine/annual-cycle-of-the-zero-degree-line.html"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;0C &#32447;&#8220;&#24433;&#21709;&#26893;&#34987;&#12289;&#38634;&#32447;&#21644;&#27700;&#24490;&#29615;&#65292;&#22240;&#27492;&#23545;&#20154;&#31867;&#12289;&#21160;&#29289;&#21644;&#26893;&#29289;&#30340;&#26646;&#24687;&#22320;&#20135;&#29983;&#30456;&#24403;&#22823;&#30340;&#24433;&#21709;&#8221;&#12290; 1991&#24180;&#33267;2020&#24180;&#24179;&#22343;&#28023;&#25300;2570&#31859;&#65292;&#20908;&#23395;&#27874;&#21160;&#22312;1000&#31859;&#33267;2000&#31859;&#20043;&#38388;&#65292;&#22799;&#23395;&#27874;&#21160;&#22312;3000&#31859;&#33267;4000&#31859;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#34920;&#31034;&#65292;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#8220;&#20154;&#20026;&#27668;&#20505;&#21464;&#21270;&#23548;&#33268;&#38646;&#24230;&#32447;&#28023;&#25300;&#22312;&#27599;&#20010;&#23395;&#33410;&#37117;&#26174;&#30528;&#19978;&#21319;&#8221;&#65292;&#24182;&#25351;&#20986;&#35813;&#25351;&#26631;&#30340;&#36830;&#32493;&#35760;&#24405;&#37117;&#26159;&#22312;&#36807;&#21435;10&#24180;&#37324;&#21019;&#19979;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#27431;&#27954;&#22823;&#38470;&#20197;&#38463;&#23572;&#21329;&#26031;&#23665;&#20026;&#20013;&#24515;&#30340;&#24322;&#24120;&#39640;&#21387;&#21306;&#22495;&#24418;&#25104;&#20102;&#19968;&#20010;&#28909;&#31353;&#65292;&#39044;&#35745;&#33267;&#23569;&#22312;&#21608;&#19977;&#20043;&#21069;&#65292;&#20960;&#20010;&#22320;&#21306;&#30340;&#27668;&#28201;&#23558;&#36798;&#21040;&#21019;&#32426;&#24405;&#25110;&#25509;&#36817;&#21019;&#32426;&#24405;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;strong&gt;&#24076;&#33098;&lt;/strong&gt;&#65292;&#38597;&#20856;&#20197;&#21271;&#32422; 60 &#33521;&#37324;&#65288;100 &#20844;&#37324;&#65289;&#22788;&#30340;&#32500;&#22885;&#33922;&#20122;&#65288;Boeotia&#65289;&#38468;&#36817;&#21457;&#29983;&#22823;&#28779;&#65292;&#19968;&#21517;&#35797;&#22270;&#25327;&#25937;&#29298;&#30044;&#30340;&#29287;&#32650;&#20154;&#34987;&#21457;&#29616;&#27515;&#20129;&#12290;&#25454;&#27861;&#26032;&#31038;&#25253;&#36947;&#65292;&#28023;&#28393;&#21644;&#28779;&#28798;&#38468;&#36817;&#20004;&#20010;&#31038;&#21306;&#30340;&#20154;&#20204;&#34987;&#21629;&#20196;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22467;&#32500;&#20122;&#23707;&#20877;&#27425;&#29190;&#21457;&#37326;&#28779;&#65292;&#24076;&#33098;&#19996;&#21271;&#37096;&#28207;&#21475;&#22478;&#24066;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#38468;&#36817;&#30340;&#22823;&#28779;&#20063;&#24050;&#36830;&#32493;&#31532;&#19977;&#22825;&#22833;&#25511;&#65292;&#21608;&#26411;&#26377; 12 &#20010;&#31038;&#21306;&#34987;&#30095;&#25955;&#12290;&#27665;&#38450;&#37096;&#38271;&#29926;&#35199;&#21033;&#26031;&#183;&#22522;&#22522;&#21033;&#20122;&#26031;&#21628;&#21505;&#20840;&#22269;&#8220;&#20844;&#20247;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;strong&gt;&#35199;&#29677;&#29273;&lt;/strong&gt;&#65292;&#22269;&#23478;&#27668;&#35937;&#23616;Aemet&#24050;&#23558;&#23433;&#36798;&#21346;&#35199;&#20122;&#21335;&#37096;&#22320;&#21306;&#30340;&#20116;&#20010;&#30465;&#20221;&#32622;&#20110;&#40644;&#33394;&#39640;&#28201;&#35686;&#25253;&#29366;&#24577;&#65292;&#35686;&#21578;&#22622;&#32500;&#21033;&#20122;&#12289;&#31185;&#23572;&#22810;&#29926;&#21608;&#22260;&#21644;&#29916;&#36798;&#23572;&#22522;&#32500;&#23572;&#23665;&#35895;&#30340;&#27668;&#28201;&#39044;&#35745;&#23558;&#19978;&#21319;&#33267;40&#25668;&#27663;&#24230;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#21152;&#37027;&#21033;&#32676;&#23707;&#65292;&#28040;&#38450;&#21592;&#27491;&#22312;&#19982;&#29305;&#20869;&#37324;&#36153;&#23707;&#22833;&#25511;&#30340;&#22823;&#28779;&#20316;&#26007;&#20105;&#65292;&#36825;&#22330;&#22823;&#28779;&#26159;&#25925;&#24847;&#24341;&#21457;&#30340;&#65292;&#36843;&#20351;&#36229;&#36807; 12,000 &#20154;&#36867;&#31163;&#23478;&#22253;&#65292;&#24182;&#28903;&#27585;&#20102;&#36229;&#36807; 8,400 &#20844;&#39031;&#65288;20,800 &#33521;&#20137;&#65289;&#30340;&#22303;&#22320;&#12290;&#26494;&#26519;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#37027;&#21033;&#32676;&#23707;&#22320;&#21306;&#39046;&#23548;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#20811;&#25289;&#32500;&#38669;&#34920;&#31034;&#65292;&#8220;&#26368;&#31967;&#31957;&#30340;&#26102;&#26399;&#24050;&#32463;&#36807;&#21435;&#8221;&#12290; &#8220;&#20170;&#22825;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#21162;&#21147;&#65292;&#24041;&#22266;&#36793;&#30028;&#12290;&#25105;&#20204;&#36824;&#19981;&#33021;&#35848;&#35770;&#25511;&#21046;&#8212;&#8212;&#25105;&#20204;&#23558;&#30475;&#30475;&#33021;&#21542;&#31283;&#23450;&#25152;&#26377;&#25112;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&lt;strong&gt;&#27861;&#22269;&lt;/strong&gt;&#65292;&#32599;&#32435;&#27827;&#35895;&#30340;&#27668;&#28201;&#39044;&#35745;&#23558;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#21608;&#20108;&#21644;&#21608;&#19977;&#27668;&#28201;&#23558;&#36798;&#21040;&#23792;&#20540;&#12290;&#39044;&#35745;&#21335;&#37096;&#22320;&#21306;&#30340;&#27668;&#28201;&#26368;&#39640;&#65292;&#27668;&#28201;&#24050;&#36229;&#36807; 40 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20869;&#22320; 96 &#20010;&#37096;&#38376;&#20013;&#26377; 50 &#20010;&#37096;&#38376;&#22788;&#20110;&#40644;&#33394;&#39640;&#28201;&#35686;&#25253;&#29366;&#24577;&#65292;&#20854;&#20013;&#19968;&#20123;&#37096;&#38376;&#39044;&#35745;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#23558;&#22788;&#20110;&#26368;&#39640;&#32418;&#33394;&#35686;&#25253;&#29366;&#24577;&#12290;&#27861;&#22269;&#27668;&#35937;&#23616;&#34920;&#31034;&#65306;&#8220;&#35760;&#24405;&#21487;&#33021;&#20250;&#34987;&#25171;&#30772;&#65292;&#23588;&#20854;&#26159;&#21608;&#20108;&#22312;&#32599;&#35767;&#27827;&#35895;&#30340;&#35760;&#24405;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#28040;&#38450;&#38431;&#21592;&#27491;&#22312;&#19996;&#21335;&#37096;&#27801;&#21162;&#26031;&#26449;&#38468;&#36817;&#25169;&#28781;&#22823;&#28779;&#65292;&#30446;&#21069;&#36825;&#22330;&#22823;&#28779;&#24050;&#28903;&#27585;&#20102;&#32422; 100 &#20844;&#39031;&#65288;&#36817; 250 &#33521;&#20137;&#65289;&#30340;&#26862;&#26519;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#25237;&#31080;&#20572;&#27490;&#22312;&#20122;&#39532;&#36874;&#29983;&#29289;&#22810;&#26679;&#24615;&#28909;&#28857;&#22320;&#21306;&#36827;&#34892;&#30707;&#27833;&#38075;&#25506;</title><link>https://www.theguardian.com/world/2023/aug/21/ecuador-votes-to-halt-oil-drilling-in-amazonian-biodiversity-hotspot</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T12:22:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b55210fdbf4eae48df1bc186484f0a61f88ed914/0_160_4788_2874/master/4788.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9b3c3b846d42b16048045282ef52ff3c" alt=""&gt;&#21407;&#20303;&#27665;&#21457;&#36215;&#36816;&#21160;&#65292;&#20105;&#21462;&#25237;&#36190;&#25104;&#31080;&#65292;&#20197;&#20572;&#27490;&#20122;&#33487;&#23612;&#22269;&#23478;&#20844;&#22253;&#30340;&#30707;&#27833;&#21208;&#25506;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#19968;&#39033;&#21382;&#21490;&#24615;&#20915;&#23450;&#20013;&#65292;&#21380;&#29916;&#22810;&#23572;&#20154;&#21608;&#26085;&#25237;&#31080;&#21453;&#23545;&#22312;&#20122;&#39532;&#36874;&#20445;&#25252;&#21306;&#36827;&#34892;&#30707;&#27833;&#38075;&#25506;&#65292;&#35813;&#20445;&#25252;&#21306;&#26159;&#20004;&#20010;&#19982;&#19990;&#38548;&#32477;&#30340;&#37096;&#33853;&#30340;&#23478;&#22253;&#65292;&#20063;&#26159;&#29983;&#29289;&#22810;&#26679;&#24615;&#28909;&#28857;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#65292;&#36229;&#36807; 90% &#30340;&#36873;&#31080;&#24050;&#28165;&#28857;&#23436;&#27605;&#65292;&#32422;&#21313;&#20998;&#20043;&#20845;&#30340;&#21380;&#29916;&#22810;&#23572;&#20154;&#25298;&#32477;&#22312;&#20301;&#20110;&#20122;&#33487;&#23612;&#22269;&#23478;&#20844;&#22253;&#20869;&#30340; 44 &#21495;&#21306;&#22359;&#36827;&#34892;&#30707;&#27833;&#21208;&#25506;&#65292;&#35813;&#22320;&#21306;&#26159;&#19990;&#30028;&#19978;&#29983;&#29289;&#22810;&#26679;&#24615;&#26368;&#20016;&#23500;&#30340;&#22320;&#21306;&#20043;&#19968;&#12290;&#35813;&#22320;&#21306;&#23621;&#20303;&#30528;&#22612;&#21152;&#37324;&#20154;&#21644;&#22612;&#32599;&#26757;&#32435;&#20869;&#20154;&#65292;&#20182;&#20204;&#36807;&#30528;&#33258;&#25105;&#38548;&#31163;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/19/ecuador-prepares-for-once-in-a-lifetime-vote-to-stop-oil-drilling"&gt;&#21380;&#29916;&#22810;&#23572;&#20934;&#22791;&#36827;&#34892;&#8220;&#19968;&#29983;&#19968;&#27425;&#8221;&#30340;&#25237;&#31080;&#20197;&#20572;&#27490;&#30707;&#27833;&#38075;&#25506;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;1989&#24180;&#65292;&#20122;&#33487;&#23612;&#34987;&#32852;&#21512;&#22269;&#25945;&#31185;&#25991;&#32452;&#32455;&#25351;&#23450;&#20026;&#19990;&#30028;&#29983;&#29289;&#22280;&#20445;&#25252;&#21306;&#12290;&#23427;&#21344;&#22320;&#36229;&#36807; 100 &#19975;&#20844;&#39031;&#65288;250 &#19975;&#33521;&#20137;&#65289;&#65292;&#26159; 610 &#31181;&#40479;&#31867;&#12289;139 &#31181;&#20004;&#26646;&#21160;&#29289;&#21644; 121 &#31181;&#29228;&#34892;&#21160;&#29289;&#30340;&#23478;&#22253;&#12290;&#33267;&#23569;&#26377;&#19977;&#20010;&#29289;&#31181;&#26159;&#29305;&#26377;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#32467;&#26524;&#23545;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#26469;&#35828;&#26159;&#19968;&#20010;&#37325;&#22823;&#25171;&#20987;&#65292;&#20182;&#20027;&#24352;&#30707;&#27833;&#38075;&#25506;&#65292;&#22768;&#31216;&#30707;&#27833;&#38075;&#25506;&#30340;&#25910;&#20837;&#23545;&#35813;&#22269;&#32463;&#27982;&#33267;&#20851;&#37325;&#35201;&#12290;&#25237;&#31080;&#32467;&#26524;&#26159;&#65292;&#21380;&#29916;&#22810;&#23572;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#23558;&#34987;&#35201;&#27714;&#25286;&#38500;&#20854;&#22312;&#37027;&#37324;&#30340;&#19994;&#21153;&#12290; &lt;/p&gt;&lt;figure data-media-id="4c2f544e9a83e2e7161dfcb235f96c0923f31571"&gt;&lt;img src="https://media.guim.co.uk/4c2f544e9a83e2e7161dfcb235f96c0923f31571/0_297_3964_2378/1000.jpg" alt="&#20301;&#20110;&#20122;&#33487;&#23612;&#22269;&#23478;&#20844;&#22253;&#30340;&#21380;&#29916;&#22810;&#23572;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#30707;&#27833;&#21152;&#24037;&#20013;&#24515;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20301;&#20110;&#20122;&#33487;&#23612;&#22269;&#23478;&#20844;&#22253;&#30340;&#21380;&#29916;&#22810;&#23572;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#30707;&#27833;&#21152;&#24037;&#20013;&#24515;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32599;&#24503;&#37324;&#25096;&#183;&#24067;&#24681;&#36842;&#20122;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20844;&#25237;&#19982;&#24635;&#32479;&#36873;&#20030;&#21516;&#26102;&#20030;&#34892;&#65292;&#24635;&#32479;&#36873;&#20030;&#23558;&#22312;&#24038;&#32764;&#20505;&#36873;&#20154;&#36335;&#26131;&#33678;&#183;&#20872;&#33832;&#38647;&#26031;&#21644;&#21491;&#32764;&#31454;&#20105;&#32773;&#20025;&#23612;&#23572;&#183;&#35834;&#21338;&#20122;&#20043;&#38388;&#36827;&#34892;&#20915;&#36873;&#12290; 8 &#26376; 9 &#26085;&#65292;&#20854;&#20013;&#19968;&#20301;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885; (Fernando Villavicencio) &#34987;&#26263;&#26432;&#21518;&#65292;&#35813;&#22269;&#27491;&#32463;&#21382;&#25919;&#27835;&#21160;&#33633;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#38706;&#35199;&#183;&#33713;&#27604;&#22240;&#35851;&#26432;&#19971;&#21517;&#23156;&#20799;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;</title><link>https://www.theguardian.com/uk-news/2023/aug/21/lucy-letby-sentence-whole-life-jail-term-for-murdering-seven-babies</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T12:04:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0d242aa08848daad3c2a1fffd87ebb4c7fa9bdc0/0_1655_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2af6598dc40da1d25b39cd186307f82f" alt=""&gt;&#38706;&#35199;&#183;&#33713;&#29305;&#27604;.&lt;/div&gt;&lt;p&gt;&#36830;&#29615;&#26432;&#25163;&#25252;&#22763;&#38706;&#35199;&#183;&#33713;&#27604;&#22240;&#8220;&#34384;&#24453;&#29378;&#8221;&#35851;&#26432;&#19971;&#21517;&#23156;&#20799;&#32780;&#34987;&#27861;&#23448;&#21028;&#22788;&#32597;&#35265;&#30340;&#32456;&#36523;&#30417;&#31105;&#65292;&#22905;&#23558;&#27704;&#36828;&#19981;&#20250;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt; 33 &#23681;&#30340;&#33713;&#29305;&#27604;&#26159;&#33521;&#22269;&#31532;&#19977;&#20301;&#34987;&#21028;&#20837;&#29425;&#30340;&#22312;&#19990;&#22899;&#24615;&#12290;&#22905;&#21608;&#19968;&#22312;&#26364;&#24443;&#26031;&#29305;&#21009;&#20107;&#27861;&#24237;&#34987;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#26032;&#29983;&#20799;&#25252;&#22763;&#26159;&#33521;&#22269;&#29616;&#20195;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#20799;&#31461;&#36830;&#29615;&#26432;&#25163;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2023/aug/18/lucy-letby-found-guilty-of-murdering-seven-babies-at-chester-hospital"&gt;&#20182;&#36824;&#22240;&#35797;&#22270;&#22312;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#35851;&#26432;&#21478;&#22806;&#20845;&#21517;&#23156;&#20799;&#32780;&#34987;&#23450;&#32618;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#26031;&#27861;&#23448;&#22312;&#23459;&#21028;&#33713;&#27604;&#26102;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#22330;&#27531;&#37239;&#12289;&#31934;&#24515;&#31574;&#21010;&#21644;&#24868;&#19990;&#23241;&#20439;&#30340;&#20799;&#31461;&#35851;&#26432;&#36816;&#21160;&#65292;&#28041;&#21450;&#26368;&#23567;&#21644;&#26368;&#33030;&#24369;&#30340;&#20799;&#31461;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#20320;&#30340;&#34892;&#20026;&#20250;&#36896;&#25104;&#20005;&#37325;&#30340;&#36523;&#20307;&#30171;&#33510;&#65292;&#24182;&#20250;&#36896;&#25104;&#38590;&#20197;&#35328;&#34920;&#30340;&#31934;&#31070;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30340;&#34892;&#20026;&#20805;&#28385;&#20102;&#36817;&#20046;&#34384;&#24453;&#29378;&#30340;&#28145;&#28145;&#24694;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#22905;&#8220;&#30340;&#34892;&#20026;&#26041;&#24335;&#23436;&#20840;&#36829;&#32972;&#20102;&#20154;&#31867;&#25242;&#20859;&#21644;&#29031;&#39038;&#23156;&#20799;&#30340;&#27491;&#24120;&#26412;&#33021;&#8221;&#12290;&#25096;&#26031;&#34917;&#20805;&#35828;&#65292;&#22905;&#22768;&#31216;&#24050;&#23613;&#26368;&#22823;&#21162;&#21147;&#29031;&#39038;&#23156;&#20799;&#65292;&#36825;&#26159;&#22905;&#22312;&#25972;&#20010;&#23457;&#21028;&#36807;&#31243;&#20013;&#25152;&#35828;&#30340;&#8220;&#20247;&#22810;&#35854;&#35328;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#20320;&#24456;&#32874;&#26126;&#65292;&#32780;&#19988;&#34920;&#38754;&#19978;&#26159;&#19968;&#20301;&#38750;&#24120;&#35748;&#30495;&#12289;&#21220;&#22859;&#12289;&#30693;&#35782;&#28170;&#21338;&#30340;&#25252;&#22763;&#8212;&#8212;&#36825;&#20351;&#20320;&#33021;&#22815;&#22312;&#19968;&#27573;&#26102;&#38388;&#20869;&#20260;&#23475;&#23156;&#20799;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#33713;&#27604;&#23545;&#25250;&#25937;&#29983;&#21629;&#30340;&#23156;&#20799;&#25265;&#26377;&#8220;&#36229;&#28982;&#30340;&#28909;&#24773;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22905;&#22312;&#23156;&#20799;&#27515;&#20129;&#26399;&#38388;&#25110;&#27515;&#20129;&#21518;&#8220;&#27531;&#37239;&#26080;&#24773;&#22320;&#8221;&#23545;&#29238;&#27597;&#25110;&#21516;&#20107;&#21457;&#34920;&#20102;&#19981;&#24403;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#33719;&#24713;&#65292;&#22905;&#20445;&#23384;&#20102;&#25968;&#30334;&#20221;&#21307;&#30103;&#25991;&#20214;&#65292;&#20316;&#20026;&#8220;&#22260;&#32469;&#21463;&#23475;&#32773;&#30340;&#21487;&#24597;&#20107;&#20214;&#20197;&#21450;&#20320;&#23545;&#20182;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#30340;&#30149;&#24577;&#35760;&#24405;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#26031;&#34920;&#31034;&#65292;&#20182;&#19981;&#24212;&#35813;&#23545;&#33713;&#27604;&#34892;&#20026;&#30340;&#8220;&#26681;&#26412;&#21407;&#22240;&#24471;&#20986;&#32467;&#35770;&#8221;&#12290; &#8220;&#25105;&#20063;&#19981;&#33021;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#22240;&#20026;&#21482;&#26377;&#20320;&#30693;&#36947;&#23427;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/aug/20/former-minister-suggests-broadcasting-lucy-letby-sentencing-to-her-cell"&gt;&#33713;&#27604;&#25298;&#32477;&#20986;&#24237;&#23459;&#21028;&lt;/a&gt;&#65292;&#21463;&#23475;&#32773;&#30340;&#29238;&#27597;&#22312;&#23459;&#21028;&#20013;&#35814;&#32454;&#25551;&#36848;&#20102;&#22905;&#30340;&#32618;&#34892;&#36896;&#25104;&#30340;&#24433;&#21709;&#12290;&#25096;&#26031;&#21629;&#20196;&#22312;&#22905;&#32570;&#24109;&#30340;&#24773;&#20917;&#19979;&#21521;&#22905;&#25552;&#20379;&#19968;&#20221;&#37327;&#21009;&#35328;&#35770;&#21644;&#21463;&#23475;&#32773;&#24433;&#21709;&#38472;&#36848;&#30340;&#21103;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&lt;strong&gt; &lt;/strong&gt;&#23401;&#23376;C&#22312;&#29983;&#21069;&#31532;&#22235;&#22825;&#34987;&#35851;&#26432;&#65292;&#22905;&#30340;&#27597;&#20146;&#35828;&#65292;&#24403;&#22905;&#30340;&#20799;&#23376;&#27515;&#21435;&#26102;&#65292;&#22905;&#24863;&#35273;&#23601;&#20687;&#30475;&#30528;&#21035;&#20154;&#30340;&#29983;&#27963;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#27861;&#24237;&#19978;&#24525;&#20303;&#27882;&#27700;&#35828;&#65306;&#8220;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#21019;&#20260;&#23558;&#20276;&#38543;&#25105;&#20204;&#25152;&#26377;&#20154;&#65292;&#30452;&#21040;&#25105;&#20204;&#27515;&#21435;&#12290;&#24471;&#30693;&#20982;&#25163;&#27491;&#22312;&#27880;&#35270;&#30528;&#25105;&#20204;&#65288;&#24403;&#25105;&#20204;&#24754;&#20260;&#26102;&#65289;&#65292;&#36825;&#23601;&#20687;&#24656;&#24598;&#25925;&#20107;&#37324;&#30340;&#24773;&#33410;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#23558;&#8220;&#27704;&#36828;&#24102;&#30528;&#24871;&#30106;&#29983;&#27963;&#8221;&#65292;&#22240;&#20026;&#22905;&#26080;&#27861;&#20445;&#25252;&#20182;&#65306;&#8220;&#25105;&#24819;&#20182;&#30340;&#22768;&#38899;&#21548;&#36215;&#26469;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#20182;&#29616;&#22312;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#12290;&#20182;&#26412;&#26469;&#20250;&#26159;&#35841;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 20:22:02 +0800</pubDate></item><item><title>&#24052;&#35199; 72 &#23681;&#40657;&#20154;&#31038;&#21306;&#27963;&#21160;&#23478;&#34987;&#35851;&#26432;&#65292;&#21628;&#21505;&#37319;&#21462;&#34892;&#21160;</title><link>https://www.theguardian.com/world/2023/aug/21/black-community-activist-maria-bernadete-pacifico-killing-brazil</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T10:05:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b2a3854ee4b8513f940b6269229170be12a6272d/0_127_819_491/master/819.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=86d099e1a1d99a719f2896d1026d6fad" alt=""&gt;&#29595;&#20029;&#20122;&#183;&#20271;&#32435;&#24503;&#29305;&#183;&#22826;&#24179;&#27915;&lt;/div&gt;&lt;p&gt;&#22312;&#19968;&#21517;&#21463;&#21040;&#23041;&#32961;&#30340;&#40657;&#20154;&#31038;&#21306;&#27963;&#21160;&#20154;&#22763;&#34987;&#35851;&#26432;&#21518;&#65292;&#24052;&#35199;&#30340;&#20154;&#26435;&#32452;&#32455;&#21628;&#21505;&#20280;&#24352;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; Mar&#237;a Bernadete Pac&#237;fico&#65292;Pitanga dos Palmares &lt;a href="https://www.theguardian.com/world/2019/sep/20/history-of-free-african-strongholds-fires-brazilian-resistance-to-bolsonaro"&gt;quilombo&lt;/a&gt;&#30340;&#31038;&#21306;&#21644;&#23447;&#25945;&#39046;&#34966;&lt;em&gt; &lt;/em&gt;&#19996;&#21271;&#37096;&#24052;&#20234;&#20122;&#24030;&#19968;&#22788;&#36867;&#20129;&#22900;&#38582;&#21518;&#35028;&#30340;&#38750;&#35028;&#24052;&#35199;&#23450;&#23621;&#28857;&#20110;&#21608;&#22235;&#26202;&#19978;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 72 &#23681;&#30340;&#32769;&#20154;&#34987;&#31216;&#20026; M&#227;e Bernadete&#65288;&#20271;&#32435;&#24503;&#29305;&#27597;&#20146;&#65289;&#65292;&#22810;&#24180;&#26469;&#65292;&#22905;&#19968;&#30452;&#22312;&#23547;&#27714;&#23545;&#20854;&#20799;&#23376;&#27861;&#27604;&#22885;&#183;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#24085;&#35199;&#33778;&#31185; (F&#225;bio Gabriel Pac&#237;fico) &#35851;&#26432;&#26696;&#30340;&#35843;&#26597;&#31572;&#26696;&#65292;&#27861;&#27604;&#22885;&#183;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#24085;&#35199;&#33778;&#31185; (F&#225;bio Gabriel Pac&#237;fico) &#20110; 2017 &#24180;&#22312;&#31038;&#21306;&#23398;&#26657;&#22806;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20004;&#21517;&#25140;&#30528;&#22836;&#30420;&#30340;&#30007;&#23376;&#36827;&#20837;&#22905;&#30340;&#23478;&#65292;&#24182;&#21521;&#22905;&#30340;&#33080;&#37096;&#24320;&#20102;&#21313;&#20960;&#26538;&#65292;&#23548;&#33268;&#22905;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2019/sep/20/history-of-free-african-strongholds-fires-brazilian-resistance-to-bolsonaro"&gt;&#33258;&#30001;&#38750;&#27954;&#25454;&#28857;&#30340;&#21382;&#21490;&#28608;&#21457;&#20102;&#24052;&#35199;&#23545;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#25269;&#25239;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#23545;&#20110;[&#36867;&#20129;&#20043;&#36335;]&#36816;&#21160;&#26469;&#35828;&#26159;&#19981;&#21487;&#20272;&#37327;&#30340;&#25439;&#22833;&#12290;&#22905;&#26159;&#19968;&#21517;&#25112;&#22763;&#12289;&#19968;&#21517;&#26007;&#22763;&#65292;&#22905;&#20026;&#27599;&#20010;&#20154;&#30340;&#20154;&#26435;&#32780;&#25112;&#65292;&#8221;&#22269;&#23478; quilombo &#21327;&#20250; Conaq &#30340;&#25191;&#34892;&#21327;&#35843;&#21592;&#26705;&#24503;&#25289;&#183;&#29595;&#20029;&#20122;&#183;&#23433;&#24503;&#25289;&#24503; (Sandra Maria Andrade) &#35828;&#65292;Pac&#237;fico &#26159;&#35813;&#21327;&#20250;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#35851;&#26432;&#26696;&#21463;&#21040;&#20102;&#22269;&#23478;&#21644;&#22269;&#38469;&#24403;&#23616;&#30340;&#35892;&#36131;&#65292;&#21253;&#25324;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#21644;&#32852;&#21512;&#22269;&#21335;&#32654;&#27954;&#20154;&#26435;&#21306;&#22495;&#21150;&#20107;&#22788;&#12290;&#32852;&#37030;&#35686;&#23519;&#21644;&#24052;&#20234;&#20122;&#24030;&#35686;&#23519;&#27491;&#22312;&#35843;&#26597;&#36825;&#36215;&#27515;&#20129;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#38754;&#23545;&#25345;&#32493;&#30340;&#24656;&#21523;&#65292;&#36825;&#20301;&#40657;&#20154;&#39046;&#34966;&#22312;&#20799;&#23376;&#34987;&#35851;&#26432;&#21518;&#34987;&#32435;&#20837;&#22269;&#23478;&#20445;&#25252;&#35745;&#21010;&#65292;&#20294;&#19982;&#22905;&#20851;&#31995;&#23494;&#20999;&#30340;&#20154;&#34920;&#31034;&#65292;&#25152;&#25552;&#20379;&#30340;&#23433;&#20840;&#25514;&#26045;&#19981;&#22815;&#20805;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#37096;&#22312;&#19968;&#20221;&#20844;&#24320;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/world/2018/mar/05/descendants-of-slaves-celebrate-brazil-land-rights-victory"&gt;&#25480;&#20104;&#22522;&#38534;&#21338;&#26031;&#22303;&#22320;&#25152;&#26377;&#26435;&lt;/a&gt;&#26159;&#36991;&#20813;&#36825;&#20123;&#21463;&#36843;&#23475;&#22320;&#21306;&#21457;&#29983;&#26292;&#21147;&#30340;&#20851;&#38190;&#12290;&#23601;&#20301;&#20110;&#33832;&#23572;&#29926;&#22810;&#37066;&#21306;&#20892;&#26449;&#22320;&#21306;&#30340;&#30382;&#22374;&#21152;&#26460;&#26031;&#24085;&#23572;&#39532;&#38647;&#26031;&#32780;&#35328;&#65292;&#36825;&#19968;&#27861;&#24459;&#25215;&#35748;&#36807;&#31243;&#20173;&#28982;&#19981;&#23436;&#25972;&#12290;&#25454;&#31216;&#65292;&#23545;&#36825;&#29255;&#22303;&#22320;&#34382;&#35270;&#30472;&#30472;&#30340;&#24403;&#22320;&#20892;&#27665;&#21644;&#25237;&#26426;&#32773;&#26159;&#23545;&#22826;&#24179;&#27915;&#30707;&#27833;&#20844;&#21496;&#26500;&#25104;&#23041;&#32961;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29359;&#32618;&#26159;&#22788;&#20915;&#12290;&#20182;&#20204;&#22312; 2017 &#24180;&#22788;&#20915;&#20102;&#25105;&#30340;&#20804;&#24351;&#65292;&#29616;&#22312;&#21448;&#22788;&#20915;&#20102;&#25105;&#30340;&#27597;&#20146;&#12290;&#36825;&#35753;&#25105;&#35273;&#24471;&#25105;&#23601;&#26159;&#19979;&#19968;&#20010;&#65292;&#8221;&#22905;&#24184;&#23384;&#30340;&#20799;&#23376; Jurandir Wellington Pac&#237;fico &#21578;&#35785;&#12298;&#22307;&#20445;&#32599;&#39029;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38750;&#25919;&#24220;&#32452;&#32455;&#20840;&#29699;&#35265;&#35777;&#31216;&#65292;&#24052;&#35199;&#26159;&#19990;&#30028;&#19978;&#22303;&#22320;&#25421;&#21355;&#32773;&#27515;&#20129;&#20154;&#25968;&#26368;&#22810;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290; Conaq &#34920;&#31034;&#65292;&#36807;&#21435; 10 &#24180;&#33267;&#23569;&#26377; 30 &#21517;&#21069;&#36867;&#20129;&#36867;&#20129;&#32773;&#34987;&#35851;&#26432;&#65292;&#20854;&#20013; 11 &#20154;&#21457;&#29983;&#22312;&#24052;&#20234;&#20122;&#12290;&#26681;&#25454;&lt;a href="https://www.theguardian.com/world/2023/jul/27/brazil-census-slavery-quilombola-population"&gt;&#20154;&#21475;&#26222;&#26597;&#25968;&#25454;&lt;/a&gt;&#65292;&#24052;&#35199; 130 &#19975;&#36867;&#20129;&#22900;&#20013;&#30340; 30% &#23621;&#20303;&#22312;&#35813;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#35199;&#33778;&#31185;&#22312;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#32599;&#33678;&#183;&#38886;&#20271;&#21435;&#19990;&#21069;&#20960;&#21608;&#19982;&#22905;&#20030;&#34892;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&lt;a href="https://g1.globo.com/ba/bahia/noticia/2023/08/18/morta-a-tiros-na-bahia-bernadete-pacifico-falou-sobre-violencia-contra-quilombolas-em-encontro-com-presidente-do-stf-em-julho.ghtml"&gt;&#21457;&#34920;&#35762;&#35805;&lt;/a&gt;&#65292;&#25351;&#36131;&#25919;&#24220;&#36764;&#36127;&#20102;&#24052;&#35199;&#40657;&#20154;&#30340;&#26399;&#26395;&#12290;&#23433;&#24503;&#25289;&#24503;&#21628;&#21505;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21069;&#36867;&#20129;&#22900;&#39046;&#34966;&#30340;&#27515;&#20129;&lt;em&gt; &lt;/em&gt;&#30475;&#19981;&#35265;&#30340;......&#25105;&#20204;&#29616;&#22312;&#24517;&#39035;&#20026;&#27491;&#20041;&#32780;&#25112;&#65292;&#25214;&#20986;&#26159;&#35841;&#24178;&#30340;&#24182;&#24809;&#32602;&#20182;&#20204;&#65292;&#22240;&#20026;&#34429;&#28982;[&#36825;&#31181;&#32618;&#34892;]&#27809;&#26377;&#21463;&#21040;&#24809;&#32602;&#65292;&#20294;&#20182;&#20204;&#20250;&#32487;&#32493;&#26432;&#23475;&#25105;&#20204;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#8220;&#24040;&#22823;&#30340;&#20498;&#36864;&#8221;&#65306;&#26234;&#21033;&#30340;&#26497;&#21491;&#21183;&#21147;&#23041;&#32961;&#22549;&#32974;&#26435;</title><link>https://www.theguardian.com/global-development/2023/aug/21/chile-far-right-new-consitution-abortion</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T09:30:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c7d121706c9e79d1d1be4dc37ad2779a8af7db86/0_0_4392_2928/master/4392.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=22425e43576a45795c5abf8166d9b35d" alt=""&gt;&#20849;&#21644;&#20826;&#21019;&#22987;&#20154;&#20309;&#22622;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#21345;&#26031;&#29305;&#22312; 2021 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#33853;&#36133;&#65292;&#20294;&#20182;&#30340;&#25919;&#20826;&#29616;&#22312;&#22312;&#21046;&#23450;&#26032;&#23466;&#27861;&#26041;&#38754;&#25317;&#26377;&#30456;&#24403;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;&lt;/div&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/chile"&gt;&#26234;&#21033;&lt;/a&gt;&#26469;&#20043;&#19981;&#26131;&#30340;&#22549;&#32974;&#26435;&#38754;&#20020;&#34987;&#25512;&#32763;&#30340;&#39118;&#38505;&#65292;&#22240;&#20026;&#35813;&#22269;&#26497;&#21491;&#32764;&#20154;&#22763;&#27491;&#22312;&#23558;&#20445;&#25252;&#8220;&#26410;&#20986;&#29983;&#23156;&#20799;&#21644;&#23381;&#22919;&#30340;&#29983;&#21629;&#8221;&#20889;&#20837;&#26032;&#23466;&#27861;&#12290;&lt;br&gt;&lt;br&gt;&#20154;&#20204;&#23545;&#26497;&#31471;&#20445;&#23432;&#30340;&#20849;&#21644;&#20826;&#21066;&#20943;&#26234;&#21033;&#29983;&#32946;&#26435;&#30340;&#35745;&#21010;&#36234;&#26469;&#36234;&#25285;&#24551;&#65292;&#22240;&#20026;&#23427;&#29616;&#22312;&#23545;&#35813;&#22269;&#23466;&#27861;&#20256;&#22855;&#30340;&#21629;&#36816;&#20855;&#26377;&#37325;&#22823;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/gallery/2023/aug/08/the-women-calling-for-reform-of-venezuelas-severe-anti-abortion-laws-in-pictures"&gt;&#22919;&#22899;&#21628;&#21505;&#25913;&#38761;&#22996;&#20869;&#29790;&#25289;&#20005;&#21385;&#30340;&#21453;&#22549;&#32974;&#27861;&#8212;&#8212;&#22270;&#29255;&#20013;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38463;&#23572;&#36125;&#25176;&#183;&#20044;&#23572;&#22612;&#22810;&#22823;&#23398;&#24615;&#21035;&#19982;&#31038;&#20250;&#27491;&#20041;&#39033;&#30446;&#20027;&#20219;&#21015;&#22612;&#183;&#32500;&#29926;&#23572;&#36842;&#34920;&#31034;&#65306;&#8220;&#26174;&#28982;&#65292;&#20154;&#20204;&#38750;&#24120;&#25285;&#24515;&#25311;&#35758;&#20462;&#27491;&#26696;&#23545;&#22919;&#22899;&#21644;&#20799;&#31461;&#36896;&#25104;&#30340;&#39118;&#38505;&#65292;&#36825;&#20123;&#39118;&#38505;&#23041;&#32961;&#21040;&#20154;&#31867;&#26368;&#22522;&#26412;&#30340;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19968;&#20010;&#36861;&#27714;&#24179;&#31561;&#21644;&#27491;&#20041;&#30340;&#22269;&#23478;&#65292;&#36825;&#26159;&#26080;&#27861;&#23481;&#24525;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#26412;&#21487;&#20026;&#25193;&#22823;&#22919;&#22899;&#26435;&#21033;&#38138;&#24179;&#36947;&#36335;&#30340;&#36827;&#27493;&#23466;&#27861;&#25552;&#26696;&#22312; 2022 &#24180; 9 &#26376;&#30340;&#20844;&#27665;&#25237;&#31080;&#20013;&#34987;&#26524;&#26029;&#21542;&#20915;&#21518;&#65292; &lt;a href="https://www.theguardian.com/world/2023/may/08/chile-constitution-committee-vote-jose-antonio-kast-gabriel-boric"&gt;&#20849;&#21644;&#20826;&#22312; 5 &#26376;&#27178;&#25195;&#20102;&#26032;&#23466;&#27861;&#22996;&#21592;&#20250;&#30340;&#36873;&#20030;&lt;/a&gt;&#65292;&#36194;&#24471;&#20102;&#36275;&#22815;&#30340;&#24109;&#20301;&#26469;&#21542;&#20915;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 200 &#20010;&#26234;&#21033;&#32452;&#32455;&#21644;&#22269;&#38469;&#22242;&#20307;&#31614;&#32626;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#35892;&#36131;&#20849;&#21644;&#20826;&#30340;&#25552;&#35758;&#65292;&#36825;&#26159;&#35813;&#22269;&#31532;&#20108;&#27425;&#36215;&#33609;&#26032;&#23466;&#27861;&#30340;&#23581;&#35797;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24615;&#19982;&#29983;&#27542;&#26435;&#21033;&#32452;&#32455; Miles Chile &#36215;&#33609;&#20102;&#36825;&#23553;&#20449;&#65292;&#35813;&#20449;&#26377;&#36817; 750 &#20010;&#31614;&#21517;&#65292;&#23459;&#31216;&#8220;&#20849;&#21644;&#20826;&#8230;&#8230;&#24076;&#26395;&#23454;&#26045;&#23041;&#32961;&#22919;&#22899;&#26435;&#21033;&#30340;&#20570;&#27861;&#65292;&#23558;&#22905;&#20204;&#30340;&#29983;&#27963;&#38477;&#20026;&#20108;&#31561;[&#22320;&#20301;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#26159;&#26234;&#21033;&#22919;&#22899;&#26435;&#21033;&#30340;&#24040;&#22823;&#20498;&#36864;&#65292;&#8221;&#36808;&#23572;&#26031;&#26234;&#21033;&#35843;&#26597;&#21327;&#35843;&#21592;&#26031;&#33922;&#33452;&#22958;&#183;&#22885;&#29305;&#183;&#29926;&#23572;&#32435;&#29926; (Stephanie Otth Varnava) &#35828;&#12290; &#8220;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#23558;&#21152;&#20837;&#26497;&#23569;&#25968;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#24809;&#32602;&#22549;&#32974;&#30340;&#22269;&#23478;&#34892;&#21015;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#22320;&#21306;&#65292;&#28023;&#22320;&#12289;&#22810;&#31859;&#23612;&#21152;&#20849;&#21644;&#22269;&#12289;&#23612;&#21152;&#25289;&#29916;&#12289;&#27946;&#37117;&#25289;&#26031;&#12289;&#33832;&#23572;&#29926;&#22810;&#21644;&#33487;&#37324;&#21335;&#37117;&#32477;&#23545;&#31105;&#27490;&#22549;&#32974;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26234;&#21033;&#65292;1930&#24180;&#33267;1989&#24180;&#38388;&#20801;&#35768;&#32456;&#27490;&#22922;&#23072;&#65292;&#20294;&#22312;&#22885;&#21476;&#26031;&#25176;&#183;&#30382;&#35834;&#20999;&#29305;&#23558;&#20891;&#29420;&#35009;&#32479;&#27835;&#32467;&#26463;&#26102;&#21463;&#21040;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt; 2017&#24180;&#65292;&#22312;&#26234;&#21033;&#31532;&#19968;&#20301;&#22899;&#24635;&#32479;&#31859;&#27463;&#23572;&#183;&#24052;&#20999;&#33713;&#29305;(Michelle Bachelet)&#30340;&#39046;&#23548;&#19979;&#65292; &lt;a href="https://www.theguardian.com/global-development/2017/aug/22/chile-abortion-bill-michelle-bachelet-a-triumph-of-reason-ease-abortion-ban"&gt;&#22549;&#32974;&#22312;&#19977;&#31181;&#29305;&#23450;&#24773;&#20917;&#19979;&#34987;&#21512;&#27861;&#21270;&lt;/a&gt;&#65306;&#24403;&#27597;&#20146;&#30340;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#26102;&#12289;&#32974;&#20799;&#26080;&#27861;&#23384;&#27963;&#25110;&#24576;&#23381;&#26159;&#22240;&#24378;&#22904;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#29305;&#183;&#29926;&#23572;&#32435;&#29926; (Otth Varnava) &#34920;&#31034;&#65306;&#8220;[9 &#26376;]&#23466;&#27861;&#34987;&#21542;&#20915;&#21518;&#65292;&#29616;&#22312;&#26377;&#22823;&#37327;&#23466;&#27861;&#22996;&#21592;&#26469;&#33258;&#20849;&#21644;&#20826;&#65292;&#25105;&#20204;&#30340;&#22788;&#22659;&#19982;&#19968;&#24180;&#21069;&#25130;&#28982;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#33258; 2021 &#24180;&#24213;&#24038;&#32764;&#24635;&#32479;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21338;&#37324;&#20811; (Gabriel Boric) &#24403;&#36873;&#20197;&#26469;&#25919;&#27835;&#28526;&#27969;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#20294;&#22312;&#36807;&#21435;&#20108;&#21313;&#24180;&#37324;&#65292;&#20154;&#20204;&#23545;&#22549;&#32974;&#30340;&#24577;&#24230;&#24050;&#32463;&#21464;&#24471;&#33258;&#30001;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22307;&#22320;&#20122;&#21733;&#26234;&#22218;&#22242;&#21644;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500; Centro de Estudios P&#250;blicos (CEP) &#30340;&#25968;&#25454;&#65292;&#23545;&#29305;&#23450;&#24773;&#20917;&#19979;&#22549;&#32974;&#30340;&#25903;&#25345;&#29575;&#20174; 1999 &#24180;&#30340; 35% &#22686;&#21152;&#21040; 2023 &#24180;&#30340; 49%&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26399;&#65292;&#34920;&#31034;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#21453;&#23545;&#22549;&#32974;&#30340;&#26234;&#21033;&#20154;&#27604;&#20363;&#20174; 55% &#19979;&#38477;&#33267;&#20165; 19%&#65292;&#36825;&#20351;&#24471;&#20849;&#21644;&#20826;&#30340;&#24378;&#30828;&#24847;&#35782;&#24418;&#24577;&#35745;&#21010;&#19982;&#23427;&#24517;&#39035;&#21542;&#20915;&#26032;&#23466;&#27861;&#26576;&#20123;&#26041;&#38754;&#30340;&#25480;&#26435;&#20043;&#38388;&#23384;&#22312;&#30528;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;5&#26376;&#20221;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#20840;&#22269;&#20505;&#36873;&#20154;&#26368;&#22810;&#31080;&#25968;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#36335;&#26131;&#26031;&#183;&#24109;&#23572;&#29926;&#22312;&#24403;&#36873;&#21518;&#19981;&#20037;&#34920;&#31034;&#65292;&#35813;&#20826;&#19981;&#20250;&#20801;&#35768;&#22549;&#32974;&#20316;&#20026;&#26032;&#23466;&#27861;&#20013;&#30340;&#19968;&#39033;&#26435;&#21033;&#24471;&#21040;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#20826;&#30446;&#21069;&#22312;&#20247;&#35758;&#38498; 155 &#20010;&#24109;&#20301;&#20013;&#20165;&#21344;&#26377; 12 &#20010;&#24109;&#20301;&#65292;&#22312;&#21442;&#35758;&#38498; 50 &#20010;&#24109;&#20301;&#20013;&#20165;&#21344;&#26377; 2 &#20010;&#24109;&#20301;&#65292;&#20294;&#35813;&#20826;&#20027;&#24109;&#38463;&#22270;&#32599;&#183;&#26031;&#22862;&#25289; (Arturo Squella) &#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#20182;&#30340;&#30446;&#26631;&#26159;&#35753;&#35813;&#20826;&#25104;&#20026;&#26234;&#21033;&#22269;&#27665;&#35758;&#20250;&#30340;&#22810;&#25968;&#24109;&#20301;&#65292;&#24182;&#20174;&#37027;&#37324;&#24223;&#38500;&#20102;&#22549;&#32974;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#30001; 52 &#20154;&#32452;&#25104;&#30340;&#23466;&#27861;&#22996;&#21592;&#20250;&#30446;&#21069;&#27491;&#22312;&#21046;&#23450;&#30001;&#19987;&#23478;&#22996;&#21592;&#20250;&#36215;&#33609;&#30340;&#8220;&#39044;&#39033;&#30446;&#8221;&#65292;&#21487;&#20197;&#25552;&#20986;&#20462;&#27491;&#26696;&#21644;&#21464;&#26356;&#65292;&#28982;&#21518;&#24517;&#39035;&#20197;&#20116;&#20998;&#20043;&#19977;&#22810;&#25968;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25552;&#26696;&#20445;&#35777;&#20102;&#8220;&#29983;&#21629;&#26435;&#8221;&#65292;&#20294;&#27809;&#26377;&#36827;&#19968;&#27493;&#35814;&#32454;&#35828;&#26126;&#65292;&#20849;&#21644;&#20826;&#20154;&#23558;&#35813;&#27861;&#26696;&#20316;&#20026;&#20854;&#20445;&#23432;&#22549;&#32974;&#35266;&#28857;&#30340;&#19968;&#31181;&#25163;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#30001; 57 &#23681;&#30340;&#20309;&#22622;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#21345;&#26031;&#29305; (Jos&#233; Antonio Kast) &#20110; 2019 &#24180;&#21019;&#31435;&#65292;&#20182;&#26159;&#19968;&#20301;&#26497;&#31471;&#20445;&#23432;&#30340;&#20061;&#20010;&#23401;&#23376;&#30340;&#29238;&#20146;&#65292;&#20063;&#26159;&#22362;&#23450;&#30340;&#22825;&#20027;&#25945;&#24466;&#65292;&#20316;&#20026;&#31454;&#36873;&#24635;&#32479;&#30340;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180;&#65292;&#20182;&#26410;&#33021;&#36827;&#20837;&#20915;&#36873;&#65292;&#20294;&#22312; 2021 &#24180;&#8212;&#8212;&#24403;&#26102;&#20182;&#30340;&#25919;&#32434;&#21253;&#25324;&#23436;&#20840;&#24223;&#38500;&#22919;&#22899;&#21644;&#24615;&#21035;&#24179;&#31561;&#37096;&#8212;&#8212;&#20182;&#36194;&#24471;&#20102;&#31532;&#19968;&#36718;&#25237;&#31080;&#65292;&#20294;&#22312;&#31532;&#20108;&#36718;&#36755;&#32473;&#20102;&#21338;&#37324;&#20811;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 17:52:02 +0800</pubDate></item><item><title>&#26397;&#40092;&#31361;&#28982;&#21462;&#28040;&#26032;&#20896;&#30123;&#24773;&#21518;&#39318;&#20010;&#22269;&#38469;&#21830;&#19994;&#33322;&#29677;</title><link>https://www.theguardian.com/world/2023/aug/21/north-korea-cancels-first-post-covid-international-commercial-flight</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T09:32:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/010e0d671888663b40e82763fab6105f96c912aa/0_180_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f009a39f92b7e30d56a473ef9e32db7b" alt=""&gt;&#21271;&#20140;&#30340;&#21040;&#36798;&#26495;&#19978;&#26174;&#31034;&#65292;&#20174;&#24179;&#22756;&#36215;&#39134;&#30340;&#33322;&#29677;&#24050;&#21462;&#28040;&#12290;&lt;/div&gt;&lt;p&gt;&#26397;&#40092;&#22269;&#23478;&#33322;&#31354;&#20844;&#21496;&#33258; 2020 &#24180;&#21021;&#20026;&#24212;&#23545;&#26032;&#20896;&#30149;&#27602;&#22823;&#27969;&#34892;&#32780;&#22522;&#26412;&#19982;&#19990;&#38548;&#32477;&#20197;&#26469;&#30340;&#39318;&#20010;&#21830;&#19994;&#33322;&#29677;&#31361;&#28982;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#35760;&#32773;&#20204;&#32858;&#38598;&#22312;&#21271;&#20140;&#39318;&#37117;&#22269;&#38469;&#26426;&#22330;&#65292;&#31561;&#24453;&#20174;&#24179;&#22756;&#36215;&#39134;&#30340;&#39640;&#20029;&#33322;&#31354; JS151 &#33322;&#29677;&#65292;&#35813;&#33322;&#29677;&#23558;&#20110;&#19978;&#21320; 9 &#28857; 50 &#20998;&#25269;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#39044;&#23450;&#25269;&#36798;&#26102;&#38388;&#36817;&#20004;&#20010;&#23567;&#26102;&#21518;&#65292;&#33322;&#31449;&#27004;&#30340;&#21040;&#36798;&#26495;&#26174;&#31034;&#33322;&#29677;&#24050;&#34987;&#21462;&#28040;&#65292;&#36825;&#35753;&#31561;&#24453;&#35265;&#21040;&#36825;&#20010;&#19982;&#19990;&#38548;&#32477;&#30340;&#26397;&#40092;&#22810;&#24180;&#26469;&#31532;&#19968;&#25209;&#22269;&#38469;&#26053;&#23458;&#30340;&#23186;&#20307;&#21457;&#20986;&#20102;&#22833;&#26395;&#30340;&#25265;&#24616;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26426;&#22330;&#23458;&#26381;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#24179;&#22756;&#22269;&#23478;&#33322;&#31354;&#20844;&#21496;&#39640;&#20029;&#33322;&#31354;&#24182;&#26410;&#32473;&#20986;&#21462;&#28040;&#33322;&#29677;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#21462;&#28040;&#27492;&#20107;&#26102;&#65292;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#20165;&#34920;&#31034;&#65292;&#24050;&#25209;&#20934;&#37325;&#21551;&#21271;&#20140;&#21644;&#24179;&#22756;&#20043;&#38388;&#30340;&#21830;&#19994;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#27754;&#25991;&#25996;&#22312;&#20363;&#34892;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65292;&#8220;&#22799;&#31179;&#33322;&#23395;&#26399;&#38388;&#8230;&#8230;&#20013;&#26041;&#25209;&#20934;&#20102;&#39640;&#20029;&#33322;&#31354;&#24179;&#22756;&#33267;&#21271;&#20140;&#12289;&#21271;&#20140;&#33267;&#24179;&#22756;&#33322;&#32447;&#31561;&#23458;&#36816;&#33322;&#29677;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#19979;&#21320;&#65292;&#27861;&#26032;&#31038;&#35760;&#32773;&#25970;&#21709;&#20102;&#39640;&#20029;&#33322;&#31354;&#21271;&#20140;&#21150;&#20107;&#22788;&#30340;&#34746;&#26643;&#29627;&#29827;&#38376;&#65292;&#21523;&#20102;&#19968;&#36339;&#22312;&#26127;&#26263;&#30340;&#25151;&#38388;&#37324;&#27801;&#21457;&#19978;&#25171;&#30604;&#30561;&#30340;&#30007;&#23376;&#12290; &lt;/p&gt;&lt;figure data-media-id="8764209fa2147ec2efba393914052b335a0ceb2b"&gt;&lt;img src="https://media.guim.co.uk/8764209fa2147ec2efba393914052b335a0ceb2b/0_63_3854_2312/1000.jpg" alt="&#19968;&#21517;&#30007;&#23376;&#22312;&#39640;&#20029;&#33322;&#31354;&#21271;&#20140;&#21150;&#20844;&#23460;&#20869;&#30561;&#35273;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#39640;&#20029;&#33322;&#31354;&#21271;&#20140;&#21150;&#20844;&#23460;&#20869;&#30561;&#35273;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20329;&#24503;&#32599;&#183;&#24085;&#23572;&#22810;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#25171;&#24320;&#38376;&#30340;&#30007;&#23376;&#22312;&#22238;&#31572;&#27861;&#26032;&#31038;&#30340;&#38382;&#39064;&#26102;&#21453;&#22797;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35753;&#35760;&#32773;&#21521;&#26397;&#40092;&#25191;&#25919;&#20826;&#25253;&#32440;&#12298;&#21171;&#21160;&#26032;&#38395;&#12299;&#23547;&#27714;&#8220;&#20934;&#30830;&#8221;&#20449;&#24687;&#65292;&#27492;&#26102;&#31532;&#19977;&#21517;&#30007;&#23376;&#28316;&#20102;&#36827;&#26469;&#65292;&#20182;&#30340;&#34924;&#34923;&#19978;&#25346;&#30528;&#21360;&#26377;&#35813;&#22269;&#20004;&#20301;&#21069;&#39046;&#23548;&#20154;&#32918;&#20687;&#30340;&#24509;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#19977;&#24180;&#22240;&#26032;&#20896;&#30123;&#24773;&#32780;&#20851;&#38381;&#36793;&#22659;&#30340;&#38548;&#31163;&#21518;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#36857;&#35937;&#34920;&#26126;&#24179;&#22756;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#21152;&#28789;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#23448;&#21592;&#19978;&#20010;&#26376;&#21442;&#21152;&#20102;&#22312;&#26397;&#40092;&#39318;&#37117;&#20030;&#34892;&#30340;&#38405;&#20853;&#24335;&#8212;&#8212;&#36825;&#26159;&#22810;&#24180;&#26469;&#39318;&#27425;&#35775;&#38382;&#35813;&#22269;&#30340;&#22806;&#22269;&#25919;&#35201;&#12290;&#19978;&#21608;&#65292;&#24179;&#22756;&#20801;&#35768;&#36816;&#21160;&#21592;&#20195;&#34920;&#22242;&#21069;&#24448;&#21704;&#33832;&#20811;&#26031;&#22374;&#21442;&#21152;&#36294;&#25331;&#36947;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#32852;&#31038;&#21644;&#20849;&#21516;&#31038;&#25253;&#36947;&#31216;&#65292;&#19968;&#32676;&#25454;&#20449;&#26159;&#26397;&#40092;&#36816;&#21160;&#21592;&#30340;&#20154;&#19978;&#21608;&#19977;&#36234;&#36807;&#38470;&#22320;&#36793;&#30028;&#36827;&#20837;&#20013;&#22269;&#65292;&#28982;&#21518;&#21069;&#24448;&#21271;&#20140;&#65292;&#28982;&#21518;&#39134;&#24448;&#20013;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#20029;&#33322;&#31354;&#23558;&#36827;&#34892;&#19977;&#24180;&#22810;&#20197;&#26469;&#30340;&#39318;&#27425;&#21830;&#19994;&#39134;&#34892;&#12290;&#36127;&#36131;&#31649;&#29702;&#19982;&#26397;&#40092;&#20851;&#31995;&#30340;&#39318;&#23572;&#32479;&#19968;&#37096;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#23545;&#20110;&#33322;&#29677;&#21462;&#28040;&#8220;&#25105;&#20204;&#32477;&#23545;&#19968;&#26080;&#25152;&#30693;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#21508;&#31181;&#36857;&#35937;&#34920;&#26126;&#26397;&#40092;&#37325;&#26032;&#24320;&#25918;&#36793;&#22659;&#65292;&#8221;&#19968;&#21517;&#23448;&#21592;&#34920;&#31034;&#12290;&#20182;&#20204;&#34917;&#20805;&#35828;&#65306;&#8220;&#20294;&#30446;&#21069;&#36824;&#24456;&#38590;&#30830;&#23450;&#36825;&#26159;&#20840;&#38754;&#24320;&#25918;&#36793;&#22659;&#36824;&#26159;&#30456;&#24403;&#26377;&#38480;&#21644;&#21463;&#25511;&#30340;&#24320;&#25918;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#26032;&#38395;&#21608;&#19968;&#25253;&#36947;&#31216;&#65292;&#39640;&#20029;&#33322;&#31354;&#35745;&#21010;&#20110;&#21608;&#20116;&#21644;&#19979;&#21608;&#19968;&#25191;&#39134;&#20174;&#20420;&#32599;&#26031;&#31526;&#25289;&#36842;&#27779;&#26031;&#25176;&#20811;&#39134;&#24448;&#24179;&#22756;&#30340;&#20004;&#36255;&#33322;&#29677;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 17:52:02 +0800</pubDate></item><item><title>&#32463;&#27982;&#25918;&#32531;&#20043;&#38469;&#20013;&#22269;&#19979;&#35843;&#20027;&#35201;&#21033;&#29575;</title><link>https://www.theguardian.com/world/2023/aug/21/china-cuts-interest-rate-economy-central-bank-rate</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T08:10:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d405598cb13e2709c1407a481ee39745d31e512e/0_31_4911_2948/master/4911.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=02ab3f3bb306cd708e4969897eeee03e" alt=""&gt;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#24658;&#22823;&#38598;&#22242;&#20301;&#20110;&#20013;&#22269;&#19996;&#37096;&#27743;&#33487;&#30465;&#28142;&#23433;&#24066;&#30340;&#20303;&#23429;&#21306;&#12290;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#22830;&#34892;&#19979;&#35843;&#20102;&#20854;&#20013;&#19968;&#39033;&#20027;&#35201;&#36151;&#27454;&#21033;&#29575;&#65292;&#20294;&#21478;&#19968;&#39033;&#36151;&#27454;&#21033;&#29575;&#20445;&#25345;&#19981;&#21464;&#65292;&#36825;&#35753;&#32463;&#27982;&#23398;&#23478;&#24863;&#21040;&#24778;&#35766;&#65292;&#20182;&#20204;&#21407;&#26412;&#39044;&#35745;&#23558;&#37319;&#21462;&#26356;&#24378;&#26377;&#21147;&#30340;&#34892;&#21160;&#26469;&#25903;&#25345;&#32463;&#27982;&#22686;&#38271;&#65292;&#20294;&#20154;&#20204;&#26222;&#36941;&#25285;&#24515;&#32463;&#27982;&#22686;&#38271;&#30340;&#36335;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#27491;&#22788;&#20110;&lt;a href="https://www.theguardian.com/business/2023/aug/20/china-too-big-soviet-union-collapse-growth"&gt;&#32463;&#27982;&#25918;&#32531;&lt;/a&gt;&#20043;&#20013;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2023/aug/08/chinese-economy-expected-to-have-slipped-into-deflation-as-recovery-falters"&gt;&#38519;&#20837;&#36890;&#36135;&#32039;&#32553;&lt;/a&gt;&#65292;&#29289;&#20215;&#36880;&#24180;&#19979;&#36300;&#65292;&#22240;&#20026;&#22269;&#20869;&#25903;&#20986;&#25918;&#32531;&#23545;&#35813;&#22269;&#21518;&#30123;&#24773;&#26102;&#26399;&#30340;&#32463;&#27982;&#22797;&#33487;&#26500;&#25104;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#20063;&#38519;&#20837;&#21361;&#26426;&#65292;&#32463;&#27982;&#25918;&#32531;&#26292;&#38706;&#20102;&#24320;&#21457;&#21830;&#36807;&#24230;&#25193;&#24352;&#30340;&#38382;&#39064;&#12290;&#26366;&#26159;&#20013;&#22269;&#39046;&#20808;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#30340;&#24658;&#22823;&#38598;&#22242;&#21608;&#20116;&lt;a href="https://www.theguardian.com/business/2023/aug/18/chinas-struggling-property-giant-evergrande-files-for-bankruptcy-protection-in-us"&gt;&#22312;&#32654;&#22269;&#30003;&#35831;&#30772;&#20135;&#20445;&#25252;&lt;/a&gt;&#65292;&#35797;&#22270;&#37325;&#32452;&#20854;&#24040;&#39069;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/aug/20/china-too-big-soviet-union-collapse-growth"&gt;&#20013;&#22269;&#22826;&#22823;&#20102;&#65292;&#26080;&#27861;&#25215;&#21463;&#33487;&#32852;&#24335;&#30340;&#23849;&#28291;&#65292;&#20294;&#23427;&#30340;&#22522;&#30784;&#24182;&#19981;&#31283;&#22266;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20013;&#22269;&#22830;&#34892;&#20013;&#22269;&#20154;&#27665;&#38134;&#34892;&#65288;PBoC&#65289;&#20197;&#38477;&#24687;&#20316;&#20026;&#22238;&#24212;&#65292;&#20294;&#20854;&#21608;&#19968;&#30340;&#26368;&#26032;&#20030;&#25514;&#20196;&#32463;&#27982;&#23398;&#23478;&#24863;&#21040;&#24847;&#22806;&#65292;&#20182;&#20204;&#21407;&#26412;&#39044;&#35745;&#20250;&#20986;&#29616;&#26356;&#22823;&#30340;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23558;&#20027;&#35201;&#29992;&#20316;&#20225;&#19994;&#36151;&#27454;&#22522;&#20934;&#30340;&#19968;&#24180;&#26399;&#36151;&#27454;&#20248;&#24800;&#21033;&#29575;&#20174;3.55%&#19979;&#35843;&#33267;3.45%&#65292;&#20294;&#20027;&#35201;&#29992;&#20110;&#25269;&#25276;&#36151;&#27454;&#23450;&#20215;&#30340;&#20116;&#24180;&#26399;&#36151;&#27454;&#20248;&#24800;&#21033;&#29575;&#20173;&#32500;&#25345;&#22312;4.2%&#12290;&#36335;&#36879;&#31038;&#35843;&#26597;&#30340;&#32463;&#27982;&#23398;&#23478;&#27492;&#21069;&#39044;&#35745;&#36825;&#20004;&#39033;&#21033;&#29575;&#37117;&#20250;&#19979;&#35843;&#65292;&#20013;&#22830;&#39044;&#27979;&#22343;&#19979;&#35843;&#20102; 0.15 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22830;&#34892;&#19978;&#21608;&#23558;&#20013;&#26399;&#36151;&#27454;&#20415;&#21033;&#65288;&#21521;&#19968;&#20123;&#38134;&#34892;&#36151;&#27454;&#30340;&#21033;&#29575;&#65289;&#19979;&#35843;&#20102; 0.15 &#20010;&#30334;&#20998;&#28857;&#65292;&#20196;&#24066;&#22330;&#24863;&#21040;&#24847;&#22806;&#12290;&#39044;&#35745;&#36825;&#23558;&#38477;&#20302;&#25972;&#20010;&#32463;&#27982;&#30340;&#20511;&#36151;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#21672;&#35810;&#20844;&#21496;&#20975;&#25237;&#23439;&#35266;(Capital Economics)&#30340;&#32463;&#27982;&#23398;&#23478;&#26417;&#21033;&#23433;&#183;&#22467;&#25991;&#26031;-&#26222;&#37324;&#26597;&#24503;(Julian Evans-Pritchard)&#21644;&#40644;&#23376;&#26149;&#34920;&#31034;&#65292;&#20013;&#22269;&#27491;&#35797;&#22270;&#22312;&#21050;&#28608;&#32463;&#27982;&#30340;&#21162;&#21147;&#19982;&#23545;&#38134;&#34892;&#20581;&#24247;&#29366;&#20917;&#30340;&#25285;&#24551;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#24635;&#20307;&#24773;&#20917;&#26159;&#65292;&#20013;&#22269;&#22830;&#34892;&#30340;&#36135;&#24065;&#25919;&#31574;&#26041;&#27861;&#22312;&#24403;&#21069;&#29615;&#22659;&#19979;&#20316;&#29992;&#26377;&#38480;&#65292;&#33267;&#23569;&#20854;&#26412;&#36523;&#19981;&#36275;&#20197;&#20026;&#32463;&#27982;&#22686;&#38271;&#22880;&#23450;&#22522;&#30784;&#12290;&#8221; &#8220;&#35201;&#37325;&#25391;&#38656;&#27714;&#65292;&#23601;&#38656;&#35201;&#26356;&#22823;&#24133;&#24230;&#30340;&#38477;&#24687;&#65292;&#25110;&#37319;&#21462;&#30417;&#31649;&#25514;&#26045;&#65292;&#20197;&#26377;&#25928;&#24674;&#22797;&#23545;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#32463;&#27982;&#38754;&#20020;&#30340;&#21387;&#21147;&#22312;&#25151;&#22320;&#20135;&#34892;&#19994;&#23588;&#20026;&#26126;&#26174;&#12290;&#38500;&#20102;&#36127;&#20538;&#32047;&#32047;&#30340;&#24658;&#22823;&#20043;&#22806;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/18/china-property-crisis-deepens-as-developer-country-garden-at-risk-of-default-evergrande"&gt;&#20854;&#31454;&#20105;&#23545;&#25163;&#24320;&#21457;&#21830;&#30887;&#26690;&#22253;&#20063;&#38754;&#20020;&#30528;&#37096;&#20998;&#20511;&#27454;&#26080;&#27861;&#20607;&#36824;&#30340;&#39118;&#38505;&lt;/a&gt;&#65292;&#36825;&#23041;&#32961;&#21040;&#20013;&#22269;&#21508;&#22320;&#35768;&#22810;&#23478;&#24237;&#24050;&#32463;&#20184;&#27454;&#30340;&#20303;&#25151;&#39033;&#30446;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#26412;&#26377;&#20851;&#20013;&#22269;&#32463;&#27982;&#30340;&#20070;&#31821;&#30340;&#20316;&#32773;&#12289;&#29275;&#27941;&#22823;&#23398;&#20013;&#22269;&#20013;&#24515;&#30340;&#30740;&#31350;&#21592;&#20052;&#27835;&#183;&#39532;&#26684;&#21162;&#26031;&#34920;&#31034;&#65292;&#22914;&#26524;&#24320;&#21457;&#21830;&#19981;&#33021;&#25552;&#20379;&#39044;&#20986;&#21806;&#30340;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36807;&#21435;&#30340; 10 &#24180;&#25110; 20 &#24180;&#37324;&#65292;&#24066;&#22330;&#19968;&#30452;&#21463;&#21040;&#25919;&#24220;&#21644;&#23448;&#26041;&#34892;&#21160;&#30340;&#25903;&#25745;&#65292;&#8221;&#20182;&#22312; BBC &#24191;&#25773; 4 &#21488;&#30340;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#20013;&#34920;&#31034;&#12290; &#8220;&#27599;&#24403;&#32463;&#27982;&#30130;&#36719;&#26102;&#65292;&#23601;&#20250;&#26377;&#20511;&#36151;&#26469;&#20026;&#25151;&#22320;&#20135;&#24314;&#35774;&#21644;&#22522;&#30784;&#35774;&#26045;&#34701;&#36164;&#12290;&#22240;&#27492;&#65292;&#25151;&#22320;&#20135;&#24066;&#22330;&#20813;&#21463;&#35843;&#25972;&#30340;&#24433;&#21709;&#29616;&#22312;&#23454;&#38469;&#19978;&#25165;&#21018;&#21018;&#24320;&#22987;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 16:22:02 +0800</pubDate></item><item><title>&#38706;&#35199;&#183;&#33713;&#27604;&#22240;&#35851;&#26432;&#19971;&#21517;&#23156;&#20799;&#32780;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;</title><link>https://www.theguardian.com/uk-news/2023/aug/21/lucy-letby-may-face-life-in-jail-when-she-is-sentenced-for-murdering-seven-babies</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T07:47:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/921b1f342a3da5476688e7e6b85dff3ddff967e4/47_0_1512_907/master/1512.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=42f55aef28b7dbf62b6708875c3959e2" alt=""&gt;&#38706;&#35199;&#183;&#33713;&#29305;&#27604;.&lt;/div&gt;&lt;p&gt;&#38706;&#35199;&#183;&#33713;&#27604;&#21608;&#19968;&#22240;&#22312;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#35851;&#26432;&#19971;&#21517;&#23156;&#20799;&#24182;&#35797;&#22270;&#26432;&#23475;&#21478;&#22806;&#20845;&#21517;&#23156;&#20799;&#32780;&#34987;&#21028;&#21009;&#65292;&#22905;&#23558;&#22312;&#30417;&#29425;&#20013;&#24230;&#36807;&#20313;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#26032;&#29983;&#20799;&#25252;&#22763;&#26159;&#33521;&#22269;&#29616;&#20195;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#20799;&#31461;&#36830;&#29615;&#26432;&#25163;&#65292;&#22914;&#26524;&#27861;&#23448;&#22312;&#26364;&#24443;&#26031;&#29305;&#21009;&#20107;&#27861;&#24237;&#30340;&#21548;&#35777;&#20250;&#19978;&#20570;&#20986;&#36825;&#26679;&#30340;&#21028;&#20915;&#65292;&#22905;&#23558;&#25104;&#20026;&#31532;&#19977;&#20301;&#34987;&#32456;&#36523;&#30417;&#31105;&#30340;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#27604;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#22905;&#19981;&#25171;&#31639;&#36820;&#22238;&#27861;&#24237;&#21548;&#21462;&#21028;&#20915;&#30340;&#36890;&#36807;&#65292;&#20063;&#19981;&#25171;&#31639;&#36890;&#36807;&#30417;&#29425;&#30340;&#35270;&#39057;&#38142;&#25509;&#20851;&#27880;&#21548;&#35777;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/aug/21/mr-justice-goss-lucy-letby-judge-big-decisions"&gt;&#27861;&#23448;&#25096;&#26031;&#27861;&#23448;&lt;/a&gt;&#34920;&#31034;&#65292;&#27861;&#38498;&#26080;&#26435;&#24378;&#36843;&#22905;&#21442;&#21152;&#37327;&#21009;&#21548;&#35777;&#20250;&#12290;&#20294;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/20/former-minister-suggests-broadcasting-lucy-letby-sentencing-to-her-cell"&gt;&#21069;&#21496;&#27861;&#37096;&#38271;&#32599;&#20271;&#29305;&#183;&#24052;&#20811;&#20848;&lt;/a&gt;&#21628;&#21505;&#65292;&#26080;&#35770;&#33713;&#27604;&#30340;&#24847;&#24895;&#22914;&#20309;&#65292;&#37117;&#24212;&#22312;&#22905;&#30340;&#29282;&#25151;&#20013;&#36716;&#25773;&#35785;&#35772;&#31243;&#24207;&#65292;&#24182;&#34920;&#31034;&#22905;&#24212;&#35813;&#21548;&#21462;&#21463;&#23475;&#32773;&#30340;&#24433;&#21709;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#20848;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#31532;&#22235;&#21488;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#65292;&#19981;&#24212;&#20801;&#35768;&#34987;&#21578;&#36890;&#36807;&#25298;&#32477;&#33258;&#24895;&#31163;&#24320;&#29282;&#25151;&#26469;&#20915;&#23450;&#35785;&#35772;&#26102;&#38388;&#65292;&#27861;&#38498;&#24212;&#37319;&#21462;&#36827;&#19968;&#27493;&#25514;&#26045;&#26469;&#24378;&#36843;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25919;&#24220;&#21487;&#33021;&#19981;&#24471;&#19981;&#32771;&#34385;&#22914;&#20309;&#22686;&#21152;&#34987;&#21578;&#32570;&#24109;&#30340;&#21518;&#26524;&#12290;&#25442;&#21477;&#35805;&#35828;&#65292;&#35201;&#20040;&#36890;&#36807;&#27861;&#35268;&#21046;&#23450;&#21644;&#25193;&#23637;&#34256;&#35270;&#27861;&#24237;&#30340;&#21407;&#21017;&#65292;&#20197;&#28085;&#30422;&#36825;&#31181;&#25298;&#32477;&#8212;&#8212;&#19968;&#20010;&#21333;&#29420;&#30340;&#31243;&#24207;&#65292;&#23558;&#23548;&#33268;&#36827;&#19968;&#27493;&#30340;&#30417;&#31105;&#12290;&#25110;&#32773;&#25552;&#20379;&#26356;&#22909;&#30340;&#26041;&#24335;&#65292;&#35753;&#34987;&#21578;&#22312;&#32838;&#21548;&#25110;&#34987;&#36843;&#32838;&#21548;&#27861;&#24237;&#35785;&#35772;&#26102;&#26080;&#22788;&#34255;&#36523;&#65292;&#21363;&#20351;&#20182;&#20204;&#22312;&#29282;&#25151;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20581;&#24247;&#29305;&#21035;&#22996;&#21592;&#20250;&#30340;&#20445;&#23432;&#20826;&#20027;&#24109;&#21490;&#33922;&#22827;&#183;&#24067;&#26519;(Steve Brine)&#21628;&#21505;&#36827;&#34892;&#30001;&#27861;&#23448;&#20027;&#23548;&#30340;&#27861;&#23450;&#35843;&#26597;&#65292;&#20197;&#35843;&#26597;&#33713;&#27604;&#30340;&#32618;&#34892;&#12290;&#20182;&#23545;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#31532;&#22235;&#21488;&#24191;&#25773;&#30005;&#21488;&#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#25919;&#24220;&#23459;&#24067;&#30340;&#38750;&#27861;&#23450;&#29420;&#31435;&#35843;&#26597;&#23558;&#26080;&#26435;&#24378;&#36843;&#35777;&#20154;&#25552;&#20379;&#35777;&#25454;&#65292;&#32780;&#19988;&#21487;&#33021;&#20250;&#25302;&#24310;&#25968;&#24180;&#24182;&#8220;&#28040;&#22833;&#22312;&#20820;&#23376;&#27934;&#37324;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20799;&#31461;&#20107;&#21153;&#37096;&#38271;&#20811;&#33713;&#23572;&#183;&#24211;&#33922;&#23612;&#22885;&#34920;&#31034;&#65292;&#36827;&#34892;&#38750;&#27861;&#23450;&#35843;&#26597;&#24847;&#21619;&#30528;&#21487;&#20197;&#26356;&#24555;&#22320;&#24471;&#20986;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#24212;&#20687;&#35768;&#22810;&#20154;&#24314;&#35758;&#30340;&#37027;&#26679;&#36171;&#20104;&#35843;&#26597;&#27861;&#23450;&#26435;&#21147;&#26102;&#65292;&#22905;&#21578;&#35785;&#22825;&#31354;&#26032;&#38395;&#65306;&#8220;&#20004;&#32773;&#37117;&#26377;&#19981;&#21516;&#30340;&#22909;&#22788;&#12290;&#36890;&#36807;&#27861;&#23450;&#35843;&#26597;&#65292;&#36825;&#24847;&#21619;&#30528;&#24744;&#21487;&#20197;&#24378;&#36843;&#20154;&#20204;&#25552;&#20379;&#35777;&#25454;&#12290;&#38750;&#27861;&#23450;&#35843;&#26597;&#36890;&#24120;&#35201;&#24555;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#27599;&#20010;&#20154;&#37117;&#24076;&#26395;&#30830;&#20445;&#36825;&#31181;&#24773;&#20917;&#27704;&#36828;&#19981;&#20250;&#20877;&#27425;&#21457;&#29983;&#65292;&#25105;&#35748;&#20026;&#36895;&#24230;&#33267;&#20851;&#37325;&#35201;&#65292;&#20197;&#30830;&#20445;&#20840;&#22269;&#21508;&#22320;&#30340;&#20934;&#29238;&#27597;&#21487;&#20197;&#25918;&#24515;&#65292;&#20182;&#20204;&#30693;&#36947;&#24050;&#32463;&#37319;&#21462;&#20102;&#36866;&#24403;&#30340;&#25514;&#26045;&#30830;&#20445;&#36825;&#31181;&#20107;&#19981;&#20250;&#20877;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/20/lucy-letby-dozens-more-babies-police-believe-chester-liverpool"&gt;&#35748;&#20026;&#65292;&#33713;&#27604;&#21487;&#33021;&#22312;&#33521;&#26684;&#20848;&#35199;&#21271;&#37096;&#30340;&#20004;&#23478;&#21307;&#38498;&#20260;&#23475;&#20102;&#25968;&#21313;&#21517;&#23156;&#20799;&lt;/a&gt;&#12290;&#19968;&#20301;&#20102;&#35299;&#35686;&#26041;&#35843;&#26597;&#24773;&#20917;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20390;&#25506;&#20204;&#24050;&#32463;&#30830;&#35748;&#20102;&#22823;&#32422; 30 &#21517;&#23156;&#20799;&#22312;&#22905;&#24037;&#20316;&#30340;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#36973;&#21463;&#36807;&#8220;&#21487;&#30097;&#8221;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#30340;&#22234;&#29359;&#21482;&#26377;&#22312;&#26377;&#29305;&#27530;&#21516;&#24773;&#29702;&#30001;&#30340;&#24773;&#20917;&#19979;&#25165;&#20250;&#34987;&#32771;&#34385;&#37322;&#25918;&#12290;&#26681;&#25454;&#21435;&#24180;&#35758;&#20250;&#36890;&#36807;&#30340;&#12298;&#35686;&#23519;&#12289;&#29359;&#32618;&#12289;&#37327;&#21009;&#21644;&#27861;&#38498;&#27861;&#26696;&#12299;&#65292;&#25919;&#24220;&#25193;&#22823;&#20102;&#23545;&#39044;&#35851;&#35851;&#26432;&#20799;&#31461;&#30340;&#32456;&#29983;&#21629;&#20196;&#30340;&#20351;&#29992;&#12290;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 15:52:02 +0800</pubDate></item><item><title>&#21453;&#33104;&#36133;&#27963;&#21160;&#20154;&#22763;&#20197;&#21387;&#20498;&#24615;&#20248;&#21183;&#36194;&#24471;&#21361;&#22320;&#39532;&#25289;&#24635;&#32479;&#36873;&#20030;</title><link>https://www.theguardian.com/world/2023/aug/21/anti-corruption-campaigner-bernado-arevalo-wins-guatemala-presidential-election-landslide</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T07:31:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2b8bcb368b51f1520a0a02da4a56e894932861d4/0_38_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=adf8fbfe766eaae82b8a2134f81cd8d3" alt=""&gt;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#22312;&#21361;&#22320;&#39532;&#25289;&#22478;&#24198;&#31069;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/div&gt;&lt;p&gt;&#21021;&#27493;&#32467;&#26524;&#26174;&#31034;&#65292;&#21361;&#22320;&#39532;&#25289;&#21453;&#33104;&#36133;&#26007;&#22763;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#24050;&#34987;&#36873;&#20026;&#24635;&#32479;&#65292;&#30452;&#21040;&#26368;&#36817;&#65292;&#36825;&#22330;&#32988;&#21033;&#20284;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#35768;&#22810;&#36873;&#27665;&#24076;&#26395;&#36825;&#23558;&#32467;&#26463;&#22810;&#24180;&#26469;&#22240;&#33104;&#36133;&#21644;&#29420;&#35009;&#20027;&#20041;&#25351;&#25511;&#32780;&#22256;&#25200;&#30340;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;p&gt; 64 &#23681;&#30340;&#21069;&#22806;&#20132;&#23448;&#12289;&#21069;&#24635;&#32479;&#30340;&#20799;&#23376;&#38463;&#38647;&#29926;&#27931;&#22312; 99% &#30340;&#36873;&#31080;&#24050;&#28165;&#28857;&#26102;&#20197; 58% &#27604; 37% &#39046;&#20808;&#21069;&#31532;&#19968;&#22827;&#20154;&#26705;&#24503;&#25289;&#183;&#25176;&#38647;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#32988;&#21033;&#20043;&#38469;&#65292;&#26292;&#21147;&#21644;&#31918;&#39135;&#19981;&#23433;&#20840;&#24109;&#21367;&#20102;&#35813;&#22269;&#65292;&#24341;&#21457;&#20102;&#26032;&#19968;&#36718;&#30340;&#31227;&#27665;&#28010;&#28526;&#12290;&#21361;&#22320;&#39532;&#25289;&#20154;&#26159;&#23547;&#27714;&#36827;&#20837;&#32654;&#22269;&#30340;&#20013;&#32654;&#27954;&#20154;&#20013;&#20154;&#25968;&#26368;&#22810;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/19/guatemala-election-corruption-democracy"&gt;&#21361;&#22320;&#39532;&#25289;&#36873;&#20030;&#23558;&#25104;&#20026;&#20013;&#32654;&#27954;&#27665;&#20027;&#30340;&#20851;&#38190;&#32771;&#39564;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#25968;&#21313;&#21517;&#26816;&#23519;&#23448;&#12289;&#27861;&#23448;&#21644;&#35760;&#32773;&#36867;&#31163;&#21361;&#22320;&#39532;&#25289;&#21518;&#65292;&#38463;&#38647;&#29926;&#27931;&#21457;&#35475;&#35201;&#8220;&#28165;&#38500;&#33104;&#36133;&#20998;&#23376;&#25289;&#25314;&#30340;&#26426;&#26500;&#8221;&#65292;&#24182;&#35753;&#33268;&#21147;&#20110;&#20182;&#25152;&#35859;&#30340;&#27491;&#20041;&#26007;&#20105;&#30340;&#20154;&#20204;&#36820;&#22238;&#21361;&#22320;&#39532;&#25289;&#12290;&#20182;&#38754;&#20020;&#30528;&#26469;&#33258;&#26082;&#24471;&#21033;&#30410;&#38598;&#22242;&#21644;&#19981;&#21463;&#20854;&#25919;&#20826;&#25511;&#21046;&#30340;&#22269;&#20250;&#30340;&#21453;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#38647;&#29926;&#27931;&#22312;&#33719;&#32988;&#21518;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65306;&#8220;&#36825;&#22330;&#32988;&#21033;&#23646;&#20110;&#21361;&#22320;&#39532;&#25289;&#20154;&#27665;&#65292;&#29616;&#22312;&#65292;&#21361;&#22320;&#39532;&#25289;&#20154;&#27665;&#22242;&#32467;&#36215;&#26469;&#65292;&#25105;&#20204;&#23558;&#25171;&#20987;&#33104;&#36133;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#21513;&#20122;&#39532;&#27888; (Alejandro Giammattei) &#22312; Twitter&#65288;&#29616;&#31216;&#20026; X&#65289;&#19978;&#21521;&#38463;&#38647;&#29926;&#27931;&#34920;&#31034;&#31069;&#36154;&#65292;&#24182;&#36992;&#35831;&#20182;&#22312;&#32467;&#26524;&#27491;&#24335;&#30830;&#23450;&#21518;&#24320;&#22987;&#8220;&#26377;&#24207;&#36807;&#28193;&#8221;&#12290;&#26032;&#24635;&#32479;&#23558;&#20110; 1 &#26376; 14 &#26085;&#23601;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#38647;&#29926;&#27931;&#21407;&#23450;&#22312;&#39318;&#37117;&#25289;&#26031;&#32500;&#21152;&#26031;&#37202;&#24215;&#21457;&#34920;&#35762;&#35805;&#65292;&#22312;&#37202;&#24215;&#22806;&#65292;&#25903;&#25345;&#32773;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#21561;&#30528;&#21895;&#21485;&#65292;&#25381;&#33310;&#30528;&#22269;&#26071;&#24182;&#27426;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#21361;&#22320;&#39532;&#25289;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#38463;&#38647;&#29926;&#27931;&#30340;&#32988;&#21033;&#39044;&#31034;&#30528;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#12290; &#8220;&#25105;&#20204;&#31561;&#24453;&#36825;&#19968;&#21051;&#24050;&#32463;&#24456;&#22810;&#24180;&#20102;&#65292;&#8221;27 &#23681;&#30340;&#21345;&#27931;&#26031;&#183;&#24503;&#33713;&#26114;&#183;&#33832;&#39532;&#32422;&#20122; (Carlos de Le&#243;n Samayoa) &#22312;&#21361;&#22320;&#39532;&#25289;&#22478;&#34903;&#22836;&#24198;&#31069;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#24863;&#35273;&#24456;&#24773;&#32490;&#21270;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="bc5d9b99790239dcb9d6b790791bcd2b2a9e7d88"&gt;&lt;img src="https://media.guim.co.uk/bc5d9b99790239dcb9d6b790791bcd2b2a9e7d88/0_0_3889_2334/1000.jpg" alt="&#33719;&#32988;&#30340;&#22622;&#31859;&#25289;&#20826;&#30340;&#25903;&#25345;&#32773;&#22312;&#21361;&#22320;&#39532;&#25289;&#22478;&#24198;&#31069;&#36873;&#20030;&#32467;&#26524;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33719;&#32988;&#30340;&#22622;&#31859;&#25289;&#20826;&#30340;&#25903;&#25345;&#32773;&#22312;&#21361;&#22320;&#39532;&#25289;&#22478;&#24198;&#31069;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36335;&#26131;&#26031;&#183;&#38463;&#31185;&#26031;&#22612;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#25176;&#38647;&#26031;&#21462;&#28040;&#20102;&#21407;&#23450;&#20110;&#21608;&#26085;&#26202;&#19978;&#20030;&#34892;&#30340;&#25237;&#31080;&#21518;&#26032;&#38395;&#21457;&#24067;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35768;&#22810;&#20854;&#20182;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#34987;&#31105;&#27490;&#21442;&#36873;&#21518;&#65292;&#38463;&#38647;&#29926;&#27931;&#20986;&#20154;&#24847;&#26009;&#22320;&#20174;&#25919;&#27835;&#40664;&#40664;&#26080;&#38395;&#20013;&#33073;&#39062;&#32780;&#20986;&#65292;&#19982;&#20182;&#30340;&#22622;&#31859;&#25289;&#20826;&#21457;&#36215;&#20102;&#19968;&#22330;&#22823;&#35268;&#27169;&#30340;&#21453;&#33104;&#36133;&#36816;&#21160;&#12290;&#20182;&#30340;&#32988;&#21033;&#26631;&#24535;&#30528;&#23545;&#21361;&#22320;&#39532;&#25289;&#25317;&#26377;&#24040;&#22823;&#24433;&#21709;&#21147;&#30340;&#26082;&#26377;&#25919;&#20826;&#30340;&#21542;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38463;&#38647;&#29926;&#27931;&#22312;&#20845;&#26376;&#30340;&#31532;&#19968;&#36718;&#25237;&#31080;&#20013;&#24847;&#22806;&#33719;&#24471;&#31532;&#20108;&#21517;&#26102;&#65292;&#30001;&#20110;&#21453;&#23545;&#32773;&#25351;&#25511;&#23384;&#22312;&#36829;&#35268;&#34892;&#20026;&#65292;&#23448;&#26041;&#32467;&#26524;&#34987;&#25512;&#36831;&#65292;&#24182;&#19988;&#22312;&#21361;&#22320;&#39532;&#25289;&#26368;&#39640;&#27861;&#38498;&#25764;&#38144;&#31105;&#20196;&#20043;&#21069;&#65292;&#24212;&#19968;&#20301;&#33879;&#21517;&#26816;&#23519;&#23448;&#30340;&#35201;&#27714;&lt;a href="https://www.theguardian.com/world/2023/jul/13/guatemala-prosecutor-suspends-party-of-anti-corruption-election-candidate"&gt;&#65292;&#20182;&#30340;&#25919;&#20826;&#34987;&#30701;&#26242;&#20572;&#32844;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#39118;&#38505;&#21672;&#35810;&#20844;&#21496;&#27431;&#20122;&#38598;&#22242;&#20998;&#26512;&#24072;&#37324;&#33832;&#183;&#26684;&#38647;&#26031;-&#22612;&#23572;&#25096;&#34920;&#31034;&#65292;&#22905;&#39044;&#35745;&#23545;&#38463;&#38647;&#29926;&#27931;&#30340;&#34989;&#20987;&#23558;&#20250;&#32487;&#32493;&#12290;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#25191;&#25919;&#21327;&#35758;&#21487;&#33021;&#20250;&#22312; 1 &#26376;&#20221;&#25919;&#24220;&#26356;&#36845;&#20043;&#21069;&#32487;&#32493;&#38024;&#23545;&#36873;&#20030;&#23448;&#21592;&#21644;&#38463;&#38647;&#29926;&#27931;&#30340;&#22622;&#31859;&#25289;&#20826;&#36827;&#34892;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#38647;&#29926;&#27931;&#34920;&#31034;&#65292;&#38500;&#20102;&#21453;&#33104;&#36133;&#25919;&#31574;&#22806;&#65292;&#20182;&#36824;&#24076;&#26395;&#22312;&#21361;&#22320;&#39532;&#25289;&#38271;&#26399;&#25928;&#24544;&#21488;&#28286;&#30340;&#21516;&#26102;&#65292;&#25193;&#22823;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#12290;&#37492;&#20110;&#20013;&#22269;&#30340;&#25919;&#31574;&#26159;&#65292;&#20219;&#20309;&#19982;&#20854;&#26377;&#32852;&#31995;&#30340;&#22269;&#23478;&#37117;&#19981;&#33021;&#19982;&#21488;&#21271;&#20445;&#25345;&#21333;&#29420;&#30340;&#22806;&#20132;&#20851;&#31995;&#65292;&#22240;&#27492;&#20182;&#35745;&#21010;&#22914;&#20309;&#20570;&#21040;&#36825;&#19968;&#28857;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290; &lt;/p&gt;&lt;figure data-media-id="49ca59184431dbfdb38e216d6da75eb0cc83d573"&gt;&lt;img src="https://media.guim.co.uk/49ca59184431dbfdb38e216d6da75eb0cc83d573/0_116_5723_3434/1000.jpg" alt="&#20154;&#20204;&#22312;&#21361;&#22320;&#39532;&#25289;&#22478;&#25381;&#33310;&#26071;&#24092;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#39318;&#37117;&#30340;&#24198;&#31069;&#27963;&#21160;&#25345;&#32493;&#25972;&#22812;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32422;&#32752;&#183;&#22885;&#23572;&#22810;&#28037;&#26031;/&#27861;&#26032;&#31038;/&#30422;&#33922;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#27946;&#37117;&#25289;&#26031;&#25104;&#20026;&#35813;&#22320;&#21306;&#26368;&#26032;&#19968;&#20010;&#20174;&#21488;&#28286;&#36716;&#32780;&#25928;&#24544;&#20013;&#22269;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20851;&#20110;&#25237;&#31080;&#31449;&#21457;&#29983;&#26292;&#21147;&#25110;&#39578;&#20081;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#27954;&#22269;&#23478;&#32452;&#32455;&#22312;&#21361;&#22320;&#39532;&#25289;&#26377;86&#21517;&#36873;&#20030;&#35266;&#23519;&#21592;&#65292;&#35813;&#32452;&#32455;&#30340;&#19968;&#20301;&#20027;&#35201;&#20195;&#34920;&#34920;&#31034;&#65292;&#25237;&#31080;&#36827;&#23637;&#39034;&#21033;&#12290;&#20195;&#34920;&#22242;&#22242;&#38271;&#22467;&#25289;&#36842;&#22885;&#183;&#27931;&#20234;&#33832;&#21152;&#34920;&#31034;&#65292;&#36873;&#20030;&#8220;&#23653;&#34892;&#20102;&#25152;&#26377;&#33392;&#24040;&#30340;&#20041;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#21463;&#21040;&#21253;&#25324;&#32654;&#22269;&#22312;&#20869;&#30340;&#22269;&#38469;&#31038;&#20250;&#30340;&#23494;&#20999;&#20851;&#27880;&#65292;&#27492;&#21069;&#19968;&#20123;&#23448;&#21592;&#35797;&#22270;&#23558;&#38463;&#38647;&#29926;&#27931;&#21450;&#20854;&#39046;&#23548;&#30340;&#22622;&#31859;&#25289;&#25919;&#20826;&#20174;&#31454;&#36873;&#20013;&#38500;&#21517;&#65292;&#20174;&#32780;&#25439;&#23475;&#20102;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#21368;&#20219;&#30340;&#20445;&#23432;&#27966;&#36158;&#39532;&#27888;&#35475;&#35328;&#35201;&#30830;&#20445;&#26377;&#24207;&#25237;&#31080;&#21644;&#26435;&#21147;&#36807;&#28193;&#12290;&#20294;&#35768;&#22810;&#21361;&#22320;&#39532;&#25289;&#20154;&#20173;&#28982;&#25345;&#24576;&#30097;&#24577;&#24230;&#65292;&#22240;&#20026;&#25919;&#24220;&#36817;&#24180;&#26469;&#23558;&#35843;&#26597;&#20154;&#21592;&#20174;&#32852;&#21512;&#22269;&#25903;&#25345;&#30340;&#21453;&#33104;&#36133;&#26426;&#26500;&#20013;&#39537;&#36880;&#20986;&#21435;&#65292;&#24182;&#38024;&#23545;&#27861;&#23448;&#21644;&#21453;&#33104;&#36133;&#27963;&#21160;&#23478;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#27969;&#20129;&#22269;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36125;&#23572;&#32435;&#22810;&#183;&#38463;&#38647;&#29926;&#27931;&#23558;&#35201;&#25509;&#24453;&#30340;&#22269;&#23478;&#38750;&#24120;&#22797;&#26434;&#65292;&#8221;&#25289;&#19969;&#32654;&#27954;&#26234;&#24211;&#21326;&#30427;&#39039;&#21150;&#20844;&#23460;&#20013;&#32654;&#27954;&#20027;&#20219;&#23433;&#23068;&#183;&#29595;&#20029;&#20122;&#183;&#38376;&#24503;&#26031; (Ana Mar&#237;a M&#233;ndez) &#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#23427;&#26356;&#20687;&#26159;&#19968;&#20010;&#36807;&#28193;&#25919;&#24220;&#65292;&#26088;&#22312;&#24674;&#22797;&#21361;&#22320;&#39532;&#25289;&#34987;&#30772;&#22351;&#30340;&#27665;&#20027;&#20215;&#20540;&#35266;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 21 Aug 2023 15:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#25151;&#23627;&#21334;&#23478;&#20197;2018&#24180;&#20197;&#26469;&#26368;&#24555;&#30340;&#36895;&#24230;&#38477;&#20215;&#65307;&#20013;&#22269;&#19979;&#35843;&#20851;&#38190;&#21033;&#29575; &#8211; &#21830;&#19994;&#30452;&#25773;</title><link>https://www.theguardian.com/business/live/2023/aug/21/uk-home-sellers-slash-prices-at-fastest-rate-since-2018-china-cuts-key-interest-rate-business-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T07:09:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0049daa38402d772134c03948a109dd251d330b4/0_297_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9f58c91c399d8aba764b26600bd29cc0" alt=""&gt;&#19968;&#21517;&#22919;&#22899;&#27491;&#22312;&#26597;&#30475;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#31383;&#21475;&#30340;&#24191;&#21578;&#65292;Rightmove &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;8 &#26376;&#20221;&#33521;&#22269;&#25151;&#23627;&#35201;&#20215;&#22823;&#24133;&#19979;&#38477;&#12290;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#23612;&#26031;&#28246;&#27700;&#24618;&#29233;&#22909;&#32773;&#20934;&#22791;&#36827;&#34892; 50 &#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#25628;&#23547;</title><link>https://www.theguardian.com/uk-news/2023/aug/21/loch-ness-monster-enthusiasts-gear-up-for-biggest-search-in-50-years</link><description>&lt;div&gt;&lt;i&gt;2023-08-21T05:00:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/69e7411ef9507b5e672e36a42367b2caa163b03c/0_194_2592_1555/master/2592.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=046a356b1d2ff1e8a9d73df394152e9e" alt=""&gt;&#23612;&#26031;&#28246;&#21644;&#22810;&#38647;&#26031;&#28023;&#28393;&#12290;&lt;/div&gt;&lt;p&gt; 90 &#24180;&#21069;&#30340;&#19968;&#22825;&#26202;&#19978;&#65292;&#24503;&#25289;&#22982;&#32435;&#24503;&#32599;&#24076;&#29305;&#37202;&#24215;&#30340;&#32463;&#29702;&#38463;&#23572;&#36842;&#183;&#40614;&#20975; (Aldie Mackay) &#20914;&#36827;&#37202;&#21543;&#65292;&#21578;&#35785;&#30446;&#30634;&#21475;&#21574;&#30340;&#39038;&#23458;&#65292;&#22905;&#21018;&#21018;&#22312;&#23612;&#26031;&#28246;&#30446;&#30585;&#20102;&#19968;&#21482;&#8220;&#27700;&#20861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#26159;&#36825;&#19968;&#30446;&#20987;&#20107;&#20214;&#8212;&#8212;&#12298;&#22240;&#24343;&#20869;&#26031;&#20449;&#20351;&#25253;&#12299;&#30340;&#28909;&#24515;&#25253;&#36947;&#65292;&#24320;&#21551;&#20102;&#20851;&#20110;&#39640;&#22320;&#28246;&#28145;&#22788;&#29983;&#23384;&#30340;&#38590;&#20197;&#25417;&#25720;&#30340;&#24618;&#29289;&#30340;&#29616;&#20195;&#31070;&#35805;&#8212;&#8212;&#39044;&#35745;&#19979;&#21608;&#26411;&#65292;&#25968;&#30334;&#21517;&#23612;&#26031;&#28246;&#27700;&#24618;&#29233;&#22909;&#32773;&#23558;&#21442;&#21152;&#26368;&#22823;&#35268;&#27169;&#30340;&#26377;&#32452;&#32455;&#30340;&#29417;&#29454;&#27963;&#21160;&#12290; 50&#24180;&#21518;&#30340;&#31070;&#31192;&#29983;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#26032;&#25913;&#24314;&#30340;&#23612;&#26031;&#28246;&#20013;&#24515;&#32452;&#32455;&#65292;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#24535;&#24895;&#32773;&#23558;&#20146;&#33258;&#25110;&#22312;&#32447;&#21442;&#19982;&#34987;&#35748;&#20026;&#26159;&#26368;&#22823;&#30340;&#27700;&#38754;&#35266;&#23519;&#65292;&#22312;&#20004;&#22825;&#30340;&#26102;&#38388;&#20869;&#23547;&#25214;&#27700;&#20013;&#30340;&#35010;&#32541;&#21644;&#20219;&#20309;&#26080;&#27861;&#35299;&#37322;&#30340;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#23612;&#26031;&#28246;&#25506;&#32034;&#33258;&#24895;&#30740;&#31350;&#23567;&#32452;&#21512;&#20316;&#65292;&#36825;&#27425;&#25628;&#23547;&#23558;&#20351;&#29992;&#20197;&#21069;&#20174;&#26410;&#22312;&#23612;&#26031;&#28246;&#19978;&#20351;&#29992;&#36807;&#30340;&#27979;&#37327;&#35774;&#22791;&#65292;&#21253;&#25324;&#20351;&#29992;&#32418;&#22806;&#25668;&#20687;&#26426;&#20174;&#31354;&#20013;&#29983;&#25104;&#27700;&#30340;&#28909;&#22270;&#20687;&#30340;&#26080;&#20154;&#26426;&#65292;&#20197;&#21450;&#29992;&#20110;&#26816;&#27979;&#27700;&#21548;&#22120;&#30340;&#27700;&#21548;&#22120;&#12290;&#22320;&#34920;&#19979;&#30340;&#22768;&#38899;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#32763;&#26032;&#30340;&#23612;&#26031;&#28246;&#20013;&#24515;&#20301;&#20110;&#38463;&#23572;&#36842;&#183;&#40614;&#20975;&#24037;&#20316;&#36807;&#30340;&#26087;&#24503;&#25289;&#22982;&#32435;&#24503;&#32599;&#24076;&#29305;&#37202;&#24215;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#31185;&#23398;&#23478;&#21644;&#19994;&#20313;&#29233;&#22909;&#32773;&#19968;&#30452;&#21162;&#21147;&#23547;&#25214;&#29983;&#27963;&#22312; 230 &#31859;&#65288;755 &#33521;&#23610;&#65289;&#28145;&#30340;&#28246;&#20013;&#30340;&#40095;&#40060;&#31561;&#22823;&#22411;&#40060;&#31867;&#65292;&#29978;&#33267;&#34503;&#39048;&#40857;&#31561;&#21490;&#21069;&#28023;&#27915;&#29228;&#34892;&#21160;&#29289;&#30340;&#35777;&#25454;&#65292;&#20294;&#27627;&#26080;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26031;&#28246;&#25506;&#38505;&#20844;&#21496;&#30340;&#33406;&#20262;&#183;&#40614;&#32943;&#32435; (Alan McKenna)&lt;strong&gt; &lt;/strong&gt;&#27599;&#22825;&#26089;&#19978;&#65292;&#20182;&#37117;&#20250;&#22312;&#23612;&#26031;&#28246;&#20013;&#24515;&#29616;&#22330;&#21521;&#24535;&#24895;&#32773;&#20171;&#32461;&#35201;&#27880;&#24847;&#20160;&#20040;&#20197;&#21450;&#22914;&#20309;&#35760;&#24405;&#21457;&#29616;&#65292;&#20182;&#35828;&#65306;&#8220;&#35760;&#24405;&#12289;&#30740;&#31350;&#21644;&#20998;&#26512;&#21487;&#33021;&#26356;&#20855;&#25361;&#25112;&#24615;&#30340;&#21508;&#31181;&#33258;&#28982;&#34892;&#20026;&#21644;&#29616;&#35937;&#19968;&#30452;&#26159;&#25105;&#20204;&#30340;&#30446;&#26631;&#12290;&#35299;&#37322;&#12290; &lt;/p&gt;&lt;figure data-media-id="e23c22865c3aa05331ac3e9dcf9a328c194d3137"&gt;&lt;img src="https://media.guim.co.uk/e23c22865c3aa05331ac3e9dcf9a328c194d3137/0_66_1988_1193/1000.jpg" alt="&#29031;&#29255;&#26174;&#31034;&#20102;&#19968;&#20123;&#20154;&#35828;&#26159;&#23612;&#26031;&#28246;&#27700;&#24618;&#30340;&#38452;&#24433;&#24418;&#29366;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#31185;&#23398;&#23478;&#21644;&#19994;&#20313;&#29233;&#22909;&#32773;&#32439;&#32439;&#21069;&#24448;&#23612;&#26031;&#28246;&#65292;&#24076;&#26395;&#25581;&#24320;&#23612;&#26031;&#28246;&#27700;&#24618;&#30340;&#30495;&#30456;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#24076;&#26395;&#33021;&#22815;&#28608;&#21169;&#26032;&#19968;&#20195;&#30340;&#23612;&#26031;&#28246;&#29233;&#22909;&#32773;&#65292;&#36890;&#36807;&#21152;&#20837;&#36825;&#27454;&#22823;&#22411;&#27700;&#38754;&#25163;&#34920;&#65292;&#24744;&#23558;&#26377;&#30495;&#27491;&#30340;&#26426;&#20250;&#20146;&#33258;&#20026;&#36825;&#20010;&#21560;&#24341;&#19990;&#30028;&#21508;&#22320;&#20247;&#22810;&#20154;&#20204;&#30340;&#36855;&#20154;&#35868;&#39064;&#20570;&#20986;&#36129;&#29486;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#24067;&#26031;&#38598;&#22242; (Cobbs Group) &#33891;&#20107;&#24343;&#38647;&#27901;&#183;&#22350;&#36125;&#23572; (Fraser Campbell) &#25317;&#26377;&#26032;&#30340;&#24503;&#25289;&#22982;&#32435;&#24503;&#32599;&#24076;&#29305;&#37202;&#24215; (Drumnadrochit hotel) &#20197;&#21450; A82 &#20844;&#36335;&#27839;&#32447;&#30340;&#20854;&#20182;&#26223;&#28857;&#65292;&#35813;&#20844;&#36335;&#20301;&#20110;&#28246;&#35199;&#23736;&#36793;&#32536;&#12290;&#25972;&#20010;&#22799;&#23395;&#30340;&#39044;&#35746;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#35828;&#65306;&#8220;&#37202;&#24215;&#21644;&#26053;&#28216;&#26223;&#28857;&#30340;&#20849;&#21516;&#21162;&#21147;&#26159;&#25105;&#20204;&#30340;&#29983;&#23384;&#20043;&#36947;&#12290;&#8221;&#39640;&#22320;&#32487;&#32493;&#21463;&#21040;&#33521;&#22269;&#33073;&#27431;&#12289;&#20154;&#21475;&#20943;&#23569;&#21644;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#30340;&#32508;&#21512;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65292;&#35813;&#22320;&#21306;&#30340;&#39749;&#21147;&#36828;&#19981;&#27490;&#31070;&#35805;&#33324;&#30340;&#24618;&#29289;&#65306;&#8220;&#19968;&#31471;&#26377;&#33521;&#22269;&#26368;&#39640;&#30340;&#23665;&#23792;&#65292;&#21478;&#19968;&#31471;&#26377;&#26368;&#22823;&#30340;&#28129;&#27700;&#21306;&#22495;&#12290;&#36825;&#26159;&#19968;&#20010;&#31070;&#22855;&#30340;&#22320;&#26041;&#65292;&#27599;&#20010;&#23395;&#33410;&#37117;&#26377;&#25152;&#19981;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#26031;&#28246;&#20013;&#24515;&#24635;&#32463;&#29702;&#20445;&#32599;&#183;&#23612;&#20811;&#26494;&#34920;&#31034;&#65292;&#23612;&#26031;&#28246;&#27700;&#24618;&#25925;&#20107;&#30340;&#25345;&#20037;&#21560;&#24341;&#21147;&#37096;&#20998;&#22312;&#20110;&#23427;&#30340;&#21487;&#35775;&#38382;&#24615;&#65306;&#8220;&#20320;&#23454;&#38469;&#19978;&#21487;&#20197;&#25226;&#36710;&#20572;&#22312;&#28246;&#36793;&#65292;&#25104;&#20026;&#23427;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;strong&gt;&#26102;&#38388;&#32447;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#26368;&#26089;&#25552;&#21040;&#28246;&#27850;&#38468;&#36817;&#30340;&#24618;&#29289;&#21487;&#20197;&#36861;&#28335;&#21040;&#20013;&#19990;&#32426;&#65292;&#25454;&#35828;&#29233;&#23572;&#20848;&#20711;&#20387;&#22307;&#31185;&#20262;&#24052;&#22312;&#20174;&#28246;&#27850;&#27969;&#20986;&#30340;&#23612;&#26031;&#27827;&#20013;&#36935;&#21040;&#20102;&#8220;&#27700;&#20861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1933 &#24180;&#65292;&#36825;&#19968;&#27010;&#24565;&#24341;&#36215;&#20102;&#20840;&#19990;&#30028;&#30340;&#20851;&#27880;&#65292;&#24403;&#26102;&#12298;&#22240;&#24343;&#20869;&#26031;&#20449;&#20351;&#25253;&#12299;&#25253;&#36947;&#20102;&#37202;&#24215;&#32463;&#29702;&#38463;&#23572;&#36842;&#183;&#40614;&#20975; (Aldie Mackay) &#30446;&#20987;&#20102;&#8220;&#40120;&#40060;&#33324;&#30340;&#29983;&#29289;&#8221;&#65292;&#21516;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#20052;&#27835;&#183;&#26031;&#27966;&#22622; (George Spicer) &#22312;&#21516;&#19968;&#20221;&#25253;&#32440;&#19978;&#35762;&#36848;&#20102;&#30475;&#21040;&#8220;&#19968;&#31181;&#26368;&#38750;&#20961;&#24418;&#24335;&#30340;&#40120;&#40060;&#8221;&#30340;&#24773;&#20917;&#12290;&#21160;&#29289;&#8221;&#22312;&#20182;&#20204;&#30340;&#36710;&#21069;&#38754;&#31359;&#36807;&#39532;&#36335;&#65292;&#28040;&#22833;&#22312;&#28246;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20975;&#21518;&#26469;&#25215;&#35748;&#65292;&#26089;&#22312;&#22905;&#33258;&#24049;&#22768;&#31216;&#30340;&#30446;&#20987;&#20107;&#20214;&#20043;&#21069;&#65292;&#22905;&#23601;&#24050;&#32463;&#30693;&#36947;&#35813;&#28246;&#38468;&#36817;&#26377;&#8220;&#37326;&#20861;&#8221;&#30340;&#21476;&#32769;&#20256;&#32479;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2022/may/02/loch-ness-monster-video-best-footage-in-decades-or-another-log"&gt;&#23612;&#26031;&#28246;&#27700;&#24618;&#35270;&#39057;&#65306;&#8220;&#20960;&#21313;&#24180;&#26469;&#26368;&#22909;&#30340;&#38236;&#22836;&#65281;&#8221;&#25110;&#32773;&#21478;&#19968;&#20010;&#26085;&#24535;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258; 20 &#19990;&#32426; 40 &#24180;&#20195;&#20197;&#26469;&#65292;&#36825;&#31181;&#29983;&#29289;&#34987;&#20146;&#20999;&#22320;&#31216;&#20026;&#8220;Nessie&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 20&#19990;&#32426;60&#24180;&#20195;&#65292;&#23612;&#26031;&#28246;&#35843;&#26597;&#23616;&#25104;&#31435;&#65292;&#24182;&#20110;1972&#24180;&#23545;&#23612;&#26031;&#28246;&#36827;&#34892;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#35268;&#27169;&#30340;&#25628;&#23547;&#12290;&lt;/p&gt;&lt;p&gt; 1987 &#24180;&#65292;&#8220;&#28145;&#24230;&#25195;&#25551;&#8221;&#34892;&#21160;&#22312;&#25972;&#20010;&#28246;&#21306;&#37096;&#32626;&#20102;&#22768;&#32435;&#35774;&#22791;&#65292;&#24182;&#22768;&#31216;&#21457;&#29616;&#20102;&#8220;&#23610;&#23544;&#21644;&#24378;&#24230;&#24322;&#24120;&#30340;&#19981;&#26126;&#29289;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#26469;&#33258;&#22885;&#22612;&#21733;&#22823;&#23398;&#12289;&#21733;&#26412;&#21704;&#26681;&#22823;&#23398;&#12289;&#36203;&#23572;&#22823;&#23398;&#20197;&#21450;&#39640;&#22320;&#21644;&#32676;&#23707;&#22823;&#23398;&#30340;&#19968;&#20010;&#22269;&#38469;&#30740;&#31350;&#23567;&#32452;&#23545;&#35813;&#28246;&#36827;&#34892;&#20102;DNA&#35843;&#26597;&#65292;&#23547;&#25214;&#19981;&#23547;&#24120;&#30340;&#29289;&#31181;&#65292;&#21518;&#26469;&#25490;&#38500;&#20102;&#25253;&#21578;&#32972;&#21518;&#21487;&#33021;&#23384;&#22312;&#30340;&#20219;&#20309;&#22823;&#22411;&#21160;&#29289;&#30340;&#21487;&#33021;&#24615;&#19968;&#20010;&#24618;&#29289;&#30340;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 21 Aug 2023 13:22:02 +0800</pubDate></item></channel></rss>