<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26032;&#35199;&#20848;&#24223;&#38500;&#20840;&#29699;&#39318;&#20010;&#21560;&#28895;&#8220;&#19968;&#20195;&#31105;&#20196;&#8221;&#20197;&#36164;&#21161;&#20943;&#31246;</title><link>https://www.theguardian.com/world/2023/nov/27/new-zealand-scraps-world-first-smoking-generation-ban-to-fund-tax-cuts</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T00:53:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/48d67cf46c3d91d3585ef3a5d192a50a969a65fb/293_0_4181_2510/master/4181.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31a81641bdf6d33dd24a4ece33dcde52" alt=""&gt;&#22899;&#20154;&#25277;&#28895;&lt;/div&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#26032;&#25919;&#24220;&#23558;&#24223;&#38500;&#35813;&#22269;&#19990;&#30028;&#39046;&#20808;&#30340;&#31105;&#27490;&#21560;&#28895;&#27861;&#24459;&#65292;&#20197;&#24110;&#21161;&#25903;&#20184;&#20943;&#31246;&#36153;&#29992;&#12290;&#20844;&#20849;&#21355;&#29983;&#23448;&#21592;&#35748;&#20026;&#27492;&#20030;&#23558;&#23548;&#33268;&#25968;&#21315;&#20154;&#20007;&#29983;&#65292;&#24182;&#23545;&#27611;&#21033;&#31038;&#21306;&#36896;&#25104;&#8220;&#28798;&#38590;&#24615;&#8221;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#35813;&#22269;&lt;a href="https://www.theguardian.com/world/2022/dec/13/new-zealand-passes-world-first-tobacco-law-to-ban-smoking-by-2025#:~:text=&#8220;Our goal of being smoke,habit from cigarettes to vapes."&gt;&#36890;&#36807;&#20102;&#24320;&#21019;&#24615;&#30340;&#31435;&#27861;&lt;/a&gt;&#65292;&#35268;&#23450;&#31283;&#27493;&#25552;&#39640;&#21560;&#28895;&#24180;&#40836;&#65292;&#20197;&#38459;&#27490; 2009 &#24180; 1 &#26376;&#20043;&#21518;&#20986;&#29983;&#30340;&#20154;&#21512;&#27861;&#36141;&#20080;&#39321;&#28895;&#12290;&#35813;&#27861;&#24459;&#26088;&#22312;&#38450;&#27490;&#25968;&#21315;&#20363;&#19982;&#21560;&#28895;&#26377;&#20851;&#30340;&#27515;&#20129;&#65292;&#24182;&#20026;&#21355;&#29983;&#31995;&#32479;&#33410;&#30465;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#31435;&#27861;&#34987;&#35748;&#20026;&lt;a href="https://www.theguardian.com/world/2023/oct/04/vaping-and-de-nicotinisation-what-uk-can-learn-from-new-zealands-smoking-crackdown"&gt;&#28608;&#21457;&#20102;&#33521;&#22269;&#19968;&#39033;&#20026;&#23376;&#23385;&#21518;&#20195;&#36880;&#27493;&#25106;&#28895;&#30340;&#35745;&#21010;&lt;/a&gt;&#65292;&#20854;&#20013;&#36824;&#21253;&#25324;&#19968;&#31995;&#21015;&#20854;&#20182;&#25514;&#26045;&#65292;&#20197;&#38477;&#20302;&#21560;&#28895;&#30340;&#36127;&#25285;&#21644;&#20415;&#21033;&#24615;&#12290;&#20854;&#20013;&#21253;&#25324;&#22823;&#24133;&#20943;&#23569;&#28895;&#33609;&#20135;&#21697;&#20013;&#23612;&#21476;&#19969;&#30340;&#27861;&#23450;&#21547;&#37327;&#65292;&#21482;&#20801;&#35768;&#36890;&#36807;&#19987;&#38376;&#30340;&#28895;&#33609;&#21830;&#24215;&#38144;&#21806;&#65292;&#24182;&#23558;&#20840;&#22269;&#21512;&#27861;&#20801;&#35768;&#38144;&#21806;&#21367;&#28895;&#30340;&#21830;&#24215;&#25968;&#37327;&#20174; 6,000 &#23478;&#21066;&#20943;&#21040; 600 &#23478;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/06/new-zealand-to-introduce-new-rules-to-crack-down-on-youth-vaping"&gt;&#26032;&#35199;&#20848;&#23558;&#20986;&#21488;&#26032;&#35268;&#21017;&#25171;&#20987;&#38738;&#23569;&#24180;&#21560;&#30005;&#23376;&#28895;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#27861;&#24459;&#21407;&#23450;&#20110; 2024 &#24180; 7 &#26376;&#24320;&#22987;&#23454;&#26045;&#12290;&#20294;&#20316;&#20026;&#19982;&#27665;&#31929;&#20027;&#20041;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#30340;&#32852;&#30431;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#22269;&#23478;&#20826;&#21516;&#24847;&#24223;&#38500;&#36825;&#20123;&#20462;&#27491;&#26696;&#65292;&#21253;&#25324;&#8220;&#21462;&#28040;&#21435;&#23612;&#21476;&#19969;&#21270;&#30340;&#35201;&#27714;&#12289;&#21462;&#28040;&#38646;&#21806;&#24215;&#30340;&#20943;&#23569;&#21644;&#21457;&#30005;&#31105;&#20196;&#8221;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#26032;&#20219;&#36130;&#25919;&#37096;&#38271;&#23612;&#21476;&#25289;&#183;&#23041;&#21033;&#26031; (Nicola Willis) &#34920;&#31034;&#65292;&#36825;&#20123;&#25514;&#26045;&#23558;&#22312; 2024 &#24180; 3 &#26376;&#20043;&#21069;&#21462;&#28040;&#65292;&#39321;&#28895;&#38144;&#21806;&#25910;&#20837;&#23558;&#29992;&#20110;&#32852;&#30431;&#30340;&#20943;&#31246;&#12290;&#22312;&#20854;&#32852;&#30431;&#20249;&#20276;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#25298;&#32477;&#20102;&#35753;&#22806;&#22269;&#20080;&#23478;&#37325;&#36820;&#25151;&#22320;&#20135;&#24066;&#22330;&#30340;&#25552;&#35758;&#21518;&#65292;&#22269;&#23478;&#20826;&#24517;&#39035;&#23547;&#25214;&#26032;&#30340;&#26041;&#24335;&#20026;&#20854;&#31246;&#25910;&#35745;&#21010;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#21578;&#35785;&lt;a href="https://www.newshub.co.nz/home/politics/2023/11/nicola-willis-admits-scrapping-smokefree-laws-will-help-fund-tax-cuts-in-newshub-nation-interview.html"&gt;Newshub Nation&#65292;&lt;/a&gt;&#36130;&#25919;&#37096;&#22312;&#36873;&#20030;&#21069;&#30340;&#36130;&#25919;&#26356;&#26032;&#34920;&#31034;&#65292;&#20943;&#23569;&#21487;&#20197;&#38144;&#21806;&#28895;&#33609;&#20135;&#21697;&#30340;&#21830;&#24215;&#25968;&#37327;&#20197;&#21450;&#38480;&#21046;&#33539;&#22260;&#23558;&#22823;&#22823;&#20943;&#23569;&#29579;&#23460;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22238;&#21040;&#37027;&#20123;&#39069;&#22806;&#30340;&#25910;&#20837;&#26469;&#28304;&#21644;&#20854;&#20182;&#20648;&#33988;&#39046;&#22495;&#65292;&#23427;&#20204;&#23558;&#24110;&#21161;&#25105;&#20204;&#20026;&#20943;&#31246;&#25552;&#20379;&#36164;&#37329;&#65292;&#25105;&#20204;&#24517;&#39035;&#35760;&#20303;&#65292;&#26080;&#28895;&#31435;&#27861;&#30340;&#21464;&#21270;&#23545;&#25919;&#24220;&#36134;&#31807;&#20135;&#29983;&#20102;&#37325;&#22823;&#24433;&#21709; - &#22823;&#32422;&#26377; 10 &#20159;&#32654;&#20803;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#34920;&#31034;&#65292;&#32852;&#30431;&#20249;&#20276;&#27861;&#26696;&#21644;&#26032;&#35199;&#20848;&#20248;&#20808;&#20826;&#8220;&#22362;&#25345;&#8221;&#25197;&#36716;&#36825;&#20123;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#21346;&#20811;&#26862;&#34920;&#31034;&#65292;&#36825;&#19968;&#36870;&#36716;&#23558;&#38450;&#27490;&#38544;&#34255;&#30340;&#28895;&#33609;&#24066;&#22330;&#31361;&#28982;&#20986;&#29616;&#65292;&#24182;&#38459;&#27490;&#21830;&#24215;&#25104;&#20026;&#29359;&#32618;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.rnz.co.nz/national/programmes/morningreport/audio/2018917022/luxon-on-repealing-smokefree-legislation"&gt;&#21346;&#20811;&#26862;&#21578;&#35785;&#26032;&#35199;&#20848;&#24191;&#25773;&#30005;&#21488;&lt;/a&gt;&#65306;&#8220;&#23558;&#39321;&#28895;&#38598;&#20013;&#20998;&#24067;&#22312;&#19968;&#20010;&#23567;&#38215;&#30340;&#19968;&#23478;&#21830;&#24215;&#23558;&#25104;&#20026;&#29359;&#32618;&#30340;&#24040;&#22823;&#30913;&#30707;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21346;&#20811;&#26862;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#23558;&#32487;&#32493;&#36890;&#36807;&#25945;&#32946;&#21644;&#20854;&#20182;&#21560;&#28895;&#25919;&#31574;&#26469;&#38477;&#20302;&#21560;&#28895;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20844;&#20849;&#21355;&#29983;&#19987;&#23478;&#23545;&#36825;&#19968;&#25919;&#31574;&#36870;&#36716;&#34920;&#31034;&#38663;&#24778;&#65292;&#31216;&#36825;&#21487;&#33021;&#27599;&#24180;&#23548;&#33268;&#22810;&#36798; 5,000 &#20154;&#20007;&#29983;&#65292;&#23545;&#21560;&#28895;&#29575;&#36739;&#39640;&#30340;&#27611;&#21033;&#20154;&#23588;&#20854;&#19981;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#25919;&#24220;&#34892;&#19994;&#32452;&#32455;&#26032;&#35199;&#20848;&#20581;&#24247;&#32852;&#30431;&#20027;&#24109;&#20029;&#33678;&#183;&#29305;&#183;&#33707;&#20262;&#21152;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#36825;&#23545;&#20844;&#20247;&#20581;&#24247;&#26469;&#35828;&#26159;&#37325;&#22823;&#25439;&#22833;&#65292;&#20294;&#23545;&#28895;&#33609;&#19994;&#26469;&#35828;&#21364;&#26159;&#24040;&#22823;&#32988;&#21033;&#8212;&#8212;&#28895;&#33609;&#19994;&#30340;&#21033;&#28070;&#23558;&#20197;&#29306;&#29298;&#26032;&#35199;&#20848;&#20154;&#30340;&#29983;&#21629;&#20026;&#20195;&#20215;&#26469;&#33719;&#24471;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Te Morenga &#24378;&#35843;&#20102;&lt;a href="https://tobaccocontrol.bmj.com/content/early/2023/01/10/tc-2022-057655"&gt;&#26368;&#36817;&#30340;&#27169;&#22411;&#65292;&lt;/a&gt;&#35813;&#27169;&#22411;&#26174;&#31034;&#65292;&#22914;&#26524;&#20840;&#38754;&#23454;&#26045;&#65292;&#36825;&#20123;&#27861;&#35268;&#23558;&#22312;&#26410;&#26469; 20 &#24180;&#20869;&#33410;&#30465; 13 &#20159;&#32654;&#20803;&#30340;&#21355;&#29983;&#31995;&#32479;&#25104;&#26412;&#65292;&#24182;&#23558;&#22899;&#24615;&#27515;&#20129;&#29575;&#38477;&#20302; 22%&#65292;&#30007;&#24615;&#27515;&#20129;&#29575;&#38477;&#20302; 9%&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#33707;&#20262;&#21152;&#35828;&#65306;&#8220;&#25197;&#36716;&#31038;&#20250;&#26681;&#28145;&#33922;&#22266;&#30340;&#26377;&#23475;&#20135;&#21697;&#30340;&#36235;&#21183;&#26159;&#20010;&#20154;&#12289;&#29978;&#33267;&#31038;&#21306;&#37117;&#26080;&#27861;&#23436;&#25104;&#30340;&#12290;&#8221; &#8220;&#36825;&#38656;&#35201;&#33391;&#22909;&#19988;&#21191;&#25954;&#30340;&#20154;&#21475;&#23618;&#38754;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39046;&#20808;&#30340;&#27611;&#21033;&#20844;&#20849;&#21355;&#29983;&#32452;&#32455; H&#257;pai te Hauora &#34920;&#31034;&#65292;&#36825;&#31181;&#36870;&#36716;&#23558;&#8220;&#23545;&#27611;&#21033;&#31038;&#21306;&#26469;&#35828;&#26159;&#28798;&#38590;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#25191;&#34892;&#23448;&#36158;&#26862;&#183;&#20122;&#21382;&#23665;&#22823; (Jason Alexander) &#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#20030;&#25514;&#34920;&#26126;&#65292;&#20844;&#21496;&#26080;&#35270;&#21463;&#28895;&#33609;&#21361;&#23475;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#31038;&#21306;&#30340;&#22768;&#38899;&#65292;&#26377;&#21033;&#20110;&#32463;&#27982;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 09:52:01 +0800</pubDate></item><item><title>&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20912;&#23665;&#31227;&#20986;&#21335;&#26497;&#27700;&#22495;</title><link>https://www.theguardian.com/world/2023/nov/27/worlds-biggest-iceberg-moving-beyond-antarctic-waters</link><description>&lt;div&gt;&lt;i&gt;2023-11-27T00:23:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9e8ef986ba5288d30d6f47eedcd137f6cb63836b/40_0_1200_720/master/1200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fbfb86bb0de5f67bbc0b9b76c8f54497" alt=""&gt; 2023 &#24180; 11 &#26376; 15 &#26085;&#22312;&#21335;&#26497;&#27954;&#30475;&#21040;&#30340;&#19990;&#30028;&#19978;&#26368;&#22823;&#20912;&#23665; A23a &#30340;&#21355;&#26143;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#21335;&#26497;&#35843;&#26597;&#23616;&#31216;&#65292;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20912;&#23665;&#20043;&#19968;&#22312;&#25601;&#27973;&#19977;&#21313;&#22810;&#24180;&#21518;&#27491;&#22312;&#28418;&#20986;&#21335;&#26497;&#27700;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#21517;&#20026; A23a &#30340;&#20912;&#23665;&#20110; 1986 &#24180;&#20174;&#21335;&#26497;&#33778;&#23572;&#24076;&#32435;&#20912;&#26550;&#20998;&#31163;&#12290;&#20294;&#23427;&#31896;&#22312;&#28023;&#24213;&#65292;&#24182;&#22312;&#23041;&#24503;&#23572;&#28023;&#20013;&#20572;&#30041;&#20102;&#24456;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20877;&#12290;&#26368;&#36817;&#30340;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#65292;&#36825;&#24231;&#37325;&#36798;&#36817;&#19975;&#20159;&#21544;&#30340;&#20912;&#23665;&#27491;&#22312;&#24378;&#39118;&#21644;&#27915;&#27969;&#30340;&#24110;&#21161;&#19979;&#24555;&#36895;&#28418;&#36807;&#21335;&#26497;&#21322;&#23707;&#21271;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#20912;&#23665;&#30340;&#38754;&#31215;&#32422;&#20026;&#32445;&#32422;&#24066;&#30340;&#19977;&#20493;&#65292;&#22823;&#20262;&#25958;&#30340;&#20004;&#20493;&#22810;&#65292;&#38754;&#31215;&#32422;&#20026; 4,000 &#24179;&#26041;&#20844;&#37324;&#65288;1,500 &#24179;&#26041;&#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/29/russian-delegation-stymies-creation-of-antarctic-conservation-area"&gt;&#20420;&#32599;&#26031;&#20195;&#34920;&#22242;&#38459;&#25376;&#21335;&#26497;&#20445;&#25252;&#21306;&#30340;&#21019;&#24314;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33521;&#22269;&#21335;&#26497;&#35843;&#26597;&#23616;&#20912;&#24029;&#23398;&#23478;&#22885;&#21033;&#24343;&#183;&#39532;&#20160;&#35828;&#65292;&#24456;&#23569;&#30475;&#21040;&#22914;&#27492;&#22823;&#23567;&#30340;&#20912;&#23665;&#22312;&#31227;&#21160;&#65292;&#22240;&#27492;&#31185;&#23398;&#23478;&#23558;&#23494;&#20999;&#20851;&#27880;&#20854;&#36712;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23427;&#33719;&#24471;&#33976;&#27773;&#26102;&#65292;&#24040;&#22823;&#30340;&#20912;&#23665;&#21487;&#33021;&#20250;&#34987;&#23556;&#20837;&#21335;&#26497;&#32469;&#26497;&#27969;&#12290;&#36825;&#23558;&#25226;&#23427;&#27839;&#30528;&#19968;&#26465;&#34987;&#31216;&#20026;&#8220;&#20912;&#23665;&#24055;&#8221;&#30340;&#36335;&#24452;&#27969;&#21521;&#21335;&#22823;&#27915;&#65292;&#22312;&#37027;&#37324;&#21487;&#20197;&#21457;&#29616;&#20854;&#20182;&#21516;&#31867;&#22312;&#40657;&#26263;&#30340;&#27700;&#22495;&#20013;&#28418;&#28014;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#23427;&#20026;&#20309;&#29616;&#22312;&#35201;&#31454;&#30456;&#20105;&#22842;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20160;&#35828;&#65306;&#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#23427;&#21487;&#33021;&#20250;&#31245;&#24494;&#21464;&#34180;&#65292;&#24182;&#33719;&#24471;&#19968;&#28857;&#39069;&#22806;&#30340;&#28014;&#21147;&#65292;&#20351;&#20854;&#31163;&#24320;&#28023;&#24213;&#24182;&#21463;&#21040;&#27915;&#27969;&#30340;&#25512;&#21160;&#12290;&#8221; A23a &#20063;&#26159;&#19990;&#30028;&#19978;&#26368;&#21476;&#32769;&#30340;&#20912;&#23665;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21335;&#26497;&#35843;&#26597;&#23616;&#30340;&#36965;&#24863;&#19987;&#23478;&#23433;&#24503;&#40065;&#183;&#24343;&#33713;&#26126;&#21608;&#20116;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#36825;&#24231;&#20912;&#23665;&#22312;&#36807;&#21435;&#19968;&#24180;&#37324;&#19968;&#30452;&#22312;&#28418;&#31227;&#65292;&#29616;&#22312;&#20284;&#20046;&#27491;&#22312;&#21152;&#36895;&#28418;&#31227;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#33713;&#26126;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65306;&#8220;&#25105;&#21521;&#20960;&#20301;&#21516;&#20107;&#35810;&#38382;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#24819;&#30693;&#36947;&#26550;&#23376;&#27700;&#28201;&#26159;&#21542;&#26377;&#20219;&#20309;&#21487;&#33021;&#30340;&#21464;&#21270;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#20294;&#19968;&#33268;&#35748;&#20026;&#26102;&#26426;&#21018;&#21018;&#21040;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#33713;&#26126;&#35828;&#65292;&#20182;&#22312; 2020 &#24180;&#39318;&#27425;&#21457;&#29616;&#20912;&#23665;&#30340;&#31227;&#21160;&#12290;&#33521;&#22269;&#21335;&#26497;&#35843;&#26597;&#23616;&#34920;&#31034;&#65292;&#23427;&#29616;&#22312;&#24050;&#32463;&#33073;&#31163;&#22320;&#38754;&#65292;&#27491;&#22312;&#27839;&#30528;&#27915;&#27969;&#31227;&#21160;&#21040;&#20122;&#21335;&#26497;&#27954;&#21335;&#20052;&#27835;&#20122;&#23707;&#12290;&lt;/p&gt;&lt;p&gt; A23a &#21487;&#33021;&#20250;&#20877;&#27425;&#22312;&#21335;&#20052;&#27835;&#20122;&#23707;&#25601;&#27973;&#12290;&#36825;&#20250;&#32473;&#21335;&#26497;&#27954;&#30340;&#37326;&#29983;&#21160;&#29289;&#24102;&#26469;&#38382;&#39064;&#12290;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#28023;&#35961;&#12289;&#20225;&#40517;&#21644;&#28023;&#40479;&#22312;&#23707;&#19978;&#32321;&#27542;&#65292;&#24182;&#22312;&#21608;&#22260;&#27700;&#22495;&#35269;&#39135;&#12290; Behemoth A23a &#21487;&#20197;&#20999;&#26029;&#27492;&#31867;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#21478;&#19968;&#24231;&#24040;&#22411;&#20912;&#23665; A68 &#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#20154;&#20204;&#25285;&#24515;&#23427;&#20250;&#19982;&#21335;&#20052;&#27835;&#20122;&#23707;&#30456;&#25758;&#65292;&#25703;&#27585;&#28023;&#24213;&#30340;&#28023;&#27915;&#29983;&#29289;&#24182;&#20999;&#26029;&#39135;&#29289;&#20379;&#24212;&#12290;&#24403;&#20912;&#23665;&#20998;&#35010;&#25104;&#26356;&#23567;&#30340;&#22359;&#26102;&#65292;&#36825;&#26679;&#30340;&#28798;&#38590;&#26368;&#32456;&#24471;&#20197;&#36991;&#20813;&#8212;&#8212;&#36825;&#23545; A23a &#26469;&#35828;&#20063;&#21487;&#33021;&#26159;&#32467;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#8220;&#36825;&#31181;&#35268;&#27169;&#30340;&#20912;&#23665;&#26377;&#21487;&#33021;&#22312;&#21335;&#22823;&#27915;&#23384;&#27963;&#30456;&#24403;&#38271;&#30340;&#26102;&#38388;&#65292;&#23613;&#31649;&#23427;&#30340;&#28201;&#24230;&#35201;&#39640;&#24471;&#22810;&#65292;&#32780;&#19988;&#23427;&#21487;&#33021;&#20250;&#21521;&#21271;&#31227;&#21160;&#21040;&#21335;&#38750;&#65292;&#20174;&#32780;&#25200;&#20081;&#33322;&#36816;&#65292;&#8221;&#39532;&#20160;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 08:52:02 +0800</pubDate></item><item><title>&#20445;&#32599;&#183;&#26519;&#22855; (Paul Lynch) &#30340;&#12298;&#38663;&#25788;&#28789;&#39746;&#12299;&#12298;&#20808;&#30693;&#20043;&#27468;&#12299;&#33635;&#33719; 2023 &#24180;&#24067;&#20811;&#22870;</title><link>https://www.theguardian.com/books/2023/nov/26/booker-prize-2023-prophet-song-paul-lynch-novel-wins</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T23:41:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d5650f3db381c28c101928776bffbba16867adb9/0_338_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c1e937226ce3aba8b0313f42cf7eeaf2" alt=""&gt;&#20445;&#32599;&#183;&#26519;&#22855;.&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#20316;&#23478;&#20445;&#32599;&#183;&#26519;&#22855; (Paul Lynch) &#20973;&#20511;&#20854;&#31532;&#20116;&#37096;&#23567;&#35828;&#12298;&#20808;&#30693;&#20043;&#27468;&#12299;&#33719;&#24471; 2023 &#24180;&#24067;&#20811;&#22870;&#65292;&#35813;&#23567;&#35828;&#20197;&#24819;&#35937;&#20013;&#30340;&#29233;&#23572;&#20848;&#38519;&#20837;&#26292;&#25919;&#20026;&#32972;&#26223;&#12290;&#35780;&#22996;&#20250;&#20027;&#24109;&#22467;&#35199;&#183;&#22467;&#26460;&#21513;&#23433; (Esi Edugyan) &#23558;&#20854;&#25551;&#36848;&#20026;&#19968;&#37096;&#8220;&#38663;&#25788;&#20154;&#24515;&#30340;&#30495;&#23454;&#8221;&#23567;&#35828;&#65292;&#8220;&#25429;&#25417;&#21040;&#20102;&#25105;&#20204;&#24403;&#21069;&#26102;&#21051;&#30340;&#31038;&#20250;&#21644;&#25919;&#27835;&#28966;&#34385;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#23567;&#35828;&#23478;&#22467;&#26460;&#21513;&#23433;&#26412;&#20154;&#26366;&#20004;&#27425;&#20837;&#22260;&#24067;&#20811;&#22870;&#65292;&#22905;&#34920;&#31034;&#65292;&#25480;&#20104;&#26519;&#22855; 5 &#19975;&#33521;&#38225;&#22870;&#37329;&#30340;&#20915;&#23450;&#8220;&#24182;&#38750;&#19968;&#33268;&#36890;&#36807;&#8221;&#65292;&#32780;&#26159;&#32463;&#36807;&#35752;&#35770;&#21644;&#25345;&#32493;&#8220;&#22823;&#32422;&#20845;&#20010;&#23567;&#26102;&#8221;&#30340;&#22810;&#36718;&#25237;&#31080;&#25165;&#26368;&#32456;&#30830;&#23450;&#12290;&#21608;&#20845;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20808;&#30693;&#20043;&#27468;&#12299;&#30340;&#25925;&#20107;&#21457;&#29983;&#22312;&#21478;&#19968;&#20010;&#37117;&#26575;&#26519;&#12290;&#30001;&#36716;&#21521;&#26497;&#26435;&#20027;&#20041;&#30340;&#25919;&#24220;&#24314;&#31435;&#30340;&#26032;&#25104;&#31435;&#30340;&#31192;&#23494;&#35686;&#23519;&#30340;&#25104;&#21592;&#20986;&#29616;&#22312;&#24494;&#29983;&#29289;&#23398;&#23478;&#33406;&#21033;&#20160;&#30340;&#23478;&#38376;&#21475;&#65292;&#35810;&#38382;&#22905;&#30340;&#19976;&#22827;&#65292;&#29233;&#23572;&#20848;&#25945;&#24072;&#24037;&#20250;&#30340;&#39640;&#32423;&#23448;&#21592;&#12290;&#24456;&#24555;&#65292;&#20182;&#21644;&#20854;&#20182;&#25968;&#30334;&#21517;&#24179;&#27665;&#19968;&#36215;&#28040;&#22833;&#20102;&#65292;&#33406;&#21033;&#20160;&#30041;&#19979;&#26469;&#29031;&#39038;&#20182;&#20204;&#30340;&#22235;&#20010;&#23401;&#23376;&#21644;&#22905;&#24180;&#36808;&#30340;&#29238;&#20146;&#65292;&#22312;&#20869;&#25112;&#20013;&#20026;&#32500;&#25345;&#23478;&#24237;&#22242;&#32467;&#32780;&#22859;&#26007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#39640;&#20852;&#23558;&#24067;&#20811;&#22870;&#24102;&#22238;&#29233;&#23572;&#20848;&#65292;&#8221;&#21069;&#24433;&#35780;&#20154;&#26519;&#22855;&#22312;&#33719;&#22870;&#26102;&#35828;&#36947;&#12290; &#8220;&#24456;&#22810;&#24180;&#21069;&#65292;&#25105;&#22312;&#35199;&#35199;&#37324;&#23707;&#24230;&#20551;&#26102;&#26377;&#19968;&#27425;&#31361;&#28982;&#24847;&#35782;&#21040;&#65292;&#25105;&#30693;&#36947;&#25105;&#38656;&#35201;&#20889;&#20316;&#65292;&#36825;&#23601;&#26159;&#25105;&#29983;&#27963;&#24517;&#39035;&#36208;&#30340;&#26041;&#21521;&#12290;&#37027;&#22825;&#25105;&#20915;&#23450;&#31361;&#28982;&#36716;&#21521;&#65292;&#28982;&#21518;&#25105;&#23601;&#36716;&#21521;&#20102;&#12290;&#25105;&#24456;&#39640;&#20852;&#25105;&#20570;&#21040;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#37117;&#26575;&#26519;&#24066;&#20013;&#24515;&#19968;&#25152;&#23567;&#23398;&#22806;&#21457;&#29983;&#25345;&#20992;&#34989;&#20987;&#20107;&#20214;&#65292;&#23548;&#33268;&#19977;&#21517;&#20799;&#31461;&#21463;&#20260;&#65292;&#24341;&#21457;&lt;a href="https://www.theguardian.com/world/2023/nov/23/dublin-knife-attack-children-stabbing-ireland-parnell-square"&gt;&#26292;&#21147;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#36825;&#22330;&#39578;&#20081;&#26159;&#30001;&#8220;&#26497;&#21491;&#24847;&#35782;&#24418;&#24577;&#39537;&#21160;&#30340;&#24443;&#24213;&#30127;&#29378;&#27966;&#21035;&#8221;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#23545;&#36825;&#20123;&#20107;&#20214;&#30340;&#21453;&#24212;&#26102;&#65292;&#26519;&#22855;&#35828;&#20182;&#8220;&#24863;&#21040;&#24778;&#35766;&#8221;&#65292;&#21516;&#26102;&#8220;&#35748;&#35782;&#21040;&#36825;&#31181;&#33021;&#37327;&#22987;&#32456;&#23384;&#22312;&#20110;&#34920;&#38754;&#20043;&#19979;&#30340;&#20107;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20889;&#36825;&#26412;&#20070;&#24182;&#19981;&#26159;&#20026;&#20102;&#29305;&#21035;&#35828;&#8216;&#36825;&#26159;&#19968;&#20010;&#35686;&#21578;&#8217;&#65292;&#25105;&#20889;&#36825;&#26412;&#20070;&#26159;&#20026;&#20102;&#38416;&#26126;&#36825;&#26679;&#19968;&#20010;&#20449;&#24687;&#65306;&#36825;&#26412;&#20070;&#20013;&#21457;&#29983;&#30340;&#20107;&#24773;&#22312;&#21508;&#20010;&#26102;&#20195;&#37117;&#22312;&#27704;&#24658;&#22320;&#21457;&#29983;&#65292;&#20063;&#35768;&#25105;&#20204;&#38656;&#35201;&#21152;&#28145;&#25105;&#20204;&#33258;&#24049;&#30340;&#22238;&#24212;&#26519;&#22855;&#35828;&#65292;&#20182;&#8220;&#26174;&#28982;&#19981;&#26159;&#19968;&#20010;&#25919;&#27835;&#23567;&#35828;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2023/nov/18/it-took-me-a-decade-the-2023-booker-prize-shortlisted-authors-on-the-stories-behind-their-novels"&gt;&#8220;&#36825;&#26412;&#20070;&#33457;&#20102;&#25105;&#22823;&#32422;&#21313;&#24180;&#30340;&#26102;&#38388;&#8221;&#65306;2023 &#24180;&#24067;&#20811;&#22870;&#20837;&#22260;&#20316;&#23478;&#35762;&#36848;&#23567;&#35828;&#32972;&#21518;&#30340;&#25925;&#20107;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#26159;&#21542;&#24433;&#21709;&#20102;&#27861;&#23448;&#30340;&#20915;&#23450;&#26102;&#65292;Edugyan &#34920;&#31034;&#65292;&#8220;&#22312;&#35752;&#35770;&#30340;&#26576;&#20010;&#26102;&#21051;&#65292;&#20063;&#35768;&#26159;&#20960;&#20998;&#38047;&#65292;&#26377;&#20154;&#20171;&#32461;&#20102;&#36825;&#19968;&#28857;&#65292;&#35752;&#35770;&#20102;&#36825;&#19968;&#28857;&#8221;&#12290;&#19981;&#36807;&#65292;&#22905;&#34920;&#31034;&#65292;&#26102;&#25928;&#24615;&#8220;&#24182;&#19981;&#26159;&#12298;&#23435;&#20808;&#30693;&#12299;&#33719;&#22870;&#30340;&#21407;&#22240;&#8221;&#8212;&#8212;&#35780;&#22996;&#20204;&#21482;&#26159;&#35273;&#24471;&#23427;&#26159;&#8220;&#19968;&#37096;&#30495;&#27491;&#30340;&#23567;&#35828;&#26480;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#36830;&#32493;&#31532;&#20108;&#24180;&#26377;&#20851;&#25919;&#27835;&#20914;&#31361;&#30340;&#23567;&#35828;&#33719;&#22870;&#12290; 2022 &#24180;&#65292; &lt;a href="https://www.theguardian.com/books/2022/oct/17/shehan-karunatilaka-wins-booker-prize-for-the-seven-moons-of-maali-almeida"&gt;Shehan Karunatilaka &#20973;&#20511;&#20197;&#26031;&#37324;&#20848;&#21345;&#20869;&#25112;&#20026;&#32972;&#26223;&#30340;&#12298;&#39532;&#21033;&#183;&#38463;&#23572;&#26757;&#36798;&#30340;&#19971;&#20010;&#26376;&#20142;&#12299;&#33719;&#32988;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26519;&#22855;&#31508;&#19979;&#30340;&#21453;&#20044;&#25176;&#37030;&#29233;&#23572;&#20848;&#21453;&#26144;&#20102;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#30340;&#29616;&#23454;&#65292;&#37027;&#37324;&#30340;&#38590;&#27665;&#20026;&#20102;&#36867;&#36991;&#38470;&#22320;&#19978;&#30340;&#36843;&#23475;&#32780;&#20986;&#28023;&#65292;&#8221;&#33406;&#26757;&#183;&#27779;&#23572;&#20160;&#22312;&lt;a href="https://www.theguardian.com/books/2023/sep/03/prophet-song-by-paul-lynch-review-a-tale-of-dublins-descent-into-dystopia-is-crucial-reading#:~:text=While Burns wrote of sexual,flee from war-torn countries."&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#30340;&#19968;&#31687;&#35780;&#35770;&lt;/a&gt;&#20013;&#20889;&#36947;&#12290; &#8220;&#23435;&#20808;&#30693;&#21628;&#24212;&#20102;&#24052;&#21202;&#26031;&#22374;&#12289;&#20044;&#20811;&#20848;&#21644;&#21465;&#21033;&#20122;&#30340;&#26292;&#21147;&#20107;&#20214;&#65292;&#20197;&#21450;&#25152;&#26377;&#36867;&#31163;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#22269;&#23478;&#30340;&#20154;&#20204;&#30340;&#32463;&#21382;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#20029;&#33678;&#183;&#21704;&#37324;&#26862;&#22312;&lt;a href="https://www.theguardian.com/books/2023/aug/31/prophet-song-by-paul-lynch-review-ireland-under-fascism"&gt;&#12298;&#21355;&#25253;&#12299;&#30340;&#35780;&#35770;&lt;/a&gt;&#20013;&#31216;&#36825;&#37096;&#23567;&#35828;&#8220;&#26159;&#20320;&#25152;&#36935;&#21040;&#30340;&#22121;&#26790;&#33324;&#30340;&#25925;&#20107;&#65306;&#24378;&#22823;&#12289;&#24189;&#38381;&#24656;&#24807;&#30151;&#21644;&#21487;&#24597;&#30340;&#30495;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#22855; 1977 &#24180;&#20986;&#29983;&#20110;&#21033;&#40664;&#37324;&#20811;&#65292;&#22312;&#22810;&#23612;&#25096;&#23572;&#37089;&#38271;&#22823;&#65292;&#29616;&#23621;&#37117;&#26575;&#26519;&#12290;&#20182;&#30340;&#20854;&#20182;&#23567;&#35828;&#26377;&#12298;&#28023;&#37027;&#36793;&#12299;&#12289;&#12298;&#24681;&#20856;&#12299;&#12289;&#12298;&#40657;&#38634;&#12299;&#21644;&#12298;&#28165;&#26216;&#30340;&#32418;&#22825;&#12299;&#12290;&#20182;&#26159;&#32487;&#33406;&#37324;&#26031;&#183;&#40664;&#22810;&#20811;&#12289;&#32422;&#32752;&#183;&#29677;&#32500;&#23572;&#12289;&#32599;&#36842;&#183;&#36947;&#23572;&#21644;&#23433;&#22958;&#183;&#24681;&#36182;&#29305;&#20043;&#21518;&#31532;&#20116;&#20301;&#33719;&#24471;&#35813;&#22870;&#39033;&#30340;&#29233;&#23572;&#20848;&#20316;&#23478;&#12290;&#21271;&#29233;&#23572;&#20848;&#20316;&#23478;&#23433;&#23068;&#183;&#20271;&#24681;&#26031; (Anna Burns) &#20110; 2018 &#24180;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#23558;&#25226;&#36825;&#31508;&#22870;&#37329;&#33457;&#22312;&#20160;&#20040;&#22320;&#26041;&#26102;&#65292;&#26519;&#22855;&#34920;&#31034;&#8220;&#20854;&#20013;&#19968;&#21322;&#24050;&#32463;&#29992;&#22312;&#20102;&#8221;&#20182;&#30340;&#36319;&#36394;&#25269;&#25276;&#36151;&#27454;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#39041;&#22870;&#20856;&#31036;&#19978;&#30340;&#20027;&#26088;&#28436;&#35762;&#30001;&#21435;&#24180;&#20174;&#20234;&#26391;&#24503;&#40657;&#20848;&#30417;&#29425;&#37322;&#25918;&#30340;&#32435;&#25166;&#23425;&#183;&#25166;&#21152;&#37324;-&#25289;&#29305;&#20811;&#21033;&#22827; (Nazanin Zaghari-Ratcliffe) &#21457;&#34920;&#12290;&#22905;&#35752;&#35770;&#20102;&#24403;&#22905;&#34987;&#21333;&#29420;&#30417;&#31105;&#26102;&#20070;&#31821;&#22914;&#20309;&#24110;&#21161;&#22905;&#12290; &#8220;&#24403;&#38376;&#21355;&#25171;&#24320;&#38376;&#65292;&#25226;&#20070;&#36882;&#32473;&#25105;&#26102;&#65292;&#25105;&#24863;&#21040;&#35299;&#25918;&#20102;&#65307;&#25105;&#21487;&#20197;&#35835;&#20070;&#65292;&#23427;&#20204;&#21487;&#20197;&#24102;&#25105;&#21040;&#21478;&#19968;&#20010;&#19990;&#30028;&#65292;&#36825;&#21487;&#20197;&#25913;&#21464;&#25105;&#30340;&#29983;&#27963;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#22825;&#65292;&#19968;&#20301;&#29425;&#21451;&#36890;&#36807;&#37038;&#23492;&#25910;&#21040;&#20102;&#19968;&#26412;&#20070;&#65307;&#36825;&#26159;&#29595;&#26684;&#20029;&#29305;&#183;&#38463;&#29305;&#20237;&#24503;&#30340;&#12298;&#20351;&#22899;&#30340;&#25925;&#20107;&#12299;&#65292;&#34987;&#32763;&#35793;&#25104;&#27874;&#26031;&#35821;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#35841;&#24819;&#21040;&#19968;&#26412;&#22312;&#20234;&#26391;&#34987;&#31105;&#30340;&#20070;&#20250;&#36890;&#36807;&#37038;&#23492;&#36827;&#20837;&#30417;&#29425;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20837;&#22260;&#35813;&#22870;&#39033;&#30340;&#20316;&#21697;&#21253;&#25324;&#20445;&#32599;&#183;&#40664;&#37324; (Paul Murray) &#30340;&#12298;&#34588;&#34562;&#34567;&#20260;&#12299;(The Bee Sting)&#12289;&#20999;&#29305;&#32435;&#183;&#39532;&#40065; (Chetna Maroo) &#30340;&#12298;&#35199;&#37096;&#23567;&#24055;&#12299;(Western Lane)&#12289;&#20445;&#32599;&#183;&#21704;&#19969; (Paul Harding) &#30340;&#12298;&#21478;&#19968;&#20010;&#20234;&#30008;&#22253;&#12299;(This Other Eden)&#12289;&#20052;&#32435;&#26862;&#183;&#22467;&#26031;&#31185;&#24343;&#37324; (Jonathan Escoffery) &#30340;&#12298;&#22914;&#26524;&#25105;&#33021;&#27963;&#19979;&#26469;&#12299;&#21644;&#33678;&#25289;&#183;&#20271;&#24681;&#26031;&#22374; (Sarah Bernstein) &#30340;&#12298;&#26381;&#20174;&#30740;&#31350;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#30340;&#35780;&#23457;&#22242;&#25104;&#21592;&#21253;&#25324;&#28436;&#21592; Adjoa Andoh&#12289;&#35799;&#20154; Mary Jean Chan&#12289;&#20316;&#23478;&#20860;&#23398;&#32773; James Shapiro &#21644;&#28436;&#21592; Robert Webb&#12290;&#22312;&#20202;&#24335;&#19978;&#65292;&#23433;&#34276;&#23459;&#35835;&#20102;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.theguardian.com/books/2023/nov/17/as-byatt-author-and-critic-dies-aged-87"&gt;&#21435;&#19990;&#30340;&lt;/a&gt;AS Byatt 1990 &#24180;&#24067;&#20811;&#22870;&#33719;&#22870;&#23567;&#35828;&#12298;&#21344;&#26377;&#12299;&#30340;&#33410;&#36873;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#20445;&#32599;&#183;&#26519;&#22855;&#30340;&#12298;&#20808;&#30693;&#20043;&#27468;&#12299;&#65288;Oneworld &#163;16.99&#65289;&#12290;&#20026;&#20102;&#25903;&#25345;&#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#65292;&#35831;&#22312;&lt;a href="https://guardianbookshop.com/prophet-song-9780861546459"&gt;Guardianbookshop.com&lt;/a&gt;&#35746;&#36141;&#24744;&#30340;&#21103;&#26412;&#12290;&#21487;&#33021;&#38656;&#35201;&#25903;&#20184;&#36816;&#36153;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Mon, 27 Nov 2023 08:22:02 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22240; X &#21453;&#29369;&#22826;&#20027;&#20041;&#25351;&#25511;&#23558;&#19982;&#20197;&#33394;&#21015;&#24635;&#32479;&#20250;&#38754;</title><link>https://www.theguardian.com/technology/2023/nov/26/elon-musk-israel-president-isaac-herzog-benjamin-netanyahu</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T22:55:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df0a211736e12573ea4a531df6e519858e27e9cc/0_36_4742_2847/master/4742.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=418cb279ecee24960adc902f2c3354b7" alt=""&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#20110; 2023 &#24180; 6 &#26376; 16 &#26085;&#22312;&#27861;&#22269;&#24052;&#40654;&#20030;&#34892;&#30340; Viva Technology &#22823;&#20250;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#34987;&#27665;&#26435;&#32452;&#32455;&#25351;&#25511;&#22312; Twitter/X &#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#25918;&#22823;&#21453;&#29369;&#22826;&#20167;&#24680;&#30340;&#31185;&#25216;&#20225;&#19994;&#23478;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#23558;&#20110;&#21608;&#19968;&#20250;&#35265;&#20197;&#33394;&#21015;&#24635;&#32479;&#33406;&#33832;&#20811;&#183;&#36203;&#23572;&#20304;&#26684;&#65292;&#20197;&#21450;&#20854;&#20146;&#23646;&#22312;&#21152;&#27801;&#34987;&#21704;&#39532;&#26031;&#20851;&#25276;&#30340;&#20197;&#33394;&#21015;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#23572;&#20304;&#26684;&#21150;&#20844;&#23460;&#21608;&#26085;&#26202;&#19978;&#23459;&#24067;&#20102;&#36825;&#27425;&#20250;&#35758;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#22312;&#20250;&#35758;&#19978;&#65292;&#24635;&#32479;&#23558;&#24378;&#35843;&#38656;&#35201;&#37319;&#21462;&#34892;&#21160;&#25171;&#20987;&#32593;&#19978;&#26085;&#30410;&#39640;&#28072;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/nov/21/great-replacement-theory-antisemitism-racism-rightwing-mainstream"&gt;&#21491;&#32764;&#20154;&#22763;&#21033;&#29992; X &#22312;&#32654;&#22269;&#25581;&#38706;&#21453;&#29369;&#22826;&#20027;&#20041;&#29702;&#35770;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20159;&#19975;&#23500;&#32705;&#39532;&#26031;&#20811;&#36824;&#32463;&#33829;&#29305;&#26031;&#25289;&#21644; SpaceX&#65292;&#20182;&#27809;&#26377;&#22238;&#24212;&#29305;&#26031;&#25289;&#21644; X &#21457;&#35328;&#20154;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#30340;&#35775;&#38382;&#24688;&#36898;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#20026;&#26399;&#22235;&#22825;&#30340;&#20241;&#25112;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#20197;&#33394;&#21015;&#31216;&#34987;&#21704;&#39532;&#26031;&#25187;&#25276;&#30340;&#32422; 240 &#21517;&#20154;&#36136;&#20013;&#65292;&#30446;&#21069;&#24050;&#26377; 58 &#20154;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#31532; 12 &#39057;&#36947;&#31216;&#65292;&#39532;&#26031;&#20811;&#20063;&#23558;&#20110;&#21608;&#19968;&#20250;&#35265;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#12290;&#20197;&#33394;&#21015;&#24635;&#29702;&#21150;&#20844;&#23460;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#20110; 9 &#26376; 18 &#26085;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#20250;&#35265;&#20102;&#39532;&#26031;&#20811;&#65292;&#24182;&#25958;&#20419;&#20182;&#22312; X &#19978;&#30340;&#21453;&#29369;&#22826;&#20869;&#23481;&#24341;&#21457;&#25968;&#21608;&#20105;&#35758;&#21518;&#65292;&#22312;&#20445;&#25252;&#35328;&#35770;&#33258;&#30001;&#21644;&#25171;&#20987;&#20167;&#24680;&#35328;&#35770;&#20043;&#38388;&#21462;&#24471;&#24179;&#34913;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22238;&#24212;&#31216;&#65292;&#20182;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20219;&#20309;&#8220;&#29053;&#21160;&#20167;&#24680;&#21644;&#20914;&#31361;&#8221;&#30340;&#34892;&#20026;&#65292;&#24182;&#37325;&#30003;&#20102;&#20182;&#20043;&#21069;&#30340;&#22768;&#26126;&#65292;&#21363; X &#19981;&#20250;&#29053;&#21160;&#20167;&#24680;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#27425;&#25112;&#21069;&#35775;&#38382;&#26399;&#38388;&#65292;&#32422; 200 &#20154;&#25239;&#35758;&#20869;&#22612;&#23612;&#20122;&#32993;&#21491;&#32764;&#25919;&#24220;&#38480;&#21046;&#20197;&#33394;&#21015;&#27861;&#38498;&#26435;&#21147;&#30340;&#21162;&#21147;&#12290;&#20182;&#20204;&#32858;&#38598;&#22312;&#29305;&#26031;&#25289;&#21152;&#24030;&#24037;&#21378;&#22806;&#65292;&#20250;&#35758;&#23601;&#22312;&#37027;&#37324;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#22312; 11 &#26376; 15 &#26085;&#65292;&#39532;&#26031;&#20811;&#21516;&#24847; X &#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#65292;&#35813;&#24086;&#23376;&#38169;&#35823;&#22320;&#22768;&#31216;&#29369;&#22826;&#20154;&#27491;&#22312;&#29053;&#21160;&#23545;&#30333;&#20154;&#30340;&#20167;&#24680;&#65292;&#24182;&#31216;&#24341;&#29992;&#8220;&#20255;&#22823;&#26367;&#20195;&#8221;&#38452;&#35851;&#35770;&#30340;&#29992;&#25143;&#35828;&#30340;&#26159;&#8220;&#20107;&#23454;&#30495;&#30456;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#35892;&#36131;&#25152;&#35859;&#30340;&#8220;&#20196;&#20154;&#24974;&#24694;&#22320;&#23459;&#25196;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#31181;&#26063;&#20027;&#20041;&#20167;&#24680;&#8221;&#65292;&#36825;&#8220;&#36829;&#32972;&#20102;&#25105;&#20204;&#20316;&#20026;&#32654;&#22269;&#20154;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#29305;&#36842;&#22763;&#23612;&#12289;&#21326;&#32435;&#20804;&#24351;&#25506;&#32034;&#39057;&#36947;&#21644; NBC&#29615;&#29699;&#27597;&#20844;&#21496;&#24247;&#21345;&#26031;&#29305;&#31561;&#32654;&#22269;&#20027;&#35201;&#20844;&#21496;&#26242;&#20572;&#20102;&#22312;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#19978;&#25237;&#25918;&#24191;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#26367;&#20195;&#8221;&#38452;&#35851;&#35770;&#35748;&#20026;&#65292;&#29369;&#22826;&#20154;&#21644;&#24038;&#27966;&#27491;&#22312;&#31574;&#21010;&#29992;&#38750;&#30333;&#20154;&#31227;&#27665;&#23545;&#30333;&#20154;&#36827;&#34892;&#31181;&#26063;&#21644;&#25991;&#21270;&#26367;&#20195;&#65292;&#36825;&#23558;&#23548;&#33268;&#8220;&#30333;&#20154;&#31181;&#26063;&#28781;&#32477;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#22312;&#32654;&#22269;&#21644;&#19990;&#30028;&#21508;&#22320;&#26377;&#25152;&#25260;&#22836;&#65292;&#21253;&#25324;&#22312;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#25345;&#32493;&#19971;&#21608;&#30340;&#25112;&#20105;&#26399;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#21453;&#35837;&#35876;&#32852;&#30431;&#31216;&#65292;&#25112;&#20105;&#29190;&#21457;&#21518;&#65292;&#32654;&#22269;&#30340;&#21453;&#29369;&#22826;&#20107;&#20214;&#27604;&#21435;&#24180;&#21516;&#26399;&#22686;&#21152;&#20102;&#36817; 400%&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#26366;&#34920;&#31034;&#65292;X &#24212;&#35813;&#25104;&#20026;&#20154;&#20204;&#21457;&#24067;&#19981;&#21516;&#35266;&#28857;&#30340;&#24179;&#21488;&#65292;&#20294;&#35813;&#20844;&#21496;&#23558;&#38480;&#21046;&#26576;&#20123;&#21487;&#33021;&#36829;&#21453;&#20854;&#25919;&#31574;&#30340;&#24086;&#23376;&#30340;&#20998;&#21457;&#65292;&#31216;&#36825;&#31181;&#20570;&#27861;&#26159;&#8220;&#35328;&#35770;&#33258;&#30001;&#65292;&#32780;&#38750;&#35302;&#21450;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#27491;&#22312;&#24320;&#21457;&#19968;&#23478;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20844;&#21496; xAI&#65292;&#32780;&#30001;&#20110;&#35745;&#31639;&#21644;&#26426;&#22120;&#20154;&#34892;&#19994;&#30340;&#34028;&#21187;&#21457;&#23637;&#65292;&#20197;&#33394;&#21015;&#34987;&#35748;&#20026;&#26159;&#35813;&#39046;&#22495;&#30340;&#19990;&#30028;&#39046;&#20808;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#23448;&#21592;&#31216;&#24503;&#37324;&#20811;&#183;&#32918;&#19975;&#26377;&#26395;&#22312;&#30417;&#29425;&#20013;&#24184;&#23384;</title><link>https://www.theguardian.com/us-news/2023/nov/26/derek-chauvin-stabbing-attack-prison</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T18:24:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3a4059c03cbf6ee69c0945671518f38960d18b3f/0_30_1131_679/master/1131.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2776363ff2f31596e789af231ed12660" alt=""&gt; 2021 &#24180; 6 &#26376; 25 &#26085;&#65292;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#21069;&#35686;&#23448;&#24503;&#37324;&#20811;&#183;&#32918;&#19975; (Derek Chauvin) &#22312;&#35270;&#39057;&#20013;&#30340;&#38745;&#24577;&#22270;&#20687;&#20013;&#21521;&#37327;&#21009;&#21548;&#35777;&#20250;&#21644;&#27861;&#23448;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#23545;&#23186;&#20307;&#34920;&#31034;&#65292;&#21608;&#20116;&#34987;&#21028;&#35851;&#26432;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#24182;&#22312;&#30417;&#29425;&#20013;&#34987;&#19968;&#21517;&#29425;&#21451;&lt;a href="https://www.theguardian.com/us-news/2023/nov/25/derek-chauvin-convicted-of-george-floyds-reported-to-have-been-stabbed-in-prison"&gt;&#21050;&#20260;&lt;/a&gt;&#30340;&#21069;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#35686;&#23448;&#39044;&#35745;&#23558;&#22312;&#34989;&#20987;&#20013;&#24184;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#24066;&#35686;&#23519;&#23616;&#38271;&#24067;&#33713;&#24681;&#183;&#22885;&#21704;&#25289; (Brian O&amp;#39;Hara) &#20197;&#21450;&#26126;&#23612;&#33487;&#36798;&#24030;&#21457;&#35328;&#20154;&#21521;&#21253;&#25324;&lt;a href="https://abcnews.go.com/US/wireStory/prosecutors-decry-stabbing-officer-derek-chauvin-incarcerated-george-105154019"&gt;&#32654;&#32852;&#31038;&lt;/a&gt;&#21644;&lt;a href="https://kstp.com/kstp-news/top-news/derek-chauvin-in-stable-condition-following-federal-prison-attack/"&gt;KSTP&lt;/a&gt;&#26032;&#38395;&#21488;&#22312;&#20869;&#30340;&#22810;&#23478;&#23186;&#20307;&#25552;&#20379;&#20102;&#20851;&#20110;&#21463;&#20260;&#30340;&#34987;&#23450;&#32618;&#26432;&#25163;&#20860;&#21069;&#35686;&#23519;&#24503;&#37324;&#20811;&#183;&#32918;&#19975; (Derek Chauvin) &#30340;&#26368;&#26032;&#28040;&#24687;&#21608;&#20845;&#65292;&#21496;&#27861;&#37096;&#38271;&#22522;&#24605;&#183;&#22467;&#37324;&#26862; (Keith Ellison) &#30340;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21704;&#25289;&#21578;&#35785; KSTP&#65292;&#26681;&#25454;&#20854;&#26426;&#26500;&#30340;&#8220;&#32852;&#37030;&#25191;&#27861;&#21512;&#20316;&#20249;&#20276;&#8221;&#21521;&#20182;&#25253;&#21578;&#30340;&#24773;&#20917;&#65292;&#32918;&#19975;&#8220;&#29366;&#20917;&#31283;&#23450;&#8221;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#22467;&#37324;&#26862;&#21457;&#35328;&#20154;&#24067;&#33713;&#24681;&#183;&#22467;&#25991;&#26031;&#34920;&#31034;&#65292;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#8220;&#21548;&#35828;[&#32918;&#19975;]&#26377;&#26395;&#27963;&#19979;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#32918;&#19975;&#30340;&#32654;&#22269;&#30417;&#29425;&#23616;&#20165;&#34920;&#31034;&#65292;&#19968;&#21517;&#34987;&#20851;&#25276;&#22312;&#22270;&#26862;&#30475;&#23432;&#25152;&#30340;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#20154;&#21608;&#20116;&#19979;&#21320;&#36973;&#21040;&#34989;&#20987;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&#20294;&#20986;&#20110;&#23433;&#20840;&#21644;&#38544;&#31169;&#26041;&#38754;&#30340;&#32771;&#34385;&#65292;&#23427;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180; 5 &#26376; 25 &#26085;&#65292;47 &#23681;&#30340;&#32918;&#25991;&#22312;&#26126;&#23612;&#38463;&#27874;&#21033;&#26031;&#19968;&#23478;&#20415;&#21033;&#24215;&#22806;&#29992;&#33181;&#30422;&#21387;&#20303;&#24343;&#27931;&#20234;&#24503;&#30340;&#33046;&#23376; 9.5 &#20998;&#38047;&#65292;&#20174;&#32780;&#22312;&#22269;&#38469;&#19978;&#22768;&#21517;&#29436;&#34249;&#12290;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/george-floyd"&gt;&#24343;&#27931;&#20234;&#24503;&lt;/a&gt;&#26159;&#40657;&#20154;&#65292;&#20182;&#34987;&#24576;&#30097;&#35797;&#22270;&#21521;&#21830;&#24215;&#20256;&#36882;&#19968;&#24352; 20 &#32654;&#20803;&#30340;&#20551;&#38046;&#65292;&#20419;&#20351;&#35686;&#26041;&#25253;&#35686;&#65292;&#30333;&#20154;&#32918;&#25991;&#25509;&#21548;&#20102;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26049;&#35266;&#32773;&#30340;&#35270;&#39057;&#25429;&#25417;&#21040;&#65292;46 &#23681;&#30340;&#24343;&#27931;&#20234;&#24503;&#22312;&#32918;&#19975;&#36330;&#22312;&#20182;&#30340;&#33046;&#23376;&#19978;&#26102;&#22823;&#21898;&#8220;&#25105;&#26080;&#27861;&#21628;&#21560;&#8221;&#65292;&#26368;&#32456;&#26432;&#27515;&#20102;&#20182;&#12290;&#24343;&#27931;&#20234;&#24503;&#20043;&#27515;&#24341;&#21457;&#20102;&#20840;&#19990;&#30028;&#38024;&#23545;&#35686;&#23519;&#26292;&#34892;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#34903;&#22836;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#23612;&#33487;&#36798;&#24030;&#38506;&#23457;&#21592;&#21518;&#26469;&#35009;&#23450;&#32918;&#19975;&#29359;&#26377;&#24030;&#20108;&#32423;&#35851;&#26432;&#32618;&#65292;&#24182;&#22240;&#27492;&#34987;&#21028;&#22788; 22.5 &#24180;&#30417;&#31105;&#12290;&#20182;&#36824;&#22240;&#20405;&#29359;&#24343;&#27931;&#20234;&#24503;&#30340;&#32852;&#37030;&#20844;&#27665;&#26435;&#21033;&#32780;&#34987;&#21629;&#20196;&#21516;&#26102;&#26381;&#21009; 21 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#39318;&#20808;&lt;a href="https://www.theguardian.com/us-news/2023/nov/25/derek-chauvin-convicted-of-george-floyds-reported-to-have-been-stabbed-in-prison"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#24403;&#22320;&#26102;&#38388;&#21608;&#20116;&#20013;&#21320; 12 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&#32918;&#19975;&#27491;&#22312;&#22270;&#26862;&#24066;&#30340;&#19968;&#25152;&#32852;&#37030;&#30417;&#29425;&#26381;&#21009;&#65292;&#21478;&#19968;&#21517;&#22234;&#29359;&#21050;&#20260;&#20102;&#20182;&#65292;&#23548;&#33268;&#20182;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#25253;&#36947;&#31216;&#65292;&#30417;&#29425;&#24037;&#20316;&#20154;&#21592;&#22312;&#23558;&#32918;&#19975;&#36865;&#24448;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#20043;&#21069;&#23545;&#20854;&#36827;&#34892;&#20102;&#8220;&#25937;&#29983;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#25163;&#30701;&#32570;&#21644;&#23433;&#20840;&#28431;&#27934;&#19968;&#30452;&#22256;&#25200;&#30528;&#32918;&#19975;&#34987;&#21050;&#20260;&#30340;&#22270;&#26862;&#30417;&#29425;&#12290;&#36825;&#26159;&#33258;7&#26376;&#20221;&#20197;&#26469;&#31532;&#20108;&#36215;&#22791;&#21463;&#30633;&#30446;&#30340;&#32852;&#37030;&#22234;&#29359;&#21050;&#20260;&#20107;&#20214;&#65292;&#24403;&#26102;&#34987;&#23450;&#32618;&#30340;&#36830;&#29615;&#24615;&#34384;&#24453;&#32773;&#25289;&#37324;&#183;&#32435;&#33832;&#23572;&#21338;&#22763;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#19968;&#25152;&#30417;&#29425;&#34987;&#19968;&#21517;&#29425;&#21451;&#21050;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21435;&#24180;11&#26376;&#65292;&#22270;&#26862;&#30417;&#29425;&#21478;&#19968;&#37096;&#20998;&#30340;&#19968;&#21517;&#22234;&#29359;&#25300;&#20986;&#26538;&#65292;&#35797;&#22270;&#21521;&#19968;&#21517;&#35775;&#23458;&#30340;&#22836;&#37096;&#24320;&#26538;&#12290;&#29359;&#20154;&#26412;&#19981;&#24212;&#35813;&#25343;&#21040;&#36825;&#25226;&#26538;&#65292;&#32467;&#26524;&#36208;&#28779;&#65292;&#27809;&#26377;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#19975;&#30340;&#24459;&#24072;&#26366;&#28216;&#35828;&#19981;&#35753;&#20182;&#36827;&#20837;&#22270;&#26862;&#30417;&#29425;&#30340;&#26222;&#36890;&#20154;&#32676;&#65292;&#35748;&#20026;&#20182;&#23558;&#25104;&#20026;&#26292;&#21147;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#25991;&#24459;&#24072;&#26684;&#38647;&#25096;&#37324;&#183;&#22467;&#37324;&#20811;&#26862;&#21608;&#20845;&#21521;&#32654;&#32852;&#31038;&#25265;&#24616;&#35828;&#65292;&#32852;&#37030;&#30417;&#29425;&#23448;&#21592;&#23545;&#21069;&#19968;&#22825;&#30340;&#21050;&#20260;&#20107;&#20214;&#24182;&#19981;&#36879;&#26126;&#65292;&#36843;&#20351;&#20182;&#24403;&#20107;&#20154;&#30340;&#23478;&#20154;&#21482;&#33021;&#20381;&#38752;&#26032;&#38395;&#25253;&#36947;&#26469;&#20102;&#35299;&#26368;&#26032;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#20811;&#26862;&#22312;&#32473;&#32654;&#32852;&#31038;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#31181;&#32570;&#20047;&#27807;&#36890;&#8230;&#8230;&#23436;&#20840;&#20196;&#20154;&#24868;&#24936;&#12290;&#8221; &#8220;&#36825;&#20284;&#20046;&#34920;&#26126;&#35774;&#26045;&#36816;&#33829;&#19981;&#21892;&#65292;&#24182;&#34920;&#26126;&#24503;&#37324;&#20811;&#30340;&#34989;&#20987;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#37324;&#26862;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35892;&#36131;&#20102;&#32918;&#25991;&#30340;&#21050;&#20260;&#34892;&#20026;&#65292;&#31216;&#65306;&#8220;&#20182;&#24050;&#34987;&#27491;&#24335;&#23450;&#32618;&#65292;&#20687;&#20219;&#20309;&#34987;&#30417;&#31105;&#30340;&#20154;&#19968;&#26679;&#65292;&#20182;&#24212;&#35813;&#33021;&#22815;&#26381;&#21009;&#65292;&#32780;&#19981;&#24517;&#25285;&#24515;&#36973;&#21040;&#25253;&#22797;&#25110;&#26292;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 04:22:01 +0800</pubDate></item><item><title>&#22823;&#33521;&#24093;&#22269;&#36807;&#21435;&#30340;&#25490;&#25918;&#37327;&#8220;&#20351;&#33521;&#22269;&#30340;&#27668;&#20505;&#36131;&#20219;&#21152;&#20493;&#8221;</title><link>https://www.theguardian.com/environment/2023/nov/26/british-empire-past-emissions-double-uk-climate-responsibility-data-shows</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T19:00:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/daf0733e4fd80b910f6b4af13d488a0c2995edc4/0_0_3997_2398/master/3997.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b8505310dce72d7392ea3e25cbfd1961" alt=""&gt;&#33521;&#22269;&#32479;&#27835;&#26399;&#38388;&#21360;&#24230;&#21152;&#23572;&#21508;&#31572;&#25317;&#25380;&#30340;&#27827;&#36793;&lt;/div&gt;&lt;p&gt;&#20998;&#26512;&#26174;&#31034;&#65292;&#32771;&#34385;&#21040;&#20854;&#27542;&#27665;&#21382;&#21490;&#65292;&#33521;&#22269;&#23545;&#20840;&#29699;&#21464;&#26262;&#30340;&#24433;&#21709;&#20960;&#20046;&#26159;&#20043;&#21069;&#35748;&#20026;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;1850&#24180;&#20197;&#26469;&#65292;&#33521;&#22269;&#22269;&#20869;&#25490;&#25918;&#37327;&#21344;&#19990;&#30028;&#24635;&#25490;&#25918;&#37327;&#30340;3%&#12290;&#20294;&#26159;&#65292;&#24403;&#33521;&#22269;&#23558;&#26366;&#32463;&#21463;&#22823;&#33521;&#24093;&#22269;&#32479;&#27835;&#30340;&#22269;&#23478;&#30340;&#25490;&#25918;&#36131;&#20219;&#20132;&#32473;&#33521;&#22269;&#26102;&#65292;&#36825;&#19968;&#25968;&#23383;&#23558;&#19978;&#21319;&#33267;5%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#39069;&#22806;&#30340;&#25490;&#25918;&#20027;&#35201;&#26469;&#33258;&#27542;&#27665;&#22320;&#22269;&#23478;&#26862;&#26519;&#30340;&#30772;&#22351;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#36129;&#29486;&#32773;&#26469;&#33258;&#29420;&#31435;&#21069;&#30340;&#21360;&#24230;&#12289;&#32517;&#30008;&#21644;&#23612;&#26085;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.carbonbrief.org/revealed-how-colonial-rule-radically-shifts-historical-responsibility-for-climate-change/"&gt;Carbon Brief&#30340;&#20998;&#26512;&lt;/a&gt;&#20351;&#33521;&#22269;&#22312;&#21382;&#21490;&#25490;&#25918;&#37327;&#26368;&#22823;&#30340;&#22269;&#23478;&#21517;&#21333;&#20013;&#20174;&#31532;&#20843;&#19978;&#21319;&#33267;&#31532;&#22235;&#65292;&#20165;&#27425;&#20110;&#32654;&#22269;&#12289;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#23548;&#33268;&lt;a href="https://www.theguardian.com/environment/2023/oct/05/gobsmackingly-bananas-scientists-stunned-by-planets-record-september-heat"&gt;2023 &#24180;&#27668;&#28201;&#35760;&#24405;&#34987;&#25171;&#30772;&#30340;&lt;/a&gt;&#27668;&#20505;&#21361;&#26426;&#20027;&#35201;&#26159;&#23500;&#35029;&#22269;&#23478;&#30899;&#25490;&#25918;&#30340;&#32467;&#26524;&#12290;&#28982;&#32780;&#65292; &lt;a href="https://www.theguardian.com/environment/ng-interactive/2023/sep/29/the-hottest-summer-in-human-history-a-visual-timeline"&gt;&#26497;&#31471;&#22825;&#27668;&#21152;&#21095;&lt;/a&gt;&#30340;&#26368;&#20005;&#37325;&#24433;&#21709;&#27491;&#22312;&#34989;&#20987;&#25490;&#25918;&#37327;&#38750;&#24120;&#20302;&#30340;&#36139;&#31351;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#36131;&#20219;&#38382;&#39064;&#26159;&#32852;&#21512;&#22269;&#22269;&#38469;&#27668;&#20505;&#35848;&#21028;&#30340;&#37325;&#35201;&#35758;&#39064;&#65292;&#35813;&#35848;&#21028;&#20110;&#21608;&#22235;&#22312;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#20030;&#34892;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/cop28"&gt;&#31532; 28 &#23626;&lt;/a&gt;&#32532;&#32422;&#26041;&#20250;&#35758;&#19978;&#20877;&#27425;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22312;&#26377;&#20851;&#21521;&#21457;&#23637;&#20013;&#22269;&#23478;&#25552;&#20379;&#27668;&#20505;&#34701;&#36164;&#30340;&#36777;&#35770;&#20013;&#23588;&#20854;&#37325;&#35201;&#12290;&#26032;&#30340;&#8220;&#25439;&#22833;&#21644;&#25439;&#23475;&#8221;&#22522;&#37329;&#23558;&#25104;&#20026;&#23792;&#20250;&#20105;&#35770;&#30340;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/11/colonial1-zip/giv-13425AQ7jOIT4CLHM" data-alt="British empire colonial emissions"&gt;&lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/11/colonial1-zip/giv-13425AQ7jOIT4CLHM"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;Carbon Brief &#30340;&#35199;&#33945;&#183;&#22467;&#25991;&#26031;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#26032;&#20998;&#26512;&#20026;&#27668;&#20505;&#27491;&#20041;&#38382;&#39064;&#25552;&#20379;&#20102;&#21457;&#20154;&#28145;&#30465;&#30340;&#26032;&#35270;&#35282;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#27542;&#27665;&#22269;&#23478;&#20174;&#27542;&#27665;&#22320;&#22303;&#22320;&#19978;&#25552;&#21462;&#33258;&#28982;&#36164;&#28304;&#26469;&#25903;&#25345;&#20854;&#32463;&#27982;&#21644;&#25919;&#27835;&#26435;&#21147;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#20854;&#19982;&#21382;&#21490;&#25490;&#25918;&#37327;&#30340;&#32852;&#31995;&#20174;&#26410;&#34987;&#37327;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#24378;&#21270;&#20102;&#21457;&#36798;&#22269;&#23478;&#65292;&#29305;&#21035;&#26159;&#27431;&#27954;&#21069;&#27542;&#27665;&#22269;&#23478;&#23545;&#24403;&#21069;&#27668;&#20505;&#21464;&#26262;&#36127;&#26377;&#30340;&#37325;&#22823;&#21382;&#21490;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20854;&#20013;&#35768;&#22810;&#22269;&#23478;&#30340;&#25490;&#25918;&#37327;&#29616;&#22312;&#27491;&#22312;&#19979;&#38477;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#20170;&#22825;&#30340;&#30456;&#23545;&#36130;&#23500;&#8212;&#8212;&#20197;&#21450;&#20182;&#20204;&#23545;&#24403;&#21069;&#21464;&#26262;&#30340;&#21382;&#21490;&#36129;&#29486;&#8212;&#8212;&#22312;&#22269;&#38469;&#27668;&#20505;&#20307;&#31995;&#20013;&#34987;&#35748;&#20026;&#19982;&#25903;&#25345;&#27424;&#21457;&#36798;&#22269;&#23478;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#36131;&#20219;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#25991;&#26031;&#35828;&#65292;&#21382;&#21490;&#25490;&#25918;&#37327;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#37322;&#25918;&#30340;&#20108;&#27687;&#21270;&#30899;&#37327;&#19982;&#22320;&#29699;&#34920;&#38754;&#30340;&#21152;&#28909;&#27700;&#24179;&#20043;&#38388;&#23384;&#22312;&#30452;&#25509;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24847;&#21619;&#30528;&#21363;&#20351;&#26159; 170 &#24180;&#21069;&#30340; CO &lt;sub&gt;2&lt;/sub&gt;&#25490;&#25918;&#20173;&#28982;&#20250;&#23548;&#33268;&#22320;&#29699;&#21464;&#26262;&#12290;&#35813;&#20998;&#26512;&#21253;&#25324;&#21270;&#30707;&#29123;&#26009;&#12289;&#27700;&#27877;&#30340;&#25490;&#25918;&#20197;&#21450;&#26862;&#26519;&#21644;&#20854;&#20182;&#33258;&#28982;&#26646;&#24687;&#22320;&#30340;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#26174;&#31034;&#65292;&#24403;&#33655;&#20848;&#21644;&#27861;&#22269;&#31561;&#20854;&#20182;&#22269;&#23478;&#30340;&#27542;&#27665;&#25490;&#25918;&#37327;&#34987;&#35745;&#31639;&#22312;&#20869;&#26102;&#65292;&#23427;&#20204;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#21382;&#21490;&#36131;&#20219;&#25490;&#21517;&#20063;&#19978;&#21319;&#20102;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#27542;&#27665;&#22320;&#33655;&#20848;&#30340;&#25490;&#21517;&#20174;&#31532; 35 &#20301;&#19978;&#21319;&#33267;&#31532; 12 &#20301;&#65292;&#20854;&#32047;&#35745;&#25490;&#25918;&#37327;&#20960;&#20046;&#22686;&#21152;&#20102;&#20004;&#20493;&#65292;&#32780;&#27861;&#22269;&#30340;&#25490;&#25918;&#24635;&#37327;&#21017;&#22686;&#21152;&#20102; 50%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20998;&#26512;&#36824;&#26681;&#25454;&#20170;&#22825;&#30340;&#20154;&#21475;&#35745;&#31639;&#20102; 1850 &#24180;&#20197;&#26469;&#20840;&#22269;&#27599;&#20154;&#32047;&#35745;&#25490;&#25918;&#37327;&#12290;&#20197;&#27492;&#35745;&#31639;&#65292;&#22312;&#20154;&#21475;&#33267;&#23569; 100 &#19975;&#30340;&#22269;&#23478;&#20013;&#65292;&#33655;&#20848;&#30340;&#20154;&#22343;&#21382;&#21490;&#25490;&#25918;&#37327;&#26368;&#39640;&#65292;&#20854;&#27425;&#26159;&#33521;&#22269;&#65292;&#20301;&#23621;&#31532;&#20108;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/11/colonial2-zip/giv-13425dEZbqGT8vbjE" data-alt="Colonial emissions graphic"&gt;&lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/11/colonial2-zip/giv-13425dEZbqGT8vbjE"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#32654;&#22269;&#26126;&#23612;&#33487;&#36798;&#22823;&#23398;&#20872;&#27604;&#20122;&#31185;&#23398;&#23478; Nfamara Dampha &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#27668;&#20505;&#21464;&#21270;&#30340;&#24433;&#21709;&#23545;&#35768;&#22810;&#21069;&#33521;&#22269;&#27542;&#27665;&#22320;&#36896;&#25104;&#20102;&#27585;&#28781;&#24615;&#30340;&#25439;&#22833;&#21644;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20363;&#22914;&#65292;&#22914;&#26524;&#19981;&#37319;&#21462;&#31215;&#26497;&#25514;&#26045;&#65292;&#20872;&#27604;&#20122;&#39318;&#37117;&#29677;&#29664;&#23572;&#39044;&#35745;&#21040; 2100 &#24180;&#23558;&#23436;&#20840;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21253;&#25324;&#33521;&#22269;&#22312;&#20869;&#30340;&#23500;&#35029;&#21457;&#36798;&#22269;&#23478;&#21435;&#24180;&#21516;&#24847;&#35774;&#31435;&lt;a href="https://www.theguardian.com/environment/2022/nov/20/cop27-agrees-to-historic-loss-and-damage-fund-to-compensate-developing-countries-for-climate-impacts"&gt;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&lt;/a&gt;&#12290;&#28982;&#32780;&#65292;&#25105;&#20204;&#27491;&#22312;&#22868;&#21521;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#65292;&#32780;&#25226;&#27668;&#20505;&#27491;&#20041;&#25110;&#36180;&#20607;&#25243;&#22312;&#20102;&#21518;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#26159;&#22240;&#20026;&#35813;&#22522;&#37329;&#30340;&#21487;&#33021;&#35774;&#31435;&#8220;&#26174;&#28982;&#26410;&#33021;&#26681;&#25454;&#21382;&#21490;&#36131;&#20219;&#12289;&#20844;&#24179;&#21644;&#27745;&#26579;&#32773;&#20184;&#36153;&#21407;&#21017;&#65292;&#35753;&#21069;&#27542;&#27665;&#32773;&#25215;&#25285;&#25903;&#20184;&#20854;&#20844;&#24179;&#20221;&#39069;&#30340;&#36131;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#34892;&#21160;&#25588;&#21161;&#32452;&#32455;&#30340;&#25166;&#36203;&#25289;&#183;&#36203;&#36842;&#26460; (Zahra Hdidou) &#34920;&#31034;&#65292;&#36825;&#19968;&#20998;&#26512;&#23545;&#33521;&#22269;&#26469;&#35828;&#8220;&#23588;&#20854;&#20855;&#26377;&#27585;&#28781;&#24615;&#8221;&#65306;&#8220;&#20316;&#20026;&#19990;&#30028;&#21382;&#21490;&#19978;&#31532;&#22235;&#22823;&#30899;&#25490;&#25918;&#22269;&#65292;&#23427;&#36127;&#26377;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#30340;&#21382;&#21490;&#36131;&#20219;&#65292;&#20294;&#30446;&#21069;&#20854;&#34892;&#21160;&#19982;&#23427;&#30340;&#25919;&#31574;&#19981;&#30456;&#31526;&#12290;&#8221;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#20102;&#26032;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#35768;&#21487;&#35777;&#30340;&#21457;&#25918;&#20197;&#21450;&lt;a href="https://www.carbonbrief.org/analysis-uk-adds-450m-to-its-climate-finance-spending-by-changing-definition/#:~:text=UK%20policyAnalysis%3A%20UK%20'adds,according%20to%20Carbon%20Brief%20analysis."&gt;&#26377;&#20851;&#25215;&#35834;&#25552;&#20379; 116 &#20159;&#33521;&#38225;&lt;/a&gt;&#27668;&#20505;&#34701;&#36164;&#30340;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#36825;&#19968;&#20998;&#26512;&#24573;&#30053;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#33521;&#22269;&#27491;&#22312;&#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#65292;&#20197;&#36828;&#36828;&#24555;&#20110;&#20854;&#20182;&#20027;&#35201;&#32463;&#27982;&#20307;&#30340;&#36895;&#24230;&#20943;&#23569;&#25490;&#25918;&#12290;&#33521;&#22269;&#30446;&#21069;&#20165;&#21344;&#20840;&#29699;&#24180;&#25490;&#25918;&#37327;&#30340;1%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20445;&#25345; 1.5 &#25668;&#27663;&#24230;&#30340;&#30446;&#26631;&#38656;&#35201;&#25105;&#20204;&#30528;&#30524;&#20110;&#26410;&#26469;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#25237;&#36164;&#25968;&#21313;&#20159;&#32654;&#20803;&#26469;&#25903;&#25345;&#21521;&#20928;&#38646;&#36807;&#28193;&#24182;&#36827;&#19968;&#27493;&#20943;&#23569;&#25490;&#25918;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Carbon Brief&#20998;&#26512;&#20351;&#29992;&#20102;&#24050;&#21457;&#34920;&#30340;1850&#24180;&#33267;2021&#24180;&#30340;&lt;a href="https://www.nature.com/articles/s41597-023-02041-1"&gt;&#21382;&#21490;&#25490;&#25918;&#25968;&#25454;&lt;/a&gt;&#65292;&#24182;&#20351;&#29992;&lt;a href="https://carbonmonitor.org/"&gt;&#20854;&#20182;&#25968;&#25454;&lt;/a&gt;&#23558;&#25968;&#23383;&#26356;&#26032;&#33267;2023&#24180;&#12290;&#26377;&#20851;&#22806;&#22269;&#32479;&#27835;&#21382;&#21490;&#30340;&#20449;&#24687;&#21462;&#33258;&#21478;&#19968;&#39033;&lt;a href="https://journals.sagepub.com/doi/10.1177/0003122410382639"&gt;&#24050;&#21457;&#34920;&#30340;&#30740;&#31350;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#20998;&#26512;&#32771;&#34385;&#20102;&#26366;&#32463;&#23646;&#20110;&#22823;&#33521;&#24093;&#22269;&#19968;&#37096;&#20998;&#30340; 46 &#20010;&#22269;&#23478;&#12290;&#21069;&#33487;&#32852;&#21152;&#30431;&#20849;&#21644;&#22269;&#30340;&#25490;&#25918;&#37327;&#34987;&#24402;&#21646;&#20110;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;</description><pubDate>Mon, 27 Nov 2023 03:22:02 +0800</pubDate></item><item><title>&#21355;&#29983;&#37096;&#31216;&#20013;&#22269;&#20986;&#29616;&#30340;&#21628;&#21560;&#36947;&#24863;&#26579;&#32858;&#38598;&#24615;&#30149;&#20363;&#24182;&#38750;&#30001;&#26032;&#22411;&#30149;&#27602;&#24341;&#36215;</title><link>https://www.theguardian.com/world/2023/nov/26/respiratory-infection-clusters-china-not-novel-virus-says-health-ministry</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T14:16:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/479709b61ba1e74bcef741e0de74d72305d230dc/975_10_5753_3452/master/5753.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=38ec19c96fe5825ffb8ebee959e4cdf7" alt=""&gt; 2023 &#24180; 11 &#26376; 24 &#26085;&#65292;&#20013;&#22269;&#21271;&#20140;&#19968;&#23478;&#20799;&#31461;&#21307;&#38498;&#22806;&#30340;&#34903;&#36947;&#19978;&#65292;&#21253;&#25324;&#20004;&#21517;&#24188;&#20799;&#22312;&#20869;&#30340;&#20154;&#20204;&#25140;&#30528;&#21475;&#32617;&#12290;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#21355;&#29983;&#37096;&#21608;&#26085;&#34920;&#31034;&#65292;&#20013;&#22269;&#21508;&#22320;&#21628;&#21560;&#36947;&#30142;&#30149;&#28608;&#22686;&#24341;&#36215;&#20102;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#20851;&#27880;&#65292;&#36825;&#26159;&#30001;&#27969;&#24863;&#21644;&#20854;&#20182;&#24050;&#30693;&#30149;&#21407;&#20307;&#24341;&#36215;&#30340;&#65292;&#32780;&#19981;&#26159;&#30001;&#19968;&#31181;&#26032;&#22411;&#30149;&#27602;&#24341;&#36215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20986;&#29616;&#30340;&#21628;&#21560;&#36947;&#24863;&#26579;&#32676;&#26159;&#30001;&#27969;&#24863;&#30149;&#27602;&#12289;&#40763;&#30149;&#27602;&#12289;&#21628;&#21560;&#36947;&#21512;&#32990;&#30149;&#27602;&#65288;RSV&#65289;&#21644;&#33146;&#30149;&#27602;&#31561;&#24120;&#35265;&#30149;&#27602;&#20197;&#21450;&#32954;&#28814;&#25903;&#21407;&#20307;&#31561;&#32454;&#33740;&#37325;&#21472;&#24341;&#36215;&#30340;&#65292;&#32954;&#28814;&#25903;&#21407;&#20307;&#26159;&#21628;&#21560;&#36947;&#24863;&#26579;&#30340;&#24120;&#35265;&#32618;&#39745;&#31096;&#39318;&#12290;&#22269;&#23478;&#21355;&#20581;&#22996;&#26032;&#38395;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20013;&#22269;&#22312;&#21462;&#28040;Covid-19&#38480;&#21046;&#21518;&#30340;&#31532;&#19968;&#20010;&#23436;&#25972;&#20908;&#23395;&#24212;&#23545;&#19968;&#27874;&#21628;&#21560;&#36947;&#30142;&#30149;&#65292;&#21355;&#29983;&#37096;&#21628;&#21505;&#22320;&#26041;&#24403;&#23616;&#24320;&#35774;&#26356;&#22810;&#21457;&#28909;&#38376;&#35786;&#65292;&#24182;&#20419;&#36827;&#20799;&#31461;&#21644;&#32769;&#24180;&#20154;&#25509;&#31181;&#30123;&#33495;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#26032;&#38395;&#21457;&#35328;&#20154;&#31859;&#38155;&#34920;&#31034;&#65292;&#35201;&#21152;&#22823;&#30456;&#20851;&#35786;&#25152;&#21644;&#25937;&#27835;&#21306;&#22495;&#30340;&#24320;&#25918;&#21147;&#24230;&#65292;&#24310;&#38271;&#26381;&#21153;&#26102;&#38388;&#65292;&#22686;&#21152;&#33647;&#21697;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24314;&#35758;&#20154;&#20204;&#25140;&#21475;&#32617;&#65292;&#24182;&#21628;&#21505;&#22320;&#26041;&#24403;&#23616;&#38598;&#20013;&#31934;&#21147;&#38450;&#27490;&#30142;&#30149;&#22312;&#23398;&#26657;&#21644;&#30103;&#20859;&#38498;&#31561;&#25317;&#25380;&#30340;&#22320;&#26041;&#20256;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#20960;&#23478;&#23186;&#20307;&#25253;&#36947;&#21644;&#20840;&#29699;&#20256;&#26579;&#30149;&#30417;&#27979;&#26426;&#26500;&#25552;&#21040;&#30340;&#37027;&#26679;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#27491;&#24335;&#35201;&#27714;&lt;a href="https://www.theguardian.com/world/2023/nov/23/china-respiratory-illness-spike-children-who"&gt;&#20013;&#22269;&#25552;&#20379;&#26377;&#20851;&#20799;&#31461;&#21628;&#21560;&#36947;&#30142;&#30149;&#21644;&#32858;&#38598;&#24615;&#32954;&#28814;&#21487;&#33021;&#22686;&#21152;&#30340;&#20449;&#24687;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27969;&#24863;&#30149;&#27602;&#26666;&#25110;&#20854;&#20182;&#33021;&#22815;&#24341;&#21457;&#22823;&#27969;&#34892;&#30340;&#30149;&#27602;&#30340;&#20986;&#29616;&#36890;&#24120;&#22987;&#20110;&#26410;&#30830;&#35786;&#30340;&#21628;&#21560;&#36947;&#30142;&#30149;&#32676;&#12290; Sars &#21644; Covid-19 &#26368;&#21021;&#37117;&#26159;&#20316;&#20026;&#19981;&#23547;&#24120;&#30340;&#32954;&#28814;&#31867;&#22411;&#34987;&#25253;&#36947;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24403;&#23616;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#23558;&#21628;&#21560;&#36947;&#30142;&#30149;&#30340;&#22686;&#21152;&#24402;&#21646;&#20110;&#21462;&#28040;Covid-19&#23553;&#38145;&#38480;&#21046;&#12290;&#24403;&#22823;&#27969;&#34892;&#38480;&#21046;&#32467;&#26463;&#21518;&#65292;&#20854;&#20182;&#22269;&#23478;&#30340;&#21628;&#21560;&#36947;&#30142;&#30149;&#65288;&#20363;&#22914;&#21628;&#21560;&#36947;&#21512;&#32990;&#30149;&#27602;&#65289;&#20063;&#20986;&#29616;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#20013;&#22269;&#21355;&#29983;&#23448;&#21592;&#21608;&#22235;&#22312;&#30005;&#35805;&#20250;&#35758;&#19978;&lt;a href="https://www.theguardian.com/world/2023/nov/23/china-respiratory-illness-spike-children-who"&gt;&#25552;&#20379;&#20102;&#20854;&#35201;&#27714;&#30340;&#25968;&#25454;&lt;/a&gt;&#12290;&#36825;&#34920;&#26126;&#33258;10&#26376;&#20221;&#20197;&#26469;&#65292;&#22240;&#32454;&#33740;&#24863;&#26579;&#12289;&#21628;&#21560;&#36947;&#21512;&#32990;&#30149;&#27602;&#12289;&#27969;&#24863;&#21644;&#26222;&#36890;&#24863;&#20882;&#30149;&#27602;&#31561;&#30142;&#30149;&#32780;&#20837;&#38498;&#30340;&#20799;&#31461;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31216;&#65292;&#20013;&#22269;&#23448;&#21592;&#22362;&#31216;&#24739;&#32773;&#28608;&#22686;&#24182;&#26410;&#23548;&#33268;&#35813;&#22269;&#21307;&#38498;&#36229;&#36127;&#33655;&#36816;&#36716;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21355;&#29983;&#26426;&#26500;&#24456;&#23569;&#20844;&#24320;&#35201;&#27714;&#21508;&#22269;&#25552;&#20379;&#26356;&#35814;&#32454;&#30340;&#20449;&#24687;&#65292;&#22240;&#20026;&#27492;&#31867;&#35201;&#27714;&#36890;&#24120;&#26159;&#22312;&#20869;&#37096;&#25552;&#20986;&#30340;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#23427;&#36890;&#36807;&#22269;&#38469;&#27861;&#24459;&#26426;&#21046;&#35201;&#27714;&#20013;&#22269;&#25552;&#20379;&#26356;&#22810;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22269;&#20869;&#37096;&#25253;&#36947;&#65292;&#30123;&#24773;&#24050;&#23548;&#33268;&#21253;&#25324;&#21271;&#20140;&#22312;&#20869;&#30340;&#20013;&#22269;&#21271;&#26041;&#30340;&#19968;&#20123;&#21307;&#38498;&#20154;&#28385;&#20026;&#24739;&#65292;&#21355;&#29983;&#37096;&#38376;&#24050;&#35201;&#27714;&#20844;&#20247;&#23558;&#30151;&#29366;&#36739;&#36731;&#30340;&#20799;&#31461;&#24102;&#21040;&#35786;&#25152;&#21644;&#20854;&#20182;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#30446;&#21069;&#20449;&#24687;&#22826;&#23569;&#65292;&#26080;&#27861;&#27491;&#30830;&#35780;&#20272;&#36825;&#20123;&#25253;&#21578;&#30340;&#20799;&#31461;&#21628;&#21560;&#36947;&#30142;&#30149;&#30149;&#20363;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24403;&#23616;&#21644;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#37117;&#34987;&#25351;&#36131;&#22312;&#20851;&#20110; 2019 &#24180; 12 &#26376;&#22312;&#20013;&#22269;&#20013;&#37096;&#22478;&#24066;&#27494;&#27721;&#29190;&#21457;&#30340; Covid-19 &#22823;&#27969;&#34892;&#30340;&#21021;&#27493;&#25253;&#21578;&#20013;&#32570;&#20047;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 22:22:02 +0800</pubDate></item><item><title>&#24076;&#33098;&#24635;&#29702;&#21696;&#21497;&#24085;&#29305;&#20892;&#31070;&#24217;&#22823;&#29702;&#30707;&#24402;&#36824;&#24037;&#20316;&#32570;&#20047;&#36827;&#23637;</title><link>https://www.theguardian.com/artanddesign/2023/nov/26/greek-pm-kyriakos-mitsotakis-return-parthenon-marbles</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T13:28:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a58886aeeaacd37696c4963172aebc1fb31dcfd2/0_0_7651_4593/master/7651.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=60bb14319e3e5c277447dc25a8e12b78" alt=""&gt;&#20844;&#20247;&#22312;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#24085;&#21488;&#20892;&#31070;&#24217;&#30011;&#24266;&#21608;&#22260;&#25955;&#27493;&#12290;&lt;/div&gt;&lt;p&gt;&#24076;&#33098;&#24635;&#29702;&#22312;&#26412;&#21608;&#19982;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#20250;&#38754;&#20043;&#21069;&#34920;&#31034;&#65292;&#26377;&#20851;&#22823;&#33521;&#21338;&#29289;&#39302;&#23558;&#24085;&#21488;&#20892;&#31070;&#24217;&#22823;&#29702;&#30707;&#24402;&#36824;&#24076;&#33098;&#30340;&#35848;&#21028;&#36827;&#23637;&#19981;&#22815;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#37324;&#20122;&#31185;&#26031;&#183;&#31859;&#20304;&#22612;&#22522;&#26031;&#23558;&#22823;&#33521;&#21338;&#29289;&#39302;&#23545;&#36825;&#20123;&#38613;&#22609;&#65288;&#20063;&#31216;&#20026;&#22467;&#23572;&#37329;&#22823;&#29702;&#30707;&#65289;&#30340;&#25317;&#26377;&#27604;&#20316;&#12298;&#33945;&#23068;&#20029;&#33678;&#12299;&#30011;&#20316;&#34987;&#20999;&#25104;&#20004;&#21322;&#65292;&#31216;&#36825;&#19981;&#26159;&#25152;&#26377;&#26435;&#38382;&#39064;&#65292;&#32780;&#26159;&#8220;&#37325;&#26032;&#32479;&#19968;&#8221;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#35848;&#21028;&#20013;&#27809;&#26377;&#21462;&#24471;&#25105;&#24076;&#26395;&#30340;&#37027;&#20040;&#22810;&#36827;&#23637;&#12290;&#25105;&#26159;&#19968;&#20010;&#26377;&#32784;&#24515;&#30340;&#20154;&#65292;&#25105;&#20204;&#24050;&#32463;&#31561;&#24453;&#20102;&#25968;&#30334;&#24180;&#65292;&#25105;&#23558;&#22362;&#25345;&#36825;&#20123;&#35752;&#35770;&#65292;&#8221;&#20182;&#22312; BBC &#30340;&#12298;&#21608;&#26085;&#19982;&#21171;&#25289;&#183;&#26118;&#26031;&#20271;&#26684;&#12299;&#33410;&#30446;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#19981;&#26159;&#19968;&#20010;&#25152;&#26377;&#26435;&#38382;&#39064;&#65292;&#36825;&#26159;&#19968;&#20010;&#32479;&#19968;&#35770;&#28857;&#8212;&#8212;&#22312;&#21738;&#37324;&#21487;&#20197;&#26368;&#22909;&#22320;&#27427;&#36175;&#26412;&#36136;&#19978;&#26159;&#19968;&#24231;&#32426;&#24565;&#30865;&#30340;&#19996;&#35199;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#22909;&#20687;&#25105;&#21578;&#35785;&#20320;&#65292;&#20320;&#25226;&#12298;&#33945;&#23068;&#20029;&#33678;&#12299;&#20999;&#25104;&#20004;&#21322;&#65292;&#19968;&#21322;&#25918;&#22312;&#21346;&#28014;&#23467;&#65292;&#19968;&#21322;&#25918;&#22312;&#22823;&#33521;&#21338;&#29289;&#39302;&#65292;&#20320;&#35748;&#20026;&#20320;&#30340;&#35266;&#20247;&#20250;&#27427;&#36175;&#36825;&#26679;&#30340;&#30011;&#30340;&#32654;&#21527;&#65311;&#8221;&#31163;&#24320;&#65311;&#21999;&#65292;&#36825;&#27491;&#26159;&#24085;&#29305;&#20892;&#31070;&#24217;&#38613;&#22609;&#25152;&#21457;&#29983;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38597;&#20856;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#24402;&#36824;&#30001;&#24403;&#26102;&#32479;&#27835;&#24076;&#33098;&#30340;&#33521;&#22269;&#39547;&#22885;&#26031;&#26364;&#24093;&#22269;&#22823;&#20351;&#22467;&#23572;&#37329;&#21195;&#29237; (Lord Elgin) &#22312; 19 &#19990;&#32426;&#21021;&#20174;&#24085;&#29305;&#20892;&#31070;&#24217;&#24223;&#22687;&#20013;&#22842;&#21462;&#30340;&#22823;&#29702;&#30707;&#35013;&#39280;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#20110; 2009 &#24180;&#24314;&#36896;&#20102;&#38597;&#20856;&#21355;&#22478;&#21338;&#29289;&#39302;&#65292;&#29992;&#20110;&#25910;&#34255;&#30041;&#22312;&#35813;&#22269;&#30340;&#38613;&#22609;&#20197;&#21450;&#20854;&#20182;&#25991;&#29289;&#65292;&#31859;&#20304;&#22612;&#22522;&#26031;&#24076;&#26395;&#36825;&#20123;&#38613;&#22609;&#33021;&#22238;&#21040;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#36825;&#20123;&#38613;&#22609;&#23646;&#20110;&#24076;&#33098;&#65292;&#32780;&#19988;&#23427;&#20204;&#26412;&#36136;&#19978;&#26159;&#34987;&#30423;&#30340;&#65292;&#8221;&#31859;&#20304;&#22612;&#22522;&#26031;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#31572;&#26696;&#38750;&#24120;&#26126;&#30830;&#12290;&#23427;&#20204;&#22312;&#21355;&#22478;&#21338;&#29289;&#39302;&#37324;&#30475;&#36215;&#26469;&#30830;&#23454;&#26356;&#22909;&#65292;&#36825;&#26159;&#19968;&#20010;&#20026;&#27492;&#30446;&#30340;&#32780;&#24314;&#36896;&#30340;&#26368;&#20808;&#36827;&#30340;&#21338;&#29289;&#39302;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#20304;&#22612;&#22522;&#26031;&#34920;&#31034;&#65292;&#20182;&#23558;&#20110;&#21608;&#20108;&#65288;&#21363;&#19982;&#24037;&#20826;&#39046;&#34966;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#20250;&#38754;&#30340;&#31532;&#20108;&#22825;&#65289;&#21521;&#33487;&#32435;&#20811;&#25552;&#20986;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#20195;&#34920;&#22823;&#33521;&#21338;&#29289;&#39302;&#25152;&#22312;&#38669;&#23572;&#26412;&#21644;&#22307;&#28504;&#20811;&#25289;&#26031;&#36873;&#21306;&#30340;&#26031;&#22612;&#40664;&#19981;&#20250;&#38459;&#27490;&#19968;&#39033;&#8220;&#21452;&#26041;&#37117;&#33021;&#25509;&#21463;&#8221;&#30340;&#38613;&#22609;&#20511;&#20986;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#33487;&#32435;&#20811;&#25490;&#38500;&#20102;&#23545;&#31105;&#27490;&#22823;&#33521;&#21338;&#29289;&#39302;&#23558;&#22823;&#29702;&#30707;&#27704;&#20037;&#24402;&#36824;&#24076;&#33098;&#30340;&#27861;&#24459;&#36827;&#34892;&#20219;&#20309;&#20462;&#25913;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#35813;&#31435;&#27861;&#24182;&#26410;&#31105;&#27490;&#20986;&#20511;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#36130;&#25919;&#22823;&#33251;&#12289;&#21338;&#29289;&#39302;&#21463;&#25176;&#20154;&#20027;&#24109;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#26412;&#26376;&#34920;&#31034;&#24076;&#26395;&#36798;&#25104;&#19968;&#39033;&#21327;&#35758;&#65292;&#35753;&#36825;&#20123;&#38613;&#22609;&#8220;&#22312;&#38597;&#20856;&#23637;&#20986;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#19982;&#24076;&#33098;&#20851;&#20110;&#24085;&#29305;&#20892;&#31070;&#24217;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#30340;&#35752;&#35770;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#24182;&#19988;&#20855;&#26377;&#24314;&#35774;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30456;&#20449;&#65292;&#36825;&#31181;&#38271;&#26399;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#23558;&#22312;&#19982;&#19990;&#30028;&#21508;&#22320;&#30340;&#35266;&#20247;&#20998;&#20139;&#25105;&#20204;&#26368;&#20255;&#22823;&#30340;&#34255;&#21697;&#21644;&#20445;&#25345;&#25105;&#20204;&#22312;&#21338;&#29289;&#39302;&#25317;&#26377;&#30340;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#34255;&#21697;&#30340;&#23436;&#25972;&#24615;&#20043;&#38388;&#21462;&#24471;&#36866;&#24403;&#30340;&#24179;&#34913;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 21:52:02 +0800</pubDate></item><item><title>&#21069;&#33521;&#26684;&#20848;&#38431;&#12289;&#28909;&#21050;&#38431;&#21644;&#24052;&#22622;&#32599;&#37027;&#38431;&#20027;&#25945;&#32451;&#29305;&#37324;&#183;&#32500;&#32435;&#24067;&#23572;&#26031;&#21435;&#19990;&#65292;&#20139;&#24180; 80 &#23681;</title><link>https://www.theguardian.com/football/2023/nov/26/terry-venables-former-england-spurs-and-barcelona-manager-dies-aged-80</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T12:20:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/80de8c7105182262562dc6a449fd759ec0e69520/0_42_1672_1003/master/1672.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9f59be61ac81333b82551dfcc6446df9" alt=""&gt;&#29305;&#37324;&#183;&#32500;&#32435;&#24067;&#23572;&#26031;&#20110; 2002 &#24180; 7 &#26376;&#23601;&#20219;&#21033;&#20857;&#32852;&#20027;&#25945;&#32451;&#21518;&#20986;&#29616;&#22312;&#22467;&#20848;&#36335;&#29699;&#22330;&#19978;&lt;/div&gt;&lt;p&gt;&#21069;&#33521;&#26684;&#20848;&#38431;&#12289;&#24052;&#22622;&#32599;&#37027;&#38431;&#21644;&#25176;&#29305;&#32435;&#22982;&#28909;&#21050;&#38431;&#20027;&#25945;&#32451;&#29305;&#37324;&#183;&#32500;&#32435;&#24067;&#23572;&#26031;&#21435;&#19990;&#65292;&#20139;&#24180;80&#23681;&#12290;&#32500;&#32435;&#24067;&#23572;&#26031;&#26366;&#20004;&#27425;&#20195;&#34920;&#22269;&#23478;&#38431;&#20986;&#22330;&#65292;&#20182;&#25191;&#25945;&#33521;&#26684;&#20848;&#38431;&#26102;&#26366;&#24102;&#39046;&#33521;&#26684;&#20848;&#38431;&#38383;&#20837;96&#24180;&#27431;&#27954;&#26479;&#21322;&#20915;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#32435;&#24067;&#23572;&#26031;&#30340;&#23478;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#23545;&#22833;&#21435;&#19968;&#20301;&#20986;&#33394;&#30340;&#19976;&#22827;&#21644;&#29238;&#20146;&#24863;&#21040;&#38750;&#24120;&#24754;&#30171;&#65292;&#20182;&#22312;&#38271;&#26399;&#24739;&#30149;&#21518;&#20110;&#26152;&#22825;&#24179;&#38745;&#22320;&#21435;&#19990;&#20102;&#12290;&#8221; &#8220;&#22312;&#36825;&#20010;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24754;&#20260;&#26102;&#21051;&#65292;&#25105;&#20204;&#35831;&#27714;&#32473;&#20104;&#38544;&#31169;&#65292;&#35753;&#25105;&#20204;&#33021;&#22815;&#21696;&#24764;&#22833;&#21435;&#36825;&#20010;&#21487;&#29233;&#30340;&#30007;&#20154;&#65292;&#25105;&#20204;&#24456;&#24184;&#36816;&#33021;&#25317;&#26377;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32500;&#32435;&#24067;&#23572;&#26031;&#22312;&#24052;&#22622;&#32599;&#37027;&#25928;&#21147;&#26399;&#38388;&#36194;&#24471;&#20102;&#35199;&#30002;&#20896;&#20891;&#24182;&#36827;&#20837;&#20102;&#27431;&#27954;&#26479;&#20915;&#36187;&#65292;&#22240;&#27492;&#34987;&#31216;&#20026;&lt;em&gt;&#8220;El Tel&#8221;&lt;/em&gt; &#12290;&#20182;&#26377;&#30528;&#25104;&#21151;&#12289;&#20016;&#23500;&#22810;&#24425;&#12289;&#26377;&#26102;&#20063;&#20805;&#28385;&#20105;&#35758;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#23613;&#31649;&#20174; 1960 &#24180;&#21040; 1974 &#24180;&#65292;&#20182;&#20026;&#20999;&#23572;&#35199;&#12289;&#25176;&#29305;&#32435;&#22982;&#28909;&#21050;&#12289;&#22899;&#29579;&#20844;&#22253;&#24033;&#28216;&#32773;&#38431;&#21644;&#27700;&#26230;&#23467;&#36386;&#20102; 500 &#22810;&#22330;&#32852;&#36187;&#65292;&#20294;&#20182;&#26368;&#20986;&#21517;&#30340;&#36824;&#26159;&#20182;&#20316;&#20026;&#20027;&#25945;&#32451;&#30340;&#21151;&#32489;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20986;&#29983;&#20110;&#36798;&#26681;&#32435;&#22982;&#30340;&#20013;&#22330;&#29699;&#21592;&#22240;&#20851;&#33410;&#28814;&#36864;&#24441;&#21518;&#65292;&#39532;&#23572;&#31185;&#22982;&#183;&#33406;&#21033;&#26862;&#32473;&#20102;&#20182;&#22312;&#27700;&#26230;&#23467;&#25191;&#25945;&#30340;&#26426;&#20250;&#65292;&#24182;&#22312; 1976 &#24180;&#25509;&#26367;&#33406;&#21033;&#26862;&#25285;&#20219;&#20027;&#25945;&#32451;&#21518;&#65292;&#21019;&#24314;&#20102;&#19968;&#25903;&#34987;&#31216;&#20026;&#8220;&#20843;&#21313;&#24180;&#20195;&#20043;&#38431;&#8221;&#30340;&#24180;&#36731;&#29699;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#31532;&#19977;&#32423;&#32852;&#36187;&#26187;&#21319;&#21040;&#39030;&#32423;&#32852;&#36187;&#21518;&#65292;&#20182;&#33719;&#24471;&#20102;&#31532; 13 &#21517;&#65292;&#36825;&#26159;&#24403;&#26102;&#20465;&#20048;&#37096;&#22312; 1979-80 &#36187;&#23395;&#30340;&#26368;&#39640;&#25104;&#32489;&#65292;&#28982;&#21518;&#22312;&#25509;&#19979;&#26469;&#30340;&#36187;&#23395;&#26089;&#20123;&#26102;&#20505;&#31163;&#24320;&#65292;&#21069;&#24448;&#31532;&#20108;&#32423;&#32852;&#36187;&#30340; QPR&#65292;&#27700;&#26230;&#23467;&#22443;&#24213;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#22899;&#29579;&#20844;&#22253;&#24033;&#28216;&#32773;&#38431;&#20013;&#21462;&#24471;&#20102;&#20057;&#32423;&#32852;&#36187;&#20896;&#20891;&#65292;&#24182;&#22312; 1982 &#24180;&#36827;&#20837;&#36275;&#24635;&#26479;&#20915;&#36187;&#24182;&#22312;&#39030;&#32423;&#32852;&#36187;&#20013;&#33719;&#24471;&#31532;&#20116;&#21517;&#65292;&#36825;&#20026;&#20182;&#22312; 1984 &#24180;&#36716;&#20250;&#21040;&#24052;&#22622;&#32599;&#37027;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&#22312; 1986 &#24180;&#27431;&#27954;&#26479;&#20915;&#36187;&#20013;&#65292;&#20182;&#22312;&#28857;&#29699;&#22823;&#25112;&#20013;&#34987;&#24067;&#21152;&#21202;&#26031;&#29305;&#26143;&#38431;&#20987;&#36133;&#12290;&#20182;&#22312;&#20465;&#20048;&#37096;&#30340;&#31532;&#19968;&#20010;&#36187;&#23395;&#27809;&#26377;&#33719;&#24471;&#22870;&#26479;&#65292;&#20294;&#22312; 1987 &#24180; 9 &#26376;&#34987;&#35299;&#38599;&#21518;&#65292;&#27809;&#31561;&#22810;&#20037;&#25176;&#29305;&#32435;&#22982;&#28909;&#21050;&#23601;&#32856;&#35831;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#28909;&#21050;&#38431;&#21253;&#25324;&#20182;&#26368;&#21021;&#20026;&#24052;&#22622;&#32599;&#37027;&#31614;&#19979;&#30340;&#21152;&#37324;&#183;&#33713;&#22240;&#20811;&#23572;(Gary Lineker)&#21644;&#20445;&#32599;&#183;&#21152;&#26031;&#31185;&#22240;(Paul Gascoigne)&#20026;&#20182;&#36194;&#24471;&#20102;1991&#24180;&#36275;&#24635;&#26479;&#20896;&#20891;&#65292;&#20294;&#20960;&#21608;&#21518;&#65292;&#22312;&#20182;&#33258;&#24049;&#23581;&#35797;&#25910;&#36141;&#22833;&#36133;&#21518;&#65292;&#20182;&#22312;&#26032;&#32769;&#26495;&#38463;&#20848;&#183;&#33298;&#26684;(Alan Sugar)&#30340;&#39046;&#23548;&#19979;&#25285;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&#35813;&#20465;&#20048;&#37096;&#12290; &lt;/p&gt;&lt;figure data-media-id="b6b7a1d86e11b408b20e6fb3183a4fc226bd3ac2"&gt;&lt;img src="https://media.guim.co.uk/b6b7a1d86e11b408b20e6fb3183a4fc226bd3ac2/0_42_4094_2457/1000.jpg" alt="96&#24180;&#27431;&#27954;&#26479;&#21322;&#20915;&#36187;&#33521;&#26684;&#20848;&#38431;&#36755;&#32473;&#24503;&#22269;&#38431;&#21518;&#65292;&#29305;&#37324;&#183;&#32500;&#32435;&#24067;&#23572;&#26031;&#21644;&#20182;&#30340;&#21161;&#25163;&#21776;&#183;&#35946;&#22312;&#21152;&#38647;&#26031;&#183;&#32034;&#26031;&#30422;&#29305;&#38169;&#22833;&#28857;&#29699;&#21518;&#23433;&#24944;&#20182;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#29305;&#37324;&#183;&#32500;&#32435;&#24067;&#23572;&#26031;&#21644;&#20182;&#30340;&#21161;&#25163;&#21776;&#183;&#35946;&#22312; 96 &#23626;&#27431;&#27954;&#26479;&#21322;&#20915;&#36187;&#33521;&#26684;&#20848;&#38431;&#36755;&#32473;&#24503;&#22269;&#38431;&#30340;&#27604;&#36187;&#20013;&#38169;&#22833;&#28857;&#29699;&#21518;&#23433;&#24944;&#32034;&#26031;&#30422;&#29305;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;PA Images/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32500;&#32435;&#24067;&#23572;&#26031;&#22312;&#28909;&#21050;&#30340;&#29983;&#28079;&#20110; 1993 &#24180;&#32467;&#26463;&#65292;&#21407;&#22240;&#26159;&#19968;&#22330;&#27861;&#24237;&#35785;&#35772;&#20197;&#21450;&#19982; Sugar &#30340;&#20851;&#31995;&#24694;&#21270;&#65292;&#24182;&#19988;&#24403;&#24180;&#26377;&#20154;&#25552;&#20986;&#20102;&#19982;&#20182;&#30340;&#20225;&#19994;&#26377;&#20851;&#30340;&#19981;&#24403;&#20132;&#26131;&#25351;&#25511;&#65292;&#20294;&#20182;&#23545;&#27492;&#25552;&#20986;&#20102;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 1994&#24180;1&#26376;&#65292;&#32500;&#32435;&#24067;&#23572;&#26031;&#25509;&#20219;&#33521;&#26684;&#20848;&#38431;&#20027;&#24069;&#12290;&#20182;&#22312; 96 &#27431;&#27954;&#26479;&#21069;&#20960;&#20010;&#26376;&#23459;&#24067;&#65292;&#20182;&#23558;&#22312;&#27604;&#36187;&#32467;&#26463;&#21518;&#36766;&#32844;&#65292;&#22240;&#20026;&#20182;&#35748;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#27861;&#24237;&#26696;&#20214;&#21487;&#33021;&#20250;&#24178;&#25200;&#33521;&#26684;&#20848;&#38431;&#33719;&#24471; 1998 &#24180;&#19990;&#30028;&#26479;&#21442;&#36187;&#36164;&#26684;&#30340;&#21162;&#21147;&#65292;&#32780;&#20182;&#24046;&#28857;&#23601;&#23436;&#32654;&#21578;&#21035;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21322;&#20915;&#36187;&#20013;&#65292;&#33521;&#26684;&#20848;&#38431;&#22312;&#28201;&#24067;&#21033;&#29699;&#22330;&#28857;&#29699;&#22823;&#25112;&#20013;&#36755;&#32473;&#20102;&#24503;&#22269;&#38431;&#65292;&#32034;&#26031;&#30422;&#29305;&#22312;&#28857;&#29699;&#22823;&#25112;&#20013;&#38169;&#22833;&#33391;&#26426;&#65292;&#20294;&#22312;&#23567;&#32452;&#36187;&#20013;&#20197; 4-1 &#20987;&#36133;&#33655;&#20848;&#38431;&#65292;&#21019;&#36896;&#20102;&#33521;&#26684;&#20848;&#38431;&#29616;&#20195;&#26368;&#20196;&#20154;&#38590;&#24536;&#30340;&#34920;&#29616;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#32435;&#24067;&#23572;&#26031;&#21518;&#26469;&#25104;&#20026;&#26420;&#33576;&#33541;&#26031;&#30340;&#36275;&#29699;&#24635;&#30417;&#21644;&#20027;&#24109;&#65292;&#24182;&#25285;&#20219;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#28595;&#22823;&#21033;&#20122;&#20027;&#25945;&#32451;&#65292;&#20043;&#21518;&#20182;&#22238;&#21040;&#33521;&#26684;&#20848;&#30340;&#27700;&#26230;&#23467;&#12289;&#31859;&#24503;&#23572;&#26031;&#22561;&#65288;&#19982;&#24067;&#33713;&#24681;&#183;&#32599;&#24067;&#26862;&#19968;&#36215;&#24037;&#20316;&#65289;&#21644;&#21033;&#20857;&#32852;&#38431;&#65292;&#24182;&#20110; 2003 &#24180;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#26684;&#20848;&#38431;&#25285;&#20219;&#21490;&#33922;&#22827;&#183;&#40614;&#20811;&#25289;&#20262;&#21161;&#29702;&#30340;&#19968;&#27573;&#19981;&#25104;&#21151;&#30340;&#32463;&#21382;&#35777;&#26126;&#20102;&#20182;&#26368;&#21518;&#30340;&#25945;&#32451;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#32435;&#24067;&#23572;&#26031;&#22312;&#20999;&#23572;&#35199;&#20986;&#36947;&#65292;&#24182;&#22312;&#37027;&#37324;&#36194;&#24471;&#20102;&#32852;&#36187;&#26479;&#65292;&#20043;&#21518;&#36716;&#20250;&#33267;&#25176;&#29305;&#32435;&#22982;&#28909;&#21050;&#65292;&#24182;&#38543;&#38431;&#33719;&#24471;&#20102; 1967 &#24180;&#36275;&#24635;&#26479;&#20896;&#20891;&#12290; 1964 &#24180;&#65292;&#20182;&#20004;&#27425;&#20195;&#34920;&#33521;&#26684;&#20848;&#22269;&#23478;&#38431;&#20986;&#22330;&#12290;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 20:52:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#20891;&#28779;&#24037;&#19994;&#32769;&#26495;&#21628;&#21505;&#35813;&#22269;&#25104;&#20026;&#8220;&#33258;&#30001;&#19990;&#30028;&#30340;&#20891;&#28779;&#24211;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/26/ukraine-arms-boss-oleksandr-kamyshin-arsenal-of-the-free-world</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T12:09:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c03b493db4e2bfdb48c3a6065c62b070e54b3829/23_0_4954_2976/master/4954.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0f6a68143280930c7b2bf09ba6ada6a2" alt=""&gt;&#36816;&#36733;&#28779;&#31661;&#21457;&#23556;&#27931;&#20811;&#24076;&#24503;&#183;&#39532;&#19969;&#20844;&#21496;&#29983;&#20135;&#30340;&#24076;&#29595;&#26031;&#23548;&#24377;&lt;/div&gt;&lt;p&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#21345;&#26757;&#36763; (Oleksandr Kamyshin) &#32937;&#36127;&#37325;&#25391;&#20044;&#20811;&#20848;&#22269;&#20869;&#20891;&#28779;&#24037;&#19994;&#30340;&#37325;&#20219;&#65292;&#20182;&#23545;&#22269;&#23478;&#30340;&#26410;&#26469;&#24576;&#26377;&#26790;&#24819;&#12290;&#20182;&#35748;&#20026;&#65292;&#21363;&#20351;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#32467;&#26463;&#65292;&#20044;&#20811;&#20848;&#20063;&#24212;&#35813;&#19987;&#27880;&#20110;&#27494;&#22120;&#29983;&#20135;&#65292;&#23558;&#33258;&#24049;&#21464;&#25104;&#8220;&#33258;&#30001;&#19990;&#30028;&#30340;&#20891;&#28779;&#24211;&#8221;&#24182;&#25552;&#20379;&#27494;&#22120;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26410;&#26469;&#20960;&#21313;&#24180;&#65292;&#22269;&#38450;&#24212;&#35813;&#25104;&#20026;&#20044;&#20811;&#20848;&#30340;&#20027;&#35201;&#20135;&#19994;&#12290;&#25112;&#21518;&#65292;&#23427;&#24212;&#35813;&#25104;&#20026;&#25105;&#20204;&#30340;&#26680;&#24515;&#20986;&#21475;&#20135;&#21697;&#65292;&#8221;&#21345;&#26757;&#36763;&#26368;&#36817;&#22312;&#22522;&#36741;&#24066;&#20013;&#24515;&#19968;&#26635;&#26080;&#26631;&#24535;&#24314;&#31569;&#30340;&#21150;&#20844;&#23460;&#25509;&#21463;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#36763;&#20316;&#20026;&#20044;&#20811;&#20848;&#22269;&#23478;&#38081;&#36335;&#32593;&#30340;&#36127;&#36131;&#20154;&#21457;&#21160;&#20102;&#36825;&#22330;&#25112;&#20105;&#65292;&#24182;&#22240;&#20854;&#22242;&#38431;&#22312;&#25112;&#20105;&#21021;&#26399;&lt;a href="https://www.theguardian.com/world/2022/mar/31/the-people-who-keep-the-refugee-trains-running-out-of-ukraine-photo-essay"&gt;&#23558;&#25968;&#30334;&#19975;&#38590;&#27665;&#36816;&#36865;&#21040;&#35199;&#37096;&#36793;&#22659;&#30340;&#21162;&#21147;&#32780;&lt;/a&gt;&#36194;&#24471;&#20102;&#36190;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#20219;&#21629;&#20182;&#20026;&#25112;&#30053;&#24037;&#19994;&#37096;&#38271;&#12290;&#21345;&#26757;&#36763;&#34920;&#31034;&#65292;&#36825;&#20010;&#21517;&#31216;&#29992;&#35789;&#19981;&#24403;&#8212;&#8212;&#30446;&#21069;&#65292;&#35813;&#22269;&#24212;&#35813;&#21482;&#26377;&#19968;&#20010;&#25112;&#30053;&#20135;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24037;&#20316;&#26159;&#19982;&#20891;&#38431;&#21644;&#22269;&#38450;&#37096;&#20197;&#21450;&#20044;&#20811;&#20848; 70 &#23478;&#22269;&#33829;&#22269;&#38450;&#20225;&#19994;&#32852;&#32476;&#65292;&#20197;&#30830;&#20445;&#20891;&#38431;&#33719;&#24471;&#25152;&#38656;&#30340;&#29289;&#36164;&#12290;&#23558;&#20891;&#20204;&#25265;&#24616;&#35828;&#65292;&#21363;&#20351;&#35199;&#26041;&#26377;&#27494;&#22120;&#20132;&#20184;&#65292;&#20182;&#20204;&#20173;&#38754;&#20020;&#30528;&#36827;&#19968;&#27493;&#20987;&#36864;&#20420;&#32599;&#26031;&#25152;&#38656;&#30340;&#27494;&#22120;&#21644;&#24377;&#33647;&#30340;&#38271;&#26399;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21435;&#24180;&#20108;&#26376;&#20840;&#38754;&#20837;&#20405;&#20043;&#21069;&#65292;&#20044;&#20811;&#20848;&#30340;&#20891;&#28779;&#24037;&#19994;&#26159;&#19968;&#20010;&#20805;&#28385;&#19985;&#38395;&#21644;&#21487;&#30097;&#20132;&#26131;&#30340;&#38452;&#26263;&#37096;&#38376;&#65292;&#23613;&#31649;&#39039;&#24052;&#26031;&#22810;&#24180;&#26469;&#19968;&#30452;&#23384;&#22312;&#20302;&#32423;&#21035;&#20914;&#31361;&#65292;&#20294;&#21435;&#24180;&#20840;&#38754;&#20837;&#20405;&#21457;&#29983;&#26102;&#65292;&#27494;&#22120;&#24211;&#23384;&#30456;&#24403;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#19968;&#20123;&#26631;&#26538;&#65292;&#20294;&#20027;&#35201;&#26159;&#33487;&#32852;&#24211;&#23384;&#65292;&#8221;&#21345;&#26757;&#36763;&#35828;&#12290;&#19968;&#21517;&#22269;&#38450;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;2021 &#24180;&#65292;&#21363;&#20837;&#20405;&#21069;&#19968;&#24180;&#65292;&#20044;&#20811;&#20848;&#27809;&#26377;&#29983;&#20135;&#20219;&#20309;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#21345;&#26757;&#30003;&#24076;&#26395;&#37325;&#25391;&#22269;&#26377;&#37096;&#38376;&#65292;&#24182;&#21327;&#35843;&#20026;&#20044;&#20811;&#20848;&#20891;&#38431;&#21046;&#36896;&#27494;&#22120;&#30340;&#26080;&#25968;&#23567;&#22411;&#31169;&#33829;&#20225;&#19994;&#65292;&#20174;&#22823;&#20844;&#21496;&#21040;&#20960;&#20010;&#22312;&#26842;&#23376;&#37324;&#20462;&#20462;&#34917;&#34917;&#30340;&#20154;&#12290; Kamyshin &#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#24050;&#32463;&#26377; 200 &#22810;&#23478;&#20844;&#21496;&#29983;&#20135;&#26080;&#20154;&#26426;&#65292;&#36824;&#26377;&#26356;&#22810;&#30340;&#20844;&#21496;&#25552;&#20986;&#20102;&#26377;&#21069;&#26223;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#24180;&#30340;&#33021;&#21147;&#37327;&#26159;&#21435;&#24180;&#30340;&#19977;&#20493;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;2021 &#24180;&#65292;&#35813;&#34892;&#19994; 80% &#26159;&#22269;&#33829;&#65292;&#29616;&#22312;&#32422;&#20026; 50/50&#12290;&#20116;&#24180;&#21518;&#65292;&#31169;&#33829;&#20225;&#19994;&#30340;&#27604;&#20363;&#24212;&#35813;&#26159; 80/20&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20044;&#20811;&#20848;&#23448;&#21592;&#24076;&#26395;&#21560;&#24341;&#35199;&#26041;&#20844;&#21496;&#22312;&#35813;&#22269;&#22659;&#20869;&#29983;&#20135;&#12290;&#21345;&#26757;&#36763;&#24076;&#26395;&#22312;&#21326;&#30427;&#39039;&#20030;&#34892;&#30340;&#27494;&#22120;&#29983;&#20135;&#23792;&#20250;&#23558;&#26377;&#21161;&#20110;&#25512;&#21160;&#36825;&#19968;&#36827;&#31243;&#12290;&#27492;&#27425;&#23792;&#20250;&#30001;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#32452;&#32455;&#65292;&#23558;&#20110; 12 &#26376; 6 &#26085;&#33267; 7 &#26085;&#20030;&#34892;&#65292;&#20044;&#20811;&#20848;&#39640;&#32423;&#23448;&#21592;&#21644;&#20844;&#21496;&#20197;&#21450;&#35199;&#26041;&#25919;&#24220;&#21644;&#19990;&#30028;&#39046;&#20808;&#30340;&#27494;&#22120;&#21046;&#36896;&#21830;&#23558;&#40784;&#32858;&#19968;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#36763;&#34920;&#31034;&#65306;&#8220;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#35201;&#19982;&#22823;&#22411;&#20891;&#28779;&#20844;&#21496;&#21512;&#20316;&#65292;&#20320;&#38656;&#35201;&#25237;&#36164; 100 &#20159;&#32654;&#20803;&#20197;&#19978;&#65292;&#28982;&#21518;&#20182;&#20204;&#21487;&#33021;&#20250;&#23558;&#37096;&#20998;&#29983;&#20135;&#26412;&#22320;&#21270;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#27874;&#20848;&#26368;&#36817;&#25237;&#36164;&#20174;&#27931;&#20811;&#24076;&#24503;&#183;&#39532;&#19969;&#20844;&#21496;&#36141;&#20080;&#36817; 500 &#20010;&#24076;&#29595;&#26031;&#23548;&#24377;&#21457;&#23556;&#31995;&#32479;&#65292;&#36825;&#23558;&#30475;&#30475;&#36825;&#23478;&#27494;&#22120;&#24040;&#22836;&#22312;&#27874;&#20848;&#24320;&#35774;&#20102;&#19968;&#20010;&#21046;&#36896;&#22522;&#22320;&#12290; &#8220;&#20294;&#25105;&#20204;&#21487;&#20197;&#23637;&#31034;&#25105;&#20204;&#30340;&#21019;&#36896;&#21147;&#12290;&#25105;&#20204;&#25226;&#33487;&#32852;&#23548;&#24377;&#25918;&#22312;&#35199;&#26041;&#21457;&#23556;&#22120;&#19978;&#12290;&#36825;&#20123;&#20154;&#30475;&#21040;&#25105;&#20204;&#21487;&#20197;&#21457;&#25381;&#21019;&#36896;&#21147;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#19968;&#20010;&#39069;&#22806;&#30340;&#21160;&#26426;&#26159;&#21487;&#20197;&#31435;&#21363;&#27979;&#35797;&#27494;&#22120;&#12290;&#27901;&#36830;&#26031;&#22522;&#30340;&#21161;&#25163;&#31859;&#21704;&#20234;&#27931;&#183;&#27874;&#22810;&#21033;&#20122;&#20811;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#23558;&#33719;&#24471;&#36136;&#37327;&#26356;&#22909;&#30340;&#27494;&#22120;&#65292;&#36825;&#20123;&#27494;&#22120;&#22312;&#30495;&#23454;&#30340;&#25112;&#26007;&#26465;&#20214;&#19979;&#36827;&#34892;&#20102;&#27979;&#35797;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22312;&#23454;&#39564;&#26465;&#20214;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21482;&#35201;&#25112;&#20105;&#32487;&#32493;&#19979;&#21435;&#65292;&#20044;&#20811;&#20848;&#22659;&#20869;&#30340;&#25152;&#26377;&#29983;&#20135;&#37117;&#23558;&#28385;&#36275;&#20044;&#20811;&#20848;&#20891;&#38431;&#30340;&#38656;&#35201;&#65292;&#20294;&#21345;&#26757;&#30003;&#35748;&#20026;&#65292;&#25112;&#20105;&#32467;&#26463;&#21518;&#65292;&#20044;&#20811;&#20848;&#21487;&#20197;&#21033;&#29992;&#26032;&#33719;&#24471;&#30340;&#25216;&#26415;&#22823;&#35268;&#27169;&#29983;&#20135;&#21644;&#20986;&#21475;&#27494;&#22120;&#65292;&#21093;&#22842;&#20102;&#20420;&#32599;&#26031;&#35768;&#22810;&#20256;&#32479;&#30340;&#20986;&#21475;&#24066;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#23545;&#20182;&#20204;&#35828;&#65292;&#8216;&#25105;&#20204;&#30693;&#36947;&#22914;&#20309;&#20174;&#33487;&#32852;&#26631;&#20934;&#36716;&#21521;&#21271;&#32422;&#26631;&#20934;&#12290;&#21644;&#25105;&#20204;&#19968;&#36215;&#21435;&#65292;&#25105;&#20204;&#23558;&#19982;&#24744;&#20998;&#20139;&#25105;&#20204;&#23398;&#21040;&#30340;&#30693;&#35782;&#65292;&#24744;&#23558;&#36716;&#21521;&#21271;&#32422;&#26631;&#20934;&#65292;&#8221;&#21345;&#26757;&#36763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#23454;&#19978;&#65292;&#20182;&#22768;&#31216;&#27494;&#22120;&#20986;&#21475;&#21487;&#33021;&#25104;&#20026;&#35813;&#22269;&#26410;&#26469;&#20960;&#21313;&#24180;&#30340;&#21517;&#29255;&#12290; &#8220;&#25105;&#20204;&#26366;&#23558;&#33258;&#24049;&#26631;&#27036;&#20026;&#27431;&#27954;&#30340;&#31918;&#20179;&#65292;&#29616;&#22312;&#25105;&#20204;&#24076;&#26395;&#23558;&#33258;&#24049;&#37325;&#26032;&#23450;&#20301;&#20026;&#33258;&#30001;&#19990;&#30028;&#30340;&#20891;&#28779;&#24211;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26174;&#28982;&#65292;&#20044;&#20811;&#20848;&#29616;&#22312;&#36843;&#20999;&#38656;&#35201;&#27494;&#22120;&#65292;&#20294;&#26410;&#26469;&#30340;&#27494;&#22120;&#29983;&#20135;&#65292;&#21521;&#20840;&#29699;&#21508;&#22320;&#30340;&#20914;&#31361;&#25552;&#20379;&#27494;&#22120;&#65292;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#21487;&#33021;&#21548;&#36215;&#26469;&#20687;&#26159;&#19968;&#20010;&#22269;&#23478;&#26410;&#26469;&#30340;&#20196;&#20154;&#27822;&#20007;&#30340;&#26790;&#24819;&#12290;&#21345;&#26757;&#30003;&#19981;&#21516;&#24847;&#12290; &#8220;&#25105;&#30340;&#22971;&#23376;&#20063;&#26159;&#36825;&#20040;&#23545;&#25105;&#35828;&#30340;&#12290;&#25105;&#21578;&#35785;&#22905;&#65292;&#36825;&#20123;&#26159;&#20445;&#25252;&#25105;&#20204;&#30340;&#27494;&#22120;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 20:52:01 +0800</pubDate></item><item><title>&#20891;&#33829;&#34989;&#20987;&#21518;&#22622;&#25289;&#21033;&#26114;&#23454;&#26045;&#20840;&#22269;&#23477;&#31105;</title><link>https://www.theguardian.com/world/2023/nov/26/sierra-leone-curfew-army-barracks-attack</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T10:53:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c3ac1f7b7c2156c2347ddad977a94ff136c18f17/0_81_2519_1512/master/2519.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4d464f0bbcc1106b8f222a693c5057f" alt=""&gt;&#22622;&#25289;&#21033;&#26114;&#39318;&#37117;&#24343;&#37324;&#25958;&#30340;&#36335;&#38556;&lt;/div&gt;&lt;p&gt;&#22622;&#25289;&#21033;&#26114;&#25919;&#24220;&#23459;&#24067;&#65292;&#22622;&#25289;&#21033;&#26114;&#39318;&#37117;&#24343;&#37324;&#25958;&#30340;&#19968;&#20010;&#20891;&#26800;&#24211;&#21608;&#26085;&#36973;&#21040;&#34989;&#20987;&#65292;&#24182;&#31435;&#21363;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#23454;&#26045;&#23477;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#37027;&#20123;&#35797;&#22270;&#38383;&#20837;&#20027;&#35201;&#20891;&#33829;&#20891;&#26800;&#24211;&#30340;&#20154;&#24050;&#34987;&#20987;&#36864;&#65292;&#20294;&#35201;&#27714;&#20844;&#20247;&#30041;&#22312;&#23478;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20182;&#20204;&#22312;&#20891;&#26800;&#24211;&#25152;&#22312;&#30340;&#35813;&#24066;&#23041;&#23572;&#20271;&#31119;&#26031;&#21306;&#20197;&#21450;&#19968;&#20123;&#22823;&#20351;&#39302;&#21548;&#21040;&#26538;&#22768;&#21644;&#29190;&#28856;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#30446;&#20987;&#32773;&#31216;&#65292;&#20182;&#20204;&#21548;&#21040;&#28023;&#20891;&#25152;&#22312;&#22320;&#40664;&#37324;&#38215;&#30340;&#19968;&#20010;&#20891;&#33829;&#38468;&#36817;&#20197;&#21450;&#24343;&#37324;&#25958;&#30340;&#21478;&#19968;&#20010;&#20891;&#20107;&#22522;&#22320;&#22806;&#21457;&#29983;&#20132;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#32593;&#32476;&#19978;&#21457;&#24067;&#30340;&#37197;&#20048;&#20013;&#21487;&#20197;&#21548;&#21040;&#33258;&#21160;&#27494;&#22120;&#30340;&#23556;&#20987;&#21644;&#29190;&#28856;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#31216;&#65292;&#39318;&#37117;&#34903;&#36947;&#31354;&#26080;&#19968;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#20247;&#25918;&#24515;&#65292;&#25919;&#24220;&#21644;&#25105;&#20204;&#30340;&#22269;&#23478;&#23433;&#20840;&#37096;&#38431;&#22788;&#20110;&#25511;&#21046;&#20043;&#20013;&#65292;&#8221;&#20449;&#24687;&#37096;&#38271;&#20999;&#23572;&#35834;&#183;&#24052;&#22312;&#19968;&#20221;&#20844;&#21578;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#37096;&#38271;&#35828;&#65306;&#8220;&#20026;&#20102;&#20351;&#23433;&#20840;&#37096;&#38431;&#33021;&#22815;&#32487;&#32493;&#36910;&#25429;&#23244;&#30097;&#20154;&#65292;&#25105;&#20204;&#23459;&#24067;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#31435;&#21363;&#23454;&#26045;&#23477;&#31105;&#12290;&#8221;&#27809;&#26377;&#25552;&#20379;&#26377;&#20851;&#34989;&#20987;&#23244;&#30097;&#20154;&#21450;&#20854;&#21160;&#26426;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#25289;&#21033;&#26114;&#26159;&#35199;&#38750;&#33521;&#35821;&#22269;&#23478;&#65292;&#20170;&#24180;6&#26376;&#20030;&#34892;&#24635;&#32479;&#36873;&#20030;&#21644;&#22823;&#36873;&#21518;&#65292;&#38519;&#20837;&#25919;&#27835;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2020&#24180;8&#26376;&#20197;&#26469;&#65292;&#35199;&#38750;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#20891;&#20107;&#25919;&#21464;&#21644;&#26410;&#36930;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22622;&#25289;&#21033;&#26114;&#25509;&#22756;&#30340;&lt;a href="https://www.theguardian.com/world/2021/may/24/mali-president-prime-minister-and-defence-minister-arrested-sources-say"&gt;&#39532;&#37324;&lt;/a&gt;&#12289; &lt;a href="https://www.theguardian.com/world/2022/sep/30/burkina-fasos-military-leader-ousted-in-second-coup-this-year"&gt;&#24067;&#22522;&#32435;&#27861;&#32034;&lt;/a&gt;&#12289; &lt;a href="https://www.theguardian.com/world/2023/oct/20/niger-military-rulers-say-ousted-president-tried-to-escape-custody"&gt;&#23612;&#26085;&#23572;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/world/2021/sep/06/guinea-president-held-in-military-detention-say-army-coup-leaders"&gt;&#20960;&#20869;&#20122;&lt;/a&gt;&#22343;&#24050;&#22788;&#20110;&#20891;&#20107;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#25289;&#21033;&#26114;&#24635;&#32479;&#26417;&#21033;&#21494;&#26031;&#183;&#39532;&#36798;&#183;&#27604;&#22885;&#20063;&#20445;&#35777;&#39318;&#37117;&#24050;&#24674;&#22797;&#24179;&#38745;&#65292;&#25958;&#20419;&#20154;&#20204;&#30041;&#22312;&#23460;&#20869;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#20940;&#26216;&#65292;&#24343;&#37324;&#25958;&#23041;&#23572;&#20271;&#31119;&#26031;&#20891;&#33829;&#21457;&#29983;&#23433;&#20840;&#20107;&#25925;&#65292;&#19968;&#20123;&#36523;&#20221;&#19981;&#26126;&#30340;&#20154;&#34989;&#20987;&#20102;&#20891;&#26800;&#24211;&#65292;&#8221;&lt;a href="https://twitter.com/PresidentBio/status/1728688657819738592"&gt;&#20182;&#22312; X &#19978;&#21457;&#24086;&#31216;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36523;&#20221;&#19981;&#26126;&#30340;&#20154;&#34989;&#20987;&#20102;&#20891;&#26800;&#24211;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#34987;&#25105;&#20204;&#33521;&#21191;&#30340;&#23433;&#20840;&#37096;&#38431;&#20987;&#36864;&#65292;&#24179;&#38745;&#24050;&#32463;&#24674;&#22797;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#38543;&#30528;&#25105;&#20204;&#23433;&#20840;&#37096;&#38431;&#30340;&#32852;&#21512;&#23567;&#32452;&#32487;&#32493;&#38130;&#38500;&#36867;&#20129;&#32773;&#30340;&#27531;&#20313;&#20154;&#21592;&#65292;&#20840;&#22269;&#33539;&#22260;&#20869;&#30340;&#23477;&#31105;&#24050;&#32463;&#23459;&#24067;&#65292;&#24182;&#40723;&#21169;&#20844;&#27665;&#30041;&#22312;&#23460;&#20869;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25919;&#24220;&#23558;&#8220;&#32487;&#32493;&#20445;&#25252;&#22622;&#25289;&#21033;&#26114;&#30340;&#21644;&#24179;&#19982;&#23433;&#20840;&#65292;&#25269;&#24481;&#37027;&#20123;&#24819;&#35201;&#30772;&#22351;&#25105;&#20204;&#25152;&#29645;&#35270;&#30340;&#31283;&#23450;&#30340;&#21183;&#21147;&#8221;&#65292;&#24182;&#34920;&#31034;&#25919;&#24220;&#8220;&#22362;&#23450;&#22320;&#20915;&#24515;&#20445;&#25252;&#22622;&#25289;&#21033;&#26114;&#30340;&#27665;&#20027;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#22885;&#20110; 2018 &#24180;&#39318;&#27425;&#24403;&#36873;&#65292;&#24182;&#20110; 6 &#26376;&#20197; 56.17% &#30340;&#24471;&#31080;&#29575;&#20877;&#27425;&#24403;&#36873;&#65292;&#30053;&#39640;&#20110;&#36991;&#20813;&#20915;&#36873;&#25152;&#38656;&#30340; 55%&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#35266;&#23519;&#21592;&#35892;&#36131;&#35745;&#25968;&#19981;&#19968;&#33268;&#12289;&#32570;&#20047;&#36879;&#26126;&#24230;&#20197;&#21450;&#26292;&#21147;&#21644;&#24656;&#21523;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#35201;&#21453;&#23545;&#20826;&#20840;&#22269;&#20154;&#27665;&#22823;&#20250;&#20826;&#23545; 6 &#26376; 24 &#26085;&#30340;&#24635;&#32479;&#12289;&#31435;&#27861;&#21644;&#22320;&#26041;&#36873;&#20030;&#32467;&#26524;&#25552;&#20986;&#24322;&#35758;&#65292;&#24182;&#25269;&#21046;&#21508;&#32423;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#32852;&#37030;&#12289;&#38750;&#27954;&#32852;&#30431;&#21644;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307; (ECOWAS) &#30340;&#35843;&#35299;&#19979;&#65292;APC &#21644;&#25919;&#24220;&#20110; 10 &#26376;&#31614;&#32626;&#20102;&#19968;&#39033;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; APC &#21516;&#24847;&#32467;&#26463;&#25269;&#21046;&#24182;&#24320;&#22987;&#21442;&#19982;&#25919;&#24220;&#20107;&#21153;&#65292;&#20197;&#25442;&#21462;&#32467;&#26463;&#20854;&#25152;&#35859;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#25304;&#30041;&#21644;&#27861;&#24237;&#26696;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 19:22:01 +0800</pubDate></item><item><title>Geert Wilders &#26497;&#21491;&#32764; PVV &#30340;&#25104;&#21151;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#33655;&#20848;&#27668;&#20505;&#25919;&#31574;&#30340;&#25285;&#24551;</title><link>https://www.theguardian.com/world/2023/nov/26/geert-wilders-far-right-pvv-dutch-climate-policy</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T10:00:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1ac770aa00405a8c393f8c30369130a23ca88740/0_197_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=839b6f6bd323506b650de4beed2794e7" alt=""&gt;&#21513;&#23572;&#29305;&#183;&#23041;&#23572;&#24503;&#26031;&lt;/div&gt;&lt;p&gt;&#22522;&#23572;&#29305;&#183;&#23041;&#23572;&#24503;&#26031;&#39046;&#23548;&#30340;&#26497;&#21491;&#32764;&#20826;&#27966; PVV &#22312;&#33655;&#20848;&#36873;&#20030;&#20013;&#21462;&#24471;&#20102;&#20196;&#20154;&#38663;&#24778;&#30340;&#25104;&#21151;&#65292;&#36825;&#35753;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#25285;&#24515;&#65292;&#22914;&#26524;&#35813;&#20826;&#25104;&#21151;&#32452;&#24314;&#25919;&#24220;&#65292;&#23601;&#20250;&#22823;&#24133;&#36716;&#21521;&#21270;&#30707;&#29123;&#26009;&#65292;&#24182;&#21462;&#28040;&#27668;&#20505;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/24/geert-wilders-dutch-election-win-rotterdam-scary"&gt;&#22312;&#21608;&#19977;&#30340;&#36873;&#20030;&#20013;&lt;/a&gt;&#65292;PVV&#20197;&#21453;&#31302;&#26031;&#26519;&#35328;&#35770;&#32780;&#38395;&#21517;&#65292;&#20294;&#21487;&#33021;&#24456;&#38590;&#25214;&#21040;&#32852;&#30431;&#20249;&#20276;&#65292;&#35813;&#20826;&#22312;&#38459;&#27490;&#22320;&#29699;&#21464;&#24471;&#26356;&#28909;&#30340;&#25919;&#31574;&#19978;&#37319;&#21462;&#20102;&#24378;&#30828;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#24076;&#26395;&#20174;&#21271;&#28023;&#24320;&#37319;&#26356;&#22810;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#65292;&#24182;&#20572;&#27490;&#24314;&#36896;&#39118;&#21147;&#28065;&#36718;&#26426;&#21644;&#22826;&#38451;&#33021;&#21457;&#30005;&#21378;&#12290;&#23427;&#36824;&#24076;&#26395;&#24223;&#38500;&#33655;&#20848;&#27668;&#20505;&#27861;&#24182;&#36864;&#20986;&#27668;&#20505;&#21464;&#21270;&#24052;&#40654;&#21327;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#36825;&#20123;&#36873;&#20030;&#28165;&#26970;&#22320;&#34920;&#26126;&#20102;&#19968;&#20214;&#20107;&#65292;&#37027;&#23601;&#26159;&#25919;&#27835;&#25937;&#19981;&#20102;&#25105;&#20204;&#65292;&#8221;&#27963;&#21160;&#32452;&#32455;&#8220;&#21453;&#25239;&#28781;&#32477;&#8221;&#33655;&#20848;&#20998;&#37096;&#30340;&#32422;&#20848;&#24503;&#183;&#33298;&#23572; (Yolande Schuur) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; PVV&#21608;&#22235;&#22312;&#36873;&#27665;&#20013;&#21462;&#24471;&#30340;&#25104;&#21151;&#21463;&#21040;&#27431;&#27954;&#26497;&#21491;&#32764;&#39046;&#23548;&#20154;&#30340;&#36190;&#25196;&#65292;&#35813;&#20826;&#34920;&#31034;&#19981;&#20250;&#22312;&#8220;&#27627;&#26080;&#24847;&#20041;&#30340;&#27668;&#20505;&#29233;&#22909;&#8221;&#19978;&#28010;&#36153;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#23459;&#35328;&#31216;&#65292;&#27668;&#20505;&#19968;&#30452;&#22312;&#21464;&#21270;&#65292;&#33655;&#20848; &#8212; &#8212; 26% &#30340;&#22303;&#22320;&#20301;&#20110;&#28023;&#24179;&#38754;&#20197;&#19979; &#8212; &#8212; &#21487;&#20197;&#36866;&#24212;&#36827;&#19968;&#27493;&#30340;&#21464;&#21270;&#12290; &#8220;&#25105;&#20204;&#23558;&#20572;&#27490;&#27463;&#26031;&#24213;&#37324;&#22320;&#20943;&#23569;CO &lt;sub&gt;2&lt;/sub&gt; &#65292;&#8203;&#8203;&#20316;&#20026;&#19968;&#20010;&#23567;&#22269;&#65292;&#25105;&#20204;&#38169;&#35823;&#22320;&#35748;&#20026;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#36825;&#31181;&#20943;&#23569;&#26469;&#25327;&#25937;&#27668;&#20505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#27745;&#26579;&#22269;&#20043;&#19968;&#65292;&#20063;&#26159;&#27431;&#27954;&#26368;&#22823;&#30340;&#27745;&#26579;&#22269;&#20043;&#19968;&#12290;&#21040; 2021 &#24180;&#65292;&#33655;&#20848;&#20154;&#22343;&#21521;&#22823;&#27668;&#20013;&#25490;&#25918;&#30340;&#22320;&#29699;&#21152;&#28909;&#27668;&#20307;&#25968;&#37327;&#36229;&#36807;&#20102;&#38500;&#29233;&#27801;&#23612;&#20122;&#12289;&#25463;&#20811;&#20849;&#21644;&#22269;&#12289;&#29233;&#23572;&#20848;&#21644;&#21346;&#26862;&#22561;&#20043;&#22806;&#30340;&#25152;&#26377;&#20854;&#20182;&#27431;&#30431;&#25104;&#21592;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;PVV &#25509;&#36817;&#27668;&#20505;&#21542;&#35748;&#20027;&#20041;&#65292;&#8221;&#22467;&#22240;&#38669;&#28201;&#31185;&#25216;&#22823;&#23398;&#27668;&#20505;&#25919;&#31574;&#25945;&#25480;&#28023;&#29747;&#183;&#24503;&#183;&#31185;&#23425;&#20811; (Heleen de Coninck) &#35828;&#12290; &#8220;&#36825;&#24182;&#19981;&#26159;&#23436;&#20840;&#21542;&#35748;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#21457;&#29983;&#65292;&#32780;&#19988;&#26159;&#20154;&#20026;&#36896;&#25104;&#30340;&#65292;&#20294;&#36825;&#26159;&#26368;&#36817;&#30340;&#19968;&#20010;&#36716;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20860;&#20219;&#33655;&#20848;&#31185;&#23398;&#27668;&#20505;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#30340;&#24503;&#31185;&#23425;&#20811;&#34920;&#31034;&#65292;&#21363;&#20351;&#35813;&#20826;&#26159;&#25191;&#25919;&#32852;&#30431;&#30340;&#19968;&#37096;&#20998;&#65292;&#20854;&#26368;&#26497;&#31471;&#30340;&#35266;&#28857;&#20063;&#21487;&#33021;&#20250;&#24471;&#21040;&#32531;&#21644;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#20826;&#30340;&#35768;&#22810;&#25552;&#26696;&#26681;&#26412;&#26080;&#27861;&#22312;&#35758;&#20250;&#20013;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#27668;&#20505;&#27861;&#22312;&#35758;&#20250;&#20013;&#33719;&#24471;&#20102;&#36731;&#26494;&#22810;&#25968;&#65292;&#36825;&#19968;&#28857;&#24182;&#27809;&#26377;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33021;&#28304;&#21672;&#35810;&#20844;&#21496; Common Futures &#30340;&#33891;&#20107;&#24635;&#32463;&#29702;&#22522;&#26031;&#183;&#33539;&#24503;&#20262; (Kees van der Leun) &#21516;&#24847;&#22823;&#22810;&#25968;&#33655;&#20848;&#31435;&#27861;&#32773;&#36190;&#25104;&#8220;&#22362;&#25345;&#21040;&#24213;&#8221;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35813;&#22269;&#30340;&#27668;&#20505;&#25919;&#31574;&#20197;&#27431;&#30431;&#30340;&#25215;&#35834;&#12289;&#26368;&#36817;&#20026;&#25670;&#33073;&#23545;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#30340;&#20381;&#36182;&#25152;&#20570;&#30340;&#21162;&#21147;&#20197;&#21450;&#20225;&#19994;&#26085;&#30410;&#22686;&#38271;&#30340;&#20852;&#36259;&#20026;&#25351;&#23548;&#12290; &#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#36873;&#20030;&#32467;&#26524;&#19981;&#22826;&#21487;&#33021;&#26174;&#30528;&#20943;&#32531;&#25105;&#20204;&#30340;&#27668;&#20505;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#25215;&#35834;&#21040;&#26412;&#21313;&#24180;&#26411;&#23558;&#25490;&#25918;&#37327;&#20174; 1990 &#24180;&#30340;&#27700;&#24179;&#20943;&#23569; 55%&#65292;&#28982;&#21518;&#21040; 2050 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#12290;&#33655;&#20848;&#26159;&#27431;&#30431;&#27668;&#20505;&#36777;&#35770;&#20013;&#30340;&#37325;&#35201;&#21147;&#37327;&#65292;&#20854;&#21069;&#21103;&#39318;&#30456;&#27779;&#26222;&#20811;&#183;&#38669;&#20811;&#26031;&#29305;&#25289; (Wopke Hoekstra) &#26159;&#27431;&#30431;&#26368;&#39640;&#27668;&#20505;&#29305;&#20351;&#12290;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#29615;&#22659;&#23616;&#30740;&#31350;&#21592;&#36842;&#20811;&#183;&#33539;&#36798;&#22982;&#34920;&#31034;&#65292;&#27492;&#27425;&#36873;&#20030;&#23545;&#27668;&#20505;&#30340;&#24433;&#21709;&#8220;&#22312;&#24067;&#40065;&#22622;&#23572;&#21487;&#33021;&#27604;&#22312;&#28023;&#29273;&#26356;&#26126;&#26174;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25152;&#35859;&#8220;&#36864;&#27431;&#8221;&#30340;&#21069;&#26223;&#21487;&#33021;&#20250;&#25913;&#21464;&#36825;&#19968;&#28857;&#12290;&#23613;&#31649;&lt;a href="https://www.theguardian.com/world/video/2023/nov/24/geert-wilders-who-is-anti-islam-politician-dutch-party-video-profile"&gt;&#32500;&#23572;&#24503;&#26031;&lt;/a&gt;&#21608;&#22235;&#21578;&#35785;&#33655;&#20848;&#23186;&#20307;&#65292; &lt;a href="https://www.theguardian.com/world/2023/nov/23/netherlands-geert-wilders-aims-to-become-dutch-pm-after-shock-election-win"&gt;&#20943;&#23569;&#31227;&#27665;&lt;/a&gt;&#26159;&#20182;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#20294; PVV &#24076;&#26395;&#23601;&#33655;&#20848;&#36864;&#20986;&#27431;&#30431;&#38382;&#39064;&#36827;&#34892;&#20844;&#25237;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#23572;&#24503;&#26031;&#21487;&#33021;&#23547;&#27714;&#25903;&#25345;&#30340;&#21478;&#22806;&#20004;&#20010;&#20013;&#21491;&#32764;&#25919;&#20826;&#8212;&#8212;&#21363;&#23558;&#31163;&#20219;&#30340;&lt;a href="https://www.theguardian.com/world/2023/nov/24/outgoing-netherlands-pms-party-rules-out-geert-wilders-coalition"&gt;&#24635;&#29702;&#39532;&#20811;&#183;&#21525;&#29305;&lt;/a&gt;&#30340;&#24503;&#22269;&#20154;&#27665;&#20826;&#21644;&#24444;&#24471;&#183;&#22885;&#22982;&#40784;&#29305;&#30340;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#8212;&#8212;&#24050;&#25215;&#35834;&#30041;&#22312;&#27431;&#30431;&#24182;&#25903;&#25345;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#26234;&#24211;&#26032;&#27668;&#20505;&#30740;&#31350;&#25152;&#20998;&#26512;&#24072;&#35199;&#23572;&#20811;&#183;&#33707;&#23572;&#24503;&#20811;&#34920;&#31034;&#65306;&#8220;&#23041;&#23572;&#24503;&#26031;&#33267;&#23569;&#38656;&#35201;&#21478;&#22806;&#20004;&#20010;&#25919;&#20826;&#25165;&#33021;&#32452;&#25104;&#32852;&#30431;&#12290;&#8221; &#8220;&#34429;&#28982;&#20943;&#32531;&#27668;&#20505;&#21464;&#21270;&#24182;&#19981;&#26159; VVD &#25110; NSC &#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#20294;&#25105;&#20204;&#39044;&#35745;&#36825;&#20123;&#21508;&#26041;&#19981;&#20250;&#21516;&#24847;&#23436;&#20840;&#20572;&#27490;&#22269;&#23478;&#27668;&#20505;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#26356;&#23475;&#24597;&#12290;&#21608;&#22235;&#19979;&#21320;&#65292;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#30340;&#27963;&#21160;&#20154;&#22763;&#22312;&#28023;&#29273;&#25239;&#35758;&#20182;&#30340;&#25104;&#21151;&#65292;&#20182;&#20204;&#25381;&#33310;&#30528;&#27178;&#24133;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#20316;&#20026;&#25105;&#20204;&#30340;&#24635;&#29702;&#65292;&#19981;&#35201;&#21542;&#35748;&#27668;&#20505;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32511;&#33394;&#21644;&#24179;&#32452;&#32455;&#33655;&#20848;&#20998;&#20250;&#20027;&#20219;&#23433;&#36842;&#183;&#24085;&#23572;&#38376;&#34920;&#31034;&#65306;&#8220;&#27668;&#20505;&#12289;&#28023;&#27915;&#12289;&#20581;&#24247;&#33258;&#28982;&#21644;&#21487;&#25345;&#32493;&#20892;&#19994;&#37117;&#21463;&#21040;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#33655;&#20848;&#19981;&#38656;&#35201;&#19968;&#20010;&#21542;&#35748;&#27668;&#20505;&#21464;&#21270;&#30340;&#39046;&#23548;&#20154;&#65292;&#32780;&#26159;&#19968;&#20010;&#30693;&#36947;&#22914;&#20309;&#20197;&#35802;&#23454;&#12289;&#24076;&#26395;&#21644;&#23562;&#37325;&#22242;&#32467;&#20154;&#27665;&#30340;&#39046;&#23548;&#20154;&#12290; &#8220;&#23041;&#23572;&#24503;&#26031;&#24050;&#32463;&#35777;&#26126;&#20182;&#19981;&#26159;&#36825;&#26679;&#20570;&#30340;&#21512;&#36866;&#20154;&#36873;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28781;&#32477;&#21467;&#20081;&#32452;&#32455;&#30340;&#33298;&#23572;&#34920;&#31034;&#65292;&#19978;&#23626;&#25919;&#24220;&#30340;&#27668;&#20505;&#25919;&#31574;&#24050;&#32463;&#19981;&#22815;&#20805;&#20998;&#65292;PVV&#26377;&#36275;&#22815;&#30340;&#24109;&#20301;&#19982;&#20854;&#20182;&#25919;&#20826;&#30340;&#25302;&#24310;&#32773;&#21644;&#21542;&#35748;&#32773;&#32467;&#30431;&#65292;&#20197;&#38459;&#27490;&#25152;&#38656;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/24/offensive-hostile-and-unrepentant-geert-wilders-in-his-own-words"&gt;&#36827;&#25915;&#12289;&#25932;&#23545;&#21644;&#39037;&#22266;&#19981;&#21270;&#65306;&#22522;&#23572;&#29305;&#183;&#32500;&#23572;&#24503;&#26031;&#29992;&#20182;&#33258;&#24049;&#30340;&#35805;&#35828;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#21363;&#20351; PVV &#19981;&#26159;&#26032;&#25919;&#24220;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#20204;&#20063;&#21487;&#20197;&#22312;&#20247;&#35758;&#38498;&#65288;150 &#20010;&#24109;&#20301;&#20013;&#65289;&#21344;&#25454; 37 &#20010;&#24109;&#20301;&#65292;&#38459;&#30861;&#24517;&#35201;&#30340;&#27668;&#20505;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33655;&#20848;&#34429;&#28982;&#38754;&#31215;&#19981;&#22823;&#65292;&#20294;&#21364;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#27745;&#26579;&#22269;&#65292;&#20063;&#26159;&#27431;&#27954;&#24037;&#19994;&#21644;&#20892;&#19994;&#30340;&#20013;&#24515;&#12290;&#22312;&#27861;&#38498;&#35009;&#23450;&lt;a href="https://www.theguardian.com/environment/2023/nov/16/nitrogen-wars-the-dutch-farmers-revolt-that-turned-a-nation-upside-down"&gt;&#27694;&#27745;&#26579;&lt;/a&gt;&#27700;&#24179;&#36807;&#39640;&#21518;&#65292;&#33655;&#20848;&#20026;&#20943;&#23569;&#27694;&#27745;&#26579;&#25152;&#20570;&#30340;&#21162;&#21147;&#24341;&#21457;&#20102;&#20892;&#27665;&#30340;&#24191;&#27867;&#25239;&#35758;&#65292;&#24182;&#25903;&#25345;&#20102;&#20892;&#27665;&#20844;&#27665;&#36816;&#21160;&#65292;&#35813;&#36816;&#21160;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22312;&#33655;&#20848;&#21442;&#35758;&#38498;&#36194;&#24471;&#20102;&#26368;&#22810;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#30410;&#26222;&#32034; (Ipsos) &#22823;&#36873;&#21069;&#30340;&#19968;&#39033;&lt;a href="https://www.ipsos.com/nl-nl/peiling-themas-verkiezingscampagne-politieke-opvattingen-economisch-sentiment"&gt;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#27694;&#32933;&#26159;&#33655;&#20848;&#36873;&#27665;&#26368;&#20004;&#26497;&#20998;&#21270;&#30340;&#38382;&#39064;&#20043;&#19968;&#8212;&#8212;30% &#30340;&#20154;&#35748;&#20026;&#24212;&#35813;&#38480;&#21046;&#30044;&#32676;&#20197;&#20943;&#23569;&#27694;&#25490;&#25918;&#65292;&#32780; 40% &#30340;&#20154;&#19981;&#21516;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#24503;&#31185;&#23425;&#20811;&#34920;&#31034;&#65292;&#36873;&#27665;&#21487;&#33021;&#26356;&#20851;&#24515;&#23545;&#25919;&#24220;&#30340;&#20449;&#20219;&#65292;&#32780;&#19981;&#26159;&#29615;&#22659;&#65292;&#23588;&#20854;&#26159;&#21491;&#32764;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#36825;&#26159;&#33655;&#20848;&#36873;&#20030;&#21382;&#21490;&#19978;&#30340;&#40657;&#39029;&#8212;&#8212;&#27665;&#31929;&#20027;&#20041;&#26497;&#21491;&#25919;&#20826;&#21464;&#24471;&#22914;&#27492;&#24378;&#22823;&#8212;&#8212;&#20294;&#25105;&#19981;&#35748;&#20026;&#36825;&#26159;&#19968;&#22330;&#27668;&#20505;&#36873;&#20030;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 18:22:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#36830;&#29615;&#26432;&#25163;&#30340;&#21463;&#23475;&#32773;&#38754;&#20020;&#26368;&#21518;&#19968;&#27425;&#20280;&#24352;&#27491;&#20041;&#30340;&#26426;&#20250;&#65292;&#8220;&#39135;&#20154;&#39764;&#8221;&#30340;&#21516;&#20249;&#21463;&#23457;</title><link>https://www.theguardian.com/world/2023/nov/26/french-serial-killer-ogre-michel-fourniret-ex-wife-murder-joanna-parrish</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T08:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4b5f6a41bda307e55a1e78af6e419de8c161a705/0_93_2500_1500/master/2500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=380433e944d0024b6755eae693ee6cb0" alt=""&gt;&#27861;&#22269;&#36830;&#29615;&#26432;&#25163;&#31859;&#27463;&#23572;&#183;&#23500;&#23612;&#38647;&#30340;&#21069;&#22971;&#33707;&#22958;&#20811;&#183;&#22885;&#21033;&#32500;&#23572;&#23558;&#20110;&#26412;&#21608;&#20986;&#24237;&#21463;&#23457;&#12290; Fourniret &#20110; 2021 &#24180; 5 &#26376;&#21435;&#19990;&#12290;&lt;/div&gt;&lt;p&gt; 30 &#22810;&#24180;&#26469;&#65292;&#33521;&#22269;&#23398;&#29983;&#20052;&#23433;&#23068;&#183;&#24085;&#37324;&#20160; (Joanna Parrish) &#30340;&#29238;&#27597;&#19968;&#30452;&#22312;&#20026; 1990 &#24180;&#34987;&#27861;&#22269;&#36830;&#29615;&#26432;&#25163;&#31859;&#27463;&#23572;&#183;&#31119;&#23612;&#38647; (Michel Fourniret) &#35851;&#26432;&#30340;&#22899;&#20799;&#20105;&#21462;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#24403;&#20982;&#25163;&#36523;&#20221;&#19981;&#26126;&#19988;&#22312;&#36867;&#26102;&#65292;&#32599;&#26480;&#183;&#24085;&#37324;&#20160;&#21644;&#20182;&#30340;&#21069;&#22971;&#23453;&#29747;&#20250;&#21069;&#24448;&#21187;&#33390;&#31532;&#21271;&#37096;&#23547;&#25214;&#32447;&#32034;&#65292;&#21628;&#21505;&#30446;&#20987;&#32773;&#65292;&#32416;&#32544;&#30475;&#20284;&#28459;&#19981;&#32463;&#24515;&#30340;&#35843;&#26597;&#20154;&#21592;&#23436;&#25104;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#23547;&#25214;&#20182;&#20204;&#20174;&#26410;&#25214;&#21040;&#30340;&#31572;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#37324;&#20869;&#34987;&#31216;&#20026;&#8220;&#38463;&#30331;&#39135;&#20154;&#39764;&#8221;&#65292;&#26368;&#32456;&#22240;&#35851;&#26432;&#21478;&#22806;&#19971;&#21517;&#22899;&#23401;&#21644;&#24180;&#36731;&#22899;&#24615;&#32780;&#20110; 2008 &#24180;&#34987;&#25429;&#24182;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#12290;&#21448;&#36807;&#20102;&#21313;&#24180;&#65292;&#20182;&#25165;&lt;a href="https://www.theguardian.com/world/2018/feb/16/french-serial-killer-confesses-to-of-british-student" title=""&gt;&#25215;&#35748;&#26432;&#23475;&#20102;&#24085;&#37324;&#20160;&lt;/a&gt;&#21644;&#21478;&#22806;&#20004;&#21517;&#21463;&#23475;&#32773;&#65292;&#20182;&#20204;&#30340;&#23608;&#20307;&#20174;&#26410;&#34987;&#21457;&#29616;&#8212;&#8212;19 &#23681;&#30340;&#29595;&#20029;-&#23433;&#21513;&#21202;&#183;&#22810;&#26757;&#26031; (Marie-Ang&#232;le Dom&#232;ce) &#20110; 1988 &#24180;&#22312;&#25918;&#23398;&#22238;&#23478;&#30340;&#36335;&#19978;&#22833;&#36394;&#65292;&#36824;&#26377; 9 &#23681;&#30340;&#22467;&#26031;&#29305;&#23572;&#183;&#31302;&#36190; (Estelle Mouzin)&#12290; 2003 &#24180;&#22833;&#36394;&#12290;&#20294; Fourniret &#22312;&#22240;&#35851;&#26432;&#26696;&#21463;&#23457;&#20043;&#21069;&#20110; 2021 &#24180;&#21435;&#19990;&#12290; &lt;/p&gt;&lt;figure data-media-id="ef6018e5e0e045dc9ca30662c7abcddce42e00ff"&gt;&lt;img src="https://media.guim.co.uk/ef6018e5e0e045dc9ca30662c7abcddce42e00ff/0_57_940_564/500.jpg" alt="&#26469;&#33258;&#26684;&#27931;&#26031;&#29305;&#38468;&#36817;&#22622;&#25991;&#37089;&#32445;&#27721;&#22982;&#30340;&#20052;&#23433;&#23068;&#183;&#24085;&#37324;&#20160; (Joanna Parrish) &#20110; 1990 &#24180;&#22312;&#38388;&#38548;&#24180;&#25285;&#20219;&#33521;&#35821;&#25945;&#24072;&#26102;&#34987;&#31859;&#27463;&#23572;&#183;&#23500;&#23612;&#38647; (Michel Fourniret) &#24378;&#22904;&#24182;&#35851;&#26432;&#12290;" width="500" height="300"&gt;&lt;figcaption&gt;&lt;span&gt;&#26469;&#33258;&#26684;&#27931;&#26031;&#29305;&#38468;&#36817;&#22622;&#25991;&#37089;&#32445;&#27721;&#22982;&#30340;&#20052;&#23433;&#23068;&#183;&#24085;&#37324;&#20160; (Joanna Parrish) &#20110; 1990 &#24180;&#22312;&#38388;&#38548;&#24180;&#25285;&#20219;&#33521;&#35821;&#25945;&#24072;&#26102;&#34987;&#31859;&#27463;&#23572;&#183;&#23500;&#23612;&#38647; (Michel Fourniret) &#24378;&#22904;&#24182;&#35851;&#26432;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20982;&#25163;&#30340;&#21069;&#22971;&#20860;&#20849;&#29359;&#33707;&#22958;&#20811;&#183;&#22885;&#21033;&#32500;&#23572; (Monique Olivier) &#23558;&#22312;&#24052;&#40654;&#20986;&#29616;&#65292;&#22905;&#22240;&#22312;&#38271;&#36798; 17 &#24180;&#30340;&#32465;&#26550;&#21644;&#26432;&#25134;&#27963;&#21160;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#65292;&#32473;&#27861;&#22269;&#24102;&#26469;&#20102;&#21019;&#20260;&#65292;&#30446;&#21069;&#27491;&#22312;&#32456;&#36523;&#30417;&#31105;&#65292;&#36825;&#26159;&#36825;&#20123;&#23478;&#20154;&#20280;&#24352;&#27491;&#20041;&#30340;&#26368;&#21518;&#24076;&#26395;&#12290;&#27861;&#24237;&#34987;&#25351;&#25511;&#21442;&#19982;&#32465;&#26550;&#22810;&#26757;&#26031;&#12289;&#24085;&#37324;&#20160;&#21644;&#31302;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#26469;&#33258;&#26684;&#27931;&#26031;&#29305;&#37089;&#22622;&#25991;&#27827;&#30036;&#32445;&#32435;&#22982;&#30340;&#36864;&#20241;&#20844;&#21153;&#21592;&#32599;&#26480;&#183;&#24085;&#37324;&#20160;&#26469;&#35828;&#65292;&#23545;&#29616;&#24180; 75 &#23681;&#30340;&#22885;&#21033;&#32500;&#23572;&#30340;&#23457;&#21028;&#26159;&#27861;&#22269;&#35686;&#23519;&#21644;&#21496;&#27861;&#37096;&#38376;&#26080;&#33021;&#30340;&#30171;&#33510;&#39030;&#23792;&#65292;&#36825;&#35753;&#20182;&#30340;&#23478;&#20154;&#8220;&#22833;&#26395;&#8221;&#12290; &#8220;&#23500;&#23612;&#38647;&#27704;&#36828;&#19981;&#20250;&#22240;&#35851;&#26432;&#25105;&#20204;&#22899;&#20799;&#32780;&#34987;&#23450;&#32618;&#65292;&#36825;&#26159;&#27861;&#22269;&#21496;&#27861;&#31995;&#32479;&#30340;&#38169;&#65292;&#8221;&#20182;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21187;&#33390;&#31532;&#21271;&#37096;&#30340;&#27431;&#22622;&#23572;&#36317;&#31163;&#24052;&#40654;&#19996;&#21335;&#20004;&#23567;&#26102;&#36710;&#31243;&#65292;&#26159;&#32422;&#35767;&#27827;&#30036;&#19968;&#24231;&#39118;&#26223;&#22914;&#30011;&#30340;&#26126;&#20449;&#29255;&#22478;&#24066;&#65292;&#20197;&#19968;&#24231; 13 &#19990;&#32426;&#30340;&#22823;&#25945;&#22530;&#20026;&#20027;&#65292;&#21608;&#22260;&#29615;&#32469;&#30528;&#22799;&#24067;&#21033;&#33889;&#33796;&#22253;&#12290;&#20052;&#23433;&#23068;&#183;&#24085;&#37324;&#20160; (Joanna Parrish) &#26159;&#21033;&#20857;&#22823;&#23398;&#35821;&#35328;&#31995;&#23398;&#29983;&#65292;1989 &#24180; 20 &#23681;&#26102;&#26469;&#21040;&#36825;&#37324;&#65292;&#22312;&#38597;&#20811;&#183;&#38463;&#31859;&#22885;&#29305;&#20013;&#23398; (Jacques-Amyot lyc&#233;e) &#25285;&#20219;&#20026;&#26399;&#20843;&#20010;&#26376;&#30340;&#21161;&#25945;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#27491;&#22312;&#25874;&#38065;&#32467;&#23130;&#65292;&#24182;&#22312;&#24403;&#22320;&#19968;&#23478;&#25253;&#32440;&#19978;&#30331;&#20102;&#19968;&#21017;&#25552;&#20379;&#31169;&#20154;&#33521;&#35821;&#35838;&#31243;&#21644;&#20445;&#22982;&#26381;&#21153;&#30340;&#24191;&#21578;&#12290; 1990 &#24180; 5 &#26376; 16 &#26085;&#26202;&#19978;&#65292;&#22905;&#21578;&#35785;&#26379;&#21451;&#65292;&#22905;&#27491;&#22312;&#35265;&#19968;&#20010;&#30007;&#20154;&#65292;&#20182;&#24819;&#35753;&#22905;&#25945;&#20182;&#30340;&#20799;&#23376;&#12290;&#31532;&#20108;&#22825;&#26089;&#19978;&#65292;&#20052;&#23433;&#23068;&#34987;&#25414;&#32465;&#30340;&#36196;&#36523;&#35064;&#20307;&#30340;&#23608;&#20307;&#22312;&#27431;&#22622;&#23572;&#20197;&#21271;&#19977;&#33521;&#37324;&#30340;&#33707;&#20869;&#25176;&#30340;&#32422;&#35767;&#27827;&#34987;&#21457;&#29616;&#12290;&#22905;&#36973;&#21040;&#27572;&#25171;&#12289;&#24378;&#22904;&#21644;&#21202;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#19968;&#24320;&#22987;&#65292;&#32599;&#26480;&#21644;&#23453;&#29747;&#23601;&#23545;&#35686;&#26041;&#35843;&#26597;&#30340;&#25042;&#25955;&#24577;&#24230;&#24863;&#21040;&#38663;&#24778;&#12290;&#21363;&#20351;&#22312;&#35843;&#26597;&#30830;&#23450;&#36825;&#36215;&#35851;&#26432;&#26696;&#26159; 20 &#22810;&#24180;&#21069;&#19968;&#31995;&#21015;&#24748;&#32780;&#26410;&#20915;&#30340;&#26432;&#25134;&#12289;&#24615;&#25915;&#20987;&#21644;&#32465;&#26550;&#20107;&#20214;&#20043;&#19968;&#65288;&#20854;&#20013;&#21253;&#25324;&#22810;&#26757;&#26031;&#22312;&#38468;&#36817;&#22833;&#36394;&#65289;&#20043;&#21518;&#65292;&#35686;&#26041;&#20063;&#27809;&#26377;&#21628;&#21505;&#30446;&#20987;&#32773;&#65292;&#20063;&#27809;&#26377;&#23581;&#35797;&#23558; DNA &#30165;&#36857;&#19982;&#24403;&#22320;&#23244;&#30097;&#20154;&#36827;&#34892;&#27604;&#23545;&#12290;&#20004;&#24180;&#21069;&#65292;&#38597;&#20811;&#183;&#38463;&#31859;&#22885;&#29305;&#20013;&#23398;&#12290;&#24748;&#32780;&#26410;&#20915;&#30340;&#26696;&#20214;&#22914;&#27492;&#20043;&#22810;&#65292;&#20197;&#33267;&#20110;&#22312;&#23186;&#20307;&#25253;&#36947;&#20013;&#34987;&#32479;&#31216;&#20026;&#8220;&#32422;&#35767;&#27827;&#22833;&#36394;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#23500;&#23612;&#38647;&#21644;&#22885;&#21033;&#32500;&#23572;&#20303;&#22312;&#36317;&#31163;&#27431;&#22622;&#23572; 12 &#33521;&#37324;&#30340;&#22320;&#26041;&#65292;&#20182;&#20986;&#29425;&#21518;&#20182;&#20204;&#25644;&#21040;&#20102;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 20 &#19990;&#32426; 60 &#24180;&#20195;&#26411;&#20197;&#26469;&#65292;&#20182;&#24050;&#32463;&#22240;&#23545;&#26410;&#25104;&#24180;&#20154;&#30340;&#24615;&#29359;&#32618;&#32780;&#34987;&#23450;&#32618;&#65292;&#24182;&#20110; 1984 &#24180;&#22240;&#22810;&#27425;&#24615;&#20405;&#29359;&#32780;&#20837;&#29425;&#12290; 1987 &#24180;&#65292;17 &#23681;&#30340;&#20234;&#33678;&#36125;&#23572;&#183;&#25289;&#32500;&#23572; (Isabelle Laville) &#33719;&#37322;&#20845;&#21608;&#21518;&#65292;&#22312;&#27431;&#22622;&#23572;&#37066;&#21306;&#25918;&#23398;&#22238;&#23478;&#30340;&#36335;&#19978;&#22833;&#36394;&#65292;&#34987;&#21457;&#29616;&#36973;&#21040;&#19979;&#33647;&#12289;&#24378;&#22904;&#21644;&#21202;&#27515;&#12290;&#20294;&#35686;&#26041;&#24182;&#26410;&#23558;&#23500;&#23612;&#38647;&#29305;&#19982;&#36825;&#20004;&#21517;&#24180;&#36731;&#22899;&#24615;&#30340;&#22833;&#36394;&#21644;&#35851;&#26432;&#26696;&#32852;&#31995;&#36215;&#26469;&#12290;&#25289;&#32500;&#23572;&#34987;&#26432;&#21518;&#65292;&#23500;&#23612;&#38647;&#21644;&#22885;&#21033;&#32500;&#23572;&#8212;&#8212;&#22905;&#22312;&#30417;&#29425;&#37324;&#32473;&#20182;&#20889;&#20449;&#21518;&#35748;&#35782;&#30340;&#8212;&#8212;&#22312;&#27861;&#22269;&#21644;&#27604;&#21033;&#26102;&#20043;&#38388;&#26053;&#34892;&#65292;&#22833;&#36394;&#21644;&#26432;&#25134;&#25345;&#32493;&#20102;&#36817; 20 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#20316;&#26696;&#25163;&#27861;&#24456;&#31616;&#21333;&#65306;&#22885;&#21033;&#32500;&#23572;&#20250;&#20572;&#19979;&#20182;&#20204;&#30340;&#30333;&#33394;&#38634;&#38081;&#40857;&#36135;&#36710;&#38382;&#36335;&#65292;&#24182;&#24314;&#35758;&#28508;&#22312;&#30340;&#21463;&#23475;&#32773;&#65288;&#19981;&#21487;&#36991;&#20813;&#22320;&#19981;&#20250;&#23545;&#22899;&#24615;&#20135;&#29983;&#24576;&#30097;&#65289;&#36339;&#36827;&#21435;&#24102;&#36335;&#12290;&#31119;&#23612;&#38647;&#35201;&#20040;&#36530;&#22312;&#36710;&#21518;&#24231;&#65292;&#35201;&#20040;&#22312;&#38468;&#36817;&#31561;&#24453;&#34987;&#25509;&#36208;&#12290;&lt;/p&gt;&lt;p&gt; 2003 &#24180;&#65292;&#19968;&#21517;&#34987;&#32465;&#26550;&#30340; 17 &#23681;&#22899;&#23401;&#20174; Fourniret &#30340;&#36710;&#20013;&#36867;&#33073;&#24182;&#21521;&#35686;&#26041;&#25552;&#20379;&#20102;&#35814;&#32454;&#20449;&#24687;&#65292;&#20004;&#20154;&#20110; 2003 &#24180;&#22312;&#27604;&#21033;&#26102;&#34987;&#25429;&#12290;&#19968;&#24180;&#21518;&#65292;&#22885;&#21033;&#32500;&#23572;&#21578;&#35785;&#35843;&#26597;&#20154;&#21592;&#65292;&#31119;&#23612;&#38647;&#26432;&#27515;&#20102;&#22810;&#26757;&#26031;&#21644;&#24085;&#37324;&#20160;&#12290;&#26696;&#20214;&#37325;&#26032;&#23457;&#29702;&#65292;&#20182;&#34987;&#25351;&#25511;&#35851;&#26432;&#8212;&#8212;&#24403;&#22905;&#25764;&#22238;&#25351;&#25511;&#21518;&#65292;&#25351;&#25511;&#34987;&#25764;&#38144;&#12290;&#30452;&#21040; 2018 &#24180;&#33267; 2020 &#24180;&#30340;&#19968;&#31995;&#21015;&#24748;&#26696;&#23457;&#26597;&#20013;&#65292;&#31119;&#23612;&#38647;&#25165;&#25215;&#35748;&#26432;&#23475;&#20102;&#24085;&#37324;&#20160;&#12289;&#22810;&#26757;&#26031;&#21644;&#31302;&#36190;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#29702;&#26597;&#24503;&#183;&#24503;&#23572;&#21513;&#20869;&#26031;&#34920;&#31034;&#65292;&#22885;&#21033;&#32500;&#23572;&#23558;&#20986;&#24237;&#20316;&#35777;&#24182;&#22312;&#23457;&#21028;&#20013;&#21457;&#35328;&#65292;&#23613;&#31649;&#23478;&#23646;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#27531;&#37239;&#30340;&#32454;&#33410;&#24050;&#32463;&#20247;&#25152;&#21608;&#30693;&#65292;&#24182;&#19988;&#22312;&#35843;&#26597;&#25991;&#20214;&#20013;&#12290;&#24085;&#37324;&#20160;&#21644;&#31302;&#36190;&#23478;&#26063;&#30340;&#24459;&#24072;&#36842;&#36842;&#22467;&#183;&#22622;&#29677;(Didier Seban)&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#22905;&#33021;&#20197;&#8220;&#20849;&#21516;&#36896;&#25104;&#20182;&#20204;&#19981;&#24184;&#30340;&#20154;&#8221;&#30340;&#36523;&#20221;&#25509;&#21463;&#23457;&#21028;&#65292;&#32780;&#19981;&#26159;&#34987;&#35270;&#20026;&#24050;&#25925;&#19976;&#22827;&#30340;&#21516;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26480;&#183;&#24085;&#37324;&#20160;&#21644;&#23453;&#29747;&#183;&#20241;&#21380;&#23572;&#23558;&#20986;&#24109;&#31532;&#20108;&#21608;&#30340;&#23457;&#21028;&#65292;&#23626;&#26102;&#22885;&#21033;&#32500;&#23572;&#23558;&#25509;&#21463;&#26377;&#20851;&#20052;&#23433;&#23068;&#35851;&#26432;&#26696;&#30340;&#36136;&#35810;&#12290; &#8220;&#25105;&#20204;&#24050;&#32463;&#30693;&#36947;&#24456;&#22810;&#32454;&#33410;&#65292;&#20294;&#23478;&#23646;&#24819;&#35201;&#30340;&#26159;&#23450;&#32618;&#65292;&#8221;&#22622;&#29677;&#35828;&#12290;&#20182;&#35828;&#65292;&#23500;&#23612;&#38647;&#26696;&#26292;&#38706;&#20102;&#27861;&#22269;&#27861;&#24459;&#20307;&#31995;&#30340;&#8220;&#20005;&#37325;&#32570;&#38519;&#21644;&#22833;&#36133;&#8221;&#12290; &#8220;&#35686;&#26041;&#27809;&#26377;&#36861;&#36394;&#20182; [Fourniret]&#65292;&#20182;&#20204;&#26412;&#26469;&#24212;&#35813;&#36861;&#36394;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31302;&#36190;&#30340;&#29238;&#20146;&#22467;&#37324;&#20811;&#33457;&#20102; 20 &#24180;&#30340;&#26102;&#38388;&#20026;&#22467;&#26031;&#29305;&#23572;&#20280;&#24352;&#27491;&#20041;&#65292;&#20182;&#20063;&#30171;&#26021;&#35686;&#26041;&#26410;&#33021;&#23558;&#23500;&#23612;&#38647;&#29305;&#19982;&#22905;&#21644;&#20854;&#20182;&#20154;&#30340;&#22833;&#36394;&#32852;&#31995;&#36215;&#26469;&#12290;&#20182;&#35828;&#20182;&#23545;&#22885;&#21033;&#32500;&#23572;&#20986;&#24237;&#30340;&#26399;&#26395;&#19981;&#39640;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2018/feb/16/french-serial-killer-confesses-to-of-british-student"&gt;&#27861;&#22269;&#36830;&#29615;&#26432;&#25163;&#25215;&#35748;&#35851;&#26432;&#33521;&#22269;&#23398;&#29983;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#23545;&#22905;&#19981;&#25265;&#20219;&#20309;&#26399;&#26395;&#12290;&#25226;&#33258;&#24049;&#32622;&#20110;&#35201;&#27714;&#26576;&#20107;&#30340;&#22659;&#22320;&#65292;&#21482;&#20250;&#36827;&#19968;&#27493;&#20260;&#23475;&#33258;&#24049;&#12290;&#25105;&#27491;&#22312;&#21162;&#21147;&#20445;&#25345;&#36317;&#31163;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29595;&#20029;&#183;&#23433;&#21513;&#23572;&#183;&#22810;&#26757;&#26031;&#20804;&#24351;&#22992;&#22969;&#30340;&#24459;&#24072;&#31185;&#29747;&#183;&#36203;&#23572;&#26364; (Corinne Herrmann) &#34920;&#31034;&#65292;&#23457;&#21028;&#34920;&#26126;&#8220;&#20280;&#24352;&#27491;&#20041;&#12289;&#23547;&#27714;&#31572;&#26696;&#27704;&#36828;&#19981;&#20250;&#22826;&#26202;&#8221;&#12290; &#8220;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#30171;&#33510;&#20173;&#28982;&#23384;&#22312;&#65292;&#25152;&#20197;&#23545;&#20182;&#20204;&#26469;&#35828;&#65292;&#33021;&#22815;&#20146;&#33258;&#35265;&#21040;&#34987;&#21578;&#65292;&#21548;&#21040;&#37027;&#20010;&#20154;&#35299;&#37322;&#20182;&#20204;&#20570;&#20102;&#20160;&#20040;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21487;&#24754;&#30340;&#26159;&#65292;&#21363;&#20351;&#22885;&#21033;&#32500;&#23572;&#22312;&#27861;&#24237;&#19978;&#36879;&#38706;&#20102;&#36825;&#19968;&#28857;&#65292;&#29595;&#20029;&#183;&#23433;&#21513;&#23572;&#30340;&#29238;&#20146;&#20811;&#27931;&#24503;&#183;&#22810;&#26757;&#26031;&#20063;&#27704;&#36828;&#19981;&#20250;&#30693;&#36947;&#20182;&#30340;&#22899;&#20799;&#22475;&#22312;&#21738;&#37324;&#12290;&#20182;&#19968;&#21608;&#21069;&#21435;&#19990;&#65292;&#20139;&#24180; 95 &#23681;&#12290;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 16:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#22343;&#25253;&#21578;&#25387;&#36133;&#20102;&#26080;&#20154;&#26426;&#34989;&#20987;&#65307;&#27901;&#36830;&#26031;&#22522;&#21628;&#21505;&#21152;&#24378;&#38450;&#31354;&#31995;&#32479;</title><link>https://www.theguardian.com/world/live/2023/nov/26/russia-ukraine-war-live-moscow-kyiv-latest-news-updates</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T08:38:37Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/60c03bbfc12060cdaf41f56ae32cccfb2f031d91/0_113_2298_1379/master/2298.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e26c743b5b8a43277d81e30bcbc05c27" alt=""&gt;Rescuer working at the site of a drone attack in Kyiv, Ukraine&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 26 Nov 2023 16:52:02 +0800</pubDate></item><item><title>&#20445;&#23432;&#20826;&#23545;&#12298;&#30005;&#35759;&#25253;&#12299;&#21487;&#33021;&#20986;&#21806;&#32473;&#38463;&#24067;&#25166;&#27604;&#30340;&#25285;&#24551;&#26085;&#30410;&#21152;&#21095;</title><link>https://www.theguardian.com/media/2023/nov/26/tory-concern-grows-over-potential-sale-of-telegraph-titles-to-abu-dhabi</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T07:00:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/251b2f0aad78928d2ae2c4e66504a2b6806c1c73/0_87_5808_3485/master/5808.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8fe4cbd7197786f12e7f96f5f36c6138" alt=""&gt;&#19968;&#22534;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#29256;&#26412;&lt;/div&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#35758;&#21592;&#20064;&#24815;&#20110;&#20180;&#32454;&#38405;&#35835;&lt;em&gt;&#12298;&#30005;&#35759;&#25253;&#12299;&lt;/em&gt;&#30340;&#26631;&#39064;&#65292;&#20197;&#23547;&#25214;&#35813;&#20826;&#36873;&#25321;&#30340;&#25253;&#32440;&#20013;&#35841;&#30340;&#25919;&#27835;&#21629;&#36816;&#19978;&#21319;&#25110;&#19979;&#38477;&#30340;&#35777;&#25454;&#12290;&#28982;&#32780;&#29616;&#22312;&#65292;&#39640;&#32423;&#20445;&#23432;&#20826;&#26356;&#25285;&#24515;&#30340;&#26159;&#26085;&#30410;&#28608;&#28872;&#30340;&#20986;&#29256;&#29289;&#25152;&#26377;&#26435;&#20043;&#20105;&#65292;&#32780;&#19981;&#26159;&#20854;&#39029;&#38754;&#19978;&#20986;&#29616;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#25166;&#27604;&#25903;&#25345;&#30340;&#31454;&#26631;&#20284;&#20046;&#26159;&#22842;&#21462;&#25253;&#32440;&#21644;&lt;em&gt;&#12298;&#26049;&#35266;&#32773;&#12299;&lt;/em&gt;&#21608;&#21002;&#30340;&#20027;&#35201;&#31454;&#20105;&#32773;&#65292;&#21518;&#24231;&#35758;&#21592;&#36234;&#26469;&#36234;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#21608;&#26411;&#65292;&#65288;&#26597;&#23572;&#26031;&#65289;&#25705;&#23572;&#21195;&#29237;&#30340;&#20255;&#22823;&#20154;&#29289;&#20063;&#21152;&#20837;&#20102;&#25112;&#26007;&#12290;&#32534;&#36753;&#20102;&#30446;&#21069;&#20986;&#21806;&#30340;&#25152;&#26377;&#19977;&#26412;&#33521;&#22269;&#20070;&#31821;&#30340;&#25705;&#23572;&#22312;&#24191;&#25773;&#20013;&#21457;&#20986;&#30340;&#32039;&#24613;&#35831;&#27714;&#20197;&#21450;&lt;em&gt;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&lt;/em&gt;&#26412;&#36523;&#30340;&#19968;&#31687;&#35780;&#35770;&#25991;&#31456;&#20013;&#35748;&#20026;&#65292;&#28023;&#28286;&#22269;&#23478;&#36141;&#20080;&#22914;&#27492;&#37325;&#35201;&#30340;&#23186;&#20307;&#23558;&#26159;&#21361;&#38505;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#12298;&lt;em&gt;&#30005;&#35759;&#25253;&#12299;&lt;/em&gt;&#21644;&lt;em&gt;&#12298;&#26049;&#35266;&#32773;&#25253;&#12299;&lt;/em&gt;&#26159;&#33521;&#22269;&#20255;&#22823;&#30340;&#26426;&#26500;&#12290;&#20182;&#20204;&#19981;&#24212;&#35813;&#34987;&#22806;&#22269;&#21183;&#21147;&#25511;&#21046;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&#25705;&#23572;&#34917;&#20805;&#35828;&#65292;&#36825;&#31508;&#20132;&#26131;&#23454;&#38469;&#19978;&#23558;&#25226;&#25511;&#21046;&#26435;&#20132;&#32473;&#38463;&#24067;&#25166;&#27604;&#30340;&#32479;&#27835;&#23478;&#26063;&#65292;&#36825;&#19982;&#31616;&#21333;&#22320;&#23558;&#21830;&#19994;&#36164;&#20135;&#20986;&#21806;&#32473;&#20010;&#20154;&#25152;&#26377;&#32773;&#26377;&#24456;&#22823;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20445;&#23432;&#20826;&#39046;&#34966;&#20234;&#24681;&#183;&#37011;&#32943;&#183;&#21490;&#23494;&#26031;&#29237;&#22763;&#65288;Sir Iain Duncan Smith&#65289;&#19982;&#25705;&#23572;&#26377;&#30528;&#21516;&#26679;&#30340;&#25285;&#24551;&#12290; &#8220;&#25105;&#21482;&#26159;&#35748;&#20026;&#36825;&#26159;&#38169;&#35823;&#30340;&#20030;&#21160;&#65292;&#8221;&#20182;&#26412;&#21608;&#26411;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#12290; &#8220;&#25105;&#21482;&#26159;&#38750;&#24120;&#25285;&#24515;&#33521;&#22269;&#30340;&#19968;&#20221;&#35760;&#24405;&#25991;&#20214;&#33853;&#20837;&#20013;&#19996;&#26576;&#20154;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&#25105;&#35273;&#24471;&#36825;&#24456;&#22855;&#24618;&#12290;&#25105;&#24076;&#26395;&#22269;&#21153;&#21375;&#20250;&#25171;&#30005;&#35805;&#26469;&#23545;&#20854;&#36827;&#34892;&#36866;&#24403;&#30340;&#23457;&#26597;&#12290;&#36825;&#26159;&#26377;&#23475;&#30340;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#21608;&#22235;&#20110;&#36842;&#25308;&#20030;&#34892;&#30340;&lt;a href="https://www.theguardian.com/environment/2023/nov/25/from-carbon-capture-to-king-charles-what-to-look-out-for-at-cop28"&gt;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250;&lt;/a&gt;&#20043;&#21069;&#8212;&#8212;&#23601;&#20687;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#20043;&#19968;&#30340;&#38463;&#24067;&#25166;&#27604;&#8203;&#8203;&#19968;&#26679;&#8212;&#8212;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25919;&#24220;&#26174;&#28982;&#23558;&#19982;&#38463;&#32852;&#37195;&#21152;&#24378;&#37329;&#34701;&#32852;&#31995;&#35270;&#20026;&#30446;&#26631;&#65292;&#32780;&#19981;&#26159;&#39118;&#38505;&#12290;&#22240;&#27492;&#26126;&#22825;&#24635;&#29702;&#23558;&#22312;&#27721;&#26222;&#39039;&#23467;&#25509;&#24453;&#26469;&#33258;&#38463;&#24067;&#25166;&#27604;&#30340;&#37329;&#34701;&#23478;&#21442;&#21152;&#20840;&#29699;&#25237;&#36164;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#21171;&#22467;&#24503;&#38134;&#34892;&#38598;&#22242;&#20174;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#24052;&#20811;&#33713;&#29237;&#22763;&#21450;&#20854;&#23478;&#20154;&#25163;&#20013;&#22842;&#21462;&#20102;&lt;em&gt;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&lt;/em&gt;&#12299;&#21644;&lt;em&gt;&#12298;&#26143;&#26399;&#26085;&#30005;&#35759;&#25253;&lt;/em&gt;&#12299;&#20197;&#21450;&#30001;&#23433;&#24503;&#40065;&#183;&#23612;&#23572;&#25285;&#20219;&#20027;&#24109;&#30340;&lt;em&gt;&#12298;&#26049;&#35266;&#32773;&#12299;&lt;/em&gt; &lt;a href="https://www.theguardian.com/media/2023/oct/20/sale-of-telegraph-newspapers-and-spectator-kicks-off"&gt;&#20197;&#26469;&#65292;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#21644;&#12298;&#26143;&#26399;&#26085;&#30005;&#35759;&#25253;&#12299;&#19968;&#30452;&#22312;&#25346;&#29260;&#20986;&#21806;&#65292;&lt;/a&gt;&#20197;&#20195;&#26367;11.5&#20159;&#33521;&#38225;&#30340;&#26410;&#20607;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#24320;&#22987;&#30340;&#25253;&#32440;&#25293;&#21334;&#34987;&#25512;&#36831;&#65292;&#20960;&#23478;&#31454;&#26631;&#32773;&#32439;&#32439;&#20986;&#20215;&#65292;&#20854;&#20013;&#21253;&#25324;&#30001;&#23545;&#20914;&#22522;&#37329;&#32769;&#26495;&#20445;&#32599;&#183;&#39532;&#27463;&#23572;&#29237;&#22763;&#39046;&#23548;&#30340;&#36130;&#22242;&#65292;&#20182;&#26159;&#33521;&#22269;&#26032;&#38395;&#30340;&#32929;&#19996;&#65307; &lt;em&gt;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&lt;/em&gt;&#30340;&#25152;&#26377;&#32773;&#65292;&#32599;&#29791;&#31859;&#23572;&#23376;&#29237;&#65307;&#20197;&#21450;&#22320;&#21306;&#20986;&#29256;&#21830;&#12298;&#22269;&#23478;&#19990;&#30028;&#12299;&#12290;&#20294;&#38463;&#24067;&#25166;&#27604;&#25903;&#25345;&#30340; RedBird IMI &#25552;&#20986;&#20174;&#21171;&#22467;&#24503;&#38134;&#34892;&#25163;&#20013;&#25910;&#36141;&#36825;&#20123;&#22836;&#34900;&#65292;&#20197;&#20607;&#36824;&#24052;&#20811;&#33713;&#23478;&#26063;&#30340;&#20538;&#21153;&#12290; &lt;/p&gt;&lt;figure data-media-id="e87f8006d1eb1619a66a472ecb829452a07e21f1"&gt;&lt;img src="https://media.guim.co.uk/e87f8006d1eb1619a66a472ecb829452a07e21f1/0_248_3182_3978/800.jpg" alt="&#26597;&#23572;&#26031;&#183;&#25705;&#23572;&#25343;&#30528;&#20182;&#20851;&#20110;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#30340;&#20070;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#26597;&#23572;&#26031;&#183;&#25705;&#23572;(Charles Moore)&#32534;&#36753;&#20102;&#25152;&#26377;&#19977;&#26412;&#24453;&#21806;&#20070;&#31821;&#65292;&#20182;&#34920;&#31034;&#8220;&#20255;&#22823;&#30340;&#33521;&#22269;&#26426;&#26500;&#8221;&#19981;&#24212;&#20986;&#21806;&#32473;&#22806;&#22269;&#21183;&#21147;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22823;&#21355;&#183;&#21033;&#25991;&#26862;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28508;&#22312;&#30340;&#20986;&#21806;&#20284;&#20046;&#20063;&#24341;&#36215;&#20102;&#25919;&#24220;&#30340;&#20998;&#35010;&#12290;&#26377;&#20154;&#35748;&#20026;&#65292;&#33521;&#22269;&#22806;&#20132;&#37096;&#24039;&#22937;&#22320;&#22788;&#29702;&#20102;&#25991;&#21270;&#22823;&#33251;&#38706;&#35199;&#183;&#24343;&#38647;&#27901;&#65288;Lucy Frazer&#65289;&#20889;&#32473;&#38463;&#24067;&#25166;&#27604;&#25903;&#25345;&#30340;&#30003;&#21150;&#30340;&#19968;&#23553;&#20449;&#65292;&#22905;&#22312;&#20449;&#20013;&#34920;&#31034;&#26377;&#24847;&lt;a href="https://www.theguardian.com/media/2023/nov/22/barclay-family-offer-for-telegraph-likely-to-be-referred-to-ofcom"&gt;&#35753;&#23186;&#20307;&#30417;&#31649;&#26426;&#26500; Ofcom &#23457;&#26597;&#35813;&#30003;&#21150;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36127;&#36131; RedBird IMI &#31454;&#26631;&#30340; CNN &#21069;&#32769;&#26495;&#26480;&#22827;&#183;&#25166;&#20811; (Jeff Zucker) &#23545;&#24310;&#36831;&#30340;&#23041;&#32961;&#24863;&#21040;&#24868;&#24594;&#12290;&#26152;&#22825;&#65292;&#20182;&#25351;&#36131;&#31454;&#20105;&#23545;&#25163;&#23545;&#20182;&#30340;&#25253;&#20215;&#8220;&#27900;&#33039;&#27700;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#20132;&#26131;&#30340;&#19968;&#20123;&#21453;&#23545;&#32773;&#26159;&#8220;&#20043;&#21069;&#26366;&#35797;&#22270;&#19982;&#25105;&#20204;&#25509;&#35302;&#65292;&#30475;&#30475;&#25105;&#20204;&#26159;&#21542;&#20250;&#22312;&#27492;&#27425;&#31454;&#36141;&#20013;&#19982;&#20182;&#20204;&#21512;&#20316;&#8221;&#30340;&#20154;&#12290;&#25152;&#20197;&#35753;&#25105;&#20204;&#28548;&#28165;&#19968;&#19979;&#36825;&#19968;&#28857;&#12290;&#22312;&#25105;&#20204;&#23581;&#35797;&#33258;&#24049;&#20570;&#21040;&#36825;&#19968;&#28857;&#20043;&#21069;&#65292;&#25105;&#20204;&#22312;&#31454;&#20105;&#23545;&#25163;&#30340;&#30524;&#20013;&#34920;&#29616;&#24471;&#24456;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25166;&#20811;&#26152;&#22825;&#22312;&#25509;&#21463;&lt;em&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&lt;/em&gt;&#37319;&#35775;&#26102;&#36824;&#25215;&#35834;&#25104;&#31435;&#19968;&#20010;&#39038;&#38382;&#22996;&#21592;&#20250;&#65292;&#20197;&#20445;&#25252;&#25253;&#32440;&#30340;&#29420;&#31435;&#24615;&#20813;&#21463;&#38463;&#32852;&#37195;&#30340;&#24433;&#21709;&#12290; &#8220;&#25105;&#24050;&#32463;&#32463;&#33829;&#25110;&#30417;&#30563;&#26032;&#38395;&#26426;&#26500; 35 &#24180;&#20102;&#65292;&#25105;&#26368;&#20102;&#35299;&#30340;&#23601;&#26159;&#32534;&#36753;&#29420;&#31435;&#24615;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; RedBird IMI &#30340;&#20027;&#35201;&#36164;&#37329;&#26469;&#33258;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#21103;&#24635;&#32479;&#20860;&#26364;&#22478;&#36275;&#29699;&#20465;&#20048;&#37096;&#32769;&#26495;&#35874;&#36203;&#183;&#26364;&#33487;&#23572;&#183;&#26412;&#183;&#25166;&#32822;&#24503;&#183;&#38463;&#21202;&#32435;&#21704;&#25196; (Sheikh Mansour bin Zayed Al Nahyan)&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811; (Rupert Murdoch) &#26071;&#19979;&#30340;&#12298;&lt;em&gt;&#26143;&#26399;&#26085;&#30005;&#35759;&#25253;&#12299;(Sunday Telegraph&lt;/em&gt; ) &#21644;&#12298;&lt;em&gt;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;(Wall Street Journal)&lt;/em&gt;&#30340;&#21069;&#32534;&#36753;&#22899;&#30007;&#29237; (&#32784;&#24515;) &#24800;&#20811;&#32599;&#22827;&#29305; (Baroness (Patience) Wheatcroft) &#39539;&#22238;&#20102;&#23545;&#28508;&#22312;&#26032;&#19996;&#23478;&#30340;&#25285;&#24551;&#12290; &#8220;&#22374;&#29575;&#22320;&#35828;&#65292;&#20154;&#20204;&#23545;&#27492;&#26377;&#28857;&#34388;&#35802;&#65292;&#8221;&#22905;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#12290; &#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#25105;&#20204;&#22269;&#23478;&#30830;&#23454;&#25317;&#26377;&#23186;&#20307;&#22810;&#20803;&#21270;&#12290;&#20294;&#22914;&#27492;&#22810;&#30340;&#19994;&#20027;&#22312;&#25253;&#36947;&#20013;&#26126;&#30830;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#19981;&#33021;&#20551;&#35013;&#25105;&#20204;&#30340;&#25253;&#32440;&#26159;&#20844;&#27491;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24800;&#20811;&#32599;&#22827;&#29305;&#25215;&#35748;&#65292;&#20687;&#38480;&#21046;&#40664;&#22810;&#20811;&#23545;&lt;em&gt;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&lt;/em&gt;&#25511;&#21046;&#26435;&#36825;&#26679;&#30340;&#23433;&#25490;&#26159;&#21487;&#34892;&#30340;&#12290; &#8220;&#24403;&#25105;&#22312;&#37027;&#37324;&#30340;&#26102;&#20505;&#65292;&#20182;&#20174;&#26469;&#27809;&#26377;&#24178;&#28041;&#36807;&#32534;&#36753;&#20915;&#23450;&#65292;&#23613;&#31649;&#25105;&#30456;&#20449;&#20182;&#19968;&#30452;&#37117;&#22312;&#24178;&#28041;&lt;em&gt;&#12298;&#22826;&#38451;&#25253;&#12299;&lt;/em&gt; &#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#25991;&#21270;&#37096;&#38376;&#23545;&#27492;&#27425;&#20986;&#21806;&#36827;&#34892;&#27491;&#24335;&#35843;&#26597;&#65292;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#33021;&#35299;&#20915;&#65292;&#22240;&#20026;&#22914;&#20309;&#30830;&#20445;&#32534;&#36753;&#29420;&#31435;&#24615;&#30340;&#38382;&#39064;&#24456;&#22797;&#26434;&#12290;&#25454;&#20449;&#65292;&#21171;&#22467;&#24503;&#38134;&#34892;&#24076;&#26395;&#22312;&#26126;&#24180;&#22823;&#36873;&#20043;&#21069;&#36827;&#34892;&#20986;&#21806;&#20197;&#28165;&#38500;&#26410;&#20607;&#20538;&#21153;&#12290;&#20294;&#30001;&#39640;&#30427;&#32452;&#32455;&#30340;&#25293;&#21334;&#31243;&#24207;&#30452;&#21040;&#21313;&#26376;&#20013;&#26092;&#25165;&#27491;&#24335;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#31967;&#31957;&#30340;&#26159;&#35199;&#33945;&#183;&#24343;&#38647;&#27901;&#29237;&#22763; (Sir Simon Fraser) &#30340;&#21442;&#19982;&#65292;&#20182;&#20174; 2010 &#24180;&#36215;&#25285;&#20219;&#22806;&#20132;&#37096;&#38271;&#20116;&#24180;&#65292;&#29616;&#22312;&#25285;&#20219; RedBird IMI &#30340;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&lt;em&gt;&#12298;&#30005;&#35759;&#25253;&#12299;&lt;/em&gt;&#26410;&#26469;&#25152;&#26377;&#26435;&#30340;&#20105;&#35770;&#19981;&#22826;&#21487;&#33021;&#36275;&#20197;&#35753;&#24544;&#23454;&#30340;&#35835;&#32773;&#22312;&#30740;&#31350;&#26089;&#19978;&#30340;&#22635;&#23383;&#28216;&#25103;&#26102;&#25918;&#24323;&#21520;&#21496;&#21644;&#26524;&#37233;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#20854;&#33258;&#36523;&#35835;&#32773;&#32676;&#20043;&#22806;&#65292;&#33521;&#22269;&#19968;&#23478;&#20027;&#35201;&#25253;&#19994;&#38598;&#22242;&#21363;&#23558;&#38582;&#23646;&#20110;&#38463;&#24067;&#25166;&#27604;&#25903;&#25345;&#30340;&#36130;&#22242;&#30340;&#24819;&#27861;&#27491;&#22312;&#20196;&#21508;&#26041;&#25919;&#23458;&#24863;&#21040;&#19981;&#23433;&#65292;&#26356;&#19981;&#29992;&#35828;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#22312;&#35328;&#35770;&#33258;&#30001;&#26041;&#38754;&#21517;&#22768;&#19981;&#20339;&#65292;&#22269;&#38469;&#21387;&#21147;&#22242;&#20307;&#19968;&#20877;&#25958;&#20419;&#20854;&#20572;&#27490;&#25304;&#30041;&#27963;&#21160;&#20154;&#22763;&#12289;&#23398;&#32773;&#21644;&#24459;&#24072;&#12290;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 16:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;-&#21704;&#39532;&#26031;&#25112;&#20105;&#23454;&#20917;&#65306;&#21704;&#39532;&#26031;&#35299;&#25937;&#30340;17&#21517;&#20154;&#36136;&#25269;&#36798;&#20197;&#33394;&#21015;&#65307; 39&#21517;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#33719;&#37322;</title><link>https://www.theguardian.com/world/live/2023/nov/26/israel-hamas-war-live-hostages-ceasefire-gaza-palestinian-prisoners-truce</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T06:43:45Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59a18651b047e4500632450f6db68e0c36fdc4a5/0_0_878_527/master/878.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f58032a4c8976e9f2468b1980aab73c4" alt=""&gt;Israeli hostages released by Hamas arrive a hospital in Israel on Saturday&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 26 Nov 2023 14:52:01 +0800</pubDate></item><item><title>&#8220;&#35760;&#20303;&#25105;&#20204;&#26159;&#35841;&#8221;&#65306;&#39578;&#20081;&#12289;&#31181;&#26063;&#21644;&#8220;&#29233;&#23572;&#20848;&#27426;&#36814;&#8221;&#30340;&#32467;&#26463;</title><link>https://www.theguardian.com/uk-news/2023/nov/26/remember-who-we-are-riots-race-and-the-end-of-the-irish-welcome</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T06:00:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4a26c3b7b428f424eec059a3dfe2b2cd6bf9b385/0_41_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=572e794c6ad8c0dce8ed727e9ed761b7" alt=""&gt;&#19968;&#21517;&#24180;&#36731;&#20154;&#22312;&#34903;&#19978;&#36208;&#26469;&#36208;&#21435;&#65292;&#25293;&#25668;&#20102;&#27773;&#36710;&#21644;&#20844;&#20849;&#27773;&#36710;&#29123;&#28903;&#30340;&#27531;&#39608;&#12290;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#24050;&#32463;&#22842;&#22238;&#20102;&#22885;&#24247;&#22856;&#23572;&#26725;&#65292;&#24182;&#20934;&#22791;&#22312;&#21033;&#33778;&#27827;&#21335;&#23736;&#36827;&#34892;&#35686;&#26829;&#20914;&#38155;&#65292;&#20294;&#23041;&#26031;&#29305;&#25705;&#20848;&#34903;&#19978;&#30340;&#39578;&#20081;&#32773;&#21644;&#26049;&#35266;&#32773;&#19981;&#24819;&#25764;&#36864;&#65292;&#20063;&#19981;&#24819;&#22833;&#21435;&#23545;&#22823;&#28779;&#30340;&#35270;&#37326;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#33945;&#38754;&#38738;&#24180;&#21018;&#21018;&#28857;&#29123;&#20102;&#19968;&#20010;&#22403;&#22334;&#31665;&#65292;&#22403;&#22334;&#31665;&#21457;&#20986;&#19968;&#22768;&#24040;&#21709;&#65292;&#21534;&#27809;&#20102;&#21674;&#21674;&#21654;&#21857;&#24215;&#21069;&#30340;&#19968;&#20010;&#20844;&#20849;&#27773;&#36710;&#31449;&#12290;&#22312;&#26725;&#30340;&#21478;&#19968;&#36793;&#65292;&#19968;&#36742;&#21452;&#23618;&#24052;&#22763;&#21644;&#19968;&#36742;&#27773;&#36710;&#22312;&#20025;&#23612;&#23572;&#183;&#22885;&#24247;&#22856;&#23572;&#38613;&#20687;&#33050;&#19979;&#30528;&#28779;&#65292;&#21943;&#20986;&#27225;&#33394;&#28779;&#28976;&#12290;&#20854;&#20182;&#28779;&#28798;&#20135;&#29983;&#30340;&#28895;&#38654;&#30452;&#20914;&#22812;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#29992;&#35686;&#26829;&#25970;&#20987;&#30462;&#29260;&#65292;&#36825;&#26159;&#21478;&#19968;&#27425;&#20914;&#38155;&#30340;&#21069;&#22863;&#65292;&#20294;&#20154;&#32676;&#20173;&#28982;&#24472;&#24458;&#19981;&#21435;&#65292;&#29233;&#23572;&#20848;&#39318;&#37117;&#24066;&#20013;&#24515;&#30340;&#28779;&#28976;&#26223;&#35937;&#20960;&#20046;&#35753;&#20182;&#20204;&#30528;&#36855;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 20 &#22810;&#23681;&#30340;&#30007;&#23376;&#35828;&#36947;&#65292;&#8220;&#20107;&#24773;&#21457;&#23637;&#21040;&#36825;&#19968;&#27493;&#65292;&#20196;&#20154;&#38590;&#36807;&#12290;&#8221;&#20182;&#19981;&#26159;&#39578;&#20081;&#32773;&#65292;&#32780;&#26159;&#19968;&#20301;&#35828;&#35805;&#36731;&#22768;&#32454;&#35821;&#30340;&#26049;&#35266;&#32773;&#12290; &#8220;&#20294;&#23616;&#21183;&#24050;&#32463;&#22833;&#25511;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#30340;&#19981;&#26159;&#21608;&#22235;&#26202;&#19978;&lt;a href="https://www.theguardian.com/world/2023/nov/23/dublin-knife-attack-children-stabbing-ireland-parnell-square" title=""&gt;&#24109;&#21367;&#37117;&#26575;&#26519;&#24066;&#20013;&#24515;&#30340;&#39578;&#20081;&lt;/a&gt;&#65292;&#32780;&#26159;&#31227;&#27665;&#38382;&#39064;&#65292;&#20197;&#21450;&#22806;&#22269;&#20154;&#8212;&#8212;&#23588;&#20854;&#26159;&#23547;&#27714;&#24199;&#25252;&#32773;&#8212;&#8212;&#27491;&#22312;&#25512;&#21160;&#29359;&#32618;&#28010;&#28526;&#24182;&#21152;&#21095;&#20303;&#25151;&#21361;&#26426;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30340;&#23447;&#25945;&#19981;&#23562;&#37325;&#22919;&#22899;&#26435;&#21033;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#30007;&#20154;&#21344;&#20027;&#23548;&#22320;&#20301;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#21457;&#36215;&#25351;&#25511;&#65292;&#35266;&#20247;&#36867;&#31163;&#65292;&#26080;&#27861;&#35814;&#32454;&#35828;&#26126;&#19982;&#19978;&#21608;&#25903;&#25345;&#22522;&#23572;&#29305;&#183;&#32500;&#23572;&#24503;&#26031;&#30340;&#21453;&#20234;&#26031;&#20848;&#33258;&#30001;&#20826;&#30340;&lt;a href="https://www.theguardian.com/world/2023/nov/25/they-feel-they-are-being-neglected-why-voters-turned-to-dutch-trump-geert-wilders" title=""&gt;&#33655;&#20848;&#36873;&#27665;&lt;/a&gt;&#25110;&#27431;&#27954;&#20854;&#20182;&#36873;&#20030;&#32467;&#26524;&#26377;&#20160;&#20040;&#20851;&#31995;&#65292;&#20294;&#27809;&#26377;&#20160;&#20040;&#24517;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28895;&#38654;&#12289;&#21898;&#21483;&#22768;&#21644;&#35686;&#25253;&#22768;&#20013;&#65292;&#25581;&#38706;&#20102;&#19968;&#20010;&#20196;&#20154;&#19981;&#23433;&#30340;&#20107;&#23454;&#12290;&#38271;&#26399;&#20197;&#26469;&#65292;&#29233;&#23572;&#20848;&#20284;&#20046;&#19982;&#27431;&#27954;&#30340;&#21453;&#31227;&#27665;&#36235;&#21183;&#32972;&#36947;&#32780;&#39536;&#65292;&#23545;&#37325;&#22609;&#20854;&#32463;&#27982;&#12289;&#31038;&#20250;&#21644;&#20154;&#21475;&#32467;&#26500;&#30340;&#22806;&#22269;&#20154;&#34920;&#31034;&#8220;&#19975;&#21315;&#27426;&#36814;&#8221;&#8212;&#8212;&#37027;&#20010;&#20284;&#20046;&#19981;&#21463;&#20167;&#22806;&#24515;&#29702;&#12289;&#29053;&#21160;&#21644;&#24378;&#28872;&#25269;&#21046;&#24433;&#21709;&#30340;&#29233;&#23572;&#20848;&#8212;&#8212;&#20063;&#27809;&#26377;&#37027;&#20040;&#19981;&#21516;&#12290;&#27605;&#31455;&#12290; &lt;/p&gt;&lt;figure data-media-id="8e951291940ca0794ec71244e849dff45cc7d9dd"&gt;&lt;img src="https://media.guim.co.uk/8e951291940ca0794ec71244e849dff45cc7d9dd/0_77_8256_4954/1000.jpg" alt="&#22522;&#23572;&#29305;&#183;&#32500;&#23572;&#24503;&#26031; (Geert Wilders) &#23545;&#30528;&#20030;&#22312;&#20182;&#38754;&#21069;&#30340;&#19968;&#22534;&#24425;&#33394;&#40614;&#20811;&#39118;&#35762;&#35805;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21453;&#20234;&#26031;&#20848;&#33258;&#30001;&#20826;&#30340;&#29053;&#21160;&#24615;&#36164;&#28145;&#39046;&#23548;&#20154;&#22522;&#23572;&#29305;&#183;&#32500;&#23572;&#24503;&#26031; (Geert Wilders) &#22312;&#33655;&#20848;&#27491;&#22788;&#20110;&#25484;&#26435;&#30340;&#36793;&#32536;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Robin Utrecht/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 20 &#19990;&#32426; 90 &#24180;&#20195;&#65292;&#31227;&#27665;&#24320;&#22987;&#22823;&#37327;&#28044;&#20837;&#29233;&#23572;&#20848;&#65292;&#22914;&#20170;&#65292;&#29233;&#23572;&#20848; 500 &#19975;&#20154;&#21475;&#20013;&#30340;&#20116;&#20998;&#20043;&#19968;&#20986;&#29983;&#22312;&#20854;&#20182;&#22320;&#26041;&#8212;&#8212;&#36825;&#22330;&#24040;&#22823;&#30340;&#36716;&#21464;&#20284;&#20046;&#26080;&#32541;&#23637;&#24320;&#65292;&#20844;&#20247;&#36777;&#35770;&#24494;&#20046;&#20854;&#24494;&#65292;&#25919;&#27835;&#24433;&#21709;&#24494;&#20046;&#20854;&#24494;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27861;&#22269;&#12289;&#24847;&#22823;&#21033;&#12289;&#21256;&#29273;&#21033;&#21644;&#20854;&#20182;&#22269;&#23478;&#30340;&#21453;&#31227;&#27665;&#24773;&#32490;&#39640;&#28072;&#65292;&#24182;&#25512;&#21160;&#20102;&#33521;&#22269;&#33073;&#27431;&#65292;&#20294;&#29233;&#23572;&#20848;&#20284;&#20046;&#19981;&#21463;&#24433;&#21709;&#12290;&#31227;&#27665;&#38382;&#39064;&#20960;&#20046;&#27809;&#26377;&#20986;&#29616;&#22312;&#36873;&#20030;&#12289;&#35758;&#20250;&#36777;&#35770;&#25110;&#20027;&#27969;&#23186;&#20307;&#20013;&#12290;&#36827;&#27493;&#24038;&#32764;&#25919;&#20826; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/politics/sinn-fein" title=""&gt;&#26032;&#33452;&#20826;&lt;/a&gt;&#30340;&#23835;&#36215;&#24182;&#27809;&#26377;&#25171;&#30772;&#36825;&#19968;&#20849;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#29233;&#23572;&#20848;&#30340;&#20363;&#22806;&#35770;&#30340;&#29702;&#35770;&#26377;&#24456;&#22810;&#12290;&#20063;&#35768;&#20960;&#20010;&#19990;&#32426;&#30340;&#31227;&#27665;&#21644;&#27542;&#27665;&#20027;&#20041;&#20351;&#29233;&#23572;&#20848;&#20154;&#23545;&#23547;&#27714;&#26032;&#29983;&#27963;&#30340;&#31227;&#27665;&#20135;&#29983;&#20102;&#21516;&#24773;&#24515;&#12290;&#20063;&#35768;&#36825;&#26159;&#34028;&#21187;&#21457;&#23637;&#30340;&#32463;&#27982;&#23545;&#21171;&#21160;&#21147;&#30340;&#28212;&#26395;&#65292;&#23613;&#31649;&#20854;&#38388;&#19981;&#26102;&#20986;&#29616;&#32463;&#27982;&#23849;&#28291;&#21644;&#32039;&#32553;&#25919;&#31574;&#12290;&#20063;&#35768;&#29233;&#23572;&#20848;&#20154;&#22825;&#29983;&#28909;&#24773;&#19988;&#25918;&#26494;&#12290;&#26356;&#22810;&#27874;&#20848;&#20154;&#12289;&#33521;&#22269;&#20154;&#12289;&#21360;&#24230;&#20154;&#12289;&#32599;&#39532;&#23612;&#20122;&#20154;&#12289;&#24052;&#35199;&#20154;&#65311;&#21834;&#65292;&#24403;&#28982;&#26159;&#20255;&#22823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#27963;&#21160;&#22312;&#36825;&#31181;&#34388;&#35802;&#19979;&#28857;&#29123;&#20102;&#31709;&#28779;&#12290;&#19979;&#21320;1&#28857;30&#20998;&#24038;&#21491;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#37117;&#26575;&#26519;&#24066;&#20013;&#24515;&#24085;&#20869;&#23572;&#24191;&#22330;&#19968;&#25152;&#23567;&#23398;&#22806;&#21050;&#20260;&#20102;&#19977;&#21517;&#20799;&#31461;&#21644;&#19968;&#21517;&#22899;&#30475;&#25252;&#20154;&#65292;&#36896;&#25104;&#20004;&#21517;&#21463;&#23475;&#32773;&#37325;&#20260;&#12290;&#36825;&#26159;&#19968;&#27425;&#20196;&#20154;&#38663;&#24778;&#30340;&#34989;&#20987;&#65292;&#20960;&#20010;&#23567;&#26102;&#20043;&#20869;&#65292;&#19968;&#20999;&#37117;&#23849;&#28291;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#35780;&#35770;&#21592;&#25351;&#20986;&#65292;&#34989;&#20987;&#32773;&#26159;&#22806;&#22269;&#20154;&#65292;&#20107;&#23454;&#19978;&#20182;&#26159;&#20837;&#31821;&#30340;&#29233;&#23572;&#20848;&#20844;&#27665;&#65292;&#25454;&#25253;&#36947;&#26469;&#33258;&#38463;&#23572;&#21450;&#21033;&#20122;&#65292;&#24182;&#24341;&#21457;&#20102;&#26292;&#21147;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#26080;&#27861;&#25511;&#21046;&#25105;&#20204;&#25152;&#26377;&#20154;&#65292;&#8221;&#19968;&#20010;&#21517;&#20026;&#8220;&#26432;&#27515;&#25152;&#26377;&#31227;&#27665;&#8221;&#30340;&#36134;&#25143;&#21457;&#20986;&#30340;&#35821;&#38899;&#28040;&#24687;&#35828;&#36947;&#12290; &#8220;&#35753;&#25105;&#20204;&#20998;&#25104;&#23567;&#22242;&#20307;&#65292;&#20570;&#25105;&#20204;&#24517;&#39035;&#20570;&#30340;&#20107;&#24773;&#12290;&#19971;&#28857;&#38047;&#65292;&#36827;&#22478;&#12290;&#22823;&#23478;&#40784;&#24515;&#21327;&#21147;&#65292;&#25343;&#36215;&#24037;&#20855;&#12290;&#20219;&#20309;&#20182;&#22920;&#30340;&#31528;&#34507;&#12289;&#22806;&#22269;&#20154;&#12289;&#20219;&#20309;&#20154;&#65292;&#37117;&#26432;&#20102;&#20182;&#20204;&#12290;&#8221;&#37027;&#20010;&#22768;&#38899;&#35828;&#36947;&#12290; &#8220;&#35753;&#25105;&#20204;&#25226;&#36825;&#20214;&#20107;&#25918;&#22312;&#26032;&#38395;&#19978;&#65292;&#35753;&#25105;&#20204;&#21521;&#20182;&#22920;&#30340;&#23186;&#20307;&#34920;&#26126;&#25105;&#20204;&#19981;&#26159;&#19968;&#20010;&#23481;&#26131;&#23624;&#26381;&#30340;&#20154;&#12290;&#19981;&#20877;&#20801;&#35768;&#22806;&#22269;&#20154;&#36827;&#20837;&#36825;&#20010;&#20805;&#28385;&#30239;&#30123;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#30340;&#23041;&#32961;&#37117;&#26159;&#24656;&#21523;&#12290;&#19968;&#20123;&#39578;&#20081;&#32773;&#39640;&#21628;&#8220;&#25226;&#20182;&#20204;&#36214;&#20986;&#21435;&#8221;&#31561;&#21475;&#21495;&#65292;&#20294;&#27809;&#26377;&#20851;&#20110;&#34989;&#20987;&#22806;&#22269;&#20154;&#30340;&#25253;&#36947;&#12290;&#30456;&#21453;&#65292;&#22823;&#32422; 500 &#20154;&#22312;&#37117;&#26575;&#26519;&#24066;&#20013;&#24515;&#27178;&#20914;&#30452;&#25758;&#65292;&#20197;&#36130;&#20135;&#21644;&#35686;&#23519;&#20026;&#30446;&#26631;&#12290;&#25130;&#33267;&#20107;&#20214;&#32467;&#26463;&#65292;&#19968;&#36742;&#30005;&#36710;&#21644;&#20004;&#36742;&#20844;&#20849;&#27773;&#36710;&#34987;&#32437;&#28779;&#65292;11 &#36742;&#35686;&#36710;&#34987;&#25439;&#22351;&#65292;13 &#23478;&#21830;&#24215;&#34987;&#25250;&#21163;&#65292;48 &#20154;&#34987;&#25429;&#65292;&#25454;&#25253;&#36947;&#25968;&#21313;&#21517;&#35686;&#23519;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#31227;&#27665;&#22242;&#20307;&#23545;&#20182;&#20204;&#30340;&#23433;&#20840;&#34920;&#31034;&#25285;&#24551;&#12290;&#22312;&#37117;&#26575;&#26519;&#32463;&#33829;&#26045;&#39135;&#21416;&#25151;&#30340;&#33406;&#23572;&#31302;&#26031;&#26519;&#22992;&#22969;&#20250;&#26242;&#20572;&#20102;&#26381;&#21153;&#12290;&#29233;&#23572;&#20848;&#23547;&#27714;&#24199;&#25252;&#32773;&#36816;&#21160;&#34920;&#31034;&#65292;&#26080;&#35770;&#19968;&#20010;&#20154;&#20570;&#20102;&#20160;&#20040;&#65292;&#20219;&#20309;&#22269;&#31821;&#37117;&#19981;&#24212;&#34987;&#25273;&#19978;&#26575;&#27833;&#65306;&#8220;&#27809;&#26377;&#20154;&#24212;&#23545;&#21478;&#19968;&#20010;&#20154;&#30340;&#34892;&#20026;&#36127;&#36131;&#65292;&#21363;&#20351;&#26159;&#20182;&#20204;&#30340;&#21452;&#32990;&#32974;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#29233;&#23572;&#20848;&#24635;&#29702;&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345; (Leo Varadkar) &#21628;&#21505;&#29233;&#23572;&#20848;&#35201;&#23485;&#23481;&#12290; &#8220;&#36523;&#20026;&#29233;&#23572;&#20848;&#20154;&#19981;&#20165;&#20165;&#24847;&#21619;&#30528;&#21521;&#19977;&#33394;&#26071;&#33268;&#25964;&#12289;&#25293;&#25171;&#33258;&#24049;&#30340;&#33016;&#33179;&#12289;&#25351;&#30528;&#33258;&#24049;&#30340;&#20986;&#29983;&#22320;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#24847;&#21619;&#30528;&#23454;&#29616;&#25105;&#20204;&#22269;&#26071;&#25152;&#20195;&#34920;&#30340;&#29702;&#24819;&#65292;&#24847;&#21619;&#30528;&#24544;&#20110;&#25105;&#20204;&#33258;&#24049;&#30340;&#21382;&#21490;&#65292;&#24847;&#21619;&#30528;&#23545;&#20182;&#20154;&#24576;&#26377;&#21516;&#24773;&#24515;&#12290;&#20170;&#22825;&#65292;&#25105;&#21628;&#21505;&#25105;&#20204;&#25152;&#26377;&#20154;&#35760;&#20303;&#25105;&#20204;&#21040;&#24213;&#26159;&#35841;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#39578;&#20081;&#24050;&#32463;&#28903;&#28966;&#20102;&#22823;&#35199;&#27915;&#19978;&#19968;&#20123;&#36827;&#27493;&#30340;&#20975;&#23572;&#29305;&#28037;&#27075;&#30340;&#35266;&#24565;&#12290;&#24182;&#19981;&#26159;&#22240;&#20026;&#20854;&#35268;&#27169;&#65306;&#26292;&#24466;&#20013;&#21253;&#25324;&#26426;&#20250;&#20027;&#20041;&#32773;&#65292;&#20182;&#20204;&#26356;&#28909;&#34935;&#20110;&#25250;&#36208;&#36816;&#21160;&#38795;&#21644;&#20239;&#29305;&#21152;&#65292;&#25110;&#32773;&#24405;&#21046;&#25103;&#21095;&#24615;&#30340;&#38236;&#22836;&#65292;&#32780;&#19981;&#26159;&#24656;&#21523;&#28909;&#20999;&#35266;&#30475;&#30340;&#22806;&#22269;&#26049;&#35266;&#32773;&#12290;&#19982;&#31227;&#27665;&#26080;&#20851;&#30340;&#22240;&#32032;&#65292;&#20363;&#22914;&#26032;&#20896;&#30123;&#24773;&#23553;&#38145;&#20197;&#26469;&#38738;&#24180;&#22242;&#20249;&#30340;&#32966;&#22823;&#22916;&#20026;&#65292;&#20063;&#21152;&#21095;&#20102;&#28151;&#20081;&#12290; &lt;/p&gt;&lt;figure data-media-id="2dd1479b76a6568309c7ea9d32350b682677fd0d"&gt;&lt;img src="https://media.guim.co.uk/2dd1479b76a6568309c7ea9d32350b682677fd0d/1072_0_3584_4480/800.jpg" alt="&#34013;&#33394;&#32972;&#26223;&#19979;&#29233;&#20029;&#19997;&#183;&#38886;&#24503;&#23572;&#30340;&#22836;&#32937;&#29031;&#29255;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#24503;&#22269;&#36873;&#25321;&#20826;&#65288;AfD&#65289;&#32852;&#37030;&#35758;&#38498;&#39046;&#23548;&#20154;&#29233;&#20029;&#19997;&#183;&#38886;&#24503;&#23572;&#65288;Alice Weidel&#65289;&#65306;&#36825;&#20010;&#26497;&#21491;&#32764;&#25919;&#20826;&#22312;&#24030;&#36873;&#20030;&#25104;&#21151;&#21518;&#23459;&#24067;&#33258;&#24049;&#26159;&#24503;&#22269;&#30340;&#22269;&#23478;&#21147;&#37327;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Thomas Trutschel/Photothek/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26292;&#21147;&#20107;&#20214;&#20063;&#27809;&#26377;&#24471;&#21040;&#20844;&#20247;&#30340;&#25903;&#25345;&#12290;&#27492;&#20030;&#36973;&#21040;&#24191;&#27867;&#35892;&#36131;&#12290;&#35768;&#22810;&#20154;&#37117;&#24378;&#35843;&#65292;&#26159;&#19968;&#21517;&#21517;&#21483; Caio Benicio &#30340;&#24052;&#35199; Deliveroo &#39569;&#25163;&#24110;&#21161;&#38459;&#27490;&#20102;&#23398;&#26657;&#22806;&#30340;&#34989;&#20987;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; GoFundMe &#21457;&#36215;&#30340;&#8220;&#20080; Caio Benicio &#19968;&#21697;&#33073;&#8221;&#27963;&#21160;&#24050;&#31609;&#38598;&#20102;&#36229;&#36807; 330,000 &#27431;&#20803;&#12290; &#8220;&#27426;&#36814;&#26469;&#21040;&#29233;&#23572;&#20848;&#20975;&#22885;&#65281;&#35874;&#35874;&#20320;&#22238;&#23478;&#65292;&#8221;&#19968;&#20301;&#25424;&#36192;&#32773;&#35828;&#36947;&#12290;&#21478;&#19968;&#20010;&#20154;&#35828;&#65306;&#8220;&#20320;&#25152;&#20570;&#30340;&#22826;&#26834;&#20102;&#65292;&#19981;&#20026;&#33258;&#24049;&#32771;&#34385;&#23601;&#20171;&#20837;&#20102;&#65292; &lt;em&gt;go raibh maith agat&lt;/em&gt; &#8221;&#65292;&#29992;&#29233;&#23572;&#20848;&#35821;&#34920;&#31034;&#8220;&#35874;&#35874;&#8221;&#12290; &#8220;&#19968;&#20301;&#22806;&#22269;&#33521;&#38596;&#65292;&#8221;&#21478;&#19968;&#20010;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#34989;&#20987;&#37117;&#26575;&#26519;&#30340;&#38378;&#30005;&#24182;&#38750;&#26469;&#33258;&#26228;&#26391;&#30340;&#34013;&#22825;&#12290;&#22810;&#24180;&#26469;&#65292;&#23545;&#31227;&#27665;&#21644;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#25285;&#24551;&#19968;&#30452;&#31548;&#32617;&#30528;&#29233;&#23572;&#20848;&#21508;&#22320;&#30340;&#26449;&#24196;&#12289;&#22478;&#38215;&#21644;&#22478;&#24066;&#12290; 2019 &#24180;&#65292;&#33713;&#29305;&#37324;&#22982;&#37089;&#19968;&#23478;&#20934;&#22791;&#25509;&#24453;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#37202;&#24215;&#20004;&#27425;&#34987;&#32437;&#28779;&#12290;&#32437;&#28779;&#23244;&#30097;&#20154;&#24050;&#23558;&#20854;&#20182;&#38590;&#27665;&#20013;&#24515;&#20316;&#20026;&#30446;&#26631;&#12290; &lt;a href="https://www.theguardian.com/world/2023/jan/22/anti-immigration-protesters-march-dublin-ireland-refugees" title=""&gt;&#21927;&#38393;&#30340;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&#23553;&#38145;&#20102;&#36947;&#36335;&#65292;9&#26376;&#20221;&#29978;&#33267;&#23553;&#38145;&#20102;&#35758;&#20250;&#65292; &lt;a href="https://www.theguardian.com/world/2023/sep/21/alarm-over-fascist-like-protest-at-irelands-seat-of-government" title=""&gt;&#31435;&#27861;&#32773;&#34987;&#30701;&#26242;&#22256;&lt;/a&gt;&#22312;&#37324;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#35745;&#21010;&#20013;&#25110;&#23454;&#38469;&#30340;&#20303;&#23487;&#20013;&#24515;&#30340;&#21644;&#24179;&#25239;&#35758;&#20960;&#20046;&#27599;&#21608;&#37117;&#20250;&#21457;&#29983;&#65292;&#36890;&#24120;&#30001;&#23547;&#27714;&#27861;&#38498;&#21629;&#20196;&#30340;&#20013;&#20135;&#38454;&#32423;&#23621;&#27665;&#39046;&#23548;&#12290;&#39578;&#20081;&#21457;&#29983;&#21069;&#20960;&#22825;&#65292;&#32599;&#26031;&#33713;&#23572;&#25968;&#30334;&#20154;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#21453;&#23545;&#23558;&#38886;&#20811;&#26031;&#31119;&#24503;&#37089;&#26449;&#24196;&#30340;&#31532;&#20108;&#23478;&#37202;&#24215;&#25913;&#36896;&#25104;&#38590;&#27665;&#20303;&#23487;&#30340;&#35745;&#21010;&#12290;&#31435;&#27861;&#32773;&#29616;&#22312;&#22312;&#35758;&#20250;&#20844;&#24320;&#34920;&#36798;&#36825;&#31181;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25239;&#35758;&#38598;&#20013;&#20110;&#36164;&#28304;&#12290;&#30001;&#20110;&#20303;&#25151;&#30701;&#32570;&#21644;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#65292;&#22269;&#23478;&#25910;&#23481;&#30340;&#38590;&#27665;&#20154;&#25968;&#20174; 2021 &#24180;&#30340; 7,500 &#20154;&#36291;&#21319;&#33267; 2022 &#24180;&#30340; 73,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#20063;&#29053;&#21160;&#20102;&#23545;&#36825;&#20010;&#22269;&#23478;&#20805;&#26021;&#30528;&#8220;&#38750;&#26412;&#22303;&#8221;&#25504;&#22842;&#32773;&#30340;&#36947;&#24503;&#24656;&#24908;&#65292;&#20363;&#22914;&#26031;&#27931;&#20240;&#20811;&#30007;&#23376;&#32422;&#29791;&#22827;&#183;&#26222;&#26031;&#21345;(Jozef Puska)&#65292;&#26412;&#26376;&#22240;&#22312; 2022 &#24180;&#35851;&#26432;&#25945;&#24072;&#38463;&#20160;&#26519;&#183;&#22696;&#33778; (Ashli&#8203;&#8203;ng Murphy) &#32780;&#34987;&#23450;&#32618;&#12290;&#26631;&#35821;&#29260;&#19978;&#20889;&#30528;&#8220;&#29233;&#23572;&#20848;&#26159;&#23436;&#25972;&#8221;&#12289;&#8220;&#29233;&#23572;&#20848;&#20154;&#30340;&#29233;&#23572;&#20848;&#8221;&#21644;&#8220;&#29233;&#23572;&#20848;&#20154;&#30340;&#29983;&#21629;&#24456;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#38271;&#24503;&#40065;&#183;&#21704;&#37324;&#26031; (Drew Harris) &#34920;&#31034;&#65292;&#26497;&#21491;&#32764;&#28608;&#36827;&#20027;&#20041;&#23558;&lt;a href="https://www.theguardian.com/world/2023/nov/24/dublin-rioters-could-face-jail-helen-mcentee-justice-minister-says" title=""&gt;&#32487;&#32493;&#25200;&#20081;&lt;/a&gt;&#29233;&#23572;&#20848;&#31038;&#20250;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#20551;&#35774;&#25105;&#20204;&#20250;&#30475;&#21040;&#26356;&#22810;&#27492;&#31867;&#25239;&#35758;&#27963;&#21160;&#12290;&#8221;&#35686;&#26041;&#32039;&#24613;&#20174;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#20511;&#26469;&#20102;&#20004;&#38376;&#27700;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22312;&lt;em&gt;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&lt;/em&gt;&#19978;&#25776;&#25991;&#34920;&#31034;&#65292;&#21363;&#20351;&#26159;&#8220;&#26368;&#33258;&#30001;&#30340;&#22269;&#23478;&#8221;&#29616;&#22312;&#20063;&#23545;&#24320;&#25918;&#30340;&#27431;&#30431;&#36793;&#30028;&#24863;&#21040;&#24700;&#28779;&#12290; &#8220;&#30475;&#30475;&#37117;&#26575;&#26519;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#36825;&#24231;&#21487;&#29233;&#32780;&#24184;&#31119;&#30340;&#22478;&#24066;&#20284;&#20046;&#24050;&#32463;&#34987;&#31181;&#26063;&#39578;&#20081;&#25152;&#21534;&#27809;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="53e6fed4717236caba607d112dc8f51678e5b359"&gt;&lt;img src="https://media.guim.co.uk/53e6fed4717236caba607d112dc8f51678e5b359/0_56_4724_2834/1000.jpg" alt="&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#22312;&#35762;&#21488;&#19978;&#20030;&#36215;&#21452;&#25163;&#65292;&#28909;&#24773;&#27915;&#28322;&#22320;&#35762;&#35805;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24847;&#22823;&#21033;&#30340;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;(Giorgia Meloni)&#20973;&#20511;&#21453;&#31227;&#27665;&#23459;&#35328;&#19978;&#21488;&#65292;&#24182;&#25104;&#20026;&#25972;&#20010;&#27431;&#30431;&#22312;&#36825;&#19968;&#38382;&#39064;&#19978;&#30340;&#37325;&#35201;&#22768;&#38899;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24555;&#29031;/Future Image/B Elmenthaler/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36793;&#32536;&#29233;&#23572;&#20848;&#33258;&#30001;&#20826;&#21019;&#22987;&#20154;&#36203;&#23572;&#26364;&#183;&#20975;&#21033;&#35892;&#36131;&#20102;&#26292;&#21147;&#20107;&#20214;&#65292;&#20294;&#34920;&#31034;&#19979;&#23618;&#38454;&#32423;&#24863;&#21040;&lt;a href="https://www.theguardian.com/world/2023/nov/24/anger-immigration-riot-dublin-ireland" title=""&gt;&#23396;&#31435;&#21644;&#34987;&#24573;&#35270;&lt;/a&gt;&#65306;&#8220;&#20182;&#20204;&#21482;&#26159;&#24868;&#24594;&#65292;&#30475;&#19981;&#21040;&#21487;&#20197;&#26045;&#21152;&#21464;&#38761;&#30340;&#26426;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#22312;&#27431;&#27954;&#35758;&#20250;&#20026;&#20445;&#23432;&#27966;&#32599;&#39532;&#23612;&#20122;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#29305;&#36203;&#20160;&#24037;&#20316;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#22312;&#26126;&#24180;&#30340;&#27431;&#27954;&#35758;&#20250;&#36873;&#20030;&#20013;&#31454;&#36873;&#19977;&#21517;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26497;&#21491;&#32764;&#33021;&#21542;&#22312;&#29233;&#23572;&#20848;&#36194;&#24471;&#36873;&#20030;&#31435;&#36275;&#28857;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&#20174;&#26031;&#27931;&#20240;&#20811;&#21644;&#35199;&#29677;&#29273;&#21040;&#24503;&#22269;&#12289;&#27874;&#20848;&#21644;&#24847;&#22823;&#21033;&#65292;&#27665;&#31929;&#20027;&#20041;&#21644;&#26497;&#21491;&#32764;&#25919;&#20826;&#22312;&#19968;&#20123;&#27431;&#30431;&#25104;&#21592;&#22269;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#20294;&#22312;&#21478;&#19968;&#20123;&#22269;&#23478;&#21364;&#27493;&#23653;&#36434;&#36314;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#33655;&#20848;&#30340;&#32852;&#21512;&#25919;&#24220;&#32452;&#24314;&#36827;&#31243;&#26103;&#26085;&#25345;&#20037;&#65292;&#36873;&#27665;&#21487;&#33021;&#38656;&#35201;&#23631;&#20303;&#21628;&#21560;&#25968;&#26376;&#65292;&#30475;&#30475;&#32500;&#23572;&#24503;&#26031;&#26159;&#21542;&#20250;&#25104;&#20026;&#24635;&#29702;&#12290;&#20294;&#27861;&#22269;&#36130;&#25919;&#37096;&#38271;&#24067;&#40065;&#35834;&#183;&#21202;&#26757;&#23572;&#34920;&#31034;&#65292;&#33655;&#20848;&#21453;&#27431;&#30431;&#21644;&#21453;&#20234;&#26031;&#20848;&#20505;&#36873;&#20154;&#30340;&#36873;&#20030;&#32988;&#21033;&#26159;&#8220;&#27431;&#27954;&#20986;&#29616;&#30340;&#25152;&#26377;&#25285;&#24551;&#8221;&#23545;&#31227;&#27665;&#21644;&#32463;&#27982;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/26/far-right-normalised-mainstream-parties-geert-wilders-dutch"&gt;&#21513;&#23572;&#29305;&#183;&#23041;&#23572;&#24503;&#26031;&#30340;&#32988;&#21033;&#34920;&#26126;&#26497;&#21491;&#32764;&#27491;&#22312;&#27491;&#24120;&#21270;&#12290;&#20027;&#27969;&#25919;&#20826;&#24517;&#39035;&#34892;&#21160;&#36215;&#26469;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#25972;&#20010;&#27431;&#27954;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#21453;&#31227;&#27665;&#25919;&#31574;&#27491;&#22312;&lt;a href="https://www.theguardian.com/world/2023/nov/24/geert-wilders-victory-confirms-upward-trajectory-of-far-right-in-europe" title=""&gt;&#21560;&#24341;&#19968;&#20123;&#36873;&#27665;&lt;/a&gt;&#12290;&#24503;&#22269;&#26497;&#21491;&#32764;&#36873;&#25321;&#20826;&#22312; 10 &#26376;&#20221;&#22312;&#24378;&#22269;&#40657;&#26862;&#24030;&#30340;&#22320;&#21306;&#36873;&#20030;&#20013;&#21462;&#24471;&#25104;&#21151;&#21518;&#65292;&#23459;&#24067;&#33258;&#24049;&#26159;&#8220;&#20840;&#24503;&#22269;&#20027;&#35201;&#25919;&#20826;&#8221;&#12290;&#22312;&#35199;&#29677;&#29273;&#65292;&#26497;&#21491;&#32764;&#25919;&#20826; Vox &#20110; 6 &#26376;&#36827;&#20837;&#22810;&#20010;&#22320;&#21306;&#30340;&#22320;&#26041;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#22312;&#21453;&#31227;&#27665;&#25919;&#31574;&#30340;&#25903;&#25345;&#19979;&#22312;&#24847;&#22823;&#21033;&#19978;&#21488;&#12290;&#23613;&#31649;&#27431;&#30431;&#35768;&#22810;&#20154;&#24863;&#21040;&#21388;&#24694;&#65292;&#20294;&#22312;&#26032;&#31227;&#27665;&#27861;&#38382;&#39064;&#19978;&#65292;&#22905;&#29616;&#22312;&#26159;&#27431;&#30431;&#23792;&#20250;&#19978;&#26368;&#26377;&#26435;&#21147;&#30340;&#39046;&#23548;&#20154;&#20043;&#19968;&#65292;&#25104;&#21592;&#22269;&#22312;&#19971;&#24180;&#20998;&#27495;&#21518;&#35797;&#22270;&#36328;&#36234;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21463;&#21040;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#21644;&#33655;&#20848;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&#31561;&#39046;&#23548;&#20154;&#30340;&#28909;&#24773;&#27454;&#24453;&#65292;&#21518;&#32773;&#26366;&#20004;&#27425;&#38506;&#21516;&#22905;&#21069;&#24448;&#31361;&#23612;&#26031;&#36827;&#34892;&#31227;&#27665;&#25919;&#31574;&#35775;&#38382;&#12290;&#23601;&#36830;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;(Emmanuel Macron)&#20063;&#22312;&#19978;&#20010;&#26376;&#21442;&#21152;&#20102;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#21644;&#26757;&#27931;&#23612;(Meloni)&#20851;&#20110;&#31227;&#27665;&#38382;&#39064;&#30340;&#20250;&#35758;&#21518;&#20063;&#21152;&#20837;&#20102;&#35813;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21361;&#38505;&#22312;&#20110;&#65292;&#22914;&#26524;&#26757;&#27931;&#23612;&#33021;&#22815;&#25104;&#20026;&#27431;&#27954;&#25919;&#27835;&#30340;&#26680;&#24515;&#65292;&#24182;&#19988;[&#36873;&#27665;]&#30475;&#21040;&#31532;&#19977;&#27425;&#19990;&#30028;&#22823;&#25112;&#24182;&#27809;&#26377;&#20165;&#20165;&#22240;&#20026;&#27665;&#31929;&#20027;&#20041;&#39046;&#23548;&#20154;&#25484;&#26435;&#32780;&#29190;&#21457;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#35828;&#8216;&#20026;&#20160;&#20040;&#19981;&#21602;&#65311;&#8217;&#24067;&#40065;&#22622;&#23572;&#30340;&#19968;&#20301;&#22806;&#20132;&#23448;&#34920;&#31034;&#65306;&#8220;&#22312;&#27861;&#22269;&#65292;&#32473;&#29595;&#20029;&#23068;&#183;&#21202;&#24222;&#19968;&#20010;&#26426;&#20250;&#12290;&#8221;&#36825;&#20301;&#22806;&#20132;&#23448;&#39044;&#27979;&#65292;&#31227;&#27665;&#38382;&#39064;&#20173;&#23558;&#26159;&#35758;&#31243;&#30340;&#39318;&#8203;&#8203;&#35201;&#35758;&#39064;&#65292;&#20174;&#32780;&#20026;&#27431;&#27954;&#35758;&#20250;&#36873;&#20030;&#20013;&#30340;&#21491;&#32764;&#20542;&#26012;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#29233;&#23572;&#20848;&#26102;&#25253;&#12299;&lt;/em&gt;&#25919;&#27835;&#32534;&#36753;&#24085;&#29305;&#183;&#33713;&#24076;&#20889;&#36947;&#65292;&#22362;&#25345;&#35748;&#20026;&#29233;&#23572;&#20848;&#19982;&#20247;&#19981;&#21516;&#30340;&#24819;&#27861;&#24050;&#32463;&#31449;&#19981;&#20303;&#33050;&#20102;&#65306;&#8220;&#26080;&#35770;&#20320;&#35748;&#20026;&#36825;&#20123;&#25285;&#24551;&#26159;&#21542;&#21512;&#29702;&#65292;&#23427;&#20204;&#37117;&#26159;&#30495;&#23454;&#30340;&#65292;&#32780;&#19988;&#23427;&#20204;&#29616;&#22312;&#24050;&#32463;&#25104;&#20026;&#25105;&#20204;&#25919;&#27835;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#19968;&#20301;&#25919;&#24220;&#20154;&#22763;&#32473;&#33713;&#24076;&#21457;&#20102;&#19968;&#26465;&#35773;&#21050;&#30340;&#30701;&#20449;&#65306;&#8220;&#25152;&#20197;&#25105;&#20204;&#29616;&#22312;&#27491;&#24335;&#25104;&#20026;&#27431;&#27954;&#20027;&#27969;&#22269;&#23478;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 14:22:01 +0800</pubDate></item><item><title>&#8220;&#20182;&#20204;&#20173;&#28982;&#22788;&#20110;&#38663;&#24778;&#20043;&#20013;&#8221;&#65306;&#20174;&#21152;&#27801;&#33719;&#37322;&#30340;&#20197;&#33394;&#21015;&#20154;&#36136;&#24320;&#22987;&#33392;&#38590;&#24247;&#22797;</title><link>https://www.theguardian.com/world/2023/nov/26/israeli-hostages-freed-gaza-recovery</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T06:00:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40e02f4d806d17a09df5ae3703302abf1935a946/0_81_2000_1200/master/2000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c1e8e5c03abcba1b111beb08cc394f03" alt=""&gt;&#20061;&#23681;&#30340;&#22885;&#21704;&#24503;&#183;&#33945;&#24503;&#20174;&#21152;&#27801;&#33719;&#37322;&#21518;&#21463;&#21040;&#23478;&#20154;&#30340;&#25317;&#25265;&lt;/div&gt;&lt;p&gt;&#33945;&#24503;&#23478;&#26063;&#30340;&#22899;&#20154;&#20204;&#40065;&#33922;&#21644;&#20975;&#20262;&#30693;&#36947;&#65292;&#22312;&#19968;&#20999;&#37117;&#34987;&#22842;&#36208;&#20043;&#21518;&#65292;&#22905;&#20204;&#19981;&#33021;&#20877;&#24536;&#35760;&#26102;&#38388;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#24403;&#20182;&#20204;&#21644;&#20811;&#20262;&#20061;&#23681;&#30340;&#20799;&#23376;&#22885;&#21704;&#24503;&#19968;&#36215;&#34987;&#20851;&#25276;&#22312;&#21152;&#27801;&#26102;&#65292;&#20182;&#20204;&#25968;&#30528;&#26085;&#23376;&#65292;&#24930;&#24930;&#22320;&#25302;&#21040;&#20102;&#20960;&#21608;&#65292;&#28982;&#21518;&#26159;&#31532;&#20108;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#20182;&#20204;&#35797;&#22270;&#35760;&#20303;&#37027;&#20123;&#26085;&#23376;&#65292;&#8221;78 &#23681;&#30340;&#40065;&#33922;&#30340;&#20356;&#22899;&#12289;&#20811;&#20262;&#30340;&#34920;&#24351;&#32599;&#23612;&#183;&#25289;&#32500;&#22827; (Rony Raviv) &#35828;&#12290; &#8220;&#20182;&#20204;&#24635;&#26159;&#30693;&#36947;&#20170;&#22825;&#26159;&#21738;&#19968;&#22825;&#65292;&#20197;&#21450;&#20855;&#20307;&#26085;&#26399;&#12290;&#20182;&#20204;&#30693;&#36947;&#33258;&#24049;&#22312;&#37027;&#37324;&#24453;&#20102; 49 &#22825;&#12290;&#20182;&#20204;&#19968;&#30452;&#22312;&#19968;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22905;&#30340;&#20146;&#23646;&lt;a href="https://www.theguardian.com/world/2023/nov/24/israel-hamas-war-gaza-ceasefire-begins-hostage-release-palestinian" title=""&gt;&#26681;&#25454;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#20572;&#28779;&#21327;&#35758;&#34987;&#37322;&#25918;&lt;/a&gt;&#65292;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#22905;&#19982;&#22905;&#30340;&#20146;&#23646;&#36890;&#20102;&#30005;&#35805;&#12290; &#8220;&#26152;&#26202;&#25105;&#20204;&#21644;&#20182;&#20204;&#32842;&#20102;&#20960;&#20998;&#38047;&#65292;&#25105;&#20204;&#21482;&#26159;&#24819;&#21548;&#21548;&#20182;&#20204;&#30340;&#22768;&#38899;&#65292;&#21548;&#21548;&#20182;&#20204;&#26159;&#21542;&#36824;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22885;&#21704;&#24503;&#22312;&#29305;&#25289;&#32500;&#22827;&#19996;&#37096;&#20329;&#22612;&#25552;&#20811;&#29926;&#30340;&#26045;&#32784;&#24503;&#20799;&#31461;&#21307;&#30103;&#20013;&#24515;&#19982;&#29238;&#20146;&#24773;&#24863;&#37325;&#32858;&#65292; &lt;a href="https://www.theguardian.com/world/2023/nov/25/israeli-boy-family-members-release-hostages-hamas-gaza" title=""&gt;&#36825;&#19968;&#28040;&#24687;&#24050;&#21457;&#24067;&#22312;&#32593;&#19978;&lt;/a&gt;&#12290;&#25289;&#32500;&#22827;&#35828;&#65292;&#22885;&#21704;&#24503;&#22312;&#34987;&#22234;&#31105;&#26399;&#38388;&#24050;&#32463;&#20061;&#23681;&#20102;&#65292;&#21608;&#20116;&#26202;&#19978;&#20182;&#36824;&#19982;&#19968;&#20301;&#26379;&#21451;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20854;&#20182;&#26379;&#21451;&#35745;&#21010;&#21608;&#20845;&#21435;&#21307;&#38498;&#25506;&#26395;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25152;&#26377;&#26032;&#33719;&#37322;&#30340;&#20154;&#36136;&#37117;&#27491;&#22788;&#20110;&#33392;&#38590;&#30340;&#24247;&#22797;&#36807;&#31243;&#20013;&#12290; &#8220;&#20182;&#20204;&#25152;&#26377;&#20154;&#37117;&#20173;&#28982;&#24863;&#21040;&#38663;&#24778;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#27425;&#35848;&#35805;&#35753;&#25105;&#20204;&#30171;&#33510;&#22320;&#19968;&#30585;&#19977;&#20154;&#25152;&#32463;&#21382;&#30340;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#21578;&#35785;&#25105;&#20204;&#65292;&#26377;&#26102;&#20505;&#39135;&#29289;&#20250;&#22810;&#19968;&#20123;&#65292;&#26377;&#26102;&#20505;&#39135;&#29289;&#20250;&#23569;&#19968;&#20123;&#65292;&#8221;27 &#23681;&#30340;&#24314;&#31569;&#31995;&#23398;&#29983;&#25289;&#32500;&#22827;&#34917;&#20805;&#36947;&#65292;&#22905;&#30340;&#20146;&#25114;&#34987;&#32465;&#26550;&#21518;&#65292;&#22905;&#19968;&#22812;&#20043;&#38388;&#25104;&#20026;&#20102;&#19968;&#21517;&#27963;&#21160;&#20154;&#22763;&#12290; &lt;/p&gt;&lt;figure data-media-id="c2e2d751cd48086ceec58ebb98f9fa52ca79e356"&gt;&lt;img src="https://media.guim.co.uk/c2e2d751cd48086ceec58ebb98f9fa52ca79e356/0_80_1572_943/1000.jpg" alt="&#19968;&#21517;&#22919;&#22899;&#21644;&#20004;&#21517;&#24180;&#36731;&#22899;&#23401;&#22312;&#20197;&#33394;&#21015;&#38477;&#33853;&#21518;&#20174;&#19968;&#26550;&#20891;&#29992;&#30452;&#21319;&#26426;&#19978;&#34987;&#21704;&#39532;&#26031;&#37322;&#25918;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#34987;&#21704;&#39532;&#26031;&#20440;&#34383;&#30340;&#19968;&#23478;&#20154;&#33719;&#37322;&#21518;&#20056;&#22352;&#20891;&#29992;&#30452;&#21319;&#26426;&#25269;&#36798;&#20197;&#33394;&#21015;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20197;&#33394;&#21015;&#38470;&#20891;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20063;&#35768;&#31548;&#32617;&#22312;&#34987;&#22234;&#31105;&#32676;&#20307;&#20013;&#30340;&#26368;&#30171;&#33510;&#30340;&#38382;&#39064;&#26159;&#20004;&#21517;&#30007;&#24615;&#20146;&#25114;&#30340;&#21629;&#36816;&#65292;&#21363;&#40065;&#33922;&#30340;&#19976;&#22827;&#20122;&#20271;&#25289;&#32597;&#21644;&#20182;&#20204;&#30340;&#20799;&#23376;&#32599;&#20234;&#65292;&#33258;&#20174; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&lt;a href="https://www.theguardian.com/world/2023/nov/22/families-of-gaza-hostages-wait-to-see-if-relatives-among-those-freed" title=""&gt;&#23612;&#23572;&#22885;&#20857;&#22522;&#24067;&#20857;&lt;/a&gt;&#20197;&#26469;&#65292;&#20182;&#20204;&#23601;&#27809;&#26377;&#20102;&#32599;&#20234;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26538;&#22768;&#21644;&#29190;&#28856;&#20805;&#28385;&#23612;&#23572;&#22885;&#20857;&#26102;&#65292;&#36825;&#20123;&#22919;&#22899;&#35797;&#22270;&#19982;&#22885;&#21704;&#24503;&#19968;&#36215;&#23558;&#33258;&#24049;&#38145;&#22312;&#23433;&#20840;&#23460;&#20013;&#65292;&#20294;&#20122;&#20271;&#25289;&#32597;&#21364;&#22312;&#21478;&#19968;&#20010;&#25151;&#38388;&#37324;&#12290; &#8220;&#24403;&#20182;&#20204;&#34987;&#24102;&#36208;&#26102;&#65292;&#20182;&#20204;&#24050;&#32463;&#21457;&#29616;&#20182;&#19981;&#22312;&#37027;&#37324;&#8212;&#8212;&#36825;&#26159;&#20182;&#20204;&#21807;&#19968;&#30693;&#36947;&#30340;&#20107;&#24773;&#65292;&#8221;&#25289;&#32500;&#22827;&#35828;&#12290;&#20182;&#20204;&#25285;&#24515;&#20004;&#20154;&#37117;&#24050;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#34429;&#28982;&lt;a href="https://www.theguardian.com/world/2023/nov/22/families-of-gaza-hostages-wait-to-see-if-relatives-among-those-freed" title=""&gt;50 &#23681;&#30340;&#32599;&#20234;&#26159;&#24403;&#22825;&#34987;&#23648;&#26432;&#30340; 1,200 &#21517;&#21463;&#23475;&#32773;&#20043;&#19968;&lt;/a&gt;&#65292;&#20294;&#20122;&#20271;&#25289;&#32597;&#20063;&#34987;&#24102;&#20837;&#21152;&#27801;&#65292;&#20182;&#26159;&#34987;&#25187;&#25276;&#20316;&#20026;&#35752;&#20215;&#36824;&#20215;&#31609;&#30721;&#30340;&#32422; 240 &#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29616;&#24180; 78 &#23681;&#65292;&#36523;&#20307;&#34394;&#24369;&#65292;&#20581;&#24247;&#38382;&#39064;&#22256;&#25200;&#65292;&#27809;&#26377;&#20570;&#22909;&#34987;&#22234;&#31105;&#30340;&#20934;&#22791;&#65292;&#20182;&#30340;&#20146;&#23646;&#36843;&#20999;&#24076;&#26395;&#20182;&#33719;&#37322;&#12290;&#20294;&#33267;&#23569;&#19968;&#24320;&#22987;&#65292;&#20182;&#30340;&#22971;&#23376;&#21644;&#22899;&#20799;&#23545;&#20182;&#34987;&#20851;&#25276;&#30340;&#28040;&#24687;&#34920;&#31034;&#27426;&#36814;&#65292;&#22240;&#20026;&#20854;&#20182;&#36873;&#25321;&#26356;&#31967;&#31957;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19968;&#30452;&#37117;&#24456;&#25285;&#24515;&#12290;&#24403;&#25105;&#20204;&#21578;&#35785;&#20182;&#20204;&#20122;&#20271;&#25289;&#32597;&#34987;&#25187;&#20026;&#20154;&#36136;&#26102;&#65292;&#20182;&#20204;&#23454;&#38469;&#19978;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#8221;&#25289;&#32500;&#22827;&#35828;&#12290; &#8220;&#25105;&#24819;&#20182;&#20204;&#21482;&#26159;&#20197;&#20026;&#65288;&#36825;&#20004;&#20010;&#20154;&#65289;&#37117;&#27515;&#20102;&#65292;&#32780;&#19988;&#24050;&#32463;&#24525;&#21463;&#20102; 49 &#22825;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40065;&#33922;&#29616;&#22312;&#25265;&#30528;&#19982;&#19976;&#22827;&#22242;&#32858;&#30340;&#24076;&#26395;&#12290; &#8220;&#40065;&#33922;&#24456;&#20048;&#35266;&#8212;&#8212;&#22905;&#35748;&#20026;&#22914;&#26524;&#22905;&#22238;&#26469;&#65292;&#20122;&#20271;&#25289;&#32597;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#22238;&#26469;&#65292;&#8221;&#25289;&#32500;&#22827;&#35828;&#12290;&#20294;&#23478;&#20154;&#37117;&#24456;&#25285;&#24515;&#20182;&#12290; &#8220;&#20182;&#26159;&#26368;&#19981;&#20581;&#24247;&#30340;&#19968;&#20010;&#12290;&#20182;&#35270;&#21147;&#19981;&#22909;&#65292;&#36208;&#36335;&#25284;&#30528;&#25296;&#26454;&#65292;&#24739;&#26377;&#21019;&#20260;&#21518;&#24212;&#28608;&#38556;&#30861;&#65288;PTSD&#65289;&#65292;&#22788;&#20110;&#36825;&#31181;&#24773;&#20917;&#23545;&#20182;&#26469;&#35828;&#21487;&#33021;&#30495;&#30340;&#24456;&#33392;&#38590;&#65292;&#8221;&#25289;&#32500;&#22827;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#8230;&#8230;&#20294;&#26159;&#30475;&#21040;&#20182;&#20204;&#24182;&#30475;&#21040;&#20182;&#20204;&#24456;&#22909;&#32473;&#20102;&#25105;&#20204;&#24076;&#26395;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#20154;&#36824;&#19987;&#27880;&#20110;&#35299;&#25937;&#20854;&#20182;&#20154;&#36136;&#30340;&#34892;&#21160;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#32463;&#36807;&#25968;&#21608;&#30340;&#21521;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#21644;&#22269;&#38469;&#31038;&#20250;&#26045;&#21387;&#65292;&#35201;&#27714;&#37322;&#25918;&#25152;&#26377;&#34987;&#32465;&#26550;&#30340;&#20154;&#65292;&#36825;&#20123;&#20146;&#23646;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#32039;&#23494;&#22242;&#32467;&#30340;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#32500;&#22827;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#24819;&#22826;&#20852;&#22859;&#21644;&#39640;&#20852;&#65292;&#22240;&#20026;&#25105;&#20204;&#35273;&#24471;&#25105;&#20204;&#26159;&#19968;&#20010;&#22823;&#23478;&#24237;&#65292;&#25105;&#20204;&#19982;&#20854;&#20182;&#23478;&#24237;&#26377;&#30528;&#24456;&#22909;&#30340;&#32852;&#31995;&#65292;&#25105;&#20204;&#21162;&#21147;&#20114;&#30456;&#24110;&#21161;&#65292;&#20114;&#30456;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 14:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#37322;&#25918;39&#21517;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#65292;&#21704;&#39532;&#26031;&#22312;&#20572;&#28779;&#21327;&#35758;&#26368;&#26032;&#38454;&#27573;&#37322;&#25918;17&#21517;&#20154;&#36136;</title><link>https://www.theguardian.com/world/2023/nov/25/israeli-hostage-deal-on-course-after-hamas-delay-prompts-crisis</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T03:37:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6c89ba905f90145069f7a116458a2a669a0832ce/0_59_1024_614/master/1024.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=df08b0b8a3ec0019d31e1bb161813a9a" alt=""&gt;&#32422;&#23612;&#183;&#21345;&#33576;&#183;&#38463;&#33293;&#23572;&#65288;&#24038;&#20108;&#65289;&#21608;&#20116;&#36820;&#22238;&#20197;&#33394;&#21015;&#21518;&#65292;&#19982;&#34987;&#21704;&#39532;&#26031;&#21163;&#25345;&#20026;&#20154;&#36136;&#30340;&#23478;&#20154;&#8212;&#8212;&#22899;&#20799;&#25289;&#20857;&#65288;&#24038;&#65289;&#21644;&#38463;&#32500;&#22827;&#65288;&#21491;&#65289;&#20197;&#21450;&#20182;&#30340;&#22971;&#23376;&#22810;&#20262;&#8212;&#8212;&#22242;&#32858;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30417;&#29425;&#24403;&#23616;&#21608;&#26085;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#65292;&#21704;&#39532;&#26031;&#22312;&#22235;&#22825;&#20572;&#28779;&#30340;&#26368;&#21518;&#38454;&#27573;&#37322;&#25918;&#20102; 13 &#21517;&#20197;&#33394;&#21015;&#20154;&#21644; 4 &#21517;&#27888;&#22269;&#20844;&#27665;&#65292;&#20043;&#21518;&#20182;&#20204;&#37322;&#25918;&#20102; 39 &#21517;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#30011;&#38754;&#26174;&#31034;&#65292;&#20154;&#36136;&#31163;&#24320;&#21152;&#27801;&#21518;&#65292;&#20986;&#29616;&#22312;&#25289;&#27861;&#36807;&#22659;&#28857;&#22467;&#21450;&#19968;&#20391;&#65292;&#21704;&#39532;&#26031;&#20110;&#21608;&#20845;&#26202;&#38388;&#23558;&#20154;&#36136;&#31227;&#20132;&#32473;&#32418;&#21313;&#23383;&#22269;&#38469;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33719;&#37322;&#30340; 13 &#21517;&#20197;&#33394;&#21015;&#20154;&#20013;&#65292;&#26377; 6 &#21517;&#26159;&#22919;&#22899;&#65292;7 &#21517;&#26159;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/25/who-are-the-first-hostages-released-from-gaza"&gt;&#35841;&#26159;&#31532;&#19968;&#25209;&#20174;&#21152;&#27801;&#33719;&#37322;&#30340;&#20154;&#36136;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65288;IDF&#65289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#33719;&#37322;&#30340;&#20154;&#36136;&#27491;&#22312;&#21069;&#24448;&#20197;&#33394;&#21015;&#30340;&#21307;&#38498;&#30340;&#36884;&#20013;&#65292;&#20182;&#20204;&#23558;&#22312;&#37027;&#37324;&#19982;&#23478;&#20154;&#22242;&#32858;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33406;&#31859;&#20029;&#183;&#27721;&#24503; (Emily Hand) &#22312;&#21152;&#27801;&#20316;&#20026;&#20154;&#36136;&#24230;&#36807;&#20102;&#22905;&#30340;&#20061;&#23681;&#29983;&#26085;&#65292;&#23601;&#22312;&#22905;&#19982;&#29238;&#20146;&#22242;&#32858;&#30340;&#21069;&#19968;&#22825;&#65292;&#22905;&#30340;&#29238;&#20146;&#26368;&#21021;&#35748;&#20026;&#22905;&#22312;&#19978;&#20010;&#26376;&#21704;&#39532;&#26031;&#26538;&#25163;&#23545;&#20197;&#33394;&#21015;&#21335;&#37096;&#30340;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#20154;&#36136;&#21516;&#20276;&#24076;&#25289;&#183;&#32599;&#29305;&#22982;&#65288;Hila Rotem&#65289;&#21457;&#24067;&#30340;&#19968;&#24352;&#29031;&#29255;&#20013;&#65292;&#22905;&#30475;&#36215;&#26469;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#65292;&#24076;&#25289;&#183;&#32599;&#29305;&#22982;&#30340;&#27597;&#20146;&#20173;&#22312;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#31859;&#20029;&#26159;&#20197;&#33394;&#21015;&#29233;&#23572;&#20848;&#31227;&#27665;&#30340;&#22899;&#20799;&#65292;&#22905;&#30340;&#27597;&#20146;&#22312;&#22905;&#20004;&#23681;&#26102;&#22240;&#30284;&#30151;&#21435;&#19990;&#65292;&#22905;&#30340;&#23478;&#20154;&#25551;&#36848;&#20102;&#20854;&#20182;&#20154;&#36136;&#23478;&#24237;&#25152;&#25253;&#21578;&#30340;&#22797;&#26434;&#24863;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#23478;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#22312;&#32463;&#21382;&#20102; 50 &#20010;&#20805;&#28385;&#25361;&#25112;&#21644;&#22797;&#26434;&#30340;&#26085;&#23376;&#21518;&#65292;&#25105;&#20204;&#25214;&#19981;&#21040;&#35789;&#35821;&#26469;&#24418;&#23481;&#25105;&#20204;&#30340;&#24773;&#32490;&#12290;&#8221; &#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#20877;&#27425;&#25317;&#25265;&#33406;&#31859;&#20029;&#65292;&#20294;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#35760;&#24471;&#25289;&#20122;&#183;&#32599;&#29305;&#22982;&#21644;&#25152;&#26377;&#23578;&#26410;&#36820;&#22238;&#30340;&#20154;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#24052;&#21202;&#26031;&#22374;&#29926;&#27861;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#20174;&#20197;&#33394;&#21015;&#20004;&#24231;&#30417;&#29425;&#37322;&#25918;&#30340;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#20013;&#65292;&#26377; 6 &#21517;&#22899;&#24615;&#21644; 33 &#21517;&#26410;&#25104;&#24180;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#30446;&#20987;&#32773;&#31216;&#65292;&#20854;&#20013;&#19968;&#20123;&#34987;&#37322;&#25918;&#30340;&#20154;&#25269;&#36798;&#20197;&#33394;&#21015;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#25289;&#39532;&#25289;&#30340;&#27604;&#38647;&#24066;&#25919;&#24191;&#22330;&#65292;&#37027;&#37324;&#26377;&#25968;&#21315;&#21517;&#20844;&#27665;&#27491;&#22312;&#31561;&#24453;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#37322;&#25918;&#30340;&#26368;&#33879;&#21517;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#26159; 37 &#23681;&#30340;&#20234;&#26031;&#25289;&#183;&#36158;&#27604;&#26031; (Israa Jaabis)&#65292;&#22905;&#22240; 2015 &#24180;&#22312;&#26816;&#26597;&#31449;&#24341;&#29190;&#36710;&#20869;&#27668;&#29942;&#12289;&#28856;&#20260;&#19968;&#21517;&#35686;&#23519;&#32780;&#34987;&#23450;&#32618;&#12290;&#22905;&#34987;&#21028;&#22788;11&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22905;&#36820;&#22238;&#26102;&#65292;&#27494;&#35013;&#30340;&#20197;&#33394;&#21015;&#23433;&#20840;&#37096;&#38431;&#23432;&#22312;&#22905;&#23478;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#27604;&#26031;&#30340;&#29031;&#29255;&#26174;&#31034;&#22905;&#26543;&#33806;&#30340;&#25163;&#25351;&#21644;&#37096;&#20998;&#28903;&#20260;&#30340;&#33080;&#65292;&#32463;&#24120;&#22312;&#31034;&#23041;&#27963;&#21160;&#20013;&#29992;&#26469;&#35828;&#26126;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#30340;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25972;&#20010;&#24052;&#21202;&#26031;&#22374;&#37117;&#21463;&#21040;&#20260;&#23475;&#26102;&#65292;&#25105;&#32670;&#20110;&#35848;&#35770;&#39640;&#20852;&#65292;&#8221;&#36158;&#27604;&#26031;&#22312;&#22905;&#30340;&#23458;&#21381;&#37324;&#21578;&#35785;&#35760;&#32773;&#65292;&#26049;&#36793;&#36824;&#26377;&#22905; 13 &#23681;&#30340;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24517;&#39035;&#37322;&#25918;&#25152;&#26377;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#24635;&#29702;&#26031;&#38647;&#22612;&#183;&#22612;&#32500;&#20449; (Srettha Thavisin) &#20844;&#24067;&#20102;&#21704;&#39532;&#26031;&#37322;&#25918;&#30340;&lt;a href="https://twitter.com/Thavisin/status/1728565601113915574"&gt;&#22235;&#21517;&#27888;&#22269;&#20844;&#27665;&#30340;&#21517;&#23383;&lt;/a&gt;&#65292;&#24182;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20174;&#21021;&#27493;&#20307;&#26816;&#26469;&#30475;&#8230;&#8230;&#27599;&#20010;&#20154;&#37117;&#24456;&#20581;&#24247;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#22806;&#20132;&#37096;&#36824;&#22686;&#21152;&#20102;&#20004;&#21517;&#25454;&#20449;&#34987;&#25187;&#20026;&#20154;&#36136;&#30340;&#27888;&#22269;&#22269;&#27665;&#20154;&#25968;&#65292;&#36825;&#24847;&#21619;&#30528;&#36824;&#26377; 18 &#21517;&#27888;&#22269;&#20154;&#20173;&#34987;&#25187;&#25276;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/25/hope-for-some-families-of-freed-israeli-hostages-while-harrowing-uncertainty-continues-for-others"&gt;&#20197;&#33394;&#21015;&#20154;&#36136;&#33719;&#37322;&#30340;&#19968;&#20123;&#23478;&#24237;&#20805;&#28385;&#24076;&#26395;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#32487;&#32493;&#38754;&#20020;&#30171;&#33510;&#30340;&#19981;&#30830;&#23450;&#24615;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27888;&#22269;&#22806;&#20132;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#27888;&#22269;&#25919;&#24220;&#23558;&#32487;&#32493;&#23613;&#19968;&#20999;&#21162;&#21147;&#65292;&#30830;&#20445;&#21097;&#19979;&#30340;&#27888;&#22269;&#22269;&#27665;&#23433;&#20840;&#37322;&#25918;&#24182;&#36820;&#22238;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#21704;&#39532;&#26031;&#25512;&#36831;&#20102;&#31532;&#20108;&#27425;&#20154;&#36136;&#37322;&#25918;&#65292;&#24182;&#25351;&#36131;&#20197;&#33394;&#21015;&#38459;&#27490;&#25588;&#21161;&#29289;&#36164;&#21040;&#36798;&#21152;&#27801;&#22320;&#24102;&#21271;&#37096;&#24182;&#22312;&#21335;&#37096;&#39134;&#34892;&#26080;&#20154;&#26426;&#65292;&#20174;&#32780;&#36829;&#21453;&#20102;&#20572;&#28779;&#21327;&#35758;&#65292;&#21152;&#27801;&#20572;&#28779;&#21327;&#35758;&#38519;&#20837;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#65292;&#21345;&#22612;&#23572;&#35848;&#21028;&#20195;&#34920;&#34920;&#31034;&#65292;&#21327;&#35758;&#24050;&#37325;&#22238;&#27491;&#36712;&#65292;&#23558;&#36716;&#31227; 13 &#21517;&#20154;&#36136;&#65292;&#20197;&#25442;&#21462;&#34987;&#20851;&#25276;&#22312;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#30340; 39 &#21517;&#24052;&#21202;&#26031;&#22374;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#20854;&#20182;&#19971;&#21517;&#24179;&#27665;&#65288;&#21487;&#33021;&#26159;&#22312;&#35813;&#22320;&#21306;&#24037;&#20316;&#30340;&#20854;&#20182;&#22269;&#23478;&#30340;&#20844;&#27665;&#65289;&#20063;&#23558;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#22806;&#20132;&#37096;&#23448;&#26041;&#21457;&#35328;&#20154;&#39532;&#21513;&#24503;&#183;&#23433;&#33832;&#37324;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#21452;&#26041;&#22312;&#37322;&#25918;&#22234;&#29359;&#26041;&#38754;&#37117;&#20986;&#29616;&#20102;&#24310;&#36831;&#65292;&#20294;&#36890;&#36807;&#21345;&#22612;&#23572;-&#22467;&#21450;&#19982;&#21452;&#26041;&#30340;&#27807;&#36890;&#65292;&#20811;&#26381;&#20102;&#38556;&#30861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#25302;&#24310;&#25552;&#37266;&#20154;&#20204;&#20241;&#25112;&#21327;&#35758;&#26159;&#22810;&#20040;&#33030;&#24369;&#12290;&#20197;&#33394;&#21015;&#35475;&#35328;&#22312;&#30701;&#26242;&#20572;&#39039;&#21518;&#24674;&#22797;&#25703;&#27585;&#21704;&#39532;&#26031;&#30340;&#34892;&#21160;&#65292;&#23613;&#31649;&#22269;&#38469;&#31038;&#20250;&#35201;&#27714;&#24310;&#38271;&#36825;&#19968;&#34892;&#21160;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#36825;&#22330;&#34892;&#21160;&#24050;&#36896;&#25104;&#36817; 15,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#24320;&#22987;&#26102;&#65292;&#20154;&#20204;&#23545;&#20026;&#26399;&#22235;&#22825;&#30340;&#25932;&#23545;&#34892;&#21160;&#21487;&#33021;&#20250;&#24310;&#38271;&#24863;&#21040;&#20048;&#35266;&#12290;&#20197;&#33394;&#21015;&#21333;&#26041;&#38754;&#25552;&#20986;&#24310;&#38271;&#20572;&#28779;&#21327;&#35758;&#65292;&#20197;&#25442;&#21462;&#26356;&#22810;&#20154;&#36136;&#33719;&#37322;&#65292;&#24182;&#25552;&#35758;&#27599; 10 &#20154;&#33719;&#37322;&#22810;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#20195;&#34920;&#22242;&#32597;&#35265;&#22320;&#35775;&#38382;&#20197;&#33394;&#21015;&#65292;&#22312;&#24403;&#22320;&#26017;&#26059;&#35848;&#21028;&#65292;&#22467;&#21450;&#34920;&#31034;&#65292;&#21508;&#26041;&#37117;&#21457;&#20986;&#20102;&#20851;&#20110;&#24310;&#38271;&#20572;&#25112;&#26102;&#38388;&#30340;&#8220;&#31215;&#26497;&#20449;&#21495;&#8221;&#65292;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#8220;[&#24310;&#26399;]&#30340;&#21487;&#33021;&#24615;&#26159;&#30495;&#23454;&#30340;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20197;&#33394;&#21015;&#22659;&#20869; 13 &#21517;&#20154;&#36136;&#33719;&#37322;&#65292;&#20854;&#20013;&#21253;&#25324;&#22235;&#21517; 9 &#23681;&#25110;&#20197;&#19979;&#30340;&#20799;&#31461;&#65292;&#20182;&#20204;&#20110; 10 &#26376; 7 &#26085;&#34987;&#21704;&#39532;&#26031;&#26538;&#25163;&#21163;&#25345;&#65292;&#24182;&#34987;&#22234;&#31105;&#20102; 49 &#22825;&#65292;&#36825;&#35753;&#20154;&#20204;&#24863;&#21040;&#39640;&#20852;&#12290;&#35270;&#39057;&#26174;&#31034;&#65292;&#20061;&#23681;&#30340;&#22885;&#21704;&#24503;&#183;&#33945;&#24503; (Ohad Munder) &#36305;&#36807;&#21307;&#38498;&#36208;&#24266;&#25317;&#25265;&#20182;&#30340;&#29238;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#21021;&#22312;&#26152;&#22825;&#26143;&#26399;&#20845;&#65292;&#36827;&#19968;&#27493;&#21457;&#24067;&#30340;&#36947;&#36335;&#20284;&#20046;&#24456;&#39034;&#21033;&#12290;&#21704;&#39532;&#26031;&#24050;&#21521;&#20572;&#28779;&#35843;&#35299;&#20154;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#25552;&#20379;&#20102;&#19968;&#20221;&#35745;&#21010;&#31227;&#20132;&#30340;&#21478;&#22806; 14 &#21517;&#20154;&#36136;&#21517;&#21333;&#65292;&#35813;&#21517;&#21333;&#24050;&#19982;&#20197;&#33394;&#21015;&#20998;&#20139;&#12290;&lt;/p&gt;&lt;p&gt;&#20572;&#25112;&#21327;&#35758;&#35268;&#23450;&#65292;&#23558;&#22312;&#22235;&#22825;&#20869;&#29992; 50 &#21517;&#20154;&#36136;&#20132;&#25442;&#20197;&#33394;&#21015;&#30417;&#29425;&#20013;&#20851;&#25276;&#30340; 150 &#21517;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 7 &#26085;&#65292;&#21704;&#39532;&#26031;&#20914;&#30772;&#36793;&#22659;&#22260;&#26639;&#21457;&#21160;&#34989;&#20987;&#65292;&#36896;&#25104; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#32422; 240 &#20154;&#34987;&#32465;&#26550;&#24182;&#34987;&#24102;&#21040;&#21152;&#27801;&#12290;&#25454;&#20449;&#20173;&#34987;&#20851;&#25276;&#30340;&#20154;&#20013;&#26377;&#25968;&#21313;&#21517;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#39044;&#35745;&#19979;&#21320;&#23558;&#20154;&#36136;&#36890;&#36807;&#25289;&#27861;&#36807;&#22659;&#28857;&#36716;&#31227;&#21040;&#22467;&#21450;&#30340;&#35745;&#21010;&#24182;&#26410;&#22914;&#24895;&#12290;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#21704;&#39532;&#26031;&#34920;&#31034;&#24050;&#25512;&#36831;&#37322;&#25918;&#65292;&#24182;&#25351;&#36131;&#20197;&#33394;&#21015;&#36829;&#21453;&#20102;&#21327;&#35758;&#30340;&#25588;&#21161;&#21644;&#20891;&#20107;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#21457;&#35328;&#20154;&#22885;&#33832;&#39532;&#183;&#21704;&#22982;&#20025;&#34920;&#31034;&#65292;&#33258;&#21608;&#20116;&#20197;&#26469;&#65292;&#20849;&#26377; 340 &#36742;&#25588;&#21161;&#21345;&#36710;&#36827;&#20837;&#21152;&#27801;&#65292;&#20854;&#20013; 65 &#36742;&#21345;&#36710;&#24050;&#25269;&#36798;&#21152;&#27801;&#21271;&#37096;&#65292;&#8220;&#36825;&#36824;&#19981;&#21040;&#20197;&#33394;&#21015;&#21516;&#24847;&#30340;&#19968;&#21322;&#8221;&#12290;&#19968;&#21517;&#21704;&#39532;&#26031;&#39640;&#32423;&#23448;&#21592;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#21335;&#37096;&#19978;&#31354;&#39550;&#39542;&#26080;&#20154;&#26426;&#65292;&#36827;&#19968;&#27493;&#36829;&#21453;&#20102;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21542;&#35748;&#36829;&#21453;&#20102;&#20572;&#25112;&#26465;&#27454;&#12290;&#19968;&#21517;&#20891;&#26041;&#21457;&#35328;&#20154;&#25298;&#32477;&#36879;&#38706;&#22914;&#26524;&#26410;&#33021;&#22312;&#26368;&#21518;&#26399;&#38480;&#20869;&#23436;&#25104;&#21487;&#33021;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#20294;&#19968;&#20301;&#19982;&#25919;&#24220;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#20154;&#36136;&#22312;&#21320;&#22812;&#21069;&#20173;&#26410;&#33719;&#37322;&#65292;&#20197;&#33394;&#21015;&#23558;&#20877;&#27425;&#24320;&#22987;&#36720;&#28856;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#20105;&#20808;&#24656;&#21518;&#22320;&#35299;&#20915;&#25302;&#24310;&#38382;&#39064;&#65292;&#20197;&#20813;&#20572;&#28779;&#21327;&#35758;&#33073;&#36712;&#12290;&#39134;&#24448;&#20197;&#33394;&#21015;&#30340;&#21345;&#22612;&#23572;&#22806;&#20132;&#23448;&#26159;&#19968;&#20010;&#34892;&#21160;&#22242;&#38431;&#65307;&#34429;&#28982;&#20182;&#20204;&#26368;&#21021;&#21487;&#33021;&#24076;&#26395;&#25226;&#37325;&#28857;&#25918;&#22312;&#24310;&#38271;&#20572;&#28779;&#19978;&#65292;&#20294;&#20182;&#20204;&#30340;&#31616;&#25253;&#20063;&#34987;&#35748;&#20026;&#21253;&#25324;&#35753;&#21327;&#35758;&#27493;&#20837;&#27491;&#36712;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21152;&#27801;&#22659;&#20869;&#65292;&#36973;&#21463;&#25968;&#21608;&#29467;&#28872;&#36720;&#28856;&#65288;&#36896;&#25104;&#27515;&#20129;&#21644;&#22823;&#35268;&#27169;&#27969;&#31163;&#22833;&#25152;&#65289;&#20197;&#21450;&#23553;&#38145;&#23548;&#33268;&#22823;&#35268;&#27169;&#39269;&#39295;&#21644;&#30142;&#30149;&#30340;&#20154;&#20204;&#35797;&#22270;&#36827;&#34892;&#30424;&#28857;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/25/scarred-for-life-the-families-still-seeking-dead-amid-gaza-rubble"&gt;&#8220;&#32456;&#29983;&#20260;&#30165;&#32047;&#32047;&#8221;&#65306;&#21152;&#27801;&#24223;&#22687;&#20013;&#20173;&#22312;&#23547;&#25214;&#27515;&#32773;&#30340;&#23478;&#24237;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#20272;&#35745;&#65292;&#21152;&#27801; 230 &#19975;&#20154;&#21475;&#20013;&#30340;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#34987;&#36843;&#31163;&#24320;&#23478;&#22253;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#25380;&#36827;&#20102;&#21335;&#37096;&#30340;&#36991;&#38590;&#25152;&#21644;&#25151;&#23627;&#65292;&#37027;&#37324;&#30340;&#31918;&#39135;&#20379;&#24212;&#22914;&#27492;&#20043;&#20302;&#65292;&#20197;&#33267;&#20110;&#32852;&#21512;&#22269;&#21457;&#20986;&#20102;&#39269;&#39295;&#21644;&#39269;&#39295;&#30340;&#35686;&#21578;&#12290;&#32570;&#20047;&#28165;&#27905;&#27700;&#27491;&#22312;&#20256;&#25773;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#23621;&#27665;&#34920;&#31034;&#65292;&#22312;&#32463;&#21382;&#20102;&#25968;&#21608;&#30340;&#29467;&#28872;&#36720;&#28856;&#21518;&#65292;&#20165;&#20165;&#25345;&#32493;&#20960;&#22825;&#30340;&#26242;&#20572;&#26080;&#21161;&#20110;&#20943;&#36731;&#20182;&#20204;&#30340;&#30171;&#33510;&#65292;&#21363;&#20351;&#26159;&#22312;&#20197;&#33394;&#21015;&#25958;&#20419;&#24179;&#27665;&#36867;&#31163;&#21335;&#37096;&#22320;&#21306;&#20197;&#27714;&#23433;&#20840;&#30340;&#24773;&#20917;&#19979;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#20241;&#25112;&#33021;&#22815;&#32487;&#32493;&#19979;&#21435;&#65292;&#24182;&#19988;&#26159;&#27704;&#20037;&#24615;&#30340;&#65292;&#32780;&#19981;&#26159;&#20165;&#20165;&#22235;&#20116;&#22825;&#12290;&#20154;&#20204;&#26080;&#27861;&#25903;&#20184;&#36825;&#22330;&#25112;&#20105;&#30340;&#20195;&#20215;&#65292;&#8221;&#33406;&#26364;&#183;&#35834;&#27861;&#23572;&#22312;&#21152;&#27801;&#21335;&#37096;&#27735;&#23588;&#23612;&#26031;&#30340;&#19968;&#20010;&#34903;&#22836;&#24066;&#22330;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#26469;&#30340;&#29289;&#36164;&#19981;&#36275;&#20197;&#28385;&#36275;&#36843;&#20999;&#38656;&#35201;&#12290;&#31302;&#32597;&#40664;&#24503;&#183;&#29976;&#26460;&#23572; (Mohammed Ghandour) &#22312;&#25289;&#27861;&#31561;&#20102;&#20116;&#20010;&#23567;&#26102;&#25165;&#23558;&#28921;&#39274;&#29123;&#26009;&#35013;&#28385;&#22278;&#26609;&#24418;&#37329;&#23646;&#32592;&#65292;&#20294;&#20182;&#31354;&#25163;&#32780;&#24402;&#12290; &#8220;&#25105;&#29616;&#22312;&#35201;&#22238;&#23478;&#20102;&#65292;&#27809;&#26377;&#27773;&#27833;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20197;&#33394;&#21015;&#20891;&#26041;&#21457;&#20986;&#35686;&#21578;&#65292;&#35201;&#27714;&#36991;&#24320;&#36804;&#20170;&#20026;&#27490;&#19968;&#30452;&#26159;&#20182;&#20204;&#34892;&#21160;&#37325;&#28857;&#30340;&#22320;&#21306;&#65292;&#20294;&#19968;&#20123;&#20154;&#20173;&#35797;&#22270;&#25506;&#35775;&#33258;&#24049;&#30340;&#23478;&#22253;&#25110;&#23478;&#22253;&#27531;&#39608;&#65292;&#21253;&#25324;&#21152;&#27801;&#21271;&#37096;&#30340;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#24179;&#27665;&#65292;&#8221;&#39532;&#21704;&#33538;&#24503;&#183;&#39532;&#33487;&#24503;&#31449;&#22312;&#21152;&#27801;&#21271;&#37096;&#36158;&#24052;&#21033;&#20122;&#34987;&#22839;&#20026;&#24179;&#22320;&#30340;&#24314;&#31569;&#29289;&#21069;&#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#20026;&#20160;&#20040;&#35201;&#27585;&#25481;&#25105;&#20204;&#30340;&#25151;&#23376;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#35813;&#22320;&#21306;&#22806;&#65292;&#20262;&#25958;&#31561;&#22478;&#24066;&#20063;&#20030;&#34892;&#20102;&#35201;&#27714;&#27704;&#20037;&#20572;&#28779;&#30340;&#31034;&#23041;&#27963;&#21160;&#65292;&#26377;&#25968;&#19975;&#21517;&#31034;&#23041;&#32773;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;1500&#21517;&#35686;&#23519;&#34987;&#37096;&#32626;&#21040;&#34903;&#22836;&#21442;&#21152;&#25239;&#35758;&#27963;&#21160;&#65292;&#20294;&#27809;&#26377;&#21457;&#29983;&#26292;&#21147;&#20107;&#20214;&#30340;&#25253;&#36947;&#12290;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517;&#25239;&#35758;&#32773;&#22240;&#28041;&#23244;&#29053;&#21160;&#31181;&#26063;&#20167;&#24680;&#32780;&#34987;&#25429;&#12290;&#21608;&#26085;&#65292;&#20262;&#25958;&#23558;&#20030;&#34892;&#39318;&#27425;&#21453;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#30340;&#22823;&#22411;&#28216;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#8211; &#20029;&#36125;&#21345;&#183;&#25289;&#29305;&#20811;&#21033;&#22827; (Rebecca Ratcliffe) &#22312;&#26364;&#35895;&#65292;&#12298;&#21355;&#25253;&#12299;&#24037;&#20316;&#20154;&#21592;&#21644;&#26426;&#26500;&lt;/em&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 13:52:01 +0800</pubDate></item><item><title>&#27431;&#30431;&#27668;&#20505;&#21464;&#21270;&#36127;&#36131;&#20154;&#65306;&#20013;&#22269;&#24517;&#39035;&#25552;&#20379;&#36164;&#37329;&#25588;&#21161;&#21463;&#28798;&#36139;&#22256;&#22269;&#23478;</title><link>https://www.theguardian.com/environment/2023/nov/26/eu-climate-chief-china-fund-rescue-poorer-nations-cop28</link><description>&lt;div&gt;&lt;i&gt;2023-11-26T05:00:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87c49c60fbdd003f1449d365cc58a703d00b802b/0_201_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d0a88930a89aa69318a5b184834f10a4" alt=""&gt;&#27779;&#26222;&#20811;&#183;&#38669;&#20811;&#26031;&#29305;&#25289; (Wopke Hoekstra) &#36523;&#30528;&#34013;&#33394;&#35199;&#35013;&#21644;&#32418;&#33394;&#39046;&#24102;&#31449;&#22312;&#28023;&#29273;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#27668;&#20505;&#20107;&#21153;&#36127;&#36131;&#20154;&#34920;&#31034;&#65292;&#22312;&#19990;&#30028;&#39046;&#23548;&#20154;&#20934;&#22791;&#40784;&#32858;&#36842;&#25308;&#21442;&#21152;&#37325;&#35201;&#30340;&#27668;&#20505;&#23792;&#20250;&#20043;&#38469;&#65292;&#20013;&#22269;&#21644;&#20854;&#20182;&#21457;&#23637;&#20013;&#22823;&#22269;&#24517;&#39035;&#21521;&#19968;&#39033;&#22522;&#37329;&#25424;&#27454;&#65292;&#20197;&#25327;&#25937;&#36973;&#21463;&#27668;&#20505;&#28798;&#38590;&#30340;&#36139;&#31351;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#27668;&#20505;&#34892;&#21160;&#19987;&#21592;&#27779;&#26222;&#20811;&#183;&#38669;&#20811;&#26031;&#29305;&#25289;(Wopke Hoekstra)&#34920;&#31034;&#65292;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#23558;&#20013;&#22269;&#21644;&#28023;&#28286;&#30707;&#27833;&#22269;&#23478;&#31561;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#39640;&#30340;&#22823;&#22411;&#26032;&#20852;&#32463;&#27982;&#20307;&#25490;&#38500;&#22312;&#21521;&#26368;&#36139;&#31351;&#21644;&#26368;&#33030;&#24369;&#22269;&#23478;&#25552;&#20379;&#25588;&#21161;&#30340;&#20041;&#21153;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#20811;&#26031;&#29305;&#25289;&#23545;&#21253;&#25324;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#22312;&#20869;&#30340;&#19968;&#23567;&#32676;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#30340;&#36164;&#37329;&#65292;&#22522;&#26412;&#19978;&#38656;&#35201;&#27599;&#20010;&#26377;&#33021;&#21147;&#25903;&#20184;&#30340;&#20154;&#26469;&#25424;&#27454;&#12290;&#8221; &#8220;&#27668;&#20505;&#34701;&#36164;&#12289;&#27668;&#20505;&#34892;&#21160;&#23558;&#38656;&#35201;&#26356;&#22810;&#30340;&#36164;&#37329;&#12290;&#25105;&#24182;&#19981;&#26159;&#22312;&#35848;&#35770; 20% &#25110; 30% &#30340;&#22686;&#37327;&#65288;&#22686;&#37327;&#65289;&#65292;&#32780;&#26159;&#22312;&#26410;&#26469;&#20960;&#24180;&#20013;&#32771;&#34385;&#26356;&#22810;&#22240;&#32032;&#12290;&#25105;&#20204;&#38656;&#35201;&#31169;&#33829;&#37096;&#38376;&#30340;&#36164;&#37329;&#65292;&#20063;&#38656;&#35201;&#26356;&#22810;&#20844;&#20849;&#37096;&#38376;&#30340;&#36164;&#37329;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36139;&#31351;&#22269;&#23478;&#30340;&#34701;&#36164;&#38382;&#39064;&#23558;&#25104;&#20026;&lt;a href="https://www.theguardian.com/environment/2023/nov/24/un-top-climate-official-simon-stiell-cop-28-dubai" title=""&gt;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#30340;&#28966;&#28857;&#65292;&#36825;&#26159;&#21608;&#22235;&#22312;&#36842;&#25308;&#24320;&#24149;&#30340;&#20026;&#26399;&lt;/a&gt;&#20004;&#21608;&#30340;&#23792;&#20250;&#65292;&#30001;&#19990;&#30028;&#39046;&#23548;&#20154;&#20197;&#21450;&#26469;&#33258; 198 &#20010;&#22269;&#23478;&#30340;&#39640;&#32423;&#37096;&#38271;&#21644;&#23448;&#21592;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak)&#65307;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#65307;&#25945;&#30343;&#21644;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#39044;&#35745;&#23558;&#20986;&#24109;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/nov/01/king-charles-to-give-opening-address-cop28-climate-summit-uae" title=""&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#23558;&#33268;&#24320;&#24149;&#35789;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#20004;&#20010;&#20108;&#27687;&#21270;&#30899;&#25490;&#25918;&#22269;&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#24635;&#32479;&#20064;&#36817;&#24179;&#21644;&#20052;&#183;&#25308;&#30331;&#39044;&#35745;&#19981;&#20250;&#20986;&#24109;&#65292;&#20294;&#23558;&#27966;&#20986;&#39640;&#32423;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#23558;&#26377;&#36229;&#36807; 7 &#19975;&#21517;&#20195;&#34920;&#21442;&#21152;&#65292;&#32780;&#27492;&#27425;&#20250;&#35848;&#24050;&#32463;&#24341;&#36215;&#20102;&#20105;&#35758;&#65306;&#19996;&#36947;&#22269;&#38463;&#32852;&#37195;&#26159;&#19968;&#20010;&#22823;&#22411;&#30707;&#27833;&#29983;&#20135;&#22269;&#65292;&#20854;&#25919;&#24220;&#24050;&#20219;&#21629;&#38463;&#32852;&#37195;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496; (Adnoc) &#24635;&#35009;&#33487;&#20025;&#183;&#38463;&#23572;&#183;&#36158;&#27604;&#23572; (Sultan Al Jaber &lt;a href="https://www.theguardian.com/environment/2023/oct/07/meet-the-oil-man-tasked-with-saving-the-planet-cop28" title=""&gt;) &#20026;&#20250;&#35758;&#20027;&#24109;&#12290;&#23792;&#20250;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21508;&#22269;&#25919;&#24220;&#23558;&lt;a href="https://www.theguardian.com/environment/2023/nov/05/countries-agree-key-measures-to-fund-most-vulnerable-to-climate-breakdown" title=""&gt;&#22312;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#19978;&#35774;&#31435;&#19968;&#39033;&#26032;&#22522;&#37329;&lt;/a&gt;&#65292;&#29992;&#20110;&#8220;&#25439;&#22833;&#21644;&#25439;&#23475;&#8221;&#65292;&#21363;&#23545;&#36973;&#21463;&#27668;&#20505;&#28798;&#38590;&#30340;&#36139;&#22256;&#21644;&#33030;&#24369;&#31038;&#21306;&#36827;&#34892;&#25937;&#25588;&#21644;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/nov/20/world-facing-hellish-3c-of-climate-heating-un-warns-before-cop28"&gt;&#32852;&#21512;&#22269;&#22312;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#20043;&#21069;&#21457;&#20986;&#35686;&#21578;&#65292;&#19990;&#30028;&#38754;&#20020;&#8220;&#22320;&#29425;&#33324;&#8221;&#30340; 3C &#27668;&#20505;&#21464;&#26262;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21487;&#33021;&#38656;&#35201;&#20174;&#21253;&#25324;&#31169;&#33829;&#37096;&#38376;&#21644;&#25919;&#24220;&#22312;&#20869;&#30340;&#21508;&#31181;&#26469;&#28304;&#25552;&#20379;&#25968;&#21315;&#20159;&#33521;&#38225;&#65292;&#20294;&#24456;&#23569;&#26377;&#22269;&#23478;&#20817;&#29616;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#24403;&lt;a href="https://www.theguardian.com/environment/video/2022/nov/10/climate-carnage-whose-job-is-it-to-save-the-planet-documentary" title=""&gt;1992 &#24180;&#31614;&#32626;&#12298;&lt;/a&gt;&#24052;&#40654;&#21327;&#23450;&#12299;&#30340;&#27597;&#26465;&#32422;&#12298;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#26694;&#26550;&#20844;&#32422;&#12299;&#26102;&#65292;&#20013;&#22269;&#21644;&#20854;&#20182;&#34987;&#21015;&#20026;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22269;&#23478;&#37117;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#36130;&#25919;&#25424;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#27431;&#30431;&#21644;&#33521;&#22269;&#12289;&#32654;&#22269;&#31561;&#23500;&#35029;&#22269;&#23478;&#27491;&#22312;&#23547;&#27714;&#20013;&#22269;&#12289;&#38889;&#22269;&#21644;&#20420;&#32599;&#26031;&#31561;&#39640;&#25490;&#25918;&#21457;&#23637;&#20013;&#22823;&#22411;&#32463;&#27982;&#20307;&#20197;&#21450;&#38463;&#32852;&#37195;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#21345;&#22612;&#23572;&#31561;&#30707;&#27833;&#22269;&#23478;&#20316;&#20026;&#25424;&#21161;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#65288;&#20013;&#22269;&#65289;&#21644;&#20854;&#20182;&#32463;&#21382;&#20102;&#26174;&#30528;&#32463;&#27982;&#22686;&#38271;&#21644;&#27604; 30 &#24180;&#21069;&#30495;&#27491;&#26356;&#39640;&#30340;&#36130;&#23500;&#30340;&#22269;&#23478;&#35828;&#65292;&#38543;&#20043;&#32780;&#26469;&#30340;&#26159;&#36131;&#20219;&#65292;&#8221;&#38669;&#20811;&#26031;&#29305;&#25289;&#35828;&#12290; &#8220;&#20165;&#20165;&#22240;&#20026;&#23427;&#26159;&#20844;&#24179;&#30340;&#65292;&#32780;&#19988;&#22240;&#20026;&#38382;&#39064;&#22914;&#27492;&#20043;&#22823;&#65292;&#25152;&#20197;&#25105;&#20204;&#30495;&#30340;&#38656;&#35201;&#27599;&#20010;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#25958;&#20419;&#38750;&#27954;&#21644;&#25289;&#19969;&#32654;&#27954;&#30340;&#36139;&#31351;&#22269;&#23478;&#20063;&#21521;&#26032;&#23500;&#22269;&#23478;&#21644;&#39640;&#25490;&#25918;&#22269;&#23478;&#26045;&#21152;&#21387;&#21147;&#65292;&#35201;&#27714;&#23427;&#20204;&#21521;&#35813;&#22522;&#37329;&#32564;&#27454;&#12290; &#8220;&#25105;&#23545;&#25439;&#22833;&#21644;&#25439;&#23475;&#27604;&#20960;&#21608;&#21069;&#26356;&#21152;&#20048;&#35266;&#65292;&#8221;&#20182;&#35828;&#12290;&#25454;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#20102;&#35299;&#65292;&#38463;&#32852;&#37195;&#27491;&#22312;&#32771;&#34385;&#25424;&#27454;&#12290;&#28982;&#32780;&#65292;&#22823;&#22810;&#25968;&#25424;&#21161;&#22269;&#22362;&#25345;&#35748;&#20026;&#20219;&#20309;&#25424;&#27454;&#37117;&#24212;&#35813;&#26159;&#33258;&#24895;&#30340;&#65292;&#32780;&#19981;&#26159;&#22522;&#20110;&#20854;&#36130;&#23500;&#25110;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#30340;&#20854;&#20182;&#36164;&#37329;&#26469;&#28304;&#21253;&#25324;&#23545;&#24120;&#26053;&#23458;&#21644;&#22269;&#38469;&#33322;&#36816;&#24449;&#25910;&#30340;&#28508;&#22312;&#31246;&#65292;&#20197;&#21450;&#23545;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#30340;&#26292;&#21033;&#24449;&#25910;&#30340;&#26292;&#21033;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21069;&#39318;&#30456;&#25096;&#30331;&#183;&#24067;&#26391;&#24314;&#35758;&#65292;&#23545;&#30707;&#27833;&#22269;&#23478;&#30340;&#25910;&#20837;&#24449;&#25910;&#23567;&#39069;&#31246;&#25910;&#21487;&#20197;&#31609;&#38598;&#25152;&#38656;&#36164;&#37329;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#20811;&#26031;&#29305;&#25289;&#26366;&#26159;&#22771;&#29260;&#20844;&#21496;&#30340;&#21592;&#24037;&#65292;&#26366;&#25285;&#20219;&#33655;&#20848;&#22806;&#20132;&#37096;&#38271;&#65292;&#22312;&#27431;&#30431;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#24343;&#20848;&#26031;&#183;&#33922;&#40664;&#26364;&#26031;&#20110; 8 &#26376;&#36766;&#32844;&#21442;&#21152;&#33655;&#20848;&#22823;&#36873;&#21518;&#65292;&#38669;&#20811;&#26031;&#29305;&#25289;&#20110; 10 &#26376;&lt;a href="https://www.theguardian.com/world/2023/oct/04/dutch-politician-who-worked-for-shell-poised-to-become-eu-climate-chief" title=""&gt;&#34987;&#20219;&#21629;&#20026;&#27431;&#30431;&#27668;&#20505;&#34892;&#21160;&#19987;&#21592;&lt;/a&gt;&#12290;&#20182;&#30340;&#24038;&#32764;&#25919;&#20826;&#26368;&#32456;&#25490;&#21517;&#31532;&#20108;&#65292;&#36828;&#36828;&#33853;&#21518;&#20110;&#26497;&#21491;&#32764;&#30340;&#21513;&#23572;&#29305;&#183;&#32500;&#23572;&#24503;&#26031;&#65288;Geert Wilders&#65289;&#65292;&#21518;&#32773;&#30446;&#21069;&#26159;&#33655;&#20848;&#35758;&#20250;&#20013;&#26368;&#22823;&#30340;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#40664;&#26364;&#26031;&#26159;&#21069;&#20219;&#35686;&#23519;&#20013;&#20855;&#26377;&#24040;&#22823;&#24433;&#21709;&#21147;&#30340;&#20154;&#29289;&#65292; &lt;a href="https://www.theguardian.com/environment/2021/apr/30/climate-crisis-we-must-make-sacrifices-to-avoid-future-wars-says-eu-deputy-frans-timmermans" title=""&gt;&#20182;&#32463;&#24120;&#20197;&#20182;&#30340;&#23385;&#36744;&#26410;&#26469;&#21487;&#33021;&#38754;&#20020;&#30340;&#22256;&#22659;&#20026;&#30001;&lt;/a&gt;&#65292;&#36843;&#20351;&#25919;&#24220;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#20811;&#26031;&#29305;&#25289;&#23558;&#38754;&#20020;&#27604;&#20182;&#30340;&#21069;&#20219;&#26356;&#22256;&#38590;&#30340;&#24037;&#20316;&#65292;&#21491;&#32764;&#25919;&#20826;&#22312;&#25972;&#20010;&#27431;&#30431;&#25512;&#21160;&#21453;&#29615;&#22659;&#35758;&#31243;&#65292;&#35768;&#22810;&#25104;&#21592;&#22269;&#22312;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#20197;&#21450;&#20840;&#29699;&#32039;&#24352;&#23616;&#21183;&#26085;&#30410;&#21152;&#21095;&#30340;&#24773;&#20917;&#19979;&#23545;&#27431;&#30431;&#32511;&#33394;&#21327;&#35758;&#38477;&#28201;&#12290;&#20197;&#33394;&#21015;-&#21152;&#27801;&#20914;&#31361;&#21644;&#20044;&#20811;&#20848;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#20811;&#26031;&#29305;&#25289;&#34920;&#31034;&#65306;&#8220;&#23545;&#20110;&#19990;&#30028;&#26469;&#35828;&#65292;&#22312;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#19978;&#32858;&#38598;&#22312;&#19968;&#36215;&#32477;&#23545;&#26159;&#19968;&#20010;&#20851;&#38190;&#26102;&#21051;&#65292;&#22320;&#32536;&#25919;&#27835;&#21487;&#33021;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20044;&#20811;&#20848;&#21644;&#20013;&#19996;&#65292;&#20182;&#36824;&#25552;&#21040;&#20102;&#8220;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#20197;&#21450;&#19990;&#30028;&#19978;&#19968;&#20123;&#26368;&#22823;&#21442;&#19982;&#32773;&#20043;&#38388;&#30340;&#22823;&#22269;&#31454;&#20105;&#8221;&#12290;&#26356;&#24191;&#27867;&#30340;&#26159;&#65292;&#33267;&#23569;&#22312;&#27431;&#30431;&#65292;&#32780;&#19988;&#22312;&#22269;&#22806;&#65292;&#25105;&#20204;&#23545;&#22269;&#38469;&#26426;&#26500;&#12289;&#27861;&#27835;&#12289;&#20154;&#26435;&#12289;&#27665;&#20027;&#26412;&#36523;&#25152;&#38754;&#20020;&#30340;&#24378;&#28872;&#25269;&#21046;&#24863;&#21040;&#25285;&#24551;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#38656;&#35201;&#21453;&#20987;&#36825;&#31181;&#25269;&#21046;&#12290;&#36825;&#21482;&#20250;&#36896;&#25104;&#19968;&#20010;&#38750;&#24120;&#22256;&#38590;&#30340;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 26 Nov 2023 13:22:02 +0800</pubDate></item></channel></rss>