<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#35199;&#29677;&#29273;&#33402;&#26415;&#23478;&#26368;&#23567;&#30340;&#20799;&#23376;&#20811;&#21171;&#24503;&#183;&#40065;&#20234;&#26031;&#183;&#27605;&#21152;&#32034;&#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;</title><link>https://www.theguardian.com/artanddesign/2023/aug/25/claude-ruiz-picasso-youngest-son-death-76</link><description>&lt;div&gt;&lt;i&gt;2023-08-25T01:26:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/43438b43427521c43a1770145992d1756c962875/257_0_2565_1540/master/2565.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c4a2307676ec360e0419764f37435a86" alt=""&gt;&#25991;&#20214;-&#27861;&#22269;-&#25991;&#21270;-&#27605;&#21152;&#32034;-&#35747;&#21578;&#65288;&#25991;&#20214;&#65289;2019 &#24180; 9 &#26376; 24 &#26085;&#65292;&#27861;&#22269;&#20013;&#19996;&#37096;&#65292;&#24050;&#25925;&#35199;&#29677;&#29273;&#33402;&#26415;&#23478;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#20799;&#23376;&#20811;&#21171;&#24503;&#183;&#27605;&#21152;&#32034; (Claude Picasso) &#31449;&#22312;&#27861;&#22269;&#20013;&#19996;&#37096;&#37324;&#26114;&#27861;&#38498;&#65292;&#30382;&#22467;&#23572;&#183;&#21202;&#30422;&#20869;&#20811; (Pierre Le Guennec) &#30340;&#19978;&#35785;&#23457;&#21028;&#20043;&#21069;&#12290;&#34987;&#21457;&#29616;&#25317;&#26377;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#30011;&#20316;&#21518;&#34987;&#25351;&#25511;&#25910;&#21463;&#36163;&#29289;&#12290;&#35199;&#29677;&#29273;&#30011;&#23478;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#20799;&#23376;&#20811;&#21171;&#24503;&#183;&#40065;&#20234;&#26031;&#183;&#27605;&#21152;&#32034;&#20110; 2023 &#24180; 8 &#26376; 24 &#26085;&#22312;&#29790;&#22763;&#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;&#65292;&#20854;&#24459;&#24072;&#35753;&#183;&#38597;&#20811;&#183;&#35834;&#20234;&#23572;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#23459;&#24067;&#12290; &#65288;&#25668;&#24433;&#65306;ROMAIN LAFABREGUE / &#27861;&#26032;&#31038;&#65289;&#65288;&#25668;&#24433;&#65306;ROMAIN LAFABREGUE / &#27861;&#26032;&#31038;&#65292;&#30422;&#33922;&#22270;&#29255;&#31038;&#65289;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#33402;&#26415;&#23478;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#23567;&#20799;&#23376;&#20811;&#21171;&#24503;&#183;&#40065;&#20234;&#26031;&#183;&#27605;&#21152;&#32034;&#30340;&#24459;&#24072;&#21608;&#22235;&#23459;&#24067;&#65292;&#20182;&#22312;&#29790;&#22763;&#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#21171;&#24503;&#30340;&#24459;&#24072;&#35753;-&#38597;&#20811;&#183;&#35834;&#20234;&#23572;&#27809;&#26377;&#32473;&#20986;&#27515;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#21171;&#24503;&#26159;&#19968;&#21517;&#25668;&#24433;&#24072;&#21644;&#30005;&#24433;&#23548;&#28436;&#65292;&#20174; 1989 &#24180;&#21040;&#20170;&#24180; 7 &#26376;&#65292;&#20182;&#36824;&#31649;&#29702;&#30528;&#29238;&#20146;&#30340;&#36951;&#20135;&#65292;&#21518;&#26469;&#20182;&#23558;&#36131;&#20219;&#31227;&#20132;&#32473;&#20102;&#22969;&#22969;&#24085;&#27931;&#29595;&#12290; &lt;/p&gt;&lt;figure data-media-id="3a383629b4482ace685c673e11639ddd67cd3467"&gt;&lt;img src="https://media.guim.co.uk/3a383629b4482ace685c673e11639ddd67cd3467/0_0_2722_3402/800.jpg" alt="1954 &#24180; 8 &#26376;&#65292;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#21644;&#20182;&#30340;&#20799;&#23376;&#20811;&#21171;&#24503;&#22312;&#27861;&#22269;&#29926;&#27931;&#37324;&#30340;&#19968;&#22330;&#26007;&#29275;&#20013;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;1954 &#24180; 8 &#26376;&#65292;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034; (Pablo Picasso) &#21644;&#20182;&#30340;&#20799;&#23376;&#20811;&#21171;&#24503; (Claude) &#22312;&#27861;&#22269;&#29926;&#27931;&#37324; (Vallauris) &#30340;&#19968;&#22330;&#26007;&#29275;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Jean Meunier/&#27954;&#38469;&#37202;&#24215;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20811;&#21171;&#24503;&#26366;&#25285;&#20219;&#33879;&#21517;&#25668;&#24433;&#24072;&#29702;&#26597;&#24503;&#183;&#38463;&#32500;&#30331; (Richard Avedon) &#30340;&#21161;&#29702;&#36817;&#19968;&#24180;&#65292;&#24182;&#25285;&#20219;&#12298;&#26102;&#20195;&#29983;&#27963;&#12299;&#12289;&#12298;&#26102;&#23578;&#12299;&#21644;&#32654;&#22269;&#26434;&#24535;&#12298;&#21608;&#20845;&#35780;&#35770;&#12299;&#30340;&#25668;&#24433;&#35760;&#32773;&#12290; 2011&#24180;&#65292;&#20182;&#22240;&#20854;&#20316;&#20026;&#33402;&#26415;&#23478;&#21644;&#27861;&#24237;&#25351;&#23450;&#30340;&#29238;&#20146;&#36951;&#20135;&#31649;&#29702;&#20154;&#30340;&#24037;&#20316;&#32780;&#34987;&#25480;&#20104;&#27861;&#22269;&#26368;&#39640;&#33635;&#35465;&#20891;&#22242;&#21195;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#21152;&#32034;&#26377;&#22235;&#20010;&#23401;&#23376;&#12290;&#20811;&#27931;&#24503; (Claude) &#21644;&#24085;&#27931;&#29595; (Paloma) &#26159;&#20182;&#19982;&#27861;&#22269;&#33402;&#26415;&#23478;&lt;a href="https://www.theguardian.com/artanddesign/2023/jun/12/blatant-sexism-great-painter-francoise-gilot"&gt;&#24343;&#26391;&#32034;&#29926;&#183;&#21513;&#27931; (Fran&#231;oise Gilot)&lt;/a&gt;&#30340;&#23401;&#23376;&#65292;&#21518;&#32773;&#20110; 6 &#26376;&#21435;&#19990;&#65292;&#20139;&#24180; 101 &#23681;&#12290;&#20182;&#19982;&#33453;&#34174;&#33310;&#28436;&#21592;&#22885;&#23572;&#21152;&#183;&#31185;&#36203;&#27931;&#23043; (Olga Khokhlova) &#32467;&#23130;&#25152;&#29983;&#30340;&#22823;&#20799;&#23376;&#20445;&#32599; (Paul) &#20110; 1975 &#24180;&#21435;&#19990;&#12290;&#29595;&#38597; (Maya) &#26159;&#20182;&#19982;&#27861;&#22269;&#27169;&#29305;&#29595;&#20029;-&#29305;&#34174;&#33678;&#183;&#27779;&#23572;&#29305; (Marie-Therese Walter) &#30340;&#22899;&#20799;&#65292;&#20110; 2022 &#24180;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21513;&#27931;&#65288;&#31532;&#19968;&#20010;&#31163;&#24320;&#27605;&#21152;&#32034;&#30340;&#22899;&#20154;&#65289;&#20889;&#20102;&#19968;&#26412;&#20851;&#20110;&#20182;&#20204;&#20849;&#21516;&#29983;&#27963;&#30340;&#22238;&#24518;&#24405;&#21518;&#65292;&#27605;&#21152;&#32034;&#20999;&#26029;&#20102;&#19982;&#20811;&#27931;&#24503;&#21644;&#24085;&#27931;&#29595;&#30340;&#32852;&#31995;&#12290;&#20182;&#35797;&#22270;&#38459;&#27490;&#22905; 1964 &#24180;&#20986;&#29256;&#30340;&#20070;&#12298;&#19982;&#27605;&#21152;&#32034;&#19968;&#36215;&#29983;&#27963;&#12299;&#12290;&lt;/p&gt;&lt;p&gt; 1970 &#24180;&#65292;22 &#23681;&#30340;&#20811;&#21171;&#24503;&#22312;&#27861;&#22269;&#25552;&#36215;&#35785;&#35772;&#65292;&#35201;&#27714;&#25215;&#35748;&#20854;&#29238;&#20146;&#30340;&#21512;&#27861;&#20799;&#23376;&#21644;&#32487;&#25215;&#20154;&#12290; 1973 &#24180;&#27605;&#21152;&#32034;&#21435;&#19990;&#19968;&#24180;&#21518;&#65292;&#27861;&#38498;&#20570;&#20986;&#20102;&#23545;&#20182;&#21644;&#24085;&#27931;&#29595;&#26377;&#21033;&#30340;&#35009;&#20915;&#65292;&#20804;&#22969;&#20457;&#25104;&#20026;&#27605;&#21152;&#32034;&#30340;&#32487;&#25215;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#21152;&#32034;&#24196;&#22253;&#20173;&#28982;&#26159;&#33402;&#26415;&#30028;&#26368;&#23500;&#26377;&#30340;&#29579;&#26397;&#20043;&#19968;&#12290;&#27605;&#21152;&#32034;&#20110;1973&#24180;&#21435;&#19990;&#65292;&#20139;&#24180;91&#23681;&#65292;&#30041;&#19979;&#20102;45,000&#22810;&#20214;&#20316;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;1,885&#24133;&#32472;&#30011;&#12289;1,228&#20214;&#38613;&#22609;&#12289;7,089&#24133;&#32032;&#25551;&#12289;30,000&#24133;&#29256;&#30011;&#12289;150&#26412;&#32032;&#25551;&#26412;&#21644;3,222&#20214;&#38518;&#29943;&#20316;&#21697;&#12290;&#20182;&#36824;&#30041;&#19979;&#20102;&#25968;&#30334;&#19975;&#29616;&#37329;&#12290;&#24403;&#26102;&#35813;&#24196;&#22253;&#30340;&#24635;&#20215;&#20540;&#20026; 6.5 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#31199;&#29992;&#24093;&#22269;&#22823;&#21414;&#26469;&#23481;&#32435;&#25152;&#26377;&#20316;&#21697;&#65292;&#8221;&#24211;&#23384;&#23436;&#25104;&#21518;&#20811;&#21171;&#24503;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27605;&#21152;&#32034;&#27809;&#26377;&#30041;&#19979;&#36951;&#22065;&#65292;&#20182;&#30340;&#36130;&#20135;&#20998;&#21106;&#33457;&#20102;&#20845;&#24180;&#26102;&#38388;&#65292;&#24182;&#23548;&#33268;&#20102;&#23478;&#24237;&#30340;&#20005;&#37325;&#20998;&#35010;&#12290;&#26368;&#32456;&#22823;&#23478;&#21516;&#24847;&#65292;&#36825;&#20123;&#20316;&#21697;&#23558;&#30001;&#20811;&#21171;&#24503;&#12289;&#24085;&#27931;&#29595;&#12289;&#29595;&#38597;&#21644;&#20182;&#30340;&#20004;&#20010;&#23385;&#23376;&#29595;&#20029;&#23068;&#21644;&#20271;&#32435;&#24503;&#183;&#40065;&#20234;&#26031;-&#27605;&#21152;&#32034;&#20998;&#37197;&#12290;&#20316;&#23478;&#40667;&#21338;&#25289;&#183;&#29305;&#25289;&#26031;&#29305;&#26364;&#65288;Deborah Trustman&#65289;&#24403;&#26102;&#35266;&#23519;&#21040;&#65292;&#27605;&#21152;&#32034;&#30340;&#32487;&#25215;&#20154;&#32593;&#32476;&#8220;&#31867;&#20284;&#20110;[&#20182;&#30340;]&#31435;&#20307;&#20027;&#20041;&#32467;&#26500;&#20043;&#19968;&#8212;&#8212;&#22971;&#23376;&#12289;&#24773;&#22919;&#12289;&#23130;&#29983;&#21644;&#38750;&#23130;&#29983;&#23376;&#22899;&#65288;&#20182;&#26368;&#23567;&#30340;&#23401;&#23376;&#27604;&#20182;&#26368;&#22823;&#30340;&#23401;&#23376;&#26202;&#20986;&#29983;28&#24180;&#65289;&#65292;&#20197;&#21450;&#23385;&#23376;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#37117;&#20018;&#22312;&#19968;&#20010;&#36724;&#19978;&#65292;&#23601;&#20687;&#20855;&#26377;&#26080;&#19982;&#20262;&#27604;&#30340;&#37096;&#20214;&#30340;&#20154;&#29289;&#30340;&#33034;&#26753;&#39592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1989&#24180;&#65292;&#20811;&#21171;&#24503;&#25509;&#31649;&#20102;&#27605;&#21152;&#32034;&#30340;&#36951;&#20135;&#65292;&#20854;&#20013;&#28041;&#21450;&#22788;&#29702;&#29256;&#26435;&#12289;&#22797;&#21046;&#21644;&#21830;&#26631;&#38382;&#39064;&#65292;&#24182;&#23450;&#26399;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#25171;&#20987;&#20266;&#36896;&#21644;&#28389;&#29992;&#12290;&#20316;&#20026;&#19990;&#30028;&#19978;&#30423;&#29256;&#21644;&#22797;&#21046;&#26368;&#22810;&#30340;&#33402;&#26415;&#23478;&#20043;&#19968;&#65292;&#27605;&#21152;&#32034;&#24196;&#22253;&#21046;&#20316;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#23448;&#26041;&#22797;&#21046;&#21697;&#65292;&#20197;&#38450;&#27490;&#20854;&#20182;&#20154;&#20174;&#20844;&#20247;&#23545;&#27605;&#21152;&#32034;&#30340;&#20852;&#36259;&#20013;&#33719;&#24471;&#32463;&#27982;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26410;&#26399;&#26395;&#25110;&#28212;&#26395;&#25285;&#20219;&#36825;&#26679;&#30340;&#35282;&#33394;&#65292;&#25110;&#32773;&#23545;&#25105;&#29238;&#20146;&#30340;&#36951;&#20135;&#20135;&#29983;&#20219;&#20309;&#24433;&#21709;&#65292;&#8221;&#20811;&#21171;&#24503;&#26366;&#32463;&lt;a href="https://gagosian.com/quarterly/2019/01/22/conversation-claude-picasso-john-richardson/"&gt;&#21578;&#35785;&#27605;&#21152;&#32034;&#20256;&#35760;&#20316;&#32773;&#32422;&#32752;&#183;&#29702;&#26597;&#26862;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#26063;&#20869;&#37096;&#23545;&#20110;&#27605;&#21152;&#32034;&#21517;&#23383;&#21644;&#20316;&#21697;&#30340;&#20351;&#29992;&#32463;&#24120;&#23384;&#22312;&#20998;&#27495;&#12290; 1999&#24180;&#65292;&#24403;&#20811;&#21171;&#24503;&#23558;&#27605;&#21152;&#32034;&#30340;&#21517;&#23383;&#21644;&#31614;&#21517;&#21334;&#32473;&#38634;&#38081;&#40857;&#27773;&#36710;&#20844;&#21496;&#20197;&#25512;&#20986;&#19968;&#27454;&#20197;&#27605;&#21152;&#32034;&#21629;&#21517;&#30340;&#25472;&#32972;&#36710;&#26102;&#65292;&#20182;&#30340;&#20356;&#22899;&#29595;&#8203;&#8203;&#20029;&#23068;&#20844;&#24320;&#25209;&#35780;&#20182;&#19981;&#23562;&#37325;&#8220;&#22825;&#25165;&#8221;&#65292;&#32780;&#8220;&#22825;&#25165;&#8221;&#21364;&#8220;&#34987;&#29992;&#26469;&#25512;&#38144;&#20687;&#36710;&#8221;&#12290;&#24403;&#26102;&#65292;&#20811;&#21171;&#24503;&#30340;&#24459;&#24072;&lt;a href="https://www.theguardian.com/world/1999/jan/30/jonhenley"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt; &#65292;&#20182;&#8220;&#23436;&#20840;&#26377;&#26435;&#21033;&#29992;&#27605;&#21152;&#32034;&#30340;&#21697;&#29260;&#21517;&#31216;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#20811;&#21171;&#24503;&#25209;&#35780;&#24052;&#40654;&#27605;&#21152;&#32034;&#21338;&#29289;&#39302;&#20986;&#20511;&#20102;&#22826;&#22810;&#20316;&#21697;&#65292;&#31216;&#19968;&#20123;&#27605;&#21152;&#32034;&#20316;&#21697;&#30340;&#23637;&#35272;&#8220;&#27627;&#26080;&#29305;&#33394;&#65292;&#26080;&#38750;&#26159;&#20511;&#29992;&#19968;&#20010;&#20255;&#22823;&#21517;&#23383;&#30340;&#39764;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#21171;&#24503;&#36523;&#21518;&#30041;&#19979;&#20102;&#20182;&#30340;&#22971;&#23376;&#35199;&#23572;&#32500;&#183;&#27779;&#33922;&#22467; (Sylvie Vautier) &#21644;&#20004;&#20010;&#23401;&#23376;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 09:52:01 +0800</pubDate></item><item><title>&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#28909;&#24102;&#8220;&#27704;&#24658;&#20912;&#24029;&#8221;&#21487;&#33021;&#20250;&#22312;&#20960;&#24180;&#20869;&#28040;&#22833;</title><link>https://www.theguardian.com/world/2023/aug/25/indonesia-tropical-glaciers-melting-el-nino</link><description>&lt;div&gt;&lt;i&gt;2023-08-25T01:47:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a77a4e12cfbb2d61e6817f42e74ecfb8dca860ac/189_0_3810_2287/master/3810.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=24b118d64b5cb4f224345109cd700aca" alt=""&gt; 2015 &#24180;&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#24052;&#24067;&#20122;&#30465; Puncak Jaya &#23665;&#33033;&#30340;&#19968;&#24231;&#20912;&#24029;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#22320;&#29699;&#29289;&#29702;&#26426;&#26500;&#34920;&#31034;&#65292;&#19990;&#30028;&#19978;&#20026;&#25968;&#19981;&#22810;&#30340;&#28909;&#24102;&#20912;&#24029;&#20013;&#30340;&#20004;&#24231;&#27491;&#22312;&#34701;&#21270;&#65292;&#38543;&#30528;&#21380;&#23572;&#23612;&#35834;&#22825;&#27668;&#27169;&#24335;&#24310;&#38271;&#26097;&#23395;&#65292;&#20854;&#20912;&#21487;&#33021;&#20250;&#22312; 2026 &#24180;&#25110;&#26356;&#26089;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#25317;&#26377;&#19990;&#30028;&#19977;&#20998;&#20043;&#19968;&#30340;&#38632;&#26519;&#65292;&#20165;&#27425;&#20110;&#24052;&#35199;&#21644;&#21018;&#26524;&#65292;&#39044;&#35745;&#26097;&#23395;&#21487;&#33021;&#25345;&#32493;&#21040;&#21313;&#26376;&#65292;&#22240;&#20026;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#22686;&#21152;&#20102;&#26862;&#26519;&#28779;&#28798;&#30340;&#39118;&#38505;&#65292;&#24182;&#23041;&#32961;&#21040;&#28165;&#27905;&#27700;&#30340;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#26426;&#26500;&#35686;&#21578;&#31216;&#65292;&#22826;&#24179;&#27915;&#22825;&#27668;&#29616;&#35937;&#21487;&#33021;&#20351;&#20170;&#24180;&#30340;&#26097;&#23395;&#25104;&#20026; 2019 &#24180;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#26097;&#23395;&#65292;&#20294;&#35813;&#26426;&#26500;&#30340;&#19968;&#21517;&#27668;&#20505;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#20063;&#21487;&#33021;&#21361;&#21450;&#36825;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#25317;&#26377; 12,000 &#24180;&#21382;&#21490;&#30340;&#28909;&#24102;&#20912;&#24029;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/25/emperor-penguins-thousands-of-chicks-in-antarctica-likely-died-due-to-record-low-sea-ice-levels"&gt;&#24093;&#20225;&#40517;&#65306;&#21335;&#26497;&#27954;&#25968;&#21315;&#21482;&#24188;&#23869;&#22240;&#28023;&#20912;&#27700;&#24179;&#21019;&#21382;&#21490;&#26032;&#20302;&#32780;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20912;&#24029;&#21487;&#33021;&#20250;&#22312; 2026 &#24180;&#20043;&#21069;&#28040;&#22833;&#65292;&#29978;&#33267;&#26356;&#24555;&#65292;&#32780;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&#21487;&#33021;&#20250;&#21152;&#36895;&#34701;&#21270;&#36807;&#31243;&#65292;&#8221;&#21776;&#32435;&#24503;&#36842;&#183;&#20329;&#23572;&#39532;&#32435;&#22312;&#35848;&#21040;&#25152;&#35859;&#30340;&#8220;&#27704;&#24658;&#20912;&#24029;&#8221;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#20123;&#20912;&#24029;&#26159;&#28909;&#24102;&#22320;&#21306;&#20165;&#23384;&#30340;&#23569;&#25968;&#20912;&#24029;&#20043;&#19968;&#65292;&#23427;&#20204;&#26159;&#39640; 4,884 &#31859;&#65288;16,000 &#33521;&#23610;&#65289;&#30340;&#21345;&#26031;&#28373;&#20857;&#37329;&#23383;&#22612;&#21644;&#39640; 4,700 &#31859;&#65288;15,420 &#33521;&#23610;&#65289;&#30340;&#19996;&#21271;&#22721;&#20919;&#26441;&#65292;&#20301;&#20110;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340; Jayawijaya &#23665;&#33033;&#12290;&#24052;&#24067;&#20122;&#26368;&#19996;&#37096;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#36842;&#35828;&#65292;&#36807;&#21435;&#20960;&#24180;&#20912;&#24029;&#26174;&#30528;&#21464;&#34180;&#65292;&#28145;&#24230;&#20174; 2010 &#24180;&#30340; 32 &#31859;&#65288;105 &#33521;&#23610;&#65289;&#20943;&#23569;&#21040; 2021 &#24180;&#30340; 8 &#31859;&#65288;26 &#33521;&#23610;&#65289;&#65292;&#32780;&#24635;&#23485;&#24230;&#20174; 2000 &#24180;&#30340; 2.4 &#20844;&#37324;&#65288;1.5 &#33521;&#37324;&#65289;&#19979;&#38477;&#21040;2022 &#24180;&#23558;&#36798;&#21040; 230 &#31859;&#65288;755 &#33521;&#23610;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#38459;&#27490;&#28023;&#24179;&#38754;&#32553;&#23567;&#20960;&#20046;&#26080;&#33021;&#20026;&#21147;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#20107;&#20214;&#21487;&#33021;&#20250;&#25200;&#20081;&#21306;&#22495;&#29983;&#24577;&#31995;&#32479;&#65292;&#24182;&#22312;&#21313;&#24180;&#20869;&#24341;&#21457;&#20840;&#29699;&#28023;&#24179;&#38754;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#29616;&#22312;&#33021;&#22815;&#35760;&#24405;&#20912;&#24029;&#30340;&#28781;&#32477;&#65292;&#8221;&#35813;&#26426;&#26500;&#65288;BMKG&#65289;&#27668;&#20505;&#30740;&#31350;&#37096;&#38376;&#30340;&#21327;&#35843;&#21592;&#21776;&#32435;&#36842;&#34917;&#20805;&#36947;&#12290; &#8220;&#33267;&#23569;&#25105;&#20204;&#21487;&#20197;&#21578;&#35785;&#21518;&#20195;&#65292;&#25105;&#20204;&#26366;&#32463;&#26377;&#20912;&#24029;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#24052;&#24067;&#20122;&#20043;&#22806;&#65292;&#21335;&#32654;&#27954;&#30340;&#23433;&#31532;&#26031;&#23665;&#33033;&#20197;&#21450;&#38750;&#27954;&#30340;&#20062;&#21147;&#39532;&#25166;&#32599;&#23665;&#12289;&#32943;&#23612;&#20122;&#23665;&#21644;&#40065;&#25991;&#20304;&#37324;&#23665;&#20063;&#21487;&#33021;&#21457;&#29616;&#28909;&#24102;&#20912;&#24029;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#19990;&#30028;&#26368;&#22823;&#30340;&#29028;&#28845;&#20986;&#21475;&#22269;&#65292;&#30446;&#26631;&#26159;&#21040;2060&#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#12290;&#29123;&#29028;&#21457;&#30005;&#21344;&#20854;&#33021;&#28304;&#20379;&#24212;&#30340;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&#35774;&#23450;&#20102;&#19968;&#20010;&#38596;&#24515;&#21187;&#21187;&#30340;&#26368;&#21518;&#26399;&#38480;&#65306;2030&#24180;&#65292;&#33258;&#34892;&#20943;&#25490;31.89%&#65292;&#25110;&#22312;&#22269;&#38469;&#25903;&#25345;&#19979;&#20943;&#25490;43.2%&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 09:52:01 +0800</pubDate></item><item><title>&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12289;CNN &#21644; ABC &#38459;&#27490; OpenAI &#30340; GPTBot &#32593;&#32476;&#29228;&#34411;&#35775;&#38382;&#20869;&#23481;</title><link>https://www.theguardian.com/technology/2023/aug/25/new-york-times-cnn-and-abc-block-openais-gptbot-web-crawler-from-scraping-content</link><description>&lt;div&gt;&lt;i&gt;2023-08-25T00:31:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6fa2a0d7128e3d5547186adf781000d27b32dc04/0_101_5991_3593/master/5991.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=80c94be0deb60bc0dd60720acbcaaa98" alt=""&gt; OpenAI &#30340;&#32593;&#32476;&#29228;&#34411;&#65288;&#31216;&#20026; GPTBot&#65289;&#24050;&#34987;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12289;CNN&#12289;&#36335;&#36879;&#31038;&#21644;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#23631;&#34109;&lt;/div&gt;&lt;p&gt;&#21253;&#25324;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12289;CNN&#12289;&#36335;&#36879;&#31038;&#21644;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496; (ABC) &#22312;&#20869;&#30340;&#26032;&#38395;&#23186;&#20307;&#24050;&#32463;&#23631;&#34109;&#20102; OpenAI &#30340;&#19968;&#20010;&#24037;&#20855;&#65292;&#38480;&#21046;&#20102;&#35813;&#20844;&#21496;&#32487;&#32493;&#35775;&#38382;&#20854;&#20869;&#23481;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; OpenAI &#26159;&#26368;&#33879;&#21517;&#30340;&#20154;&#24037;&#26234;&#33021;&#32842;&#22825;&#26426;&#22120;&#20154;&#20043;&#19968; ChatGPT &#30340;&#24149;&#21518;&#25512;&#25163;&#12290;&#20854;&#32593;&#32476;&#29228;&#34411;&#65288;&#31216;&#20026; GPTBot&#65289;&#21487;&#33021;&#20250;&#25195;&#25551;&#32593;&#39029;&#20197;&#24110;&#21161;&#25913;&#36827;&#20854;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#12290;&lt;/p&gt;&lt;p&gt; The Verge&lt;a href="https://www.theverge.com/2023/8/21/23840705/new-york-times-openai-web-crawler-ai-gpt"&gt;&#26368;&#20808;&#25253;&#36947;&lt;/a&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#22312;&#20854;&#32593;&#31449;&#19978;&#23631;&#34109;&#20102; GPTBot&#12290; &#12298;&#21355;&#25253;&#12299;&#38543;&#21518;&#21457;&#29616;&#65292;&#20854;&#20182;&#20027;&#35201;&#26032;&#38395;&#32593;&#31449;&#65292;&#21253;&#25324; CNN&#12289;&#36335;&#36879;&#31038;&#12289;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12289;ABC &#21644;&#28595;&#22823;&#21033;&#20122;&#31038;&#21306;&#23186;&#20307; (ACM) &#21697;&#29260;&#65292;&#22914;&#12298;&#22570;&#22521;&#25289;&#26102;&#25253;&#12299;&#21644;&#12298;&#32445;&#21345;&#26031;&#23572;&#20808;&#39537;&#25253;&#12299;&#65292;&#20284;&#20046;&#20063;&#31105;&#27490;&#20102;&#35813;&#32593;&#32476;&#29228;&#34411;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/media/2023/aug/01/news-corp-ai-chat-gpt-stories"&gt;&#26032;&#38395;&#38598;&#22242;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#27599;&#21608;&#21046;&#20316; 3,000 &#31687;&#28595;&#22823;&#21033;&#20122;&#24403;&#22320;&#26032;&#38395;&#25253;&#36947;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;ChatGPT &#31561;&#25152;&#35859;&#30340;&#22823;&#22411;&#35821;&#35328;&#27169;&#22411;&#38656;&#35201;&#22823;&#37327;&#20449;&#24687;&#26469;&#35757;&#32451;&#20854;&#31995;&#32479;&#65292;&#24182;&#20801;&#35768;&#23427;&#20204;&#20197;&#31867;&#20284;&#20110;&#20154;&#31867;&#35821;&#35328;&#27169;&#24335;&#30340;&#26041;&#24335;&#22238;&#31572;&#29992;&#25143;&#30340;&#26597;&#35810;&#12290;&#20294;&#20854;&#32972;&#21518;&#30340;&#20844;&#21496;&#24448;&#24448;&#23545;&#20854;&#25968;&#25454;&#38598;&#20013;&#26159;&#21542;&#23384;&#22312;&#21463;&#29256;&#26435;&#20445;&#25252;&#30340;&#26448;&#26009;&#23432;&#21475;&#22914;&#29942;&#12290;&lt;/p&gt;&lt;p&gt; GPTBot &#19978;&#30340;&#38459;&#27490;&#21487;&#20197;&#22312;&#21457;&#24067;&#32773;&#30340; robots.txt &#25991;&#20214;&#20013;&#30475;&#21040;&#65292;&#35813;&#25991;&#20214;&#21578;&#35785;&#25628;&#32034;&#24341;&#25806;&#21644;&#20854;&#20182;&#23454;&#20307;&#30340;&#29228;&#34411;&#23427;&#20204;&#21487;&#20197;&#35775;&#38382;&#21738;&#20123;&#39029;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; OpenAI&lt;a href="https://platform.openai.com/docs/gptbot"&gt;&#22312;&#19968;&#31687;&#21338;&#25991;&#20013;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#20801;&#35768; GPTBot &#35775;&#38382;&#24744;&#30340;&#32593;&#31449;&#21487;&#20197;&#24110;&#21161;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#21464;&#24471;&#26356;&#21152;&#20934;&#30830;&#65292;&#24182;&#25552;&#39640;&#20854;&#24635;&#20307;&#33021;&#21147;&#21644;&#23433;&#20840;&#24615;&#12290;&#8221;&#20854;&#20013;&#21253;&#25324;&#26377;&#20851;&#22914;&#20309;&#31105;&#27490;&#29228;&#34411;&#31243;&#24207;&#30340;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#25509;&#21463;&#26816;&#26597;&#30340;&#32593;&#28857;&#37117;&#22312;&#20843;&#26376;&#20221;&#28155;&#21152;&#20102;&#35813;&#21306;&#22359;&#12290;&#26377;&#20123;&#20154;&#36824;&#31105;&#27490; CCBot&#65292;&#36825;&#26159;&#19968;&#31181;&#29992;&#20110;&#24320;&#25918;&#32593;&#32476;&#25968;&#25454;&#23384;&#20648;&#24211;&#30340;&#32593;&#32476;&#29228;&#34411;&#65292;&#31216;&#20026; Common Crawl&#65292;&#20063;&#24050;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; CNN &#21521;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#35777;&#23454;&#65292;&#23427;&#26368;&#36817;&#23631;&#34109;&#20102; GPTBot &#30340;&#25152;&#26377;&#20135;&#21697;&#65292;&#20294;&#27809;&#26377;&#35780;&#35770;&#35813;&#21697;&#29260;&#26159;&#21542;&#35745;&#21010;&#23601;&#20854;&#20869;&#23481;&#22312;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#20013;&#30340;&#20351;&#29992;&#37319;&#21462;&#36827;&#19968;&#27493;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#23427;&#20250;&#23450;&#26399;&#23457;&#26597;&#20854; robots.txt &#20197;&#21450;&#32593;&#31449;&#26465;&#27454;&#21644;&#26465;&#20214;&#12290; &#8220;&#22240;&#20026;&#30693;&#35782;&#20135;&#26435;&#26159;&#25105;&#20204;&#19994;&#21153;&#30340;&#21629;&#33033;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#20445;&#25252;&#25105;&#20204;&#20869;&#23481;&#30340;&#29256;&#26435;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#26381;&#21153;&#26465;&#27454;&#26368;&#36817;&#36827;&#34892;&#20102;&#26356;&#26032;&#65292;&#26356;&#21152;&#26126;&#30830;&#22320;&#31105;&#27490;&#8220;&#20026;&#20154;&#24037;&#26234;&#33021;&#22521;&#35757;&#21644;&#24320;&#21457;&#32780;&#25235;&#21462;&#25105;&#20204;&#30340;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 8 &#26376; 3 &#26085;&#65292;&#20854;&lt;a href="https://help.nytimes.com/hc/en-us/articles/115014893428-Terms-of-Service"&gt;&#32593;&#31449;&#35268;&#21017;&lt;/a&gt;&#26126;&#30830;&#31105;&#27490;&#26410;&#32463;&#21516;&#24847;&#23558;&#21457;&#24067;&#32773;&#30340;&#20869;&#23481;&#29992;&#20110;&#8220;&#20219;&#20309;&#36719;&#20214;&#31243;&#24207;&#30340;&#24320;&#21457;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#35757;&#32451;&#26426;&#22120;&#23398;&#20064;&#25110;&#20154;&#24037;&#26234;&#33021; (AI) &#31995;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#26032;&#38395;&#23186;&#20307;&#37117;&#38754;&#20020;&#30528;&#26159;&#21542;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#20316;&#20026;&#26032;&#38395;&#37319;&#38598;&#30340;&#19968;&#37096;&#20998;&#30340;&#20915;&#23450;&#65292;&#20197;&#21450;&#22914;&#20309;&#22788;&#29702;&#21487;&#33021;&#34987;&#24320;&#21457;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20844;&#21496;&#32435;&#20837;&#22521;&#35757;&#27744;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/05/is-mutant-news-headed-our-way-or-will-ai-chatbots-eat-their-own-tails"&gt;&#20154;&#24037;&#26234;&#33021;&#26159;&#23545;&#26032;&#38395;&#19994;&#30340;&#23041;&#32961;&#36824;&#26159;&#35813;&#25216;&#26415;&#20250;&#33258;&#25105;&#27585;&#28781;&#65311; |&#33832;&#26364;&#33678;&#183;&#24343;&#27931;&#38647;&#38463;&#23612;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;8&#26376;&#21021;&#65292;&#27861;&#26032;&#31038;&#21644;&#30422;&#33922;&#22270;&#29255;&#31038;&#31561;&#23186;&#20307;&lt;a href="https://apnews.com/article/media-artificial-intelligence-disinformation-06f1e85bd00024419883db77b5ef5f6e"&gt;&#31614;&#32626;&#20102;&#19968;&#23553;&#20844;&#24320;&lt;/a&gt;&#20449;&#65292;&#21628;&#21505;&#23545;&#20154;&#24037;&#26234;&#33021;&#36827;&#34892;&#30417;&#31649;&#65292;&#21253;&#25324;&#8220;&#29992;&#20110;&#21019;&#24314;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#30340;&#25152;&#26377;&#35757;&#32451;&#38598;&#30340;&#26500;&#25104;&#8221;&#30340;&#36879;&#26126;&#24230;&#20197;&#21450;&#21516;&#24847;&#20351;&#29992;&#21463;&#29256;&#26435;&#20445;&#25252;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#35895;&#27468;&lt;a href="https://www.theguardian.com/technology/2023/aug/09/google-says-ai-systems-should-be-able-to-mine-publishers-work-unless-companies-opt-out"&gt;&#25552;&#20986;&lt;/a&gt;&#65292;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#24212;&#35813;&#33021;&#22815;&#25250;&#36208;&#20986;&#29256;&#21830;&#30340;&#24037;&#20316;&#65292;&#38500;&#38750;&#20182;&#20204;&#26126;&#30830;&#36873;&#25321;&#36864;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21521;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#25552;&#20132;&#30340;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#26694;&#26550;&#30340;&#23457;&#26597;&#25253;&#21578;&#20013;&#65292;&#35813;&#20844;&#21496;&#20027;&#24352;&#8220;&#29256;&#26435;&#21046;&#24230;&#33021;&#22815;&#36866;&#24403;&#21644;&#20844;&#24179;&#22320;&#20351;&#29992;&#21463;&#29256;&#26435;&#20445;&#25252;&#30340;&#20869;&#23481;&#65292;&#20174;&#32780;&#33021;&#22815;&#22312;&#28595;&#22823;&#21033;&#20122;&#23545;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#36827;&#34892;&#24191;&#27867;&#32780;&#22810;&#26679;&#21270;&#30340;&#25968;&#25454;&#35757;&#32451;&#65292;&#21516;&#26102;&#25903;&#25345;&#21487;&#34892;&#30340;&#36873;&#25321;&#36864;&#20986;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#26597;&#20154;&#24037;&#26234;&#33021;&#20869;&#23481;&#26159;&#21542;&#23384;&#22312;&#30340;&#20844;&#21496; OriginalityAI&lt;a href="https://originality.ai/blog/study-websites-blocking-gptbot"&gt;&#26412;&#21608;&#20998;&#20139;&lt;/a&gt;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#21253;&#25324;&#20122;&#39532;&#36874;&#21644; Shutterstock &#22312;&#20869;&#30340;&#20027;&#35201;&#32593;&#31449;&#20063;&#23631;&#34109;&#20102; GPTBot&#12290;&lt;/p&gt;&lt;p&gt; ABC&#12289;&#28595;&#22823;&#21033;&#20122;&#31038;&#21306;&#23186;&#20307;&#12289;&#33437;&#21152;&#21733;&#35770;&#22363;&#25253;&#12289;OpenAI &#21644; Common Crawl &#22343;&#26410;&#22312;&#25130;&#27490;&#26085;&#26399;&#21069;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 25 Aug 2023 08:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#23558;&#20110;10&#26376;&#24320;&#22987;&#23545;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#36827;&#34892;F-16&#25112;&#26007;&#26426;&#22521;&#35757;</title><link>https://www.theguardian.com/world/2023/aug/25/us-train-ukrainian-pilots-f-16-fighter-jets-ukraine-russia-war</link><description>&lt;div&gt;&lt;i&gt;2023-08-25T00:03:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7562b8f57ccfa90a28c049ee98d9f6c94da8e21f/343_334_2201_1321/master/2201.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1207735a263b07c93e119d25015255a3" alt=""&gt;&#20004;&#26550;&#32654;&#22269;F-16&#25112;&#26426;&#22312;&#31354;&#20013;&lt;/div&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#23459;&#24067;&#65292;&#32654;&#22269;&#23558;&#20110; 10 &#26376;&#24320;&#22987;&#23545;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#36827;&#34892; F-16 &#25112;&#26007;&#26426;&#39134;&#34892;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#21457;&#35328;&#20154;&#24085;&#29305;&#183;&#33713;&#24503;&#20934;&#23558;&#21608;&#22235;&#34920;&#31034;&#65292;&#22521;&#35757;&#23558;&#22312;&#39134;&#34892;&#21592;&#19979;&#20010;&#26376;&#25509;&#21463;&#33521;&#35821;&#22521;&#35757;&#21518;&#24320;&#22987;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#39134;&#34892;&#35757;&#32451;&#23558;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#22270;&#26862;&#24066;&#30340;&#33707;&#37324;&#26031;&#31354;&#20891;&#22269;&#27665;&#35686;&#21355;&#38431;&#22522;&#22320;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#24503;&#34917;&#20805;&#35828;&#65292;&#20960;&#21517;&#39134;&#34892;&#21592;&#21644;&#25968;&#21313;&#21517;&#39134;&#26426;&#32500;&#20462;&#20154;&#21592;&#23558;&#21442;&#21152;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/20/netherlands-to-donate-up-to-42-f-16-fighter-jets-to-ukraine"&gt;&#33655;&#20848;&#21644;&#20025;&#40614;&#23558;&#21521;&#20044;&#20811;&#20848;&#25424;&#36192;&#22810;&#36798;61&#26550;F-16&#25112;&#26007;&#26426;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19978;&#21608;&#26085;&#65292;&#20025;&#40614;&#21644;&#33655;&#20848;&lt;a href="https://www.theguardian.com/world/2023/aug/20/netherlands-to-donate-up-to-42-f-16-fighter-jets-to-ukraine"&gt;&#25215;&#35834;&#21521;&#20044;&#20811;&#20848;&#25424;&#36192;F-16&lt;/a&gt; &#65292;&#23454;&#29616;&#20102;&#20044;&#20811;&#20848;&#38271;&#26399;&#20197;&#26469;&#30340;&#24895;&#26395;&#65292;&#20044;&#20811;&#20848;&#31216;&#36825;&#23558;&#26377;&#21161;&#20110;&#21152;&#24378;&#38450;&#31354;&#65292;&#24182;&#21327;&#21161;&#20854;&#21453;&#20987;&#20420;&#32599;&#26031;2022&#24180;&#30340;&#20837;&#20405;&#12290;&#25386;&#23041;&#39318;&#30456;&#20052;&#32435;&#26031;&#183;&#21152;&#23572;&#183;&#26031;&#25176;&#23572;&#21608;&#22235;&#34920;&#31034;&#65292;&#25386;&#23041;&#36824;&#23558;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; F-16 &#25112;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#24050;&#24320;&#22987;&#35757;&#32451; 8 &#21517;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#39550;&#39542; F-16 &#25112;&#26007;&#26426;&#12290;&#20182;&#20204;&#19982; 65 &#21517;&#20154;&#21592;&#19968;&#36215;&#25269;&#36798;&#20301;&#20110;&#26031;&#20811;&#37324;&#24503;&#26031;&#29305;&#40065;&#26222; (Skrydstrup) &#30340;&#20025;&#40614;&#20891;&#20107;&#31354;&#20891;&#22522;&#22320;&#65292;&#20182;&#20204;&#23558;&#25509;&#21463;&#39134;&#26426;&#32500;&#25252;&#21644;&#32500;&#20462;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#20170;&#24180;&#31179;&#23395;&#21644;&#20908;&#23395;&#23558;&#26080;&#27861;&#20351;&#29992;&#32654;&#22269;&#21046;&#36896;&#30340; F-16 &#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20891;&#26041;&#23448;&#21592;&#24378;&#35843;&#65292;F-16 &#20013;&#38431;&#38656;&#35201;&#32463;&#36807;&#22810;&#24180;&#30340;&#35757;&#32451;&#25165;&#33021;&#37096;&#32626;&#65292;&#36825;&#38480;&#21046;&#20102;&#35813;&#26426;&#22312;&#19981;&#20037;&#30340;&#23558;&#26469;&#23545;&#20044;&#20811;&#20848;&#22269;&#38450;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#23545;&#20044;&#20811;&#20848;&#30340;&#38271;&#26399;&#25903;&#25345;&#65292;&#8221;&#33713;&#24503;&#35828;&#12290; &#8220;&#36825;&#19982;&#20182;&#20204;&#29616;&#22312;&#27491;&#22312;&#36827;&#34892;&#30340;&#21453;&#25915;&#26080;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#19968;&#20877;&#21628;&#21505;&#20854;&#35199;&#26041;&#30431;&#21451;&#21521;&#35813;&#22269;&#25552;&#20379;F-16&#25112;&#26426;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#36825;&#23558;&#26159;&#20420;&#32599;&#26031;&#20837;&#20405;&#23558;&#20197;&#22833;&#36133;&#21578;&#32456;&#30340;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331; 5 &#26376;&#25209;&#20934;&#20102;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592; F-16 &#22521;&#35757;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#34920;&#31034;&#24076;&#26395;&#24110;&#21161;&#20044;&#20811;&#20848;&#20987;&#36133;&#20420;&#32599;&#26031;&#65292;&#20294;&#19968;&#20877;&#22362;&#31216;&#19981;&#24819;&#24341;&#21457;&#32654;&#22269;&#25903;&#25345;&#30340;&#21271;&#32422;&#20891;&#20107;&#32852;&#30431;&#19982;&#33707;&#26031;&#31185;&#20043;&#38388;&#30340;&#30452;&#25509;&#23545;&#25239;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#24503;&#35828;&#65292;&#23545;&#20110;&#32463;&#39564;&#20016;&#23500;&#30340;&#39134;&#34892;&#21592;&#26469;&#35828;&#65292;F-16 &#35757;&#32451;&#21487;&#33021;&#38656;&#35201;&#22823;&#32422;&#20116;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&#38500;&#20102;&#39550;&#39542;&#39134;&#26426;&#20043;&#22806;&#65292;&#28085;&#30422;&#22522;&#30784;&#30693;&#35782;&#30340;&#35838;&#31243;&#36824;&#21487;&#33021;&#21253;&#25324;&#32534;&#38431;&#39134;&#34892;&#12289;&#25805;&#20316;&#27494;&#22120;&#12289;&#31354;&#25112;&#21644;&#21387;&#21046;&#38450;&#31354;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 08:22:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#28040;&#21270;&#38382;&#39064;&#21487;&#33021;&#26159;&#24085;&#37329;&#26862;&#30149;&#30340;&#35686;&#21578;&#20449;&#21495;</title><link>https://www.theguardian.com/society/2023/aug/24/digestion-issues-could-be-warning-sign-of-parkinsons-disease-research-suggests</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T22:30:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/639aa750f1a9d82723caf5cda8320c4aa9c3bf9d/0_360_3900_2340/master/3900.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=44e5741970aa4e0ed34b3fb7e5244d7b" alt=""&gt;&#28040;&#21270;&#31995;&#32479;&#30340;&#25554;&#22270;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="https://gut.bmj.com/lookup/doi/10.1136/gutjnl-2023-329685"&gt;&#30740;&#31350;&lt;/a&gt;&#34920;&#26126;&#65292;&#20415;&#31192;&#25110;&#21534;&#21693;&#22256;&#38590;&#31561;&#28040;&#21270;&#38382;&#39064;&#20250;&#20351;&#24739;&#24085;&#37329;&#26862;&#30149;&#30340;&#39118;&#38505;&#22686;&#21152;&#19968;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.alzheimersresearchuk.org/gut-health-plays-a-role-in-alzheimers-development-new-study-says/"&gt;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&lt;/a&gt;&#12289; &lt;a href="https://www.theguardian.com/society/2022/may/04/certain-gut-microbes-may-affect-stroke-risk-and-severity-scientists-find"&gt;&#20013;&#39118;&lt;/a&gt;&#21644;&#33041;&#21160;&#33033;&#30244;&#30340;&#36215;&#28304;&#19982;&#32963;&#32928;&#36947;&#26377;&#20851;&#12290;&#34429;&#28982;&#26377;&lt;a href="https://www.theguardian.com/society/2019/jun/26/growing-evidence-suggests-parkinsons-disease-starts-in-gut"&gt;&#35777;&#25454;&#34920;&#26126;&#24085;&#37329;&#26862;&#30149;&#20063;&#21487;&#33021;&#22987;&#20110;&#32928;&#36947;&lt;/a&gt;&#65292;&#20294;&#23545;&#20854;&#19982;&#29305;&#23450;&#28040;&#21270;&#31995;&#32479;&#30142;&#30149;&#20043;&#38388;&#20851;&#31995;&#30340;&#30740;&#31350;&#24456;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#19968;&#39033;&#30740;&#31350;&#35777;&#23454;&#65292;&#22235;&#31181;&#32928;&#36947;&#29366;&#20917;&#21487;&#33021;&#26159;&#24085;&#37329;&#26862;&#30149;&#30340;&#26089;&#26399;&#39044;&#35686;&#20449;&#21495;&#12290;&#20316;&#32773;&#24635;&#32467;&#36947;&#65292;&#36825;&#26159;&#8220;&#31532;&#19968;&#20010;&#24314;&#31435;&#22823;&#37327;&#35266;&#23519;&#35777;&#25454;&#30340;&#8221;&#65292;&#34920;&#26126;&#32928;&#36947;&#38382;&#39064;&#30340;&#20020;&#24202;&#35786;&#26029;&#8220;&#21487;&#33021;&#20855;&#20307;&#39044;&#27979;&#24085;&#37329;&#26862;&#30149;&#30340;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#27604;&#36739;&#20102;&#32654;&#22269; 24,624 &#21517;&#24085;&#37329;&#26862;&#30149;&#24739;&#32773;&#12289;19,046 &#21517;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#24739;&#32773;&#21644; 23,942 &#21517;&#33041;&#34880;&#31649;&#30142;&#30149;&#24739;&#32773;&#30340;&#21307;&#30103;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#24085;&#37329;&#26862;&#30149;&#24739;&#32773;&#19982;&#20854;&#20182;&#32452;&#30340;&#24739;&#32773;&#36827;&#34892;&#24180;&#40836;&#12289;&#24615;&#21035;&#12289;&#31181;&#26063;&#21644;&#27665;&#26063;&#20197;&#21450;&#35786;&#26029;&#26102;&#38388;&#30340;&#21305;&#37197;&#65292;&#20197;&#27604;&#36739;&#35786;&#26029;&#21069;&#20845;&#24180;&#20869;&#32963;&#32928;&#36947;&#30142;&#30149;&#30340;&#39057;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#27604;&#36739;&#20102;&#30740;&#31350;&#20013;&#34987;&#35786;&#26029;&#24739;&#26377; 18 &#31181;&#32928;&#36947;&#30142;&#30149;&#20013;&#30340;&#20219;&#20309;&#19968;&#31181;&#30340;&#27599;&#20010;&#20154;&#30340;&#21307;&#30103;&#35760;&#24405;&#19982;&#27809;&#26377;&#36825;&#31181;&#29305;&#23450;&#30142;&#30149;&#30340;&#20154;&#20116;&#24180;&#26469;&#30340;&#21307;&#30103;&#35760;&#24405;&#65292;&#30475;&#30475;&#20182;&#20204;&#20013;&#26377;&#22810;&#23569;&#20154;&#24739;&#19978;&#20102;&#24085;&#37329;&#26862;&#30149;&#25110;&#20854;&#20182;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/apr/12/new-technique-could-help-diagnose-parkinsons-early-scientists-say"&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#26032;&#25216;&#26415;&#21487;&#20197;&#24110;&#21161;&#26089;&#26399;&#35786;&#26029;&#24085;&#37329;&#26862;&#30149;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20004;&#39033;&#27604;&#36739;&#37117;&#21457;&#29616;&#65292;&#26377;&#32928;&#36947;&#38382;&#39064;&#30340;&#24739;&#32773;&#34987;&#35786;&#26029;&#20986;&#24085;&#37329;&#26862;&#30149;&#30340;&#39118;&#38505;&#26356;&#39640;&#12290;&#37027;&#20123;&#24739;&#26377;&#20415;&#31192;&#12289;&#21534;&#21693;&#22256;&#38590;&#65288;&#21534;&#21693;&#22256;&#38590;&#65289;&#21644;&#32963;&#36731;&#30251;&#65288;&#39135;&#29289;&#20174;&#32963;&#31227;&#21160;&#21040;&#23567;&#32928;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#65289;&#30340;&#20154;&#22312;&#35786;&#26029;&#21069;&#20116;&#24180;&#20869;&#24739;&#24085;&#37329;&#26862;&#30149;&#30340;&#21487;&#33021;&#24615;&#26159;&#27491;&#24120;&#20154;&#30340;&#20004;&#20493;&#22810;&#65292;&#32780;&#27809;&#26377;&#33145;&#27899;&#30340;&#32928;&#26131;&#28608;&#32508;&#21512;&#30151;&#21017;&#19982;&#39118;&#38505;&#22686;&#21152; 17%&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#32963;&#32928;&#36947;&#30151;&#29366;&#65292;&#21253;&#25324;&#21151;&#33021;&#24615;&#28040;&#21270;&#19981;&#33391;&#65288;&#26080;&#26126;&#26174;&#21407;&#22240;&#30340;&#32963;&#28796;&#28909;&#24863;&#25110;&#39281;&#32960;&#24863;&#65289;&#12289;&#20276;&#26377;&#33145;&#27899;&#30340;&#32928;&#26131;&#28608;&#32508;&#21512;&#24449;&#20197;&#21450;&#33145;&#27899;&#21152;&#22823;&#20415;&#22833;&#31105;&#65292;&#22312;&#24085;&#37329;&#26862;&#30149;&#24739;&#32773;&#20013;&#20063;&#26356;&#20026;&#24120;&#35265;&#12290;&#20294;&#22312;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#12289;&#21160;&#33033;&#30244;&#25110;&#20013;&#39118;&#21457;&#30149;&#20043;&#21069;&#65292;&#23427;&#20204;&#20063;&#26356;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30740;&#31350;&#21457;&#29616;&#65292;&#28814;&#30151;&#24615;&#32928;&#30149;&#31561;&#20854;&#20182;&#32928;&#36947;&#38382;&#39064;&#24182;&#27809;&#26377;&#22686;&#21152;&#24739;&#24085;&#37329;&#26862;&#30149;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#35745;&#31639;&#20986;&#65292;&#20999;&#38500;&#38417;&#23614;&#30340;&#24739;&#32773;&#24739;&#24085;&#37329;&#26862;&#30149;&#30340;&#21487;&#33021;&#24615;&#36739;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#36825;&#20123;&#21457;&#29616;&#8220;&#20540;&#24471;&#35686;&#24789;&#8221;&#24085;&#37329;&#26862;&#30149;&#39640;&#39118;&#38505;&#24739;&#32773;&#30340;&#32928;&#36947;&#38382;&#39064;&#65292;&#24182;&#21628;&#21505;&#36827;&#19968;&#27493;&#30740;&#31350;&#32963;&#32928;&#36947;&#30142;&#30149;&#19982;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#12289;&#20013;&#39118;&#21644;&#21160;&#33033;&#30244;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24085;&#37329;&#26862;&#30149;&#21327;&#20250;&#20272;&#35745;&#65292;&#21040; 2030 &#24180;&#65292;&#33521;&#22269;&lt;a href="https://www.parkinsons.org.uk/about-us/reporting-parkinsons-information-journalists"&gt;&#23558;&#26377;&#32422; 172,00 &#20154;&lt;/a&gt;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#12290;&#26681;&#25454;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#25968;&#25454;&lt;a href="https://www.who.int/news-room/fact-sheets/detail/parkinson-disease"&gt;&#65292;&#20840;&#29699;&#26377; 850 &#19975;&#20154;&lt;/a&gt;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#22238;&#24212;&#35843;&#26597;&#32467;&#26524;&#65292;&lt;strong&gt; &lt;/strong&gt;&#33521;&#22269;&#24085;&#37329;&#26862;&#27663;&#30151;&#30740;&#31350;&#21103;&#20027;&#20219;&#20811;&#33713;&#23572;&#183;&#36125;&#23572;&#34920;&#31034;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#32928;&#36947;&#38382;&#39064;&#8220;&#21487;&#33021;&#26159;&#24085;&#37329;&#26862;&#27663;&#30151;&#30340;&#26089;&#26399;&#39044;&#35686;&#20449;&#21495;&#8221;&#65292;&#36825;&#20123;&#21457;&#29616;&#8220;&#36827;&#19968;&#27493;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20102;&#35299;&#24085;&#37329;&#26862;&#27663;&#30151;&#26089;&#26399;&#38454;&#27573;&#32928;&#36947;&#38382;&#39064;&#22914;&#20309;&#20197;&#21450;&#20026;&#20309;&#20986;&#29616;&#65292;&#21487;&#20197;&#20026;&#26089;&#26399;&#26816;&#27979;&#21644;&#27835;&#30103;&#26041;&#27861;&#25552;&#20379;&#26426;&#20250;&#65292;&#36825;&#20123;&#26041;&#27861;&#20197;&#32928;&#36947;&#20026;&#30446;&#26631;&#65292;&#25913;&#21892;&#30151;&#29366;&#65292;&#29978;&#33267;&#20943;&#32531;&#25110;&#38459;&#27490;&#30149;&#24773;&#30340;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#25140;&#32500;&#26031;&#20998;&#26657;&#30740;&#31350;&#21103;&#38498;&#38271;&#37329;&#183;&#24052;&#38647;&#29305; (Kim Barrett) &#34920;&#31034;&#65292;&#21307;&#29983;&#22312;&#35780;&#20272;&#24085;&#37329;&#26862;&#30149;&#39118;&#38505;&#24739;&#32773;&#26102;&#8220;&#27880;&#24847;&#8221;&#36825;&#20123;&#32928;&#36947;&#29366;&#20917;&#21487;&#33021;&#24456;&#37325;&#35201;&#65292;&#8220;&#29978;&#33267;&#22312;&#31070;&#32463;&#31995;&#32479;&#30151;&#29366;&#20986;&#29616;&#20043;&#21069;&#8221; &#8221;&#65292;&#20294;&#25958;&#20419;&#35880;&#24910;&#34892;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#36825;&#20123;&#21457;&#29616;&#32431;&#31929;&#26159;&#30456;&#20851;&#30340;&#65292;&#32963;&#32928;&#36947;&#30142;&#30149;&#21644;&#24085;&#37329;&#26862;&#30149;&#20173;&#28982;&#26377;&#21487;&#33021;&#19982;&#26410;&#30693;&#30340;&#31532;&#19977;&#20010;&#21361;&#38505;&#22240;&#32032;&#29420;&#31435;&#30456;&#20851;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 06:52:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#65306;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#27700;&#26063;&#39302;&#24050;&#26377; 14 &#22836;&#40120;&#40060;&#27515;&#20129;</title><link>https://www.theguardian.com/environment/2023/aug/24/canada-14-whales-have-died-at-aquarium-since-2019-expose-reveals</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T21:27:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/699afaf530d2a9ec809e871b42fc007b32bf075a/0_0_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b76582acd694dba9a7c4379556d2eff2" alt=""&gt;&#28216;&#23458;&#22312;&#21152;&#25343;&#22823;&#23612;&#20122;&#21152;&#25289;&#28689;&#24067;&#28023;&#27915;&#19990;&#30028;&#35266;&#36175;&#34382;&#40120;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#21152;&#25343;&#22823;&#23186;&#20307;&#25253;&#36947;&#65292;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#21152;&#25343;&#22823;&#19968;&#22788;&#28909;&#38376;&#27700;&#26063;&#39302;&#21644;&#20027;&#39064;&#20844;&#22253;&#24050;&#26377; 14 &#22836;&#40120;&#40060;&#21644; 1 &#22836;&#28023;&#35930;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24050;&#27515;&#20129;&#30340;&#28023;&#27915;&#21160;&#29289;&#20013;&#65292;&#26377; 13 &#21482;&lt;a href="https://www.worldwildlife.org/species/beluga"&gt;&#30333;&#40120;&lt;/a&gt;&#65292;&#36824;&#26377;&#19968;&#21482;&#26159;&#22522;&#26031;&#21345;&#65288;Kiska&#65289;&#8212;&#8212; &lt;a href="https://www.theguardian.com/environment/2023/mar/17/death-of-worlds-loneliest-orca-mourned-but-celebrated-for-helping-change-law"&gt;&#19990;&#30028;&#19978;&#26368;&#23396;&#29420;&#30340;&#36870;&#25119;&#40120;&lt;/a&gt;&#65292;&#22312;&#22280;&#20859; 40 &#24180;&#21518;&#27515;&#20110;&#32454;&#33740;&#24863;&#26579;&#65292;&#20854;&#20013;&#26368;&#21518; 12 &#21482;&#22788;&#20110;&#38548;&#31163;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182; 14 &#21482;&#21160;&#29289;&#30340;&#27515;&#22240;&#20173;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2020&#24180;1&#26376;&#20197;&#26469;&#65292;&#23433;&#22823;&#30053;&lt;a href="https://www.animalprotection.ca/ontario/"&gt;&#30465;&#21160;&#29289;&#31119;&#21033;&#26381;&#21153;&#37096;&#38376;&lt;/a&gt;&#24050;&#23545;Marineland&#36827;&#34892;&#20102;160&#27425;&#26816;&#26597;&#12290; 2021&#24180;&#65292;&#23427;&#34920;&#31034;&#28023;&#27915;&#19990;&#30028;&#30340;&#25152;&#26377;&#28023;&#27915;&#21160;&#29289;&#37117;&#22240;&#27700;&#36136;&#38382;&#39064;&#32780;&#38519;&#20837;&#22256;&#22659;&#65292;&#24182;&#21629;&#20196;&#20844;&#22253;&#36827;&#34892;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#36890;&#35759;&#31038;&#22312;&#36890;&#36807;&#33719;&#21462;&#20449;&#24687;&#35831;&#27714;&#25910;&#21040;&#25991;&#20214;&#21518;&#20110;&#21608;&#22235;&lt;a href="https://www.thecanadianpressnews.ca/ontario/14-whales-one-dolphin-have-died-at-marineland-since-2019-ministry-documents/article_6c93363d-5731-5d7e-aaf7-de5a92a38568.html"&gt;&#20844;&#24067;&#20102;&#20854;&#21551;&#31034;&lt;/a&gt;&#12290;&#35760;&#32773;&#21033;&#20122;&#22982;&#183;&#20975;&#35199; (Liam Casey) &#34920;&#31034;&#65292;&#36825;&#20010;&#25925;&#20107;&#23548;&#33268;&#20182;&#34987;&#31105;&#27490;&#36827;&#20837;&#28023;&#27915;&#20844;&#22253;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/liamdevlincasey/status/1694690648492773667"&gt;&lt;blockquote&gt;&lt;p&gt;&#35753;&#25105;&#34987;&#31105;&#27490;&#36827;&#20837;&#28023;&#27915;&#19990;&#30028;&#30340;&#25925;&#20107;&#65306;&lt;br&gt;&lt;br&gt;&#33258; 2019 &#24180;&#20197;&#26469;&#65292;&#28023;&#27915;&#19990;&#30028;&#24050;&#26377; 14 &#22836;&#40120;&#40060;&#21644; 1 &#22836;&#28023;&#35930;&#27515;&#20129;&#12290;&#20854;&#20013;&#22823;&#37096;&#20998;&#27515;&#20129;&#21457;&#29983;&#22312;&#20004;&#24180;&#20869;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#20204;&#20026;&#20309;&#27515;&#20129;&#12290;&#25105;&#20250;&#32487;&#32493;&#25366;&#25496;&#12290; &lt;a href="https://t.co/DYI7b7qUPq"&gt;https://t.co/DYI7b7qUPq&lt;/a&gt;&lt;/p&gt; &#8212; &#21033;&#20122;&#22982;&#183;&#20975;&#35199; (@liamdevlincasey) &lt;a href="https://twitter.com/liamdevlincasey/status/1694690648492773667?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 24 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#28023;&#27915;&#19990;&#30028;&#32593;&#31449;&#20171;&#32461;&#65292;&#28023;&#27915;&#19990;&#30028;&#20110; 1961 &#24180;&#24320;&#25918;&#65292;&#20063;&#26159;&#29066;&#12289;&#37326;&#29275;&#12289;&#40587;&#40575;&#21644;&#40575;&#31561;&#38470;&#22320;&#21160;&#29289;&#30340;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&lt;a href="https://www.theguardian.com/world/2023/may/31/canada-animal-rights-theme-park-bears"&gt;&#35813;&#30465;&#25351;&#25511;&#39532;&#26519;&#20848;&lt;/a&gt;&#26410;&#33021;&#20026;&#20854;&#19977;&#21482;&#40657;&#29066;&#25552;&#20379;&#36275;&#22815;&#30340;&#22260;&#26639;&#21644;&#27700;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#31119;&#21033;&#27963;&#21160;&#20154;&#22763;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25351;&#36131;&#35813;&#20844;&#22253;&#23558;&#21160;&#29289;&#20851;&#22312;&#19981;&#21512;&#36866;&#30340;&#27700;&#31665;&#21644;&#22260;&#26639;&#20013;&#65292;&#23384;&#22312;&#27531;&#24525;&#21644;&#34384;&#24453;&#34892;&#20026;&#12290;&#28023;&#27915;&#19990;&#30028;&#30340;&#35768;&#22810;&#28023;&#27915;&#21160;&#29289;&#37117;&#32463;&#36807;&#35757;&#32451;&#65292;&#21487;&#20197;&#34920;&#28436;&#29305;&#25216;&#26469;&#25442;&#21462;&#40060;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#28023;&#27915;&#20844;&#22253;&#38599;&#21592;&#20860;&#20030;&#25253;&#20154;&#33778;&#23572;&#183;&#24503;&#40664;&#26031; (Phil Demers) &#33457;&#20102;&#21313;&#24180;&#26102;&#38388;&lt;a href="https://www.theguardian.com/world/2023/jan/05/phil-demers-marineland-smooshi-lawsuit-free-walrus"&gt;&#35797;&#22270;&#35299;&#25937;&#19968;&#21482;&#28023;&#35937;&#26031;&#31302;&#24076; (Smooshi)&lt;/a&gt; &#65292;&#20182;&#20043;&#21069;&#26366;&#35757;&#32451;&#36807;&#23427;&#65292;&#20294;&#30001;&#20110;&#25285;&#24515;&#22905;&#30340;&#20581;&#24247;&#21644;&#23433;&#20840;&#65292;&#20182;&#31574;&#21010;&#20599;&#31363;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#26149;&#22825;&#65292;Smooshi &#21644;&#22905;&#30340;&#23567;&#29275; Koyuk &#34987;&lt;a href="https://www.cbc.ca/news/canada/hamilton/smooshi-leaving-marineland-1.6764158"&gt;&#25644;&#36801;&#21040;&#38463;&#24067;&#25166;&#27604;&#30340;&#28023;&#27915;&#19990;&#30028;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/walruswhisperer/status/1600975311252094978"&gt;&lt;blockquote&gt;&lt;p&gt;&#25105;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#25226; Smooshi &#21644; Koyuk &#20174; MarineLand &#20013;&#31227;&#38500;&#12290;&#28023;&#35937;&#27597;&#23376;&#26377;&#29983;&#20197;&#26469;&#31532;&#19968;&#27425;&#20303;&#22312;&#19968;&#36215;&#12290; MarineLand &#22312;&#20182;&#20204;&#20986;&#29983;&#26102;&#23558;&#20182;&#20204;&#20998;&#24320;&#65292;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#26159;&#19968;&#31181;&#25240;&#30952;&#12290;&#36825;&#23601;&#26159;&#26368;&#22823;&#30340;&#32988;&#21033;&#12290; Smooshi &#32456;&#20110;&#21487;&#20197;&#25104;&#20026;&#19968;&#21482;&#24555;&#20048;&#30340;&#28023;&#35937;&#20102;&#12290;&#25105;&#20063;&#26159;&#12290;&lt;/p&gt; &#8212; Phil Demers (@walruswhisperer) &lt;a href="https://twitter.com/walruswhisperer/status/1600975311252094978?ref_src=twsrc%5Etfw"&gt;2022 &#24180; 12 &#26376; 8 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#39532;&#26519;&#20848;&#22362;&#20915;&#21542;&#35748;&#26377;&#20219;&#20309;&#34384;&#24453;&#34892;&#20026;&#12290;&lt;a href="https://www.marineland.ca/visitor-information/"&gt;&#29595;&#20029;&#183;&#38669;&#23572; (Marie Holer) &#22312;&#22905;&#30340;&#19976;&#22827;&#21644;&#19976;&#22827;&#20043;&#21518;&#25509;&#31649;&#20102;&#20844;&#22253;&#65292;&#22905;&#22312;&#32593;&#31449;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&lt;/a&gt;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#22312;&#20026;&#21160;&#29289;&#25552;&#20379;&#31119;&#21033;&#26041;&#38754;&#26377;&#30528;&#33391;&#22909;&#30340;&#35760;&#24405;&#65292;&#24182;&#23558;&#32487;&#32493;&#23558;&#23427;&#20204;&#30340;&#20581;&#24247;&#21644;&#31119;&#31049;&#20316;&#20026;&#25105;&#20204;&#20351;&#21629;&#30340;&#26680;&#24515;&#37325;&#28857;&#12290;&#8221; Marineland &#30340;&#21019;&#22987;&#20154;&#20110; 2018 &#24180;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#30340;&#25253;&#36947;&#26174;&#31034;&#65292; &lt;a href="https://www.niagarafallsreview.ca/business/marineland-seeks-new-owner-to-evolve-develop-and-grow-the-park/article_70c00f39-08ef-55a0-9d1b-fe36b0dd23b0.html"&gt;Marineland &#27491;&#22312;&#23547;&#25214;&#26032;&#20080;&#23478;&lt;/a&gt;&#65292;&#20197;&#24110;&#21161;&#20854;&#8220;&#21457;&#23637;&#12289;&#21457;&#23637;&#21644;&#25104;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20122;&#21152;&#25289;&#28689;&#24067;&#30465;&#35758;&#20250;&#35758;&#21592;&#38886;&#24681;&#183;&#30422;&#33576;&#21578;&#35785;&#21152;&#25343;&#22823;&#23186;&#20307;&#65292;&#29616;&#22312;&#26159;&#37325;&#26032;&#21033;&#29992;&#39532;&#26519;&#20848;&#30340;&#26102;&#20505;&#20102;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 25 Aug 2023 05:52:01 +0800</pubDate></item><item><title>&#26222;&#20140;&#31216;&#8220;&#25165;&#21326;&#27178;&#28322;&#30340;&#21830;&#20154;&#8221;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#21435;&#19990;</title><link>https://www.theguardian.com/world/2023/aug/24/wagner-fighters-gather-at-makeshift-memorial-to-yevgeny-prigozhin</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T16:45:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c4735cf39878040beba9e7fbf78d6074defcd42c/0_167_5139_3084/master/5139.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bb99fd7ba0974466ec8ddc98938f52f1" alt=""&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#22307;&#24444;&#24471;&#22561;&#30340;&#38750;&#27491;&#24335;&#32426;&#24565;&#39302;&#29486;&#33457;&lt;/div&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#35777;&#23454;&#20102;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#30340;&#27515;&#35759;&#65292;&#31216;&#36825;&#20301;&#29926;&#26684;&#32435;&#39318;&#24109;&#25191;&#34892;&#23448;&#29359;&#19979;&#20102;&#8220;&#19968;&#20123;&#20005;&#37325;&#30340;&#38169;&#35823;&#8221;&#65292;&#24182;&#36973;&#36935;&#20102;&#8220;&#33392;&#38590;&#30340;&#21629;&#36816;&#8221;&#65292;&#22240;&#20026;&#36234;&#26469;&#36234;&#22810;&#30340;&#29468;&#27979;&#26159;&#20182;&#30340;&#39134;&#26426;&#20174;&#33707;&#26031;&#31185;&#36215;&#39134;&#21518;&#34987;&#28856;&#24377;&#20987;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#35199;&#26041;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#26550;&#39134;&#26426;&#24456;&#21487;&#33021;&#26159;&#25925;&#24847;&#29190;&#28856;&#23548;&#33268;&#22368;&#27585;&#30340;&#65292;&#39134;&#26426;&#22368;&#27585;&#22312;&#20420;&#32599;&#26031;&#39318;&#37117;&#20197;&#21271; 185 &#33521;&#37324;&#65288;300 &#20844;&#37324;&#65289;&#30340;&#30000;&#37326;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25588;&#24341;&#23448;&#21592;&#30340;&#35805;&#35828;&#65306;&#8220;&#23578;&#26410;&#24471;&#20986;&#26126;&#30830;&#30340;&#32467;&#35770;&#65292;&#20294;&#29190;&#28856;&#26159;&#23548;&#33268;&#39134;&#26426;&#22312;&#33707;&#26031;&#31185;&#21644;&#22307;&#24444;&#24471;&#22561;&#20043;&#38388;&#22368;&#27585;&#30340;&#20027;&#35201;&#29702;&#35770;&#12290;&#8221;&#20182;&#20204;&#35828;&#65306;&#8220;&#29190;&#28856;&#21487;&#33021;&#26159;&#30001;&#23433;&#32622;&#22312;&#39134;&#26426;&#19978;&#30340;&#28856;&#24377;&#25110;&#20854;&#20182;&#35013;&#32622;&#24341;&#36215;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#32654;&#22269;&#30456;&#20449;&#26222;&#37324;&#25096;&#20219;&#24050;&#34987;&#20987;&#27609;&#65292;&#20294;&#38500;&#20102;&#21542;&#35748;&#39134;&#26426;&#34987;&#22320;&#23545;&#31354;&#23548;&#24377;&#20987;&#20013;&#22806;&#65292;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#20855;&#20307;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#21021;&#27493;&#35780;&#20272;&#26159;&#26222;&#37324;&#25096;&#20219;&#24456;&#21487;&#33021;&#34987;&#26432;&#65292;&#8221;&#21457;&#35328;&#20154;&#24085;&#29305;&#183;&#33713;&#24503;&#20934;&#23558;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#32487;&#32493;&#35780;&#20272;&#23616;&#21183;&#12290;&#25105;&#20204;&#30446;&#21069;&#27809;&#26377;&#20219;&#20309;&#20449;&#24687;&#34920;&#26126;&#23186;&#20307;&#25253;&#36947;&#31216;&#26377;&#26576;&#31181;&#31867;&#22411;&#30340;&#22320;&#23545;&#31354;&#23548;&#24377;&#20987;&#33853;&#20102;&#36825;&#26550;&#39134;&#26426;&#12290;&#25105;&#20204;&#35780;&#20272;&#35813;&#20449;&#24687;&#19981;&#20934;&#30830;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#20030;&#34892;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#26222;&#20140;&#39318;&#27425;&#23601;&#21608;&#19977;&#26222;&#37324;&#25096;&#20219;&#21830;&#21153;&#26426;&#22368;&#27585;&#20107;&#20214;&#21457;&#34920;&#35762;&#35805;&#65292;&#21521;&#21253;&#25324;&#26222;&#37324;&#25096;&#20219;&#22312;&#20869;&#30340;&#26426;&#19978;10&#20154;&#23478;&#23646;&#34920;&#31034;&#8220;&#35802;&#25370;&#24944;&#38382;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#36215;&#65292;&#25105;&#23601;&#35748;&#35782;&#26222;&#37324;&#25096;&#20219;&#20102;&#12290;&#20182;&#22312;&#29983;&#27963;&#20013;&#29359;&#20102;&#19968;&#20123;&#20005;&#37325;&#30340;&#38169;&#35823;&#65292;&#20294;&#24403;&#25105;&#38382;&#20182;&#26102;&#65292;&#20182;&#20063;&#20026;&#33258;&#24049;&#21462;&#24471;&#20102;&#24517;&#35201;&#30340;&#25104;&#26524;&#65292;&#21516;&#26102;&#20063;&#26159;&#20026;&#20102;&#26356;&#22823;&#30340;&#21033;&#30410;&#12290;&#20182;&#26159;&#19968;&#20010;&#26377;&#25165;&#21326;&#30340;&#20154;&#65292;&#19968;&#20010;&#26377;&#25165;&#21326;&#30340;&#21830;&#20154;&#65292;&#8221;&#36825;&#20301;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#22312;&#35848;&#21040;&#36825;&#20301;&#20891;&#38400;&#26102;&#29992;&#20102;&#36807;&#21435;&#26102;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#34917;&#20805;&#35828;&#65292;&#26222;&#37324;&#25096;&#20219;&#30340;&#29926;&#26684;&#32435;&#32452;&#32455;&#8220;&#20026;&#20044;&#20811;&#20848;&#21453;&#32435;&#31929;&#20027;&#20041;&#30340;&#26007;&#20105;&#20570;&#20986;&#20102;&#37325;&#22823;&#36129;&#29486;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35760;&#20303;&#36825;&#19968;&#28857;&#65292;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#24182;&#19988;&#19981;&#20250;&#24536;&#35760;&#23427;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#34920;&#31034;&#65292;&#20182;&#34987;&#21578;&#30693;&#26222;&#37324;&#25096;&#20219;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#20174;&#38750;&#27954;&#36820;&#22238;&#65292;&#23601;&#22312;&#20182;&#26126;&#26174;&#27515;&#20129;&#21069;&#19981;&#20037;&#65292;&#24182;&#19982;&#33707;&#26031;&#31185;&#23448;&#21592;&#20030;&#34892;&#20102;&#20250;&#35758;&#12290;&#20182;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#35843;&#26597;&#20154;&#21592;&#23558;&#23545;&#22368;&#26426;&#20107;&#20214;&#36827;&#34892;&#8220;&#21040;&#24213;&#8221;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#22312;&#19982;&#34987;&#21344;&#39046;&#30340;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#20420;&#32599;&#26031;&#24378;&#21152;&#30340;&#39046;&#23548;&#20154;&#20025;&#23612;&#26031;&#183;&#26222;&#24076;&#26519;&#30340;&#30005;&#35270;&#36716;&#25773;&#20250;&#35758;&#19978;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#29926;&#26684;&#32435;&#25112;&#22763;&#21644;&#20960;&#21313;&#21517;&#20844;&#20247;&#32858;&#38598;&#22312;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#23478;&#20065;&#22307;&#24444;&#24471;&#22561;&#30340;&#20020;&#26102;&#32426;&#24565;&#30865;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#20301;&#20110;&#35813;&#24066;&#30340;&#24635;&#37096;&#22806;&#35774;&#31435;&#30340;&#32426;&#24565;&#30865;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#21608;&#22235;&#65292;&#36523;&#30528;&#20891;&#29992;&#36855;&#24425;&#26381;&#30340;&#30007;&#23376;&#22312;&#26222;&#37324;&#25096;&#20219;&#21644;&#24503;&#31859;&#29305;&#37324;&#183;&#20044;&#29305;&#37329;&#30340;&#32918;&#20687;&#21069;&#29486;&#33457;&#12290;&#20044;&#29305;&#37329;&lt;a href="https://www.theguardian.com/world/2023/aug/24/who-was-dmitry-utkin-wagner-commander-plane-crash-yevgeny-prigozhin"&gt;&#26159;&lt;/a&gt;&#26222;&#37324;&#25096;&#20219;&#30340;&#20146;&#23494;&#30431;&#21451;&#65292;&#32463;&#24120;&#34987;&#25551;&#36848;&#20026;&#38599;&#20323;&#20891;&#32452;&#32455;&#30340;&#21019;&#22987;&#20154;&#12290; &lt;a href="https://www.theguardian.com/world/2023/aug/24/who-was-dmitry-utkin-wagner-commander-plane-crash-yevgeny-prigozhin"&gt;&#20063;&#34987;&#21015;&#20837;&#20056;&#23458;&#21517;&#21333;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#29255;&#27573;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#19968;&#21517;&#36523;&#31359;&#20840;&#22871;&#20891;&#35013;&#30340;&#25112;&#22763;&#36330;&#20498;&#22312;&#22320;&#21741;&#27875;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#32426;&#24565;&#26222;&#37324;&#25096;&#20219;&#8230;&#8230;&#25105;&#25903;&#25345;&#20182;&#30340;&#25919;&#27835;&#65292;&#29926;&#26684;&#32435;&#26159;&#20844;&#27491;&#30340;&#65292;&#8221;&#21608;&#19977;&#26202;&#19978;&#31449;&#22312;&#32426;&#24565;&#30865;&#22806;&#30340;&#19968;&#21517;&#24180;&#36731;&#20154;&#22312;&#20420;&#32599;&#26031; Sota &#23186;&#20307;&#21457;&#34920;&#30340;&#37319;&#35775;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#20420;&#32599;&#26031;&#29305;&#32500;&#23572;&#22320;&#21306;&#24211;&#20219;&#22522;&#35834;&#30340;&#22368;&#26426;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#28165;&#29702;&#19968;&#26550;&#39134;&#26426;&#27531;&#39608;&#65292;&#23448;&#21592;&#31216;&#36825;&#26550;&#39134;&#26426;&#36733;&#26377;&#26222;&#37324;&#25096;&#20219;&#65292;&#22368;&#27585;&#26102;&#26080;&#20154;&#29983;&#36824;&#12290;&lt;/p&gt;&lt;p&gt; 72 &#23681;&#30340;&#23621;&#27665;&#32500;&#22612;&#21033;&#183;&#26031;&#27888;&#30382;&#35834;&#20811; (Vitaly Stepenok) &#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#20182;&#21548;&#21040;&#20102;&#8220;&#29190;&#28856;&#25110;&#24040;&#21709;&#8221;&#65292;&#28982;&#21518;&#30475;&#21040;&#39134;&#26426;&#22368;&#33853;&#21040;&#22320;&#38754;&#12290; &lt;/p&gt;&lt;figure data-media-id="24c53f429851019dd0a93700b0172ee0d56e2772"&gt;&lt;img src="https://media.guim.co.uk/24c53f429851019dd0a93700b0172ee0d56e2772/0_197_6048_3630/1000.jpg" alt="&#32426;&#24565;&#39302;&#20869;&#25670;&#25918;&#30528;&#40092;&#33457;&#21644;&#24102;&#26377;&#29926;&#26684;&#32435;&#26631;&#24535;&#30340;&#34917;&#19969;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32426;&#24565;&#39302;&#20869;&#26377;&#40092;&#33457;&#21644;&#24102;&#26377;&#29926;&#26684;&#32435;&#26631;&#24535;&#30340;&#34917;&#19969;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23433;&#19996;&#183;&#39532;&#29305;&#32599;&#32034;&#22827;/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#22320;&#38754;&#21457;&#29983;&#29190;&#28856;&#65292;&#20320;&#20250;&#21548;&#21040;&#22238;&#22768;&#65292;&#20294;&#37027;&#21482;&#26159;&#19968;&#22768;&#24040;&#21709;&#65292;&#25105;&#25260;&#22836;&#30475;&#21040;&#20102;&#30333;&#28895;&#65292;&#8221;&#26031;&#29305;&#20329;&#35834;&#20811;&#35828;&#12290; &#8220;&#19968;&#20010;&#26426;&#32764;&#26397;&#19968;&#20010;&#26041;&#21521;&#39134;&#21435;&#65292;&#26426;&#36523;&#23601;&#36825;&#26679;&#20102;&#65292;&#8221;&#20182;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#29992;&#25163;&#33218;&#31034;&#24847;&#39134;&#26426;&#26397;&#22320;&#38754;&#39134;&#21435;&#12290; &#8220;&#28982;&#21518;&#23427;&#29992;&#19968;&#21482;&#32709;&#33152;&#28369;&#33853;&#19979;&#26469;&#12290;&#23427;&#19981;&#26159;&#20463;&#20914;&#65292;&#32780;&#26159;&#28369;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#33258;&#31216;&#38463;&#32435;&#25176;&#21033;&#30340;&#26449;&#27665;&#35828;&#65306;&#8220;&#33267;&#20110;&#21487;&#33021;&#21457;&#29983;&#30340;&#24773;&#20917;&#65292;&#25105;&#21482;&#33021;&#36825;&#20040;&#35828;&#65306;&#37027;&#19981;&#26159;&#38647;&#22768;&#65292;&#32780;&#26159;&#37329;&#23646;&#29190;&#28856;&#22768;&#8212;&#8212;&#36825;&#20040;&#35828;&#21543;&#12290;&#25105;&#20197;&#21069;&#20063;&#21548;&#35828;&#36807;&#31867;&#20284;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24403;&#23616;&#21608;&#22235;&#34920;&#31034;&#65292;&#23545;&#36825;&#36215;&#22368;&#26426;&#20107;&#20214;&#30340;&#35843;&#26597;&#23558;&#30001;&#36164;&#28145;&#35843;&#26597;&#21592;&#20234;&#19975;&#183;&#35199;&#24067;&#23572;(Ivan Sibul)&#39046;&#23548;&#65292;&#20182;&#27492;&#21069;&#26366;&#35843;&#26597;&#36807;&#20854;&#20182;&#22791;&#21463;&#30633;&#30446;&#30340;&#39134;&#26426;&#22833;&#20107;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#22522;&#36741;&#19982;&#26222;&#37324;&#25096;&#20219;&#30340;&#25512;&#27979;&#27515;&#20129;&#26080;&#20851;&#12290;&#20044;&#20811;&#20848;&#22269;&#38469;&#25991;&#20256;&#30005;&#35759;&#31038;&#21608;&#22235;&#25588;&#24341;&#27901;&#20262;&#26031;&#22522;&#23545;&#35760;&#32773;&#30340;&#35805;&#35828;&#65306;&#8220;&#25105;&#20204;&#19982;&#36825;&#20214;&#20107;&#26080;&#20851;&#12290;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#35841;&#19982;&#36825;&#20214;&#20107;&#26377;&#20851;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/prigozhin_flight-map-zip/giv-13425N0ZMWfbAcmjk/" data-alt="map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/prigozhin_flight-map-zip/giv-13425N0ZMWfbAcmjk/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#19981;&#33021;&#23545;&#36825;&#20123;&#20302;&#31561;&#20154;&#35828;&#20219;&#20309;&#22909;&#35805;&#65292;&#8221;&#27901;&#20262;&#26031;&#22522;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#35201;&#20040;&#26159;&#28023;&#29273;&#30340;&#21028;&#20915;&#65292;&#35201;&#20040;&#26159;&#19978;&#24093;&#30340;&#21028;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#21161;&#25163;&#31859;&#21704;&#20234;&#27931;&#183;&#27874;&#22810;&#21033;&#20122;&#20811; (Mykhailo Podolyak) &#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2023/jun/24/wagner-troops-may-reach-moscow-by-evening-as-kremlin-hurries-to-intercept"&gt;&#65292;&#29926;&#26684;&#32435;&#20891;&#38431;&#36827;&#20891;&#33707;&#26031;&#31185;&lt;/a&gt;&#20004;&#20010;&#26376;&#21518;&#65292;&#21608;&#19977;&#26202;&#38388;&#21457;&#29983;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/23/yevgeny-prigozhin-on-private-jet-that-crashed-near-moscow-russia-wagner"&gt;&#39134;&#26426;&#22833;&#20107;&lt;/a&gt;&#26159;&#8220;&#26222;&#20140;&#22312; 2024 &#24180;&#36873;&#20030;&#21069;&#21521;&#20420;&#32599;&#26031;&#31934;&#33521;&#21457;&#20986;&#30340;&#20449;&#21495;&#12290; &amp;#39;&#35880;&#38450;&#65281;&#19981;&#24544;&#35802;&#23601;&#31561;&#20110;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35760;&#32773;&#20811;&#22622;&#23612;&#20122;&#183;&#32034;&#24067;&#24688;&#20811;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#35266;&#28857;&#65292;&#20182;&#30340;&#29238;&#20146;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#26366;&#23558;&#20854;&#31216;&#20026;&#33258;&#24049;&#30340;&#23548;&#24072;&#12290; &#8220;&#21521;&#25152;&#26377;&#31934;&#33521;&#21457;&#20986;&#32477;&#23545;&#26126;&#30830;&#30340;&#20449;&#21495;&#65292;&#20107;&#23454;&#19978;&#65292;&#21521;&#25152;&#26377;&#26377;&#20219;&#20309;&#29053;&#21160;&#24615;&#24819;&#27861;&#30340;&#20154;&#21457;&#20986;&#20449;&#21495;&#65292;&#8221;&#22905;&#22312; Telegram &#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22269;&#23478;&#30005;&#35270;&#21488;&#23545;&#22368;&#26426;&#20107;&#20214;&#36827;&#34892;&#20102;&#26377;&#38480;&#25253;&#36947;&#65292;&#32780;&#30693;&#21517;&#23459;&#20256;&#20154;&#22763;&#21017;&#20027;&#35201;&#25958;&#20419;&#20420;&#32599;&#26031;&#20154;&#31561;&#24453;&#35843;&#26597;&#32467;&#26524;&#12290; &lt;/p&gt;&lt;figure data-atom-id="ead4b951-89f5-4b39-9261-87bc39fbfb6a" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_ead4b951-89f5-4b39-9261-87bc39fbfb6a__ &lt;iframe id="gu-video-youtube-ead4b951-89f5-4b39-9261-87bc39fbfb6a" src="https://www.youtube-nocookie.com/embed/6fPWxuWVC7w?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#27809;&#26377;&#30830;&#35748;&#26222;&#37324;&#25096;&#20219;&#30340;&#23608;&#20307;&#26159;&#21542;&#24050;&#34987;&#30830;&#35748;&#12290;&#25454;&#22307;&#24444;&#24471;&#22561;&#23186;&#20307; Fontanka &#25253;&#36947;&#65292;&#22368;&#26426;&#29616;&#22330;&#21457;&#29616;&#30340;&#23608;&#20307;&#34987;&#36816;&#24448;&#29305;&#32500;&#23572;&#24066;&#27861;&#21307;&#26816;&#26597;&#23616;&#30340;&#22826;&#24179;&#38388;&#12290;&#22826;&#24179;&#38388;&#30340;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#20016;&#22374;&#21345;&#65292;&#8220;&#26377;&#36857;&#35937;&#8221;&#34920;&#26126;&#26222;&#37324;&#25096;&#20219;&#26159;&#27515;&#32773;&#20043;&#19968;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#22368;&#26426;&#21518;&#23608;&#20307;&#20005;&#37325;&#21463;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#23433;&#20840;&#37096;&#38376;&#20851;&#31995;&#23494;&#20999;&#30340;&#26032;&#38395;&#23186;&#20307; Baza &#34920;&#31034;&lt;em&gt; &lt;/em&gt;&#21463;&#23475;&#32773;&#30340;&#23608;&#20307;&#34987;&#36865;&#24448;&#33707;&#26031;&#31185;&#36827;&#34892;&#22522;&#22240;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#25166;&#27874;&#32599;&#28909;&#21335;&#37096;&#37096;&#20998;&#22320;&#21306;&#30340;&#20420;&#32599;&#26031;&#23448;&#21592;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#32599;&#25096;&#22827;&#22312; Telegram &#24212;&#29992;&#31243;&#24207;&#19978;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#32452;&#32455;&#30340;&#19968;&#21517;&#25104;&#21592;&#36890;&#36807;&#26222;&#37324;&#25096;&#20219;&#24038;&#25163;&#25163;&#25351;&#32570;&#22833;&#30340;&#37096;&#20998;&#35748;&#20986;&#20102;&#20182;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#19982;&#26222;&#37324;&#25096;&#20219;&#20851;&#31995;&#23494;&#20999;&#30340;&#31038;&#20132;&#23186;&#20307;&#28192;&#36947;&#37117;&#21457;&#34920;&#20102;&#24764;&#24565;&#65292;&#20854;&#20013;&#19968;&#20010;&#20027;&#35201;&#28192;&#36947;&#20284;&#20046;&#23558;&#36131;&#20219;&#24402;&#21646;&#20110;&#20420;&#32599;&#26031;&#24403;&#23616;&#65292;&#23613;&#31649;&#22368;&#26426;&#20107;&#20214;&#21457;&#29983;&#21518;&#20854;&#20182;&#22320;&#26041;&#26377;&#20123;&#35880;&#24910;&#65292;&#23459;&#24067;&#36825;&#20301;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#26377;&#32852;&#31995;&#30340;&#21830;&#20154;&#30830;&#23454;&#22312;&#39134;&#26426;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26222;&#37324;&#25096;&#20219;&#22240;&#20420;&#32599;&#26031;&#21467;&#24466;&#30340;&#34892;&#20026;&#32780;&#27515;&#20129;&#65292;&#8221;&#19982;&#29926;&#26684;&#32435;&#20851;&#31995;&#23494;&#20999;&#30340;&#31038;&#20132;&#23186;&#20307;&#8220;&#28784;&#33394;&#22320;&#24102;&#8221;&#20889;&#36947;&#12290; &#8220;&#20294;&#21363;&#20351;&#22312;&#22320;&#29425;&#65292;&#20182;&#20063;&#23558;&#26159;&#26368;&#26834;&#30340;&#65281;&#33635;&#32768;&#23646;&#20110;&#20420;&#32599;&#26031;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#29926;&#26684;&#32435;&#25351;&#25381;&#23448;&#12289;&#26222;&#37324;&#25096;&#20219;&#30340;&#21161;&#25163;&#39532;&#25289;&#29305;&#183;&#21152;&#27604;&#26460;&#26519;&#34920;&#31034;&#65292;&#20182;&#8220;&#27809;&#26377;&#29702;&#30001;&#30456;&#20449;&#26222;&#37324;&#25096;&#20219;&#36824;&#27963;&#30528;&#8221;&#12290; &#8220;&#25105;&#27809;&#26377;&#20219;&#20309;&#36857;&#35937;&#34920;&#26126;&#39134;&#26426;&#19978;&#19981;&#26159;&#20182;&#12290;&#25105;&#22312;&#29926;&#26684;&#32435;&#30340;&#32852;&#31995;&#20154;&#20063;&#35828;&#20182;&#27515;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#24503;&#22312;&#20116;&#35282;&#22823;&#27004;&#34920;&#31034;&#65292;&#33258;&#20174;&#20044;&#20811;&#20848;&#20225;&#22270;&#36215;&#20041;&#20197;&#26469;&#65292;&#29926;&#26684;&#32435;&#22312;&#20044;&#20811;&#20848;&#24050;&#26159;&#24378;&#24361;&#20043;&#26411;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#29926;&#26684;&#32435;&#37096;&#38431;&#26412;&#36136;&#19978;&#26159;&#20420;&#32599;&#26031;&#25112;&#22330;&#19978;&#26368;&#26377;&#25928;&#30340;&#20316;&#25112;&#21147;&#37327;&#8230;&#8230;&#20294;&#26080;&#35770;&#20986;&#20110;&#20309;&#31181;&#24847;&#22270;&#21644;&#30446;&#30340;&#65292;&#20182;&#20204;&#30340;&#25112;&#26007;&#21147;&#24050;&#32463;&#20943;&#24369;&#65292;&#22312;&#20044;&#20811;&#20848;&#22659;&#20869;&#20914;&#31361;&#20013;&#20182;&#20204;&#19981;&#20877;&#26159;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#8221; &#8220;&#26174;&#28982;&#65292;&#25105;&#20204;&#30693;&#36947;&#29926;&#26684;&#32435;&#38598;&#22242;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#19968;&#30452;&#22312;&#38750;&#27954;&#20197;&#21450;&#24067;&#22522;&#32435;&#27861;&#32034;&#21644;&#39532;&#37324;&#31561;&#22320;&#36827;&#34892;&#22810;&#26041;&#38754;&#30340;&#34892;&#21160;&#65292;&#26377;&#20123;&#26159;&#20891;&#20107;&#24615;&#36136;&#30340;&#65292;&#26377;&#20123;&#26159;&#29359;&#32618;&#24615;&#36136;&#30340;&#65292;&#25105;&#35748;&#20026;&#20219;&#20309;&#20154;&#37117;&#19981;&#20250;&#20302;&#20272;&#36825;&#19968;&#28857;&#12290;&#24403;&#28041;&#21450;&#21040;&#35813;&#22242;&#20307;&#25110;&#35813;&#22242;&#20307;&#30340;&#27531;&#20313;&#20154;&#21592;&#26102;&#65292;&#23601;&#26377;&#28508;&#22312;&#30340;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 05:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#36215;&#35785;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340; SpaceX &#28041;&#23244;&#38599;&#20323;&#27495;&#35270;&#38590;&#27665;</title><link>https://www.theguardian.com/science/2023/aug/24/spacex-elon-musk-justice-department-lawsuit-hiring-discrimination</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T17:50:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f1caa8d5a6dae4f00110b6246d05ad2029e3f21/938_0_4562_2738/master/4562.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=78d66f256267ce91b060a8a90a8c5052" alt=""&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65292;SpaceX &#30340;&#25152;&#26377;&#32773;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#21608;&#22235;&#23545;&#20159;&#19975;&#23500;&#32705;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/elon-musk"&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&lt;/a&gt;&#30340;&#28779;&#31661;&#20844;&#21496;SpaceX&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#20854;&#22312;&#25307;&#32856;&#20013;&#27495;&#35270;&#38590;&#27665;&#21644;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21496;&#27861;&#37096;&#31216;&#65292;&#33267;&#23569;&#20174; 2018 &#24180; 9 &#26376;&#21040; 2022 &#24180; 5 &#26376;&#65292;SpaceX&#8220;&#32463;&#24120;&#38459;&#27490;&#36991;&#38590;&#32773;&#21644;&#38590;&#27665;&#30003;&#35831;&#65292;&#24182;&#25298;&#32477;&#38599;&#29992;&#25110;&#32771;&#34385;&#20182;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#20844;&#27665;&#36523;&#20221;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/jun/13/spacex-starlink-hire-child-college-graduate"&gt;SpaceX &#32856;&#29992; 14 &#23681;&#30007;&#23401;&#65292;&#20182;&#25104;&#20026;&#21152;&#24030;&#22823;&#23398;&#26368;&#24180;&#36731;&#30340;&#27605;&#19994;&#29983;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20004;&#24180;&#22810;&#21069;&#65292;&#21496;&#27861;&#37096;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#36879;&#38706;&#65292; &lt;a href="https://www.reuters.com/article/us-spacex-justice-department/u-s-justice-department-probes-spacex-after-hiring-discrimination-complaint-idUSKBN29X345"&gt;&#22312;&#26377;&#20154;&#25237;&#35785;&#36825;&#23478;&#22826;&#31354;&#25506;&#32034;&#20844;&#21496;&#22312;&#25307;&#32856;&#36807;&#31243;&#20013;&#27495;&#35270;&#38750;&#32654;&#22269;&#20844;&#27665;&#21518;&#65292;&lt;/a&gt;&#23427;&#27491;&#22312;&#23545;&#36825;&#23478;&#22826;&#31354;&#25506;&#32034;&#20844;&#21496;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#35843;&#26597;&#21457;&#29616;&#65292;SpaceX &#26410;&#33021;&#20844;&#24179;&#32771;&#34385;&#25110;&#38599;&#29992;&#21463;&#24199;&#25252;&#32773;&#21644;&#38590;&#27665;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#20844;&#27665;&#36523;&#20221;&#65292;&#24182;&#19988;&#26080;&#35770;&#20182;&#20204;&#30340;&#36164;&#26684;&#22914;&#20309;&#65292;&#37117;&#23545;&#20182;&#20204;&#23454;&#26045;&#20102;&#30456;&#24403;&#20110;&#31105;&#27490;&#38599;&#29992;&#30340;&#34892;&#20026;&#65292;&#36825;&#36829;&#21453;&#20102;&#32852;&#37030;&#27861;&#24459;&#65292;&#8221;&#21161;&#29702;&#24635;&#26816;&#23519;&#38271;&#20811;&#37324;&#26031;&#27712;&#183;&#20811;&#25289;&#20811; (Kristen Clarke) &#34920;&#31034;&#12290;&#21496;&#27861;&#37096;&#27665;&#26435;&#37096;&#38376;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#22312;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#35843;&#26597;&#36824;&#21457;&#29616;&#65292;SpaceX &#30340;&#25307;&#32856;&#20154;&#21592;&#21644;&#39640;&#23618;&#23448;&#21592;&#37319;&#21462;&#20102;&#31215;&#26497;&#21149;&#38459;&#25919;&#27835;&#36991;&#38590;&#32773;&#21644;&#38590;&#27665;&#22312;&#20844;&#21496;&#23547;&#27714;&#24037;&#20316;&#26426;&#20250;&#30340;&#34892;&#21160;&#12290;&#8221;&#20182;&#38543;&#21518;&#34920;&#31034;&#65306;&#8220;&#36890;&#36807;&#36825;&#36215;&#35785;&#35772;&#65292;&#25105;&#20204;&#23558;&#36861;&#31350; SpaceX &#30340;&#36131;&#20219;&#12290;&#8221;&#20854;&#38750;&#27861;&#23601;&#19994;&#20570;&#27861;&#65292;&#24182;&#23547;&#27714;&#25937;&#27982;&#65292;&#35753;&#24199;&#25252;&#32773;&#21644;&#38590;&#27665;&#33021;&#22815;&#20844;&#24179;&#31454;&#20105;&#24037;&#20316;&#26426;&#20250;&#65292;&#24182;&#20026; SpaceX &#30340;&#21592;&#24037;&#38431;&#20237;&#36129;&#29486;&#33258;&#24049;&#30340;&#25165;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Space X &#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#20854;&#28041;&#23244;&#27495;&#35270;&#38750;&#32654;&#22269;&#20844;&#27665;&#30340;&#19968;&#37096;&#20998;&#65292;SpaceX &#38169;&#35823;&#22320;&#25588;&#24341;&#8220;&#20986;&#21475;&#31649;&#21046;&#27861;&#8221;&#65292;&#22768;&#31216;&#23427;&#21482;&#33021;&#38599;&#29992;&#20844;&#27665;&#21644;&#32511;&#21345;&#25345;&#26377;&#32773;&#12290;&#20294;&#26159;&#65292;&#21496;&#27861;&#37096;&#22362;&#31216;&#65292;&#36825;&#20123;&#20986;&#21475;&#31649;&#21046;&#27861;&#24182;&#26410;&#24378;&#21046;&#23454;&#26045;&#27492;&#31867;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;&#26681;&#25454;&#20986;&#21475;&#31649;&#21046;&#27861;&#65292;SpaceX &#21644;&#20854;&#20182;&#20844;&#21496;&#21487;&#20197;&#20687;&#38599;&#29992;&#32654;&#22269;&#20844;&#27665;&#21644;&#32511;&#21345;&#25345;&#26377;&#32773;&#19968;&#26679;&#38599;&#29992;&#25919;&#27835;&#36991;&#38590;&#32773;&#21644;&#38590;&#27665;&#12290;&#25152;&#35859;&#30340;&#27495;&#35270;&#22312;&#25307;&#32856;&#36807;&#31243;&#20013;&#20307;&#29616;&#22312;&#22810;&#20010;&#8203;&#8203;&#23618;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#35813;&#20844;&#21496;&#25454;&#31216;&#19981;&#40723;&#21169;&#38590;&#27665;&#21644;&#25919;&#27835;&#24199;&#25252;&#32773;&#36890;&#36807;&#8220;&#20844;&#21578;&#12289;&#24037;&#20316;&#30003;&#35831;&#21644;&#20854;&#20182;&#25490;&#38500;&#25919;&#27835;&#24199;&#25252;&#32773;&#21644;&#38590;&#27665;&#30340;&#22312;&#32447;&#25307;&#32856;&#20449;&#24687;&#8221;&#26469;&#23547;&#25214;&#31354;&#32570;&#32844;&#20301;&#12290;&#35813;&#20844;&#21496;&#36824;&#8220;&#26410;&#33021;&#8221;&#20844;&#24179;&#26435;&#34913;&#38590;&#27665;&#21644;&#25919;&#27835;&#24199;&#25252;&#32773;&#30340;&#24037;&#20316;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt; SpaceX&#8220;&#25298;&#32477;&#8221;&#38599;&#29992;&#21512;&#26684;&#30340;&#38590;&#27665;&#21644;&#25919;&#27835;&#24199;&#25252;&#32773;&#65292;&#8220;&#22240;&#20026;&#20182;&#20204;&#30340;&#20844;&#27665;&#36523;&#20221;&#8221;&#12290;&#25454;&#31216;&#65292;&#22312;&#35785;&#35772;&#20013;&#25552;&#21040;&#30340;&#22235;&#24180;&#26399;&#38388;&#65292;SpaceX &#21482;&#38599;&#29992;&#20102;&#32654;&#22269;&#20844;&#27665;&#21644;&#32511;&#21345;&#25345;&#26377;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#38590;&#27665;&#21644;&#23547;&#27714;&#24199;&#25252;&#32773;&#30003;&#35831;&#32773;&#34987;&#25490;&#38500;&#22312;&#22806;&#30340;&#24037;&#20316;&#19981;&#20165;&#20165;&#26159;&#38656;&#35201;&#39640;&#31561;&#25945;&#32946;&#30340;&#24037;&#20316;&#12290;&#20363;&#22914;&#65292;&#38500;&#20102;&#36719;&#20214;&#21644;&#28779;&#31661;&#24037;&#31243;&#32844;&#20301;&#22806;&#65292;&#36825;&#20123;&#24037;&#20316;&#36824;&#21253;&#25324;&#28938;&#25509;&#12289;&#28921;&#39274;&#21644;&#27927;&#30871;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#24076;&#26395; SpaceX &#20844;&#24179;&#32771;&#34385;&#24182;&#20026;&#37027;&#20123;&#22240;&#25152;&#35859;&#30340;&#27495;&#35270;&#32780;&#34987;&#38169;&#35823;&#25298;&#32477;&#24037;&#20316;&#30340;&#38590;&#27665;&#21644;&#23547;&#27714;&#24199;&#25252;&#32773;&#25552;&#20379;&#25302;&#27424;&#24037;&#36164;&#12290;&#23448;&#21592;&#20204;&#36824;&#24076;&#26395;&#23454;&#26045;&#27665;&#20107;&#22788;&#32602;&#24182;&#25913;&#21464;&#25919;&#31574;&#20197;&#30830;&#20445;&#21512;&#35268;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#35785;&#35772;&#24182;&#19981;&#26159;&#39532;&#26031;&#20811;&#26071;&#19979;&#20844;&#21496;&#31532;&#19968;&#27425;&#34987;&#25351;&#25511;&#23384;&#22312;&#27495;&#35270;&#34892;&#20026;&#12290;&#25454;&lt;a href="https://www.businessinsider.com/elon-musk-targeted-women-twitter-layoffs-tweeted-testosterone-rocks-lawsuit-2023-8"&gt;Insider &#25253;&#36947;&#65292;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449; Twitter&#65288;&#29616;&#20026; X&#65289;&#30340;&#19968;&#32676;&#21069;&#21592;&#24037;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#39532;&#26031;&#20811;&#23384;&#22312;&#24615;&#21035;&#12289;&#24180;&#40836;&#21644;&#31181;&#26063;&#27495;&#35270;&#34892;&#20026;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#35785;&#35772;&#31216;&#65306;&#8220;&#32771;&#34385;&#21040;&#39532;&#26031;&#20811;&#23545;&#22899;&#24615;&#21457;&#34920;&#24615;&#21035;&#27495;&#35270;&#12289;&#36140;&#20302;&#21644;&#25932;&#23545;&#35328;&#35770;&#30340;&#21382;&#21490;&#65292;&#22899;&#24615;&#34987;&#35299;&#38599;&#30340;&#20154;&#25968;&#22810;&#20110;&#30007;&#24615;&#36825;&#19968;&#20107;&#23454;&#24182;&#19981;&#22855;&#24618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#20107;&#36215;&#35785;&#20070;&#25552;&#21040;&#39532;&#26031;&#20811;&#30340;&#19968;&#23553;&#20449;&#20316;&#20026;&#36825;&#31181;&#25152;&#35859;&#27495;&#35270;&#30340;&#35777;&#25454;&#12290; &#8220;&#30590;&#20024;&#28608;&#32032;&#38663;&#25788;&#20154;&#24515;&#65292;&#8221;&#39532;&#26031;&#20811;&#22312;&#22238;&#24212;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#20851;&#20110;&#28608;&#32032;&#26159;&#30007;&#24615;&#38656;&#35201;&#20999;&#38500;&#30340;&#26377;&#27602;&#29289;&#36136;&#30340;&#35780;&#35770;&#30340;&#25991;&#31456;&#26102;&lt;a href="https://twitter.com/elonmusk/status/1599345615443746817"&gt;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#30899;&#20449;&#29992;&#25237;&#26426;&#32773;&#21487;&#33021;&#20250;&#25439;&#22833;&#25968;&#21313;&#20159;&#32654;&#20803;&#65292;&#22240;&#20026;&#34917;&#20607;&#34987;&#35748;&#20026;&#8220;&#27627;&#26080;&#20215;&#20540;&#8221;</title><link>https://www.theguardian.com/environment/2023/aug/24/carbon-credit-speculators-could-lose-billions-as-offsets-deemed-worthless-aoe</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T18:00:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/374fd12dc5749c70817124a977bc8c59109fff6c/0_45_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bca4988ba81d5a873a72730dcd489756" alt=""&gt;&#20122;&#39532;&#36874;&#38632;&#26519;&#33322;&#25293;&#29031;&#29255;&lt;/div&gt;&lt;p&gt;&#30899;&#20449;&#29992;&#25237;&#26426;&#32773;&#21487;&#33021;&#20250;&#25439;&#22833;&#25968;&#21313;&#20159;&#32654;&#20803;&#65292;&#22240;&#20026;&#31185;&#23398;&#35777;&#25454;&#34920;&#26126;&#65292;&#20182;&#20204;&#36141;&#20080;&#30340;&#35768;&#22810;&#30899;&#34917;&#20607;&#27809;&#26377;&#29615;&#22659;&#20215;&#20540;&#65292;&#24182;&#24050;&#25104;&#20026;&#25601;&#27973;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#22823;&#37327;&#30340;&#30899;&#20449;&#29992;&#39069;&#23545;&#32531;&#35299;&#20840;&#29699;&#21464;&#26262;&#27627;&#26080;&#20316;&#29992;&#65292;&#26377;&#26102;&#36824;&#21487;&#33021;&#19982;&#25152;&#35859;&#30340;&#20154;&#26435;&#38382;&#39064;&#26377;&#20851;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#30899;&#20449;&#29992;&#39069;&#30456;&#24403;&#20110;&#19990;&#30028;&#31532;&#20116;&#22823;&#27745;&#26579;&#22269;&#26085;&#26412;&#30340;&#24180;&#25490;&#25918;&#37327;&#65292;&#26681;&#25454;&#24066;&#22330;&#20998;&#26512;&#65292;&#22312;&#19981;&#21463;&#30417;&#31649;&#30340;&#33258;&#24895;&#24066;&#22330;&#20013;&#26410;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2023/may/15/uk-advertising-watchdog-to-crack-down-on-carbon-offsetting-claims-aoe"&gt;&#20174;&#33529;&#26524;&#21040;&#36842;&#22763;&#23612;&#65292;&#20174;&#21476;&#39536;&#21040;&#22771;&#29260;&lt;/a&gt;&#65292;&#19990;&#30028;&#19978;&#35768;&#22810;&#26368;&#22823;&#30340;&#20844;&#21496;&#37117;&#20351;&#29992;&#26469;&#33258;&#19981;&#21463;&#30417;&#31649;&#30340;&#33258;&#24895;&#24066;&#22330;&#30340;&#30899;&#20449;&#29992;&#39069;&#26469;&#24320;&#23637;&#21487;&#25345;&#32493;&#21457;&#23637;&#24037;&#20316;&#65292;&#35813;&#24066;&#22330;&#30340;&#35268;&#27169;&#22312; 2021 &#24180;&#22686;&#38271;&#21040; 20 &#20159;&#32654;&#20803;&#65288;16 &#20159;&#33521;&#38225;&#65289;&#65292;&#35768;&#22810;&#20844;&#21496;&#30340;&#20215;&#26684;&#20063;&#38543;&#20043;&#19978;&#28072;&#12290;&#27599;&#27425;&#25269;&#28040;&#30899;&#20449;&#29992;&#39069;&#21319;&#33267; 20 &#32654;&#20803;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#31215;&#20998;&#36890;&#24120;&#26159;&#26681;&#25454;&#23427;&#20204;&#23545;&#27668;&#20505;&#21464;&#21270;&#12289;&#32531;&#35299;&#27668;&#20505;&#21464;&#21270;&#30340;&#36129;&#29486;&#32780;&#20135;&#29983;&#30340;&#65292;&#20363;&#22914;&#20572;&#27490;&#28909;&#24102;&#26862;&#26519;&#30733;&#20240;&#12289;&#26893;&#26641;&#36896;&#26519;&#21644;&#22312;&#21457;&#23637;&#20013;&#22269;&#23478;&#21019;&#24314;&#21487;&#20877;&#29983;&#33021;&#28304;&#39033;&#30446;&#12290;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#38656;&#35201;&#22823;&#24133;&#22686;&#21152;&#35268;&#27169;&#21644;&#35268;&#27169;&#65292;&#20197;&#24110;&#21161;&#23454;&#29616;&#38480;&#21046;&#20840;&#29699;&#21464;&#26262;&#30340;&#24052;&#40654;&#21327;&#35758;&#12290; &lt;/p&gt;&lt;figure data-media-id="d1a740bbe89d80065213de189685aed95503df57"&gt;&lt;img src="https://media.guim.co.uk/d1a740bbe89d80065213de189685aed95503df57/217_518_4561_2736/1000.jpg" alt="&#26032;&#21152;&#22369;&#27494;&#20844;&#23707;&#38468;&#36817;&#30340;&#19968;&#23478;&#22771;&#29260;&#28860;&#27833;&#21378;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26032;&#21152;&#22369;&#27494;&#20844;&#23707;&#38468;&#36817;&#30340;&#19968;&#23478;&#22771;&#29260;&#28860;&#27833;&#21378;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32599;&#26031;&#20848;&#183;&#25289;&#36203;&#26364;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#26377;&#20851;&#20854;&#30495;&#27491;&#24433;&#21709;&#30340;&#19985;&#38395;&#19968;&#20877;&#21457;&#29983;&#65292;&#20197;&#21450;&#30417;&#31649;&#26426;&#26500;&#23545;&#8220;&#30899;&#20013;&#21644;&#8221;&#20027;&#24352;&#30340;&#25171;&#20987;&#65292;&#24847;&#21619;&#30528;&#25269;&#28040;&#30340;&#38656;&#27714;&#21644;&#20215;&#26684;&#22823;&#24133;&#19979;&#38477;&#65292;&#26377;&lt;a href="https://www.bloomberg.com/news/articles/2023-08-22/traders-in-co2-credits-saddled-with-vast-stranded-asset-pile?sref=T4zDKGrK"&gt;&#36857;&#35937;&#34920;&#26126;&#19968;&#20123;&#30899;&#20449;&#29992;&#20132;&#26131;&#21830;&lt;/a&gt;&#27491;&#22312;&#27880;&#38144;&#21407;&#26412;&#20215;&#20540;&#25968;&#20159;&#32654;&#20803;&#30340;&#25237;&#36164;&#12290;&#23601;&#22312;&#21435;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#34893;&#29983;&#21697;&#24066;&#22330;&#30417;&#31649;&#26426;&#26500;&#24050;&lt;a href="https://www.cftc.gov/PressRoom/PressReleases/8723-23"&gt;&#21457;&#24067;&#26377;&#20851;&#30899;&#24066;&#22330;&#27450;&#35784;&#21644;&#19981;&#24403;&#34892;&#20026;&#30340;&#20030;&#25253;&#35686;&#25253;&lt;/a&gt;&#65292;&#24182;&#25104;&#31435;&#20102;&#19968;&#20010;&#26032;&#30340;&#29615;&#22659;&#27450;&#35784;&#29305;&#21035;&#24037;&#20316;&#32452;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#26159;&#20080;&#26041;&#24066;&#22330;&#65292;&#20080;&#23478;&#20248;&#20808;&#32771;&#34385;&#36136;&#37327;&#26159;&#27491;&#30830;&#30340;&#12290;&#24066;&#22330;&#19978;&#26377;&#36229;&#36807; 10 &#20159;&#21544;&#24050;&#21457;&#34892;&#20294;&#23578;&#26410;&#36864;&#24441;&#30340;&#20449;&#36151;&#8212;&#8212;&#36825;&#34920;&#26126;&#22823;&#37327;&#20449;&#36151;&#21487;&#20197;&#34987;&#20914;&#38144;&#65292;&#24182;&#19988;&#20173;&#23558;&#26377;&#22823;&#37327;&#20379;&#24212;&#21487;&#20379;&#20080;&#23478;&#21033;&#29992;&#65292;&#8221; &lt;a href="https://alliedoffsets.com/"&gt;AlliedOffsets&lt;/a&gt;&#30740;&#31350;&#20027;&#31649; Anton Root &#34920;&#31034;&#12290;&#20182;&#34920;&#31034;&#65292;&#20080;&#23478;&#27491;&#22312;&#31561;&#24453;&#25552;&#39640;&#30899;&#20449;&#29992;&#36136;&#37327;&#20030;&#25514;&#30340;&#26368;&#32456;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26679;&#30340;&#35843;&#25972;&#21487;&#33021;&#26377;&#21161;&#20110;&#24341;&#23548;&#24066;&#22330;&#36716;&#21521;&#22522;&#26412;&#30340;&#20379;&#38656;&#21160;&#24577;&#65292;&#32780;&#36825;&#31181;&#24773;&#20917;&#30446;&#21069;&#25105;&#20204;&#24182;&#19981;&#20542;&#21521;&#20110;&#30475;&#21040;&#65292;&#24182;&#25512;&#39640;&#34987;&#35748;&#20026;&#39640;&#20110;&#36136;&#37327;&#38408;&#20540;&#30340;&#20449;&#36151;&#20215;&#26684;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#30707;&#27833;&#20132;&#26131;&#21592;&#27721;&#23068;&#183;&#35946;&#26364; (Hannah Hauman) &#29616;&#20219;&#20840;&#29699;&#26368;&#22823;&#30340;&#30899;&#28165;&#38500;&#20449;&#29992;&#20132;&#26131;&#21830;&#25176;&#20811; ( &lt;a href="https://www.trafigura.com/"&gt;Trafigura)&lt;/a&gt;&#30899;&#20132;&#26131;&#20840;&#29699;&#20027;&#31649;&#65292;&#22905;&#34920;&#31034;&#65292;&#24403;&#21069;&#30340;&#19981;&#30830;&#23450;&#24615;&#26159;&#30899;&#24066;&#22330;&#22266;&#26377;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#30707;&#27833;&#20132;&#26131;&#26469;&#30475;&#65292;&#30899;&#24066;&#22330;&#19978;&#30340;&#21333;&#20301;&#19968;&#22812;&#20043;&#38388;&#23601;&#22833;&#25928;&#20102;&#65292;&#36825;&#24456;&#22855;&#24618;&#12290;&#20294;&#25105;&#35748;&#20026;&#38543;&#30528;&#31185;&#23398;&#19981;&#26029;&#21457;&#23637;&#26159;&#23427;&#20204;&#30340;&#26412;&#36136;&#12290;&#23427;&#26159;&#36164;&#20135;&#31867;&#21035;&#22266;&#26377;&#30340;&#12290;&#23613;&#31649;&#22823;&#23447;&#21830;&#21697;&#20132;&#26131;&#21830;&#24076;&#26395;&#38271;&#26399;&#20445;&#25345;&#38745;&#24577;&#12289;&#19968;&#33268;&#30340;&#25919;&#31574;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#33021;&#28304;&#36716;&#22411;&#30495;&#27491;&#38656;&#35201;&#30340;&#12290;&#30899;&#24066;&#22330;&#38656;&#35201;&#19981;&#26029;&#36827;&#27493;&#65292;&#21512;&#21516;&#20063;&#38656;&#35201;&#39044;&#35265;&#21040;&#36825;&#19968;&#28857;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&#30340;&#19968;&#39033;&lt;a href="https://dx.doi.org/10.1126/science.ade3535"&gt;&#26032;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#19990;&#30028;&#39046;&#20808;&#30340;&#35748;&#35777;&#26426;&#26500;&#32500;&#25289;&#25209;&#20934;&#30340;&#25968;&#30334;&#19975;&#26862;&#26519;&#30899;&#20449;&#29992;&#39069;&#22522;&#26412;&#19978;&#27627;&#26080;&#20215;&#20540;&#65292;&#22914;&#26524;&#29992;&#20110;&#25269;&#28040;&#65292;&#21487;&#33021;&#20250;&#20351;&#20840;&#29699;&#21464;&#26262;&#21464;&#24471;&#26356;&#31967;&#12290; &lt;/p&gt;&lt;figure data-media-id="2d8bb4da168466c731fa40ee4eb2a6a2bf081432"&gt;&lt;img src="https://media.guim.co.uk/2d8bb4da168466c731fa40ee4eb2a6a2bf081432/0_388_5064_3037/1000.jpg" alt="2020 &#24180;&#20122;&#39532;&#36874;&#38632;&#26519;&#20445;&#25252;&#21306;&#29123;&#28903;&#21306;&#22495;&#30340;&#40479;&#30640;&#22270;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2020 &#24180;&#20122;&#39532;&#36874;&#38632;&#26519;&#20445;&#25252;&#21306;&#29123;&#28903;&#21306;&#22495;&#30340;&#40479;&#30640;&#22270;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Carl de Souza/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#21644;&#38463;&#22982;&#26031;&#29305;&#20025;&#33258;&#30001;&#22823;&#23398;&#30340;&#31185;&#23398;&#23478;&#21644;&#32463;&#27982;&#23398;&#23478;&#30340;&#36825;&#39033;&#30740;&#31350;&#26159;&lt;a href="https://www.theguardian.com/environment/2023/jan/18/revealed-forest-carbon-offsets-biggest-provider-worthless-verra-aoe"&gt;&#12298;&#21355;&#25253;&#12299;&#12289;&#12298;&#39278;&#39135;&#26102;&#20195;&#12299;&#21644;&#12298;Source Material&#12299;&#19968;&#26376;&#20221;&#23545;&#38632;&#26519;&#34917;&#20607;&#36827;&#34892;&#30340;&#35843;&#26597;&#20013;&#20351;&#29992;&#30340;&#19977;&#39033;&#30740;&#31350;&#20043;&#19968;&lt;/a&gt;&#12290;&#36825;&#39033;&#31185;&#23398;&#30740;&#31350;&#22312;&#31561;&#24453;&#21516;&#34892;&#35780;&#23457;&#26102;&#20197;&#39044;&#21360;&#26412;&#24418;&#24335;&#20351;&#29992;&#65292;&#29616;&#24050;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21457;&#24067;&#30340;&#20998;&#26512;&#21457;&#29616;&#65292;18 &#20010;&#22823;&#22411;&#26862;&#26519;&#34917;&#20607;&#39033;&#30446;&#24050;&#32463;&#20135;&#29983;&#20102;&#25968;&#30334;&#19975;&#30899;&#20449;&#29992;&#39069;&#65292;&#35745;&#31639;&#32467;&#26524;&#22823;&#22823;&#22840;&#22823;&#20102;&#20854;&#20445;&#25252;&#24433;&#21709;&#12290;&#36825;&#20123;&#35745;&#21010;&#36890;&#36807;&#36991;&#20813;&#20551;&#35774;&#30340;&#26862;&#26519;&#30733;&#20240;&#26469;&#20135;&#29983;&#20449;&#29992;&#65292;&#20294;&#20154;&#20204;&#21457;&#29616;&#36825;&#20123;&#35745;&#21010;&#24182;&#27809;&#26377;&#20943;&#23569;&#26862;&#26519;&#25439;&#22833;&#65292;&#25110;&#32773;&#21482;&#26159;&#20943;&#23569;&#20102;&#24456;&#23567;&#30340;&#25968;&#37327;&#65292;&#36828;&#36828;&#20302;&#20110;&#20182;&#20204;&#22768;&#31216;&#20445;&#25252;&#30340;&#22823;&#29255;&#22320;&#21306;&#65292;&#36825;&#20351;&#24471;&#36825;&#20123;&#20449;&#29992;&#22522;&#26412;&#19978;&#26159;&#31354;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#21516;&#19968;&#23567;&#32452;&#22312;&lt;a href="https://www.pnas.org/doi/10.1073/pnas.2004334117"&gt;2020 &#24180;&#23545;&#24052;&#35199;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340; 12 &#20010;&#39033;&#30446;&#36827;&#34892;&#20102;&#30740;&#31350;&lt;/a&gt;&#65292;&#21457;&#29616;&#36825;&#20123;&#39033;&#30446;&#23545;&#38459;&#27490;&#26862;&#26519;&#30733;&#20240;&#30340;&#24433;&#21709;&#24494;&#20046;&#20854;&#24494;&#65292;&#23613;&#31649;&#23427;&#20204;&#22312;&#38450;&#27490;&#22823;&#29255;&#22320;&#21306;&#36973;&#21040;&#30772;&#22351;&#30340;&#22522;&#30784;&#19978;&#20135;&#29983;&#20102;&#31215;&#20998;&#12290; &lt;a href="https://conbio.onlinelibrary.wiley.com/doi/full/10.1111/cobi.13970"&gt;2022 &#24180;&#65292;&#21073;&#26725;&#22823;&#23398;&#30740;&#31350;&#20154;&#21592;&#39046;&#23548;&#30340;&#19968;&#39033;&#38024;&#23545; 40 &#20010;&#32500;&#25289;&#25209;&#20934;&#39033;&#30446;&#30340;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#34429;&#28982;&#26377;&#20123;&#39033;&#30446;&#30830;&#23454;&#38459;&#27490;&#20102;&#26862;&#26519;&#30733;&#20240;&#65292;&#20294;&#22823;&#22810;&#25968;&#39033;&#30446;&#27809;&#26377;&#38459;&#27490;&#25110;&#38459;&#27490;&#20102;&#23569;&#37327;&#26862;&#26519;&#30733;&#20240;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&lt;a href="https://verra.org/technical-review-of-west-et-al-2020-and-2023-guizar-coutino-2022-and-coverage-in-britains-guardian/"&gt;&#24378;&#28872;&#36136;&#30097;&#36825;&#39033;&#26032;&#30740;&#31350;&#30340;&#32467;&#26524;&lt;/a&gt;&#65292;&#20294;&#34920;&#31034;&#27426;&#36814;&#31185;&#23398;&#30028;&#30340;&#24847;&#35265;&#65292;&#24182;&#35748;&#35782;&#21040;&#24403;&#21069;&#31995;&#32479;&#36824;&#26377;&#38656;&#35201;&#25913;&#36827;&#30340;&#22320;&#26041;&#12290;&#23427;&#27491;&#22312;&#26356;&#25442;&#20854;&#20135;&#29983;&#31215;&#20998;&#30340;&#26041;&#27861;&#65292;&#35813;&#26041;&#27861;&#24212;&#20110;&#20170;&#24180;&#26202;&#20123;&#26102;&#20505;&#21457;&#24067;&#12290; &lt;/p&gt;&lt;figure data-media-id="08f32b9f9b8d1c10786c439ba7314df300ad80fe"&gt;&lt;img src="https://media.guim.co.uk/08f32b9f9b8d1c10786c439ba7314df300ad80fe/0_433_8640_5184/1000.jpg" alt="&#20234;&#21346;&#21033;&#33832;&#29305;&#38468;&#36817;&#30340;&#20912;&#23665;&#12290;&#27668;&#20505;&#21464;&#21270;&#23545;&#26684;&#38517;&#20848;&#23707;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#20912;&#24029;&#21644;&#20912;&#30422;&#27491;&#22312;&#28040;&#36864;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20234;&#21346;&#21033;&#33832;&#29305;&#38468;&#36817;&#30340;&#20912;&#23665;&#12290;&#27668;&#20505;&#21464;&#21270;&#23545;&#26684;&#38517;&#20848;&#23707;&#20135;&#29983;&#20102;&#28145;&#36828;&#30340;&#24433;&#21709;&#65292;&#20912;&#24029;&#21644;&#20912;&#30422;&#27491;&#22312;&#28040;&#36864;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Ulrik Pedersen/NurPhoto/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#20449;&#24687;&#24182;&#19981;&#26032;&#40092;&#12290;&#22312;&#23186;&#20307;&#25253;&#36947;&#21518;&#65292;&#25105;&#20204;&#22312; 2023 &#24180; 1 &#26376;&#30340;&lt;a href="https://verra.org/technical-review-of-west-et-al-2020-and-2023-guizar-coutino-2022-and-coverage-in-britains-guardian/"&gt;&#25216;&#26415;&#23457;&#26597;&lt;/a&gt;&#20013;&#23545;&#35813;&#35770;&#25991;&#30340;&#39044;&#21457;&#34920;&#29256;&#26412;&#25552;&#20379;&#20102;&#35814;&#32454;&#30340;&#21453;&#39304;&#12290;&#25105;&#20204;&#23545;&#35813;&#29256;&#26412;&#30340;&#21021;&#27493;&#20998;&#26512;&#34920;&#26126;&#65292;&#23613;&#31649;&#26377;&#19968;&#20123;&#32454;&#24494;&#30340;&#21464;&#21270;&#65292;&#20294;&#24635;&#20307;&#26041;&#27861;&#12289;&#32467;&#26524;&#21644;&#32467;&#35770;&#26159;&#30456;&#21516;&#30340;&#8212;&#8212;&#22240;&#27492;&#65292;&#25105;&#20204;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25552;&#20986;&#30340;&#37325;&#22823;&#25285;&#24551;&#20173;&#28982;&#23384;&#22312;&#65292;&#8221;&#35813;&#32452;&#32455;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#30001;&#20110;&#23545;&#30899;&#20449;&#29992;&#39069;&#30340;&#25285;&#24551;&lt;a href="https://www.theguardian.com/environment/2023/may/23/ceo-of-worlds-biggest-carbon-credit-provider-says-he-is-resigning"&gt;&#65292;&#32500;&#25289;&#38271;&#26399;&#25285;&#20219;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#36766;&#32844;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#24895;&#30899;&#24066;&#22330;&#30340;&#20215;&#26684;&#24050;&#32463;&#22312;&#19979;&#38477;&#12290;&#35946;&#26364;&#34920;&#31034;&#65292;&#22914;&#26524;&#21508;&#22269;&#25919;&#24220;&#33021;&#22815;&#20915;&#23450;&#20160;&#20040;&#25165;&#31639;&#31526;&#21512;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#35268;&#23450;&#30340;&#20449;&#36151;&#65292;&#37027;&#23558;&#25552;&#20379;&#26356;&#22823;&#30340;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#23458;&#25143;&#37027;&#37324;&#24471;&#21040;&#30340;&#26368;&#22823;&#38382;&#39064;&#26159;&#65306;&#36825;&#31181;&#19981;&#30830;&#23450;&#24615;&#20250;&#22312;&#21738;&#37324;&#32467;&#26463;&#65311;&#20182;&#20204;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#30899;&#20449;&#29992;&#39069;&#65292;&#20182;&#20204;&#23601;&#26080;&#27861;&#22312;&#33258;&#24049;&#30340;&#33073;&#30899;&#36335;&#24452;&#20013;&#23454;&#29616;&#20928;&#38646;&#25215;&#35834;&lt;strong&gt;&#12290;&lt;/strong&gt;&#24052;&#40654;&#21327;&#23450;&#31532;&#20845;&#26465;&#23558;&#20026;&#25105;&#20204;&#24102;&#26469;&#26356;&#22823;&#30340;&#30830;&#23450;&#24615;&#65292;&#35813;&#26465;&#27454;&#23558;&#20026;&#31169;&#33829;&#37096;&#38376;&#21644;&#20027;&#26435;&#34892;&#20026;&#20307;&#23450;&#20041;&#31526;&#21512;&#24052;&#40654;&#21327;&#23450;&#30340;&#30899;&#20449;&#29992;&#39069;&#12290;&#25105;&#20204;&#24076;&#26395;&#30475;&#21040;&#21334;&#26041;&#26377;&#36131;&#20219;&#25552;&#20379;&#32422;&#23450;&#30340;&#36136;&#37327;&#65292;&#36825;&#24212;&#35813;&#20250;&#22823;&#22823;&#22686;&#24378;&#20080;&#23478;&#30340;&#20449;&#24515;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/environment/series/the-age-of-extinction"&gt;&#22312;&#27492;&#22788;&#26597;&#25214;&#26356;&#22810;&#12298;&#28781;&#32477;&#26102;&#20195;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#24182;&#22312; Twitter &#19978;&#20851;&#27880;&#29983;&#29289;&#22810;&#26679;&#24615;&#35760;&#32773;&lt;a href="https://twitter.com/phoeb0?lang=en"&gt;&#33778;&#27604;&#183;&#38886;&#26031;&#39039; (Phoebe Weston&lt;/a&gt; ) &#21644;&#24085;&#29305;&#37324;&#20811;&#183;&#26684;&#26519;&#33778;&#23572;&#24503; ( &lt;a href="https://twitter.com/pgreenfielduk?lang=en"&gt;Patrick Greenfield)&lt;/a&gt; &#65292;&#20102;&#35299;&#25152;&#26377;&#26368;&#26032;&#26032;&#38395;&#21644;&#19987;&#39064;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#24093;&#20225;&#40517;&#65306;&#21335;&#26497;&#27954;&#25968;&#21315;&#21482;&#24188;&#23869;&#21487;&#33021;&#22240;&#28023;&#20912;&#27700;&#24179;&#21019;&#21382;&#21490;&#26032;&#20302;&#32780;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/aug/25/emperor-penguins-thousands-of-chicks-in-antarctica-likely-died-due-to-record-low-sea-ice-levels</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T15:00:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7e08dda203de1d032242a23a5c8341ca8f68348a/85_315_2703_1622/master/2703.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=440035239faf9b42488b55a0b9409d9e" alt=""&gt;&#26368;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;2022 &#24180;&#24213;&#65292;&#21335;&#26497;&#27954;&#22235;&#20010;&#26646;&#24687;&#22320;&#30340;&#25968;&#21315;&#21482;&#24093;&#20225;&#40517;&#24188;&#23869;&#22240;&#8220;&#28798;&#38590;&#24615;&#30340;&#32321;&#27542;&#22833;&#36133;&#8221;&#32780;&#27515;&#20129;&lt;/div&gt;&lt;p&gt;&#26368;&#26032;&#30740;&#31350;&#34920;&#26126;&#65292;&#21335;&#26497;&#27954;&#22235;&#20010;&#26646;&#24687;&#22320;&#30340;&#25968;&#21315;&#21482;&#24093;&#20225;&#40517;&#24188;&#23869;&#21487;&#33021;&#22240;&#21019;&#32426;&#24405;&#30340;&#20302;&#28023;&#20912;&#27700;&#24179;&#32780;&#27515;&#20129;&#65292;&#23548;&#33268; 2022 &#24180;&#24213;&#20986;&#29616;&#8220;&#28798;&#38590;&#24615;&#30340;&#32321;&#27542;&#22833;&#36133;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21355;&#26143;&#22270;&#20687;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;&#22312;&#23567;&#40481;&#23578;&#26410;&#38271;&#20986;&#38450;&#27700;&#32701;&#27611;&#26102;&#65292;&#36890;&#24120;&#31283;&#23450;&#30340;&#28023;&#20912;&#30772;&#35010;&#65292;&#34562;&#32676;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#22312;&#20840;&#29699;&#21464;&#26262;&#30340;&#24773;&#20917;&#19979;&#65292;&#24093;&#20225;&#40517;&#38754;&#20020;&#30528;&#19981;&#30830;&#23450;&#30340;&#26410;&#26469;&#65292;&#22240;&#20026;&#23427;&#20204;&#38750;&#24120;&#20381;&#36182;&#28023;&#20912;&#65292;&#32780;&#38543;&#30528;&#19990;&#30028;&#28023;&#27915;&#21464;&#26262;&#65292;&#28023;&#20912;&#39044;&#35745;&#20250;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#31216;&#65292;&#21035;&#26519;&#26031;&#39640;&#26187;&#28023;&#30340;&#32321;&#27542;&#22833;&#36133;&#26159;&#8220;&#21490;&#26080;&#21069;&#20363;&#30340;&#8221;&#65292;&#22240;&#20026;&#36825;&#26159;&#31532;&#19968;&#27425;&#22312;&#19968;&#20010;&#22823;&#33539;&#22260;&#20869;&#22810;&#20010;&#31181;&#32676;&#22312;&#19968;&#20010;&#23395;&#33410;&#20869;&#20840;&#37096;&#22833;&#36133;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/embed/2023/08/ai2html-output_sea-ice-anomaly" data-alt="Antarctic sea ice compared to long-term average"&gt;&lt;a href="https://interactive.guim.co.uk/embed/2023/08/ai2html-output_sea-ice-anomaly"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#19968;&#20010;&#20005;&#23803;&#30340;&#25925;&#20107;&#65292;&#8221;&#33521;&#22269;&#21335;&#26497;&#35843;&#26597;&#23616;&#30740;&#31350;&#21592;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#24444;&#24471;&#183;&#24343;&#38647;&#29305;&#38886;&#23572;&#21338;&#22763;&#35828;&#12290; &#8220;&#25105;&#24456;&#38663;&#24778;&#12290;&#24456;&#38590;&#24819;&#35937;&#36825;&#20123;&#21487;&#29233;&#30340;&#27611;&#33592;&#33592;&#30340;&#23567;&#40481;&#20250;&#22823;&#37327;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26089;&#23601;&#39044;&#27979;&#21040;&#20102;&#12290;&#28023;&#20912;&#30340;&#28040;&#22833;&#26159;&#21490;&#26080;&#21069;&#20363;&#30340;&#65292;&#32780;&#19988;&#27604;&#25105;&#20204;&#24819;&#35937;&#30340;&#35201;&#24555;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32487;&#21069;&#19968;&#24180;&#21019;&#19979;&#21382;&#21490;&#26032;&#20302;&#21518;&#65292;&#20108;&#26376;&#20221;&#21335;&#26497;&#28023;&#20912;&#33806;&#32553;&#33267;&#21382;&#21490;&#26032;&#20302;&#65292;&#36825;&#19968;&#20107;&#20214;&#20196;&lt;a href="https://www.theguardian.com/world/2023/jul/29/something-weird-is-going-on-search-for-answers-as-antarctic-sea-ice-stays-at-historic-lows"&gt;&#31185;&#23398;&#23478;&#24863;&#21040;&#38663;&#24778;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#28023;&#20912;&#19978;&#22823;&#29255;&#30340;&#26837;&#33394;&#40479;&#31914;&#65288;&#25490;&#27844;&#29289;&#30340;&#22534;&#31215;&#29289;&#65289;&#20351;&#21355;&#26143;&#21487;&#20197;&#30475;&#21040;&#24093;&#20225;&#40517;&#30340;&#32858;&#23621;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.nature.com/articles/s43247-023-00927-x"&gt;&#36825;&#39033;&#21457;&#34920;&#22312;&#12298;&#36890;&#35759;&#22320;&#29699;&#19982;&#29615;&#22659;&#12299;&#26434;&#24535;&#19978;&#30340;&#30740;&#31350;&lt;/a&gt;&#35266;&#23519;&#21040;&#65292;&#20174; 10 &#26376;&#24213;&#21040; 12 &#26376;&#21021;&#65292;&#23041;&#23572;&#31532;&#28286;&#12289;&#26031;&#36808;&#21033;&#23707;&#12289;&#24067;&#33713;&#24681;&#29305;&#28023;&#23736;&#21644;&#26222;&#24343;&#32599;&#26684;&#32435;&#35282;&#30340;&#32858;&#23621;&#22320;&#30340;&#28023;&#20912;&#30772;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#35768;&#22810;&#22320;&#21306;&#30340;&#28023;&#20912;&#20960;&#20046;&#20840;&#37096;&#28040;&#22833;&#12290; Fretwell &#20272;&#35745;&#22810;&#36798; 7,000 &#21482;&#38607;&#40479;&#21487;&#33021;&#24050;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#28023;&#27915;&#21487;&#33021;&#20250;&#20998;&#35010;&#25104;&#36739;&#23567;&#30340;&#27700;&#27969;&#25110;&#22312;&#20225;&#40517;&#30340;&#33050;&#19979;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#23427;&#20204;&#34987;&#28024;&#20837;&#27700;&#20013;&#65292;&#23567;&#40481;&#23601;&#20250;&#34987;&#28153;&#27515;&#12290;&#22914;&#26524;&#23427;&#20204;&#22238;&#21040;&#20912;&#27969;&#20013;&#65292;&#23427;&#20204;&#23601;&#20250;&#34987;&#20923;&#20303;&#65292;&#22240;&#20026;&#22312;&#37027;&#20010;&#38454;&#27573;&#23427;&#20204;&#36824;&#27809;&#26377;&#38450;&#27700;&#30340;&#32701;&#27611;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#26031;&#26612;&#23572;&#24503;&#23707;&#36825;&#19968;&#22320;&#21306;&#30340;&#19968;&#20010;&#26646;&#24687;&#22320;&#21487;&#33021;&#26377;&#19968;&#20123;&#32321;&#27542;&#25104;&#21151;&#65292;&#22240;&#20026;&#20912;&#23665;&#21487;&#33021;&#26377;&#21161;&#20110;&#31283;&#23450;&#20912;&#23618;&#65292;&#35753;&#38607;&#40479;&#26377;&#26426;&#20250;&#38271;&#20986;&#32701;&#27611;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#38647;&#29305;&#38886;&#23572;&#34920;&#31034;&#65292;&#22312;&lt;a href="https://www.cambridge.org/core/journals/antarctic-science/article/emperors-on-thin-ice-three-years-of-breeding-failure-at-halley-bay/4CA1A77971A4CD5D5CB823EBF338FAA9"&gt;&#20043;&#21069;&#35760;&#24405;&#30340;&#23041;&#24503;&#23572;&#28023;&#19968;&#20010;&#22823;&#22411;&#32676;&#20307;&#32321;&#27542;&#22833;&#36133;&#30340;&#20107;&#20214;&lt;/a&gt;&#20013;&#65292;&#25104;&#24180;&#20010;&#20307;&#21487;&#33021;&#24050;&#32463;&#36716;&#31227;&#21040;&#20102;&#36317;&#31163;&#19981;&#21040; 100 &#20844;&#37324;&#30340;&#21478;&#19968;&#20010;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#36825;&#31181;&#21306;&#22495;&#24615;&#22833;&#36133;&#23545;&#20225;&#40517;&#26469;&#35828;&#22914;&#27492;&#22256;&#38590;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#33021;&#30452;&#25509;&#21435;&#26368;&#36817;&#30340;&#26646;&#24687;&#22320;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;1500&#20844;&#37324;&#38271;&#30340;&#22320;&#21306;&#20960;&#20046;&#25152;&#26377;&#28023;&#20912;&#37117;&#28040;&#22833;&#20102;&#12290;&#25105;&#20204;&#19981;&#30693;&#36947;&#22914;&#26524;&#27809;&#26377;&#20912;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/audio/2023/aug/24/antarctica-sea-ice-levels-record-low"&gt;&#21335;&#26497;&#28023;&#20912;&#37117;&#21435;&#20102;&#21738;&#37324;&#65311; &#8211; &#25773;&#23458;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258; 2018 &#24180;&#20197;&#26469;&#65292;&#21335;&#26497;&#27954;&#24050;&#30693;&#30340; 62 &#20010;&#24093;&#20225;&#40517;&#26646;&#24687;&#22320;&#20013;&#65292;&#32422;&#26377; 30% &#21463;&#21040;&#37096;&#20998;&#25110;&#20840;&#37096;&#28023;&#20912;&#28040;&#22833;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#30011;&#12298;&#24555;&#20048;&#22823;&#33050;&#12299;&#30005;&#24433;&#20013;&#30340;&#24093;&#20225;&#40517;&#19982;&#20247;&#19981;&#21516;&#65292;&#22240;&#20026;&#23427;&#20204;&#27809;&#26377;&#21463;&#21040;&#29417;&#29454;&#12289;&#25429;&#40060;&#25110;&#26646;&#24687;&#22320;&#20007;&#22833;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#21464;&#26262;&#34987;&#35748;&#20026;&#26159;&#23427;&#20204;&#30340;&#20027;&#35201;&#38271;&#26399;&#23041;&#32961;&#65292;&#39044;&#35745;&#21040; 2100 &#24180;&#65292;&#22823;&#32422;&lt;a href="https://www.sciencedirect.com/science/article/pii/S0006320719309899"&gt;90% &#30340;&#26646;&#24687;&#22320;&#21487;&#33021;&#20250;&#21464;&#24471;&#38750;&#24120;&#23567;&#65292;&#20197;&#33267;&#20110;&#22522;&#26412;&#19978;&#28781;&#32477;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21335;&#26497;&#20998;&#37096;&#30340;&#39640;&#32423;&#30740;&#31350;&#31185;&#23398;&#23478;&#24052;&#25289;&#24052;&#25289;&#183;&#32500;&#20869;&#20811;&#21338;&#22763;&#24050;&#32463;&#23545;&#24093;&#20225;&#40517;&#26646;&#24687;&#22320;&#36827;&#34892;&#20102;&#25968;&#21313;&#27425;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#39033;&#22905;&#27809;&#26377;&#21442;&#19982;&#30340;&#30740;&#31350;&#27627;&#26080;&#30097;&#38382;&#22320;&#34920;&#26126;&#25968;&#21315;&#21482;&#23567;&#40481;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#21040;&#21313;&#26376;&#20221;&#65292;&#23567;&#40481;&#20204;&#23601;&#20250;&#24418;&#25104;&#8220;&#25176;&#20799;&#25152;&#8221;&#65292;&#32780;&#23427;&#20204;&#30340;&#29238;&#27597;&#37117;&#20986;&#21435;&#25429;&#40060;&#65292;&#20294;&#8220;&#36828;&#19981;&#38450;&#27700;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#20173;&#28982;&#20445;&#30041;&#30528;&#26580;&#36719;&#30340;&#32701;&#27611;&#12290;&#22914;&#26524;&#20912;&#22312;&#23427;&#20204;&#23433;&#20840;&#20837;&#27700;&#20043;&#21069;&#30772;&#35010;&#65292;&#32701;&#27611;&#23601;&#20250;&#34987;&#27700;&#28024;&#28287;&#65292;&#22522;&#26412;&#19978;&#65292;&#23567;&#40481;&#23601;&#20250;&#22240;&#26292;&#38706;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#21487;&#24597;&#20102;&#65292;&#19968;&#24819;&#21040;&#21457;&#29983;&#36825;&#31181;&#20107;&#25105;&#23601;&#24863;&#21040;&#38750;&#24120;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32500;&#20869;&#20811;&#21644;&#24343;&#38647;&#29305;&#38886;&#23572;&#37117;&#34920;&#31034;&#65292;&#23545;&#20225;&#40517;&#29289;&#31181;&#26410;&#26469;&#30340;&#39044;&#27979;&#21487;&#33021;&#38656;&#35201;&#20462;&#25913;&#65292;&#39118;&#38505;&#21487;&#33021;&#27604;&#20043;&#21069;&#25285;&#24515;&#30340;&#35201;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21335;&#26497;&#35843;&#26597;&#23616;&#30340;&#28023;&#20912;&#29289;&#29702;&#23398;&#23478;&#26480;&#37324;&#31859;&#183;&#23041;&#23572;&#37329;&#26862;&#21338;&#22763;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#8220;&#25103;&#21095;&#24615;&#22320;&#25581;&#31034;&#20102;&#28023;&#20912;&#28040;&#22833;&#19982;&#29983;&#24577;&#31995;&#32479;&#27585;&#28781;&#20043;&#38388;&#30340;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#38647;&#29305;&#38886;&#23572;&#35828;&#65306;&#8220;&#23545;&#25105;&#26469;&#35828;&#26368;&#20855;&#27585;&#28781;&#24615;&#30340;&#26159;&#65292;&#25105;&#20204;&#30693;&#36947;&#24773;&#20917;&#22312;&#22909;&#36716;&#20043;&#21069;&#20250;&#21464;&#24471;&#26356;&#31967;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#29616;&#22312;&#25152;&#22788;&#30340;&#36712;&#36857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21482;&#26377;&#25913;&#21464;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#21270;&#30707;&#29123;&#26009;&#30340;&#20351;&#29992;&#37327;&#65292;&#25105;&#20204;&#25165;&#33021;&#25197;&#36716;&#36825;&#20123;&#24093;&#20225;&#40517;&#21644;&#35768;&#22810;&#20854;&#20182;&#29289;&#31181;&#30340;&#21457;&#23637;&#36712;&#36857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24773;&#20917;&#26377;&#22810;&#31967;&#31957;&#20173;&#28982;&#21462;&#20915;&#20110;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) 2024 &#24180;&#33521;&#22269; Eras &#24033;&#28436;&#30340; Travelodge &#37202;&#24215;&#24050;&#21806;&#23436;</title><link>https://www.theguardian.com/travel/2023/aug/24/taylor-swifts-eras-tour-set-to-be-a-big-hit-for-travelodge-hotels</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T16:23:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/63561d6505aec57a218b5533a1866ec7288040d3/0_261_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c66e35542a7e61c00546f833e96cc63b" alt=""&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#22312;&#33310;&#21488;&#19978;&lt;/div&gt;&lt;p&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#30340;&#31881;&#19997;&#20204;&#24050;&#32463;&#39044;&#35746;&#20102;&#26126;&#24180;&#22799;&#22825; Eras &#24033;&#28436;&#33521;&#22269;&#31449;&#30340;&#20960;&#20010;&#22330;&#39302;&#38468;&#36817;&#30340;&#37202;&#24215;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#22411;&#36830;&#38145;&#37202;&#24215; Travelodge &#34920;&#31034;&lt;a href="https://www.ticketmaster.co.uk/taylor-swift-tickets/artist/1094215"&gt;&#65292;2024 &#24180; 6 &#26376;&#38899;&#20048;&#20250;&lt;/a&gt;&#21069;&#21518;&#65292;&#20854;&#22312;&#29233;&#19969;&#22561;&#12289;&#21033;&#29289;&#28006;&#21644;&#21345;&#36842;&#22827;&#30340;&#25152;&#26377;&#37202;&#24215;&#22343;&#24050;&#21806;&#23436;&#12290;&#28201;&#24067;&#21033;&#20307;&#32946;&#22330;&#38468;&#36817;&#30340;&#35768;&#22810;&#37202;&#24215;&#22312;&#36825;&#20123;&#26085;&#26399;&#20063;&#24050;&#21806;&#32580;&#65292;&#26031;&#23041;&#22827;&#29305;&#23558;&#22312;&#20845;&#26376;&#21644;&#20843;&#26376;&#22312;&#37027;&#37324;&#36827;&#34892;&#20845;&#26202;&#30340;&#28436;&#20986;&#12290;&lt;br&gt;&lt;br&gt; Travelodge &#21608;&#22235;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30475;&#21040;&#33521;&#22269;&#21508;&#22320;&#23545;&#25105;&#20204;&#38752;&#36817;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#26126;&#24180;&#28436;&#20986;&#22330;&#22320;&#30340;&#37202;&#24215;&#30340;&#38656;&#27714;&#38750;&#24120;&#24378;&#21170;&#12290;&#8221;&#25454;&#25253;&#36947;&#65292;&#20170;&#24180;&#30340;&#30887;&#26114;&#26031;&#21644;&#21704;&#21033;&#183;&#26031;&#27888;&#23572;&#26031;&#28436;&#21809;&#20250;&#24110;&#21161;&#20854;&#23454;&#29616;&#20102;&#36825;&#19968;&#30446;&#26631;&#12290;&#25130;&#33267; 6 &#26376;&#24213;&#30340;&#20845;&#20010;&#26376;&#20869;&#65292;&#8220;&#21019;&#32426;&#24405;&#30340;[&#36130;&#21153;]&#19994;&#32489;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29233;&#19969;&#22561;&#12289;&#21033;&#29289;&#28006;&#21644;&#21345;&#36842;&#22827;&#31561;&#22320;&#28857;&#23454;&#38469;&#19978;&#24050;&#32463;&#21806;&#31354;&#12290;&#25105;&#20204;&#38752;&#36817;&#28201;&#24067;&#21033;&#30340;&#20262;&#25958;&#37202;&#24215;&#23454;&#38469;&#19978;&#24050;&#20840;&#37096;&#21806;&#32580;&#12290;&#30001;&#20110; Eras &#24033;&#28436;&#30340;&#38376;&#31080;&#23601;&#20687;&#37329;&#31881;&#19968;&#26679;&#65292;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#30340;&#27468;&#36855;&#20204;&#24403;&#28982;&#24895;&#24847;&#38271;&#36884;&#36299;&#28041;&#31359;&#36234;&#33521;&#22269;&#26469;&#21442;&#21152;&#39044;&#35745;&#23558;&#25104;&#20026;&#21382;&#21490;&#19978;&#31080;&#25151;&#26368;&#39640;&#30340;&#38899;&#20048;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://time.com/6307420/taylor-swift-eras-tour-money-economy"&gt;&#12298;&#26102;&#20195;&#21608;&#21002;&#12299;&lt;/a&gt;&#25588;&#24341;&#34892;&#19994;&#20998;&#26512;&#24072;&#30340;&#35805;&#31216;&#65292;&#26031;&#23041;&#22827;&#29305;&#30340; Eras &#24033;&#28436;&#20165;&#21271;&#32654;&#38376;&#31080;&#25910;&#20837;&#39044;&#35745;&#23601;&#23558;&#36798;&#21040; 22 &#20159;&#32654;&#20803;&lt;strong&gt; &lt;/strong&gt;&#26434;&#24535;&#12290;&#36825;&#23558;&#20351;&#36825;&#20301; Shake It Off &#27468;&#25163;&#33719;&#24471;&#26377;&#21490;&#20197;&#26469;&#26368;&#36186;&#38065;&#24033;&#28436;&#30340;&#31216;&#21495;&#65292;&#36229;&#36807;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#22312;&#21578;&#21035;&#40644;&#30742;&#36335;&#24033;&#28436;&#20013;&#36186;&#21040;&#30340; 9.39 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#37202;&#24215;&#19994;&#39318;&#24109;&#25191;&#34892;&#23448;&#20975;&#29305;&#183;&#23612;&#31185;&#23572;&#26031;&#34920;&#31034;&#65292;&#22312;&#32463;&#21382;&#20102;&#20805;&#28385;&#25361;&#25112;&#30340;&#19977;&#24180;&#20043;&#21518;&#65292;&#22269;&#20869;&#26053;&#28216;&#19994;&#24050;&#25104;&#20026;&#35813;&#34892;&#19994;&#30340;&#19968;&#20010;&#20142;&#28857;&#65292;&#26031;&#23041;&#22827;&#29305;&#38899;&#20048;&#20250;&#39044;&#35745;&#23558;&#25552;&#20379;&#37325;&#22823;&#25512;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#33521;&#22269;&#24033;&#28436;&#38376;&#31080;&#31354;&#21069;&#30340;&#38656;&#27714;&#32943;&#23450;&#20250;&#36716;&#21270;&#20026;&#23545;&#37202;&#24215;&#30340;&#38656;&#27714;&#22686;&#21152;&#65292;&#24182;&#22312;&#24033;&#28436;&#26469;&#21040;&#22478;&#38215;&#26102;&#24102;&#21160;&#26356;&#22810;&#20154;&#21069;&#24448;&#22478;&#24066;&#30340;&#37202;&#39302;&#12289;&#37202;&#21543;&#21644;&#39184;&#39302;&#12290;&#20154;&#20204;&#23545;&#22905;&#30340;&#24033;&#28436;&#30340;&#20852;&#36259;&#31243;&#24230;&#34920;&#26126;&#25105;&#20204;&#30340;&#38899;&#20048;&#21644;&#22812;&#29983;&#27963;&#22330;&#26223;&#23545;&#33521;&#22269;&#26053;&#28216;&#21644;&#37202;&#24215;&#19994;&#26377;&#22810;&#20040;&#37325;&#35201;&#65292;&#8221;&#22905;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="cac003a27f3dc02945c63f0c451eb0581b977d09"&gt;&lt;img src="https://media.guim.co.uk/cac003a27f3dc02945c63f0c451eb0581b977d09/0_411_7030_4218/1000.jpg" alt="&#26031;&#24503;&#21733;&#23572;&#25705;&#32769;&#21451;&#35760;&#29699;&#39302;&#22806;&#30340;&#29699;&#36855;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#34562;&#25317;&#32780;&#33267;&#35266;&#30475;&#30887;&#26114;&#19997;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#24320;&#21551;&#22905;&#30340;&#19990;&#30028;&#24033;&#28436;&#30340;&#27468;&#36855;&#23548;&#33268;&#36890;&#36135;&#33192;&#32960;&#39129;&#21319;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20052;&#32435;&#26862;&#183;&#32435;&#20811;&#26031;&#29305;&#20848;&#24503;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/beyonce"&gt;&#30887;&#26114;&#19997;&lt;/a&gt;&#20116;&#26376;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#20030;&#34892;&#30340;&#38899;&#20048;&#20250;&#24320;&#21551;&#20102;&#22905;&#30340;&#25991;&#33402;&#22797;&#20852;&#19990;&#30028;&#24033;&#28436;&#65292;&#25454;&#35828;&#23548;&#33268;&#29790;&#20856;&#36890;&#36135;&#33192;&#32960;&#29575;&#24847;&#22806;&#39129;&#21319;&#12290;&#20025;&#26031;&#20811;&#38134;&#34892;&#29790;&#20856;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#36808;&#20811;&#23572;&#183;&#26684;&#25289;&#24681;&#34920;&#31034;&#65306;&#8220;&#30887;&#26114;&#19997;&#22312;&#29790;&#20856;&#24320;&#22987;&#22905;&#30340;&#19990;&#30028;&#24033;&#28436;&#20284;&#20046;&#23545;&#20116;&#26376;&#20221;&#30340;&#36890;&#32960;&#20135;&#29983;&#20102;&#24433;&#21709;&#65292;&#20294;&#24433;&#21709;&#31243;&#24230;&#23578;&#19981;&#30830;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#37202;&#24215;&#21644;&#39184;&#39302;&#20215;&#26684;&#19978;&#28072;&#30340; 0.3 &#20010;&#30334;&#20998;&#28857;&#20013;&#65292;&#22905; 5 &#26376;&#20221;&#22823;&#32902;&#23459;&#20256;&#30340;&#28436;&#21809;&#20250;&#8220;&#21487;&#33021;&#8221;&#21344;&#20102; 0.2 &#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#20013;&#26092;&#65292;&#25968;&#20197;&#19975;&#35745;&#30340;&#27468;&#36855;&#28044;&#21521;&#26031;&#24503;&#21733;&#23572;&#25705;&#65292;&#35266;&#30475;&#30887;&#26114;&#26031;&#30340;&#20004;&#22330;&#28436;&#21809;&#20250;&#65292;&#25289;&#24320;&#20102;&#22905;&#19971;&#24180;&#26469;&#30340;&#39318;&#27425;&#20010;&#20154;&#24033;&#28436;&#30340;&#24207;&#24149;&#12290;&#25454;&#20272;&#35745;&#65292;&#27599;&#22330;&#38899;&#20048;&#20250;&#30340;&#35266;&#20247;&#20154;&#25968;&#20026; 46,000 &#20154;&#65292;&#30001;&#20110;&#37202;&#24215;&#29190;&#28385;&#65292;&#19968;&#20123;&#20154;&#34987;&#36843;&#30041;&#22312;&#39318;&#37117;&#20197;&#22806;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; Travelodge &#22312;&#33521;&#22269;&#25317;&#26377; 598 &#23478;&#37202;&#24215;&#65292;&#25317;&#26377;&#36229;&#36807; 46,000 &#38388;&#23458;&#25151;&#65292;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#30887;&#26114;&#26031;&#22312;&#25176;&#29305;&#32435;&#22982;&#28909;&#21050;&#20307;&#32946;&#22330;&#20030;&#34892;&#30340;&#20116;&#22330;&#28436;&#20986;&#26399;&#38388;&#65292;&#20262;&#25958;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#37202;&#24215;&#22343;&#24050;&#21806;&#23436;&#12290;&lt;/p&gt;&lt;p&gt; Travelodge&#22240;&#23558;&#26080;&#23478;&#21487;&#24402;&#30340;&#23478;&#24237;&#20174;&#20307;&#32946;&#22330;&#38468;&#36817;&#30340;&#24681;&#33778;&#23572;&#24503;&#37202;&#24215;&#36716;&#31227;&#20986;&#26469;&#65292;&#20197;&#23481;&#32435;&#25552;&#21069;&#39044;&#35746;&#37202;&#24215;&#30340;&#30887;&#26114;&#26031;&#31881;&#19997;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290; &lt;a href="https://www.theguardian.com/uk-news/2023/may/23/homeless-families-to-be-moved-out-of-london-hotel-during-beyonce-tour"&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;5 &#26376; 29 &#26085;&#33267; 6 &#26376; 4 &#26085;&#26399;&#38388;&#65292;&#32422;&#26377; 30 &#20010;&#23478;&#24237;&#38754;&#20020;&#34987;&#39537;&#36880;&#20986; Travelodge &#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21608;&#22235;&#25253;&#21578;&#31216;&#65292;&#19982; 2022 &#24180;&#21069;&#20845;&#20010;&#26376;&#30456;&#27604;&#65292;&#25130;&#33267; 6 &#26376; 30 &#26085;&#30340;&#20845;&#20010;&#26376;&#35843;&#25972;&#21518;&#21033;&#28070;&#22686;&#38271;&#20102; 48%&#65292;&#36798;&#21040; 1.045 &#20159;&#33521;&#38225;&#12290;&#25910;&#20837;&#22686;&#38271;&#20102; 22%&#65292;&#36798;&#21040; 4.79 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#38388;&#21487;&#29992;&#23458;&#25151;&#30340;&#25910;&#20837;&#65288;&#37202;&#24215;&#20844;&#21496;&#30340;&#19968;&#39033;&#20851;&#38190;&#32489;&#25928;&#25351;&#26631;&#65289;&#39129;&#21319; 21%&#65292;&#36798;&#21040; 54.92 &#33521;&#38225;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#20845;&#22269;&#27204;&#27012;&#29699;&#36187;&#12289;&#20840;&#22269;&#22823;&#36187;&#21644;&#20262;&#25958;&#39532;&#25289;&#26494;&#36187;&#20063;&#26159;&#38144;&#21806;&#30340;&#37325;&#35201;&#25512;&#21160;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; Travelodge &#39318;&#24109;&#25191;&#34892;&#23448;&#20052;&#183;&#21338;&#20234;&#24503;&#23572; (Jo Boydell) &#34920;&#31034;&#65306;&#8220;&#20241;&#38386;&#23458;&#20154;&#20197; Travelodge &#20316;&#20026;&#20139;&#21463;&#26379;&#21451;&#21644;&#23478;&#20154;&#32858;&#20250;&#20197;&#21450;&#20307;&#32946;&#21644;&#38899;&#20048;&#27963;&#21160;&#30340;&#22522;&#22320;&#65292;&#21253;&#25324;&#20845;&#22269;&#27204;&#27012;&#29699;&#36187;&#12289;&#20840;&#22269;&#22823;&#36187;&#21644;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#23637;&#26395;&#26410;&#26469;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#36827;&#19968;&#27493;&#22686;&#38271;&#30340;&#37325;&#22823;&#26426;&#36935;&#65292;&#24182;&#24050;&#22312;&#33521;&#22269;&#21508;&#22320;&#30830;&#23450;&#20102; 300 &#22810;&#20010;&#26032;&#30340; Travelodge &#37202;&#24215;&#22320;&#28857;&#65292;&#20197;&#21450;&#21457;&#23637;&#25105;&#20204;&#22312;&#35199;&#29677;&#29273;&#19994;&#21153;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 25 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#39318;&#27425;&#34989;&#20987;&#20811;&#37324;&#31859;&#20122;&#24198;&#31069;&#29420;&#31435;&#26085;</title><link>https://www.theguardian.com/world/2023/aug/24/ukraine-celebrates-independence-day-with-first-raid-into-crimea</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T16:47:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0ee29b4afa3aa36f4f9fce43d4592b1894a7de1a/0_46_5203_3123/master/5203.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fe5c8c7fdee2b58b3ce4ae760b84226b" alt=""&gt;&#22312;&#32426;&#24565;&#20044;&#20811;&#20848;&#29420;&#31435;&#26085;&#30340;&#20202;&#24335;&#19978;&#65292;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#22312;&#22522;&#36741;&#22307;&#32034;&#33778;&#20122;&#22823;&#25945;&#22530;&#22806;&#30340;&#24191;&#22330;&#19978;&#20030;&#30528;&#27178;&#24133;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#38431;&#23545;&#34987;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#36827;&#34892;&#20102;&#28023;&#19978;&#34989;&#20987;&#65292;&#20197;&#32426;&#24565;&#35813;&#22269;&#30340;&#29420;&#31435;&#26085;&#65292;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#36190;&#25196;&#20044;&#20811;&#20848;&#20154;&#30340;&#21453;&#25239;&#31934;&#31070;&#21644;&#21191;&#27668;&#65292;&#36825;&#20026;&#20182;&#20204;&#22312;&#19982;&#20420;&#32599;&#26031;&#30340;&#26007;&#20105;&#20013;&#36194;&#24471;&#20102;&#20840;&#29699;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#22269;&#24198;&#33410;&#26159;&#20026;&#20102;&#24198;&#31069;&#20044;&#20811;&#20848;&#20110; 1991 &#24180;&#20174;&#21069;&#33487;&#32852;&#29420;&#31435;&#65292;&#20294;&#20170;&#24180;&#20063;&#26631;&#24535;&#30528;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#20840;&#38754;&#20837;&#20405;&#20351;&#35813;&#22269;&#38519;&#20837;&#29983;&#23384;&#25112;&#20105; 18 &#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#24773;&#25253;&#37096;&#38376;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#20110;&#21608;&#22235;&#20940;&#26216;&#22312;&#20811;&#37324;&#31859;&#20122;&#35199;&#31471;&#22885;&#33713;&#23612;&#22827;&#21345;&#26449;&#38468;&#36817;&#30331;&#38470;&#12290;&#20182;&#20204;&#19982;&#20420;&#32599;&#26031;&#20891;&#38431;&#20316;&#25112;&#65292;&#24182;&#21319;&#36215;&#20044;&#20811;&#20848;&#22269;&#26071;&#65292;&#28982;&#21518;&#25152;&#26377;&#20154;&#23433;&#20840;&#36820;&#22238;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#26222;&#20140;&#19979;&#20196;&#20854;&#37096;&#38431;&#36234;&#36807;&#36793;&#22659;&#20197;&#26469;&#65292;&#36825;&#26159;&#20044;&#20811;&#20848;&#20891;&#38431;&#39318;&#27425;&#30331;&#38470;&#20811;&#37324;&#31859;&#20122;&#12290;&#20182;&#20204;&#24517;&#39035;&#38271;&#36884;&#36299;&#28041;&#31359;&#36234;&#40657;&#28023;&#65292;&#36530;&#36991;&#20420;&#32599;&#26031;&#30340;&#38450;&#24481;&#65292;&#28982;&#21518;&#22312;&#21457;&#29983;&#23567;&#35268;&#27169;&#20914;&#31361;&#21518;&#20877;&#27425;&#36867;&#33073;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27573;&#20027;&#35201;&#20197;&#27169;&#31946;&#22812;&#35270;&#26041;&#24335;&#25293;&#25668;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#20044;&#20811;&#20848;&#27494;&#35013;&#20998;&#23376;&#22312;&#33337;&#19978;&#65292;&#28982;&#21518;&#23558;&#20044;&#20811;&#20848;&#30340;&#34013;&#33394;&#21644;&#40644;&#33394;&#26071;&#24092;&#25346;&#22312;&#19968;&#24231;&#26408;&#21046;&#24314;&#31569;&#19978;&#12290; &lt;/p&gt;&lt;figure data-media-id="65c87f33cecbef805ae640cb36201285cfa506c6"&gt;&lt;img src="https://media.guim.co.uk/65c87f33cecbef805ae640cb36201285cfa506c6/443_178_3141_1885/1000.jpg" alt="&#19968;&#21517;&#22763;&#20853;&#22312;&#34989;&#20987;&#20811;&#37324;&#31859;&#20122;&#22885;&#33713;&#23612;&#22827;&#21345;&#26449;&#38468;&#36817;&#26102;&#21319;&#36215;&#20044;&#20811;&#20848;&#22269;&#26071;&#65292;&#20197;&#32426;&#24565;&#35813;&#22269;&#30340;&#29420;&#31435;&#26085;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#22763;&#20853;&#22312;&#22885;&#21015;&#23612;&#22827;&#21345;&#26449;&#38468;&#36817;&#23545;&#20811;&#37324;&#31859;&#20122;&#30340;&#31361;&#34989;&#20013;&#21319;&#36215;&#20044;&#20811;&#20848;&#22269;&#26071;&#65292;&#20197;&#32426;&#24565;&#35813;&#22269;&#30340;&#29420;&#31435;&#26085;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20044;&#20811;&#20848;&#24773;&#25253;&#24635;&#23616;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22522;&#36741;&#34920;&#31034;&#65292;&#20854;&#32988;&#21033;&#20043;&#36335;&#24517;&#39035;&#32463;&#36807;&#20811;&#37324;&#31859;&#20122;&#65292;&#20811;&#37324;&#31859;&#20122;&#20110;2014&#24180;&#34987;&#20420;&#32599;&#26031;&#38750;&#27861;&#21344;&#39046;&#65292;&#27492;&#21069;&#26366;&#23545;&#37027;&#37324;&#30340;&#30446;&#26631;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#22823;&#32966;&#30340;&#36828;&#31243;&#30772;&#22351;&#24615;&#34989;&#20987;&#12290;&#23427;&#20204;&#34989;&#20987;&#20102;&#20420;&#32599;&#26031;&#20891;&#33328;&#21644;&#19968;&#20010;&#31354;&#20891;&#22522;&#22320;&#65292;&#20197;&#21450;&#20420;&#32599;&#26031;&#24314;&#36896;&#30340;&#21051;&#36196;&#22823;&#26725;&#65292;&#36825;&#26159;&#36830;&#25509;&#20811;&#37324;&#31859;&#20122;&#21644;&#20420;&#32599;&#26031;&#30340;&#37325;&#35201;&#24037;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#23545;&#21344;&#39046;&#20044;&#20811;&#20848;&#21335;&#37096;&#21644;&#19996;&#37096;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#21453;&#25915;&#27491;&#22312;&#24708;&#28982;&#25512;&#36827;&#65292;&#22522;&#36741;&#20284;&#20046;&#27491;&#22312;&#23547;&#25214;&#20854;&#20182;&#26041;&#24335;&#21521;&#26222;&#20140;&#21450;&#20854;&#20891;&#38431;&#26045;&#21152;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#26080;&#20154;&#26426;&lt;a href="https://www.theguardian.com/world/2023/aug/22/ukraine-drone-strike-reportedly-destroys-russian-flagship-supersonic-bomber"&gt;&#25703;&#27585;&#20102;&#20420;&#32599;&#26031;&#22659;&#20869;&#19968;&#20010;&#31354;&#20891;&#22522;&#22320;&#30340;&#19968;&#26550;&#36229;&#38899;&#36895;&#36720;&#28856;&#26426;&lt;/a&gt;&#65292;&#24182;&#20004;&#27425;&#38459;&#27490;&#20102;&#36827;&#20986;&#33707;&#26031;&#31185;&#30340;&#33322;&#29677;&#65292;&#23613;&#31649;&#20044;&#20811;&#20848;&#23578;&#26410;&#30452;&#25509;&#22768;&#31216;&#23545;&#36825;&#20123;&#34892;&#21160;&#36127;&#36131;&#12290;&#26368;&#36817;&#65292;&#19968;&#26550;&#20420;&#32599;&#26031;&#30452;&#21319;&#26426;&lt;a href="https://www.theguardian.com/world/2023/aug/23/russian-military-pilot-reportedly-defects-to-ukraine-with-helicopter"&gt;&#22312;&#39134;&#34892;&#21592;&#34987;&#24341;&#35825;&#21467;&#36867;&lt;/a&gt;&#21518;&#20063;&#38477;&#33853;&#22312;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#21508;&#22320;&#32487;&#32493;&#21457;&#21160;&#34989;&#20987;&#65292;&#20044;&#20811;&#20848;&#22788;&#20110;&#39640;&#24230;&#25106;&#22791;&#29366;&#24577;&#12290;&#37325;&#35201;&#27827;&#28207;&#31532;&#32834;&#20271;&#32599;&#30340;&#23548;&#24377;&#34989;&#20987;&#36896;&#25104;&#33267;&#23569; 10 &#20154;&#21463;&#20260;&#65292;&#20854;&#20013; 3 &#20154;&#20303;&#38498;&#12290;&#23448;&#21592;&#31216;&#65292;&#36203;&#23572;&#26494;&#24066;&#30340;&#28846;&#20987;&#23548;&#33268;&#19968;&#21517;&#19971;&#23681;&#22899;&#23401;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#32426;&#24565;&#29420;&#31435;&#26085;&#65292;&#27901;&#20262;&#26031;&#22522;&#22312;&#22307;&#32034;&#33778;&#20122;&#22823;&#25945;&#22530;&#22806;&#30340;&#24191;&#22330;&#19978;&#21521;&#19968;&#23567;&#32676;&#35266;&#20247;&#21457;&#34920;&#20102;&#35762;&#35805;&#12290;&#20182;&#36824;&#21457;&#24067;&#20102;&#19968;&#27573;&#22312;&#19968;&#21517;&#34987;&#20440;&#22763;&#20853;&#30340;&#26032;&#22721;&#30011;&#21069;&#25293;&#25668;&#30340;&#35270;&#39057;&#65292;&#36825;&#21517;&#22763;&#20853;&#30340;&#21453;&#25239;&#27515;&#20129;&#35753;&#20182;&#20986;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27573;&#34987;&#35270;&#39057;&#25429;&#25417;&#21040;&#24182;&#38543;&#21518;&#22312;&#32593;&#19978;&#21457;&#24067;&#30340;&#23545;&#35805;&#20013;&#65292;&#20122;&#21382;&#23665;&#22823;&#183;&#39532;&#40784;&#32822;&#22827;&#26031;&#22522;&#65288;Oleksandr Matsievsky&#65289;&#21521;&#21435;&#24180;&#22234;&#31105;&#20182;&#30340;&#20420;&#32599;&#26031;&#22763;&#20853;&#39640;&#21898;&#8220;&#33635;&#32768;&#23646;&#20110;&#20044;&#20811;&#20848;&#8221;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#27969;&#34892;&#30340;&#29233;&#22269;&#21475;&#21495;&#12290; &lt;a href="https://www.theguardian.com/world/2023/mar/12/ukraine-identifies-pow-killed-by-russians-as-oleksandr-igorevich-matsievskyi"&gt;&#20182;&#20204;&#31435;&#21363;&#26538;&#26432;&#20102;&#20182;&lt;/a&gt;&#20316;&#20026;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#23558;&#20044;&#20811;&#20848;&#30340;&#25269;&#25239;&#21450;&#20854;&#23545;&#20420;&#32599;&#26031;&#30340;&#25104;&#21151;&#25551;&#36848;&#20026;&#20445;&#25252;&#20044;&#20811;&#20848;&#39046;&#22303;&#21450;&#20854;&#27665;&#26063;&#35748;&#21516;&#30340;&#38598;&#20307;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#27573;12&#20998;&#38047;&#30340;&#35270;&#39057;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#19968;&#22330;&#22823;&#25112;&#20013;&#65292;&#27809;&#26377;&#23567;&#20107;&#65292;&#20063;&#27809;&#26377;&#19981;&#24517;&#35201;&#30340;&#20107;&#12290;&#8221;&#35813;&#35270;&#39057;&#24863;&#35874;&#37027;&#20123;&#20026;&#20044;&#20811;&#20848;&#32780;&#27515;&#30340;&#20154;&#21450;&#20854;&#23478;&#20154;&#12289;&#22312;&#25191;&#34892;&#20219;&#21153;&#26102;&#21463;&#20260;&#30340;&#20154;&#12289;&#34987;&#20440;&#30340;&#20154;&#20197;&#21450;&#20173;&#22312;&#25112;&#26007;&#20013;&#30340;&#20154;&#12290;&#22312;&#21069;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21521;&#20174;&#20892;&#27665;&#21644;&#21307;&#21153;&#20154;&#21592;&#21040;&#30005;&#27668;&#24037;&#31243;&#24072;&#12289;&#38899;&#20048;&#23478;&#21644;&#20307;&#32946;&#26126;&#26143;&#30340;&#25152;&#26377;&#20154;&#34920;&#31034;&#25964;&#24847;&#12290;&#20182;&#23558;&#25968;&#30334;&#19975;&#36867;&#31163;&#25112;&#20105;&#30340;&#38590;&#27665;&#32435;&#20837;&#20854;&#20013;&#65292;&#24863;&#35874;&#38590;&#27665;&#23478;&#24237;&#20173;&#22312;&#25945;&#20182;&#20204;&#30340;&#23401;&#23376;&#20044;&#20811;&#20848;&#35821;&#24182;&#20256;&#25215;&#20182;&#20204;&#30340;&#20044;&#20811;&#20848;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#40784;&#32822;&#22827;&#26031;&#22522;&#21191;&#25954;&#30340;&#36951;&#35328;&#29255;&#27573;&#32467;&#26463;&#20102;&#27901;&#20262;&#26031;&#22522;&#30340;&#20449;&#24687;&#65306;&#8220;&#25105;&#20204;&#37117;&#20570;&#21040;&#20102;&#65292;&#24403;&#19968;&#20010;&#20154;&#35828;&#8216;&#33635;&#32768;&#24402;&#20044;&#20811;&#20848;&#8217;&#26102;&#65292;&#20840;&#19990;&#30028;&#37117;&#20250;&#22238;&#24212;&#8216;&#33635;&#32768;&#24402;&#33521;&#38596;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 25 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#20851;&#20110;&#23433;&#24503;&#40065;&#23433;&#20840;&#30340;&#30005;&#23376;&#37038;&#20214;&#27844;&#38706;&#21518;&#65292;&#26222;&#20029;&#33922;&#183;&#24085;&#29305;&#23572;&#21521;&#22269;&#29579;&#36947;&#27465;</title><link>https://www.theguardian.com/uk-news/2023/aug/24/priti-patel-apologises-to-king-after-email-about-prince-andrews-security-leaked</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T12:57:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aa1d150be5ecfc41991de9d65e1bbaa713c5f9da/0_93_2666_1600/master/2666.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e71398c51dcd47ff192b45b7f53a4637" alt=""&gt;&#23433;&#24503;&#40065;&#29579;&#23376;&#20986;&#24109;&#24067;&#40065;&#26085;&#35299;&#25918; 75 &#21608;&#24180;&#32426;&#24565;&#20202;&#24335;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26222;&#37324;&#33922;&#183;&#24085;&#29305;&#23572;&#24314;&#35758;&#23545;&#23433;&#24503;&#40065;&#29579;&#23376;&#30340;&#23433;&#20840;&#36827;&#34892;&#23457;&#26597;&#65292;&#38543;&#21518;&#22905;&#23601;&#36896;&#25104;&#8220;&#23604;&#23596;&#21644;&#22256;&#38590;&#8221;&#21521;&#26597;&#23572;&#26031;&#22269;&#29579;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#23433;&#24503;&#40065;&#22312;&#19982;&#24651;&#31461;&#30294;&#37329;&#34701;&#23478;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#26377;&#20851;&#32852;&#20197;&#21450;&#32654;&#22269;&#27665;&#20107;&#26696;&#20214;&#30340;&#24237;&#22806;&#21644;&#35299;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#21518;&#65292;&#25918;&#24323;&#20102;&#27583;&#19979;&#22836;&#34900;&#65292;&#19981;&#20877;&#20139;&#21463;&#32435;&#31246;&#20154;&#36164;&#21161;&#30340;&#35686;&#23519;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21069;&#20869;&#25919;&#22823;&#33251;&#21521;&#22269;&#29579;&#39318;&#24109;&#31169;&#20154;&#31192;&#20070;&#20811;&#33713;&#22827;&#183;&#22885;&#23572;&#24503;&#39039;&#29237;&#22763;&#21457;&#36865;&#30340;&#19968;&#23553;&#34987;&#27844;&#38706;&#30340;&#30005;&#23376;&#37038;&#20214;&#25903;&#25345;&#23433;&#24503;&#40065;&#20026;&#25910;&#22238;&#27599;&#24180; 300 &#19975;&#33521;&#38225;&#30340;&#23433;&#20840;&#37329;&#32780;&#20570;&#20986;&#30340;&#21162;&#21147;&#12290;&#20294;&#22885;&#23572;&#24503;&#39039;&#26080;&#21147;&#23545;&#29579;&#23460;&#20445;&#25252;&#20570;&#20986;&#20219;&#20309;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#32473;&#22885;&#23572;&#24503;&#39039;&#30340;&#30005;&#23376;&#37038;&#20214;&#34987;&#27844;&#38706;&#21518;&#65292;&#22905;&#21578;&#35785;&#12298;&#22826;&#38451;&#25253;&#12299;&#65306;&#8220;&#36825;&#23553;&#20449;&#20214;&#34987;&#27844;&#38706;&#21040;&#20844;&#20849;&#39046;&#22495;&#20196;&#20154;&#22833;&#26395;&#65292;&#25105;&#20026;&#36825;&#23553;&#20449;&#20214;&#30340;&#21457;&#24067;&#25152;&#36896;&#25104;&#30340;&#23604;&#23596;&#21644;&#22256;&#38590;&#21521;&#22269;&#29579;&#38491;&#19979;&#36947;&#27465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#22312; 2019 &#24180; 11 &#26376;&#25509;&#21463;&#12298;&#26032;&#38395;&#20043;&#22812;&#12299;&#28798;&#38590;&#24615;&#30340;&#37319;&#35775;&#65292;&#24182;&#22240;&#20182;&#19982;&#29233;&#27900;&#26031;&#22374;&#30340;&#21451;&#35850;&#32780;&#24341;&#36215;&#36713;&#28982;&#22823;&#27874;&#21518;&#65292;&#36864;&#20986;&#20102;&#20844;&#20849;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt; Virginia Giuffre &#36824;&#36215;&#35785;&#20182;&#65292;&#25351;&#25511;&#22905;&#22312; 17 &#23681;&#26102;&#34987;&#29233;&#27900;&#26031;&#22374;&#25296;&#21334;&#21518;&#23545;&#22905;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#19968;&#30452;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#65292;&#20294;&#22312;&#32654;&#22269;&#27665;&#20107;&#26696;&#20214;&#30340;&#24237;&#22806;&#21644;&#35299;&#20013;&#25903;&#20184;&#20102;&#19968;&#31508;&#26410;&#20844;&#24320;&#30340;&#37329;&#39069;&#65292;&#25454;&#20449;&#20215;&#20540;&#25968;&#30334;&#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 1 &#26376;&#65292;&#22312;&#20182;&#33719;&#24471;&#27861;&#24459;&#35299;&#20915;&#20043;&#21069;&#65292;&#20182;&#30340;&#27597;&#20146;&#22899;&#29579;&#21093;&#22842;&#20102;&#23433;&#24503;&#40065;&#30340;&#25152;&#26377;&#33635;&#35465;&#20891;&#20107;&#32844;&#21153;&#65292;&#21253;&#25324;&#36817;&#21355;&#25527;&#24377;&#20853;&#19978;&#26657;&#65292;&#20182;&#20063;&#25918;&#24323;&#20102;&#27583;&#19979;&#30340;&#39118;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#26031;&#33713;&#24681;&#183;&#40614;&#20811;&#26031;&#38886;&#23572; (Ghislaine Maxwell) &#21435;&#24180;&#19982;&#23433;&#24503;&#40065;&#29579;&#23376;&#21644; 17 &#23681;&#30340;&#26417;&#24343;&#38647; (Giuffre) &#21512;&#24433;&#26102;&#34920;&#31034;&#65292;&#22905;&#20026;&#22905;&#30340;&#8220;&#20146;&#29233;&#30340;&#26379;&#21451;&#8221;&#23433;&#24503;&#40065;&#29579;&#23376;&#24863;&#21040;&#8220;&#38750;&#24120;&#38590;&#36807;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#22240;&#24615;&#20132;&#26131;&#25351;&#25511;&#34987;&#23450;&#32618;&#20197;&#26469;&#65292;&#40614;&#20811;&#26031;&#38886;&#23572;&#22312;&#31532;&#19968;&#27425;&#38271;&#26102;&#38388;&#37319;&#35775;&#20013;&#34920;&#31034;&#65292;&#22905;&#20173;&#28982;&#20851;&#24515;&#32422;&#20811;&#20844;&#29237;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#26031;&#38886;&#23572;&#22312;&#25509;&#21463;&#20197;&#33394;&#21015;&#35028;&#32654;&#22269;&#32426;&#24405;&#29255;&#21046;&#29255;&#20154;&#36798;&#33433;&#22958;&#183;&#24052;&#25289;&#20811;&#37319;&#35775;&#26102;&#35828;&#65306;&#8220;&#25105;&#20026;&#20182;&#24863;&#21040;&#38590;&#36807;&#12290;&#25105;&#20851;&#27880;&#20182;&#36523;&#19978;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#24076;&#33098;&#23547;&#27714;&#24199;&#25252;&#32773;&#8220;&#38754;&#20020;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#20004;&#22823;&#19981;&#20844;&#27491;&#29616;&#35937;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/24/asylum-seekers-greece-wildfires-refugees-migration-climate-crisis</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T15:49:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5101c76e7175129abf082eb5498e47bd4c49d205/0_145_2160_1296/master/2160.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f2f6476eb534dab0dc03d09c5309f6ce" alt=""&gt;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#38468;&#36817;&#30340;&#37326;&#28779;&lt;/div&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#34920;&#31034;&#65292;&#24076;&#33098;&#30340;&#38590;&#27665;&#21644;&#31227;&#27665;&#27491;&#38754;&#20020;&#8220;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#20004;&#22823;&#19981;&#20844;&#27491;&#29616;&#35937;&#8221;&#65292;&#22240;&#20026;&#35813;&#32452;&#32455;&#23558;&#37326;&#28779;&#21644;&#32570;&#20047;&#21512;&#27861;&#31227;&#27665;&#36335;&#32447;&#19982; 19 &#21517;&#25454;&#20449;&#26159;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#27515;&#20129;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#37326;&#28779;&lt;a href="https://www.theguardian.com/world/2023/aug/23/firefighters-in-greece-tackle-more-than-200-wildfires-in-48-hours"&gt;&#32487;&#32493;&#22312;&#24076;&#33098;&#22823;&#29255;&#22320;&#21306;&#32902;&#34384;&lt;/a&gt;&#65292;&lt;strong&gt; &lt;/strong&gt;&#35813;&#22269;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#21162;&#21147;&#36776;&#35748;&#26412;&#21608;&#22312;&#35813;&#22269;&#19996;&#21271;&#37096;&#19982;&#22303;&#32819;&#20854;&#36793;&#22659;&#30340;&#33538;&#23494;&#26862;&#26519;&#20013;&#21457;&#29616;&#30340; 18 &#20855;&#28903;&#28966;&lt;a href="https://www.theguardian.com/world/2023/aug/22/bodies-found-in-wildfire-zone-in-north-east-greece"&gt;&#36951;&#39608;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#35813;&#22320;&#21306;&#27809;&#26377;&#20154;&#21592;&#22833;&#36394;&#30340;&#25253;&#21578;&#65292;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#21253;&#25324;&#20004;&#21517;&#20799;&#31461;&#22312;&#20869;&#30340;&#21463;&#23475;&#32773;&#21487;&#33021;&#26159;&#38750;&#27491;&#24120;&#36827;&#20837;&#35813;&#22269;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&#19968;&#22825;&#21069;&#65292;&#22312;&#21516;&#19968;&#22320;&#21306;&#21457;&#29616;&#20102;&#21478;&#19968;&#20855;&#25454;&#20449;&#26159;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#22312;&#19968;&#20221;&lt;a href="https://www.amnesty.org/en/latest/news/2023/08/greece-evros-wildfire-dead-are-victims-of-two-great-injustices-of-our-times/"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#26368;&#36817;&#20960;&#22825;&#65292;&#22823;&#28779;&#24109;&#21367;&#20102;&#36825;&#20010;&#22320;&#21306;&#65292;&#35813;&#22320;&#21306;&#26085;&#30410;&#25104;&#20026;&#25968;&#21315;&#21517;&#38590;&#27665;&#21644;&#31227;&#27665;&#30340;&lt;a href="https://www.theguardian.com/world/2012/dec/07/syrian-refugees-turned-back-greek"&gt;&#37325;&#35201;&#36807;&#22659;&#28857;&lt;/a&gt;&#12290;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#25269;&#36798;&#27431;&#30431;&#39046;&#22303;&#21518;&#8220;&#31995;&#32479;&#22320;&#8221;&#36973;&#36935;&#8220;&#36793;&#22659;&#24378;&#21046;&#36963;&#36820;&#12289;&#23547;&#27714;&#24199;&#25252;&#30340;&#26435;&#21033;&#34987;&#21093;&#22842;&#20197;&#21450;&#26292;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#30340;&#31227;&#27665;&#30740;&#31350;&#21592;&#38463;&#24503;&#37324;&#20122;&#23068;&#183;&#33922;&#22810;&#32435; (Adriana Tidona) &#34920;&#31034;&#65306;&#8220;&#24076;&#33098;&#21271;&#37096;&#23665;&#28779;&#36896;&#25104;&#30340; 19 &#20154;&#27515;&#20129;&#20284;&#20046;&#26159;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#20004;&#22823;&#19981;&#20844;&#27491;&#29616;&#35937;&#30340;&#21463;&#23475;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26041;&#38754;&#65292;&#28798;&#38590;&#24615;&#30340;&#27668;&#20505;&#21464;&#21270;&#8230;&#8230;&#21478;&#19968;&#26041;&#38754;&#65292;&#19968;&#20123;&#31227;&#24473;&#32773;&#32570;&#20047;&#23433;&#20840;&#21512;&#27861;&#30340;&#36335;&#32447;&#65292;&#20197;&#21450;&#22522;&#20110;&#31181;&#26063;&#25490;&#26021;&#21644;&#33268;&#21629;&#23041;&#24913;&#30340;&#31227;&#27665;&#31649;&#29702;&#25919;&#31574;&#30340;&#25345;&#32493;&#23384;&#22312;&#65292;&#21253;&#25324;&#31181;&#26063;&#20027;&#20041;&#36793;&#22659;&#26292;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#25253;&#35686;&#30005;&#35805;&#21457;&#29616;&#21463;&#28779;&#28798;&#30772;&#22351;&#30340;&#22320;&#21306;&#26377;&#25968;&#30334;&#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&#35813;&#38750;&#25919;&#24220;&#32452;&#32455;&#22312;&lt;a href="https://twitter.com/alarm_phone/status/1693972420858609721"&gt;&#31038;&#20132;&#23186;&#20307;&lt;/a&gt;&#19978;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#19982;&#28382;&#30041;&#22312;&#22467;&#22827;&#32599;&#26031;&#27827;&#19981;&#21516;&#23707;&#23679;&#19978;&#30340;&#20004;&#25209;&#20154;&#21462;&#24471;&#20102;&#32852;&#31995;&#65292;&#24635;&#20849;&#32422; 250 &#20154;&#12290;&#8221; &#8220;&#20182;&#20204;&#35828;&#8216;&#22823;&#28779;&#29616;&#22312;&#24050;&#32463;&#31163;&#25105;&#20204;&#24456;&#36817;&#20102;&#12290;&#25105;&#20204;&#38656;&#35201;&#23613;&#24555;&#33719;&#24471;&#24110;&#21161;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&lt;a href="https://twitter.com/alarm_phone/status/1693972514282656018"&gt;&#34917;&#20805;&#35828;&lt;/a&gt;&#65292;&#24403;&#23616;&#36830;&#32493;&#20960;&#22825;&#27809;&#26377;&#22238;&#24212;&#27714;&#21161;&#35831;&#27714;&#12290; &#8220;&#38543;&#30528;&#37326;&#28779;&#36924;&#36817;&#65292;&#31354;&#27668;&#38590;&#20197;&#21628;&#21560;&#65292;&#20182;&#20204;&#25285;&#24515;&#33258;&#24049;&#30340;&#29983;&#21629;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38750;&#25919;&#24220;&#32452;&#32455; HIAS &#24076;&#33098;&#20027;&#20219;&#29926;&#35199;&#21033;&#26031;&#183;&#20811;&#25289;&#35199;&#22885;&#33922;&#26031; (Vassilis Kerasiotis) &#34920;&#31034;&#65292;&#38543;&#30528;&#28779;&#22681;&#22312;&#26862;&#26519;&#20013;&#34067;&#24310;&#65292;&#20154;&#20204;&#38519;&#20837;&#20102;&#19968;&#20010;&#19981;&#21487;&#33021;&#30340;&#22256;&#22659;&#12290; &#8220;&#38382;&#39064;&#22312;&#20110;&#23547;&#27714;&#24199;&#25252;&#32773;&#26377;&#29702;&#30001;&#25285;&#24515;&#34987;&#36214;&#22238;&#22303;&#32819;&#20854;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20182;&#20204;&#36530;&#36215;&#26469;&#32780;&#19981;&#26159;&#21435;&#26368;&#36817;&#30340;&#24076;&#33098;&#24403;&#23616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38754;&#23545;&#28779;&#28798;&#65292;&#20154;&#20204;&#36530;&#22312;&#26862;&#26519;&#37324;&#32780;&#19981;&#26159;&#35797;&#22270;&#23547;&#27714;&#23433;&#20840;&#65292;&#36825;&#19968;&#20107;&#23454;&#21578;&#35785;&#20320;&#20182;&#20204;&#23475;&#24597;&#34987;&#39537;&#36880;&#20986;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24076;&#33098;&#24403;&#23616;&#36234;&#26469;&#36234;&#22810;&#22320;&#35797;&#22270;&#36890;&#36807;&#21019;&#36896;&#20811;&#25289;&#35199;&#22885;&#33922;&#26031;&#25152;&#35828;&#30340;&#8220;&#25932;&#23545;&#8221;&#29615;&#22659;&#26469;&#38459;&#27490;&#31227;&#27665;&#65292;&#23547;&#27714;&#24199;&#25252;&#32773;&#24456;&#21487;&#33021;&#34987;&#25512;&#20837;&#26862;&#26519;&#28145;&#22788;&#65292;&#36825;&#21487;&#33021;&#20250;&#21152;&#21095;&#20182;&#20204;&#38754;&#20020;&#30340;&#28779;&#28798;&#39118;&#38505;&#12290; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#26159;&#24656;&#24807;&#25919;&#31574;&#30340;&#19968;&#20010;&#26126;&#26174;&#20363;&#23376;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36825;&#20123;&#21361;&#38505;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#27874;&#31181;&#26063;&#20027;&#20041;&#20107;&#20214;&#65292; &lt;a href="https://english.elpais.com/international/2023-08-24/no-guns-no-knives-civilian-militias-hunting-migrants-on-greek-border-amid-devastating-wildfires.html"&gt;&#25454;&#25253;&#36947;&lt;/a&gt;&#23547;&#27714;&#24199;&#25252;&#32773;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#21161;&#38271;&#20102;&#36825;&#20123;&#20107;&#20214;&#65292;&#20363;&#22914;&#19968;&#21517;&#26497;&#21491;&#32764;&#35758;&#21592;&#22312; Facebook &#19978;&lt;a href="https://www.amnesty.org/en/latest/news/2023/08/greece-evros-wildfire-dead-are-victims-of-two-great-injustices-of-our-times/"&gt;&#21457;&#34920;&#27627;&#26080;&#26681;&#25454;&#30340;&#35328;&#35770;&lt;/a&gt;&#65292;&#25351;&#36131;&#38590;&#27665;&#21644;&#31227;&#27665;&#32437;&#28779;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#19977;&#21517;&#30007;&#23376;&#22240;&#28041;&#23244;&#22312;&#19968;&#36742;&#36135;&#36816;&#25302;&#36710;&#20013;&#25304;&#30041; 13 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#32780;&#34987;&#25429;&#12290;&#23186;&#20307;&#23558;&#36825;&#27425;&#36910;&#25429;&#34892;&#21160;&#19982;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#30340;&#19968;&#27573;&#35270;&#39057;&#32852;&#31995;&#36215;&#26469;&#65292;&#35813;&#35270;&#39057;&#26174;&#31034;&#19968;&#21517;&#30007;&#23376;&#25171;&#24320;&#19968;&#36742;&#36135;&#36816;&#25302;&#36710;&#30340;&#38376;&#65292;&#38706;&#20986;&#20102;&#20284;&#20046;&#36466;&#22312;&#37324;&#38754;&#30340;&#20960;&#20010;&#24180;&#36731;&#20154;&#12290;&#38543;&#30528;&#35270;&#39057;&#30340;&#25773;&#25918;&#65292;&#35813;&#30007;&#23376;&#23558;&#20182;&#20204;&#19982;&#28779;&#28798;&#32852;&#31995;&#36215;&#26469;&#65292;&#24182;&#40723;&#21169;&#20854;&#20182;&#20154;&#8220;&#22260;&#25429;&#20182;&#20204;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#24076;&#33098;&#26368;&#39640;&#27861;&#38498;&#26816;&#23519;&#23448;&#20052;&#27835;&#20122;&#183;&#38463;&#36842;&#37324;&#23612;&#34920;&#31034;&#65292; &lt;a href="https://apnews.com/article/greece-wildfires-spain-turkey-european-firefighters-6447f84f09f3457c01949b529b1f9cf1"&gt;&#20182;&#24050;&#35201;&#27714;&lt;/a&gt;&#20122;&#21382;&#23665;&#24503;&#40065;&#27874;&#21033;&#26031;&#19996;&#21271;&#37096;&#22320;&#21306;&#30340;&#26816;&#23519;&#23448;&#35843;&#26597;&#28041;&#23244;&#31181;&#26063;&#20027;&#20041;&#26292;&#21147;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#27901;&#36830;&#26031;&#22522;&#31216;&#22522;&#36741;&#19982;&#26222;&#37324;&#25096;&#20219;&#39134;&#26426;&#22833;&#20107;&#8220;&#26080;&#20851;&#8221; &#8211; &#20044;&#20811;&#20848;-&#20420;&#32599;&#26031;&#25112;&#20105;&#30452;&#25773;</title><link>https://www.theguardian.com/world/live/2023/aug/24/russia-ukraine-war-live-updates-wagner-yevgeny-prigozhin-plane-crash-moscow-putin</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T15:48:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7fc384a48f072627c39e6e0aa56b294b6ab153d5/261_150_6827_4096/master/6827.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=df68e278798dc4663293c883941155b0" alt=""&gt;&#25454;&#20449;&#36733;&#26377;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#30340;&#31169;&#20154;&#39134;&#26426;&#30340;&#37096;&#20998;&#28783;&#20809;&#34987;&#29031;&#20142;&#12290;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#38706;&#35199;&#183;&#33713;&#27604;&#65306;&#21069;&#21307;&#38498;&#32769;&#26495;&#34920;&#31034;&#65292;&#21463;&#23475;&#32773;&#23478;&#23646;&#21463;&#21040;&#30340;&#24453;&#36935;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;</title><link>https://www.theguardian.com/uk-news/2023/aug/24/lucy-letby-victims-families-treated-appallingly-former-hospital-boss-susan-gilby</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T13:06:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6d90710cfa6cf6ef5abde5ac2e40e7be41fe665b/0_270_8088_4854/master/8088.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c71d258705f5a634c49119ace43d1043" alt=""&gt;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&lt;/div&gt;&lt;p&gt;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#30340;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#34920;&#31034;&#65292;&#38706;&#35199;&#183;&#33713;&#27604;&#30340;&#21463;&#23475;&#32773;&#23478;&#23646;&#21463;&#21040;&#20102;&#21307;&#38498;&#39640;&#31649;&#30340;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#23545;&#24453;&#65292;&#20182;&#20204;&#22312;&#22905;&#34987;&#35851;&#26432;&#21518;&#27809;&#26377;&#36879;&#38706;&#20851;&#38190;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#29642;&#183;&#21513;&#23572;&#27604;&#22312;&#33713;&#27604;&#34987;&#21028;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/21/lucy-letby-sentence-whole-life-jail-term-for-murdering-seven-babies"&gt;&#32456;&#36523;&#30417;&#31105;&lt;/a&gt;&#21518;&#39318;&#27425;&#25509;&#21463;&#25253;&#32440;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#21307;&#38498;&#33891;&#20107;&#20250;&#20063;&#23545;&#22905;&#30340;&#32618;&#34892;&#20197;&#21450;&#38169;&#22833;&#30340;&#38459;&#27490;&#22905;&#30340;&#26426;&#20250;&#19968;&#26080;&#25152;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#21355;&#25253;&#65306;&#8220;&#33891;&#20107;&#38271;&#21644;&#38750;&#25191;&#34892;&#33891;&#20107;&#37117;&#24778;&#21574;&#20102;&#65292;&#32477;&#23545;&#24778;&#21574;&#20102;&#12290;&#20182;&#20204;&#28145;&#24863;&#19981;&#23433;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21513;&#23572;&#27604;&#22312; 2018 &#24180;&#33713;&#27604;&#34987;&#25429;&#21518;&#19981;&#20037;&#21152;&#20837;&#20102;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#65292;&#22905;&#34920;&#31034;&#65292;&#22905;&#24778;&#35766;&#22320;&#21457;&#29616;&#65292;&#39640;&#31649;&#20204;&#38169;&#22833;&#20102;&#22810;&#27425;&#38459;&#27490;&#36825;&#21517;&#25252;&#22763;&#30340;&#26426;&#20250;&#65292;&#28982;&#21518;&#36716;&#32780;&#25915;&#20987;&#37027;&#20123;&#21457;&#20986;&#35686;&#25253;&#30340;&#39640;&#32423;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;2018 &#24180; 9 &#26376;&#21021;&#65292;&#24403;&#22905;&#21521;&#21307;&#38498;&#38498;&#38271;&#36890;&#25253;&#19985;&#38395;&#30340;&#20840;&#37096;&#35268;&#27169;&#26102;&#65292;&#22905;&#30340;&#24178;&#39044;&#25514;&#26045;&#23558;&#22686;&#21152;&#23545;&#27861;&#23450;&#35843;&#26597;&#30340;&#26085;&#30410;&#22686;&#38271;&#30340;&#35201;&#27714;&#12290;&#36825;&#36317;&#31163;&#20004;&#27425;&#23457;&#26597;&#32467;&#26463;&#24050;&#36817;&#20004;&#24180;&#20102;&#12290;&#20960;&#36215;&#27515;&#20129;&#20107;&#20214;&#38656;&#35201;&#36827;&#19968;&#27493;&#30340;&#8220;&#27861;&#21307;&#35843;&#26597;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="cef76f1580e3571c00bfe38c38cfa47c6676e6b3"&gt;&lt;img src="https://media.guim.co.uk/cef76f1580e3571c00bfe38c38cfa47c6676e6b3/0_0_4000_2401/1000.jpg" alt="&#38706;&#35199;&#183;&#33713;&#27604;&#20110; 2018 &#24180; 7 &#26376;&#34987;&#25429;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#38706;&#35199;&#183;&#33713;&#27604;&#20110; 2018 &#24180; 7 &#26376;&#34987;&#25429;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26612;&#37089;&#35686;&#23519;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21513;&#23572;&#27604;&#35828;&#65292;&#24403;&#22905;&#20174;&#36164;&#28145;&#21307;&#29983;&#37027;&#37324;&#24471;&#30693;&#20182;&#20204;&#26159;&#22914;&#20309;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/18/lucy-letby-whistleblower-babies-would-have-survived-if-hospital-had-acted-sooner"&gt;&#22312; 2015 &#24180; 6 &#26376;&#65288;&#19968;&#24180;&#21069;&#22905;&#34987;&#20174;&#26032;&#29983;&#20799;&#30149;&#25151;&#36716;&#20986;&#65289;&#39318;&#27425;&#23558;&#33713;&#27604;&#19982;&#24322;&#24120;&#27515;&#20129;&#32852;&#31995;&#36215;&#26469;&lt;/a&gt;&#26102;&#65292;&#20197;&#21450;&#20182;&#20204;&#22914;&#20309;&#34987;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/19/doctors-were-forced-to-apologise-for-raising-alarm-over-lucy-letby-and-baby-deaths"&gt;&#21629;&#20196;&#21521;&#22905;&#36947;&#27465;&#26102;&#65292;&#22905;&#24863;&#21040;&lt;/a&gt;&#8220;&#38663;&#24778;&#8221;&#65292;&#23613;&#31649;&#20182;&#20204;&#25285;&#24515;&#22905;&#27491;&#22312;&#35851;&#26432;&#20960;&#22825;&#22823;&#30340;&#23156;&#20799;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23572;&#27604;&#35828;&#65292;&#22905;&#20250;&#35265;&#20102;&#24403;&#26102;&#30340;&#33891;&#20107;&#20250;&#20027;&#24109;&#37011;&#32943;&#183;&#23612;&#31185;&#23572;&#29237;&#22763;&#65292;&#20182;&#23433;&#25490;&#22905;&#22312; 2018 &#24180; 9 &#26376;&#19978;&#26092;&#21521;&#38750;&#25191;&#34892;&#33891;&#20107;&#20171;&#32461;&#24773;&#20917;&#12290;&#22905;&#35828;&#65292;&#36825;&#23545;&#20182;&#20204;&#26469;&#35828;&#26159;&#8220;&#26032;&#20449;&#24687;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#20204;&#27627;&#26080;&#20363;&#22806;&#22320;&#38750;&#24120;&#24895;&#24847;&#25509;&#21463;&#25105;&#21578;&#35785;&#20182;&#20204;&#30340;&#20869;&#23481;&#20197;&#21450;&#21407;&#22240;&#65292;&#24182;&#19988;&#20182;&#20204;&#24819;&#21548;&#21548;&#12290;&#20182;&#20204;&#34987;&#21523;&#22351;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; NHS &#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#23612;&#31185;&#23572;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/20/lucy-letby-nhs-trust-chair-says-hospital-bosses-misled-the-board"&gt;&#34920;&#31034;&#65292;2016 &#24180; 12 &#26376;&#65292;&#24403;&#33891;&#20107;&#20204;&#34987;&#21578;&#30693;&#8220;&#27809;&#26377;&#38024;&#23545;&#20219;&#20309;&#20010;&#20154;&#30340;&#29359;&#32618;&#27963;&#21160;&#8221;&#26102;&#65292;&#20182;&#20204;&#34987;&#8220;&#35823;&#23548;&#8221;&#20102;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 2016 &#24180; 7 &#26376;&#65292;&#33713;&#27604;&#34987;&#20174;&#26032;&#29983;&#20799;&#31185;&#36716;&#20986;&#26102;&#65292;&#22905;&#24050;&#32463;&#35851;&#26432;&#20102; 7 &#21517;&#23156;&#20799;&#65292;&#24182;&#35797;&#22270;&#26432;&#27515;&#21478;&#22806; 6 &#21517;&#23156;&#20799;&#65292;&#36825;&#20351;&#22905;&#25104;&#20026;&#29616;&#20195;&#33521;&#22269;&#26368;&#20005;&#37325;&#30340;&#20799;&#31461;&#36830;&#29615;&#26432;&#25163;&#12290;&#20854;&#20182;&#20960;&#36215;&#31361;&#28982;&#20498;&#22604;&#20107;&#20214;&#20173;&#26080;&#27861;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#36766;&#21435;&#39318;&#24109;&#25191;&#34892;&#23448;&#32844;&#21153;&#30340;&#21513;&#23572;&#27604;&#22996;&#25176;&#20581;&#24247;&#21672;&#35810;&#20844;&#21496; Facere Melius &#23545;&#21307;&#38498;&#22788;&#29702;&#36825;&#20123;&#32034;&#36180;&#30340;&#24773;&#20917;&#36827;&#34892;&#20102;&#22806;&#37096;&#23457;&#26597;&#65292;&#35813;&#20449;&#25176;&#22522;&#37329;&#27491;&#38754;&#20020;&#32039;&#24613;&#35201;&#27714;&#20844;&#24067;&#36825;&#20123;&#32034;&#36180;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#37325;&#30151;&#30417;&#25252;&#39038;&#38382;&#34920;&#31034;&#65292;&#24403;&#23478;&#23646;&#21521;&#21307;&#38498;&#21307;&#30103;&#20027;&#20219;&#20234;&#24681;&#183;&#21704;&#32500;&#35810;&#38382;&#26377;&#20851;&#19981;&#26126;&#21407;&#22240;&#27515;&#20129;&#21644;&#26127;&#20498;&#30340;&#23457;&#26597;&#30340;&#31572;&#26696;&#26102;&#65292;&#20182;&#20204;&#21482;&#25910;&#21040;&#20102;&#37096;&#20998;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#23478;&#24237;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/22/parents-of-baby-killed-by-lucy-letby-say-they-got-a-total-fob-off-from-hospital?CMP=Share_iOSApp_Other"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&lt;/a&gt;&#20182;&#20204;&#22810;&#27425;&#35797;&#22270;&#32852;&#31995;&#21704;&#32500;&#20197;&#22238;&#22797;&#36825;&#20123;&#20449;&#20214;&#65292;&#20854;&#20013;&#19968;&#20123;&#20449;&#20214;&#21253;&#21547;&#37096;&#20998;&#21307;&#30103;&#20449;&#24687;&#65292;&#27809;&#26377;&#20020;&#24202;&#32972;&#26223;&#30340;&#20154;&#26080;&#27861;&#29702;&#35299;&#36825;&#20123;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21487;&#33021;&#19982;&#25105;&#27809;&#26377;&#21442;&#21152;&#36807;&#30340;&#23478;&#24237;&#26377;&#20449;&#20214;&#24448;&#26469;&#65292;&#20294;&#25105;&#25152;&#30475;&#21040;&#30340;&#24773;&#20917;&#20196;&#20154;&#38663;&#24778;&#65292;&#8221;&#21513;&#23572;&#27604;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23572;&#27604;&#30340;&#21069;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#25176;&#23612;&#183;&#38065;&#20271;&#26031; (Tony Chambers) &#26366;&#24076;&#26395;&#22312; 2017 &#24180; 1 &#26376;&#23558;&#33713;&#27604;&#24102;&#22238;&#26032;&#29983;&#20799;&#31185;&#65292;&#27492;&#21069;&#32463;&#36807;&#20004;&#27425;&#23457;&#26597;&#65292;&#39640;&#31649;&#20204;&#35748;&#20026;&#36825;&#21517;&#25252;&#22763;&#26080;&#32618;&#12290;&#23613;&#31649;&#36164;&#28145;&#21307;&#29983;&#20173;&#28982;&#23545;&#27492;&#34920;&#31034;&#20005;&#37325;&#25285;&#24551;&#65292;&#20294;&#24773;&#20917;&#20173;&#28982;&#22914;&#27492;&#12290;&#21307;&#38498;&#22312; 2016 &#24180;&#24213;&#19979;&#20196;&#36827;&#34892;&#30340;&#20004;&#39033;&#23457;&#26597;&#37117;&#27809;&#26377;&#23457;&#26597;&#19981;&#26126;&#21407;&#22240;&#30340;&#27515;&#20129;&#26159;&#21542;&#26159;&#25925;&#24847;&#20260;&#23475;&#30340;&#32467;&#26524;&#65292;&#24182;&#19988;&#37117;&#24314;&#35758;&#23545;&#19968;&#20123;&#27515;&#20129;&#36827;&#34892;&#36827;&#19968;&#27493;&#30340;&#8220;&#27861;&#21307;&#8221;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180; 7 &#26376;&#65292;&#33713;&#27604;&#34987;&#25429;&#20960;&#21608;&#21518;&#65292;&#21704;&#32500;&#31163;&#24320;&#20999;&#26031;&#29305;&#20271;&#29237;&#22827;&#20154;&#21307;&#38498;&#65292;&#21069;&#24448;&#27861;&#22269;&#21335;&#37096;&#36864;&#20241;&#12290;&#21513;&#23572;&#27604;&#35828;&#65292;&#20182;&#23545;&#22905;&#30340;&#20020;&#21035;&#36192;&#35328;&#26159;&#65306;&#8220;&#30830;&#20445;&#23558;&#20799;&#31185;&#21307;&#29983;&#36716;&#20171;&#32473; GMC&#65288;&#32508;&#21512;&#21307;&#23398;&#22996;&#21592;&#20250;&#65292;&#21307;&#29983;&#30417;&#31649;&#26426;&#26500;&#65289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#21363;&#20351;&#22312;&#36825;&#21517;&#25252;&#22763;&#34987;&#25429;&#21518;&#65292;&#21704;&#32500;&#21644;&#20854;&#20182;&#39640;&#31649;&#20173;&#28982;&#35748;&#20026;&#35813;&#25252;&#22763;&#21463;&#21040;&#20102;&#36164;&#28145;&#21307;&#29983;&#30340;&#19981;&#20844;&#24179;&#25351;&#36131;&#12290; &#8220;&#22312;&#39640;&#32423;&#22242;&#38431;&#20013;&#65292;&#20182;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#23545;&#23616;&#21183;&#26377;&#38750;&#24120;&#22266;&#23450;&#30475;&#27861;&#30340;&#20154;&#65292;&#23613;&#31649;&#35686;&#26041;&#35748;&#20026;&#36910;&#25429;&#21512;&#36866;&#65292;&#22240;&#27492;&#22312;&#36229;&#36807; 12 &#24180;&#21518;&#19968;&#23450;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#21521;&#38706;&#35199;&#183;&#33713;&#27604;&#25552;&#20986;&#12290;&#8221;&#20960;&#20010;&#26376;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#20165;&#20234;&#24681;&#25345;&#26377;&#36825;&#31181;&#20196;&#20154;&#24778;&#35766;&#30340;&#22266;&#23450;&#35266;&#28857;&#65292;&#24403;&#26102;&#19982;&#25105;&#20132;&#35848;&#36807;&#30340;&#39640;&#32423;&#22242;&#38431;&#30340;&#27599;&#19968;&#20301;&#25104;&#21592;&#20063;&#25345;&#26377;&#36825;&#31181;&#35266;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#24178;&#39044;&#23558;&#36827;&#19968;&#27493;&#21628;&#21505;Rishi Sunak&#21152;&#24378;&#23545;&#21307;&#38498;&#22788;&#29702;&#33713;&#27604;&#26432;&#20154;&#29378;&#28526;&#26399;&#38388;&#24341;&#21457;&#30340;&#25285;&#24551;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23545;&#36825;&#20123;&#25351;&#25511;&#30340;&#22238;&#24212;&#65292;&#21704;&#32500;&#21608;&#22235;&#34920;&#31034;&#65292;&#20182;&#21521;&#37027;&#20123;&#24863;&#21040;&#8220;&#34987;&#27450;&#39575;&#8221;&#30340;&#23478;&#24237;&#36947;&#27465;&#12290;&#20182;&#35828;&#20182;&#24819;&#32473;&#20182;&#20204;&#8220;&#35814;&#32454;&#32780;&#20934;&#30830;&#8221;&#30340;&#31572;&#26696;&#65292;&#20294;&#22312;&#23457;&#26597;&#27491;&#22312;&#36827;&#34892;&#26102;&#36825;&#24456;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#32500;&#25298;&#32477;&#22238;&#24212;&#26377;&#20851;&#22996;&#21592;&#20250;&#34987;&#35823;&#23548;&#30340;&#35828;&#27861;&#65292;&#21482;&#26159;&#35828;&#65292;&#22914;&#26524;&#20182;&#30693;&#36947;&#34880;&#28082;&#27979;&#35797;&#35777;&#26126;&#20004;&#20010;&#23156;&#20799;&#22240;&#33008;&#23707;&#32032;&#20013;&#27602;&#65292;&#8220;&#25105;&#20250;&#24314;&#35758;&#31435;&#21363;&#19982;&#35686;&#26041;&#20250;&#38754;&#8221;&#12290;&#36825;&#20123;&#32467;&#26524;&#30340;&#37325;&#35201;&#24615;&#30452;&#21040; 2018 &#24180; 2 &#26376;&#25165;&#34987;&#20102;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#22312; 2018 &#24180;&#35748;&#20026;&#33713;&#27604;&#26159;&#26080;&#36764;&#30340;&#8220;&#22266;&#23450;&#35266;&#28857;&#8221;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#21513;&#23572;&#27604;&#21338;&#22763;&#26159;&#22914;&#20309;&#24471;&#20986;&#36825;&#20010;&#35266;&#28857;&#30340;&#12290;&#25105;&#20204;&#24050;&#32463;&#32852;&#31995;&#20102;&#35686;&#26041;&#65292;&#24182;&#20934;&#22791;&#25509;&#21463;&#35777;&#25454;&#25152;&#26174;&#31034;&#30340;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#24050;&#32852;&#31995;&#38065;&#20271;&#26031;&#24449;&#27714;&#24847;&#35265;&#12290;&#20182;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#8220;&#19982;&#33891;&#20107;&#20250;&#20998;&#20139;&#30340;&#20869;&#23481;&#26159;&#35802;&#23454;&#21644;&#24320;&#25918;&#30340;&#65292;&#20195;&#34920;&#20102;&#25105;&#20204;&#23545;&#24403;&#26102;&#23457;&#26597;&#32467;&#26524;&#30340;&#26368;&#20339;&#29702;&#35299;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#22312;&#23500;&#23572;&#39039;&#21439;&#30417;&#29425;&#33258;&#39318;&#21069;&#8220;&#37325;&#32452;&#20102;&#27861;&#24459;&#22242;&#38431;&#8221;&#8212;&#8212;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/24/trump-georgia-fulton-rally-republican-debate-politics-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T14:19:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/16dfb73a8c5368eb072752796c4c05f159b9f039/0_502_5500_3301/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5415bdbfaa815e11e5160a289d24ba78" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2023 &#24180; 7 &#26376; 29 &#26085;&#22312;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20234;&#21033;&#24066;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#12290;&lt;/div&gt;</description><pubDate>Thu, 24 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&#65292;&#21270;&#30707;&#29123;&#26009;&#30340;&#34917;&#36148;&#29575;&#20026;&#27599;&#20998;&#38047; 13 &#32654;&#20803;</title><link>https://www.theguardian.com/environment/2023/aug/24/fossil-fuel-subsidies-imf-report-climate-crisis-oil-gas-coal</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T13:00:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cb104f179bfea5600302c686523eb10e1aeec8c4/0_55_2814_1688/master/2814.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=368e3f52ff6d66808878de5cd2a0b7c9" alt=""&gt; Stena Spey &#30707;&#27833;&#24179;&#21488;&lt;/div&gt;&lt;p&gt;&#25454;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#31216;&#65292;&#23613;&#31649;&#21270;&#30707;&#29123;&#26009;&#26159;&#27668;&#20505;&#21361;&#26426;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#20294;&#21040; 2022 &#24180;&#65292;&#21270;&#30707;&#29123;&#26009;&#20173;&#21463;&#30410;&#20110;&#27599;&#20998;&#38047; 1300 &#19975;&#32654;&#20803;&#65288;1030 &#19975;&#33521;&#38225;&#65289;&#30340;&#21019;&#32426;&#24405;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#20998;&#26512;&#21457;&#29616;&#65292;2022 &#24180;&#30707;&#27833;&#12289;&#22825;&#28982;&#27668;&#21644;&#29028;&#28845;&#30340;&#34917;&#36148;&#24635;&#39069;&#20026; 7 &#19975;&#20159;&#32654;&#20803;&#65288;5.5 &#19975;&#20159;&#33521;&#38225;&#65289;&#12290;&#36825;&#30456;&#24403;&#20110;&#20840;&#29699; GDP &#30340; 7%&#65292;&#20960;&#20046;&#26159;&#20840;&#29699;&#25945;&#32946;&#25903;&#20986;&#30340;&#20004;&#20493;&#12290;&#22810;&#24180;&#26469;&#65292;&#21508;&#22269;&#19968;&#30452;&#25215;&#35834;&#36880;&#27493;&#21462;&#28040;&#34917;&#36148;&#65292;&#20197;&#30830;&#20445;&#21270;&#30707;&#29123;&#26009;&#30340;&#20215;&#26684;&#21453;&#26144;&#20854;&#30495;&#23454;&#30340;&#29615;&#22659;&#25104;&#26412;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#25910;&#25928;&#29978;&#24494;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21508;&#22269;&lt;a href="https://www.theguardian.com/business/2023/feb/21/energy-crisis-ukraine-war-uk-cost-gas"&gt;&#23545;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#23548;&#33268;&#30340;&lt;/a&gt;&#33021;&#28304;&#20215;&#26684;&#19978;&#28072;&#20570;&#20986;&#21453;&#24212;&#65292;&#23548;&#33268;&#28040;&#36153;&#32773;&#29123;&#26009;&#20215;&#26684;&#19979;&#38477;&#30340;&#26174;&#24615;&#34917;&#36148;&#22312; 2022 &#24180;&#22686;&#21152;&#20102;&#19968;&#20493;&#12290; &lt;a href="https://www.imf.org/en/Blogs/Articles/2023/08/24/fossil-fuel-subsidies-surged-to-record-7-trillion"&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&lt;/a&gt;&#65292;&#23500;&#35029;&#23478;&#24237;&#20174;&#20013;&#21463;&#30410;&#36828;&#22810;&#20110;&#36139;&#22256;&#23478;&#24237;&#12290;&#38544;&#24615;&#34917;&#36148;&#21344;&#24635;&#25968;&#30340; 80%&#65292;&#20195;&#34920;&#30528;&#21270;&#30707;&#29123;&#26009;&#22240;&#27668;&#20505;&#21464;&#21270;&#21644;&#31354;&#27668;&#27745;&#26579;&#32780;&#36896;&#25104;&#30340;&#8220;&#24040;&#22823;&#8221;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#34920;&#31034;&#65292;&#32456;&#27490;&#34917;&#36148;&#24212;&#35813;&#26159;&#27668;&#20505;&#34892;&#21160;&#30340;&#26680;&#24515;&#65292;&#36825;&#23558;&#20351;&#19990;&#30028;&#36208;&#19978;&#23558;&#20840;&#29699;&#21319;&#28201;&#38480;&#21046;&#22312;2&#25668;&#27663;&#24230;&#20197;&#19979;&#30340;&#36712;&#36947;&#65292;&#24182;&#38450;&#27490;&#27599;&#24180;160&#19975;&#20154;&#22240;&#31354;&#27668;&#27745;&#26579;&#32780;&#27515;&#20129;&#65292;&#24182;&#20351;&#25919;&#24220;&#25910;&#20837;&#22686;&#21152;&#25968;&#19975;&#20159;&#32654;&#20803;&#12290;&#30740;&#31350;&#20154;&#21592;&#25215;&#35748;&#65292;&#34917;&#36148;&#25913;&#38761;&#22312;&#25919;&#27835;&#19978;&#24456;&#22256;&#38590;&#65292;&#20294;&#34920;&#31034;&#31934;&#24515;&#35774;&#35745;&#30340;&#25903;&#25345;&#36139;&#22256;&#23478;&#24237;&#30340;&#25919;&#31574;&#26159;&#21487;&#34892;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#22269;&#38469;&#21327;&#35843;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#35843;&#26597;&#32467;&#26524;&#21457;&#24067;&#20043;&#38469;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/extreme-weather"&gt;&#27668;&#20505;&#21361;&#26426;&#27491;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&lt;/a&gt;&#65292;&#20174;&#32654;&#27954;&#21040;&#27431;&#27954;&#20877;&#21040;&#20122;&#27954;&#65292;&#28909;&#28010;&#12289;&#37326;&#28779;&#21644;&#27946;&#27700;&#32902;&#34384;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#20234;&#24681;&#183;&#24085;&#37324;&#34920;&#31034;&#65292;&#21066;&#20943;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#8220;&#38656;&#35201;&#25104;&#20026;&#26410;&#26469;&#20960;&#24180;&#21162;&#21147;&#23558;&#20840;&#29699;&#21464;&#26262;&#38480;&#21046;&#22312; 2 &#25668;&#27663;&#24230;&#20197;&#19979;&#30340;&#26680;&#24515;&#24037;&#20316;&#8221;&#12290; &#8220;&#29702;&#24819;&#24773;&#20917;&#19979;&#65292;&#36825;&#26159;&#36890;&#36807;&#30899;&#23450;&#20215;&#26469;&#23454;&#29616;&#30340;&#65292;&#25913;&#38761;&#30340;&#19968;&#20123;&#25910;&#20837;&#24212;&#35813;&#29992;&#20110;&#34917;&#20607;&#36139;&#22256;&#21644;&#24369;&#21183;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt; &lt;strong&gt;&#8220;&lt;/strong&gt;&#25105;&#20204;&#22788;&#20110;&#36825;&#31181;&#24773;&#20917;&#26159;&#22240;&#20026;&#22686;&#21152;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#31246;&#25910;&#21487;&#33021;&#38750;&#24120;&#22256;&#38590;&#65292;&#23588;&#20854;&#26159;&#24403;&#21508;&#22269;&#21333;&#26041;&#38754;&#37319;&#21462;&#34892;&#21160;&#26102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24314;&#35758;&#25490;&#25918;&#22823;&#22269;&#21327;&#35843;&#30899;&#23450;&#20215;&#25110;&#31867;&#20284;&#25919;&#31574;&#65292;&#20197;&#24110;&#21161;&#25193;&#22823;&#20840;&#29699;&#34892;&#21160;&#35268;&#27169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ODI &#26234;&#22218;&#22242;&#30340;&#34917;&#36148;&#19987;&#23478; Ipek Gen&#231;s&#252; &#34920;&#31034;&#65306;&#8220;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#22312;&#19990;&#30028;&#24320;&#22987;&#32463;&#21382;&#27668;&#20505;&#21464;&#21270;&#24433;&#21709;&#26085;&#30410;&#24694;&#21270;&#20043;&#38469;&#65292;&#21508;&#22269;&#25919;&#24220;&#32487;&#32493;&#28779;&#19978;&#27975;&#27833;&#65292;&#25552;&#20379;&#21019;&#32426;&#24405;&#27700;&#24179;&#30340;&#34917;&#36148;&#12290;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#36991;&#20813;&#27668;&#20505;&#21464;&#21270;&#24102;&#26469;&#30340;&#19981;&#21487;&#36870;&#36716;&#30340;&#24754;&#21095;&#24615;&#21518;&#26524;&#65292;&#21508;&#22269;&#25919;&#24220;&#23601;&#24517;&#39035;&#34920;&#29616;&#20986;&#26356;&#22823;&#32966;&#30340;&#39046;&#23548;&#21147;&#65292;&#36880;&#27493;&#21462;&#28040;&#23545;&#21270;&#30707;&#29123;&#26009;&#29983;&#20135;&#21644;&#28040;&#36153;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21344;&#20840;&#29699;&#30899;&#25490;&#25918;&#37327; 80% &#30340; G20 &#22269;&#23478;&#25215;&#35834;&#22312; 2009 &#24180;&#36880;&#27493;&#21462;&#28040;&#8220;&#20302;&#25928;&#8221;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#12290;&#28982;&#32780;&#65292;&#25454;&#20272;&#35745;&#65292;2022 &#24180;&lt;a href="https://www.theguardian.com/environment/2023/aug/23/g20-poured-more-than-1tn-on-fossil-fuel-subsidies-despite-cop26-pledges-report"&gt;G20 &#21521;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#25237;&#20837;&#21019;&#32426;&#24405;&#30340; 1.4 &#19975;&#20159;&#32654;&#20803;&lt;/a&gt;&#65288;1.1 &#19975;&#20159;&#33521;&#38225;&#65289;&#30001;&#22269;&#38469;&#21487;&#25345;&#32493;&#21457;&#23637;&#30740;&#31350;&#25152;&#26234;&#22218;&#22242;&#21457;&#36215;&#12290; &lt;a href="https://www.theguardian.com/environment/2023/jun/15/vast-fossil-fuel-and-farming-subsidies-causing-environmental-havoc-world-bank"&gt;&#19990;&#30028;&#38134;&#34892; 6 &#26376;&#25253;&#21578;&lt;/a&gt;&#31216;&#65292;&#21270;&#30707;&#29123;&#26009;&#21644;&lt;a href="https://www.theguardian.com/environment/2019/sep/16/1m-a-minute-the-farming-subsidies-destroying-the-world"&gt;&#20892;&#19994;&#34917;&#36148;&lt;/a&gt;&#27599;&#24180;&#24635;&#35745;&#21487;&#36798; 12 &#20806;&#32654;&#20803;&#65288;9.5 &#20806;&#33521;&#38225;&#65289;&#65292;&#27491;&#22312;&#36896;&#25104;&#8220;&#29615;&#22659;&#30772;&#22351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#26368;&#36817;&#23459;&#24067;&#35745;&#21010;&lt;a href="https://www.reuters.com/markets/commodities/canada-releases-framework-phase-out-inefficient-fossil-fuel-subsidies-2023-07-24/"&gt;&#32456;&#27490;&#37096;&#20998;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&lt;/a&gt;&#12290;&#23612;&#26085;&#21033;&#20122;&#22312;&#27773;&#27833;&#34917;&#36148;&#19978;&#30340;&#25903;&#20986;&#26159;&#21307;&#30103;&#20445;&#20581;&#25903;&#20986;&#30340;&#22235;&#20493;&#65292;&#35813;&#22269;&lt;a href="https://www.iisd.org/articles/deep-dive/nigeria-fuel-subsidy-reform"&gt;&#20110; 5 &#26376;&#20221;&#21462;&#28040;&#20102;&#36825;&#20123;&#34917;&#36148;&lt;/a&gt;&#12290;&#28982;&#32780;&#65292;&#36807;&#21435;&#21462;&#28040;&#34917;&#36148;&#30340;&#20570;&#27861;&#24448;&#24448;&#20250;&#22312;&#25239;&#35758;&#21518;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#20998;&#26512;&#21457;&#29616;&#65292;&#21040;2022&#24180;&#65292;&#27773;&#27833;&#21644;&#20854;&#20182;&#30707;&#27833;&#20135;&#21697;&#21344;&#26174;&#24615;&#34917;&#36148;&#30340;&#19968;&#21322;&#65292;&#20854;&#20013;&#29028;&#28845;&#21344;30%&#65292;&#21270;&#30707;&#22825;&#28982;&#27668;&#21344;20%&#12290;&#26368;&#22823;&#30340;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#32773;&#26159;&#20013;&#22269;&#12289;&#32654;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#27431;&#30431;&#21644;&#21360;&#24230;&#12290;&#29028;&#28845;&#30340;&#34917;&#36148;&#23588;&#20854;&#20016;&#21402;&#65292;&#20854;&#20013; 80% &#30340;&#21806;&#20215;&#19981;&#21040;&#30495;&#23454;&#25104;&#26412;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#20204;&#20351;&#29992;&#26368;&#36817;&#20844;&#24067;&#30340;&#26356;&#39640;&#30340;&#27668;&#20505;&#25439;&#23475;&#25104;&#26412;&#65292;&#37027;&#20040;&#23545; 2022 &#24180;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#24635;&#39069;&#30340;&#20272;&#35745;&#23558;&#20250;&#39640;&#24471;&#22810;&#65292;&#32422;&#20026; 12 &#20806;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20998;&#26512;&#35745;&#31639;&#20986;&#65292;&#19982; 2019 &#24180;&#30340;&#27700;&#24179;&#30456;&#27604;&#65292;&#21040; 2030 &#24180;&#21462;&#28040;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#23558;&#20351;&#25490;&#25918;&#37327;&#20943;&#23569; 34%&#65292;&#36825;&#21344;&#23558;&#20840;&#29699;&#21319;&#28201;&#25511;&#21046;&lt;a href="https://www.theguardian.com/environment/2023/may/17/global-heating-climate-crisis-record-temperatures-wmo-research"&gt;&#22312; 1.5 &#25668;&#27663;&#24230;&#20197;&#19979;&lt;/a&gt;&lt;a href="https://unfccc.int/news/climate-plans-remain-insufficient-more-ambitious-action-needed-now#:~:text=The%20UN's%20Intergovernmental%20Panel%20on,be%20cut%2043%25%20by%202030"&gt;&#25152;&#38656;&#30340; 43% &#20943;&#25490;&#37327;&lt;/a&gt;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#20026;&#20102;&#36991;&#20813;&#25919;&#27835;&#21453;&#24377;&#24182;&#21462;&#24471;&#25104;&#21151;&#65292;&#34917;&#36148;&#25913;&#38761;&#25919;&#31574;&#38656;&#35201;&#36880;&#27493;&#23454;&#26045;&#65292;&#20026;&#20302;&#25910;&#20837;&#32676;&#20307;&#25552;&#20379;&#36130;&#25919;&#25903;&#25345;&#65292;&#24182;&#26377;&#25928;&#21033;&#29992;&#22686;&#21152;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#38134;&#34892;&#30340;&#25253;&#21578;&#31216;&#65306;&#8220;&#23613;&#31649;[&#21066;&#20943;&#34917;&#36148;]&#23558;&#38656;&#35201;&#36827;&#34892;&#20005;&#26684;&#30340;&#25919;&#31574;&#25913;&#38761;&#65292;&#20294;&#19981;&#37319;&#21462;&#34892;&#21160;&#30340;&#20195;&#20215;&#23558;&#35201;&#39640;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 21:22:01 +0800</pubDate></item><item><title>&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#25237;&#31080;&#22240;&#25237;&#31080;&#24310;&#36831;&#32780;&#24310;&#38271;&#19968;&#22825;</title><link>https://www.theguardian.com/world/2023/aug/24/voting-zimbabwe-election-extended-by-another-day-ballot-delays</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T11:32:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bad99102cd59e880fb5b237c6524747120c381f6/0_0_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5fc1c73430f9c10031d05e6dc4a867ab" alt=""&gt; 2023 &#24180; 8 &#26376; 23 &#26085;&#65292;&#27941;&#24052;&#24067;&#38886;&#24635;&#32479;&#21644;&#31435;&#27861;&#36873;&#20030;&#22312;&#21704;&#25289;&#38647;&#20030;&#34892;&#65292;&#36873;&#27665;&#22312;&#25237;&#31080;&#31449;&#22806;&#25490;&#38431;&#12290;2023 &#24180; 8 &#26376; 23 &#26085;&#65292;&#27941;&#24052;&#24067;&#38886;&#20154;&#24320;&#22987;&#22312;&#22791;&#21463;&#20851;&#27880;&#30340;&#24635;&#32479;&#21644;&#31435;&#27861;&#36873;&#20030;&#20013;&#25237;&#31080;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#21521;&#19968;&#20123;&#36873;&#21306;&#36816;&#36865;&#36873;&#31080;&#20986;&#29616;&#20005;&#37325;&#24310;&#35823;&#65292;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#25237;&#31080;&#21448;&#24310;&#38271;&#20102;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#24635;&#32479;&#22467;&#40664;&#26862;&#183;&#22982;&#21335;&#21152;&#21476;&#29926;(Emmerson Mnangagwa)&#21608;&#19977;&#26202;&#38388;&#39041;&#24067;&#27861;&#20196;&#65292;&#23558;&#21704;&#25289;&#38647;&#12289;&#20013;&#39532;&#32461;&#32435;&#20848;&#30465;&#21644;&#39532;&#23612;&#21345;&#20848;&#30465;&#30340;40&#20010;&#36873;&#21306;&#30340;&#25237;&#31080;&#20877;&#24310;&#38271;&#19968;&#22825;&#65292;&#25919;&#24220;&#35797;&#22270;&#25405;&#25937;&#34987;&#25551;&#36848;&#20026;&#8220;&#28151;&#20081;&#8221;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#31449;&#20986;&#29616;&#20102;&#38271;&#26102;&#38388;&#30340;&#24310;&#35823;&#12290;&#30001;&#20110;&#36873;&#20030;&#26426;&#26500;&#26410;&#33021;&#20132;&#20184;&#36873;&#31080;&#65292;&#20915;&#24515;&#25237;&#31080;&#30340;&#27941;&#24052;&#24067;&#38886;&#20154;&#20173;&#22312;&#25490;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#25237;&#31080;&#20043;&#21069;&#25105;&#19981;&#20250;&#31163;&#24320;&#36825;&#20010;&#22320;&#26041;&#12290;&#36825;&#26159;&#25105;&#30340;&#23466;&#27861;&#26435;&#21033;&#65292;&#25105;&#19981;&#33021;&#35753;&#36825;&#20010;&#24102;&#26469;&#21464;&#38761;&#30340;&#26426;&#20250;&#28316;&#36208;&#65292;&#8221;23 &#23681;&#30340;&#26757;&#32435;&#24503;&#183;&#31302;&#21345;&#33713;&#25289; (Maynard Mukahlera) &#19982;&#26379;&#21451;&#22352;&#22312;&#21704;&#25289;&#38647;&#30340;&#19968;&#25152;&#23567;&#23398;&#37324;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978; 10 &#28857;&#21518;&#65292;40 &#23681;&#30340; Cuthbert Mudzingwa &#32456;&#20110;&#22312;&#21704;&#25289;&#38647;&#20154;&#21475;&#31264;&#23494;&#30340;&#37066;&#21306;&#24067;&#36842;&#37324;&#32599;&#25237;&#31080;&#65292;&#20182;&#24456;&#39640;&#20852;&#12290; &#8220;&#24456;&#22810;&#20154;&#31163;&#24320;&#21448;&#22238;&#26469;&#12290;&#25105;&#19981;&#21487;&#33021;&#19981;&#25237;&#31080;&#23601;&#30561;&#35273;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#22996;&#21592;&#20250;&#35797;&#22270;&#23433;&#25242;&#36873;&#27665;&#65292;&#20294;&#19968;&#20123;&#25237;&#31080;&#31449;&#20173;&#26080;&#27861;&#25910;&#21040;&#36873;&#20030;&#26448;&#26009;&#65292;&#20294;&#27665;&#20247;&#24773;&#32490;&#28608;&#21160;&#65292;&#21453;&#23545;&#20826;&#20844;&#27665;&#21464;&#38761;&#32852;&#30431;&#65288;CCC&#65289;&#22768;&#31216;&#21487;&#33021;&#23384;&#22312;&#33310;&#24330;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#24310;&#35823;&#65292;CCC&#20173;&#40723;&#21169;&#20854;&#25903;&#25345;&#32773;&#20986;&#21435;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38750;&#33829;&#21033;&#32452;&#32455;&#27941;&#24052;&#24067;&#38886;&#20154;&#26435;&#24459;&#24072;&#21327;&#20250;&#34920;&#31034;&#65292;&#22823;&#32422; 40 &#21517;&#30417;&#25511;&#27665;&#24847;&#35843;&#26597;&#30340;&#27665;&#38388;&#31038;&#20250;&#27963;&#21160;&#20154;&#22763;&#34987;&#25429;&#65292;&#25454;&#31216;&#35686;&#26041;&#27809;&#25910;&#20102;&#30005;&#33041;&#21644;&#30417;&#25511;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36873;&#20030;&#30417;&#30563;&#26426;&#26500;&#27941;&#24052;&#24067;&#38886;&#36873;&#20030;&#25903;&#25345;&#32593;&#32476;&#31216;&#65292;&#24310;&#35823;&#21457;&#29983;&#22312;&#21453;&#23545;&#27966;&#25454;&#28857;&#30340;&#22478;&#24066;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25237;&#31080;&#26159;&#27941;&#24052;&#24067;&#38886;&#33258;2017&#24180;&#32599;&#20271;&#29305;&#183;&#31302;&#21152;&#36125;&#34987;&#25512;&#32763;&#20197;&#26469;&#30340;&#31532;&#20108;&#27425;&#22823;&#36873;&#12290;&#36825;&#27425;&#25237;&#31080;&#26159;&#22312;&#32463;&#27982;&#24418;&#21183;&#26085;&#30410;&#24694;&#21270;&#12289;&#36890;&#36135;&#33192;&#32960;&#29575;&#20173;&#28982;&#20301;&#23621;&#19990;&#30028;&#21069;&#21015;&#20043;&#38469;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#21335;&#21152;&#21476;&#29926;&#27491;&#22312;&#23547;&#27714;&#36830;&#20219;&#65292;&#20294;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;CCC&#39046;&#23548;&#20154;&#32435;&#23572;&#36874;&#183;&#26597;&#31859;&#33832;&#35475;&#35328;&#25298;&#32477;&#8220;&#34987;&#25805;&#32437;&#8221;&#30340;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#31859;&#33832;&#21608;&#19977;&#26202;&#38388;&#22312;&#21704;&#25289;&#38647;&#21521;&#35760;&#32773;&#21457;&#34920;&#35762;&#35805;&#65292;&#25351;&#36131;&#36873;&#20030;&#22996;&#21592;&#20250;&#19982;&#25191;&#25919;&#30340;&#38750;&#27954;&#27665;&#26063;&#32852;&#30431;-&#29233;&#22269;&#38453;&#32447;&#21246;&#32467;&#65292;&#21093;&#22842;&#39318;&#37117;&#21644;&#27941;&#24052;&#24067;&#38886;&#31532;&#20108;&#22823;&#22478;&#24066;&#24067;&#25289;&#29926;&#32422;&#30340;&#36873;&#27665;&#36873;&#20030;&#26435;&#65292;&#36825;&#20004;&#20010;&#22478;&#24066;&#21382;&#26469;&#37117;&#26159;&#21453;&#23545;&#27966;&#25454;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#20197;&#21704;&#25289;&#38647;&#21644;&#24067;&#25289;&#29926;&#32422;&#20026;&#30446;&#26631;&#65292;&#36825;&#19968;&#20107;&#23454;&#34920;&#26126;&#20182;&#20204;&#23475;&#24597;&#22478;&#24066;&#22320;&#21306;&#30340;&#20154;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#25237;&#31080;&#30340;&#24310;&#36831;&#23558;&#24433;&#21709;&#32467;&#26524;&#65292;&#24182;&#39044;&#27979;&#38543;&#21518;&#23558;&#38754;&#20020;&#36873;&#20030;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#24180;&#21069;&#65292;&#22982;&#21335;&#21152;&#21476;&#29926;&#20197;&#24494;&#24369;&#20248;&#21183;&#20987;&#36133;&#20102;&#26597;&#31859;&#33832;&#65292;&#24182;&#25215;&#35834;&#22312;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#8220;&#36814;&#22836;&#8221;&#35299;&#20915;&#35813;&#22269;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#32463;&#27982;&#21361;&#26426;&#65292;&#20294;&#22833;&#19994;&#12289;&#36890;&#36135;&#33192;&#32960;&#21644;&#27941;&#24052;&#24067;&#38886;&#20803;&#36140;&#20540;&#21364;&#25345;&#32493;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#27941;&#24052;&#24067;&#38886;&#33258; 1980 &#24180;&#33073;&#31163;&#33521;&#22269;&#29420;&#31435;&#20197;&#26469;&#65292;&#19968;&#30452;&#23384;&#22312;&#26377;&#20105;&#35758;&#30340;&#36873;&#20030;&#21382;&#21490;&#12290;&#20154;&#26435;&#32452;&#32455;&#22312;&#21608;&#19977;&#25237;&#31080;&#21069;&#22805;&#34920;&#31034;&#65292;&#19982;&#20043;&#21069;&#36873;&#20030;&#30456;&#21516;&#30340;&#22240;&#32032;&#8212;&#8212;&#36873;&#20030;&#21517;&#20876;&#36829;&#35268;&#12289;&#20844;&#20849;&#23186;&#20307;&#20559;&#35265;&#21644;&#27861;&#24459;&#30340;&#36816;&#29992;&#25191;&#27861;&#37096;&#38376;&#21644;&#27861;&#38498;&#26469;&#38480;&#21046;&#21453;&#23545;&#27966;&#27963;&#21160;&#8212;&#8212;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#36194;&#24471;&#24635;&#32479;&#32844;&#20301;&#65292;&#20505;&#36873;&#20154;&#38656;&#35201;&#36194;&#24471;&#36229;&#36807; 50% &#30340;&#36873;&#31080;&#21644;&#35758;&#20250;&#19977;&#20998;&#20043;&#20108;&#30340;&#24109;&#20301;&#25165;&#33021;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#21888;&#22303;&#31302;&#24179;&#27665;&#25104;&#20026;&#34989;&#20987;&#30446;&#26631;&#65292;&#31351;&#20154;&#21644;&#32769;&#24180;&#20154;&#20173;&#34987;&#22256;</title><link>https://www.theguardian.com/world/2023/aug/24/sudan-war-atrocities-civilians-targeted-khartoum-poor-elderly-trapped</link><description>&lt;div&gt;&lt;i&gt;2023-08-24T12:21:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d6a73b55b6d9324d3fac9cf09a195a00618b3fad/0_0_3859_2316/master/3859.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=048c89a7bb70f31003c83f753e9aabfd" alt=""&gt;&#20154;&#20204;&#22352;&#22312;&#34880;&#36857;&#26001;&#26001;&#30340;&#22320;&#26495;&#19978;&#65292;&#19968;&#21517;&#30007;&#23376;&#27491;&#22312;&#25509;&#21463;&#28857;&#28404;&#27835;&#30103;&#12290;&#21069;&#26223;&#26159;&#31359;&#30528;&#32617;&#34957;&#30340;&#22899;&#20154;&lt;/div&gt;&lt;p&gt;&#34987;&#22256;&#22312;&#33487;&#20025;&#39318;&#37117;&#21888;&#22303;&#31302;&#21450;&#20854;&#22986;&#22969;&#22478;&#24066;&#24681;&#22270;&#26364;&#30340;&#20154;&#20204;&#34920;&#31034;&#65292;&#20132;&#25112;&#21508;&#26041;&#25925;&#24847;&#28846;&#20987;&#24179;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&#19968;&#30452;&#22312;&#24110;&#21161;&#21463;&#20260;&#22763;&#20853;&#30340;&#22919;&#22899;&#30340;&#23478;&#36973;&#21040;&#33487;&#20025;&#20891;&#38431;&#30340;&#28846;&#20987;&#65292;&#22905;&#19982;&#22905;&#30340;&#19977;&#20010;&#23401;&#23376;&#21644;&#20845;&#20010;&#37051;&#23621;&#19968;&#36215;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#22235;&#26376;&#33487;&#20025;&#27494;&#35013;&#37096;&#38431;&#19982;&#20934;&#20891;&#20107;&lt;a href="https://www.theguardian.com/global-development/2023/jul/24/rsf-janjaweed-hemedti-out-to-finish-darfur-sudan-genocide-uk-cannot-stand-by"&gt;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431;&lt;/a&gt;&#29190;&#21457;&#20914;&#31361;&#20197;&#26469;&#65292; &lt;a href="https://www.theguardian.com/global-development/2023/jul/21/sudan-attacks-on-health-workers-jeopardise-remaining-hospitals-operating-in-khartoum"&gt;&#21888;&#22303;&#31302;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#30340;&#21307;&#38498;&#24050;&#34987;&#20851;&#38381;&#25110;&#25703;&#27585;&lt;/a&gt;&#65292;&#36825;&#22330;&#20914;&#31361;&#22987;&#20110;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/world/2023/apr/20/sudan-outsider-hemedti-mohamed-hamdan-dagalo-leader-militia-army-war-conflict"&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22982;&#20025;&#183;&#8220;&#36203;&#26757;&#33922;&#8221;&lt;/a&gt;&#20043;&#38388;&#30340;&#26435;&#21147;&#26007;&#20105;&#12290; &lt;a href="https://www.theguardian.com/world/2023/apr/20/sudan-outsider-hemedti-mohamed-hamdan-dagalo-leader-militia-army-war-conflict"&gt;&#36798;&#21152;&#27931;&lt;/a&gt;&#65292;&#20197;&#21450;&#38470;&#20891;&#21442;&#35851;&#38271;&#12289;&#33487;&#20025;&#20107;&#23454;&#19978;&#30340;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/news/audio/2023/apr/20/sudan-warring-generals-podcast"&gt;&#38463;&#21340;&#26460;&#21202;&#183;&#27861;&#22612;&#36203;&#183;&#24067;&#23572;&#27721;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807;&lt;a href="https://www.theguardian.com/world/2023/aug/16/sudan-more-than-a-million-people-have-fled-spiralling-conflict-says-un"&gt;100 &#19975;&#20154;&#20174;&#33487;&#20025;&#36867;&#24448;&lt;/a&gt;&#37051;&#22269;&#65292;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#26377;&#33021;&#21147;&#31163;&#24320;&#22478;&#24066;&#30340;&#21307;&#29983;&#12290;&#24681;&#22270;&#26364;&#21807;&#19968;&#20173;&#22312;&#36816;&#20316;&#30340;&#21307;&#38498;&#20301;&#20110;&#20891;&#38431;&#25511;&#21046;&#21306;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/20/thousands-flee-homes-after-rebel-attack-in-southern-sudan-city"&gt;&#33487;&#20025;&#21335;&#37096;&#22478;&#24066;&#21467;&#20891;&#34989;&#20987;&#21518;&#65292;&#25968;&#21315;&#20154;&#36867;&#31163;&#23478;&#22253;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#21482;&#26377;&#19968;&#21322;&#30340;&#20154;&#21475;&#30041;&#22312;&#39318;&#37117;&#65292;&#20854;&#20013;&#21253;&#25324;&#37027;&#20123;&#22312;&#20854;&#20182;&#22320;&#26041;&#27809;&#26377;&#20146;&#25114;&#25110;&#26379;&#21451;&#21487;&#21435;&#30340;&#20154;&#65307;&#30041;&#19979;&#26469;&#30340;&#35768;&#22810;&#20154;&#37117;&#26159;&#32769;&#24180;&#20154;&#21644;&#27531;&#30142;&#20154;&#12290;&#38543;&#30528;&#20303;&#23487;&#38656;&#27714;&#30340;&#39129;&#21319;&#65292;&#35813;&#22269;&#36739;&#23433;&#20840;&#22320;&#21306;&#30340;&#31199;&#37329;&#20063;&#38543;&#20043;&#19978;&#28072;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#20260;&#30340;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#25112;&#22763;&#19968;&#30452;&#22312;&#23612;&#32599;&#27827;&#35199;&#23736;&#24681;&#22270;&#26364;&#30340;&#25454;&#28857;&#23547;&#27714;&#20256;&#32479;&#27835;&#30103;&#24072;&#30340;&#27835;&#30103;&#12290;&#20294;&#27835;&#30103;&#24072;&#30340;&#23478;&#21364;&#25104;&#20102;&#28846;&#20987;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#34987;&#26432;&#30340;&#22919;&#22899;&#20351;&#29992;&#33258;&#21046;&#33647;&#29289;&#27835;&#30103;&#20102;&#25968;&#21313;&#21517;&#21463;&#20260;&#30340;&#22763;&#20853;&#21644;&#21463;&#20260;&#30340;&#24179;&#27665;&#12290;&#19968;&#21517;&#38750;&#38463;&#25289;&#20271;&#20154;&#39532;&#33832;&#21033;&#29305;&#31038;&#21306;&#30340;&#25104;&#21592;&#8212;&#8212;&#20845;&#26376;&#65292;&#22312;&#33487;&#20025;&#35199;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&lt;a href="https://www.theguardian.com/world/2023/jul/13/bodies-of-87-people-found-in-sudan-mass-grave-says-un"&gt;&#26080;&#22269;&#30028;&#37096;&#38431;&#25903;&#25345;&#30340;&#38463;&#25289;&#20271;&#27665;&#20853;&#30340;&#31181;&#26063;&#28165;&#27927;&lt;/a&gt;&#20013;&#65292;&#25968;&#21315;&#20154;&#34987;&#26432;&#8212;&#8212;&#24403;&#22905;&#30340;&#25151;&#23376;&#36973;&#21040;&#22810;&#22788;&#28846;&#20987;&#26102;&#65292;&#22905;&#19982;&#22905;&#30340;&#20799;&#23376;&#21644;&#37051;&#23621;&#19968;&#36215;&#20007;&#29983;&#27425;&#12290;&#37051;&#23621;&#20204;&#35828;&#65292;&#24403;&#26102;&#37324;&#38754;&#27809;&#26377;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#36842;&#20122;&#183;&#38463;&#37324;*&#30475;&#21040;&#22905;&#30340;&#20004;&#20010;&#34920;&#20804;&#24351;&#22312;&#34989;&#20987;&#20013;&#20007;&#29983;&#65292;&#31532;&#19977;&#20010;&#34920;&#20804;&#24351;&#22833;&#21435;&#20102;&#19968;&#26465;&#33151;&#12290;&#22905;&#35828;&#65306;&#8220;&#24403;&#31532;&#19968;&#26522;&#28846;&#24377;&#20987;&#20013;&#22905;&#30340;&#25151;&#23376;&#26102;&#65292;&#37051;&#23621;&#20204;&#24863;&#21040;&#38663;&#24778;&#24182;&#36305;&#20986;&#21435;&#30475;&#30475;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65292;&#20294;&#19981;&#20037;&#21518;&#21448;&#21457;&#23556;&#20102;&#21478;&#19968;&#26522;&#28846;&#24377;&#65292;&#26432;&#27515;&#20102;&#25152;&#26377;&#20154;&#12290;&#27809;&#26377;&#19968;&#21517;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#25112;&#22763;&#21463;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#26522;&#28846;&#24377;&#20987;&#20013;&#20102;&#38468;&#36817;&#19968;&#23478;&#39184;&#39302;&#32769;&#26495;&#30340;&#25151;&#23627;&#65292;&#23548;&#33268;&#20182;&#30340;&#20799;&#23376;&#27515;&#20129;&#65292;&#29238;&#20146;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/22/war-crimes-being-committed-in-darfur-says-uk-minister-andrew-mitchell"&gt;&#33521;&#22269;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;&#34920;&#31034;&#65292;&#36798;&#23572;&#23500;&#23572;&#27491;&#22312;&#29359;&#19979;&#25112;&#20105;&#32618;&#34892;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27515;&#32773;&#24517;&#39035;&#34987;&#21254;&#24537;&#22475;&#33900;&#22312;&#24681;&#22270;&#26364;&#35199;&#37096;&#30340;&#20081;&#33900;&#22353;&#20013;&#12290; &#8220;&#36827;&#34892;&#36866;&#24403;&#30340;&#22475;&#33900;&#22826;&#21361;&#38505;&#20102;&#65292;&#8221;&#38463;&#37324;&#35828;&#12290; &#8220;&#20154;&#20204;&#20063;&#31563;&#30130;&#21147;&#23613;&#8212;&#8212;&#20182;&#20204;&#26080;&#27861;&#25366;&#25496; 10 &#20010;&#19981;&#21516;&#30340;&#22367;&#22675;&#12290;&#22826;&#31967;&#31957;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#21517;&#21463;&#23475;&#32773;&#26159;&#19968;&#21517;&#24180;&#36731;&#22899;&#23376;&#65292;&#30001;&#20110;&#21482;&#33021;&#25214;&#21040;&#38646;&#20214;&#65292;&#22240;&#27492;&#21482;&#33021;&#34987;&#19981;&#23436;&#25972;&#22320;&#22475;&#33900;&#12290; &#8220;&#20154;&#20204;&#21435;&#23547;&#25214;&#22905;&#65292;&#8221;&#38463;&#37324;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#29190;&#28856;&#23548;&#33268;&#23608;&#20307;&#39134;&#25196;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24681;&#22270;&#26364;&#65292;&#35768;&#22810;&#34987;&#22256;&#24179;&#27665;&#26469;&#33258;&#31185;&#23572;&#22810;&#20961;&#21644;&#36798;&#23572;&#23500;&#23572;&#30340;&#23569;&#25968;&#27665;&#26063;&#65292;&#36825;&#20004;&#20010;&#22320;&#21306;&#26159;&#33487;&#20025;&#25112;&#20105;&#26368;&#28608;&#28872;&#30340;&#22320;&#21306;&#65292;&#24403;&#22320;&#27665;&#20853;&#20063;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#23621;&#27665;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#22312;&#20854;&#20182;&#26356;&#23433;&#20840;&#30340;&#22320;&#26041;&#31199;&#25151;&#22826;&#36149;&#65292;&#20986;&#34892;&#20063;&#22826;&#21361;&#38505;&#65292;&#26377;&#25253;&#36947;&#31216;&#26576;&#20123;&#26063;&#32676;&#30340;&#20154;&#25104;&#20026;&#20891;&#38431;&#21644;&#31192;&#23494;&#35686;&#23519;&#30340;&#30446;&#26631;&#21644;&#25304;&#30041;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#21644;&#23478;&#20154;&#31449;&#22312;&#21608;&#19968;&#34989;&#20987;&#29616;&#22330;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#35813;&#21435;&#21738;&#37324;&#65292;&#21482;&#26159;&#24863;&#35273;&#22826;&#21487;&#24597;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;8&#26376;8&#26085;&#20197;&#26469;&#65292;&#24681;&#22270;&#26364;&#30340;&#25112;&#26007;&#24840;&#28436;&#24840;&#28872;&#65292;&#21452;&#26041;&#25968;&#30334;&#21517;&#22763;&#20853;&#22312;&#20132;&#28779;&#20013;&#20007;&#29983;&#65292;&#25968;&#21313;&#21517;&#24179;&#27665;&#20007;&#29983;&#12290;&#22312;&#31354;&#34989;&#21644;&#20891;&#38431;&#28846;&#20987;&#30340;&#28151;&#20081;&#20013;&#65292;&#35768;&#22810;&#26292;&#34892;&#27809;&#26377;&#24471;&#21040;&#25253;&#36947;&#65292;&#23450;&#26399;&#30340;&#20114;&#32852;&#32593;&#20013;&#26029;&#36827;&#19968;&#27493;&#38459;&#30861;&#20102;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;* &#22995;&#21517;&#24050;&#26356;&#25913;&#20197;&#20445;&#25252;&#20854;&#36523;&#20221;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 24 Aug 2023 20:52:01 +0800</pubDate></item></channel></rss>