<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32422;&#26086;&#31192;&#23494;&#35686;&#23519;&#34987;&#25351;&#25511;&#38024;&#23545; LGBTQ+ &#32676;&#20307;</title><link>https://www.theguardian.com/global-development/2023/aug/18/jordans-secret-police-accused-of-targeting-lgbtq-community</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T05:00:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/719e7c56bd2d9f78e2bd3d702d343eeb5d38ab2e/0_197_6451_3869/master/6451.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a311768eb82c14c3d7ed0373a13cb322" alt=""&gt;&#19968;&#21517;&#22836;&#25140;&#22836;&#24062;&#30340;&#30007;&#23376;&#36208;&#22312;&#32422;&#26086;&#22269;&#26071;&#21069;&lt;/div&gt;&lt;p&gt;&#32422;&#26086;&#31192;&#23494;&#35686;&#23519;&#34987;&#25351;&#25511;&#36890;&#36807;&#21521;&#23478;&#20154;&#8220;&#20986;&#26588;&#8221;&#26469;&#24656;&#21523;&#21516;&#24615;&#24651;&#32773;&#65292;&#24182;&#24378;&#36843;&#20851;&#38381;&#20004;&#20010; LGBTQ+ &#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#27963;&#21160;&#20154;&#22763;&#36973;&#21040;&#32465;&#26550;&#12289;&#39578;&#25200;&#21644;&#30417;&#35270;&#65292;&#20182;&#20204;&#30340;&#24615;&#21462;&#21521;&#20063;&#34987;&#26292;&#38706;&#32473;&#23447;&#25945;&#20445;&#23432;&#30340;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#32422;&#26086;&#24773;&#25253;&#24635;&#23616; (GID) &#26368;&#36817;&#21152;&#22823;&#20102;&#38024;&#23545; LGBTQ+ &#20010;&#20154;&#21644;&#22242;&#20307;&#30340;&#24656;&#21523;&#27963;&#21160;&#12290;&#25454;&#31216;&#65292;&#19968;&#26376;&#20221;&#20004;&#21517;&#27963;&#21160;&#20154;&#22763;&#34987; GID &#23448;&#21592;&#25304;&#30041;&#65292;&#24182;&#20923;&#32467;&#20102;&#20182;&#20204;&#30340;&#38134;&#34892;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#23612;&#23572;*&#26159;&#19968;&#23478;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340; LGTBQ+ &#20013;&#24515;&#20027;&#20219;&#65292;&#20182;&#25551;&#36848;&#20102;&#33258;&#24049;&#34987;&#24773;&#25253;&#23448;&#21592;&#24378;&#34892;&#22622;&#36827;&#36710;&#37324;&#65292;&#28982;&#21518;&#25509;&#21463;&#23457;&#38382;&#24182;&#25304;&#30041;&#36807;&#22812;&#30340;&#24773;&#20917;&#12290;&#20182;&#35828;&#65292;GID &#29305;&#24037;&#38543;&#21518;&#32473;&#20182;&#30340;&#29238;&#27597;&#25171;&#30005;&#35805;&#65292;&#21578;&#35785;&#20182;&#20204;&#20182;&#26159;&#21516;&#24615;&#24651;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#37027;&#20197;&#21518;&#25105;&#20204;&#30340;&#20851;&#31995;&#23601;&#34987;&#30772;&#22351;&#20102;&#12290;&#25105;&#19981;&#24471;&#19981;&#25644;&#20986;&#29238;&#27597;&#30340;&#25151;&#23376;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#32422;&#26086;&#26159;&lt;a href="https://researchbriefings.files.parliament.uk/documents/CBP-9457/CBP-9457.pdf"&gt;&#26497;&#23569;&#25968;&#21516;&#24615;&#20851;&#31995;&#21512;&#27861;&#21270;&#30340;&#20013;&#19996;&#22269;&#23478;&#20043;&#19968;&lt;/a&gt;&#65292;&#20294;&#20173;&#28982;&#27809;&#26377;&#38024;&#23545;&#24656;&#21516;&#27495;&#35270;&#30340;&#27861;&#24459;&#20445;&#25252;&#65292;&#20844;&#20247;&#33286;&#35770;&#20173;&#28982;&#23545;&#24615;&#23569;&#25968;&#32676;&#20307;&#24576;&#26377;&#25932;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.rainbow-street.org/"&gt;&#24425;&#34425;&#34903;&#65288;Rainbow Street&#65289;&lt;/a&gt;&#21644;&#26410;&#20855;&#21517;&#30340; LGBTQ+ &#20013;&#24515;&#30340;&#20195;&#34920;&#34920;&#31034;&#65292;&#30001;&#20110;&#21387;&#21147;&#22686;&#21152;&#65292;&#20182;&#20204;&#34987;&#36843;&#20851;&#38381;&#22312;&#32422;&#26086;&#30340;&#19994;&#21153;&#12290;&#24425;&#34425;&#34903;&#26159;&#19968;&#20010;&#20026;&#20013;&#19996;&#21644;&#21271;&#38750;&#39640;&#21361;&#20154;&#32676;&#30340;&#24199;&#25252;&#30003;&#35831;&#25552;&#20379;&#20445;&#25252;&#21644;&#25903;&#25345;&#30340;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#26086;&#24403;&#23616;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#31216;&#26681;&#26412;&#19981;&#23384;&#22312;&#27492;&#31867;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#24425;&#34425;&#34903;&#21069;&#24635;&#30417;&#27861;&#29926;&#20857;*&#34920;&#31034;&#65292;&#20182;&#22810;&#27425;&#21463;&#21040; GID &#30340;&#39578;&#25200;&#21644;&#23457;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#29926;&#20857;&#35828;&#65292;&#26377;&#19968;&#27425;&#20182;&#22312;&#34903;&#19978;&#34987;&#25318;&#25130;&#65292;&#34987;&#25512;&#36827;&#19968;&#36742;&#27773;&#36710;&#24182;&#21463;&#21040;&#23457;&#38382;&#12290;&#20182;&#34987;&#35686;&#21578;&#20572;&#27490;&#34892;&#21160;&#65292;&#21542;&#21017;&#21487;&#33021;&#20250;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;GID &#25506;&#21592;&#25308;&#35775;&#20102;&#20182;&#30340;&#23478;&#24182;&#19982;&#20182;&#30340;&#29238;&#27597;&#20132;&#35848;&#65292;&#35810;&#38382;&#20182;&#20204;&#20799;&#23376;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;&#27861;&#29926;&#20857;&#35828;&#65292;&#36825;&#26159;&#20026;&#20102;&#25552;&#37266;&#20182;&#65292;&#20182;&#20204;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#21521;&#20182;&#30340;&#29238;&#27597;&#36879;&#38706;&#20182;&#30340;&#24615;&#21462;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#24425;&#34425;&#34903;&#36824;&#24320;&#22987;&#25910;&#21040;&#26469;&#33258;&#21311;&#21517;&#24080;&#25143;&#30340;&#23041;&#32961;&#30005;&#23376;&#37038;&#20214;&#12290; &#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#19968;&#23553;&#36825;&#26679;&#30340;&#30005;&#23376;&#37038;&#20214;&#31216;&#65306;&#8220;&#20320;&#20204;&#24037;&#20316;&#30340;&#22320;&#26041;&#21463;&#21040;&#32422;&#26086;&#24773;&#25253;&#37096;&#38376;&#30340;&#30417;&#35270;&#21644;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#23601;&#21578;&#35785;&#20320;&#65292;&#21035;&#29359;&#20667;&#20102;&#12290;&#20320;&#30340;&#27963;&#21160;&#37117;&#21463;&#21040;&#30417;&#35270;&#65292;&#8221;&#23427;&#35828;&#12290; &#8220;&#21035;&#20877;&#21435;&#37027;&#20010;&#22320;&#26041;&#20102;&#8212;&#8212;&#32467;&#26524;&#19981;&#20250;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#27861;&#29926;&#20857;&#21644;&#31302;&#23612;&#23572;&#37117;&#25243;&#19979;&#20102;&#36130;&#20135;&#12289;&#26379;&#21451;&#21644;&#23478;&#20154;&#65292;&#21040;&#22269;&#22806;&#23547;&#27714;&#24199;&#25252;&#12290;&#20182;&#20204;&#37117;&#27809;&#26377;&#21521;&#20146;&#20154;&#35299;&#37322;&#31361;&#28982;&#31163;&#24320;&#30340;&#21407;&#22240;&#65292;&#25285;&#24515;&#36825;&#21487;&#33021;&#20250;&#35753;&#20182;&#20204;&#30340;&#23478;&#20154;&#36973;&#21463;&#23433;&#20840;&#37096;&#38376;&#30340;&#36827;&#19968;&#27493;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#27809;&#24819;&#36807;&#25105;&#20250;&#25104;&#20026;&#38590;&#27665;&#65292;&#8221;&#27861;&#29926;&#20857;&#35828;&#12290;&#25105;&#20174;&#26469;&#19981;&#24819;&#31163;&#24320;&#25105;&#30340;&#31062;&#22269;&#12290;&#26377;&#19968;&#22825;&#65292;&#25105;&#30495;&#30340;&#19968;&#35273;&#37266;&#26469;&#65292;&#33050;&#19979;&#30340;&#19968;&#20999;&#37117;&#34987;&#22842;&#36208;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#39640;&#32423;&#30740;&#31350;&#21592;&#25289;&#27801;&#183;&#23588;&#23612;&#26031;&#34920;&#31034;&#65292;&#32422;&#26086;&#24403;&#23616;&#30340;&#38215;&#21387;&#34892;&#21160;&#20174;2015&#24180;&#24320;&#22987;&#65292;&#36817;&#24180;&#26469;&#19981;&#26029;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;LGBT &#36816;&#21160;&#36234;&#21463;&#20851;&#27880;&#65292;&#23545;&#31038;&#21306;&#30340;&#38215;&#21387;&#23601;&#36234;&#20005;&#21385;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#34987;&#25581;&#21457;&#65292;LGBT &#20154;&#32676;&#22833;&#21435;&#20102;&#24037;&#20316;&#65292;&#36973;&#21463;&#23478;&#24237;&#26292;&#21147;&#65292;&#21253;&#25324;&#36523;&#20307;&#34384;&#24453;&#65292;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#8230;&#8230;&#24182;&#22240;&#36973;&#21463;&#36843;&#23475;&#30340;&#39118;&#38505;&#32780;&#36867;&#31163;&#35813;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26126;&#26174;&#38024;&#23545;&#30446;&#26631;&#32972;&#21518;&#30340;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#35813;&#22269;&#30340;&#20844;&#27665;&#26435;&#21033;&#21644;&#33258;&#30001;&#27491;&#22312;&#20986;&#29616;&#26356;&#24191;&#27867;&#30340;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 9 &#26376;&#65292;&lt;a href="https://www.hrw.org/news/2022/09/18/jordan-government-crushes-civic-space"&gt;&#20154;&#26435;&#35266;&#23519;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#32422;&#26086;&#24403;&#23616;&#36234;&#26469;&#36234;&#22810;&#22320;&#39578;&#25200;&#27963;&#21160;&#20154;&#22763;&#21644;&#35760;&#32773;&#65292;&#20405;&#29359;&#20844;&#27665;&#31354;&#38388;&#65292;&#24182;&#38480;&#21046;&#20182;&#20204;&#33719;&#24471;&#22522;&#26412;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#31038;&#20250;&#27494;&#22120;&#21270;&#26469;&#23545;&#20184;&#37239;&#20799;&#32676;&#20307;&#26159;&#20182;&#20204;&#30340;&#31574;&#30053;&#65292;&#8221;&#27861;&#29926;&#20857;&#35828;&#12290; &#8220;&#25919;&#24220;&#19981;&#20250;&#22240;&#20026;&#20320;&#26159;&#21516;&#24615;&#24651;&#32780;&#26432;&#20102;&#20320;&#25110;&#25226;&#20320;&#20851;&#36827;&#30417;&#29425;&#12290;&#20294;&#20182;&#20204;&#20250;&#35753;&#20320;&#30340;&#23478;&#20154;&#26432;&#20102;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#29926;&#20857;&#35828;&#65292;&#22312;&#24403;&#23616;&#36879;&#38706;&#20182;&#20204;&#30340;&#24615;&#21462;&#21521;&#21518;&#65292;&#35768;&#22810;&#20154;&#38754;&#20020;&#26469;&#33258;&#23478;&#20154;&#30340;&#26292;&#21147;&#12290; &lt;/p&gt;&lt;figure data-media-id="cb15e670e9b0eab44b50a48a81e924d7e9560454"&gt;&lt;img src="https://media.guim.co.uk/cb15e670e9b0eab44b50a48a81e924d7e9560454/0_224_6000_3600/1000.jpg" alt="&#19968;&#20010;&#31359;&#30528;&#36125;&#37117;&#22240;&#38271;&#34957;&#30340;&#20154;&#30522;&#26395;&#20013;&#19996;&#30340;&#22478;&#24066;&#26223;&#35266;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32422;&#26086;&#39318;&#37117;&#23433;&#26364;&#30340; LGBTQ+ &#20154;&#32676;&#25253;&#21578;&#39578;&#25200;&#12289;&#23041;&#32961;&#21644;&#34384;&#24453;&#20107;&#20214;&#26377;&#25152;&#22686;&#21152;&#12290;&#20854;&#20182;&#20013;&#19996;&#22269;&#23478;&#30340;&#27495;&#35270;&#29616;&#35937;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20052;&#20025;&#183;&#24067;&#33713;&#24681;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32422;&#26086; LGBTQ+ &#32676;&#20307;&#30340;&#25285;&#24551;&#27491;&#20540;&#21253;&#25324;&#20234;&#25289;&#20811;&#22312;&#20869;&#30340;&#20960;&#20010;&#20013;&#19996;&#22269;&#23478;&#25472;&#36215;&#20167;&#24680;&#35328;&#35770;&#21644;&#38215;&#21387;&#34892;&#21160;&#20043;&#38469;&#65292;&#20234;&#25289;&#20811;&#24403;&#23616;&#19978;&#21608;&lt;a href="https://www.reuters.com/world/middle-east/iraq-bans-media-using-term-homosexuality-says-they-must-use-sexual-deviance-2023-08-08/"&gt;&#31105;&#27490;&#22312;&#23186;&#20307;&#19978;&#20351;&#29992;&#8220;&#21516;&#24615;&#24651;&#8221;&#19968;&#35789;&lt;/a&gt;&#65292;&#24182;&#19979;&#20196;&#20351;&#29992;&#8220;&#24615;&#36234;&#36712;&#8221;&#19968;&#35789;&#12290; &#8221; &#26469;&#20195;&#26367;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#65292;&#40654;&#24052;&#23273;&#31070;&#32844;&#20154;&#21592;&#20860;&#20146;&#20234;&#26391;&#28608;&#36827;&#32452;&#32455;&#30495;&#20027;&#20826;&#39046;&#23548;&#20154;&#21704;&#26705;&#183;&#32435;&#26031;&#40065;&#25289; (Hassan Nasrallah) &lt;a href="https://www.scmp.com/news/world/middle-east/article/3229376/same-sex-people-must-be-killed-lebanons-hezbollah-chief-says-latest-lgbtq-attack"&gt;&#21628;&#21505;&#26432;&#23475; LGBTQ+ &#20154;&#32676;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#24403;&#23616;&#38024;&#23545; LGBTQ+ &#20154;&#32676;&#30340;&#20570;&#27861;&#23545;&#31038;&#21306;&#20135;&#29983;&#20102;&#23506;&#34633;&#25928;&#24212;&#65292;&#35768;&#22810;&#20154;&#25285;&#24515;&#32447;&#20154;&#21487;&#33021;&#20250;&#28183;&#36879;&#21040;&#20182;&#20204;&#20351;&#29992;&#30340;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#32422;&#26086;&#20013;&#24515;&#24050;&#21521; 1000 &#22810;&#20154;&#25552;&#20379;&#20102;&#24515;&#29702;&#20581;&#24247;&#36164;&#28304;&#12289;&#23459;&#20256;&#21644;&#32039;&#24613;&#25588;&#21161;&#65292;&#24182;&#20026;&#20010;&#20154;&#35265;&#38754;&#21644;&#20132;&#35848;&#25552;&#20379;&#20102;&#23433;&#20840;&#30340;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jun/07/glimmer-of-light-in-the-fight-for-lgbtq-equality-in-namibia"&gt;&#32435;&#31859;&#27604;&#20122; LGBTQ+ &#24179;&#31561;&#26007;&#20105;&#20013;&#30340;&#8220;&#19968;&#32447;&#26329;&#20809;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#25105;&#21807;&#19968;&#36951;&#25022;&#30340;&#26159;&#30456;&#20449;&#25105;&#20204;&#20250;&#23433;&#20840;&#65292;&#8221;&#23588;&#23612;&#26031;&#35828;&#12290; &#8220;&#25105;&#20204;&#20174;&#26410;&#24847;&#35782;&#21040;&#36825;&#20010;&#31995;&#32479;&#26377;&#22810;&#20040;&#24378;&#22823;&#12289;&#24222;&#22823;&#21644;&#27531;&#37239;&#12290;&#26080;&#35770;&#20320;&#20570;&#20160;&#20040;&#65292;&#24403;&#20182;&#20204;&#24819;&#26469;&#25214;&#20320;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#26086;&#25919;&#24220;&#21542;&#35748; LGBTQ+ &#20010;&#20154;&#26159;&#23433;&#20840;&#26426;&#26500;&#30340;&#30446;&#26631;&#65292;&#24182;&#34920;&#31034;&#8220;&#32422;&#26086;&#19981;&#23384;&#22312; LGBTQ+ &#32452;&#32455;&#8221;&#65292;&#24182;&#19988;&#8220;&#32422;&#26086;&#23433;&#20840;&#26426;&#26500;&#20174;&#26410;&#23457;&#38382;&#25110;&#36910;&#25429;&#20219;&#20309; LGBTQ+ &#20010;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21521;&#12298;&#21355;&#25253;&#12299;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#20010;&#20154;&#25552;&#20986;&#39578;&#25200;&#25351;&#25511;&#26159;&#20026;&#20102;&#22686;&#21152;&#20182;&#20204;&#22312;&#22269;&#22806;&#33719;&#24471;&#24199;&#25252;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;LGBTQ+ &#20010;&#20154;&#19981;&#26159;&#21253;&#25324;&#24773;&#25253;&#24635;&#23616;&#22312;&#20869;&#30340;&#23433;&#20840;&#26426;&#26500;&#30340;&#30446;&#26631;&#65292;&#22914;&#26524;&#26377;&#20219;&#20309;&#25304;&#30041;&#26696;&#20214;&#65292;&#37027;&#20040;&#36825;&#19982;&#36829;&#21453;&#20854;&#20182;&#27861;&#24459;&#26377;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;* &#22995;&#21517;&#24050;&#26356;&#25913;&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 13:22:02 +0800</pubDate></item><item><title>&#20420;&#20044;&#25112;&#20105;&#30452;&#25773;&#65306;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#30596;&#20934;&#33707;&#26031;&#31185;&#21644;&#40657;&#28023;&#33328;&#38431;&#65307;&#32654;&#22269;&#30830;&#35748;&#8220;&#20840;&#21147;&#25903;&#25345;&#8221;F-16&#36716;&#35753;</title><link>https://www.theguardian.com/world/live/2023/aug/18/russia-ukraine-war-live-ukrainian-drones-target-moscow-and-black-sea-fleet-us-confirms-full-support-for-f-16-transfer</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T05:11:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bee590113ec0d5ca026c61ef4502682d0c43b7e4/0_0_3183_1910/master/3183.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4ab9ee91f52213ee223e1b5a2afd66d" alt=""&gt;&#25454;&#25253;&#36947;&#65292;2023 &#24180; 8 &#26376; 18 &#26085;&#65292;&#19968;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#22312;&#20420;&#32599;&#26031;&#33707;&#26031;&#31185;&#34987;&#20987;&#33853;&#65292;&#35843;&#26597;&#20154;&#21592;&#22312;&#21463;&#25439;&#23627;&#39030;&#38468;&#36817;&#24037;&#20316;&#12290;&#20851;&#27880;&#23454;&#26102;&#26356;&#26032;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 13:22:02 +0800</pubDate></item><item><title>&#21491;&#32764;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340;&#20304;&#27835;&#20122;&#24030;&#22823;&#38506;&#23457;&#21592;&#30340;&#22995;&#21517;&#21644;&#22320;&#22336;</title><link>https://www.theguardian.com/us-news/2023/aug/17/georgia-grand-jurors-information-posted-rightwing-websites</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T21:54:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/630becf7edaf9952dfcb0879d332aba8ed0cb0b2/0_256_6240_3744/master/6240.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b997a0abd6ef1ee3f270d6f84ebcc6b8" alt=""&gt;&#23500;&#23572;&#39039;&#21439;&#27861;&#38498;&lt;/div&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#25191;&#27861;&#23448;&#21592;&#34920;&#31034;&#65292;&#22312;&#26377;&#20851;&#38506;&#23457;&#21592;&#30340;&#31169;&#20154;&#20449;&#24687;&#22312;&#32593;&#19978;&#21457;&#24067;&#21518;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#38024;&#23545;&#36215;&#35785;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21450;&#20854; 18 &#21517;&#30431;&#21451;&#30340;&#22823;&#38506;&#23457;&#22242;&#25104;&#21592;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#23500;&#23572;&#39039;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&lt;a href="https://fcsoga.org/wp-content/uploads/2023/08/Donald-J.-Trump-et-al.-Indictment-08.15.23.pdf"&gt;&#23459;&#24067;&lt;/a&gt;&#65292;&#8220;&#24847;&#35782;&#21040;&#23500;&#23572;&#39039;&#21439;&#22823;&#38506;&#23457;&#22242;&#25104;&#21592;&#30340;&#20010;&#20154;&#20449;&#24687;&#27491;&#22312;&#21508;&#20010;&#24179;&#21488;&#19978;&#20849;&#20139;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#23500;&#23572;&#39039;&#21439;&#22823;&#38506;&#23457;&#22242;&#36820;&#22238;&#20102;&#19968;&#20221;&#21253;&#21547; 41 &#39033;&#32618;&#21517;&#30340;&#36215;&#35785;&#20070;&#65292;&#25351;&#25511;&#29305;&#26391;&#26222;&#21644;&#20854;&#20182;&#20154;&#38750;&#27861;&#23494;&#35851;&#25512;&#32763;&#20182; 2020 &#24180;&#22312;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#20013;&#30340;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.independent.co.uk/news/world/americas/us-politics/grand-jurors-dox-trump-indictment-b2393831.html"&gt;&#25454;&lt;/a&gt;&#12298;&#29420;&#31435;&#25253;&#12299;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#21491;&#32764;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;Truth Social&#19978;&#30340;&#20960;&#20301;&#29992;&#25143;&#21457;&#24067;&#20102;&#38506;&#23457;&#21592;&#30340;&#21517;&#23383;&#65292;&#20854;&#20013;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#26377;&#20154;&#38656;&#35201;&#35843;&#26597;&#25152;&#26377;&#36825;&#20123;&#22823;&#38506;&#23457;&#21592;&#12290;&#25105;&#21487;&#20197;&#20445;&#35777;&#20182;&#20204;&#27599;&#20010;&#20154;&#30340;&#21517;&#23383;&#37324;&#37117;&#26377;&#19968;&#20010;BIG FAT D&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29992;&#25143;&#20889;&#36947;&#65306;&#8220;&#25105;&#26399;&#24453;&#30528;&#19968;&#20123;&#20154;&#33021;&#20174;&#27844;&#38706;&#30340;&#22823;&#38506;&#23457;&#21592;&#21517;&#21333;&#20013;&#33719;&#24471;&#20048;&#36259;......&#8221;&#35813;&#23186;&#20307;&lt;a href="https://www.independent.co.uk/news/world/americas/us-politics/grand-jurors-dox-trump-indictment-b2393831.html"&gt;&#25253;&#36947;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;a href="https://edition.cnn.com/2023/08/17/politics/fulton-county-grand-jurors-far-right-internet/index.html"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#38500;&#20102;&#22995;&#21517;&#20043;&#22806;&#65292;&#20284;&#20046;&#23646;&#20110;&#38506;&#23457;&#21592;&#30340;&#29031;&#29255;&#12289;&#31038;&#20132;&#23186;&#20307;&#36164;&#26009;&#29978;&#33267;&#23478;&#24237;&#20303;&#22336;&#20063;&#22312;&#21508;&#31181;&#24179;&#21488;&#19978;&#22312;&#32447;&#20998;&#20139;&#65292;&#21253;&#25324;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#35770;&#22363;&#21644;&#19982;&#26497;&#31471;&#20027;&#20041;&#34989;&#20987;&#26377;&#20851;&#30340;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#22312;&#21608;&#22235;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#19982;&#22320;&#26041;&#12289;&#24030;&#21644;&#32852;&#37030;&#25191;&#27861;&#26426;&#26500;&#23494;&#20999;&#21512;&#20316;&#65292;&#36861;&#26597;&#23500;&#23572;&#39039;&#21439;&#21644;&#20854;&#20182;&#21496;&#27861;&#31649;&#36758;&#21306;&#23041;&#32961;&#30340;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#27492;&#20107;&#65292;&#24182;&#27491;&#22312;&#19982;&#25105;&#20204;&#30340;&#25191;&#27861;&#21512;&#20316;&#20249;&#20276;&#21327;&#35843;&#65292;&#23545;&#20219;&#20309;&#21487;&#20449;&#30340;&#23041;&#32961;&#20570;&#20986;&#24555;&#36895;&#21453;&#24212;&#65292;&#24182;&#30830;&#20445;&#23653;&#34892;&#20844;&#27665;&#20041;&#21153;&#30340;&#20010;&#20154;&#30340;&#23433;&#20840;&#12290;&#22914;&#26524;&#26377;&#20154;&#21457;&#29616;&#23041;&#32961;&#65292;&#35831;&#31435;&#21363;&#25320;&#25171; 911 &#25110;&#32852;&#31995;&#24403;&#22320;&#35686;&#23519;&#23616;&#65292;&#8221;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22823;&#38506;&#23457;&#22242;&#30340;&#31243;&#24207;&#26159;&#31192;&#23494;&#30340;&#65292;&#20294;&#22823;&#38506;&#23457;&#22242;&#25104;&#21592;&#26410;&#32463;&#32534;&#36753;&#30340;&#21517;&#23383;&#37117;&#21253;&#21547;&#22312;&#36215;&#35785;&#20070;&#20013;&#12290;&#36825;&#26159;&#20304;&#27835;&#20122;&#24030;&#30340;&#26631;&#20934;&#20570;&#27861;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#23427;&#35753;&#21009;&#20107;&#34987;&#21578;&#26377;&#26426;&#20250;&#36136;&#30097;&#22823;&#38506;&#23457;&#22242;&#30340;&#32452;&#25104;&#12290;&#36215;&#35785;&#20070;&#26412;&#36523;&#26159;&#20844;&#24320;&#35760;&#24405;&#12290;&lt;br&gt;&lt;br&gt;&#32654;&#22269;&#24459;&#24072;&#21327;&#20250;&#35892;&#36131;&#20219;&#20309;&#23041;&#32961;&#20197;&#21450;&#22312;&#32593;&#19978;&#20998;&#20139;&#26377;&#20851;&#22823;&#38506;&#23457;&#21592;&#30340;&#20854;&#20182;&#20010;&#20154;&#20449;&#24687;&#30340;&#34892;&#20026;&#12290;&lt;br&gt;&lt;br&gt;&#35813;&#21327;&#20250;&#30340;&#22768;&#26126;&#31216;&#65306;&#8220;&#20304;&#27835;&#20122;&#24030;&#22823;&#38506;&#23457;&#22242;&#20013;&#20855;&#26377;&#20844;&#27665;&#24847;&#35782;&#30340;&#25104;&#21592;&#23653;&#34892;&#20102;&#25903;&#25345;&#25105;&#20204;&#27665;&#20027;&#30340;&#32844;&#36131;&#12290;&#8221; &#8220;&#20316;&#20026;&#22909;&#20844;&#27665;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#34987;&#39072;&#35206;&#65292;&#23433;&#20840;&#21463;&#21040;&#23041;&#32961;&#65292;&#36825;&#26159;&#19981;&#21512;&#29702;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#25552;&#20986; 41 &#39033;&#36215;&#35785;&#20070;&#20197;&#26469;&#65292;&#38750;&#35028;&#32654;&#22269;&#20154;&#23041;&#21033;&#26031; (Willis) &#22312;&#32593;&#19978;&lt;a href="https://www.theguardian.com/us-news/2023/aug/16/trump-attack-georgia-prosecutor-slur"&gt;&#38754;&#20020;&#20102;&lt;/a&gt;&#19968;&#27874;&#31181;&#26063;&#20027;&#20041;&#36785;&#39554;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#29305;&#26391;&#26222;&#30340;&#36785;&#39554;&#12290;&#20851;&#20110;&#30495;&#30456;&#31038;&#20250;&#65306;&#8220;&#20182;&#20204;&#20174;&#19981;&#36861;&#25429;&#37027;&#20123;&#25805;&#32437;&#36873;&#20030;&#30340;&#20154;&#8230;&#8230;&#20182;&#20204;&#21482;&#36861;&#25429;&#37027;&#20123;&#20026;&#23547;&#25214;&#25805;&#32437;&#32773;&#32780;&#22859;&#26007;&#30340;&#20154;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#20934;&#22791;&#31532;&#22235;&#27425;&#25552;&#23457;&#20043;&#38469;&#65292;&#24403;&#23616;&#20173;&#28982;&#23545;&#20840;&#22269;&#25919;&#27835;&#26292;&#21147;&#28608;&#22686;&#24863;&#21040;&#25285;&#24551;&#12290;&#26412;&#21608;&#65292;&#19968;&#21517;&#24503;&#20811;&#33832;&#26031;&#24030;&#22919;&#22899;&#34987;&#25429;&#65292;&#24182;&#34987;&#25351;&#25511;&#23041;&#32961;&#26432;&#27515;&#21326;&#30427;&#39039;&#29305;&#21306;&#36127;&#36131;&#30417;&#30563;&#29305;&#26391;&#26222;&#21009;&#20107;&#26696;&#20214;&#30340;&#32852;&#37030;&#27861;&#23448;&#22374;&#23612;&#23045;&#183;&#26597;&#29305;&#22350; (Tanya Chutkan)&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#26597;&#38405;&#30340;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#36825;&#21517;&#22899;&#23376;&lt;a href="https://www.theguardian.com/us-news/2023/aug/17/texas-woman-charged-with-threatening-to-kill-judge-in-trump-election-case"&gt;&#21517;&#21483;&#38463;&#27604;&#30422;&#23572;&lt;/a&gt;&#183;&#20052;&#183;&#26045;&#37324;&#65288;Abigail Jo Shry&#65289;&#65292;&#26469;&#33258;&#24503;&#20811;&#33832;&#26031;&#24030;&#65292;&#22905;&#36824;&#23041;&#32961;&#35201;&#26432;&#27515;&#24503;&#20811;&#33832;&#26031;&#24030;&#27665;&#20027;&#20826;&#20195;&#34920;&#24076;&#25289;&#183;&#26480;&#20811;&#36874;&#183;&#26446;&#65288;Sheila Jackson Lee&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#29305;&#26391;&#26222;&#26412;&#20154;&#20063;&#22312;&#26085;&#30410;&#20005;&#37325;&#30340;&#27861;&#24459;&#22256;&#22659;&#20013;&#21521;&#24403;&#23616;&#21644;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#21457;&#20986;&#23041;&#32961;&#65292;&#20182;&lt;a href="https://www.theguardian.com/us-news/2023/aug/05/donald-trump-threatening-social-media-post-flagged-by-prosecutors-in-court-filing"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#22914;&#26524;&#20320;&#36861;&#25105;&#65292;&#25105;&#20063;&#20250;&#36861;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#22902;&#37226;&#21644;&#34223;&#26465;&#65306;&#24085;&#23572;&#39532;&#24178;&#37226;&#29983;&#20135;&#21830;&#21033;&#29992;&#24494;&#24212;&#31572;&#22120;&#25171;&#20987;&#20551;&#36135;</title><link>https://www.theguardian.com/food/2023/aug/18/parmesan-producers-fight-fakes-microtransponders-chips-rind</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T04:00:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d3b500bec8ff99ff953cd82b348b629644e90359/0_92_5400_3240/master/5400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=52c9949268335fe7e37fe4d53df0e512" alt=""&gt;&#26816;&#26597;&#38472;&#24180;&#24085;&#23572;&#39532;&#24178;&#37226;&#12290;&lt;/div&gt;&lt;p&gt;&#22902;&#37226;&#20160;&#20040;&#26102;&#20505;&#20250;&#19981;&#20687;&#30475;&#19978;&#21435;&#30340;&#37027;&#26679;&#65311;&#24403;&#23427;&#26159;&#20551;&#24085;&#23572;&#39532;&#24178;&#37226;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#33879;&#21517;&#30340;&#24085;&#23572;&#39532;&#24178;&#37226;&#65288;parmigiano reggiano&#65289;&#26159;&#19990;&#30028;&#19978;&#20551;&#20882;&#26368;&#20005;&#37325;&#30340;&#22902;&#37226;&#20043;&#19968;&#65292;&#38750;&#24120;&#36866;&#21512;&#29992;&#26469;&#23436;&#25104;&#24847;&#22823;&#21033;&#38754;&#21644;&#33437;&#40635;&#33756;&#27801;&#25289;&#12290;&#29616;&#22312;&#65292;&#20854;&#21046;&#36896;&#21830;&#25214;&#21040;&#20102;&#19968;&#31181;&#26032;&#26041;&#27861;&#26469;&#21453;&#20987;&#30456;&#20284;&#20135;&#21697;&#65306;&#28155;&#21152;&#24494;&#33455;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#26159;&#24085;&#39532;&#26862;&#38647;&#21513;&#20122;&#35834;&#32852;&#30431;&#65288;PRC&#65289;&#30340;&#26368;&#26032;&#21019;&#26032;&#65292;&#35813;&#32852;&#30431;&#36127;&#36131;&#30417;&#30563;&#29983;&#20135;&#65292;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#35813;&#32852;&#30431;&#19968;&#30452;&#22312;&#21162;&#21147;&#25171;&#20987;&#19981;&#31526;&#21512;&#30495;&#21697;&#20005;&#26684;&#35201;&#27714;&#30340;&#24265;&#20215;&#20223;&#21046;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#22902;&#37226;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#20013;&#19990;&#32426;&#65292;&#24182;&#20110; 1996 &#24180;&#33719;&#24471;&#20102;&#27431;&#30431;&#29645;&#36149;&#30340;&lt;a href="https://eur-lex.europa.eu/EN/legal-content/summary/geographical-indications-and-designations-of-origin.html"&gt;&#21407;&#20135;&#22320;&#21629;&#21517;&#20445;&#25252; (PDO) &#22320;&#20301;&#12290;&lt;/a&gt;&#26681;&#25454;&#36825;&#20123;&#35268;&#21017;&#65292;parmigiano reggiano&#65288;&lt;a href="https://www.theguardian.com/world/2008/feb/26/italy.germany"&gt;&#27431;&#27954;&#22659;&#20869;&#21807;&#19968;&#21487;&#20197;&#34987;&#31216;&#20026;&#24085;&#23572;&#39532;&#24178;&#37226;&#30340;&lt;/a&gt;&#22902;&#37226;&#65289;&#24517;&#39035;&#22312;&#20197;&#19979;&#22269;&#23478;&#29983;&#20135;&#65306;&#24847;&#22823;&#21033;&#21271;&#37096;&#30340;&#19968;&#23567;&#37096;&#20998;&#22320;&#21306;&#65292;&#21253;&#25324;&#24085;&#23572;&#39532;&#30465;&#21644;&#38647;&#28966;&#33406;&#31859;&#21033;&#20122;&#30465;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#24179;&#22343;&#37325;&#37327;&#20026; 40 &#20844;&#26020;&#65288;88 &#30917;&#65289;&#30340;&#22902;&#37226;&#36718;&#24517;&#39035;&#22312;&#23665;&#21306;&#29087;&#21270;&#33267;&#23569; 12 &#20010;&#26376;&#65292;&#24182;&#22312;&#29983;&#20135;&#20004;&#24180;&#21518;&#30001;&#19987;&#23478;&#36827;&#34892;&#27979;&#35797;&#65292;&#20197;&#30830;&#20445;&#20854;&#31526;&#21512;&#31561;&#32423;&#12290;&lt;/p&gt;&lt;p&gt; PDO &#22320;&#20301;&#25480;&#20104;&#8220;&#22312;&#29305;&#23450;&#22320;&#29702;&#21306;&#22495;&#20351;&#29992;&#20844;&#35748;&#30340;&#25216;&#26415;&#29983;&#20135;&#12289;&#21152;&#24037;&#21644;&#21046;&#22791;&#8221;&#30340;&#39135;&#21697;&#65292;&#28085;&#30422;&#27861;&#22269;&#39321;&#27103;&#12289;&#33889;&#33796;&#29273;&#28207;&#21475;&#21644;&#24076;&#33098;&#21345;&#25289;&#39532;&#22612;&#27204;&#27012;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#33719;&#24471;&#35748;&#35777;&#30340;&#20005;&#26684;&#35268;&#23450;&#65292;&#27492;&#31867;&#32654;&#39135;&#36890;&#24120;&#21806;&#20215;&#36739;&#39640;&#65292;&#36825;&#23545;&#23665;&#23528;&#20135;&#21697;&#26469;&#35828;&#26159;&#19968;&#20010;&#35825;&#20154;&#30340;&#24066;&#22330;&#12290;&#20107;&#23454;&#19978;&#65292;&#20013;&#22269;&#20272;&#35745;&#20551;&#20882;&#22902;&#37226;&#30340;&#20840;&#29699;&#24180;&#38144;&#21806;&#39069;&#32422;&#20026; 20 &#20159;&#32654;&#20803;&#65288;16 &#20159;&#33521;&#38225;&#65289;&#65292;&#19982;&#21435;&#24180;&#21019;&#19979; 29 &#20159;&#27431;&#20803;&#21382;&#21490;&#26032;&#39640;&#30340;&#27491;&#21697;&#22902;&#37226;&#30456;&#24046;&#19981;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#29983;&#20135;&#21830;&#19968;&#30452;&#22312;&#23581;&#35797;&#26368;&#29616;&#20195;&#30340;&#35748;&#35777;&#26041;&#27861;&#8212;&#8212;&#23558;&#19968;&#31890;&#30416;&#22823;&#23567;&#30340;&#24494;&#24212;&#31572;&#22120;&#25554;&#20837;&#21040; 120,000 &#20010;&#24085;&#23572;&#39532;&#24178;&#37226;&#36718;&#22806;&#30382;&#19978;&#30340;&#26631;&#31614;&#20013;&#12290;&#36825;&#20123;&#24494;&#33455;&#29255;&#26159;&#39135;&#21697;&#23433;&#20840;&#30340;&#65292;&#20294;&#30001;&#20110;&#23427;&#20204;&#20301;&#20110;&#30001;&#29275;&#22902;&#34507;&#30333;&#37226;&#34507;&#30333;&#21046;&#25104;&#30340;&#22902;&#37226;&#30828;&#30382;&#20013;&#65292;&#22240;&#27492;&#19981;&#22826;&#21487;&#33021;&#34987;&#39135;&#29992;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/cheese_microchip/giv-13425yP2zlSscMRLz/" data-alt="How the Parmigiano Reggiano Consortium tracks and monitors its cheeses"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/cheese_microchip/giv-13425yP2zlSscMRLz/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#33455;&#29255;&#21487;&#20316;&#20026;&#25345;&#20037;&#12289;&#21487;&#25195;&#25551;&#30340;&#39135;&#21697;&#26631;&#31614;&#65292;&#35753;&#28040;&#36153;&#32773;&#33021;&#22815;&#36861;&#36394;&#20135;&#21697;&#30340;&#26469;&#28304;&#12290;&#25454;&#35813;&#20844;&#21496;&#31216;&#65292;&#23427;&#20204;&#30001;&#32654;&#22269;&#20844;&#21496; p-Chip Corporation &#21046;&#36896;&#65292;&#30452;&#25509;&#23884;&#20837;&#20108;&#32500;&#30721;&#26631;&#31614;&#20013;&#65292;&#20854;&#21151;&#33021;&#23601;&#20687;&#8220;&#23454;&#20307;&#29289;&#21697;&#30340;&#24494;&#22411;&#25968;&#23383;&#38170;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20013;&#22269;&#30340;&#38463;&#23572;&#36125;&#25176;&#183;&#20329;&#31185;&#25289;&#37324; (Alberto Pecorari) &#21578;&#35785;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#65306;&#8220;&#25105;&#20204;&#32487;&#32493;&#29992;&#26032;&#26041;&#27861;&#36827;&#34892;&#25112;&#26007;&#12290;&#8221; &#8220;&#25105;&#20204;&#19981;&#20250;&#25918;&#24323;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36861;&#36394;&#22902;&#37226;&#30340;&#26032;&#26041;&#27861;&#26159;&#36890;&#36807; PRC&#12289;p-Chip &#21644;&#33655;&#20848;/&#27861;&#22269;&#22902;&#37226;&#26631;&#35760;&#29983;&#20135;&#21830; Kaasmerk Matec &#20043;&#38388;&#30340;&#21512;&#20316;&#32780;&#20135;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#31216;&#65292;&#23613;&#31649;&#23427;&#26631;&#27036;&#33258;&#24049;&#26159;&#8220;&#29420;&#29305;&#19988;&#26080;&#27861;&#27169;&#20223;&#30340;&#22902;&#37226;&#8221;&#65292;&#20294;&#20043;&#21069;&#30340;&#21407;&#20135;&#22320;&#26631;&#35760;&#19981;&#36275;&#20197;&#25269;&#24481;&#19968;&#20123;&#20551;&#20882;&#20135;&#21697;&#12290;&#22312;&#35813;&#31995;&#32479;&#19979;&#65292;&#25152;&#26377;&#22902;&#37226;&#36718;&#65288;&#30001; 550 &#21319;&#29275;&#22902;&#21046;&#25104;&#65289;&#37117;&#24102;&#26377;&#19968;&#20010;&#37226;&#34507;&#30333;&#26495;&#65292;&#19978;&#38754;&#26377;&#19968;&#20010;&#29420;&#29305;&#30340;&#36830;&#32493;&#23383;&#27597;&#25968;&#23383;&#20195;&#30721;&#12290;&#35813;&#20195;&#30721;&#36215;&#21040;&#36523;&#20221;&#35777;&#30340;&#20316;&#29992;&#65292;&#22312;&#36710;&#36718;&#21608;&#22260;&#24418;&#25104;&#20102;&#29420;&#29305;&#30340;&#28857;&#22270;&#26696;&#65292;&#24182;&#21253;&#21547;&#29983;&#20135;&#26376;&#20221;&#21644;&#24180;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#24494;&#33455;&#29255;&#26159;&#22902;&#37226;&#21382;&#21490;&#30340;&#26368;&#26032;&#38454;&#27573;&#65292;&#20854;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#19968;&#21315;&#22810;&#24180;&#21069;&#65292;&#24403;&#26102;&#26412;&#31491;&#20250;&#21644;&#35199;&#22810;&#20250;&#30340;&#20711;&#20387;&#20204;&#27491;&#22312;&#23547;&#25214;&#19968;&#31181;&#25345;&#20037;&#30340;&#39135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#29983;&#20135;&#21830;&#29616;&#22312;&#35748;&#20026;&#65292;&#22312;&#24085;&#23572;&#39532;&#24178;&#37226;&#21521;&#22269;&#38469;&#24066;&#22330;&#30340;&#20986;&#21475;&#19981;&#26029;&#22686;&#21152;&#20043;&#38469;&#65292;&#38656;&#35201;&#26032;&#25216;&#26415;&#65292;&#21435;&#24180;&#30340;&#20135;&#37327;&#21482;&#26377;&#19981;&#21040;&#19968;&#21322;&#20986;&#21475;&#21040;&#24847;&#22823;&#21033;&#22659;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20027;&#24109;&#23612;&#21476;&#25289;&#183;&#36125;&#23572;&#33922;&#20869;&#21033;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#36861;&#36394;&#27969;&#31243;&#30340;&#25968;&#23383;&#21270;&#26088;&#22312;&#8220;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#20256;&#36798;&#25105;&#20204;&#20135;&#21697;&#30340;&#20215;&#20540;&#65292;&#24182;&#23558;&#20854;&#19982;&#24066;&#22330;&#19978;&#19981;&#31526;&#21512;&#25105;&#20204;&#23545;&#29983;&#20135;&#21644;&#21407;&#20135;&#22320;&#20005;&#26684;&#35201;&#27714;&#30340;&#31867;&#20284;&#20135;&#21697;&#21306;&#20998;&#24320;&#26469;&#8221;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#21518;&#65292;&#20223;&#20882;&#21697;&#31181;&#30340;&#23041;&#32961;&#39318;&#27425;&#20986;&#29616;&#65292;&#24403;&#26102;&#24066;&#22330;&#19978;&#20986;&#29616;&#20102;&#19968;&#31181;&#21517;&#20026;&#38647;&#21513;&#23612;&#25176; (reggianito) &#30340;&#21335;&#32654;&#20223;&#21046;&#21697;&#65292;&#35813;&#20223;&#21046;&#21697;&#26159;&#30001;&#31227;&#23621;&#38463;&#26681;&#24311;&#30340;&#24847;&#22823;&#21033;&#31227;&#27665;&#21019;&#36896;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20013;&#22269;&lt;a href="https://www.parmigianoreggiano.com/news/parmesan_ecuador/"&gt;&#25104;&#21151;&#38459;&#27490;&lt;/a&gt;&#32654;&#22269;&#39135;&#21697;&#24040;&#22836;&#21345;&#22827;&#20136;&#27663;&#22312;&#21380;&#29916;&#22810;&#23572;&#27880;&#20876;&#8220;&#21345;&#22827;&#24085;&#23572;&#39532;&#24178;&#37226;&#8221;&#21830;&#26631;&#65292;&#24182;&#31216;&#36190;&#36825;&#26159;&#19968;&#27425;&#26174;&#30528;&#30340;&#32988;&#21033;&#65292;&#22240;&#20026;&#27431;&#30431;&#30340;&#21407;&#20135;&#22320;&#20445;&#25252;&#32452;&#32455;&#22320;&#20301;&#24182;&#26410;&#22312;&#27431;&#27954;&#20197;&#22806;&#30340;&#20219;&#20309;&#22320;&#26041;&#24471;&#21040;&#35748;&#21487;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#40644;&#20992;&#23665;&#28779;&#65306;&#36890;&#35759;&#38382;&#39064;&#21644; Facebook &#26032;&#38395;&#31105;&#20196;&#38459;&#30861;&#20102;&#30095;&#25955;&#24037;&#20316;</title><link>https://www.theguardian.com/world/2023/aug/18/yellowknife-wildfire-communication-issues-and-facebook-news-ban-hamper-evacuation-efforts</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T03:15:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d9c92a65e2cf4d0832ea8e6c35485c821804f036/0_0_4980_2988/master/4980.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=99c62c3068e65d902e807ba1e8a9fe68" alt=""&gt;&#30001;&#20110;&#19968;&#22330;&#24040;&#22823;&#30340;&#37326;&#28779;&#36924;&#36817;&#21152;&#25343;&#22823;&#35199;&#21271;&#22320;&#21306;&#39318;&#24220;&#65292;&#20174;&#26222;&#32599;&#32500;&#30331;&#26031;&#22561;&#21040;&#32822;&#27931;&#22856;&#22827;&#30340;&#36947;&#36335;&#34987;&#20851;&#38381;&lt;/div&gt;&lt;p&gt;&#36890;&#35759;&#38382;&#39064;&#12289;&#24555;&#36895;&#20256;&#25773;&#30340;&#35875;&#35328;&#21644; Facebook &#30340;&#26032;&#38395;&#31105;&#20196;&#37117;&#25200;&#20081;&#20102;&#21152;&#25343;&#22823;&#35199;&#21271;&#22320;&#21306;&#40644;&#20992;&#38215;&#23621;&#27665;&#30340;&#30095;&#25955;&#24037;&#20316;&#65292;&#20182;&#20204;&#22312;&#26410;&#26469;&#20960;&#22825;&#24038;&#21491;&#30340;&#22833;&#25511;&#37326;&#28779;&#34989;&#20987;&#20043;&#21069;&#20105;&#20808;&#24656;&#21518;&#22320;&#31163;&#24320;&#36825;&#24231;&#22478;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#23448;&#21592;&#20204;&#21578;&#35785;&#35813;&#24066;&#30340; 20,000 &#21517;&#23621;&#27665;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312;&#21608;&#20116;&#20013;&#21320;&#20043;&#21069;&#31163;&#24320;&#65292;&#21542;&#21017;&#22823;&#35268;&#27169;&#37326;&#28779;&#23601;&#20250;&#36924;&#36817;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/17/yellowknife-wildfire-canada-evacuation"&gt;&#40644;&#20992;&#23665;&#28779;&#65306;&#23621;&#27665;&#31454;&#30456;&#25764;&#31163;&#65292;&#20986;&#22478;&#36947;&#36335;&#20132;&#36890;&#22581;&#22622;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35199;&#21271;&#22320;&#21306;&#20849;&#26377; 236 &#36215;&#28779;&#28798;&#27491;&#22312;&#29123;&#28903;&#65292;&#20854;&#20013;&#21271;&#22900;&#38582;&#22320;&#21306;&#36317;&#31163;&#40644;&#20992;&#38215;&#26368;&#36817;&#30340;&#22235;&#36215;&#28779;&#28798;&#24050;&#28903;&#27585;&#38754;&#31215;&#36798; 447,978 &#20844;&#39031;&#65292;&#32780;&#19988;&#36825;&#19968;&#25968;&#23383;&#36824;&#22312;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#36824;&#20419;&#20351;&#38468;&#36817;&#20854;&#20182;&#22478;&#38215;&#30340;&#20154;&#21592;&#25764;&#31163;&#65292;&#21253;&#25324;&#24681;&#36842;&#27931;&#21644;&#20195;&#22612;&#30340;&#24503;&#20869;&#21407;&#20303;&#27665;&#31038;&#21306;&#65292;&#35813;&#22320;&#21306;&#19968;&#21322;&#20197;&#19978;&#30340;&#23621;&#27665;&#34987;&#21629;&#20196;&#31163;&#24320;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#35813;&#22320;&#21306;&#22810;&#27425;&#30095;&#25955;&#65292;&#19968;&#20123;&#23621;&#27665;&#25253;&#21578;&#35828;&#24456;&#38590;&#25484;&#25569;&#24555;&#36895;&#21464;&#21270;&#30340;&#32454;&#33410;&#12290;&#30001;&#20110;&lt;a href="https://www.theguardian.com/technology/2023/aug/01/meta-canada-news-facebook-instagram"&gt;&#21152;&#25343;&#22823; Meta &#26032;&#38395;&#31105;&#20196;&lt;/a&gt;&#23548;&#33268;&#26080;&#27861;&#22312; Facebook &#19978;&#20998;&#20139;&#26032;&#38395;&#38142;&#25509;&#65292;&#20197;&#21450;&#26576;&#20123;&#22320;&#21306;&#30340;&#25163;&#26426;&#20449;&#21495;&#25509;&#25910;&#19981;&#20339;&#65292;&#40644;&#20992;&#38215;&#21644;&#21608;&#36793;&#31038;&#21306;&#30340;&#20154;&#20204;&#21482;&#33021;&#20381;&#38752;&#21475;&#30865;&#21644;&#24191;&#25773;&#26469;&#20102;&#35299;&#26368;&#26032;&#21160;&#24577;-&#20998;&#38047;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30340;&#20844;&#27665;&#21644;&#26032;&#38395;&#26426;&#26500;&#34987;&#31105;&#27490;&#22312; Facebook &#21644; Instagram &#19978;&#21457;&#24067;&#26032;&#38395;&#38142;&#25509;&#65292;&#27492;&#21069;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#19978;&#20010;&#26376;&#22240;&#19982;&#32852;&#37030;&#25919;&#24220;&#23601;&#24378;&#21046;&#20114;&#32852;&#32593;&#24040;&#22836;&#21521;&#26032;&#38395;&#20986;&#29256;&#21830;&#20184;&#36153;&#30340;&#31435;&#27861;&#21457;&#29983;&#20105;&#25191;&#32780;&#31105;&#27490;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#27931;&#22856;&#22827;&#30465;&#27665;&#36873;&#23448;&#21592;&#20860;&#22320;&#36136;&#24037;&#31243;&#24072;&#21345;&#29305;&#37324;&#23068;&#183;&#35834;&#20811;&#27604; (Katrina Nokleby) &#34920;&#31034;&#65292;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#29616;&#22312;&#20805;&#26021;&#30528;&#26377;&#20851;&#28779;&#28798;&#30340;&#38169;&#35823;&#20449;&#24687;&#65292;&#24182;&#40723;&#21169;&#20154;&#20204;&#26597;&#30475;&#24403;&#22320;&#32593;&#32476;&lt;a href="https://cabinradio.ca/142575/news/yellowknife/live-thousands-leave-yellowknife-as-wildfire-approaches/"&gt;Cabin Radio &#30340;&#30452;&#25773;&#21338;&#23458;&lt;/a&gt;&#20197;&#20102;&#35299;&#20107;&#23454;&#12290; &lt;/p&gt;&lt;figure data-media-id="4e411e59a912427ba3d720453c6445a98fa334eb"&gt;&lt;img src="https://media.guim.co.uk/4e411e59a912427ba3d720453c6445a98fa334eb/369_132_1964_1178/1000.jpg" alt="&#40644;&#20992;&#23621;&#27665;&#27839; 3 &#21495;&#39640;&#36895;&#20844;&#36335;&#31163;&#24320;&#22478;&#24066;&#65292;&#36825;&#26159;&#36827;&#20986;&#31038;&#21306;&#30340;&#21807;&#19968;&#39640;&#36895;&#20844;&#36335;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#40644;&#20992;&#23621;&#27665;&#27839; 3 &#21495;&#39640;&#36895;&#20844;&#36335;&#31163;&#24320;&#22478;&#24066;&#65292;&#36825;&#26159;&#36827;&#20986;&#31038;&#21306;&#30340;&#21807;&#19968;&#39640;&#36895;&#20844;&#36335;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#24085;&#29305;&#183;&#20975;&#24681;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#27491;&#32463;&#21382;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#23395;&#33410;&#65292;&#20840;&#22269;&#26377; 1,000 &#22810;&#22788;&#27491;&#22312;&#29123;&#28903;&#30340;&#28779;&#28798;&#65292;&#20854;&#20013;&#35199;&#21271;&#22320;&#21306;&#26377; 236 &#22788;&#27491;&#22312;&#29123;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#32822;&#27931;&#22856;&#22827;&#24066;&#24066;&#38271;&#20029;&#36125;&#21345;&#183;&#38463;&#23572;&#33922;&#34920;&#31034;&#65292;&lt;a href="https://www.theguardian.com/world/2023/aug/17/yellowknife-wildfire-canada-evacuation"&gt;&#20132;&#36890;&#38271;&#40857;&#22581;&#22622;&#20102;&#32822;&#27931;&#22856;&#22827;&#24066;&#21807;&#19968;&#30340;&#19968;&#26465;&#36947;&#36335;&lt;/a&gt;&#65292;&#30095;&#25955;&#33322;&#29677;&#23450;&#20110;&#21608;&#22235;&#19979;&#21320;&#24320;&#22987;&#65292;&#19968;&#30452;&#25345;&#32493;&#21040;&#20840;&#20307;&#23621;&#27665;&#23433;&#20840;&#31163;&#24320;&#35813;&#24066;&#20026;&#27490;&#12290;&#22905;&#35686;&#21578;&#23621;&#27665;&#23558;&#27700;&#21644;&#39135;&#29289;&#24102;&#21040;&#35813;&#24066;&#26426;&#22330;&#65292;&#22240;&#20026;&#20182;&#20204;&#21487;&#33021;&#20250;&#38754;&#20020;&#38271;&#26102;&#38388;&#31561;&#24453;&#30331;&#26426;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#35686;&#21578;&#35828;&#65292;&#28779;&#22330;&#36317;&#31163;&#24066;&#21306;&#20165; 15 &#20844;&#37324;&#65292;&#32780;&#19988;&#36824;&#22312;&#19981;&#26029;&#36924;&#36817;&#12290;&#35199;&#21271;&#22320;&#21306;&#28040;&#38450;&#20449;&#24687;&#23448;&#36808;&#20811;&#183;&#38886;&#26031;&#29305;&#32500;&#20811;&#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#35813;&#22320;&#21306;&#24050;&#34987;&#22823;&#28779;&#21253;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#31532;&#20108;&#22330;&#28779;&#28798;&#21457;&#29983;&#22312;&#38752;&#36817; Ingraham Trail &#31038;&#21306;&#30340;&#22320;&#26041;&#65292;&#36317;&#31163;&#35813;&#38215;&#20197;&#21271;&#20165; 4 &#20844;&#37324;&#65292;&#20063;&#26159;&#19968;&#20010;&#37325;&#22823;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#32500;&#20811;&#34920;&#31034;&#65292;&#21608;&#19977;&#26202;&#19978;&#65292;&#19971;&#26550;&#31354;&#20013;&#21152;&#27833;&#26426;&#33021;&#22815;&#36827;&#34892;&#19968;&#20123;&#28781;&#28779;&#24037;&#20316;&#65292;&#20294;&#36825;&#21487;&#33021;&#36824;&#19981;&#22815;&#12290;&#26410;&#26469;&#30340;&#31354;&#25237;&#21462;&#20915;&#20110;&#33021;&#35265;&#24230;&#65292;&#38543;&#30528;&#27987;&#28895;&#36924;&#36817;&#40644;&#20992;&#38215;&#65292;&#20182;&#34920;&#31034;&#39134;&#34892;&#21592;&#30340;&#31354;&#25237;&#21464;&#24471;&#36234;&#26469;&#36234;&#22256;&#38590;&#12290; &lt;/p&gt;&lt;figure data-atom-id="af9b7a6e-3530-4839-8e71-52a7ebc0543f" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_af9b7a6e-3530-4839-8e71-52a7ebc0543f__ &lt;iframe id="gu-video-youtube-af9b7a6e-3530-4839-8e71-52a7ebc0543f" src="https://www.youtube-nocookie.com/embed/Vd1RJzG7pPI?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#39118;&#23558;&#36825;&#20004;&#22330;&#28779;&#28798;&#25512;&#21521;&#40644;&#20992;&#38215;&#65292;&#32780;&#39044;&#27979;&#20013;&#30340;&#38647;&#26292;&#20063;&#21487;&#33021;&#24102;&#26469;&#38378;&#30005;&#65292;&#20174;&#32780;&#22686;&#21152;&#20102;&#21478;&#19968;&#20010;&#28508;&#22312;&#30340;&#28779;&#28798;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25509;&#19979;&#26469;&#30340;&#26085;&#23376;&#20250;&#38750;&#24120;&#33392;&#38590;&#65292;&#8221;&#38886;&#26031;&#29305;&#32500;&#20811;&#35828;&#12290; &#8220;&#22914;&#26524;&#20170;&#22825;&#27809;&#26377;&#36275;&#22815;&#30340;&#38477;&#38632;&#65292;&#21040;&#21608;&#26411;&#23427;&#23601;&#26377;&#21487;&#33021;&#21040;&#36798;&#32822;&#27931;&#22856;&#22827;&#37066;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#20154;&#20204;&#35797;&#22270;&#23494;&#20999;&#20851;&#27880;&#23478;&#20154;&#21644;&#26379;&#21451;&#26102;&#65292;&#27807;&#36890;&#20063;&#26159;&#19968;&#20010;&#37325;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#21152;&#26031;&#183;&#21345;&#26364;&#20174;&#22823;&#22900;&#28246;&#23545;&#23736;&#30340;&#28023;&#20234;&#27827;&#31038;&#21306;&#25764;&#31163;&#21518;&#65292;&#22833;&#21435;&#20102;&#22971;&#23376;&#29747;&#36798;&#30340;&#36394;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26364;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#24403;&#20182;&#20204;&#20056;&#22352;&#20004;&#36742;&#19981;&#21516;&#30340;&#36710;&#36742;&#34892;&#39542;&#30340;&#36947;&#36335;&#34987;&#22823;&#28779;&#21534;&#27809;&#26102;&#65292;&#20182;&#20204;&#23601;&#22833;&#25955;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31361;&#28982;&#65292;&#19968;&#29255;&#28779;&#20809;&#20914;&#22825;&#12290;&#23427;&#21018;&#21018;&#28378;&#36807;&#39640;&#36895;&#20844;&#36335;&#65292;&#26641;&#26408;&#31435;&#21363;&#24320;&#22987;&#29190;&#28856;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26364;&#22238;&#21040;&#28023;&#20234;&#27827;&#65292;&#20294;&#25214;&#19981;&#21040;&#29747;&#36798;&#12290; &#8220;&#25152;&#26377;&#30340;&#20114;&#32852;&#32593;&#21644;&#30005;&#35805;&#32447;&#36335;&#37117;&#20013;&#26029;&#20102;&#12290;&#27807;&#36890;&#20026;&#38646;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#20182;&#21457;&#29616;&#22905;&#34987;&#31354;&#36816;&#21040;&#33406;&#20271;&#22612;&#30465;&#22823;&#33609;&#21407;&#22478;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20182;&#21644;&#29747;&#36798;&#20877;&#27425;&#32858;&#22312;&#19968;&#36215;&#65292;&#29031;&#39038;&#20182;&#20204;&#20174;&#28779;&#28798;&#20013;&#25937;&#20986;&#30340; 16 &#21482;&#29483;&#65292;&#20854;&#20013;&#19977;&#21482;&#26159;&#20182;&#20204;&#33258;&#24049;&#30340;&#65292;&#21478;&#22806; 13 &#21482;&#26159;&#20182;&#20204;&#20174;&#21490;&#23494;&#26031;&#22561;&#31038;&#21306;&#30340;&#23621;&#27665;&#37027;&#37324;&#25910;&#20859;&#30340; 13 &#21482;&#29483;&#65292;&#24403;&#26102;&#21490;&#23494;&#26031;&#22561;&#31038;&#21306;&#19968;&#22825;&#21069;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 11:22:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#21457;&#24067;&#31105;&#27490;&#23545;&#22899;&#24615;&#20351;&#29992;&#36807;&#26102;&#26415;&#35821;&#30340;&#25163;&#20876;</title><link>https://www.theguardian.com/world/2023/aug/18/indias-supreme-court-issues-handbook-against-use-of-archaic-terms-for-women</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T02:00:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b181c833ef871c0ea6afd9df16d616e78c558244/0_308_4749_2849/master/4749.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4cf2e54f81f9a1885cad06f9a132f908" alt=""&gt;&#27963;&#21160;&#20154;&#22763;&#35892;&#36131;&#21360;&#24230;&#19996;&#21271;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#33406;&#21704;&#36808;&#36798;&#24052;&#24503;&#38024;&#23545;&#22919;&#22899;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#26368;&#39640;&#27861;&#38498;&#21457;&#24067;&#20102;&#19968;&#26412;&#27861;&#23448;&#25163;&#20876;&#65292;&#25958;&#20419;&#20182;&#20204;&#22312;&#35848;&#35770;&#22899;&#24615;&#26102;&#36991;&#20813;&#20351;&#29992;&#8220;&#35825;&#24785;&#32773;&#8221;&#12289;&#8220;&#21560;&#34880;&#39740;&#8221;&#12289;&#8220;&#32769;&#22788;&#22899;&#8221;&#21644;&#8220;&#22931;&#22899;&#8221;&#31561;&#35789;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#36140;&#20302;&#22899;&#24615;&#21644;&#24310;&#32493;&#24615;&#21035;&#38472;&#35268;&#23450;&#22411;&#35266;&#24565;&#30340;&#38472;&#26087;&#29992;&#35821;&#22312;&#20854;&#20182;&#22269;&#23478;&#19981;&#20877;&#20351;&#29992;&#24456;&#20037;&#20043;&#21518;&#65292;&#22312;&#21360;&#24230;&#27861;&#24237;&#19978;&#20173;&#28982;&#32463;&#24120;&#20986;&#29616;&#12290;&#22971;&#23376;&#34987;&#25551;&#36848;&#20026;&#36126;&#27905;&#25110;&#28113;&#22899;&#30340;&#24773;&#20917;&#24182;&#19981;&#32597;&#35265;&#65292;&#32780;&#24615;&#39578;&#25200;&#36890;&#24120;&#34987;&#36731;&#35270;&#20026;&#8220;&#22799;&#23043;&#25103;&#24324;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#34920;&#31034;&#65292;&#20854;&#12298;&#25171;&#20987;&#24615;&#21035;&#21051;&#26495;&#21360;&#35937;&#25163;&#20876;&#12299;&#26088;&#22312;&#30830;&#20445;&#8220;&#27861;&#24459;&#25512;&#29702;&#21644;&#20889;&#20316;&#19981;&#23384;&#22312;&#23545;&#22899;&#24615;&#30340;&#26377;&#23475;&#35266;&#24565;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27861;&#23448;&#20381;&#36182;&#26377;&#23475;&#30340;&#25104;&#35265;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#27861;&#24459;&#23458;&#35266;&#20844;&#27491;&#36866;&#29992;&#30340;&#25197;&#26354;&#12290;&#36825;&#23558;&#20351;&#27495;&#35270;&#21644;&#25490;&#26021;&#27704;&#20037;&#21270;&#65292;&#8221;&#21360;&#24230;&#39318;&#24109;&#22823;&#27861;&#23448; Dhananjaya Y Chandrachud &#22312;&#25163;&#20876;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38065;&#24503;&#25289;&#26970;&#24503;&#25552;&#21040;&#20102;&#27861;&#24237;&#19978;&#21487;&#33021;&#20986;&#29616;&#30340;&#26368;&#20855;&#24615;&#21035;&#27495;&#35270;&#30340;&#22330;&#26223;&#20043;&#19968;&#65306;&#24403;&#27861;&#23448;&#35810;&#38382;&#19968;&#21517;&#34987;&#25351;&#25511;&#30340;&#24378;&#22904;&#29359;&#26159;&#21542;&#20934;&#22791;&#19982;&#21463;&#23475;&#32773;&#32467;&#23130;&#65292;&#29702;&#30001;&#26159;&#25104;&#20026;&#24050;&#23130;&#22919;&#22899;&#20250;&#20943;&#23569;&#22905;&#30340;&#32827;&#36785;&#24182;&#36171;&#20104;&#22905;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23130;&#23035;&#24182;&#19981;&#26159;&#35299;&#20915;&#24378;&#22904;&#26292;&#21147;&#30340;&#33391;&#33647;&#65292;&#8221;&#20182;&#22312;&#25163;&#20876;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25209;&#35780;&#20102;&#35009;&#20915;&#32972;&#21518;&#30340;&#25991;&#21270;&#20551;&#35774;&#65292;&#36825;&#20123;&#20551;&#35774;&#26263;&#31034;&#22899;&#24615;&#20855;&#26377;&#22266;&#26377;&#30340;&#29305;&#24449;&#65292;&#20363;&#22914;&#25152;&#26377;&#22899;&#24615;&#37117;&#24819;&#35201;&#23401;&#23376;&#65292;&#25110;&#32773;&#27604;&#30007;&#24615;&#26356;&#24773;&#32490;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#36825;&#20123;&#20551;&#35774;&#22312;&#21360;&#24230;&#31038;&#20250;&#20173;&#28982;&#30427;&#34892;&#65292;&#35821;&#35328;&#39537;&#21160;&#21147;&#22312;&#25913;&#21464;&#20107;&#29289;&#26041;&#38754;&#33021;&#21462;&#24471;&#22810;&#22823;&#25104;&#21151;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312; 2020 &#24180;&#65292;&#21345;&#32435;&#22612;&#20811;&#37030;&#39640;&#31561;&#27861;&#38498;&#30340;&#19968;&#21517;&#27861;&#23448;&#35009;&#23450;&#65292;&#8220;&#22899;&#24615;&#22312;&#34987;&#24378;&#22904;&#21518;&#30561;&#30528;&#26159;&#19981;&#21512;&#36866;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018 &#24180;&#65292;&#21888;&#25289;&#25289;&#37030;&#39640;&#31561;&#27861;&#38498;&#30340;&#19968;&#21517;&#27861;&#23448;&#31216;&#19968;&#21517; 24 &#23681;&#30340;&#22899;&#24615;&#19981;&#39038;&#29238;&#27597;&#30340;&#21453;&#23545;&#23233;&#32473;&#20102;&#31302;&#26031;&#26519;&#65292;&#8220;&#36719;&#24369;&#19988;&#26131;&#21463;&#20260;&#23475;&#65292;&#21487;&#33021;&#20250;&#22312;&#24456;&#22810;&#26041;&#38754;&#21463;&#21040;&#21093;&#21066;&#8221;&#12290;&#27861;&#23448;&#20570;&#20986;&#20102;&#26377;&#21033;&#20110;&#22905;&#29238;&#27597;&#30340;&#35009;&#20915;&#65292;&#20182;&#20204;&#24076;&#26395;&#22899;&#20799;&#37325;&#26032;&#24471;&#21040;&#20182;&#20204;&#30340;&#29031;&#39038;&#21644;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#39640;&#32423;&#36777;&#25252;&#24459;&#24072; Vrinda Bhandari &#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#36825;&#26412;&#25163;&#20876;&#30340;&#24314;&#35758;&#33021;&#22815;&#23545;&#26356;&#24191;&#27867;&#30340;&#21360;&#24230;&#31038;&#20250;&#20135;&#29983;&#19979;&#28216;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#37324;&#31038;&#20250;&#30740;&#31350;&#20013;&#24515;&#20027;&#20219;&#20848;&#36158;&#32435;&#183;&#24211;&#39532;&#37324;&#31216;&#36825;&#26412;&#25163;&#20876;&#8220;&#26089;&#23601;&#35813;&#20986;&#29256;&#20102;&#8221;&#65292;&#20294;&#23545;&#27492;&#34920;&#31034;&#27426;&#36814;&#12290;&#24211;&#29595;&#20029;&#35828;&#65292;&#22905;&#24456;&#39640;&#20852;&#38065;&#24503;&#25289;&#26970;&#24503;&#24378;&#35843;&#20102;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#35328;&#35821;&#19981;&#20165;&#20165;&#26159;&#35328;&#35821;&#65292;&#32780;&#19988;&#36824;&#20250;&#24433;&#21709;&#21028;&#26029;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35821;&#35328;&#26159;&#25105;&#20204;&#22609;&#36896;&#35266;&#24565;&#21644;&#34892;&#20026;&#30340;&#24037;&#20855;&#12290;&#24403;&#24459;&#24072;&#20351;&#29992;&#8220;&#33633;&#22919;&#8221;&#25110;&#8220;&#22931;&#22899;&#8221;&#31561;&#35789;&#35821;&#26102;&#65292;&#36825;&#26159;&#32670;&#36785;&#21463;&#23475;&#32773;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#23558;&#24433;&#21709;&#22899;&#24615;&#30340;&#27861;&#24459;&#21629;&#36816;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 10:22:01 +0800</pubDate></item><item><title>&#38519;&#20837;&#22256;&#22659;&#30340;&#20013;&#22269;&#25151;&#22320;&#20135;&#24040;&#22836;&#24658;&#22823;&#22312;&#32654;&#22269;&#30003;&#35831;&#30772;&#20135;&#20445;&#25252;</title><link>https://www.theguardian.com/business/2023/aug/18/chinas-struggling-property-giant-evergrande-files-for-bankruptcy-protection-in-us</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T02:00:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/76e8de707152965cb2485caf7cb06fab40ef240d/0_150_2496_1498/master/2496.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d5e942e46ca869638760cf54876b237c" alt=""&gt;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#24635;&#37096;&#20301;&#20110;&#28145;&#22323;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#24658;&#22823;&#38598;&#22242;&#26159;&#20840;&#29699;&#36127;&#20538;&#26368;&#37325;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#65292;&#20063;&#26159;&#20013;&#22269;&#25151;&#22320;&#20135;&#21361;&#26426;&#30340;&#20856;&#22411;&#20195;&#34920;&#65292;&#24050;&#21521;&#32654;&#22269;&#27861;&#38498;&#30003;&#35831;&#30772;&#20135;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#23547;&#27714;&#32654;&#22269;&#30772;&#20135;&#27861;&#31532; 15 &#31456;&#30340;&#20445;&#25252;&#65292;&#35813;&#27861;&#22312;&#20854;&#23581;&#35797;&#37325;&#32452;&#20132;&#26131;&#26102;&#20445;&#25252;&#20854;&#32654;&#22269;&#36164;&#20135;&#12290;&#35813;&#23432;&#21017;&#36824;&#25552;&#20379;&#20102;&#22788;&#29702;&#28041;&#21450;&#22810;&#20010;&#22269;&#23478;&#30340;&#30772;&#20135;&#26696;&#20214;&#30340;&#26426;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25919;&#24220;&#23448;&#21592;&#21152;&#24378;&#23545;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#23457;&#26597;&#65292;&#26366;&#26159;&#20013;&#22269;&#26368;&#22823;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#24658;&#22823;&#38598;&#22242;&lt;a href="https://www.theguardian.com/business/2021/dec/31/evergrande-chinese-property-sectors-debt-crisis-to-intensify-in-2022"&gt;&#22312; 2021 &#24180;&#34987;&#21457;&#29616;&#36127;&#20538;&#36229;&#36807; 3000 &#20159;&#32654;&#20803;&lt;/a&gt;&#12290;&#20854;&#27969;&#21160;&#24615;&#21361;&#26426;&#24456;&#24555;&#20351;&#20854;&#25104;&#20026;&#35813;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#22256;&#22659;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2022/sep/25/china-property-bubble-evergrande-group"&gt;&#20219;&#20309;&#20854;&#20182;&#21517;&#31216;&#30340;&#24222;&#27663;&#39575;&#23616;&#65306;&#20013;&#22269;&#25151;&#22320;&#20135;&#27873;&#27819;&#30340;&#30772;&#35010;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23545;&#24658;&#22823;&#22312; 2021 &#24180;&#20498;&#38381;&#30340;&#25285;&#24551;&#35753;&#36825;&#20010;&#19990;&#30028;&#31532;&#20108;&#22823;&#32463;&#27982;&#20307;&#24863;&#21040;&#19981;&#23506;&#32780;&#26647;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32445;&#32422;&#26368;&#26032;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#65292;&#22825;&#33034;&#25511;&#32929;&#21644;&#39118;&#26223;&#20043;&#26053;&#65288;&#24658;&#22823;&#26159;&#20854;&#26368;&#32456;&#25511;&#32929;&#20844;&#21496;&#65289;&#20063;&#30003;&#35831;&#20102;&#31532;15&#31456;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#24658;&#22823;&#19968;&#30452;&#22312;&#30740;&#31350;&#19968;&#39033;&#31163;&#23736;&#20538;&#21153;&#37325;&#32452;&#21327;&#35758;&#65292;&#24182;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#20844;&#24067;&#20102;&#19968;&#39033;&#25552;&#26696;&#12290;&#23427;&#20026;&#20538;&#26435;&#20154;&#25552;&#20379;&#20102;&#23558;&#20538;&#21153;&#36716;&#25442;&#20026;&#35813;&#20844;&#21496;&#21457;&#34892;&#30340;&#26032;&#31080;&#25454;&#20197;&#21450;&#24658;&#22823;&#29289;&#19994;&#26381;&#21153;&#38598;&#22242;&#21644;&#24658;&#22823;&#26032;&#33021;&#28304;&#27773;&#36710;&#38598;&#22242;&#20004;&#23478;&#23376;&#20844;&#21496;&#32929;&#26435;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#19978;&#20010;&#26376;&#65292;&#24658;&#22823;&#20844;&#24067;2021&#24180;&#21644;2022&#24180;&#21512;&#35745;&#20111;&#25439;810&#20159;&#32654;&#20803;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20538;&#21153;&#37325;&#32452;&#35745;&#21010;&#21487;&#34892;&#24615;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#30340;&#25151;&#22320;&#20135;&#34892;&#19994;&#20173;&#22788;&#20110;&#21160;&#33633;&#20043;&#20013;&#65292;&#20027;&#35201;&#24320;&#21457;&#21830;&#26410;&#33021;&#23436;&#25104;&#20303;&#25151;&#39033;&#30446;&#65292;&#24341;&#21457;&#36141;&#25151;&#32773;&#30340;&#25239;&#35758;&#21644;&#25269;&#25276;&#36151;&#27454;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#65292;&#38543;&#30528;&#32463;&#27982;&#22686;&#38271;&#25918;&#32531;&#65292;&#20013;&#22269;&#25151;&#22320;&#20135;&#34892;&#19994;&#30340;&#38382;&#39064;&#21487;&#33021;&#20250;&#34067;&#24310;&#21040;&#20013;&#22269;&#32463;&#27982;&#30340;&#20854;&#20182;&#39046;&#22495;&#12290;&#33258;2021&#24180;&#24180;&#20013;&#35813;&#34892;&#19994;&#29190;&#21457;&#20538;&#21153;&#21361;&#26426;&#20197;&#26469;&#65292;&#21344;&#20013;&#22269;&#25151;&#23627;&#38144;&#21806;&#37327;40%&#30340;&#20844;&#21496;&#24050;&#32463;&#20986;&#29616;&#36829;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#26368;&#36817;&#35797;&#22270;&#36890;&#36807;&#38477;&#20302;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#12289;&#21066;&#20943;&#32321;&#25991;&#32539;&#33410;&#20197;&#21450;&#21521;&#24320;&#21457;&#21830;&#25552;&#20379;&#26356;&#22810;&#36151;&#27454;&#26469;&#25552;&#25391;&#25151;&#22320;&#20135;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 10:22:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#32654;&#22269;&#25209;&#20934;&#20174;&#20025;&#40614;&#21644;&#33655;&#20848;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963;F-16&#25112;&#26007;&#26426;</title><link>https://www.theguardian.com/world/2023/aug/18/us-reportedly-approves-sending-f-16-jets-to-ukraine-from-denmark-and-netherlands</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T01:57:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1e37e9566391acc7064b54541ebc2be626528a83/0_373_5633_3382/master/5633.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6bf553434b22af841b240429bd24635b" alt=""&gt;&#33655;&#20848;&#31354;&#20891; F-16 &#25112;&#26007;&#26426;&#19982;&#27169;&#25311;&#31354;&#20013;&#25318;&#25130;&#30340;&#39134;&#26426;&#24182;&#32937;&#39134;&#34892;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#22312;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65292;&#32654;&#22269;&#24050;&#25209;&#20934;&#22312;&#39134;&#34892;&#21592;&#35757;&#32451;&#23436;&#25104;&#21518;&#31435;&#21363;&#20174;&#20025;&#40614;&#21644;&#33655;&#20848;&#21521;&#20044;&#20811;&#20848;&#27966;&#36963; F-16 &#25112;&#26007;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825;&#23553;&#21457;&#32473;&#24067;&#26519;&#32943;&#22312;&#20025;&#40614;&#21644;&#33655;&#20848;&#21516;&#34892;&#30340;&#20449;&#31216;&#65292;&#21326;&#30427;&#39039;&#23558;&#21152;&#24555;&#25209;&#20934; F-16 &#30340;&#36716;&#35753;&#35831;&#27714;&#12290;&#32654;&#22269;&#24517;&#39035;&#25209;&#20934;&#20854;&#30431;&#22269;&#21521;&#20044;&#20811;&#20848;&#36716;&#35753;&#20891;&#29992;&#39134;&#26426;&#12290;&lt;br&gt;&lt;br&gt;&#24067;&#26519;&#32943;&#22312;&#20449;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20889;&#36825;&#23553;&#20449;&#26159;&#20026;&#20102;&#34920;&#36798;&#32654;&#22269;&#23545;&#21521;&#20044;&#20811;&#20848;&#36716;&#35753; F-16 &#25112;&#26007;&#26426;&#20197;&#21450;&#30001;&#21512;&#26684;&#30340; F-16 &#25945;&#23448;&#22521;&#35757;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#30340;&#20840;&#21147;&#25903;&#25345;&#12290;&#8221;&lt;br&gt;&lt;br&gt; &#8220;&#20044;&#20811;&#20848;&#33021;&#22815;&#25269;&#24481;&#20420;&#32599;&#26031;&#25345;&#32493;&#30340;&#20405;&#30053;&#21644;&#23545;&#20854;&#20027;&#26435;&#30340;&#20405;&#29359;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/feb/01/how-would-f-16-fighter-jets-aid-ukraine-against-russia"&gt;F-16 &#22312;&#20044;&#20811;&#20848;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#20013;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331; 5 &#26376;&lt;a href="https://www.theguardian.com/world/2023/may/19/us-indicates-will-not-block-european-countries-export-f-16-jets-ukraine"&gt;&#25209;&#20934;&#20102;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592; F-16 &#22521;&#35757;&#35745;&#21010;&lt;/a&gt;&#12290;&#38500;&#20025;&#40614;&#22806;&#65292;&#36824;&#23558;&#22312;&#32599;&#39532;&#23612;&#20122;&#35774;&#31435;&#19968;&#20010;&#22521;&#35757;&#20013;&#24515;&#12290;&#20420;&#32599;&#26031;&#22238;&#24212;&lt;a href="https://www.theguardian.com/world/2023/may/20/providing-ukraine-with-f-16-jets-a-colossal-risk-for-west-russia-says"&gt;&#31216;&#65292;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;F-16&#23545;&#35199;&#26041;&#22269;&#23478;&#26500;&#25104;&#8220;&#24040;&#22823;&#39118;&#38505;&#8221;&lt;/a&gt; &#12290;&lt;br&gt;&lt;br&gt;&#30001; 11 &#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#32852;&#30431;&#23558;&#20110;&#26412;&#26376;&#22312;&#20025;&#40614;&#24320;&#22987;&#22521;&#35757;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#39550;&#39542; F-16 &#25112;&#26007;&#26426;&#12290;&#20025;&#40614;&#20195;&#29702;&#22269;&#38450;&#37096;&#38271;&#29305;&#32599;&#23572;&#26031;&#183;&#27874;&#23572;&#26862; (Troels Poulsen) 7 &#26376;&#34920;&#31034;&#65292;&#24076;&#26395;&#22312; 2024 &#24180;&#21021;&#30475;&#21040;&#35757;&#32451;&#30340;&#8220;&#25104;&#26524;&#8221;&#12290;&lt;br&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25209;&#20934;&#30340;&#21069;&#19968;&#22825;&#65292;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#26681;&#25454;&#30446;&#21069;&#30340;&#26102;&#38388;&#34920;&#65292;&#23427;&#23558;&#26080;&#27861;&#22312;&#31179;&#23395;&#25110;&#20908;&#23395;&#36816;&#33829;&#36825;&#20123;&#39134;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#31354;&#20891;&#21457;&#35328;&#20154;&#23588;&#37324;&#183;&#20234;&#32435;&#29305;&#21608;&#19977;&#26202;&#38388;&#23545;&#20044;&#20811;&#20848;&#30005;&#35270;&#21488;&#34920;&#31034;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#23558;&#26080;&#27861;&#22312;&#20170;&#24180;&#31179;&#23395;&#21644;&#20908;&#23395;&#29992; F-16 &#25112;&#26007;&#26426;&#20445;&#21355;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#36825;&#26550;&#39134;&#26426;&#23492;&#20104;&#21402;&#26395;&#65292;&#24076;&#26395;&#23427;&#23558;&#25104;&#20026;&#38450;&#31354;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#65292;&#33021;&#22815;&#20445;&#25252;&#25105;&#20204;&#20813;&#21463;&#20420;&#32599;&#26031;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#24656;&#24598;&#20027;&#20041;&#30340;&#34989;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#34920;&#31034;&#65306;&#8220;&#20044;&#20811;&#20848;&#39134;&#34892;&#21592;&#23558;&#32467;&#26463;&#35757;&#32451;&#36820;&#22238;&#65292;&#39134;&#26426;&#20063;&#23558;&#38543;&#20182;&#20204;&#19968;&#36215;&#36820;&#22238;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#20889;&#36947;&#65292;&#36825;&#20123;&#35831;&#27714;&#30340;&#25209;&#20934;&#23558;&#20351;&#20044;&#20811;&#20848;&#8220;&#22312;&#31532;&#19968;&#25209;&#39134;&#34892;&#21592;&#23436;&#25104;&#35757;&#32451;&#21518;&#31435;&#21363;&#20805;&#20998;&#21033;&#29992;&#20854;&#26032;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 12 &#26085;&#65292;&#24211;&#33713;&#24052;&#34920;&#31034;&#65292;F-16 &#39044;&#35745;&#23558;&#20110; 2024 &#24180; 3 &#26376;&#22312;&#20044;&#20811;&#20848;&#25237;&#20837;&#20351;&#29992;&#65292;&#39134;&#34892;&#21592;&#23558;&#25509;&#21463;&#39134;&#34892;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#24320;&#22987;&#26102;&#65292;&#20044;&#20811;&#20848;&#25317;&#26377;&#19968;&#25903;&#30001;&#33487;&#32852;&#26631;&#20934;&#21943;&#27668;&#24335;&#39134;&#26426;&#32452;&#25104;&#30340;&#23567;&#22411;&#31354;&#20891;&#12290;&#23427;&#31215;&#26497;&#23547;&#27714;&#32654;&#21046;F-16&#25112;&#26007;&#26426;&#26469;&#24110;&#21161;&#20854;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#31354;&#20013;&#20248;&#21183;&lt;strong&gt;&#12290;&lt;/strong&gt;&#32654;&#22269;&#23448;&#21592;&#31169;&#19979;&#34920;&#31034;&#65292;&#37492;&#20110;&#20420;&#32599;&#26031;&#38450;&#31354;&#31995;&#32479;&#21644;&#20044;&#20811;&#20848;&#19978;&#31354;&#23384;&#22312;&#20105;&#35758;&#65292;F-16&#25112;&#26007;&#26426;&#22312;&#20044;&#20811;&#20848;&#24403;&#21069;&#30340;&#21453;&#25915;&#20013;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#24110;&#21161;&#65292;&#32780;&#19988;&#24403;&#23427;&#20204;&#26368;&#32456;&#25269;&#36798;&#26102;&#20063;&#19981;&#20250;&#25913;&#21464;&#28216;&#25103;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&lt;a href="https://www.nytimes.com/2023/08/17/world/europe/ukraine-f16-jets-nato.html"&gt;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#32654;&#22269;&#36824;&#25351;&#20986;&#65292;&#22312;&#23547;&#25214;&#36275;&#22815;&#22810;&#20855;&#22791;&#23436;&#25104;&#22521;&#35757;&#25152;&#38656;&#33521;&#35821;&#25216;&#33021;&#30340;&#39134;&#34892;&#21592;&#26041;&#38754;&#38754;&#20020;&#30528;&#25361;&#25112;&#12290;&#35813;&#25253;&#25588;&#24341;&#32654;&#22269;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21482;&#30830;&#35748;&#20102;&#20843;&#21517;&#25112;&#26007;&#39134;&#34892;&#21592;&#30340;&#36523;&#20221;&#65292;&#36825;&#23545;&#20110;&#19968;&#20010;&#20013;&#38431;&#26469;&#35828;&#36824;&#19981;&#22815;&#12290;&#25454;&#25253;&#36947;&#65292;&#26412;&#26376;&#36824;&#23558;&#26377;&#22823;&#32422; 20 &#21517;&#39134;&#34892;&#21592;&#34987;&#27966;&#24448;&#33521;&#22269;&#65292;&#23398;&#20064;&#19982;&#21943;&#27668;&#24335;&#39134;&#26426;&#30456;&#20851;&#30340;&lt;a href="https://www.washingtonpost.com/world/2023/08/11/f-16-fighters-ukraine-training-delays/"&gt;&#33521;&#35821;&#26415;&#35821;&lt;/a&gt;&#12290;&lt;br&gt;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 10:22:01 +0800</pubDate></item><item><title>&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#25903;&#25345;&#22240;&#25115;&#32435;&#30005;&#24433;&#25918;&#26144;&#32780;&#20837;&#29425;&#30340;&#20234;&#26391;&#23548;&#28436;</title><link>https://www.theguardian.com/film/2023/aug/18/martin-scorsese-backs-iranian-director-jailed-over-cannes-screening</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T01:17:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7884d153e5bc6c27333f5aef88156c2fe5ece8d3/0_23_5310_3186/master/5310.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=57cc2e785e4b8acd399a5cd4ed0c9b14" alt=""&gt;&#20234;&#26391;&#30005;&#24433;&#23548;&#28436;&#36187;&#20041;&#24503;&#183;&#40065;&#26031;&#22612; (Saeed Roustaee)&lt;/div&gt;&lt;p&gt;&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#25903;&#25345;&#19968;&#39033;&#35831;&#24895;&#20070;&#65292;&#21453;&#23545;&#20234;&#26391;&#33879;&#21517;&#30005;&#24433;&#23548;&#28436;&#36187;&#20041;&#24503;&#183;&#40065;&#26031;&#22612;&#20234;&#22240;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#25918;&#26144;&#30005;&#24433;&#32780;&#34987;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20986;&#31199;&#36710;&#21496;&#26426;&#12299;&#21644;&#12298;&#22909;&#23478;&#20249;&#12299;&#30340;&#22885;&#26031;&#21345;&#33719;&#22870;&#23548;&#28436;&#26031;&#31185;&#22622;&#26031;&#26412;&#21608;&#22312;&#40065;&#26031;&#22612;&#20234;&#34987;&#21028;&#20837;&#29425;&#30340;&#28040;&#24687;&#20256;&#20986;&#21518;&#36716;&#21457;&#20102;&#20182;&#22899;&#20799;&#24343;&#26391;&#35199;&#26031;&#21345;&#21457;&#36215;&#30340;&#19968;&#39033;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#31185;&#22622;&#26031;&#22312; Instagram &#19978;&#20889;&#36947;&#65306;&#8220;&#35831;&#31614;&#32626;&#36825;&#20221;&#35831;&#24895;&#20070;&#65292;&#20026;&#36187;&#20041;&#24503;&#20280;&#24352;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/aug/16/iranian-director-saeed-roustayi-jailed-cannes-film-screening-leilas-brothers"&gt;&#20234;&#26391;&#23548;&#28436;&#36187;&#20041;&#24503;&#183;&#40065;&#26031;&#22612;&#20234;&#22240;&#8220;&#26410;&#32463;&#25480;&#26435;&#8221;&#22312;&#25115;&#32435;&#30005;&#24433;&#25918;&#26144;&#32780;&#34987;&#21028;&#20837;&#29425;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#20234;&#26391;&#23186;&#20307;&#21608;&#20108;&#25253;&#36947;&#65292;34 &#23681;&#30340;&#40065;&#26031;&#22612;&#22240;&#21435;&#24180;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#19978;&#25918;&#26144;&#33258;&#24049;&#30340;&#30005;&#24433;&#12298;&#33713;&#25289;&#30340;&#20804;&#24351;&#12299;&#32780;&#34987;&#21028;&#22788;&#20845;&#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#35762;&#36848;&#20102;&#24503;&#40657;&#20848;&#19968;&#20010;&#23478;&#24237;&#30340;&#32463;&#27982;&#22256;&#22659;&#65292;&#22312;&#20234;&#26391;&#34987;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#25913;&#38761;&#27966;&#26085;&#25253;&#12298;Etemad&#12299;&#31216;&#65292;&#40065;&#26031;&#22612;&#20234;&#21644;&#30005;&#24433;&#21046;&#29255;&#20154;&#36158;&#29926;&#24503;&#183;&#35834;&#40065;&#20857;&#36125;&#21513;&#22240;&#8220;&#21327;&#21161;&#23459;&#20256;&#21453;&#23545;&#20234;&#26031;&#20848;&#21046;&#24230;&#8221;&#32780;&#34987;&#21028;&#26377;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21028;&#20915;&#21253;&#25324;&#20116;&#24180;&#31105;&#27490;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#29305;&#39532;&#24503;&#34920;&#31034;&#65292;&#30005;&#24433;&#21046;&#29255;&#20154;&#21482;&#20250;&#22312;&#30417;&#29425;&#26381;&#21009;&#32422;&#20061;&#22825;&#65292;&#20854;&#20313;&#30340;&#20154;&#8220;&#23558;&#34987;&#32531;&#21009;&#20116;&#24180;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#21487;&#20197;&#23545;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290; &lt;/p&gt;&lt;figure data-media-id="f5f6efe10bc6b2adcc5488c14b303f5394f6e819"&gt;&lt;img src="https://media.guim.co.uk/f5f6efe10bc6b2adcc5488c14b303f5394f6e819/0_106_3313_1988/1000.jpg" alt="&#23548;&#28436;&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#25381;&#25163;&#33268;&#24847;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23548;&#28436;&#39532;&#19969;&#183;&#26031;&#31185;&#22622;&#26031;&#21628;&#21505;&#37322;&#25918;&#36187;&#20041;&#24503;&#183;&#40065;&#26031;&#22612;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Lo&#239;c Venance/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28436;&#21592;&#20860;&#23548;&#28436;&#24343;&#26391;&#35199;&#26031;&#21345;&#183;&#26031;&#31185;&#22622;&#26031;&#22312;&#35831;&#24895;&#20070;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#29616;&#22312;&#21482;&#26377;&#19981;&#21040; 20 &#22825;&#30340;&#26102;&#38388;&#26469;&#24110;&#21161;&#24341;&#36215;&#36275;&#22815;&#30340;&#20851;&#27880;&#65292;&#20197;&#23545;&#20182;&#30340;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25958;&#20419;&#25903;&#25345;&#32773;&#31614;&#21517;&#65292;&#20197;&#20415;&#40065;&#26031;&#22612;&#8220;&#33021;&#22815;&#32487;&#32493;&#25104;&#20026;&#19990;&#30028;&#19978;&#19968;&#32929;&#21892;&#33391;&#30340;&#21147;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#35831;&#24895;&#20070;&#24050;&#23436;&#25104; 15,000 &#20154;&#31614;&#21517;&#30446;&#26631;&#30340;&#19977;&#20998;&#20043;&#20108;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#12298;&#33713;&#25289;&#30340;&#20804;&#24351;&#12299;&#21435;&#24180;&#22312;&#25115;&#32435;&#30005;&#24433;&#33410;&#33719;&#24471;&#20102;&#22269;&#38469;&#24433;&#35780;&#20154;&#32852;&#21512;&#20250;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#23448;&#26041;&#23186;&#20307;&#34920;&#31034;&#65292;&#35813;&#29255;&#8220;&#26410;&#32463;&#25480;&#26435;&#21442;&#21152;&#22269;&#38469;&#30005;&#24433;&#33410;&#65292;&#36829;&#21453;&#20102;&#35268;&#23450;&#8221;&#65292;&#23548;&#28436;&#25298;&#32477;&#25353;&#29031;&#25991;&#21270;&#37096;&#30340;&#35201;&#27714;&#8220;&#32416;&#27491;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25115;&#32435;&#30005;&#24433;&#33410;&#32452;&#32455;&#32773;&#26412;&#21608;&#35892;&#36131;&#8220;&#20234;&#26391;&#33402;&#26415;&#23478;&#12289;&#30005;&#24433;&#21046;&#20316;&#20154;&#12289;&#21046;&#29255;&#20154;&#21644;&#25216;&#26415;&#20154;&#21592;&#30340;&#35328;&#35770;&#33258;&#30001;&#21463;&#21040;&#20005;&#37325;&#20405;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#30340;&#30005;&#24433;&#19994;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34028;&#21187;&#21457;&#23637;&#65292;&#36158;&#27861;&#23572;&#183;&#24085;&#32435;&#35199; (Jafar Panahi) &#21644;&#38463;&#26031;&#21152;&#23572;&#183;&#27861;&#21704;&#36842; (Asghar Farhadi) &#31561;&#20154;&#29289;&#22312;&#19990;&#30028;&#21508;&#22320;&#33719;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#26031;&#22612;&#20234;&#33258; 2019 &#24180;&#19978;&#26144;&#30005;&#24433;&#12298;Just 6.5&#12299;&#20197;&#26469;&#36194;&#24471;&#20102;&#22269;&#38469;&#22768;&#35465;&#65292;&#35813;&#29255;&#27627;&#19981;&#22949;&#21327;&#22320;&#23457;&#35270;&#20102;&#20234;&#26391;&#30340;&#27602;&#21697;&#38382;&#39064;&#20197;&#21450;&#35686;&#26041;&#27531;&#37239;&#32780;&#26080;&#26524;&#30340;&#24212;&#23545;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 09:52:01 +0800</pubDate></item><item><title>&#27611;&#20234;&#23707;&#32039;&#24613;&#26426;&#26500;&#36127;&#36131;&#20154;&#22240;&#35686;&#25253;&#26410;&#25289;&#21709;&#32780;&#36766;&#32844;</title><link>https://www.theguardian.com/us-news/2023/aug/17/hawaii-fires-maui-schools-search-death-toll</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T01:41:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6b4600a5ab788c2d3be5a8ba6ab84ad89a00fd99/0_1_5243_3148/master/5243.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8923e47e97b6e059d86101c9ea0e3065" alt=""&gt; 8 &#26376; 16 &#26085;&#65292;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#27611;&#20234;&#23707;&#37326;&#28779;&#36807;&#21518;&#65292;&#24314;&#31569;&#29289;&#21644;&#27773;&#36710;&#34987;&#27585;&#12290;&lt;/div&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#24212;&#24613;&#31649;&#29702;&#26426;&#26500;&#36127;&#36131;&#20154;&#21608;&#22235;&#20197;&#20581;&#24247;&#21407;&#22240;&#36766;&#32844;&#65292;&#35813;&#26426;&#26500;&#36127;&#36131;&#20154;&#22240;&#22312;&#19978;&#21608;&#30340;&#37326;&#28779;&#24212;&#23545;&#36807;&#31243;&#20013;&#27809;&#26377;&#21551;&#21160;&#28798;&#38590;&#35686;&#25253;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#21439;&#22312; Facebook &#19978;&#23459;&#24067;&#65292;&#27611;&#20234;&#23707;&#24066;&#38271;&#29702;&#26597;&#24503;&#183;&#27604;&#26862;&#25509;&#21463;&#20102;&#36203;&#23572;&#26364;&#183;&#23433;&#36798;&#20122; (Herman Andaya) &#30340;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26862;&#34920;&#31034;&#65306;&#8220;&#37492;&#20110;&#25105;&#20204;&#38754;&#20020;&#30340;&#21361;&#26426;&#30340;&#20005;&#37325;&#24615;&#65292;&#25105;&#21644;&#25105;&#30340;&#22242;&#38431;&#23558;&#23613;&#24555;&#20219;&#21629;&#26576;&#20154;&#25285;&#20219;&#36825;&#19968;&#20851;&#38190;&#32844;&#20301;&#65292;&#25105;&#26399;&#24453;&#23613;&#24555;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#23665;&#28779;&#27515;&#20129;&#20154;&#25968;&#19978;&#21319;&#33267; 111 &#20154;&#65292;&#23433;&#36798;&#20122;&#36777;&#31216;&#22312;&#28779;&#21183;&#32902;&#34384;&#26102;&#27809;&#26377;&#25289;&#21709;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#27611;&#20234;&#23707;&#24212;&#24613;&#31649;&#29702;&#26426;&#26500;&#31649;&#29702;&#21592;&#36203;&#23572;&#26364;&#183;&#23433;&#36798;&#20122;&#65288;Herman Andaya&#65289;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20204;&#25285;&#24515;&#20154;&#20204;&#20250;&#21435;&#27611;&#21345;&#65288;mauka&#65289;&#8221;&#12290;&#20182;&#20351;&#29992;&#30340;&#26159;&#22799;&#23041;&#22839;&#35821;&#26041;&#21521;&#26415;&#35821;&#65292;&#24847;&#24605;&#26159;&#26397;&#21521;&#23665;&#33033;&#25110;&#20869;&#38470;&#12290; &#8220;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#20204;&#23601;&#20250;&#25237;&#20837;&#28779;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23665;&#19978;&#27809;&#26377;&#35686;&#25253;&#65292;&#28779;&#21183;&#27491;&#21521;&#23665;&#19979;&#34067;&#24310;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31995;&#32479;&#26159;&lt;a href="https://dod.hawaii.gov/hiema/news-release-do-you-knowthesigns-meeting-proclamation-mark-the-start-of-tsunami-awareness-month-in-hawaii/"&gt;&#22312; 1946 &#24180;&#28023;&#21880;&#23548;&#33268;&#22823;&#23707; 150 &#22810;&#20154;&#27515;&#20129;&#21518;&lt;/a&gt;&#21019;&#24314;&#30340;&#65292;&#20854;&#32593;&#31449;&#31216;&#23427;&#20204;&#21487;&#29992;&#20110;&#21457;&#20986;&#28779;&#28798;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26102;&#65292;&lt;strong&gt; &lt;/strong&gt;&#27611;&#20234;&#23707;&#30340;&#20844;&#31435;&#23398;&#26657;&#24320;&#22987;&#37325;&#26032;&#24320;&#25918;&#65292;&#19968;&#26465;&#20027;&#35201;&#36947;&#36335;&#30340;&#20132;&#36890;&#20063;&#24674;&#22797;&#20102;&#65292;&#36825;&#26159;&#37326;&#28779;&#25703;&#27585;&#21382;&#21490;&#21517;&#38215;&#25289;&#28023;&#32435;&#21518;&#30340;&#20004;&#20010;&#22797;&#33487;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36817;&#20195;&#21382;&#21490;&#19978;&#26368;&#33268;&#21629;&#30340;&#22823;&#28779;&#24109;&#21367;&#35813;&#23707;&#19968;&#21608;&#22810;&#21518;&#65292;&#25628;&#32034;&#20154;&#21592;&#32487;&#32493;&#25628;&#23547;&#25289;&#28023;&#32435;&#30340;&#24223;&#22687;&#65292;&#21162;&#21147;&#25171;&#25438;&#23608;&#20307;&#12290;&#30001;&#20110;&#23545;&#36817; 40% &#30340;&#22478;&#38215;&#36827;&#34892;&#20102;&#25628;&#26597;&#65292;&#23448;&#21592;&#20204;&#39044;&#35745;&#27515;&#20129;&#20154;&#25968;&#23558;&#20250;&#22686;&#21152;&#65292;&#20294;&#19981;&#20250;&#26159;&#28798;&#38590;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/17/hawaii-fires-maui-humane-society-3000-animals-still-missing"&gt;&#27611;&#20234;&#23707;&#20154;&#36947;&#21327;&#20250;&#8220;&#24076;&#26395;&#34987;&#28153;&#27809;&#8221;&#65292;&#22240;&#20026;&#20173;&#26377; 3,000 &#21482;&#21160;&#29289;&#22833;&#36394;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#35813;&#38215;&#30340;&#19981;&#21516;&#23398;&#26657;&#65292;&#24037;&#20316;&#20154;&#21592;&#24320;&#22987;&#28165;&#29702;&#28784;&#28908;&#21644;&#30862;&#29255;&#65292;&#24182;&#27979;&#35797;&#31354;&#27668;&#21644;&#27700;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#25945;&#32946;&#37096;&#36127;&#36131;&#20154;&#22522;&#24605;&#183;&#26519; (Keith Hayashi) &#34920;&#31034;&#65292;&#25289;&#28023;&#32435;&#33267;&#23569;&#19977;&#25152;&#26410;&#21463;&#28779;&#28798;&#24433;&#21709;&#30340;&#23398;&#26657;&#22312;&#36973;&#21463;&#39118;&#28798;&#21518;&#27491;&#22312;&#25509;&#21463;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#20294;&#24635;&#20307;&#32780;&#35328;&#65292;&#26657;&#22253;&#21644;&#25945;&#23460;&#30340;&#32467;&#26500;&#29366;&#20917;&#33391;&#22909;&#65292;&#36825;&#26159;&#20196;&#20154;&#40723;&#33310;&#30340;&#65292;&#8221;&#26519;&#22312;&#35270;&#39057;&#26356;&#26032;&#20013;&#35828;&#12290; &#8220;&#25105;&#20204;&#30693;&#36947;&#24674;&#22797;&#24037;&#20316;&#20173;&#22788;&#20110;&#26089;&#26399;&#38454;&#27573;&#65292;&#25105;&#20204;&#20173;&#28982;&#23545;&#35768;&#22810;&#36893;&#21435;&#30340;&#29983;&#21629;&#24863;&#21040;&#24754;&#30171;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26519;&#35828;&#65292;&#22312;&#36825;&#20123;&#26657;&#22253;&#27880;&#20876;&#30340;&#27969;&#31163;&#22833;&#25152;&#30340;&#23398;&#29983;&#23558;&#33021;&#22815;&#33719;&#24471;&#33203;&#39135;&#21644;&#21672;&#35810;&#31561;&#26381;&#21153;&#12290;&#25945;&#32946;&#37096;&#38376;&#36824;&#20026;&#23478;&#24237;&#25104;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#25552;&#20379;&#21672;&#35810;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616; (FEMA) &#23616;&#38271;&#36842;&#23433;&#183;&#20811;&#37324;&#26031;&#38886;&#23572; (Deanne Criswell) &#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#24050;&#22312;&#27611;&#20234;&#23707;&#24320;&#35774;&#20102;&#31532;&#19968;&#20010;&#28798;&#38590;&#24674;&#22797;&#20013;&#24515;&#65292;&#36825;&#26159;&#24110;&#21161;&#23621;&#27665;&#33719;&#21462;&#25588;&#21161;&#20449;&#24687;&#30340;&#8220;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#38886;&#23572;&#34920;&#31034;&#65292;&#22905;&#23558;&#22312;&#21608;&#19968;&#38506;&#21516;&#20052;&#183;&#25308;&#30331;&#35775;&#38382;&#65292;&#35843;&#26597;&#25439;&#22833;&#24773;&#20917;&#24182;&#8220;&#24102;&#26469;&#24076;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38500;&#20102;&#19981;&#20351;&#29992;&#35686;&#25253;&#22120;&#30340;&#20915;&#23450;&#20043;&#22806;&#65292;&#24030;&#21644;&#22320;&#26041;&#23448;&#21592;&#36824;&#38754;&#20020;&#20844;&#20247;&#30340;&#25209;&#35780;&#65292;&#22240;&#20026;&#28781;&#28779;&#29992;&#27700;&#30701;&#32570;&#65292;&#30095;&#25955;&#28151;&#20081;&#65292;&#23548;&#33268;&#35768;&#22810;&#20154;&#34987;&#22256;&#22312;&#36710;&#36742;&#20013;&#65292;&#28779;&#28976;&#24109;&#21367;&#20102;&#25317;&#25380;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#24343;&#37324;&#183;&#36798;&#21476;&#30382;&#24681;&#65288;Avery Dagupion&#65289;&#30340;&#23478;&#34987;&#27585;&#65292;&#20182;&#23545;&#27809;&#26377;&#25552;&#21069;&#35686;&#21578;&#23621;&#27665;&#25764;&#31163;&#20197;&#21450;&#23448;&#21592;&#36807;&#26089;&#22320;&#26263;&#31034;&#21361;&#38505;&#24050;&#32463;&#36807;&#21435;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#20986;&#65292;&#27604;&#26862;&#20110; 8 &#26376; 8 &#26085;&#23459;&#24067;&#28779;&#21183;&#24050;&#24471;&#21040;&#25511;&#21046;&#65292;&#8220;&#32473;&#25289;&#28023;&#32435;&#23621;&#27665;&#28748;&#36755;&#20102;&#34394;&#20551;&#30340;&#24076;&#26395;&#8221;&#65292;&#20294;&#25968;&#23567;&#26102;&#21518;&#22823;&#28779;&#21364;&#21457;&#29983;&#20102;&#29190;&#28856;&#12290;&#20182;&#35828;&#65292;&#36825;&#35753;&#20154;&#20204;&#20135;&#29983;&#20102;&#23433;&#20840;&#24863;&#65292;&#24182;&#22686;&#21152;&#20102;&#20182;&#21644;&#20854;&#20182;&#20154;&#29616;&#22312;&#23545;&#23448;&#21592;&#21162;&#21147;&#30340;&#19981;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#24403;&#34987;&#38382;&#21450;&#36825;&#31181;&#19981;&#20449;&#20219;&#20197;&#21450;&#20182;&#20204;&#22914;&#20309;&#21521;&#20844;&#20247;&#20445;&#35777;&#20182;&#20204;&#23558;&#23613;&#19968;&#20999;&#21162;&#21147;&#24110;&#21161;&#31038;&#21306;&#37325;&#24314;&#26102;&#65292;&#27604;&#26862;&#21644;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#27809;&#26377;&#21457;&#29983;&#36807;&#38169;&#35823;&#65311;&#32477;&#23545;&#65292;&#8221;&#24030;&#38271;&#35828;&#36947;&#65292;&#38543;&#21518;&#21448;&#34917;&#20805;&#36947;&#65306;&#8220;&#20320;&#21487;&#20197;&#30475;&#30475;&#36825;&#37324;&#65292;&#30475;&#30475;&#20320;&#21487;&#20197;&#20449;&#20219;&#35841;&#8221;&#65292;&#20182;&#25351;&#30340;&#26159;&#31449;&#22312;&#20182;&#36523;&#21518;&#30340;&#35686;&#23519;&#12289;&#28040;&#38450;&#12289;&#32039;&#24613;&#24773;&#20917;&#21644;&#32418;&#21313;&#23383;&#20250;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#26684;&#26519;&#35299;&#20915;&#20102;&#23621;&#27665;&#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#25285;&#24551;&#65292;&#35475;&#35328;&#22312;&#27611;&#20234;&#23707;&#37325;&#24314;&#26102;&#20445;&#25252;&#24403;&#22320;&#22303;&#22320;&#25152;&#26377;&#32773;&#20813;&#21463;&#26426;&#20250;&#20027;&#20041;&#20080;&#23478;&#30340;&#8220;&#20260;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34920;&#31034;&#65292;&#20182;&#25351;&#31034;&#24030;&#24635;&#26816;&#23519;&#38271;&#21162;&#21147;&#26242;&#20572;&#25289;&#28023;&#32435;&#30340;&#22303;&#22320;&#20132;&#26131;&#65292;&#23613;&#31649;&#20182;&#25215;&#35748;&#27492;&#20030;&#21487;&#33021;&#20250;&#38754;&#20020;&#27861;&#24459;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20174;&#22987;&#33267;&#32456;&#30340;&#30446;&#30340;&#37117;&#26159;&#30830;&#20445;&#27809;&#26377;&#20154;&#25104;&#20026;&#22303;&#22320;&#25504;&#22842;&#30340;&#21463;&#23475;&#32773;&#12290;&#8221; &#8220;&#20154;&#20204;&#29616;&#22312;&#21463;&#21040;&#20102;&#21019;&#20260;&#12290;&#35831;&#19981;&#35201;&#21521;&#20182;&#20204;&#25552;&#20986;&#36141;&#20080;&#20854;&#22303;&#22320;&#30340;&#35201;&#32422;&#12290;&#19981;&#35201;&#21578;&#35785;&#20182;&#20204;&#30340;&#23478;&#20154;&#65292;&#22914;&#26524;&#20182;&#20204;&#36798;&#25104;&#21327;&#35758;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#20250;&#22909;&#24471;&#22810;&#12290;&#22240;&#20026;&#25105;&#20204;&#19981;&#20250;&#20801;&#35768;&#36825;&#31181;&#20107;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#20154;&#25285;&#24515;&#37325;&#24314;&#21518;&#30340;&#22478;&#38215;&#21487;&#33021;&#20250;&#26356;&#21152;&lt;a href="https://apnews.com/article/hawaii-maui-lahaina-housing-prices-shortage-d8902c3ea55a8ec4d9938865f3f749f7"&gt;&#38754;&#21521;&#23500;&#26377;&#30340;&#28216;&#23458;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#21457;&#29983;&#21069;&#65292;&#25289;&#28023;&#32435;&#30340;&#35768;&#22810;&#20154;&#37117;&#22312;&#21162;&#21147;&#32500;&#25345;&#22799;&#23041;&#22839;&#30340;&#29983;&#27963;&#12290;&#26681;&#25454;&#31119;&#24067;&#26031;&#20303;&#25151;&#20998;&#26512;&#65292;&#22312;&#20840;&#24030;&#33539;&#22260;&#20869;&#65292;&#19968;&#22871;&#20856;&#22411;&#30340;&#20837;&#38376;&#20303;&#25151;&#25104;&#26412;&#36229;&#36807; 100 &#19975;&#32654;&#20803;&#65292;&#32780;&#24179;&#22343;&#31199;&#25151;&#32773;&#25903;&#20184;&#20854;&#25910;&#20837;&#30340; 42% &#26469;&#36141;&#20080;&#20303;&#25151;&#12290;&#36825;&#26159;&#35813;&#22269;&#22823;&#24133;&#39046;&#20808;&#30340;&#27604;&#20363;&#12290; 2020 &#24180;&#20154;&#21475;&#26222;&#26597;&#21457;&#29616;&lt;a href="https://apnews.com/article/hawaii-las-vegas-honolulu-business-64c59fdb620111723686b66f10110187"&gt;&#65292;&#29983;&#27963;&#22312;&#22823;&#38470;&#30340;&lt;/a&gt;&#22799;&#23041;&#22839;&#21407;&#20303;&#27665;&#21382;&#21490;&#19978;&#39318;&#27425;&#36229;&#36807;&#20102;&#23707;&#23679;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#23547;&#25214;&#26356;&#20415;&#23452;&#30340;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#20154;&#37324;&#22855;&#183;&#24085;&#25289;&#33713; (Richy Palalalay) &#35828;&#65292;&#8220;&#25105;&#20204;&#20303;&#19981;&#36215;&#30340;&#37202;&#24215;&#21644;&#20844;&#23507;&#8212;&#8212;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#23475;&#24597;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#28779;&#28798;&#30340;&#21407;&#22240;&#20173;&#22312;&#35843;&#26597;&#20013;&#12290;&#20294;&#22799;&#23041;&#22839;&#27491;&#38754;&#20020;&#36234;&#26469;&#36234;&#22823;&#30340;&#28798;&#23475;&#39118;&#38505;&#65292;&#20854;&#20013;&#37326;&#28779;&#34067;&#24310;&#36895;&#24230;&#26368;&#24555;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 09:52:01 +0800</pubDate></item><item><title>&#24067;&#20848;&#22958;&#26031;&#30382;&#23572;&#26031;&#20998;&#23621;&#30340;&#19976;&#22827;&#23665;&#22982;&#38463;&#26031;&#21152;&#37324;&#21542;&#35748;&#20182;&#23558;&#22312;&#31163;&#23130;&#20013;&#25361;&#25112;&#23130;&#21069;&#21327;&#35758;</title><link>https://www.theguardian.com/music/2023/aug/18/britney-spears-husband-sam-asghari-divorce-prenup-prenuptial-agreement</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T01:02:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fd59b953ff7f44f3970ab61166d0c2f5518ea067/0_63_4200_2519/master/4200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6509f857c37c0bcc9d1d1c8da2f3aacf" alt=""&gt; 2019 &#24180; 7 &#26376;&#65292;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031;&#19982;&#23665;&#22982;&#183;&#38463;&#26031;&#21152;&#37324;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22909;&#33713;&#22366;&#21512;&#24433;&#12290;&lt;/div&gt;&lt;p&gt;&#33832;&#22982;&#183;&#38463;&#26031;&#21152;&#37324; (Sam Asghari) &lt;a href="https://www.theguardian.com/music/2023/aug/17/husband-of-britney-spears-files-for-divorce-14-months-after-they-married-sam-asghari"&gt;&#22312;&#32467;&#23130; 14 &#20010;&#26376;&#21518;&#25552;&#20986;&#31163;&#23130;&lt;/a&gt;&#21518;&#65292;&#21542;&#35748;&#20250;&#36136;&#30097;&#19982;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031; (Britney Spears) &#31614;&#35746;&#30340;&#23130;&#21069;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#22312;&#32447;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#36825;&#20301;&#27169;&#29305;&#20860;&#20581;&#36523;&#25945;&#32451;&#25215;&#35748;&#35201;&#27714;&#38544;&#31169;&#8220;&#20284;&#20046;&#24456;&#33618;&#35884;&#8221;&#65292;&#20294;&#35201;&#27714;&#23186;&#20307;&#8220;&#21451;&#21892;&#21644;&#20307;&#36148;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Instagram &#19978;&#20998;&#20139;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#38463;&#26031;&#21152;&#37324;&#20889;&#36947;&#65306;&#8220;&#32463;&#36807;&#20845;&#24180;&#30340;&#24444;&#27492;&#30456;&#29233;&#21644;&#25215;&#35834;&#65292;&#25105;&#21644;&#22971;&#23376;&#20915;&#23450;&#19968;&#36215;&#32467;&#26463;&#25105;&#20204;&#30340;&#26053;&#31243;&#12290;&#25105;&#20204;&#23558;&#20445;&#25345;&#23545;&#24444;&#27492;&#30340;&#29233;&#21644;&#23562;&#37325;&#65292;&#25105;&#31069;&#22905;&#27704;&#36828;&#19968;&#20999;&#39034;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/aug/17/husband-of-britney-spears-files-for-divorce-14-months-after-they-married-sam-asghari"&gt;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031;&#30340;&#19976;&#22827;&#22312;&#32467;&#23130; 14 &#20010;&#26376;&#21518;&#25552;&#20986;&#31163;&#23130;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#31967;&#31957;&#30340;&#20107;&#24773;&#21457;&#29983;&#20102;&#12290;&#35201;&#27714;&#38544;&#31169;&#20284;&#20046;&#24456;&#33618;&#35884;&#65292;&#25152;&#20197;&#25105;&#21482;&#35201;&#27714;&#21253;&#25324;&#23186;&#20307;&#22312;&#20869;&#30340;&#25152;&#26377;&#20154;&#37117;&#20445;&#25345;&#21451;&#21892;&#21644;&#20307;&#36148;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#21521;&#27931;&#26441;&#30710;&#19968;&#23478;&#27861;&#38498;&#25552;&#20132;&#30340;&#27861;&#24237;&#25991;&#20214;&#31216;&#65292;&#31163;&#23130;&#23384;&#22312;&#8220;&#19981;&#21487;&#35843;&#21644;&#30340;&#20998;&#27495;&#8221;&#65292;&#24182;&#34920;&#31034;&#36825;&#23545;&#22827;&#22919;&#22312;&#36817;&#19977;&#21608;&#21069;&#24050;&#20998;&#23621;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#31216;&#65292;&#38463;&#26031;&#21152;&#8203;&#8203;&#37324;&#25171;&#31639;&#20174;&#26031;&#30382;&#23572;&#26031;&#37027;&#37324;&#33719;&#24471;&#32463;&#27982;&#25903;&#25345;&#65292;&#24182;&#35753;&#22905;&#25903;&#20184;&#20182;&#30340;&#24459;&#24072;&#36153;&#12290;&#25991;&#20214;&#26174;&#31034;&#65292;&#26031;&#30382;&#23572;&#26031;&#21644;&#38463;&#26031;&#21152;&#37324;&#30340;&#36164;&#20135;&#20197;&#21450;&#20182;&#20204;&#20849;&#21516;&#25317;&#26377;&#30340;&#36164;&#20135;&#30340;&#20215;&#20540;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.hollywoodreporter.com/lifestyle/lifestyle-news/britney-spears-divorce-sam-asghari-split-1235568270/"&gt;&#21608;&#22235;&#21521;&#12298;&#22909;&#33713;&#22366;&#25253;&#36947;&#12299;&#21457;&#34920;&#30340;&#21478;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&lt;/a&gt;&#38463;&#26031;&#21152;&#37324;&#30340;&#19968;&#21517;&#20195;&#34920;&#21542;&#35748;&#20102;&#23567;&#25253;&#30340;&#35828;&#27861;&#65292;&#25454;&#31216;&#20182;&#26366;&#23041;&#32961;&#35201;&#20844;&#24067;&#26377;&#20851;&#26031;&#30382;&#23572;&#26031;&#30340;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#20196;&#20154;&#23604;&#23596;&#30340;&#26448;&#26009;&#65292;&#38500;&#38750;&#20182;&#20204;&#22312;&#23130;&#21069;&#21327;&#35758;&#20013;&#20570;&#20986;&#35753;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#24456;&#22810;&#35828;&#27861;&#31216;&#33832;&#22982;&#27491;&#22312;&#25361;&#25112;&#23130;&#21069;&#21327;&#35758;&#65292;&#24182;&#23041;&#32961;&#35201;&#36890;&#36807;&#35270;&#39057;&#21093;&#21066;&#20182;&#30340;&#21069;&#22971;&#65292;&#8221;&#38463;&#26031;&#21152;&#37324;&#30340;&#20195;&#34920;&#24067;&#20848;&#30331;&#183;&#31185;&#24681;&#35828;&#12290; &#8220;&#28982;&#32780;&#65292;&#25152;&#26377;&#36825;&#20123;&#35828;&#27861;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#20174;&#26469;&#27809;&#26377;&#12289;&#20063;&#27704;&#36828;&#19981;&#20250;&#26377;&#38024;&#23545;&#22905;&#30340;&#36127;&#38754;&#8203;&#8203;&#24847;&#22270;&#12290;&#33832;&#22982;&#19968;&#30452;&#24182;&#23558;&#27704;&#36828;&#25903;&#25345;&#22905;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#30382;&#23572;&#26031;&#24182;&#26410;&#20844;&#24320;&#35848;&#35770;&#20998;&#23621;&#20107;&#23452;&#65292;&#20294;&#21608;&#19977;&#22312; Instagram &#19978;&#21457;&#24086;&#65292;&#21578;&#35785;&#31881;&#19997;&#22905;&#8220;&#24456;&#24555;&#23601;&#20250;&#20080;&#19968;&#21305;&#39532;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#20110; 2022 &#24180; 6 &#26376;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21315;&#27233;&#24066;&#36825;&#20301;&#27468;&#25163;&#30340;&#23478;&#20013;&#20030;&#34892;&#20102;&#20247;&#26143;&#20113;&#38598;&#30340;&#23130;&#31036;&#65292;&#40614;&#24403;&#23068;&#12289;&#36187;&#29747;&#23068;&#183;&#25096;&#40614;&#26031;&#12289;&#24503;&#40065;&#183;&#24052;&#37324;&#25705;&#23572;&#21644;&#24085;&#20029;&#26031;&#183;&#24076;&#23572;&#39039;&#31561;&#21517;&#20154;&#20986;&#24109;&#20102;&#23130;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#20110; 2016 &#24180;&#22312;&#19968;&#37096;&#38899;&#20048;&#24405;&#24433;&#24102;&#20013;&#30456;&#35782;&#65292;&#24182;&#32422;&#20250;&#20102;&#22810;&#24180;&#65292;&#32780;&#26031;&#30382;&#23572;&#26031;&#20173;&#30001;&#22905;&#29238;&#20146;&#31649;&#29702;&#12290;&#22905;&#23558;&#19982;&#38463;&#26031;&#21152;&#37324;&#32467;&#23130;&#30340;&#24895;&#26395;&#20316;&#20026;&#22905;&#24819;&#35201;&#32467;&#26463;&#30417;&#31649;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#22905;&#35828;&#36825;&#38459;&#30861;&#20102;&#36825;&#19968;&#28857;&#12290;&#20004;&#20154;&#20110; 2021 &#24180; 9 &#26376;&#23459;&#24067;&#35746;&#23130;&#65292;&#22240;&#20026;&#24456;&#26126;&#26174;&#22905;&#23558;&#25670;&#33073;&#21516;&#24180; 11 &#26376;&#32467;&#26463;&#30340;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/jul/11/britney-spears-memoir-book-the-woman-in-me"&gt;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031;&#30340;&#8220;&#21191;&#25954;&#8221;&#22238;&#24518;&#24405;&#23558;&#20110;&#21313;&#26376;&#20986;&#29256;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#31532;&#19968;&#27425;&#23130;&#23035;&#26159; 29 &#23681;&#30340;&#38463;&#26031;&#21152;&#37324; (Asghari) &#21644; 41 &#23681;&#30340;&#26031;&#30382;&#23572;&#26031; (Spears) &#30340;&#31532;&#19977;&#27425;&#23130;&#23035;&#12290;&#22905;&#19982;&#20975;&#25991;&#183;&#36153;&#24503;&#26519; (Kevin Federline) &#32467;&#23130;&#65292;&#24182;&#20110; 2004 &#24180;&#19982;&#20975;&#25991;&#183;&#36153;&#24503;&#26519; (Kevin Federline) &#32467;&#23130;&#65292;&#24182;&#32946;&#26377;&#20004;&#20010;&#23401;&#23376;&#65306;&#32918;&#24681; (Sean) &#21644;&#26480;&#30331; (Jayden)&#65292;&#24182;&#20110; 2007 &#24180;&#19982;&#20182;&#31163;&#23130;&#12290;&#22905;&#36824;&#19982;&#20799;&#26102;&#22909;&#21451;&#26480;&#26862; (Jason) &#32467;&#23130;&#12290; 2004&#24180;&#20122;&#21382;&#23665;&#22823;&#65292;&#20294;&#20165;55&#23567;&#26102;&#21518;&#23601;&#34987;&#24223;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#23665;&#22823;&#22312;&#26410;&#32463;&#36992;&#35831;&#30340;&#24773;&#20917;&#19979;&#20986;&#29616;&#22312;&#36825;&#20301;&#27468;&#25163;&#19982;&#38463;&#26031;&#21152;&#37324;&#30340;&#23130;&#31036;&#19978;&#24182;&#25298;&#32477;&#31163;&#24320;&#21518;&#65292; &lt;a href="https://www.theguardian.com/music/2022/aug/13/britney-spears-ex-husband-jason-alexander-convicted-crashing-wedding"&gt;&#34987;&#21028;&#29359;&#26377;&#38750;&#27861;&#20405;&#20837;&#32618;&#21644;&#27572;&#25171;&#32618;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#30382;&#23572;&#26031;&#30340;&#22238;&#24518;&#24405;&#12298;&#25105;&#24515;&#20013;&#30340;&#22899;&#20154;&#12299; &lt;a href="https://www.theguardian.com/music/2023/jul/11/britney-spears-memoir-book-the-woman-in-me"&gt;&#35745;&#21010;&#20110;&#21313;&#26376;&#21457;&#34892;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26032;&#38395;&#21327;&#20250;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 09:22:02 +0800</pubDate></item><item><title>&#22914;&#26524;&#27809;&#26377;&#32654;&#22269;&#30340;&#25903;&#25345;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#36828;&#31243;&#23548;&#24377;&#35745;&#21010;&#26080;&#27861;&#38459;&#27490;&#20405;&#30053;&#32773;</title><link>https://www.theguardian.com/australia-news/2023/aug/18/australias-plan-for-long-range-missiles-would-not-deter-aggressors-without-support-from-us</link><description>&lt;div&gt;&lt;i&gt;2023-08-18T00:33:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e7100f84f6e8796bb1d3d6be8e26b04ae4b86843/0_48_1437_862/master/1437.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=25a90f59a0e8aa8b30adf77815f5b113" alt=""&gt;&#32654;&#22269;&#28023;&#20891;&#20869;&#24067;&#25289;&#26031;&#21152;&#21495;&#20420;&#20133;&#20420;&#32423;&#24377;&#36947;&#23548;&#24377;&#26680;&#28508;&#33351;&#22312;&#21152;&#24030;&#28023;&#23736;&#38468;&#36817;&#35797;&#23556;&#20102;&#19968;&#26522;&#38750;&#27494;&#35013;&#19977;&#21449;&#25119; II D5 &#23548;&#24377;&#12290;&#28595;&#22823;&#21033;&#20122;&#24050;&#34920;&#31034;&#23558;&#23547;&#27714;&#21457;&#23637;&#36828;&#31243;&#23548;&#24377;&#25171;&#20987;&#33021;&#21147;&#65292;&#20294;&#20851;&#20110;&#23558;&#37319;&#29992;&#21738;&#20123;&#27494;&#22120;&#31995;&#32479;&#30340;&#32454;&#33410;&#24456;&#23569;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#26032;&#35770;&#25991;&#35686;&#21578;&#35828;&#65292;&#38500;&#38750;&#24471;&#21040;&#32654;&#22269;&#30340;&#25903;&#25345;&#65292;&#21542;&#21017;&#28595;&#22823;&#21033;&#20122;&#25512;&#21160;&#24320;&#21457;&#21644;&#37096;&#32626;&#33258;&#24049;&#30340;&#23548;&#24377;&#20316;&#20026;&#36943;&#21046;&#20914;&#31361;&#30340;&#25163;&#27573;&#32570;&#20047;&#21487;&#20449;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#38470;&#20891;&#30740;&#31350;&#20013;&#24515;&#21457;&#24067;&#30340;&#36825;&#20221;&#25253;&#21578;&#25351;&#20986;&#65292;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#24076;&#26395;&#22686;&#24378;&#22269;&#23478;&#30340;&#8220;&#33258;&#21147;&#26356;&#29983;&#8221;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#35770;&#25991;&#35748;&#20026;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#36828;&#31243;&#25171;&#20987;&#33021;&#21147;&#20316;&#20026;&#23041;&#24913;&#20405;&#30053;&#32773;&#30340;&#24037;&#20855;&#25928;&#26524;&#26377;&#38480;&#65292;&#22240;&#20026;&#23427;&#20204;&#21482;&#20250;&#22686;&#21152;&#25104;&#26412;&#65292;&#32780;&#19981;&#20250;&#25913;&#21464;&#20914;&#31361;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#25506;&#35752;&#20102;&#8220;&#21069;&#27839;&#23384;&#22312;&#8221;&#8212;&#8212;&#23558;&#27494;&#35013;&#37096;&#38431;&#37096;&#32626;&#21040;&#19968;&#20010;&#22269;&#23478;&#20027;&#35201;&#39046;&#22303;&#20197;&#22806;&#30340;&#22320;&#28857;&#20197;&#25903;&#25345;&#22269;&#23478;&#21033;&#30410;&#30340;&#27010;&#24565;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#30340;&#23433;&#24503;&#40065;&#183;&#21345;&#23572;&#21338;&#22763;&#21644;&#26031;&#33922;&#33452;&#183;&#24343;&#40065;&#26519;&#25945;&#25480;&#22312;&#35770;&#25991;&#20013;&#25351;&#20986;&#65292;&#38500;&#20102;&#20919;&#25112;&#26102;&#26399;&#35797;&#22270;&#38459;&#27490;&#20849;&#20135;&#20027;&#20041;&#34067;&#24310;&#30340;&#25215;&#35834;&#20043;&#22806;&#65292;&#36890;&#36807;&#20891;&#20107;&#21147;&#37327;&#30340;&#21069;&#27839;&#37096;&#32626;&#26469;&#23041;&#24913;&#23545;&#25163;&#8220;&#22312;&#28595;&#22823;&#21033;&#20122;&#25112;&#30053;&#21490;&#19978;&#26159;&#32597;&#35265;&#30340;&#8221;&#22312;&#19996;&#21335;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#19968;&#24819;&#27861;&#36234;&#26469;&#36234;&#21463;&#21040;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#25919;&#31574;&#30340;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/apr/24/the-defence-review-says-australia-is-at-little-risk-of-a-land-invasion-but-thats-not-where-the-threats-end"&gt;&#22269;&#38450;&#23457;&#26597;&#31216;&#28595;&#22823;&#21033;&#20122;&#36973;&#21463;&#38470;&#22320;&#20837;&#20405;&#30340;&#39118;&#38505;&#24456;&#23567;&#8212;&#8212;&#20294;&#36825;&#24182;&#19981;&#26159;&#23041;&#32961;&#30340;&#32467;&#26463;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#39532;&#21202;&#26031; (Richard Marles) &lt;a href="https://www.theguardian.com/australia-news/audio/2023/mar/18/richard-marles-on-why-australias-aukus-submarine-deal-will-be-too-big-to-fail"&gt;&#19968;&#20877;&#34920;&#31034;&lt;/a&gt;&#65292;&#22914;&#26524;&#27809;&#26377;&#25105;&#20204;&#22320;&#21306;&#30340;&#23433;&#20840;&#21644;&#22522;&#20110;&#35268;&#21017;&#30340;&#20840;&#29699;&#31209;&#24207;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#22269;&#38450;&#23601;&#27809;&#26377;&#22810;&#22823;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#20221;&#65292;&#25919;&#24220;&#30340;&lt;a href="https://www.theguardian.com/australia-news/2023/apr/24/australia-defence-strategic-review-missile-production-corvette-warships-adf-australian-military-news"&gt;&#22269;&#38450;&#25112;&#30053;&#23457;&#26597;&lt;/a&gt;&#34920;&#31034;&#65292;&#30452;&#25509;&#20837;&#20405;&#28595;&#22823;&#21033;&#20122;&#30340;&#23041;&#32961;&#8220;&#24494;&#20046;&#20854;&#24494;&#8221;&#65292;&#20294;&#35813;&#22269;&#8220;&#24517;&#39035;&#20026;&#32500;&#25345;&#21360;&#22826;&#22320;&#21306;&#30340;&#22320;&#21306;&#21147;&#37327;&#24179;&#34913;&#20570;&#20986;&#36129;&#29486;&#65292;&#36825;&#26377;&#21033;&#20110;&#25105;&#20204;&#30340;&#21033;&#30410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#32454;&#33410;&#23578;&#26410;&#25970;&#23450;&#65292;&#20294;&#23457;&#26597;&#31216;&#65292;&#38470;&#20891;&#24212;&#8220;&#38024;&#23545;&#21271;&#26041;&#38470;&#22320;&#21644;&#28023;&#22495;&#30340;&#27839;&#28023;&#34892;&#21160;&#36827;&#34892;&#20248;&#21270;&#65292;&#24182;&#25552;&#20379;&#36828;&#31243;&#25171;&#20987;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#23457;&#26597;&#25903;&#25345;&#25919;&#24220;&#36141;&#20080;&#24076;&#29595;&#26031;&#8220;&#21450;&#20854;&#30456;&#20851;&#23548;&#24377;&#8221;&#30340;&#20915;&#23450;&#65292;&#21516;&#26102;&#20063;&#25903;&#25345;&#20849;&#21516;&#24320;&#21457;&#21644;&#24555;&#36895;&#37319;&#36141;&#27931;&#20811;&#24076;&#24503;&#183;&#39532;&#19969;&#20844;&#21496;&#30340;&#31934;&#30830;&#25171;&#20987;&#23548;&#24377;&#65288;PrSM&#65289;&#65292;&#35813;&#23548;&#24377;&#30340;&#23556;&#31243;&#21487;&#36798; 500 &#20844;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#21644;&#24343;&#21525;&#26519;&#34920;&#31034;&#65292;&#38470;&#20891;&#35774;&#24819;&#30340;&#21069;&#27839;&#37096;&#32626;&#23558;&#20351;&#29992;&#8220;&#23578;&#26410;&#37319;&#36141;&#30340;&#36828;&#31243;&#38470;&#22522;&#38450;&#31354;&#21644;&#21453;&#33328;&#23548;&#24377;&#27494;&#22120;&#31995;&#32479;&#65292;&#36825;&#23558;&#20195;&#34920;&#19968;&#31181;&#26032;&#30340;&#33021;&#21147;&#65292;&#35813;&#33021;&#21147;&#23558;&#20005;&#37325;&#20381;&#36182;&#32852;&#21512;&#22806;&#37096;&#30446;&#26631;&#32593;&#32476;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21516;&#24847;&#38470;&#22522;&#25171;&#20987;&#21487;&#20197;&#21457;&#25381;&#20316;&#29992;&#65292;&#20294;&#23545;&#23558;&#23041;&#24913;&#19982;&#28595;&#22823;&#21033;&#20122;&#25171;&#20987;&#33021;&#21147;&#32852;&#31995;&#36215;&#26469;&#30340;&#26085;&#30410;&#22686;&#38271;&#30340;&#36235;&#21183;&#25552;&#20986;&#24322;&#35758;&#65292;&#31216;&#36825;&#31181;&#20551;&#35774;&#8220;&#20195;&#34920;&#20102;&#30456;&#24403;&#29421;&#38552;&#30340;&#35266;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#23545;&#8220;&#20851;&#20110;&#20197;&#36828;&#31243;&#25171;&#20987;&#20026;&#37325;&#28857;&#30340;&#33258;&#21147;&#26356;&#29983;&#23041;&#24913;&#26694;&#26550;&#30340;&#26032;&#20852;&#24819;&#27861;&#8221;&#34920;&#31034;&#24576;&#30097;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#32654;&#22269;&#21644;&#20854;&#20182;&#21512;&#20316;&#20249;&#20276;&#30340;&#25903;&#25345;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#33021;&#21147;&#24433;&#21709;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#8216;&#32458;&#32593;&#8217;&#23039;&#24577;&#21482;&#26159;&#36890;&#36807;&#32610;&#24037;&#22686;&#21152;&#25104;&#26412;&#65292;&#20294;&#19981;&#20250;&#25913;&#21464;&#32467;&#26524;&#65292;&#19982;&#20219;&#20309;&#22522;&#20110;&#24809;&#32602;&#30340;&#23041;&#32961;&#19968;&#26679;&#65292;&#37117;&#20250;&#36935;&#21040;&#21516;&#26679;&#30340;&#21487;&#20449;&#24230;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23041;&#24913;&#22833;&#36133;&#30340;&#24773;&#20917;&#19979;&#25191;&#34892;&#36825;&#19968;&#34892;&#21160;&#65292;&#21487;&#33021;&#20250;&#20882;&#30528;&#23616;&#21183;&#36827;&#19968;&#27493;&#21319;&#32423;&#30340;&#39118;&#38505;&#65292;&#22240;&#20026;&#27809;&#26377;&#20219;&#20309;&#25910;&#33719;&#65292;&#24182;&#19988;&#20250;&#25237;&#20837;&#26356;&#22810;&#20853;&#21147;&#65292;&#23548;&#33268;&#22833;&#36133;&#8212;&#8212;&#23545;&#20110;&#34917;&#20805;&#23567;&#37096;&#38431;&#33021;&#21147;&#26368;&#24369;&#30340;&#19968;&#26041;&#26469;&#35828;&#65292;&#36825;&#31181;&#25285;&#24551;&#26368;&#20026;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#36824;&#30740;&#31350;&#20102;&#20551;&#35774;&#30340;&#24773;&#26223;&#65292;&#21253;&#25324;&#21521;&#33778;&#24459;&#23486;&#24052;&#25289;&#26395;&#23707;&#27966;&#36963;&#28595;&#22823;&#21033;&#20122;&#20891;&#38431;&#65292;&#20197;&#24110;&#21161;&#35813;&#22269;&#25269;&#24481;&#26469;&#33258;&#20013;&#22269;&#26085;&#30410;&#22686;&#21152;&#30340;&#25919;&#27835;&#21644;&#20891;&#20107;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#35686;&#21578;&#35828;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#33778;&#24459;&#23486;&#38656;&#35201;&#26126;&#30830;&#33258;&#24049;&#30340;&#32418;&#32447;&#65292;&#20197;&#36991;&#20813;&#22312;&#21457;&#29983;&#21361;&#26426;&#26102;&#8220;&#21512;&#20316;&#20249;&#20276;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#21487;&#33021;&#34987;&#21271;&#20140;&#21033;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20013;&#22269;&#28023;&#20891;&#22312;&#21335;&#28023;&#34989;&#20987;&#33778;&#24459;&#23486;&#20891;&#33328;&#65292;&#28595;&#22823;&#21033;&#20122;&#26159;&#21542;&#24895;&#24847;&#20351;&#29992;&#24052;&#25289;&#26395;&#23707;&#30340;&#36828;&#31243;&#23548;&#24377;&#25552;&#20379;&#24110;&#21161;&#65311;&#8221;&#20316;&#32773;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/17/supporting-us-military-against-china-could-draw-australia-into-nuclear-war-expert-warns"&gt;&#19987;&#23478;&#35686;&#21578;&#31216;&#65292;&#25903;&#25345;&#32654;&#22269;&#20891;&#38431;&#23545;&#25239;&#20013;&#22269;&#21487;&#33021;&#20250;&#20351;&#28595;&#22823;&#21033;&#20122;&#38519;&#20837;&#26680;&#25112;&#20105;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#22914;&#26524;&#19981;&#26159;&#65292;&#26368;&#22909;&#36991;&#20813;&#27704;&#20037;&#37096;&#32626;&#27492;&#31867;&#37096;&#38431;&#65292;&#32780;&#23558;&#37325;&#28857;&#25918;&#22312;&#26356;&#26126;&#30830;&#31526;&#21512;&#28595;&#22823;&#21033;&#20122;&#20445;&#21355;&#33778;&#24459;&#23486;&#39046;&#22303;&#25215;&#35834;&#30340;&#33021;&#21147;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#34920;&#31034;&#65292;&#21363;&#20351;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#25919;&#31574;&#36827;&#20837;&#23041;&#24913;&#26102;&#20195;&#65292;&#20891;&#38431;&#22842;&#21462;&#21644;&#25511;&#21046;&#39046;&#22303;&#30340;&#20256;&#32479;&#20316;&#29992;&#8220;&#20173;&#28982;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#32773;&#35686;&#21578;&#35828;&#65292;&#25919;&#27835;&#35201;&#27714;&#21644;&#25805;&#20316;&#35201;&#27714;&#20043;&#38388;&#23384;&#22312;&#8220;&#22266;&#26377;&#30340;&#32039;&#24352;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#20363;&#22914;&#65292;&#29616;&#20195;&#25112;&#20105;&#38750;&#24120;&#37325;&#35270;&#26426;&#21160;&#24615;&#21644;&#20998;&#25955;&#24615;&#65292;&#23558;&#20854;&#20316;&#20026;&#30830;&#20445;&#29983;&#23384;&#33021;&#21147;&#30340;&#20851;&#38190;&#20316;&#25112;&#29305;&#24449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#23041;&#24913;&#21644;&#20445;&#35777;&#21487;&#33021;&#38656;&#35201;&#37096;&#38431;&#30340;&#21487;&#35265;&#24615;&#21644;&#23545;&#20854;&#20301;&#32622;&#30340;&#20449;&#24515;&#65292;&#20197;&#23454;&#29616;&#20854;&#25919;&#27835;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#32440;&#30001;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#38470;&#20891;&#21442;&#35851;&#38271;&#35199;&#33945;&#183;&#26031;&#22270;&#23572;&#29305;&#20013;&#23558;&#20110;&#21608;&#22235;&#26202;&#19978;&#21457;&#24067;&#12290;&#34429;&#28982;&#35813;&#25991;&#20214;&#26088;&#22312;&#24341;&#21457;&#36777;&#35770;&#65292;&#20294;&#24182;&#19981;&#21453;&#26144;&#23448;&#26041;&#25919;&#31574;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 08:52:02 +0800</pubDate></item><item><title>&#26575;&#26519;&#26816;&#23519;&#23448;&#35843;&#26597;&#20420;&#32599;&#26031;&#35760;&#32773;&#21487;&#33021;&#20013;&#27602;&#20107;&#20214;</title><link>https://www.theguardian.com/world/2023/aug/17/berlin-prosecutor-probes-possible-poisoning-of-russian-journalist</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T22:09:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d5d04f488413708714d0e685d1e2387df327b0b8/0_88_1772_1234/master/1772.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9af81eaf20b33ad9dc9469204773b982" alt=""&gt;&#22467;&#29747;&#23068;&#183;&#31185;&#26031;&#23588;&#29748;&#31185; (Elena Kostyuchenko) &#33635;&#33719;&#22810;&#39033;&#22870;&#39033;&#65292;&#21253;&#25324;&#27431;&#27954;&#26032;&#38395;&#22870;&#12290;&lt;/div&gt;&lt;p&gt;&#26575;&#26519;&#26816;&#23519;&#23448;&#35777;&#23454;&#65292;&#24503;&#22269;&#24403;&#23616;&#27491;&#22312;&#35843;&#26597;&#21435;&#24180;&#31179;&#22825;&#22312;&#24917;&#23612;&#40657;&#21457;&#29983;&#30340;&#19968;&#21517;&#20420;&#32599;&#26031;&#25345;&#19981;&#21516;&#25919;&#35265;&#35760;&#32773;&#21487;&#33021;&#36973;&#21463;&#30340;&#20013;&#27602;&#34989;&#20987;&#20107;&#20214;&#65292;&#35813;&#35760;&#32773;&#26366;&#25776;&#20889;&#26377;&#20851;&#24503;&#22269;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#25209;&#35780;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26202;&#38388;&#65292;&lt;a href="https://www.nplusonemag.com/online-only/online-only/how-they-tried-to-kill-me/"&gt;&#20420;&#32599;&#26031;&#23186;&#20307; Meduza &#21644;&#32654;&#22269;&#20986;&#29256;&#29289; n+1 &#21457;&#34920;&#25991;&#31456;&lt;/a&gt;&#65292;&#35760;&#32773;&#22467;&#29747;&#23068;&#183;&#31185;&#26031;&#23588;&#29748;&#31185; (Elena Kostyuchenko) &#34920;&#31034;&#65292;&#21435;&#24180; 3 &#26376;&#65292;&#20044;&#20811;&#20848;&#20891;&#20107;&#20390;&#23519;&#37096;&#38376;&#30340;&#28040;&#24687;&#20154;&#22763;&#21521;&#22905;&#36879;&#38706;&#65292;&#20420;&#32599;&#26031;&#35745;&#21010;&#26263;&#26432;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#26031;&#23588;&#29748;&#31185;&#24403;&#26102;&#27491;&#22312;&#20044;&#20811;&#20848;&#39532;&#37324;&#20044;&#27874;&#23572;&#38468;&#36817;&#20026;&lt;a href="https://www.theguardian.com/world/2022/mar/28/russian-news-outlet-novaya-gazeta-to-close-until-end-of-ukraine-war"&gt;&#29616;&#24050;&#20851;&#38381;&#30340;&#29420;&#31435;&#25253;&#32440;&#12298;&#26032;&#25253;&#12299;&lt;/a&gt;&#20570;&#25253;&#36947;&#65292;&#20182;&#26368;&#21021;&#35774;&#27861;&#36867;&#21040;&#20102;&#26575;&#26519;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 17 &#26085;&#65292;&#35760;&#32773;&#21069;&#24448;&#24917;&#23612;&#40657;&#30003;&#35831;&#20044;&#20811;&#20848;&#31614;&#35777;&#65292;&#32487;&#32493;&#20026;&#24635;&#37096;&#20301;&#20110;&#25289;&#33073;&#32500;&#20122;&#37324;&#21152;&#30340;&#29420;&#31435;&#26032;&#38395;&#32593;&#31449; Meduza &#25253;&#36947;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36820;&#22238;&#26575;&#26519;&#30340;&#28779;&#36710;&#26053;&#36884;&#20013;&#65292;&#22905;&#24320;&#22987;&#20986;&#29616;&#20013;&#27602;&#30151;&#29366;&#65292;&#21253;&#25324;&#20005;&#37325;&#22836;&#30171;&#12289;&#34394;&#24369;&#12289;&#21628;&#21560;&#24613;&#20419;&#21644;&#24694;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27735;&#27700;&#38395;&#36215;&#26469;&#24456;&#27987;&#24456;&#22855;&#24618;&#65292;&#23601;&#20687;&#33104;&#28866;&#30340;&#27700;&#26524;&#65292;&#8221;&#31185;&#26031;&#22270;&#29748;&#31185;&#22312;&#22905;&#30340;&#25991;&#31456;&#20013;&#35828;&#12290;&#21518;&#26469;&#22905;&#30340;&#33080;&#37096;&#12289;&#25163;&#25351;&#21644;&#33050;&#36286;&#32959;&#32960;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#39318;&#27425;&#20986;&#29616;&#30151;&#29366; 10 &#22825;&#21518;&#36827;&#34892;&#30340;&#21307;&#23398;&#26816;&#26597;&#26174;&#31034;&#65292;&#22905;&#30340;&#32925;&#37238;&#27700;&#24179;&#27604;&#27491;&#24120;&#20540;&#39640;&#20986;&#20116;&#20493;&#65292;&#24182;&#19988;&#23615;&#28082;&#20013;&#21547;&#26377;&#34880;&#28082;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#26031;&#23588;&#29748;&#31185;&#35828;&#65292;&#22905;&#21518;&#26469;&#21463;&#21040;&#19968;&#21517;&#36127;&#36131;&#35843;&#26597;&#36710;&#33251;&#27969;&#20129;&#32773;&#27901;&#21033;&#22982;&#27735;&#183;&#27735;&#25096;&#20160;&#32500;&#21033;&#34987;&#26432;&#20107;&#20214;&#30340;&#24503;&#22269;&#39640;&#32423;&#20390;&#25506;&#30340;&#35810;&#38382;&#65292;&#36825;&#21517;&#36710;&#33251;&#27969;&#20129;&#32773;&#20110; 2019 &#24180;&#22312;&#26575;&#26519;&#24066;&#20013;&#24515;&#30340;&#19968;&#20010;&#20844;&#22253;&#34987;&#20420;&#32599;&#26031;&#21050;&#23458;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#20197;&#30830;&#35748;&#26575;&#26519;&#26816;&#23519;&#23448;&#27491;&#22312;&#23545;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#32903;&#20107;&#32773;&#36827;&#34892;&#35843;&#26597;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#30001;&#20110;&#32570;&#20047;&#25237;&#27602;&#20225;&#22270;&#30340;&#35777;&#25454;&#65292;&#35843;&#26597;&#26368;&#21021;&#20110;&#20170;&#24180; 5 &#26376;&#32467;&#26463;&#65292;&#24182;&#20110; 7 &#26376;&#37325;&#26032;&#21551;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#37325;&#26032;&#21551;&#21160;&#35843;&#26597;&#30340;&#20915;&#23450;&#26159;&#20986;&#20110;&#23545;&#24773;&#20917;&#30340;&#8220;&#36827;&#19968;&#27493;&#32771;&#34385;&#8221;&#65292;&#32780;&#19981;&#26159;&#26032;&#20986;&#29616;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#26816;&#26597;&#30446;&#21069;&#26159;&#21542;&#20173;&#28982;&#26377;&#24517;&#35201;&#23545;&#21463;&#20260;&#26041;&#21608;&#22260;&#30340;&#20854;&#20182;&#29289;&#20307;&#36827;&#34892;&#26816;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#26031;&#23588;&#29748;&#31185;&#22240;&#25253;&#36947; 2011 &#24180; &lt;a href="https://www.theguardian.com/world/2011/dec/16/clashes-police-protesters-kazakhstan-dead"&gt;&#25166;&#29785;&#26366;&#22823;&#23648;&#26432;&lt;/a&gt;&#32780;&#33719;&#22870;&#65292;&#24403;&#26102;&#21704;&#33832;&#20811;&#26031;&#22374;&#35199;&#37096;&#19968;&#20010;&#30707;&#27833;&#23567;&#38215;&#33267;&#23569;&#26377; 14 &#21517;&#25239;&#35758;&#32773;&#34987;&#35686;&#23519;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#24050;&#25925;&#20420;&#32599;&#26031;&#12298;&#26032;&#25253;&#12299;&#35760;&#32773;&#20860;&#20154;&#26435;&#27963;&#21160;&#23478;&#23433;&#23068;&#183;&#27874;&#21033;&#29305;&#31185;&#22827;&#26031;&#21345;&#23045; (Anna Politkovskaya) &#35270;&#20026;&#22905;&#36827;&#20837;&#26032;&#38395;&#19994;&#30340;&#28789;&#24863;&#26469;&#28304;&#12290;&#23433;&#23068;&#183;&#27874;&#21033;&#29305;&#31185;&#22827;&#26031;&#21345;&#23045;&#20110; 2004 &#24180;&#20013;&#27602;&#24182;&lt;a href="https://www.theguardian.com/world/2016/oct/05/ten-years-putin-press-kremlin-grip-russia-media-tightens"&gt;&#20110; 2006 &#24180;&#34987;&#26538;&#26432;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32445;&#32422;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#21628;&#21505;&#24503;&#22269;&#24403;&#23616;&#36879;&#26126;&#22320;&#35843;&#26597;&#31185;&#26031;&#29305;&#20052;&#29748;&#31185;&#25552;&#20986;&#30340;&#25351;&#25511;&#12290;&#23427;&#36824;&#25958;&#20419;&#26684;&#40065;&#21513;&#20122;&#24403;&#23616;&#35843;&#26597;&#26377;&#20851;&#20420;&#32599;&#26031;&#30005;&#21488;&#35760;&#32773;&#20234;&#29747;&#23068;&#183;&#24052;&#24067;&#27931;&#25196;(Irina Babloyan)&#20225;&#22270;&#25237;&#27602;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20851;&#20420;&#32599;&#26031;&#35760;&#32773;&#22467;&#29747;&#23068;&#183;&#31185;&#26031;&#22270;&#29748;&#31185;&#21644;&#20234;&#29747;&#23068;&#183;&#24052;&#24067;&#27931;&#25196;&#21487;&#33021;&#22312;&#24503;&#22269;&#21644;&#26684;&#40065;&#21513;&#20122;&#20013;&#27602;&#30340;&#25253;&#36947;&#26497;&#20854;&#20196;&#20154;&#38663;&#24778;&#65292;&#24517;&#39035;&#31435;&#21363;&#36827;&#34892;&#35843;&#26597;&#65292;&#8221;&#20445;&#25252;&#35760;&#32773;&#22996;&#21592;&#20250;&#39033;&#30446;&#20027;&#20219;&#21345;&#27931;&#26031;&#183;&#39532;&#19969;&#20869;&#26031;&#183;&#24503;&#25289;&#22622;&#23572;&#32435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#22269;&#21644;&#26684;&#40065;&#21513;&#20122;&#24403;&#23616;&#24212;&#20197;&#26368;&#20005;&#32899;&#30340;&#24577;&#24230;&#23545;&#24453;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#23613;&#19968;&#20999;&#21162;&#21147;&#20445;&#25252;&#27969;&#20129;&#35760;&#32773;&#30340;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 08:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#31163;&#23130;&#30007;&#24615;&#31958;&#23615;&#30149;&#24739;&#32773;&#25130;&#32930;&#39118;&#38505;&#26368;&#39640;</title><link>https://www.theguardian.com/society/2023/aug/17/divorced-men-most-risk-foot-leg-amputation-diabetes-study</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T22:01:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4b43dbb94d3b2e98911c32d8daec0af638ac0a97/133_0_3233_1941/master/3233.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=82e89041a3515c6b14b1a2c4c0f52f77" alt=""&gt;&#25252;&#22763;&#20026;&#24739;&#32773;&#36827;&#34892;&#31958;&#23615;&#30149;&#27979;&#35797;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#31958;&#23615;&#30149;&#24739;&#32773;&#20013;&#65292;&#31163;&#23130;&#30007;&#24615;&#22240;&#35813;&#30142;&#30149;&#32780;&#37096;&#20998;&#25110;&#20840;&#37096;&#33050;&#21644;&#33151;&#34987;&#25130;&#32930;&#30340;&#39118;&#38505;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#31163;&#23130;&#30340;&#31958;&#23615;&#30149;&#24739;&#32773;&#27604;&#24050;&#23130;&#30340;&#31958;&#23615;&#30149;&#24739;&#32773;&#25509;&#21463;&#19979;&#32930;&#25130;&#32930;&#30340;&#21487;&#33021;&#24615;&#39640;&#20986;&#19977;&#20998;&#20043;&#20108; (67%)&#12290;&#30007;&#24615;&#38754;&#20020;&#36825;&#31181;&#21629;&#36816;&#30340;&#39118;&#38505;&#27604;&#22899;&#24615;&#39640; 57%&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#36235;&#21183;&#26159;&#23545;&#29790;&#20856; 66,569 &#21517;&#31958;&#23615;&#30149;&#24739;&#32773;&#36827;&#34892;&#30340;&#30740;&#31350;&#24471;&#20986;&#30340;&#65292;&#30740;&#31350;&#32467;&#26524;&#23558;&#22312;&#35813;&#30142;&#30149;&#19987;&#23478;&#20250;&#35758;&#19978;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#32930;&#25130;&#32930;&#30340;&#38656;&#35201;&#26159;&#31958;&#23615;&#30149;&#30340;&#19968;&#31181;&#20005;&#37325;&#20294;&#24120;&#35265;&#30340;&#21103;&#20316;&#29992;&#65292;&#20063;&#26159; 1 &#22411;&#21644; 2 &#22411;&#31958;&#23615;&#30149;&#24739;&#32773;&#38754;&#20020;&#30340;&#39118;&#38505;&#12290;&#22312;&#33521;&#26684;&#20848;&#65292;&#24179;&#22343;&#27599;&#21608;&#26377; 184 &#20154;&#25509;&#21463;&#25163;&#26415;&#20999;&#38500;&#37096;&#20998;&#19979;&#32930;&#65292;&#20197;&#38459;&#27490;&#24863;&#26579;&#25193;&#25955;&#24182;&#23548;&#33268;&#27515;&#20129;&#12290;&#33521;&#22269;&#31958;&#23615;&#30149;&#24739;&#32773;&#20154;&#25968;&#26368;&#36817;&#21019;&#19979;&#32422;510&#19975;&#30340;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#26080;&#27861;&#30830;&#23450;&#20026;&#20160;&#20040;&#31163;&#23130;&#30340;&#30007;&#22899;&#27604;&#24050;&#23130;&#30340;&#20154;&#38754;&#20020;&#26356;&#22823;&#30340;&#39118;&#38505;&#65292;&#20294;&#25512;&#27979;&#36825;&#8220;&#21487;&#33021;&#26159;&#30001;&#20110;&#20154;&#20204;&#22312;&#31163;&#23130;&#21644;&#31163;&#23130;&#26102;&#35266;&#23519;&#21040;&#30340;&#33258;&#25105;&#20445;&#20581;&#21644;&#39278;&#39135;&#20064;&#24815;&#21457;&#29983;&#20102;&#21464;&#21270;&#8221;&#12290;&#26356;&#26377;&#21487;&#33021;&#29420;&#23621;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#35828;&#65306;&#8220;&#29305;&#21035;&#26159;&#23545;&#20110;&#30007;&#24615;&#26469;&#35828;&#65292;&#36825;&#36890;&#24120;&#19982;&#26356;&#22810;&#30340;&#31038;&#20250;&#23396;&#31435;&#26377;&#20851;&#65292;&#20197;&#21450;&#36523;&#20307;&#27963;&#21160;&#37327;&#20302;&#30340;&#27425;&#35201;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#36827;&#34892;&#19979;&#32930;&#25130;&#32930;&#25163;&#26415;&#30340;&#39038;&#38382;&#34880;&#31649;&#22806;&#31185;&#21307;&#29983;&#25289;&#26705;&#33678;&#183;&#32500;&#26480;&#36763;&#36203; (Lasantha Wijesinghe) &#34920;&#31034;&#65292;&#36890;&#24120;&#38656;&#35201;&#36827;&#34892;&#19979;&#32930;&#25130;&#32930;&#25163;&#26415;&#65292;&#22240;&#20026;&lt;a href="https://www.nhs.uk/conditions/sepsis/"&gt;&#33043;&#27602;&#30151;&lt;/a&gt;&#65288;&#20154;&#20307;&#23545;&#24863;&#26579;&#20135;&#29983;&#30340;&#21361;&#21450;&#29983;&#21629;&#30340;&#21453;&#24212;&#65289;&#20250;&#23548;&#33268;&#24739;&#32773;&#30340;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36827;&#34892;&#19979;&#32930;&#25130;&#32930;&#25163;&#26415;&#30340;&#19968;&#20123;[&#31958;&#23615;&#30149;&#24739;&#32773;]&#24739;&#26377;&#31958;&#23615;&#30149;&#65292;&#27809;&#26377;&#20854;&#20182;&#20581;&#24247;&#38382;&#39064;&#65292;&#20363;&#22914;&#19981;&#21560;&#28895;&#25110;&#24739;&#26377;&#39640;&#34880;&#21387;&#12290;&#20854;&#20182;&#20154;&#24739;&#26377;&#31958;&#23615;&#30149;&#65292;&#20294;&#20063;&#24739;&#26377;&#20854;&#20182;&#30142;&#30149;&#65292;&#22914;&#39640;&#34880;&#21387;&#25110;&#39640;&#32966;&#22266;&#37255;&#21644;&#21560;&#28895;&#65292;&#36825;&#20123;&#37117;&#26159;&#21160;&#33033;&#30142;&#30149;&#30340;&#20256;&#32479;&#21361;&#38505;&#22240;&#32032;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23567;&#25130;&#32930;&#25163;&#26415;&#20013;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#20999;&#38500;&#19968;&#20010;&#25110;&#22810;&#20010;&#33050;&#36286;&#12290;&#20294;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#20250;&#20999;&#38500;&#33181;&#30422;&#20197;&#19979;&#12289;&#33181;&#30422;&#25110;&#20197;&#19978;&#30340;&#33151;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#20570;&#25130;&#32930;&#25163;&#26415;&#65292;&#36133;&#34880;&#30151;&#23601;&#20250;&#26432;&#27515;&#30149;&#20154;&#12290;&#22240;&#27492;&#65292;&#25130;&#32930;&#23454;&#38469;&#19978;&#26159;&#19968;&#31181;&#25405;&#25937;&#29983;&#21629;&#30340;&#25163;&#26415;&#65292;&#20043;&#25152;&#20197;&#36825;&#26679;&#20570;&#65292;&#26159;&#22240;&#20026;&#27809;&#26377;&#20854;&#20182;&#25239;&#29983;&#32032;&#21487;&#20379;&#20351;&#29992;&#65292;&#32780;&#19988;&#25105;&#20204;&#24050;&#32463;&#36208;&#21040;&#20102;&#27835;&#30103;&#20043;&#36335;&#30340;&#23613;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;NHS &#20013;&#25509;&#21463;&#25130;&#32930;&#30340;&#24739;&#32773;&#24773;&#20917;&#19982;&#29790;&#20856;&#30340;&#24739;&#32773;&#22823;&#33268;&#30456;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#32769;&#24180;&#20154;&#25130;&#32930;&#30340;&#39118;&#38505;&#20063;&#36739;&#39640;&#65292;&#21363;&#20351;&#20182;&#20204;&#26368;&#36817;&#25165;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#31958;&#23615;&#30149;&#12290;&#21380;&#21202;&#24067;&#40065;&#22823;&#23398; Stefan Jansson &#21338;&#22763;&#39046;&#23548;&#30340;&#20316;&#32773;&#34920;&#31034;&#65292;&#24180;&#40836;&#27599;&#22686;&#21152;&#19968;&#24180;&#65292;&#23601;&#24847;&#21619;&#30528;&#26576;&#20154;&#30340;&#39118;&#38505;&#22686;&#21152; 8%&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/jul/30/prescription-of-diabetes-drug-ozempic-for-weight-loss-contributing-to-uk-shortage"&gt;&#29992;&#20110;&#20943;&#32933;&#30340;&#31958;&#23615;&#30149;&#33647;&#29289; Ozempic &#30340;&#22788;&#26041;&#8220;&#23548;&#33268;&#33521;&#22269;&#30701;&#32570;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25509;&#21463;&#33008;&#23707;&#32032;&#27835;&#30103;&#12289;&#24739;&#26377;&#31070;&#32463;&#30149;&#21464;&#31561;&#36275;&#37096;&#30142;&#30149;&#25110;&#21560;&#28895;&#30340;&#24739;&#32773;&#20063;&#38754;&#20020;&#26356;&#39640;&#30340;&#39118;&#38505;&#12290;&#20294;&#26159;&#65292;&#20196;&#20154;&#24778;&#35766;&#30340;&#21457;&#29616;&#26159;&#65292;&#35813;&#30740;&#31350;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#32933;&#32982;&#32773;&#30340;&#39118;&#38505;&#20302;&#20110;&#26631;&#20934;&#20307;&#37325;&#30340;&#20154;&#12290;&#20316;&#32773;&#26080;&#27861;&#35299;&#37322;&#36825;&#19968;&#21457;&#29616;&#65292;&#20294;&#34920;&#31034;&#36825;&#21487;&#33021;&#26159;&#20598;&#28982;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#26862;&#23558;&#22312; 10 &#26376;&#21021;&#30340;&#27431;&#27954;&#32933;&#32982;&#30740;&#31350;&#23398;&#20250;&#24180;&#20250;&#19978;&#20844;&#24067;&#23578;&#26410;&#32463;&#36807;&#21516;&#34892;&#35780;&#23457;&#30340;&#30740;&#31350;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#31958;&#23615;&#30149;&#21327;&#20250;&#30340;&#30740;&#31350;&#20256;&#25773;&#32463;&#29702; Faye Riley &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#30740;&#31350;&#30830;&#23450;&#20102;&#19968;&#31995;&#21015;&#21487;&#33021;&#19982;&#31958;&#23615;&#30149;&#24739;&#32773;&#25130;&#32930;&#39118;&#38505;&#36739;&#39640;&#30456;&#20851;&#30340;&#22240;&#32032;&#65292;&#24182;&#25552;&#20986;&#20102;&#20851;&#20110;&#31038;&#20250;&#25903;&#25345;&#22914;&#20309;&#24433;&#21709;&#25105;&#20204;&#30340;&#20581;&#24247;&#34892;&#20026;&#30340;&#26377;&#36259;&#38382;&#39064;&#12290;&#21644;&#32467;&#26524;&#12290;&#36890;&#36807;&#26597;&#26126;&#21738;&#20123;&#31958;&#23615;&#30149;&#24739;&#32773;&#38754;&#20020;&#30340;&#39118;&#38505;&#26368;&#22823;&#65292;&#21487;&#20197;&#23558;&#25903;&#25345;&#30596;&#20934;&#26368;&#38656;&#35201;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 06:22:02 +0800</pubDate></item><item><title>&#20845;&#21517;&#30007;&#23376;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#28193;&#21475;&#27515;&#20129;&#21518;&#65292;&#22235;&#20154;&#22312;&#27861;&#22269;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/aug/17/people-arrested-in-france-after-deaths-of-afghans-in-channel-crossing</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T21:48:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3a4dc00b19c65960fc9c8a1d912360b59c8fbbc6/408_0_3336_2002/master/3336.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3930706707531c8361534e9514e84d55" alt=""&gt;&#24403;&#19968;&#33368;&#35797;&#22270;&#20174;&#27861;&#22269;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#33337;&#21482;&#20542;&#35206;&#26102;&#65292;&#19968;&#33368;&#27861;&#22269;&#25937;&#25588;&#33337;&#22312;&#23436;&#25104;&#34892;&#21160;&#21518;&#36820;&#22238;&#21152;&#33713;&#12290;&lt;/div&gt;&lt;p&gt;&#20845;&#21517;&#30007;&#23376;&#22312;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#26102;&#32763;&#33337;&#36523;&#20129;&#65292;&#22235;&#20154;&#22312;&#27861;&#22269;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#27861;&#22269;&#27861;&#23448;&#27491;&#22312;&#32771;&#34385;&#23545;&#20234;&#25289;&#20811;&#21644;&#33487;&#20025;&#23244;&#30097;&#20154;&#25552;&#20986;&#36807;&#22833;&#26432;&#20154;&#32618;&#31561;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#33267;&#23569;&#26377;&#20004;&#20154;&#34987;&#24576;&#30097;&#19982;&#20154;&#21475;&#36137;&#36816;&#32593;&#32476;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#20845;&#65292;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/12/rescue-operation-boat-capsizes-channel"&gt;&#36825;&#20845;&#21517;&#30007;&#23376;&#22312;&#20182;&#20204;&#30340;&#33337;&#21482;&#22312;&#21152;&#33713;&#38468;&#36817;&#38519;&#20837;&#22256;&#22659;&#21518;&#27515;&#20129;&lt;/a&gt;&#12290;&#27861;&#22269;&#21644;&#33521;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#25937;&#20986;&#20102;&#21478;&#22806; 50 &#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#30830;&#35748;&#30340;&#27515;&#32773;&#22343;&#20026;&#38463;&#23500;&#27735;&#30007;&#24615;&#65292;&#26159;&#33337;&#19978; 65 &#25110; 66 &#21517;&#30007;&#24615;&#20056;&#23458;&#20013;&#30340;&#19968;&#21592;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26469;&#33258;&#38463;&#23500;&#27735;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#20960;&#21517;&#33719;&#25937;&#32773;&#25253;&#21578;&#31216;&#65292;&#20056;&#23458;&#35797;&#22270;&#32473;&#20572;&#22312;&#28023;&#19978;&#30340;&#21457;&#21160;&#26426;&#21152;&#27833;&#21518;&#65292;&#20805;&#27668;&#33337;&#32763;&#20102;&#12290;&#33337;&#19978;&#35768;&#22810;&#20154;&#27809;&#26377;&#25937;&#29983;&#34915;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35813;&#20107;&#20214;&#30340;&#35843;&#26597;&#24050;&#20174;&#24403;&#22320;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#31227;&#20132;&#32473;&#24052;&#40654;&#22269;&#23478;&#25171;&#20987;&#26377;&#32452;&#32455;&#29359;&#32618;&#21496;&#27861;&#26426;&#26500;&#65288;Junalco&#65289;&#65292;&#35813;&#26426;&#26500;&#27491;&#22312;&#32771;&#34385;&#36807;&#22833;&#26432;&#20154;&#12289;&#26080;&#24847;&#20260;&#23475;&#12289;&#24110;&#21161;&#38750;&#27861;&#20154;&#21592;&#21644;&#20849;&#35851;&#29359;&#32618;&#31561;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#27515;&#20129;&#20154;&#25968;&#26159;&#33258; 2021 &#24180; 11 &#26376;&#20197;&#26469;&#26368;&#39640;&#30340;&#65292;&#24403;&#26102;&#26377; 27 &#20154;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#28346;&#27700;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#27861;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#35843;&#21160;&#20102;&#20845;&#33368;&#24033;&#36923;&#33351;&#21644;&#19968;&#26550;&#30452;&#21319;&#26426;&#65292;&#39044;&#35745;&#38543;&#30528;&#22825;&#27668;&#21644;&#28023;&#20917;&#30340;&#25913;&#21892;&#65292;&#20154;&#20204;&#23558;&#36827;&#19968;&#27493;&#23581;&#35797;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21521;&#20154;&#21475;&#36208;&#31169;&#32773;&#25903;&#20184;&#20102; 2,000 &#27431;&#20803;&#65288;1,700 &#33521;&#38225;&#65289;&#30340;&#36153;&#29992;&#65292;&#20294;&#21608;&#20845;&#20173;&#26377;&#32422; 10 &#20154;&#22240;&#36807;&#24230;&#25317;&#25380;&#32780;&#34987;&#25298;&#32477;&#30331;&#33337;&#65292;&#21345;&#37324;&#22982;&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785; BBC&#65292;&#36208;&#31169;&#32773;&#35768;&#35834;&#32473;&#20182;&#19968;&#33368;&#8220;&#22909;&#33337;&#8221;&#8212;&#8212;&#33267;&#23569; 10 &#31859;&#65288;32 &#33521;&#23610;&#65289;&#38271;&#8212;&#8212;&#20294;&#20182;&#20204;&#24471;&#21040;&#30340;&#21364;&#21482;&#26377; 3 &#31859;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20004;&#20010;&#26379;&#21451;&#34987;&#20801;&#35768;&#30331;&#19978;&#39134;&#26426;&#65292;&#21345;&#37324;&#22982;&#30456;&#20449;&#20182;&#20204;&#20063;&#22312;&#36935;&#38590;&#32773;&#20043;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301; 22 &#23681;&#30340;&#30007;&#23376;&#20234;&#24503;&#37324;&#26031;&#22312;&#26053;&#36884;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#22238;&#21040;&#20102;&#27861;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20056;&#23458;&#22826;&#22810;&#20102;&#65292;&#8221;&#20182;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28023;&#28010;&#24456;&#22823;&#65292;&#33337;&#23601;&#22235;&#20998;&#20116;&#35010;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#21322;&#20056;&#23458;&#33853;&#20837;&#27700;&#20013;&#65292;&#34987;&#28023;&#27700;&#21534;&#27809;&#12290;&#37027;&#20123;&#30041;&#22312;&#33337;&#19978;&#30340;&#20154;&#35797;&#22270;&#22312;&#25937;&#29983;&#22280;&#30340;&#24110;&#21161;&#19979;&#29983;&#23384;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#22235;&#20844;&#24067;&#30340;&#25968;&#25454;&#65292;&#20170;&#24180;&#36804;&#20170;&#24050;&#26377;&#36229;&#36807; 17,000 &#20154;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#25269;&#36798;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 06:22:02 +0800</pubDate></item><item><title>RT&#201; &#34920;&#31034;&#29790;&#23433;&#183;&#22270;&#24067;&#37324;&#36842; (Ryan Tubridy) &#22312;&#34218;&#36164;&#20105;&#35758;&#21518;&#23558;&#19981;&#20250;&#37325;&#36820;&#24191;&#25773;&#33410;&#30446;</title><link>https://www.theguardian.com/world/2023/aug/17/rte-says-ryan-tubridy-will-not-return-to-radio-show-after-salary-controversy</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T20:06:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cb137c1af2c851c9710032a607af058104ad1bce/0_52_2800_1680/master/2800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=33d91636e3a92975f88b544a3da029cb" alt=""&gt;&#29790;&#23433;&#183;&#22270;&#24067;&#37324;&#36842; (Ryan Tubridy) &#25269;&#36798;&#37117;&#26575;&#26519;&#20262;&#26031;&#29305;&#23467;&#65292;&#21521;&#29233;&#23572;&#20848;&#23186;&#20307;&#21644;&#20844;&#20849;&#36134;&#30446;&#22996;&#21592;&#20250;&#25552;&#20379;&#35777;&#25454;&#65292;&#35777;&#26126;&#20182;&#30340;&#24037;&#36164;&#30003;&#25253;&#19981;&#36275;&#12290;&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496; RT&#201; &#23459;&#24067;&#65292;&#29790;&#23433;&#183;&#22270;&#24067;&#37324;&#36842; (Ryan Tubridy) &#22312;&#22240;&#24037;&#36164;&#30003;&#25253;&#19981;&#36275;&#32780;&#24341;&#21457;&#20105;&#35758;&#21518;&#65292;&#23558;&#19981;&#20877;&#25285;&#20219;&#20027;&#25773;&#12290;&lt;/p&gt;&lt;p&gt; RT&#201; &#24635;&#24178;&#20107;&#20975;&#25991;&#183;&#24052;&#20811;&#36203;&#26031;&#29305; (Kevin Bakhurst) &#34920;&#31034;&#65292;&#19982;&#36825;&#20301; 50 &#23681;&#30340;&#20182;&#20851;&#20110;&#37325;&#36820;&#24191;&#25773;&#33410;&#30446;&#30340;&#35848;&#21028;&#24050;&#32463;&#32467;&#26463;&#65292;&#24182;&#34920;&#31034;&#21452;&#26041;&#20043;&#38388;&#30340;&#20449;&#20219;&#24050;&#32463;&#8220;&#30772;&#35010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 6 &#26376; 22 &#26085; RT&#201; &#33891;&#20107;&#20250;&#39318;&#27425;&#25259;&#38706; Tubridy &#23569;&#25253;&#24037;&#36164;&#30340;&#24773;&#20917;&#20197;&#26469;&#65292;Tubridy &#23601;&#19968;&#30452;&#20572;&#25773;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#36203;&#26031;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#30495;&#35802;&#22320;&#19982;&#29790;&#23433;&#36827;&#34892;&#35848;&#21028;&#65292;&#24076;&#26395;&#36798;&#25104;&#21327;&#35758;&#65292;&#35753;&#29790;&#23433;&#37325;&#36820;&#20182;&#30340; RT&#201; Radio 1 &#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20915;&#23450;&#19981;&#20877;&#32487;&#32493;&#35848;&#21028;&#65292;&#22240;&#27492; Ryan &#30446;&#21069;&#27809;&#26377;&#35745;&#21010;&#37325;&#36820; RT&#201; &#25285;&#20219;&#20027;&#35762;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#24050;&#32463;&#23601;&#19968;&#20123;&#22522;&#26412;&#21407;&#21017;&#36798;&#25104;&#19968;&#33268;&#65292;&#21253;&#25324;&#36153;&#29992;&#12289;&#26399;&#38480;&#21644;&#26102;&#38388;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#35748;&#20026;&#21452;&#26041;&#20043;&#38388;&#30340;&#20449;&#20219;&#24050;&#32463;&#30772;&#35010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#20844;&#20849;&#26381;&#21153;&#24191;&#25773;&#20844;&#21496;&#23459;&#24067;&#23558; Tubridy 2017 &#24180;&#33267; 2022 &#24180;&#30340;&#25910;&#20837;&#23569;&#25253;&#20102; 345,000 &#27431;&#20803;&#65288;295,000 &#33521;&#38225;&#65289;&#65292;&#38543;&#21518;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#35813;&#24191;&#25773;&#20844;&#21496;&#30340;&#21361;&#26426;&#19981;&#20165;&#38480;&#20110; Tubridy &#30340;&#34218;&#37228;&#65292;&#36824;&#25193;&#23637;&#21040; RT&#201; &#30340;&#20869;&#37096;&#36130;&#21153;&#12289;&#20250;&#35745;&#21644;&#27835;&#29702;&#23454;&#36341;&#65292;&#20197;&#21450;&#20026;&#24191;&#21578;&#23458;&#25143;&#25552;&#20379;&#30340;&#20225;&#19994;&#25509;&#24453;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#33268;&#21516;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;RT&#201; &#21521;&#20854;&#26126;&#26143;&#20027;&#25345;&#20154;&#25903;&#20184;&#30340;&#36153;&#29992;&#20174; 2017 &#24180;&#21040; 2019 &#24180;&#23569;&#25253;&#20102; 12 &#19975;&#27431;&#20803;&#65292;&#20197;&#23558;&#20184;&#27454;&#39069;&#25511;&#21046;&#22312; 50 &#19975;&#27431;&#20803;&#20197;&#19979;&#65292;&#36825;&#8220;&#38750;&#24120;&#21512;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#35813;&#25253;&#21578;&#21457;&#34920;&#21518;&#65292;&#36825;&#20301;&#21069;&#28145;&#22812;&#31168;&#20027;&#25345;&#20154;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#37325;&#26032;&#24314;&#31435;&#19982;&#21548;&#20247;&#30340;&#20449;&#20219;&#65292;&#24182;&#37325;&#36820;&#24191;&#25773;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#36766;&#21435;&#20102;&#29233;&#23572;&#20848;&#36816;&#34892;&#26102;&#38388;&#26368;&#38271;&#30340;&#30005;&#35270;&#33073;&#21475;&#31168;&#33410;&#30446; RT&#201; One &#30340;&#12298;&#28145;&#22812;&#31168;&#12299;&#20027;&#25345;&#20154;&#30340;&#32844;&#21153;&#65292;&#21271;&#29233;&#23572;&#20848;&#21916;&#21095;&#28436;&#21592;&#24085;&#29305;&#37324;&#20811;&#183;&#22522;&#23572;&#33922;&#23459;&#24067;&#25509;&#26367;&#20182;&#30340;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20027;&#25345;&#20154;&#30340;&#23186;&#20307;&#26426;&#26500;&#21457;&#35328;&#20154;&#21578;&#35785;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#26032;&#38395;&#31038;&#65292;&#20182;&#19981;&#20250;&#23545;&#27492;&#20107;&#21457;&#34920;&#20219;&#20309;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;RT&#201; &#24635;&#24178;&#20107; Dee Forbes &lt;a href="https://www.theguardian.com/world/2023/jun/23/rte-suspends-director-general-over-payments-to-presenter-ryan-tubridy"&gt;&#22240;&#21521; Tubridy &#25903;&#20184;&#26410;&#20844;&#24320;&#30340;&#27454;&#39033;&#32780;&#36766;&#32844;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#28145;&#22812;&#31168;&#12299;&#34987;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#25773;&#20986;&#26102;&#38388;&#31532;&#20108;&#38271;&#30340;&#28145;&#22812;&#33073;&#21475;&#31168;&#33410;&#30446;&#65292;&#20165;&#27425;&#20110;&#32654;&#22269;&#30340;&#12298;&#20170;&#22812;&#31168;&#12299;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 04:22:02 +0800</pubDate></item><item><title>&#20304;&#27835;&#20122;&#24030;&#20849;&#21644;&#20826;&#35758;&#21592;&#25552;&#35758;&#24377;&#21182;&#29305;&#26391;&#26222;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;</title><link>https://www.theguardian.com/us-news/2023/aug/17/republican-georgia-moves-impeach-fani-willis</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T17:10:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0eefd68d06ec5fc4778c93a241e591586e9e940d/0_37_5468_3283/master/5468.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2cfc485e477e3e1d29b536b237c59d5e" alt=""&gt;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&lt;/div&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#19968;&#21517;&#20849;&#21644;&#20826;&#24030;&#21442;&#35758;&#21592;&#24050;&#30528;&#25163;&#24377;&#21182;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#20043;&#21069;&#65292;&#23041;&#21033;&#26031;&#23545;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21450;&#20854;&#29305;&#24037;&#25552;&#20986;&#20102; 41 &#39033;&#25351;&#25511;&#65292;&#25351;&#25511;&#20854;&#20026;&#25197;&#36716;&#29305;&#26391;&#26222;&#22312;&#35813;&#24030; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#30340;&#22833;&#21033;&#32780;&#29359;&#26377;&#25970;&#35784;&#21202;&#32034;&#21644;&#20849;&#35851;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/16/trump-attack-georgia-prosecutor-slur"&gt;&#29305;&#26391;&#26222;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#22312;&#36215;&#35785;&#32654;&#22269;&#21069;&#24635;&#32479;&#21518;&#38754;&#20020;&#31181;&#26063;&#20027;&#20041;&#34384;&#24453;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#31185;&#23572;&#39039;&#183;&#25705;&#23572;&#32473;&#24030;&#38271;&#24067;&#33713;&#24681;&#183;&#22350;&#26222;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#21628;&#21505;&#23545;&#23041;&#21033;&#26031;&#30340;&#34892;&#20026;&#36827;&#34892;&#32039;&#24613;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#65292;&#20197;&#19979;&#31614;&#21517;&#32773;&#8230;&#8230;&#29305;&#27492;&#21521;&#24744;&#35777;&#26126;&#8230;&#8230;&#25105;&#20204;&#35748;&#20026;&#22269;&#23478;&#20107;&#21153;&#23384;&#22312;&#32039;&#24613;&#24773;&#20917;&#65292;&#38656;&#35201;&#21484;&#24320;&#19968;&#27425;&#29305;&#21035;&#20250;&#35758;&#8230;&#8230;&#20986;&#20110;&#25152;&#26377;&#30446;&#30340;&#65292;&#21253;&#25324;&#20294;&#19981;&#38480;&#20110;&#23545;&#34892;&#21160;&#30340;&#23457;&#26597;&#21644;&#22238;&#24212;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#65292;&#8221;&#25705;&#23572;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#21442;&#35758;&#38498;&#31532; 53 &#21306;&#30340;&#25705;&#23572;&#22312;&#25512;&#29305;&#19978;&lt;a href="https://twitter.com/realColtonMoore/status/1692175623391957219?s=20"&gt;&#21457;&#24067;&#20102;&lt;/a&gt;&#36825;&#23553;&#20449;&#65292;&#24182;&#38468;&#26377;&#26631;&#39064;&#65306;&#8220;&#20316;&#20026;&#20304;&#27835;&#20122;&#24030;&#21442;&#35758;&#21592;&#65292;&#25105;&#27491;&#24335;&#21628;&#21505;&#21484;&#24320;&#32039;&#24613;&#20250;&#35758;&#65292;&#23457;&#26597;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#27491;&#22312;&#36973;&#21463;&#25915;&#20987;&#12290;&#25105;&#19981;&#20250;&#34966;&#25163;&#26049;&#35266;&#65292;&#30475;&#30528;&#28608;&#36827;&#30340;&#24038;&#32764;&#26816;&#23519;&#23448;&#22312;&#25919;&#27835;&#19978;&#38024;&#23545;&#25919;&#27835;&#23545;&#25163;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21491;&#32764;&#23186;&#20307;&#24067;&#36182;&#29305;&#24052;&#29305;&#26032;&#38395;&#32593;&#25253;&#36947;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#25705;&#23572;&lt;a href="https://www.breitbart.com/politics/2023/08/17/exclusive-georgia-state-senator-takes-first-step-impeach-trumps-fulton-county-prosecutor/"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#21093;&#22842;&#25152;&#26377;&#36164;&#37329;&#65292;&#24182;&#22312;&#36866;&#24403;&#30340;&#24773;&#20917;&#19979;&#24377;&#21182;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#20284;&#20046;&#36824;&#20026;&#23041;&#21033;&#26031;&#20844;&#21496;&#30340;&#23448;&#26041;&#35831;&#24895;&#20070;&#25512;&#20986;&#20102;&#19968;&#20010;&lt;a href="https://mailchi.mp/coltonmoore.com/investigatewillis"&gt;&#32593;&#31449;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33104;&#36133;&#30340;&#22320;&#21306;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031;&#21487;&#33021;&#28389;&#29992;&#26435;&#21147;&#65292;&#36861;&#25429;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;J&#183;&#29305;&#26391;&#26222;&#65292;&#25105;&#21628;&#21505;&#20304;&#27835;&#20122;&#24030;&#31435;&#27861;&#26426;&#26500;&#30340;&#21516;&#20107;&#19982;&#25105;&#19968;&#36215;&#21628;&#21505;&#21484;&#24320;&#32039;&#24613;&#20250;&#35758;&#65292;&#35843;&#26597;&#21644;&#23457;&#26597;&#22905;&#30340;&#34892;&#20026;&#65292;&#24182;&#30830;&#23450;&#26159;&#21542;&#20182;&#20204;&#20540;&#24471;&#24377;&#21182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#32780;&#20197;&#29306;&#29298;&#32435;&#31246;&#20154;&#21033;&#30410;&#20026;&#20195;&#20215;&#23558;&#25105;&#20204;&#30340;&#21496;&#27861;&#31995;&#32479;&#27494;&#22120;&#21270;&#30340;&#34892;&#20026;&#26159;&#19981;&#20250;&#34987;&#23481;&#24525;&#30340;&#12290;&#25105;&#35201;&#27714;&#25105;&#20204;&#21462;&#28040;&#23545;&#22905;&#21150;&#20844;&#23460;&#30340;&#36164;&#21161;&#65292;&#30452;&#21040;&#25105;&#20204;&#24324;&#28165;&#26970;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#24403;&#33104;&#36133;&#30340;&#26816;&#23519;&#23448;&#36873;&#25321;&#38024;&#23545;&#20182;&#20204;&#30340;&#25919;&#27835;&#21453;&#23545;&#27966;&#26102;&#65292;&#25105;&#20204;&#19981;&#33021;&#34966;&#25163;&#26049;&#35266;&#65292;&#8221;&#35813;&#32593;&#31449;&#22312;&#8220;&#19978;&#24093;&#8221;&#30340;&#26631;&#39064;&#19979;&#20889;&#36947;&#12290;&#26538;&#12290;&#33258;&#30001;&#12290;&#39046;&#23548;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#30340;&#22768;&#26126;&#22312;&#32593;&#19978;&#24341;&#21457;&#20102;&#20960;&#20301;&#20445;&#23432;&#27966;&#20154;&#22763;&#30340;&#36190;&#25196;&#65292;&#20854;&#20013;&#19968;&#20154;&lt;a href="https://twitter.com/CliffMaloneyJr/status/1692175927177081299?s=20"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#32456;&#20110;&#26159;&#19968;&#20010;&#26377;&#21191;&#27668;&#30340;&#20849;&#21644;&#20826;&#20154;&#20102;&#12290;&#30475;&#21040;&#26377;&#20154;&#25112;&#26007;&#32780;&#19981;&#26159;&#34966;&#25163;&#26049;&#35266;&#35828;&#8216;&#25105;&#20204;&#26080;&#33021;&#20026;&#21147;&#8217;&#30495;&#26159;&#20196;&#20154;&#32819;&#30446;&#19968;&#26032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#29992;&#25143;&lt;a href="https://twitter.com/FreedomFredrick/status/1692204872324481026?s=20"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#32456;&#20110;&#26159;&#19968;&#20301;&#26377;&#39592;&#27668;&#30340;&#20849;&#21644;&#20826;&#20154;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35328;&#20986;&#24517;&#34892;&#30340;&#20849;&#21644;&#20826;&#20154;&#23601;&#26159;&#25105;&#36825;&#31181;&#20849;&#21644;&#20826;&#20154;&#65292;&#8221;&#20854;&#20182;&#20154;&lt;a href="https://twitter.com/thechadwickpaul/status/1692176992446345238?s=20"&gt;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#21033;&#26031;&#25552;&#20986; 41 &#39033;&#36215;&#35785;&#20070;&#21518;&#65292;&#36825;&#20301;&#38750;&#35028;&#32654;&#22269;&#20154;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#22312;&#32593;&#19978;&lt;a href="https://www.theguardian.com/us-news/2023/aug/16/trump-attack-georgia-prosecutor-slur"&gt;&#38754;&#20020;&#20102;&lt;/a&gt;&#19968;&#27874;&#31181;&#26063;&#20027;&#20041;&#36785;&#39554;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#29305;&#26391;&#26222;&#30340;&#36785;&#39554;&#12290; &#65306;&#8220;&#20182;&#20204;&#20174;&#19981;&#36861;&#25429;&#37027;&#20123;&#25805;&#32437;&#36873;&#20030;&#30340;&#20154;&#8230;&#8230;&#20182;&#20204;&#21482;&#36861;&#25429;&#37027;&#20123;&#20026;&#23547;&#25214;&#25805;&#32437;&#32773;&#32780;&#22859;&#26007;&#30340;&#20154;&#65281;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 04:22:02 +0800</pubDate></item><item><title>&#25968;&#30334;&#19975;&#32654;&#22269;&#20154;&#30340;&#39278;&#29992;&#27700;&#34987;&#8220;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#8221;&#27745;&#26579;</title><link>https://www.theguardian.com/environment/2023/aug/17/pfas-us-drinking-water-contaminated-forever-chemicals-epa</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T18:29:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b38c58e2b9d8f29b18bd9288f8f6e7e63dd86248/0_101_3288_1973/master/3288.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65bd87b6f7767bb1071f519ee91fd990" alt=""&gt;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340;&#39278;&#29992;&#27700;&#31995;&#32479;&#21547;&#26377;&#20004;&#31181;&#26368;&#33261;&#21517;&#26157;&#33879;&#30340;&#21361;&#38505;&#21270;&#23398;&#29289;&#36136;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#29615;&#22659;&#20445;&#25252;&#32626; (EPA) &#21608;&#22235;&#20844;&#24067;&#30340;&#26816;&#27979;&#25968;&#25454;&#26174;&#31034;&#65292;&#32654;&#22269;&#25968;&#30334;&#20010;&#31038;&#21306;&#30340;&#25968;&#30334;&#19975;&#32654;&#22269;&#20154;&#39278;&#29992;&#30340;&#39278;&#29992;&#27700;&#21463;&#21040;&#20102;&#21361;&#38505;&#27700;&#24179;&#30340;&#26377;&#27602;&#21270;&#23398;&#29289;&#36136;&#30340;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.epa.gov/dwucmr/data-summary-fifth-unregulated-contaminant-monitoring-rule"&gt;&#25968;&#25454;&lt;/a&gt;&#26174;&#31034;&#65292;&#20174;&#23567;&#22478;&#38215;&#21040;&#22823;&#22478;&#24066;&#65288;&#20174;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#31185;&#21033;&#22855;&#32500;&#23572;&#21040;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#24343;&#38647;&#26031;&#35834;&#65289;&#30340;&#39278;&#29992;&#27700;&#31995;&#32479;&#20013;&#21547;&#26377;&#21487;&#27979;&#37327;&#27700;&#24179;&#30340;&#25152;&#35859;&#8220;&#27704;&#20037;&#21270;&#23398;&#21697;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#38271;&#26399;&#29992;&#20110;&#21508;&#31181;&#21830;&#19994;&#20135;&#21697;&#30340;&#32784;&#29992;&#21270;&#21512;&#29289;&#12290;&#20294;&#29616;&#22312;&#24050;&#30693;&#36825;&#26159;&#26377;&#23475;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2022/jul/06/us-drinking-water-pfas-toxic-forever-chemicals-epa-tests"&gt;&#25581;&#38706;&#65306;&#32654;&#22269;&#27700;&#20013;&#21487;&#33021;&#21547;&#26377;&#27604;&#32654;&#22269;&#29615;&#20445;&#32626;&#27979;&#35797;&#26174;&#31034;&#26356;&#22810;&#30340;&#8220;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#21326;&#30427;&#39039;&#29305;&#21306;&#38750;&#33829;&#21033;&#32452;&#32455;&#29615;&#22659;&#24037;&#20316;&#32452; (EWG) &#23545; EPA &#26032;&#25968;&#25454;&#30340;&#20998;&#26512;&#65292;&#22810;&#36798; 2600 &#19975;&#32654;&#22269;&#20154;&#30340;&#27700;&#21463;&#21040;&#27745;&#26579;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#34920;&#26126;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#19982;&#30284;&#30151;&#12289;&#20813;&#30123;&#32570;&#38519;&#12289;&#29983;&#27542;&#21361;&#23475;&#21644;&#20799;&#31461;&#21457;&#32946;&#24433;&#21709;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#31185;&#23398;&#23478;&#21644;&#29615;&#20445;&#20513;&#23548;&#32773;&#36234;&#26469;&#36234;&#22810;&#22320;&#35686;&#21578;&#20840;&#27679;&#36763;&#37240; (PFOA) &#21644;&#20840;&#27679;&#36763;&#28919;&#30970;&#37240; (PFOS) &#31561;&#21270;&#23398;&#21697;&#30340;&#21361;&#23475;&#65292;&#20419;&#20351; EPA &#19982;&#26460;&#37030;&#21644; 3M &#31561;&#21270;&#23398;&#21697;&#21046;&#36896;&#21830;&#36798;&#25104;&#21327;&#35758;&#65292;&#21040; 2015 &#24180;&#36880;&#27493;&#28120;&#27760; PFOA &#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#23545;&#29615;&#22659;&#21644;&#20154;&#20307;&#30340;&#25345;&#20037;&#27745;&#26579;&#20173;&#22312;&#32487;&#32493;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;&#20960;&#20046;&#25152;&#26377;&#32654;&#22269;&#20154;&#20307;&#20869;&#37117;&#21547;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#20840;&#27679;&#36763;&#37240; (PFOA)&#12289;&#20840;&#27679;&#36763;&#28919;&#30970;&#37240; (PFOS) &#21644;&#31867;&#20284;&#21270;&#23398;&#29289;&#36136;&#65292;&#31185;&#23398;&#19978;&#31216;&#20026;&#20840;&#27679;&#28919;&#22522;&#29289;&#36136;&#21644;&#22810;&#27679;&#28919;&#22522;&#29289;&#36136; (PFAS)&#12290;&#20854;&#20182;&#20998;&#26512;&#35745;&#31639;&#20986;&#65292;&#25968;&#20159;&#32654;&#22269;&#20154;&#21487;&#33021;&#22240;&#39278;&#29992;&#27700;&#27745;&#26579;&#32780;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;EPA &#30340;&lt;a href="https://www.epa.gov/dwucmr/occurrence-data-unregulated-contaminant-monitoring-rule#5"&gt;&#27979;&#35797;&#39033;&#30446;&lt;/a&gt;&#26159; 27 &#24180;&#26469;&#23545;&#20840;&#22269;&#39278;&#29992;&#27700;&#36827;&#34892;&#37319;&#26679;&#20197;&#26816;&#26597;&#26159;&#21542;&#23384;&#22312;&#19981;&#21463;&#31649;&#21046;&#30340;&#21270;&#23398;&#29289;&#36136;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#39033;&#30446;&#21487;&#20197;&#26368;&#26377;&#21147;&#22320;&#20102;&#35299;&#21738;&#20123;&#31038;&#21306;&#21463;&#21040;&#20102;&#27745;&#26579;&#12290;&#21608;&#22235;&#20844;&#24067;&#30340;&#25968;&#25454;&#26159;&#31532;&#19968;&#36718;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#23558;&#22312;&#26410;&#26469;&#19977;&#24180;&#20869;&#27979;&#35797;&#20026; 3,300 &#22810;&#21517;&#32654;&#22269;&#20154;&#25552;&#20379;&#26381;&#21153;&#30340;&#22823;&#22810;&#25968;&#32654;&#22269;&#20379;&#27700;&#31995;&#32479;&#65292;&#27979;&#35797; 29 &#31181;&#19981;&#21516;&#30340;&#27704;&#20037;&#21270;&#23398;&#21697;&#20197;&#21450;&#37329;&#23646;&#38146;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#25209;&#20998;&#26512;&#20102;&#20840;&#22269;&#32422; 2000 &#20010;&#31995;&#32479;&#30340;&#25968;&#25454;&#65292;&#36825;&#24050;&#32463;&#24102;&#26469;&#20102;&#40635;&#28902;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#25454;&#26174;&#31034;&#65292;170 &#20010;&#20379;&#27700;&#31995;&#32479;&#30340;&#39278;&#29992;&#27700;&#20013;&#21457;&#29616;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340; PFOS&#65292;&#32780; 156 &#20010;&#20379;&#27700;&#31995;&#32479;&#21017;&#21457;&#29616;&#20102; PFOA&#12290;&#36825;&#24847;&#21619;&#30528;&#22823;&#32422;&#21313;&#20998;&#20043;&#19968;&#30340;&#39278;&#29992;&#27700;&#31995;&#32479;&#21547;&#26377;&#20004;&#31181;&#26368;&#33261;&#21517;&#26157;&#33879;&#30340;&#21361;&#38505;&#21270;&#23398;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38750;&#30408;&#21033;&#32452;&#32455; EWG &#30340;&#25968;&#25454;&#65292;&#24403;&#21253;&#25324;&#25152;&#26377; 29 &#31181;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#26102;&#65292;&#25968;&#25454;&#35777;&#23454;&#22823;&#32422; 2600 &#19975;&#32654;&#22269;&#20154;&#30340;&#39278;&#29992;&#27700;&#21463;&#21040;&#27745;&#26579;&#12290;&#35813;&#25968;&#25454;&#20063;&#19982;&#35813;&#32452;&#32455;&lt;a href="https://www.ewg.org/news-insights/news-release/study-more-200-million-americans-could-have-toxic-pfas-their-drinking"&gt;2020 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#8220;&#19968;&#33268;&#8221;&#65292;&#35813;&#30740;&#31350;&#35745;&#31639;&#20986;&#36229;&#36807; 2 &#20159;&#32654;&#22269;&#20154;&#30340;&#39278;&#29992;&#27700;&#20013;&#21487;&#33021;&#21547;&#26377;&#26576;&#31181;&#24418;&#24335;&#30340; PFAS&#12290;&lt;/p&gt;&lt;p&gt; EWG &#25919;&#24220;&#20107;&#21153;&#39640;&#32423;&#21103;&#24635;&#35009; Scott Faber &#34920;&#31034;&#65306;&#8220;&#20960;&#21313;&#24180;&#26469;&#65292;&#25968;&#30334;&#19975;&#32654;&#22269;&#20154;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#39278;&#29992;&#20102;&#34987; PFAS &#27745;&#26579;&#30340;&#27700;&#12290;&#8221; &#8220;&#26032;&#30340;&#27979;&#35797;&#25968;&#25454;&#34920;&#26126;&#65292;&#25670;&#33073; PFAS &#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#29615;&#20445;&#32626;&#34920;&#31034;&#65292;&#35813;&#27979;&#35797;&#35745;&#21010;&#26159;&#35299;&#20915;&#27704;&#20037;&#21270;&#23398;&#21697;&#38382;&#39064;&#30340;&#25972;&#20307;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&#20170;&#24180; 3 &#26376;&#65292;&#35813;&#26426;&#26500;&#25552;&#20986;&#20102;&#26032;&#27861;&#35268;&#65292;&#38480;&#21046;&#39278;&#29992;&#27700;&#20013;&#30340; PFOA&#12289;PFOS &#21644;&#20854;&#20182;&#20960;&#31181;&#31867;&#20284;&#21270;&#23398;&#29289;&#36136;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;&#35813;&#26426;&#26500;&#36817;&#24180;&#26469;&#26356;&#26032;&#20102;&#31185;&#23398;&#21457;&#29616;&#65292;&#22823;&#24133;&#38477;&#20302;&#20102;&#39278;&#29992;&#27700;&#20013;&#34987;&#35748;&#20026;&#23433;&#20840;&#30340;&#21270;&#23398;&#29289;&#36136;&#30340;&#21547;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#23448;&#21592;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#26032;&#30340;&#30417;&#27979;&#25968;&#25454;&#23558;&#36827;&#19968;&#27493;&#24110;&#21161;&#20102;&#35299;&#24212;&#37319;&#21462;&#21738;&#20123;&#34892;&#21160;&#26469;&#20445;&#25252;&#39278;&#29992;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;PFAS &#26159;&#20840;&#22269;&#20154;&#27665;&#21644;&#31038;&#21306;&#38754;&#20020;&#30340;&#19968;&#20010;&#32039;&#36843;&#30340;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#12290;&#26368;&#26032;&#30340;&#31185;&#23398;&#30740;&#31350;&#34920;&#26126;&#65306;&#38271;&#26399;&#25509;&#35302;&#26576;&#20123; PFAS&#65288;&#20063;&#31216;&#20026;&#27704;&#20037;&#21270;&#23398;&#29289;&#36136;&#65289;&#20250;&#24102;&#26469;&#37325;&#22823;&#30340;&#20581;&#24247;&#39118;&#38505;&#65292;&#8221;EPA &#27700;&#21153;&#21161;&#29702;&#32626;&#38271; Radhika Fox &#22312;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#12290; &#8220;EPA &#27491;&#22312;&#23545;&#32654;&#22269;&#27599;&#20010;&#22823;&#20013;&#22411;&#20844;&#20849;&#20379;&#27700;&#31995;&#32479;&#20197;&#21450;&#25968;&#30334;&#20010;&#23567;&#22411;&#20379;&#27700;&#31995;&#32479;&#36827;&#34892;&#26377;&#21490;&#20197;&#26469;&#26368;&#20840;&#38754;&#30340; PFAS &#30417;&#27979;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#25289;&#21326;&#27827;&#27969;&#23432;&#25252;&#32773;&#32593;&#32476;&#21103;&#20027;&#20219;&#29305;&#38647;&#35199;&#183;&#21345;&#21346;&#35199;&#22885;&#34920;&#31034;&#65292;&#21069;&#26041;&#30340;&#36947;&#36335;&#20173;&#28982;&#21361;&#38505;&#12290;&#35813;&#32593;&#32476;&#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#30340;&#29615;&#20445;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#36817;&#20108;&#21313;&#24180;&#26469;&#19968;&#30452;&#25958;&#20419;&#24030;&#30417;&#31649;&#26426;&#26500;&#21644;&#32654;&#22269;&#29615;&#20445;&#32626;&#23545; PFAS &#37319;&#21462;&#26524;&#26029;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#21346;&#35199;&#22885;&#34920;&#31034;&#65292;&#22312;&#27861;&#35268;&#26368;&#32456;&#30830;&#23450;&#21644;&#21463;&#27745;&#26579;&#30340;&#39278;&#29992;&#27700;&#24471;&#21040;&#22788;&#29702;&#20043;&#21069;&#65292;&#32654;&#22269;&#20154;&#20173;&#38754;&#20020;&#39118;&#38505;&#12290;&#38543;&#30528;&#26032;&#25968;&#25454;&#30340;&#21457;&#24067;&#65292;&#25968;&#30334;&#20010;&#22478;&#38215;&#21644;&#25968;&#30334;&#19975;&#20154;&#21487;&#33021;&#20250;&#31532;&#19968;&#27425;&#20102;&#35299;&#21040;&#20182;&#20204;&#30340;&#27700;&#34987; PFAS &#27745;&#26579;&#12290;&#20294;&#32654;&#22269;&#29615;&#20445;&#32626;&#25215;&#35748;&#20854;&#27979;&#35797;&#35745;&#21010;&#20165;&#23436;&#25104;&#20102; 7%&#65292;&#36825;&#24847;&#21619;&#30528;&#21487;&#33021;&#36824;&#26377;&#25968;&#21315;&#19975;&#20154;&#20173;&#33945;&#22312;&#40723;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#29190;&#28856;&#24615;&#30340;&#65292;&#23545;&#20110;&#24456;&#22810;&#35748;&#20026;&#8216;&#25105;&#19981;&#20303;&#22312;&#20891;&#20107;&#22522;&#22320;&#38468;&#36817;&#65292;&#25105;&#19981;&#20303;&#22312;&#24037;&#21378;&#38468;&#36817;&#8217;&#30340;&#20154;&#26469;&#35828;&#65292;&#36825;&#23558;&#26159;&#19968;&#20010;&#38663;&#24778;&#65292;&#8221;&#21345;&#21346;&#35199;&#22885;&#35828;&#65292;&#20182;&#21015;&#20030;&#20102;&#20004;&#20010;&#24120;&#35265;&#30340;&#26469;&#28304;&#27704;&#36828;&#30340;&#21270;&#23398;&#27745;&#26579;&#12290; &#8220;&#20107;&#23454;&#19978;&#65292;PFAS &#22312;&#38750;&#24120;&#22855;&#24618;&#30340;&#22320;&#26041;&#34987;&#21457;&#29616;&#65292;&#22240;&#20026;&#23427;&#20204;&#34987;&#24443;&#24213;&#22320;&#36716;&#31227;&#21040;&#29615;&#22659;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#21346;&#35199;&#22885;&#35828;&#65292;&#22905;&#35748;&#20026;&#27700;&#31995;&#32479;&#21463;&#27745;&#26579;&#30340;&#23448;&#21592;&#24212;&#35813;&#31435;&#21363;&#21162;&#21147;&#25552;&#20379;&#28165;&#27905;&#27700;&#65292;&#26080;&#35770;&#26159;&#26469;&#33258;&#21478;&#19968;&#26465;&#27827;&#27969;&#12289;&#27700;&#20117;&#36824;&#26159;&#29942;&#35013;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#36824;&#36136;&#30097; EPA &#30417;&#31649; PFAS &#30340;&#36895;&#24230;&#26377;&#22810;&#24555;&#12290;&#20316;&#20026; 2013 &#24180;&#33267; 2015 &#24180;&#38388;&#24320;&#23637;&#30340;&#31867;&#20284;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#26426;&#26500;&#27492;&#21069;&#26366;&#23545;&#20840;&#22269;&#20379;&#27700;&#31995;&#32479;&#36827;&#34892;&#20102; PFOA &#21644; PFOS &#26816;&#27979;&#12290;&#35813;&#30740;&#31350;&#20351;&#29992;&#20102;&#19981;&#22826;&#20934;&#30830;&#30340;&#25216;&#26415;&#65292;&#26080;&#27861;&#26816;&#27979;&#27700;&#20013;&#26368;&#23569;&#37327;&#30340; PFOA &#21644; PFOS&#65292;&#22240;&#27492;&#21457;&#29616;&#23427;&#20204;&#21482;&#23384;&#22312;&#20110;&#22823;&#32422; 4% &#30340;&#31995;&#32479;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20294; Eurofins Eaton Analytical &#23454;&#39564;&#23460;&#65288;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#23454;&#39564;&#23460;&#20026; EPA &#36827;&#34892;&#20102;&#19968;&#20123;&#26089;&#26399;&#27979;&#35797;&#65289;&#30340;&#19968;&#20221;&lt;a href="https://drive.google.com/file/d/1i1Q_nmsH3tarHUbJidoHJF2kgK40cLhx/view"&gt;&#25253;&#21578;&lt;/a&gt;&#21457;&#29616;&#65292;&#36890;&#36807;&#20351;&#29992;&#24403;&#26102;&#21487;&#29992;&#30340;&#26356;&#20934;&#30830;&#30340;&#25216;&#26415;&#65292;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#23454;&#38469;&#19978;&#23384;&#22312;&#20110;&#20272;&#35745; 28% &#30340;&#31995;&#32479;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#21487;&#33021;&#38169;&#36807;&#20102;&#65288;&#27745;&#26579;&#65289;&#32701;&#27969;&#30340;&#26089;&#26399;&#39044;&#35686;&#65292;&#8221;&#35813;&#23454;&#39564;&#23460;&#30340;&#25216;&#26415;&#24635;&#30417;&#20860;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#23433;&#24503;&#40065;&#183;&#20234;&#39039; (Andrew Eaton) &#22312; 2017 &#24180;&#21578;&#35785;&#35760;&#32773;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#24050;&#19982;&#24030;&#30417;&#31649;&#26426;&#26500;&#21644;&#27700;&#21153;&#37096;&#38376;&#20998;&#20139;&#20102;&#35813;&#25253;&#21578;&#24403;&#26102;&#30340;&#34892;&#19994;&#19987;&#19994;&#20154;&#22763;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 02:52:02 +0800</pubDate></item><item><title>&#20013;&#22269;&#20891;&#38431;&#34987;&#25293;&#21040;&#26174;&#28982;&#27491;&#22312;&#20026;&#21488;&#28023;&#20914;&#31361;&#20570;&#20934;&#22791;</title><link>https://www.theguardian.com/world/2023/aug/17/china-army-filmed-apparently-preparing-for-conflict-in-taiwan-strait</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T18:20:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4a974235e66bd739cadb32e845e9cf9ac6716220/60_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cd48fa8886cce9ff52a2d34d7721bd1f" alt=""&gt;&#20013;&#22269;&#20891;&#20107;&#23459;&#20256;&#35270;&#39057;&#25130;&#22270;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#20891;&#38431;&#21457;&#24067;&#20102;&#19968;&#27573;&#23459;&#20256;&#35270;&#39057;&#65292;&#26174;&#31034;&#22763;&#20853;&#20204;&#27491;&#22312;&#20026;&#21488;&#28286;&#28023;&#23777;&#30340;&#20914;&#31361;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19996;&#37096;&#25112;&#21306;&#23448;&#26041;&#24494;&#20449;&#36134;&#21495;&#19978;&#21457;&#24067;&#20102;&#36825;&#27573;&#26102;&#38271;&#19968;&#20998;&#21322;&#38047;&#30340;&lt;a href="https://military.cctv.com/2023/08/17/ARTI7VnnaJxJtr0cqDehTE6L230817.shtml?spm=C95414.PuW4ufGzN1Pq.EEQoWn88VBnG.4"&gt;&#35270;&#39057;&lt;/a&gt;&#65292;&#26631;&#39064;&#20026;&#8220;&#35299;&#35835;&#28023;&#23777;&#8221;&#65292;&#35270;&#39057;&#20013;&#36523;&#30528;&#25112;&#26007;&#35013;&#22791;&#30340;&#22763;&#20853;&#22312;&#27769;&#28044;&#30340;&#28023;&#28010;&#20013;&#20570;&#20463;&#21351;&#25745;&#65292;&#19968;&#20010;&#22374;&#20811;&#33829;&#39542;&#20837;&#28023;&#23777;&#12290;&#22805;&#38451;&#35199;&#19979;&#65292;&#37096;&#38431;&#20914;&#19978;&#27801;&#28393;&#65292;&#36234;&#36807;&#38450;&#30331;&#38470;&#36335;&#38556;&#65292;&#31867;&#20284;&#20110;&lt;a href="https://www.theguardian.com/world/2023/jul/30/taiwan-kinmen-islands-plan-peace-bridge-china"&gt;&#21488;&#28286;&#28023;&#23736;&#30340;&lt;/a&gt;&#37027;&#20123;&#36335;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#37197;&#19978;&#19968;&#39318;&#26391;&#26391;&#19978;&#21475;&#30340;&#27665;&#35875;&#65292;&#27468;&#35789;&#21253;&#25324;&#8220;&#32763;&#36807;&#22478;&#38376;&#12289;&#32763;&#36807;&#39640;&#22681;&#65292;&#36208;&#26368;&#33258;&#30001;&#30340;&#36335;&#8221;&#12289;&#8220;&#19981;&#35201;&#23475;&#24597;&#8221;&#12289;&#8220;&#25105;&#20204;&#32763;&#36807;&#23665;&#21435;&#36814;&#25509;&#22805;&#38451;&#8221;&#31561;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/17/china-building-airstrip-on-disputed-island-satellite-images-suggest"&gt;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#65292;&#20013;&#22269;&#22312;&#26377;&#20105;&#35758;&#30340;&#23707;&#23679;&#19978;&#20462;&#24314;&#26426;&#22330;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24494;&#20449;&#24086;&#23376;&#20013;&#21253;&#21547;&#19968;&#39318;&#31867;&#20284;&#35799;&#21477;&#30340;&#35799;&#12290;&#35799;&#30340;&#32467;&#23614;&#26159;&#65306;&#8220;&#20320;&#65292;&#26080;&#35770;&#22810;&#20040;&#40657;&#26263;&#65292;&#37117;&#19981;&#35201;&#23475;&#24597;&#12290;&#33828;&#28779;&#34411;&#21644;&#26376;&#20809;&#20026;&#25351;&#36335;&#26126;&#28783;&#65292;&#25105;&#20204;&#24102;&#30528;&#26790;&#24819;&#20056;&#39118;&#30772;&#28010;&#65292;&#36861;&#36880;&#24182;&#36194;&#24471;&#26368;&#28201;&#26262;&#30340;&#23681;&#26376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#21644;&#24494;&#20449;&#24086;&#23376;&#37117;&#27809;&#26377;&#30452;&#25509;&#25552;&#21450;&#21488;&#28286;&#12290;&#20294;&#19996;&#37096;&#25112;&#21306;&#26159;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#30340;&#19968;&#20010;&#24072;&#65292;&#39547;&#25166;&#22312;&#20013;&#22269;&#19996;&#37096;&#27839;&#28023;&#65292;&#36127;&#36131;&#21488;&#28286;&#28023;&#23777;&#12290;&#35813;&#20891;&#20107;&#37096;&#38376;&#23450;&#26399;&#22312;&#33258;&#27835;&#21488;&#28286;&#23707;&#21608;&#22260;&#36827;&#34892;&#28436;&#20064;&#65292;&#21271;&#20140;&#22768;&#31216;&#21488;&#28286;&#26159;&#20854;&#39046;&#22303;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#35270;&#23519;&#20102;&#20301;&#20110;&#21335;&#20140;&#30340;&#21496;&#20196;&#37096;&#65292;&#25958;&#20419;&#20891;&#38431;&#25552;&#39640;&#25112;&#22791;&#27700;&#24179;&#65292;&#21516;&#26102;&#36190;&#25196;&#21496;&#20196;&#37096;&#22312;&#32500;&#25252;&#20013;&#22269;&#39046;&#22303;&#23436;&#25972;&#26041;&#38754;&#20570;&#20986;&#30340;&#8220;&#37325;&#22823;&#36129;&#29486;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21457;&#24067;&#30340;&#24086;&#23376;&#31216;&#65292;&#19996;&#37096;&#25112;&#21306;&#22763;&#20853;&#8220;&#26102;&#21051;&#20934;&#22791;&#30528;&#25112;&#26007;&#65292;&#38543;&#26102;&#20934;&#22791;&#25112;&#26007;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 18 Aug 2023 02:22:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#30340;&#26368;&#26032;&#36215;&#35785;&#20070;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#26292;&#21147;&#21628;&#22768;&#19978;&#21319;&#30340;&#25285;&#24551;&#8212;&#8212;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/17/trump-indictment-georgia-fears-violence-biden-us-politics-latest</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T17:38:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9602e2fa7d3a3007236c565e92b22d8f3b29101b/0_141_4222_2534/master/4222.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=43ebe983e805e693cd8d45482cb380ad" alt=""&gt; 8 &#26376; 4 &#26085;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#38463;&#25289;&#24052;&#39532;&#24030;&#33945;&#21733;&#39532;&#21033;&#12290;&lt;/div&gt;</description><pubDate>Fri, 18 Aug 2023 01:52:02 +0800</pubDate></item></channel></rss>