<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26469;&#33258;&#22235;&#20010;&#22269;&#23478;&#30340;&#22235;&#21517;&#23431;&#33322;&#21592;&#39134;&#24448;&#22269;&#38469;&#31354;&#38388;&#31449;</title><link>https://www.theguardian.com/science/2023/aug/26/four-astronauts-different-countries-international-space-station</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T13:44:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1a51b9ca77232255cb7f212281a787bf5c824228/0_7_5500_3301/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=599cc14d8178a5bbaa64424ae5d140e7" alt=""&gt;&#22235;&#21517;&#23431;&#33322;&#21592;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#26469;&#33258;&#22235;&#20010;&#22269;&#23478;&#30340;&#22235;&#21517;&#23431;&#33322;&#21592;&#20056;&#28779;&#31661;&#39134;&#24448;&#22269;&#38469;&#31354;&#38388;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23558;&#20110;&#21608;&#26085;&#20056;&#22352; SpaceX &#22826;&#31354;&#33329;&#25269;&#36798;&#36712;&#36947;&#23454;&#39564;&#23460;&#65292;&#25509;&#26367;&#33258; 3 &#26376;&#20221;&#20197;&#26469;&#19968;&#30452;&#23621;&#20303;&#22312;&#37027;&#37324;&#30340;&lt;a href="https://apnews.com/article/spacex-private-launch-saudi-arabia-3caf2f6538f3fe6059dfb84e6f627517"&gt;&#22235;&#21517;&#23431;&#33322;&#21592;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26126;&#21069;&#65292;&#26469;&#33258;&#20025;&#40614;&#12289;&#26085;&#26412;&#21644;&#20420;&#32599;&#26031;&#30340;&#39134;&#34892;&#21592;&#19982;&#32654;&#22269;&#23431;&#33322;&#23616;&#23431;&#33322;&#21592;&#19968;&#36215;&#20174;&#32943;&#23612;&#36842;&#33322;&#22825;&#20013;&#24515;&#21319;&#31354;&#12290;&#21040;&#36798;&#36712;&#36947;&#21518;&#65292;&#20182;&#20204;&#32039;&#32039;&#25569;&#20303;&#24444;&#27492;&#25140;&#30528;&#25163;&#22871;&#30340;&#21452;&#25163;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/aug/26/its-like-doing-an-arctic-expedition-with-german-scientists-in-1943-life-on-the-international-space-station-at-a-time-of-war"&gt;&#8220;&#36825;&#23601;&#20687; 1943 &#24180;&#19982;&#24503;&#22269;&#31185;&#23398;&#23478;&#19968;&#36215;&#36827;&#34892;&#21271;&#26497;&#25506;&#38505;&#8221;&#65306;&#25112;&#20105;&#26102;&#26399;&#22269;&#38469;&#31354;&#38388;&#31449;&#19978;&#30340;&#29983;&#27963;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#26159;&#32654;&#22269;&#31532;&#19968;&#27425;&#21457;&#23556;&#65292;&#20854;&#20013;&#27599;&#20010;&#33322;&#22825;&#22120;&#24231;&#20301;&#37117;&#34987;&#19981;&#21516;&#30340;&#22269;&#23478;&#21344;&#25454;&#8212;&#8212;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#32654;&#22269;&#23431;&#33322;&#23616;&#22312;&#20854; SpaceX &#20986;&#31199;&#36710;&#33322;&#29677;&#19978;&#24635;&#26159;&#21253;&#21547;&#20004;&#21040;&#19977;&#20010;&#33258;&#24049;&#30340;&#24231;&#20301;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#27425;&#20219;&#21153;&#30340;&#21457;&#29983;&#26159;&#30001;&#20110;&#26102;&#38388;&#19978;&#30340;&#20598;&#28982;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#19968;&#20010;&#22242;&#32467;&#30340;&#22242;&#38431;&#65292;&#26377;&#30528;&#20849;&#21516;&#30340;&#20351;&#21629;&#65292;&#8221;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#36158;&#26031;&#26126;&#183;&#33707;&#26684;&#36125;&#21033;&#22312;&#36712;&#36947;&#19978;&#29992;&#26080;&#32447;&#30005;&#35828;&#36947;&#12290;&#32654;&#22269;&#23431;&#33322;&#23616;&#22826;&#31354;&#36816;&#33829;&#20219;&#21153;&#36127;&#36131;&#20154;&#32943;&#183;&#40077;&#23572;&#32034;&#20811;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#22825;&#21738;&#65292;&#36825;&#26159;&#19968;&#27425;&#22810;&#20040;&#32654;&#22937;&#30340;&#21457;&#23556;&#8230;&#8230;&#36824;&#26377;&#22235;&#21517;&#22269;&#38469;&#23431;&#33322;&#21592;&#65292;&#36825;&#30495;&#26159;&#19968;&#20214;&#20196;&#20154;&#20852;&#22859;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25285;&#20219;&#25351;&#25381;&#23448;&#30340;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#39134;&#34892;&#21592;&#33707;&#26684;&#36125;&#21033;&#19982;&#27431;&#27954;&#33322;&#22825;&#23616;&#30340;&#23433;&#24503;&#28872;&#20122;&#26031;&#183;&#25705;&#26681;&#26862;&#12289;&#26085;&#26412;&#30340;&#21476;&#24029;&#32874;&#21644;&#20420;&#32599;&#26031;&#30340;&#24247;&#26031;&#22374;&#19969;&#183;&#40077;&#37324;&#32034;&#22827;&#19968;&#36215;&#25191;&#34892;&#20102;&#20026;&#26399;&#20845;&#20010;&#26376;&#30340;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#25506;&#32034;&#22826;&#31354;&#65292;&#25105;&#20204;&#38656;&#35201;&#20849;&#21516;&#21162;&#21147;&#65292;&#8221;&#27431;&#27954;&#33322;&#22825;&#23616;&#24635;&#24178;&#20107;&#32422;&#29791;&#22827;&#183;&#38463;&#26045;&#24052;&#36203;&#22312;&#21319;&#31354;&#21069;&#20960;&#20998;&#38047;&#35828;&#36947;&#12290; &#8220;&#22826;&#31354;&#30830;&#23454;&#26159;&#20840;&#29699;&#24615;&#30340;&#65292;&#22269;&#38469;&#21512;&#20316;&#26159;&#20851;&#38190;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23431;&#33322;&#21592;&#30340;&#22826;&#31354;&#20043;&#36335;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26684;&#36125;&#21033;&#30340;&#29238;&#27597;&#22312; 1979 &#24180;&#38761;&#21629;&#26399;&#38388;&#36867;&#31163;&#20234;&#26391;&#12290;&#22905;&#20986;&#29983;&#20110;&#24503;&#22269;&#65292;&#22312;&#32445;&#32422;&#38271;&#23707;&#38271;&#22823;&#65292;&#21152;&#20837;&#20102;&#28023;&#20891;&#38470;&#25112;&#38431;&#65292;&#24182;&#22312;&#38463;&#23500;&#27735;&#39550;&#39542;&#25915;&#20987;&#30452;&#21319;&#26426;&#12290;&#36825;&#20301;&#39318;&#27425;&#22826;&#31354;&#26053;&#34892;&#32773;&#24076;&#26395;&#21521;&#20234;&#26391;&#22899;&#23401;&#34920;&#26126;&#65292;&#22905;&#20204;&#20063;&#21487;&#20197;&#24535;&#23384;&#39640;&#36828;&#12290; &#8220;&#30456;&#20449;&#33258;&#24049;&#30495;&#30340;&#24456;&#24378;&#22823;&#65292;&#8221;&#22905;&#22312;&#39134;&#34892;&#21069;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#26681;&#26862;&#33719;&#24471;&#24037;&#31243;&#23398;&#20301;&#21518;&#65292;&#26366;&#22312;&#35199;&#38750;&#28023;&#23736;&#30340;&#30707;&#27833;&#38075;&#20117;&#24179;&#21488;&#24037;&#20316;&#12290;&#20182;&#21578;&#35785;&#37027;&#20123;&#23545;&#20182;&#30340;&#24037;&#20316;&#36873;&#25321;&#24863;&#21040;&#22256;&#24785;&#30340;&#20154;&#65292;&#8220;&#26410;&#26469;&#25105;&#20204;&#38656;&#35201;&#22826;&#31354;&#38075;&#24037;&#8221;&#65292;&#23601;&#20687;&#24067;&#40065;&#26031;&#183;&#23041;&#21033;&#26031;&#22312;&#23567;&#34892;&#26143;&#30005;&#24433;&#12298;&#19990;&#30028;&#26411;&#26085;&#12299;&#20013;&#25198;&#28436;&#30340;&#35282;&#33394;&#19968;&#26679;&#12290;&#20182;&#30830;&#20449;&#27491;&#26159;&#36825;&#27425;&#38075;&#26426;&#32463;&#21382;&#20419;&#20351;&#20182;&#34987;&#36873;&#20026;&#20025;&#40614;&#31532;&#19968;&#20301;&#23431;&#33322;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#24029;&#22312;&#20026;&#26085;&#26412;&#23431;&#33322;&#21592;&#20570;&#25163;&#26415;&#20043;&#21069;&#20570;&#20102;&#21313;&#24180;&#30340;&#22806;&#31185;&#21307;&#29983;&#12290;&#21644;&#25705;&#26681;&#26862;&#19968;&#26679;&#65292;&#20182;&#20197;&#21069;&#20063;&#35775;&#38382;&#36807;&#35813;&#31354;&#38388;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#37324;&#32034;&#22827;&#26159;&#19968;&#21517;&#22826;&#31354;&#26032;&#31168;&#65292;&#22312;&#23398;&#20064;&#21830;&#31185;&#21518;&#36716;&#21521;&#24037;&#31243;&#23398;&#12290;&#20182;&#22312;&#33707;&#26031;&#31185;&#32463;&#33829;&#19968;&#25152;&#33258;&#30001;&#28508;&#27700;&#23398;&#26657;&#24182;&#25285;&#20219;&#36825;&#39033;&#36816;&#21160;&#30340;&#35780;&#22996;&#65292;&#36825;&#39033;&#36816;&#21160;&#20013;&#28508;&#27700;&#21592;&#36991;&#24320;&#27687;&#27668;&#29942;&#24182;&#22312;&#27700;&#19979;&#23631;&#20303;&#21628;&#21560;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25351;&#20986;&#65292;&#22269;&#38469;&#33337;&#21592;&#30340;&#31119;&#21033;&#20043;&#19968;&#23601;&#26159;&#39135;&#29289;&#12290;&#32654;&#21619;&#20339;&#32948;&#21253;&#25324;&#65306;&#27874;&#26031;&#39321;&#33609;&#28822;&#33756;&#12289;&#20025;&#40614;&#24039;&#20811;&#21147;&#21644;&#26085;&#26412;&#40109;&#40060;&#12290;&lt;/p&gt;&lt;p&gt; SpaceX &#30340;&#31532;&#19968;&#32423;&#21161;&#25512;&#22120;&#22312;&#21319;&#31354;&#20960;&#20998;&#38047;&#21518;&#36820;&#22238;&#21345;&#32435;&#32500;&#25289;&#23572;&#35282;&#65292;&#36825;&#23545;&#32858;&#38598;&#22312;&#28165;&#26216;&#40657;&#26263;&#20013;&#30340;&#25968;&#21315;&#21517;&#35266;&#20247;&#26469;&#35828;&#26159;&#19968;&#27425;&#39069;&#22806;&#30340;&#20139;&#21463;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#23545;&#22826;&#31354;&#33329;&#29983;&#21629;&#25903;&#25345;&#31995;&#32479;&#20013;&#30340;&#38400;&#38376;&#36827;&#34892;&#39069;&#22806;&#30340;&#25968;&#25454;&#23457;&#26597;&#65292;&#21319;&#31354;&#34987;&#25512;&#36831;&#20102;&#19968;&#22825;&#12290;&#21608;&#20845;&#65292;&#30001;&#20110;&#22826;&#31354;&#33329;&#25512;&#36827;&#22120;&#31995;&#32479;&#20986;&#29616;&#24494;&#23567;&#30340;&#29123;&#26009;&#27844;&#28431;&#65292;&#20498;&#35745;&#26102;&#20960;&#20046;&#20877;&#27425;&#20572;&#27490;&#12290; SpaceX &#36733;&#20154;&#33322;&#22825;&#39640;&#32423;&#24635;&#30417;&#26412;&#21513;&#183;&#37324;&#24503; (Benji Reed) &#34920;&#31034;&#65292;&#36317;&#31163;&#21482;&#21097;&#19979;&#20004;&#20998;&#38047;&#65292;SpaceX &#30340;&#24037;&#31243;&#24072;&#20204;&#25104;&#21151;&#39564;&#35777;&#20102;&#27844;&#28431;&#19981;&#20250;&#36896;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26131;&#36135;&#21327;&#35758;&#65292;&#21478;&#19968;&#21517;&#32654;&#22269;&#23431;&#33322;&#23616;&#23431;&#33322;&#21592;&#23558;&#20110;&#20061;&#26376;&#20013;&#26092;&#19982;&#20004;&#21517;&#20420;&#32599;&#26031;&#20154;&#19968;&#36215;&#20174;&#21704;&#33832;&#20811;&#26031;&#22374;&#21457;&#23556;&#21040;&#22269;&#38469;&#31354;&#38388;&#31449;&#12290;&lt;/p&gt;&lt;p&gt; SpaceX &#30446;&#21069;&#24050;&#20026; NASA &#21457;&#23556;&#20102; 8 &#21517;&#23431;&#33322;&#21592;&#12290;&#27874;&#38899;&#20844;&#21496;&#22312;&#36817;&#21313;&#24180;&#21069;&#21516;&#26102;&#21463;&#32856;&#65292;&#20294;&#23578;&#26410;&#25645;&#36733;&#23431;&#33322;&#21592;&#12290;&#30001;&#20110;&#38477;&#33853;&#20254;&#21644;&#20854;&#20182;&#38382;&#39064;&#65292;&#20854;&#20056;&#21592;&#33329;&#23558;&lt;a href="https://apnews.com/article/boeing-starliner-capsule-space-launch-delay-5d162444f9e5a753f8eccc7bc54ab5b6"&gt;&#20572;&#39134;&#33267; 2024 &#24180;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 21:52:01 +0800</pubDate></item><item><title>&#8220;&#20182;&#30340;&#29983;&#27963;&#20805;&#28385;&#30683;&#30462;&#8221;&#65306;&#27605;&#21152;&#32034;&#30340;&#23385;&#23376;&#20026;&#33402;&#26415;&#23478;&#23545;&#24453;&#22899;&#24615;&#30340;&#34892;&#20026;&#36777;&#25252;</title><link>https://www.theguardian.com/artanddesign/2023/aug/26/no-one-was-forced-to-do-anything-picasso-grandson-defends-the-artists-behaviour-towards-women</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T13:00:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8dd6f25d1a0ddcdd2a1138eaff6b91b2972d9d4d/1371_633_3069_1841/master/3069.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d338934dc9987c95f2c45736c6b245ba" alt=""&gt;&#36125;&#38647;&#24125;&#22899;&#20154;&#21644;&#38271;&#34957;&#22235;&#20154;&#32452; - &#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#29595;&#20029;-&#29305;&#34174;&#33678;&#183;&#27779;&#23572;&#29305;&#12290;&lt;/div&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#21019;&#20316;&#20102;20&#19990;&#32426;&#26368;&#20255;&#22823;&#26480;&#20316;&#30340;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#20063;&#26159;&#19968;&#20301;&#33261;&#21517;&#26157;&#33879;&#30340;&#22909;&#33394;&#20043;&#24466;&#65292;&#20182;&#26366;&#35828;&#36807;&#8220;&#19990;&#30028;&#19978;&#21482;&#26377;&#20004;&#31181;&#22899;&#20154;&#8212;&#8212;&#22899;&#31070;&#21644;&#21463;&#27668;&#22443;&#8221;&#12290;&#20174; 21 &#19990;&#32426;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20182;&lt;a href="https://www.theguardian.com/artanddesign/2023/apr/07/cruel-cancel-picasso-monstrous-misogynist-anniversary"&gt;&#34987;&#35270;&#20026;&#21388;&#24694;&#22899;&#24615;&#30340;&#24618;&#29289;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20182;&#30340;&#23385;&#23376;&#21457;&#22768;&#20102;&#65292;&#31216;&#36825;&#20301;&#33402;&#26415;&#23478;&#30340;&#24773;&#20154;&#22312;&#19982;&#20182;&#20132;&#24448;&#26102;&#23601;&#30693;&#36947;&#20182;&#26159;&#20160;&#20040;&#26679;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#32500;&#23572;&#183;&#32500;&#24503;&#36808;&#23572;&#183;&#27605;&#21152;&#32034; (Olivier Widmaier Picasso) &#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#20182;&#30340;&#31062;&#27597;&#29595;&#20029;&#183;&#29305;&#34174;&#33678;&#183;&#27779;&#23572;&#29305; (Marie-Th&#233;r&#232;se Walter) &#24635;&#26159;&#22238;&#24518;&#36215;&#21644;&#20182;&#22312;&#19968;&#36215;&#30340;&#20852;&#22859;&#8212;&#8212;&#23613;&#31649;&#20182;&#22312;&#22899;&#20799;&#29595;&#38597; (Maya) &#20986;&#29983;&#21518;&#19981;&#20037;&#23601;&#25243;&#24323;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20173;&#28982;&#24418;&#23481;&#20182;&#8216;&#38750;&#24120;&#21487;&#24597;&#8217;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#22905;&#35848;&#35770;&#20182;&#26102;&#23601;&#22909;&#20687;&#20182;&#20204;&#36824;&#22312;&#19968;&#36215;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1927 &#24180;&#65292;&#27605;&#21152;&#32034;&#22312;&#24052;&#40654;&#32769;&#20315;&#29239;&#30334;&#36135;&#20844;&#21496;&#22806;&#35265;&#21040;&#27779;&#23572;&#29305;&#26102;&#65292;&#19982;&#21069;&#33453;&#34174;&#33310;&#28436;&#21592;&#22885;&#23572;&#21152;&#183;&#31185;&#36203;&#27931;&#23043; (Olga Khokhlova) &#32467;&#23130;&#12290;&#24403;&#26102;&#22905;&#21482;&#26377; 17 &#23681;&#65292;&#27605;&#21152;&#32034;&#24180;&#38271;&#22905; 28 &#23681;&#12290;&#20182;&#34987;&#36855;&#20303;&#20102;&#65292;&#22905;&#24456;&#24555;&#23601;&#25104;&#20026;&#20102;&#20182;&#30340;&#32554;&#26031;&#21644;&#24773;&#20154;&#65292;&#20026;&#20182;&#21019;&#20316;&#20102;&#19968;&#20123;&#26368;&#33879;&#21517;&#30340;&#32918;&#20687;&#30011;&#65292;&#20854;&#20013;&#21253;&#25324; 1932 &#24180;&#30340;&#33394;&#24773;&#20316;&#21697;&#12298;&#26790;&#12299;&#12290;&#20294;&#20182;&#36716;&#21521;&#20102;&#36229;&#29616;&#23454;&#20027;&#20041;&#25668;&#24433;&#24072;&#20860;&#30011;&#23478;&#22810;&#25289;&lt;em&gt;&#183;&#29595;&#23572;&lt;/em&gt;(Dora Maar)&#65292;&#22905;&#26159;&#20182;&#30340;&#19979;&#19968;&#20301;&#30011;&#23478;&#12290;&#35768;&#22810;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#31062;&#29238;&#19982;&#27599;&#20010;&#22899;&#20154;&#37117;&#26377;&#29233;&#24773;&#25925;&#20107;&#65292;&#27809;&#26377;&#20154;&#34987;&#36843;&#20570;&#20219;&#20309;&#20107;&#65292;&#8221;&#29595;&#38597;&#30340;&#20799;&#23376;&#32500;&#24503;&#36808;&#23572;&#183;&#27605;&#21152;&#32034;&#35828;&#12290; &#8220;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#23601;&#26159;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#12290;&#20182;&#19981;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#65292;&#25105;&#31062;&#27597;&#19968;&#35265;&#21040;&#22905;&#23601;&#30693;&#36947;&#20182;&#24050;&#32463;&#32467;&#23130;&#20102;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="80b201e303cbd8be8fab01a9a396eb155fa9dc06"&gt;&lt;img src="https://media.guim.co.uk/80b201e303cbd8be8fab01a9a396eb155fa9dc06/471_442_4077_2447/1000.jpg" alt="1971 &#24180;&#65292;&#27605;&#21152;&#32034;&#22312;&#27861;&#22269;&#31302;&#28982;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;1971 &#24180;&#65292;&#27605;&#21152;&#32034;&#22312;&#27861;&#22269;&#31302;&#28982;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Ralph Gatti/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#23601;&#22312;&#22810;&#25289;&#183;&#29595;&#23572;&#29983;&#19979;&#29595;&#38597;&#20043;&#21518;&#65292;&#22905;&#23601;&#30693;&#36947;&#20182;&#19982;&#22905;&#26377;&#26579;&#12290;&#24403;&#22810;&#25289;&#183;&#29595;&#23572;&#36827;&#20837;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#29983;&#27963;&#26102;&#65292;&#22905;&#30693;&#36947;&#20182;&#26377;&#20102;&#19968;&#20010;&#23401;&#23376;&#65292;&#20182;&#21644;&#29595;&#20029;&#183;&#27888;&#34174;&#20857;&#26377;&#20102;&#31532;&#20108;&#27425;&#29983;&#21629;&#65292;&#32780;&#19988;&#22905;&#19981;&#20250;&#27704;&#36828;&#20445;&#25345;&#31532;&#19977;&#21517;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30456;&#20449;&#29595;&#23572;&#24456;&#20139;&#21463;&#19982;&#27605;&#21152;&#32034;&#30340;&#20146;&#23494;&#20851;&#31995;&#12290; &#8220;&#36825;&#21487;&#33021;&#20805;&#28385;&#20102;&#19968;&#31181;&#24515;&#29702;&#26292;&#21147;&#65292;&#22905;&#20063;&#26159;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#26480;&#20986;&#30340;&#8203;&#8203;&#20154;&#24182;&#19981;&#23481;&#26131;&#12290;&#20320;&#24517;&#39035;&#25509;&#21463;&#26377;&#20123;&#20154;&#38656;&#35201;&#20320;&#25552;&#20379;&#26356;&#22810;&#12290;&#20182;&#20204;&#30340;&#35201;&#27714;&#26356;&#39640;&#65292;&#25105;&#35748;&#20026;&#24052;&#21187;&#32599;&#30340;&#35201;&#27714;&#20063;&#26356;&#39640;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; #MeToo &#36816;&#21160;&#24341;&#21457;&#30340;&#36947;&#24503;&#36777;&#35770;&#23548;&#33268;&#20102;&#23545;&#21508;&#31181;&#33402;&#26415;&#23478;&#30340;&#37325;&#26032;&#35780;&#20272;&#12290;&#32445;&#32422;&#24067;&#40065;&#20811;&#26519;&#21338;&#29289;&#39302;&#30446;&#21069;&#27491;&#22312;&#20030;&#21150;&lt;a href="https://www.theguardian.com/artanddesign/2023/jun/06/hannah-gadsby-picasso-exhibition-brooklyn-museum" title=""&gt;&#19968;&#22330;&#22791;&#21463;&#20105;&#35758;&#30340;&#27605;&#21152;&#32034;&#23637;&#35272;&#65292;&#21517;&#20026;&#8220;&#36825;&#26159;&#24052;&#21187;&#32599;&#24335;&#30340;&#8221;&#65292;&lt;/a&gt;&#35813;&#23637;&#35272;&#8220;&#24605;&#32771;&#20102;&#20174;&#21388;&#22899;&#30151;&#21040;&#22825;&#25165;&#30340;&#22797;&#26434;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#21363;&#23558;&#25512;&#20986;&#30340;&#31995;&#21015;&#32426;&#24405;&#29255;&lt;em&gt;&#12298;&#27605;&#21152;&#32034;&#65306;&#32654;&#22899;&#19982;&#37326;&#20861;&#12299;&#23558;&#25506;&#35752;&#27605;&#21152;&#32034;&#30340;&#22899;&#24615;&#24418;&#35937;&#65292;&#35813;&#31995;&#21015;&#32426;&#24405;&#29255;&lt;/em&gt;&#23558;&#20110;&#20170;&#24180;&#31179;&#22825;&#22312; BBC Two &#21644; BBC iPlayer &#19978;&#25773;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#32426;&#24405;&#29255;&#31216;&#65292;1973 &#24180;&#27605;&#21152;&#32034;&#21435;&#19990;&#26102;&#65292;&#20840;&#19990;&#30028;&#37117;&#22312;&#21696;&#24764;&#19968;&#20301;&#39072;&#35206; 20 &#19990;&#32426;&#33402;&#26415;&#25925;&#20107;&#30340;&#36229;&#32423;&#24040;&#26143;&#65306;&#8220;&#27605;&#21152;&#32034;&#32463;&#21382;&#20102;&#20004;&#27425;&#19990;&#30028;&#22823;&#25112;&#65292;&#35760;&#24405;&#20102;&#19968;&#20010;&#20805;&#28385;&#28151;&#20081;&#12289;&#24076;&#26395;&#21644;&#32477;&#26395;&#30340;&#19990;&#32426;&#12290;&#20182;&#30340;&#33402;&#26415;&#21487;&#33021;&#26159;&#27531;&#37239;&#30340;&#65292;&#20294;&#20182;&#25429;&#25417;&#21040;&#20102;&#33510;&#38590;&#20013;&#30340;&#32654;&#12290;&#20182;&#30340;&#20010;&#20154;&#29983;&#27963;&#21516;&#26679;&#20805;&#28385;&#30683;&#30462;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26082;&#26497;&#20854;&#28201;&#26580;&#21448;&#27531;&#24525;&#65292;&#20182;&#30041;&#19979;&#20102;&#19968;&#31995;&#21015;&#38519;&#20837;&#22256;&#22659;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#28982;&#32780;&#20182;&#20063;&#30041;&#19979;&#20102;&#19968;&#20123;&lt;sup&gt;20&lt;/sup&gt;&#19990;&#32426;&#26368;&#20255;&#22823;&#30340;&#33402;&#26415;&#20316;&#21697;&#8212;&#8212; &lt;em&gt;&#12298;&#38463;&#32500;&#23612;&#32705;&#23569;&#22899;&#12299;&#12289;&#12298;&#21741;&#27875;&#30340;&#22899;&#20154;&#12299;&lt;/em&gt;&#21644;&#12298;&lt;em&gt;&#26684;&#23572;&#23612;&#21345;&#12299;&lt;/em&gt;&#31561;&#31561;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#21592;&#22312;&#33410;&#30446;&#20013;&#34920;&#31034;&#65306;&#8220;&#23545;&#22899;&#24615;&#30340;&#27531;&#37239;&#23545;&#24453;&#26159;&#24418;&#35937;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&#21478;&#19968;&#20301;&#25351;&#20986;&#65292;&#27605;&#21152;&#32034;&#20284;&#20046;&#36890;&#36807;&#20182;&#26126;&#26174;&#30340;&#21478;&#19968;&#20010;&#20154;&#8212;&#8212;&#21322;&#29275;&#21322;&#20154;&#30340;&#29275;&#22836;&#24618;&#8212;&#8212;&#26469;&#25317;&#26377;&#33258;&#24049;&#30340;&#38452;&#26263;&#38754;&#65292;&#20182;&#32463;&#24120;&#34987;&#25551;&#32472;&#25104;&#19982;&#26127;&#21413;&#25110;&#21463;&#24778;&#30340;&#22919;&#22899;&#22312;&#19968;&#36215;&#65292;&#24182;&#19988;&#33021;&#22815;&#34920;&#29616;&#20986;&#26497;&#31471;&#30340;&#26292;&#21147;&#21644;&#28201;&#26580;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21516;&#26679;&#20986;&#29616;&#22312;&#32426;&#24405;&#29255;&#20013;&#30340;&#32500;&#24503;&#36808;&#23572;&#183;&#27605;&#21152;&#32034;&#34920;&#31034;&#65306;&#8220;&#29992;&#20170;&#22825;&#30340;&#20803;&#32032;&#26469;&#35780;&#21028;&#20320;&#30340;&#36807;&#21435;&#24635;&#26159;&#24456;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#27605;&#21152;&#32034;&#20170;&#22825;&#36824;&#27963;&#30528;&#65292;&#20182;&#33267;&#23569;&#21487;&#20197;&#20026;&#33258;&#24049;&#36777;&#25252;&#65306;&#8220;&#25915;&#20987;50&#24180;&#21069;&#12289;&#19968;&#20010;&#19990;&#32426;&#21069;&#12289;&#20004;&#20010;&#19990;&#32426;&#21069;&#27515;&#21435;&#30340;&#20154;&#26159;&#19981;&#22826;&#21191;&#25954;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36777;&#31216;&#65292;&#24403;&#23478;&#20154;&#21548;&#35828;&#24067;&#40065;&#20811;&#26519;&#23637;&#35272;&#26102;&#65292;&#20182;&#20204;&#8220;&#27809;&#26377;&#25298;&#32477;&#20219;&#20309;&#25480;&#26435;&#8221;&#65292;&#22240;&#20026;&#8220;&#20219;&#20309;&#20154;&#37117;&#26377;&#26435;&#20197;&#20219;&#20309;&#26041;&#24335;&#35848;&#35770;&#27605;&#21152;&#32034;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35270;&#21046;&#29255;&#20154;&#32500;&#24503;&#36808;&#23572;&#183;&#27605;&#21152;&#32034; (Widmaier Picasso) &#31216;&#36190; BBC &#21095;&#38598;&#36890;&#36807;&#24191;&#27867;&#30340;&#36129;&#29486;&#32773;&#25506;&#32034;&#20102;&#27605;&#21152;&#32034;&#30340;&#8220;&#20010;&#20154;&#21644;&#24515;&#29702;&#26041;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; BBC &#33402;&#26415;&#22996;&#25176;&#32534;&#36753;&#39532;&#20811;&#183;&#36125;&#23572; (Mark Bell) &#34920;&#31034;&#65306;&#8220;&#36825;&#20301;&#20255;&#22823;&#30340;&#30007;&#24615;&#33402;&#26415;&#24040;&#26143;&#30340;&#24819;&#27861;&#24050;&#32463;&#21463;&#21040;&#36136;&#30097;&#65292;&#20294;&#20182;&#20173;&#28982;&#20687;&#19968;&#20010;&#20320;&#26080;&#27861;&#24573;&#35270;&#30340;&#24040;&#22823;&#20154;&#29289;&#19968;&#26679;&#31449;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21487;&#20197;&#35810;&#38382;&#26377;&#20851;&#20182;&#21644;&#20182;&#30340;&#29983;&#27963;&#30340;&#38382;&#39064;&#65292;&#21516;&#26102;&#27427;&#36175;&#33402;&#26415;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1977 &#24180;&#65292;&#27605;&#21152;&#32034;&#21435;&#19990;&#21518;&#65292;&#27779;&#23572;&#29305;&#32467;&#26463;&#20102;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#20139;&#24180; 68 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#23385;&#23376;&#35828;&#65306;&#8220;&#22905;&#27809;&#26377;&#20219;&#20309;&#30171;&#33510;&#65292;&#22312;&#20182;&#20043;&#21518;&#20063;&#27809;&#26377;&#20154;&#65292;&#22312;&#20182;&#20043;&#21069;&#20063;&#27809;&#26377;&#20154;&#12290;&#25152;&#20197;&#36825;&#26159;&#19968;&#29983;&#19968;&#27425;&#30340;&#29233;&#12290;&#22905;&#26159;&#20182;&#30340;&#28789;&#24863;&#26469;&#28304;&#65292;&#23637;&#29616;&#20102;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#30340;&#26032;&#39118;&#26684;&#12290;&#25152;&#20197;&#36825;&#26159;&#19968;&#20214;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#36208;&#36827;&#21338;&#29289;&#39302;&#24182;&#30475;&#21040;&#29595;&#20029;&#183;&#27888;&#34174;&#20857;&#30340;&#32918;&#20687;&#26102;&#65292;&#25105;&#20250;&#35828;&#65292;&#8216;&#21734;&#65292;&#36825;&#26159;&#25105;&#30340;&#31062;&#27597;&#8217;&#12290;&#20294;&#22905;&#26159;&#19981;&#26429;&#30340;&#12290;&#36824;&#34542;&#24863;&#20154;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#22269;&#38469;&#36275;&#32852;&#22240;&#22467;&#23572;&#33707;&#32034;&#20043;&#21563;&#32780;&#26242;&#20572;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#25152;&#26377;&#36275;&#29699;&#30456;&#20851;&#27963;&#21160;</title><link>https://www.theguardian.com/football/2023/aug/26/fifa-suspends-luis-rubiales-from-all-football-related-activity-over-hermoso-kiss</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T12:29:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/90138d14537324d3ee025e7e997ede7ce21c94cf/292_501_3216_1930/master/3216.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8fa194b24b55f4dc521356667d69b33" alt=""&gt;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#21518;&#65292;&#35199;&#29677;&#29273;&#36275;&#32852;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#20146;&#21563;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#22240;&#19978;&#21608;&#26411;&#22312;&#24713;&#23612;&#20030;&#34892;&#30340;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#20013;&#30340;&#34892;&#20026;&#32780;&#34987;&#22269;&#38469;&#36275;&#32852;&#26242;&#26102;&#20572;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#20146;&#21563;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#65288;Jenni Hermoso&#65289;&#30340;&#22068;&#21767;&#21518;&#25298;&#32477;&#36766;&#32844;&#65292;&#32780;&#21518;&#32773;&#24378;&#35843;&#22905;&#24182;&#19981;&#21516;&#24847;&#65292;&#36825;&#20419;&#20351;&#22269;&#38469;&#36275;&#32852;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/aug/26/spain-football-federation-threatens-to-sue-protesting-female-players"&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#23041;&#32961;&#35201;&#36215;&#35785;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#65292;&#22240;&#20026;&#22905;&#20146;&#21563;&#8220;&#35854;&#35328;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#22996;&#21592;&#20250;&#20027;&#24109;&#35946;&#23572;&#36203;&#183;&#20234;&#19975;&#183;&#24085;&#25289;&#35199;&#22885;&#65288;&#21733;&#20262;&#27604;&#20122;&#65289;&#21033;&#29992;&#12298;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#23432;&#21017;&#12299;&#31532; 51 &#26465;&#25480;&#20104;&#30340;&#26435;&#21147;&#65292;&#20170;&#22825;&#20915;&#23450;&#26242;&#26102;&#26242;&#20572;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#20808;&#29983;&#30340;&#36164;&#26684;&#12290;&#22269;&#23478;&#21644;&#22269;&#38469;&#23618;&#38754;&#30340;&#25152;&#26377;&#19982;&#36275;&#29699;&#30456;&#20851;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#20572;&#32844;&#23558;&#20174;&#20170;&#22825;&#36215;&#29983;&#25928;&#65292;&#26368;&#21021;&#20026;&#26399; 90 &#22825;&#65292;&#31561;&#24453; 8 &#26376; 24 &#26085;&#26143;&#26399;&#22235;&#23545; Luis Rubiales &#20808;&#29983;&#21551;&#21160;&#30340;&#32426;&#24459;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21516;&#26679;&#65292;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#22996;&#21592;&#20250;&#20027;&#24109;&#65292;&#38500;&#20854;&#20182;&#22240;&#32032;&#22806;&#65292;&#20026;&#20102;&#32500;&#25252;&#22269;&#23478;&#36275;&#29699;&#38431;&#29699;&#21592;&#35449;&#22958;&#24343;&#183;&#22467;&#23572;&#33707;&#32034;&#22899;&#22763;&#30340;&#22522;&#26412;&#26435;&#21033;&#20197;&#21450;&#35813;&#32426;&#24459;&#26426;&#26500;&#32426;&#24459;&#31243;&#24207;&#30340;&#33391;&#22909;&#31209;&#24207;&#65292;&#24050;&#21457;&#24067;&#20102;&#21478;&#22806;&#20004;&#39033;&#25351;&#20196;&#65288;FDC &#31532; 7 &#26465;&#65289;&#65292;&#20182;&#21629;&#20196; Luis Rubiales &#20808;&#29983;&#19981;&#35201;&#36890;&#36807;&#33258;&#24049;&#25110;&#31532;&#19977;&#26041;&#32852;&#31995;&#25110;&#35797;&#22270;&#32852;&#31995;&#35199;&#29677;&#29273;&#22269;&#23478;&#36275;&#29699;&#38431;&#32844;&#19994;&#29699;&#21592; Jennifer Hermoso &#22899;&#22763;&#25110;&#22905;&#30340;&#20146;&#23494;&#29615;&#22659;&#12290;&#21516;&#26679;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#21450;&#20854;&#23448;&#21592;&#25110;&#21592;&#24037;&#65292;&#30452;&#25509;&#25110;&#36890;&#36807;&#31532;&#19977;&#26041;&#65292;&#34987;&#21629;&#20196;&#19981;&#35201;&#19982;&#35199;&#29677;&#29273;&#22269;&#23478;&#38431;&#32844;&#19994;&#29699;&#21592;&#35449;&#22958;&#24343;&#183;&#22467;&#23572;&#33707;&#32034;&#22899;&#22763;&#21450;&#20854;&#21608;&#22260;&#29615;&#22659;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22269;&#38469;&#36275;&#32852;&#32426;&#24459;&#22996;&#21592;&#20250;&#20027;&#24109;&#36890;&#36807;&#30340;&#20915;&#23450;&#24050;&#20110;&#20170;&#22825;&#20256;&#36798;&#32473;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#20808;&#29983;&#12289;&#35199;&#29677;&#29273;&#36275;&#32852;&#21644;&#27431;&#36275;&#32852;&#65292;&#20197;&#20379;&#20854;&#36866;&#24403;&#36981;&#23432;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26089;&#19978;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#23041;&#32961;&#35201;&#36215;&#35785;&#22467;&#23572;&#33707;&#32034;&#65292;&#24182;&#20197;&#25746;&#35854;&#21644;&#35837;&#35876;&#32618;&#36215;&#35785;&#22467;&#23572;&#33707;&#32034;&#65292;&#21516;&#26102;&#36824;&#26377;79&#21517;&#22899;&#36275;&#29699;&#21592;&#31614;&#32626;&#20102;&#19968;&#23553;&#20449;&#65292;&#34920;&#31034;&#21482;&#35201;&#40065;&#27604;&#20122;&#33713;&#26031;&#32487;&#32493;&#30041;&#20219;&#65292;&#22905;&#20204;&#23601;&#25298;&#32477;&#20026;&#22269;&#23478;&#38431;&#25928;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#20271;&#37324;&#35686;&#26041;&#35843;&#26597;&#29399;&#30423;&#31363;&#26696;&#21457;&#29616;&#23608;&#20307;&#21518;&#65292;&#30007;&#23376;&#34987;&#25511;&#35851;&#26432;</title><link>https://www.theguardian.com/uk-news/2023/aug/26/man-charged-with-after-body-found-by-police-investigating-dog-theft-in-bury</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T11:16:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d0d0ede68137dfa40698af64a7d98dbaff3e52aa/0_189_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4221a8f5e1d19ee567dfc3f9a6c08c5" alt=""&gt;&#20271;&#37324;&#30340;&#35686;&#23519;&lt;/div&gt;&lt;p&gt;&#22823;&#26364;&#24443;&#26031;&#29305;&#35686;&#26041;&#34920;&#31034;&#65292;&#19968;&#21517; 45 &#23681;&#30007;&#23376;&#34987;&#21457;&#29616;&#27515;&#20110;&#20271;&#37324;&#30340;&#19968;&#25152;&#25151;&#23627;&#20869;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#19968;&#21482;&#25289;&#24067;&#25289;&#22810;&#29356;&#22312;&#20837;&#23460;&#30423;&#31363;&#20013;&#34987;&#25250;&#36208;&#65292;&#19968;&#21517;&#30007;&#23376;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; 39 &#23681;&#30340;&#21338;&#23572;&#39039;&#20154;&#20234;&#24681;&#183;&#21152;&#37324;&#183;&#24247;&#22856;&#23572; (Ian Gary Connell) &#23558;&#20110;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#22312;&#26364;&#24443;&#26031;&#29305;&#21644;&#32034;&#23572;&#31119;&#24503;&#22320;&#26041;&#27861;&#38498;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 19:52:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#65306;&#38745;&#27490;&#28779;&#36710;&#36710;&#21410;&#20869;&#21457;&#29983;&#28779;&#28798;&#65292;&#20061;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/aug/26/india-nine-people-killed-after-fire-erupts-inside-stationary-train-carriage</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T11:27:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/76ec81d2101d19da5e38814b4c58c2302ae329b7/0_100_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=16fdb291262ec73400de237c6524f53f" alt=""&gt;&#28040;&#38450;&#38431;&#21592;&#35797;&#22270;&#25169;&#28781;&#20572;&#22312;&#39532;&#26460;&#36182;&#28779;&#36710;&#31449;&#30340;&#19968;&#36742;&#28779;&#36710;&#36710;&#21410;&#20869;&#21457;&#29983;&#30340;&#22823;&#28779;&#12290;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21360;&#24230;&#21335;&#37096;&#19968;&#20010;&#28779;&#36710;&#31449;&#30340;&#22266;&#23450;&#36710;&#21410;&#20869;&#21457;&#29983;&#28779;&#28798;&#65292;&#24050;&#36896;&#25104;&#20061;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#22823;&#28779;&#20110;&#21608;&#20845;&#20940;&#26216; 5 &#28857;&#29190;&#21457;&#65292;&#29123;&#28903;&#20102;&#20004;&#20010;&#23567;&#26102;&#21518;&#28040;&#38450;&#38431;&#21592;&#25165;&#23558;&#20854;&#25169;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21335;&#26041;&#38081;&#36335;&#20844;&#21496;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#20107;&#25925;&#26159;&#20174;&#19968;&#21015;&#28779;&#36710;&#30340;&#31169;&#20154;&#36710;&#21410;&#20869;&#24320;&#22987;&#30340;&#65292;&#35813;&#36710;&#21410;&#34987;&#25286;&#38500;&#24182;&#20572;&#22312;&#21335;&#37096;&#27888;&#31859;&#23572;&#32435;&#24503;&#37030;&#39532;&#26460;&#36182;&#36710;&#31449;&#30340;&#38081;&#36712;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#19968;&#20123;&#20056;&#23458;&#20599;&#24102;&#36827;&#26469;&#30340;&#27668;&#29942;&#24341;&#21457;&#20102;&#28779;&#28798;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35686;&#23519;&#12289;&#28040;&#38450;&#21644;&#25937;&#25588;&#20154;&#21592;&#24110;&#21161;&#20174;&#36710;&#21410;&#20013;&#25289;&#20986;&#23608;&#20307;&#12290;&#20854;&#20182;&#25945;&#32451;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26460;&#36182;&#22320;&#21306;&#21457;&#35328;&#20154;&#33832;&#21033;&#183;&#22612;&#25289;&#24085;&#33922;&#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#36825;&#26159;&#19968;&#36742;&#30001;&#31169;&#20154;&#26053;&#28216;&#36816;&#33829;&#21830;&#39044;&#35746;&#30340;&#21333;&#20154;&#22266;&#23450;&#24052;&#22763;&#12290;&#26377;&#20154;&#35797;&#22270;&#27873;&#33590;&#65292;&#32467;&#26524;&#24341;&#21457;&#20102;&#28779;&#28798;&#12290; &lt;/p&gt;&lt;figure data-media-id="bd16e02de071062fadbba01af2aaeab54e83e22f"&gt;&lt;img src="https://media.guim.co.uk/bd16e02de071062fadbba01af2aaeab54e83e22f/0_200_6000_3600/1000.jpg" alt="&#28779;&#34987;&#25169;&#28781;&#21518;&#65292;&#20154;&#20204;&#36208;&#36807;&#34987;&#28903;&#27585;&#30340;&#39532;&#36710;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#28779;&#34987;&#25169;&#28781;&#21518;&#65292;&#20154;&#20204;&#36208;&#36807;&#34987;&#28903;&#27585;&#30340;&#39532;&#36710;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#20061;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#19977;&#20154;&#26159;&#22899;&#24615;&#12290;&#21478;&#26377;&#20061;&#20154;&#21463;&#20260;&#65292;&#20294;&#27809;&#26377;&#29983;&#21629;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#23578;&#26410;&#30830;&#35748;&#20219;&#20309;&#23608;&#20307;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#26041;&#38081;&#36335;&#27809;&#26377;&#36879;&#38706;&#28779;&#28798;&#21457;&#29983;&#26102;&#36710;&#21410;&#20869;&#30340;&#20154;&#25968;&#65292;&#20294;&#34920;&#31034;&#35768;&#22810;&#20154;&#35774;&#27861;&#36867;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#24040;&#22823;&#30340;&#28779;&#28976;&#20174;&#28779;&#36710;&#36710;&#21410;&#30340;&#31383;&#25143;&#20013;&#36291;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#21578;&#35785;&#21360;&#24230;&#25253;&#19994;&#25176;&#25289;&#26031;&#36890;&#35759;&#31038;&#65292;&#21478;&#26377; 20 &#20154;&#21463;&#20260;&#24182;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/03/indias-10-worst-rail-disasters-before-the-latest-tragedy"&gt;&#21360;&#24230;&#38081;&#36335;&#32593;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#38081;&#36335;&#32593;&#20043;&#19968;&#65292;&#27599;&#22825;&#36816;&#36865;&#20056;&#23458; 2,200 &#19975;&#20154;&#27425;&#65292;&#20107;&#25925;&#22312;&#35813;&#32593;&#32476;&#19978;&#23649;&#35265;&#19981;&#40092;&lt;/a&gt;&#12290;&#22823;&#22810;&#25968;&#30896;&#25758;&#21644;&#28779;&#28798;&#37117;&#24402;&#21646;&#20110;&#32500;&#25252;&#19981;&#21892;&#21644;&#20154;&#20026;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#19968;&#22330;&#33268;&#21629;&#30340;&#28779;&#36710;&#30456;&#25758;&#20107;&#25925;&#36896;&#25104; 290 &#22810;&#20154;&#27515;&#20129;&#65292;&#36825;&#26159;&#21360;&#24230;&#26368;&#20005;&#37325;&#30340;&#28779;&#36710;&#20107;&#25925;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 19:52:02 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#23398;&#26657;&#23558;&#40657;&#20154;&#23398;&#29983;&#21015;&#20026;&#35752;&#35770;&#32771;&#35797;&#25104;&#32489;&#30340;&#8220;&#38382;&#39064;&#8221;&#32676;&#20307;</title><link>https://www.theguardian.com/us-news/2023/aug/26/florida-black-students-test-score-elementary-school</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T11:00:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f928137056163da9b384877dee630d4273a033e6/0_346_5355_3213/master/5355.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=578668fe5a83605b98a09267df81f463" alt=""&gt;&#23398;&#26657;&#25945;&#23460;&#37324;&#31354;&#33633;&#33633;&#30340;&#35838;&#26700;&lt;/div&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#19968;&#25152;&#23567;&#23398;&#22240;&#25361;&#36873;&#40657;&#20154;&#23398;&#29983;&#21442;&#21152;&#29305;&#21035;&#38598;&#20250;&#32780;&#24341;&#21457;&#24868;&#24594;&#65292;&#35813;&#38598;&#20250;&#22240;&#26631;&#20934;&#21270;&#32771;&#35797;&#34920;&#29616;&#32780;&#23558;&#20182;&#20204;&#20316;&#20026;&#19968;&#20010;&#32676;&#20307;&#35270;&#20026;&#8220;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.washingtonpost.com/education/2023/08/23/florida-black-students-assembly-test-scores/"&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20013;&#37096;&#24343;&#25289;&#26684;&#21202;&#21439;&#37030;&#20869;&#23572;&#23567;&#23398;&#30340;&#22235;&#24180;&#32423;&#21644;&#20116;&#24180;&#32423;&#40657;&#20154;&#23398;&#29983;&#19978;&#21608;&#20116;&#34987;&#21484;&#22238;&#35838;&#22530;&#65292;&#24182;&#34987;&#35201;&#27714;&#21442;&#21152;&#26377;&#20851;&#25552;&#39640;&#32771;&#35797;&#25104;&#32489;&#30340;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/15/arkansas-high-school-african-american-ap-course"&gt;&#38463;&#32943;&#33394;&#24030;&#35201;&#27714;&#39640;&#20013;&#25918;&#24323; AP &#38750;&#35028;&#32654;&#22269;&#20154;&#35838;&#31243;&#24341;&#21457;&#24868;&#24594;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24343;&#25289;&#26684;&#21202;&#23398;&#21306;&#30340;&#36890;&#35759;&#21327;&#35843;&#21592;&#26480;&#26862;&#183;&#24800;&#21202;&#21521;&#12298;&#21355;&#25253;&#12299;&#35777;&#23454;&#65292;&#23398;&#29983;&#26159;&#26681;&#25454;&#31181;&#26063;&#36873;&#25321;&#21442;&#21152;&#28436;&#35762;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19982;&#12298;&#21355;&#25253;&#12299;&#20998;&#20139;&#30340;&#28436;&#31034;&#25991;&#31295;&#21103;&#26412;&#65292;&#21521; 9 &#23681;&#21644; 10 &#23681;&#30340;&#23398;&#29983;&#23637;&#31034;&#20102;&#19968;&#20221;&#39064;&#20026;&#8220;AA &#28436;&#31034;&#25991;&#31295;&#8221;&#30340;&#24187;&#28783;&#29255;&#65292;&#25351;&#30340;&#26159;&#38750;&#35028;&#32654;&#22269;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24352;&#26631;&#26377;&#8220;&#38382;&#39064;&#8221;&#30340;&#24187;&#28783;&#29255;&#22768;&#31216;&#65292;&#8220;AA&#8221;&#25351;&#30340;&#26159;&#40657;&#20154;&#23398;&#29983;&#65292;&#36807;&#21435;&#19977;&#24180;&#22312;&#26631;&#20934;&#21270;&#32771;&#35797;&#20013;&#34920;&#29616;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#28436;&#31034;&#25991;&#31295;&#65292;&#38543;&#21518;&#30340;&#19968;&#24352;&#24187;&#28783;&#29255;&#34917;&#20805;&#35828;&#65292;&#23398;&#29983;&#23558;&#21442;&#21152;&#30456;&#20114;&#31454;&#20105;&#20197;&#25552;&#39640;&#32771;&#35797;&#25104;&#32489;&#65292;&#24182;&#21487;&#20197;&#33719;&#24471;&#40614;&#24403;&#21171;&#30340;&#19968;&#39039;&#39277;&#20316;&#20026;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#23478;&#38271;&#23545;&#36825;&#27425;&#38598;&#20250;&#24863;&#21040;&#24868;&#24594;&#65292;&#24182;&#25351;&#20986;&#20182;&#20204;&#30340;&#23401;&#23376;&#22312;&#28436;&#35762;&#8203;&#8203;&#20013;&#34987;&#38548;&#31163;&#65292;&#21363;&#20351;&#20182;&#20204;&#24050;&#32463;&#36890;&#36807;&#20102;&#32771;&#35797;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2023 &#24180;&#65292;&#20182;&#20204;&#23545;&#25105;&#20204;&#30340;&#23401;&#23376;&#36827;&#34892;&#20102;&#38548;&#31163;&#65292;&#8221;&#19968;&#20301;&#23478;&#38271;&#26480;&#36763;&#36798;&#183;&#38463;&#28789;&#39039; (Jacinda Arrington) &lt;a href="https://www.wftv.com/news/local/flagler-schools-criticized-hosting-assembly-that-singled-out-black-elementary-students/HZ3DBTKX6VCLRHNNKDPA3UMVI4/"&gt;&#21578;&#35785; WFTV 9&lt;/a&gt; &#65288;&#20301;&#20110;&#22885;&#20848;&#22810;&#30340;&#24403;&#22320; ABC &#38468;&#23646;&#26426;&#26500;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#21578;&#35785;&#25105;&#30340;&#23401;&#23376;&#22905;&#19981;&#22815;&#22909;&#12290;&#20320;&#30340;&#32932;&#33394;&#24847;&#21619;&#30528;&#20320;&#19981;&#22815;&#20248;&#31168;&#65292;&#32780;&#20107;&#23454;&#19978;&#65292;&#22905;&#26159;&#29677;&#19978;&#26368;&#32874;&#26126;&#30340;&#23401;&#23376;&#20043;&#19968;&#65292;&#8221;&#38463;&#28789;&#39039;&lt;a href="https://www.fox35orlando.com/video/1268131"&gt;&#23545; Fox 35 Orlando &#35828;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23436;&#20840;&#26159;&#22522;&#20110;&#32932;&#33394;&#65292;&#8221;&#19968;&#21517;&#20116;&#24180;&#32423;&#23398;&#29983;&#30340;&#23478;&#38271;&#23612;&#31185;&#23572;&#183;&#24247;&#32034;&#25289;&#40784;&#22885; (Nichole Consolazio) &lt;a href="https://www.news-journalonline.com/story/news/education/2023/08/22/bunnell-elementarys-black-students-targeted-for-low-scores/70650621007/"&gt;&#21521;&#20195;&#25176;&#32435;&#26032;&#38395;&#26434;&#24535;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23478;&#38271;&#20204;&#36824;&#34920;&#31034;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#20204;&#30340;&#23401;&#23376;&#34987;&#21578;&#30693;&#65292;&#22914;&#26524;&#20182;&#20204;&#22312;&#23398;&#26657;&#34920;&#29616;&#19981;&#20339;&#65292;&#20182;&#20204;&#26368;&#32456;&#20250;&#27515;&#20129;&#25110;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#21202;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#26080;&#27861;&#30830;&#35748;&#20855;&#20307;&#23545;&#23398;&#29983;&#35828;&#20102;&#20160;&#20040;&#65292;&#20294;&#30830;&#35748;&#28436;&#35762;&#21482;&#38024;&#23545;&#40657;&#20154;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#21202;&#34917;&#20805;&#35828;&#65292;&#35813;&#38598;&#20250;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#23398;&#21306;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#26684;&#21202;&#30340;&#20020;&#26102;&#36127;&#36131;&#20154;&#12289;&#40657;&#20154;&#25289;&#22799;&#22522;&#20122;&#183;&#25705;&#23572;&#22312;&#20004;&#22825;&#21069;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#36798;&#20102;&#36951;&#25022;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#24212;&#35813;&#21457;&#29983;&#65292;&#20294;&#23427;&#30830;&#23454;&#21457;&#29983;&#20102;&#65292;&#8221;&#25705;&#23572;&#35828;&#65292;&#24182;&#21521;&#23398;&#29983;&#12289;&#20182;&#20204;&#30340;&#23478;&#20154;&#21644;&#31038;&#21306;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#65292;&#8221;&#25705;&#23572;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#22312;&#26377;&#20851;&#35813;&#20107;&#20214;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#19968;&#20123;&#23478;&#24237;&#24050;&#32463;&#35752;&#35770;&#23558;&#23398;&#29983;&#36716;&#20986;&#37030;&#20869;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#21608;&#20108;&#23459;&#24067;&#25104;&#31435;&#19968;&#20010;&#31038;&#21306;&#35770;&#22363;&#26469;&#35752;&#35770;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.wftv.com/news/local/flagler-schools-criticized-hosting-assembly-that-singled-out-black-elementary-students/HZ3DBTKX6VCLRHNNKDPA3UMVI4/"&gt;&#25454; WFTV 9 &#25253;&#36947;&#65292;&lt;/a&gt;&#35813;&#26657;&#26657;&#38271; Donelle Evensen &#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21521;&#23478;&#38271;&#33268;&#27465;&#65292;&#21407;&#22240;&#26159;&#27809;&#26377;&#25552;&#21069;&#20998;&#20139;&#38598;&#20250;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#25991;&#26862;&#22312; WFTV9 &#33719;&#24471;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#24819;&#21521;&#20320;&#20204;&#20445;&#35777;&#65292;&#31574;&#21010;&#36825;&#27425;&#38598;&#20250;&#24182;&#27809;&#26377;&#24694;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#26159;&#65292;&#25105;&#20204;&#26410;&#33021;&#23558;&#36825;&#20123;&#35745;&#21010;&#21578;&#30693;&#24744;&#12289;&#25105;&#20204;&#30340;&#29238;&#27597;&#21644;&#30417;&#25252;&#20154;&#12290;&#25105;&#20204;&#24847;&#35782;&#21040;&#65292;&#25105;&#20204;&#36829;&#32972;&#20102;&#25105;&#20204;&#38271;&#26399;&#20197;&#26469;&#30340;&#20449;&#24565;&#65292;&#21363;&#36825;&#24517;&#39035;&#26159;&#22242;&#38431;&#30340;&#21162;&#21147;&#65292;&#32780;&#20320;&#26159;&#35813;&#22242;&#38431;&#30340;&#20851;&#38190;&#25104;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35777;&#23454;&#65292;&#22467;&#25991;&#26862;&#24050;&#34987;&#23433;&#25490;&#24102;&#34218;&#34892;&#25919;&#20241;&#20551;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/21/kamala-harris-florida-schools-black-history-slavery"&gt;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#35892;&#36131;&#20315;&#32599;&#37324;&#36798;&#24030;&#22312;&#35838;&#31243;&#20013;&#22768;&#31216;&#22900;&#38582;&#21046;&#8220;&#22909;&#22788;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#26410;&#33021;&#32852;&#31995;&#21040;&#22467;&#25991;&#26862;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#19968;&#26399;&#21457;&#24067;&#20043;&#38469;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&lt;a href="https://www.theguardian.com/commentisfree/2023/aug/16/florida-ron-desantis-academic-freedom"&gt;&#25298;&#32477;&#22312;&#23398;&#26657;&#25945;&#25480;&lt;/a&gt;&#40657;&#20154;&#21382;&#21490;&#65292;&#20197;&#21450;&#20315;&#32599;&#37324;&#36798;&#24030;&#21491;&#32764;&#24030;&#38271;&#12289;2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#20505;&#36873;&#20154;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#35270;&#20026;&#8220;&#28748;&#36755;&#8221;&#30340;&#20854;&#20182;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#35813;&#24030;&#25945;&#32946;&#22996;&#21592;&#20250;&#25209;&#20934;&#20102;&#19968;&#31995;&#21015;&#20851;&#20110;&#20844;&#31435;&#23398;&#26657;&#22914;&#20309;&#25945;&#25480;&#40657;&#20154;&#21382;&#21490;&#30340;&#26032;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#26631;&#20934;&#35201;&#27714;&#23398;&#29983;&#20204;&#30693;&#36947;&#65292;&#19968;&#20123;&#40657;&#20154;&#20174;&#22900;&#38582;&#21046;&#20013;&#33719;&#24471;&#20102;&#8220;&#20010;&#20154;&#21033;&#30410;&#8221;&#8212;&#8212;&#22240;&#20026;&#22900;&#38582;&#21046;&#25945;&#20250;&#20102;&#20182;&#20204;&#26377;&#29992;&#30340;&#25216;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#26631;&#20934;&#21463;&#21040;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#25945;&#32946;&#24037;&#20316;&#32773;&#21644;&lt;a href="https://www.theguardian.com/us-news/2023/jul/21/kamala-harris-florida-schools-black-history-slavery"&gt;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&lt;/a&gt;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#19968;&#26376;&#20221;&#36824;&lt;a href="https://www.theguardian.com/us-news/2023/jan/19/ron-desantis-bans-african-american-studies-florida-schools"&gt;&#25298;&#32477;&#20102;&#19968;&#39033;&#26032;&#30340;&#38750;&#35028;&#32654;&#22269;&#20154;&#30740;&#31350;&#20808;&#20462;&lt;/a&gt;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#34920;&#31034;&#65292;&#35813;&#35838;&#31243;&#36829;&#21453;&#20102;&#24030;&#27861;&#24459;&#65292;&#24182;&#19988;&#8220;&#32570;&#20047;&#25945;&#32946;&#20215;&#20540;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216;&#65292;BTK &#36830;&#29615;&#26432;&#25163;&#26159;&#21478;&#22806;&#20004;&#36215;&#24748;&#32780;&#26410;&#20915;&#30340;&#35851;&#26432;&#26696;&#30340;&#20027;&#35201;&#23244;&#30097;&#20154;</title><link>https://www.theguardian.com/us-news/2023/aug/26/btk-serial-killer-prime-suspect-in-two-more-unsolved-murders-police-say</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T10:00:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/83d39b4a8a16858ea3c96d3b2bc8155d96a355d0/0_0_2200_1634/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1a5f90b7ae9536c52d498d4e1ca9bc6e" alt=""&gt;&#24403;&#23616;&#23558; 10 &#20154;&#27515;&#20129;&#20013;&#30340; 8 &#20154;&#19982; BTK &#36830;&#29615;&#26432;&#25163;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/div&gt;&lt;p&gt; Kerri Rawson &#30340;&#29238;&#20146;&lt;a href="https://www.theguardian.com/world/2005/mar/06/usa.paulharris"&gt;&#8212;&#8212;BTK &#36830;&#29615;&#26432;&#25163;&lt;/a&gt;&#8212;&#8212;&#27491;&#22312;&#30417;&#29425;&#26381;&#21009; 10 &#20010;&#26376;&#65292;&#20294; Rawson &#35748;&#20026;&#24403;&#23616;&#19981;&#24212;&#35813;&#25918;&#24323;&#35843;&#26597;&#20182;&#26159;&#21542;&#26432;&#23475;&#20102;&#27604;&#20182;&#20204;&#24050;&#30693;&#30340;&#26356;&#22810;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26126;&#26174;&#30340;&#36857;&#35937;&#34920;&#26126;&#65292;&#24403;&#23616;&#24378;&#28872;&#24576;&#30097;&#20025;&#23612;&#26031;&#183;&#38647;&#24503;&#21487;&#33021;&#26377;&#26356;&#22810;&#21463;&#23475;&#32773;&#31561;&#24453;&#21457;&#29616;&#65292;&#26412;&#21608;&#35686;&#26041;&#22312;&#20182;&#19982;&#32599;&#26862;&#23621;&#20303;&#30340;&#22570;&#33832;&#26031;&#24030;&#19968;&#22788;&#20303;&#23429;&#38468;&#36817;&#25366;&#25496;&#20102;&#22320;&#38754;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/24/belligerence-and-hostility-trumps-mugshot-defines-modern-us-politics"&gt;&#22909;&#25112;&#19982;&#25932;&#24847;&#65306;&#29305;&#26391;&#26222;&#30340;&#29031;&#29255;&#23450;&#20041;&#20102;&#29616;&#20195;&#32654;&#22269;&#25919;&#27835;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23547;&#25214;&#21487;&#33021;&#30340;&#35777;&#25454;&#65292;&#23558;&#38647;&#24503;&#19982;&#20004;&#36215;&#25968;&#21313;&#24180;&#21069;&#24748;&#32780;&#26410;&#20915;&#30340;&#35851;&#26432;&#26696;&#32852;&#31995;&#36215;&#26469;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#34987;&#35748;&#20026;&#26159;&#20027;&#35201;&#23244;&#30097;&#20154;&#30340;&#19968;&#36215;&#26696;&#20214;&#12290;&#38647;&#24503;&#30340;&#20004;&#20010;&#23401;&#23376;&#20013;&#36739;&#23567;&#30340;&#19968;&#20010;&#26126;&#30830;&#34920;&#31034;&#22905;&#23436;&#20840;&#25903;&#25345;&#35686;&#26041;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#25105;&#20204;&#20026;&#36825;&#20123;&#23478;&#24237;&#35299;&#20915;&#36825;&#20123;&#26696;&#20214;&#12290;&#8221; &#8220;&#20182;&#20204;&#20540;&#24471;&#25105;&#20204;&#32473;&#20104;&#20182;&#20204;&#30340;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545; 1976 &#24180;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030; 16 &#23681;&#30340;&#36763;&#35199;&#23045;&#183;&#37329;&#23612; (Cynthia Kinney) &#22833;&#36394;&#26696;&#21644; 1990 &#24180;&#23494;&#33487;&#37324;&#24030; 22 &#23681;&#30340;&#32918;&#23068;&#183;&#21152;&#20271; (Shawna Garber) &#35851;&#26432;&#26696;&#30340;&#35843;&#26597;&#65292;&#20419;&#20351;&#38647;&#24503;&#21644;&#20182;&#30340; BTK &#32496;&#21495;&#8212;&#8212;&#20182;&#30340;&#8220;&#25414;&#32465;&#12289;&#25240;&#30952;&#12289;&#26432;&#25134;&#8221;&#27531;&#26292;&#26041;&#27861;&#30340;&#32553;&#20889;&#8211; &#22238;&#21040;&#26032;&#38395;&#22836;&#26465;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#23612;&#26159;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#22885;&#22622;&#22855;&#21439;&#27874;&#32993;&#26031;&#21345;&#31038;&#21306;&#30340;&#21862;&#21862;&#38431;&#38271;&#65292;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#26159;&#22312;&#19968;&#23478;&#33258;&#21161;&#27927;&#34915;&#24215;&#12290;&#21152;&#20271;&#22312;&#34987;&#24378;&#22904;&#12289;&#34987;&#21508;&#31181;&#25414;&#32465;&#29289;&#26463;&#32538;&#24182;&#21202;&#27515;&#21518;&#22823;&#32422;&#20004;&#20010;&#26376;&#34987;&#21457;&#29616;&#27515;&#20129;&#65292;&#20294;&#22905;&#30340;&#36951;&#20307;&#30452;&#21040; 2021 &#24180;&#25165;&#34987;&#30830;&#35748;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#23612;&#22833;&#36394;&#21644;&#21152;&#20271;&#34987;&#26432;&#21457;&#29983;&#22312; 17 &#24180;&#26399;&#38388;&#65292;&#38647;&#24503;&#25215;&#35748;&#22312; 1974 &#24180;&#33267; 1991 &#24180;&#38388;&#22312;&#23041;&#22855;&#25176;&#22320;&#21306;&lt;a href="https://www.theguardian.com/world/2005/mar/06/usa.paulharris"&gt;&#35851;&#26432;&#20102;&#21478;&#22806; 10 &#20154;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#21704;&#26031;&#21345;&#20301;&#20110;&#23041;&#22855;&#25176;&#20197;&#21335;&#32422; 90 &#33521;&#37324;&#65288;145 &#20844;&#37324;&#65289;&#22788;&#65292;&#24403;&#22320;&#24403;&#23616;&#24050;&#26029;&#26029;&#32493;&#32493;&#22320;&#35843;&#26597;&#37329;&#23612;&#30340;&#22833;&#36394;&#20107;&#20214;&#12290;&#22885;&#22622;&#22855;&#35686;&#38271;&#22467;&#36842;&#183;&#32500;&#23572;&#30331; (Eddie Virden) &#30340;&#21150;&#20844;&#23460;&#26368;&#36817;&#20110; 12 &#26376;&#37325;&#26032;&#23457;&#29702;&#20102;&#27492;&#26696;&#12290;&#20182;&#21578;&#35785;&#22570;&#33832;&#26031;&#30005;&#35270;&#26032;&#38395;&#21488;&lt;a href="https://www.kake.com/story/49493167/sheriff-dennis-rader-is-suspect-in-disappearance-of-oklahoma-teen-other-unsolved-cases"&gt;KAKE&lt;/a&gt; &#65292;&#20182;&#30340;&#26426;&#26500;&#24576;&#30097;&#38647;&#24503;&#21487;&#33021;&#21442;&#19982;&#20854;&#20013;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#37329;&#23612;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#30340;&#33258;&#21161;&#27927;&#34915;&#24215;&#34903;&#23545;&#38754;&#30340;&#19968;&#23478;&#38134;&#34892;&#24403;&#26102;&#23433;&#35013;&#20102;&#26032;&#30340;&#35686;&#25253;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; Rader &#20026;&#29616;&#22312;&#31216;&#20026; ADT Security Services &#30340;&#20844;&#21496;&#22312;&#35813;&#22320;&#21306;&#23433;&#35013;&#20102;&#35686;&#25253;&#22120;&#12290;&#32500;&#23572;&#30331;&#27809;&#26377;&#35828;&#26159;&#38647;&#24503;&#26412;&#20154;&#22312;&#37329;&#23612;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#30340;&#22320;&#26041;&#38468;&#36817;&#30340;&#38134;&#34892;&#23433;&#35013;&#20102;&#35686;&#25253;&#22120;&#65292;&#20294;&#20182;&#30340;&#21150;&#20844;&#23460;&#20915;&#23450;&#20180;&#32454;&#35843;&#26597;&#65292;&#22240;&#20026;&#38647;&#24503;&#30340;&#19968;&#20123;&#33879;&#20316;&#20013;&#20986;&#29616;&#20102;&#19981;&#31077;&#30340;&#30701;&#35821;&#8220;&#31967;&#31957;&#30340;&#27927;&#34915;&#26085;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="5a32ba480acc6e9419b8aac47c923ef9e91fd424"&gt;&lt;img src="https://media.guim.co.uk/5a32ba480acc6e9419b8aac47c923ef9e91fd424/0_0_1848_2200/840.jpg" alt="&#34987;&#23450;&#32618;&#30340; BTK &#26432;&#25163;&#20025;&#23612;&#26031;&#183;&#38647;&#24503;&#12290;" width="840" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#34987;&#23450;&#32618;&#30340; BTK &#26432;&#25163;&#20025;&#23612;&#26031;&#183;&#38647;&#24503;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#29305;&#25289;&#32500;&#26031;&#183;&#28023;&#33521;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32500;&#23572;&#30331;&#22312;&#22570;&#33832;&#26031;&#26032;&#38395;&#21488;&lt;a href="https://www.kwch.com/2023/08/24/full-interview-osage-co-sheriff-dennis-rader-prime-suspect-multiple-unsolved-cases/"&gt;KWCH&lt;/a&gt;&#35848;&#21040;&#20182;&#22312;&#30417;&#29425;&#20013;&#25509;&#21463;&#38647;&#24503;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#25454;&#31216;&#38647;&#24503;&#36824;&#22768;&#31216;&#8220;&#24187;&#24819;&#20174;&#33258;&#21161;&#27927;&#34915;&#24215;&#32465;&#26550;&#19968;&#21517;&#22899;&#23401;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20351;&#22885;&#22622;&#27835;&#35686;&#21592;&#19982;&#20854;&#20182;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#21516;&#34892;&#21462;&#24471;&#20102;&#32852;&#31995;&#65292;&#20854;&#20013;&#21253;&#25324;&#23494;&#33487;&#37324;&#24030;&#40614;&#20811;&#21776;&#32435;&#21439;&#35686;&#38271;&#32599;&#24067;&#183;&#22467;&#25991;&#26862;(Rob Evenson)&#65292;&#20182;&#30340;&#19979;&#23646;&#36127;&#36131;&#26597;&#26126;&#26159;&#35841;&#25414;&#32465;&#24182;&#26432;&#23475;&#20102;&#21152;&#20271;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#25991;&#26862;&#26368;&#36817;&#21521;&#23494;&#33487;&#37324;&#24030;&#30005;&#35270;&#26032;&#38395;&#21488;&lt;a href="https://www.fourstateshomepage.com/news/kansas-news/oklahoma-authorities-name-the-btk-killer-as-the-prime-suspect-in-at-least-two-unsolved-cases/"&gt;KSNF&lt;/a&gt;&#34920;&#31034;&#65292;&#27492;&#21518;&#20182;&#20063;&#26366;&#30452;&#25509;&#19982;&#38647;&#24503;&#35848;&#35770;&#36807;&#26377;&#20851;&#21152;&#20271;&#30340;&#20107;&#24773;&#65292;&#23613;&#31649;&#38647;&#24503;&#21542;&#35748;&#19982;&#22905;&#30340;&#35851;&#26432;&#26696;&#26377;&#20219;&#20309;&#20851;&#31995;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22467;&#25991;&#26862;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#37027;&#20123;&#37325;&#26032;&#23457;&#35270;&#37329;&#23612;&#22833;&#36394;&#20107;&#20214;&#30340;&#35843;&#26597;&#33021;&#22815;&#8220;&#25214;&#21040;&#26377;&#21161;&#20110;&#35299;&#20915;&#21152;&#20271;&#26696;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#24503;&#24182;&#19981;&#32670;&#20110;&#35752;&#35770;&#22885;&#22622;&#22855;&#35686;&#38271;&#23545;&#20182;&#30340;&#20851;&#27880;&#12290;&#20182;&#22312;&#19977;&#26376;&#20221;&#20889;&#20449;&#32473;&lt;a href="https://www.foxnews.com/us/serial-killer-btk-reveals-hes-been-questioned-again-1976-cold-case-kidnapping-cynthia-dawn-kinney"&gt;&#31119;&#20811;&#26031;&#26032;&#38395;&lt;/a&gt;&#35828;&#65292;&#8220;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#30340;&#19968;&#21517;&#35686;&#38271;&#8230;&#8230;&#27491;&#22312;&#23545;&#25105;&#25552;&#36215;&#35785;&#35772;&#8230;&#8230;&#26377;&#20851;&#8230;&#8230;&#36763;&#35199;&#23045;&#183;&#36947;&#24681;&#183;&#37329;&#23612;&#8221;&#8212;&#8212;&#24182;&#19988;&#22312;&#35843;&#26597;&#36807;&#31243;&#20013;&#20182;&#26366;&#20004;&#27425;&#25509;&#21463;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#23186;&#20307;&#25253;&#36947;&#65292;&#38647;&#24503;&#36824;&#34920;&#31034;&#65292;&#8220;&#23578;&#26410;&#34987;&#25429;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#22885;&#22622;&#22855;&#35843;&#26597;&#20154;&#21592;&#21608;&#20108;&#22312;&#22570;&#33832;&#26031;&#24030;&#24085;&#20811;&#22478;&#30340;&#38647;&#24503;&#25925;&#23621;&#36827;&#34892;&#25628;&#26597;&#65292;&#35813;&#22788;&#22810;&#24180;&#21069;&#24050;&#34987;&#25286;&#38500;&#12290;&#25454;&#22570;&#33832;&#26031;&#24030;&lt;a href="https://www.kwch.com/2023/08/23/daughter-btk-speaks-out-following-property-search-park-city/"&gt;KWCH&lt;/a&gt;&#25253;&#36947;&#65292;&#26377;&#20154;&#30475;&#21040;&#35686;&#21592;&#20204;&#22312;&#24085;&#20811;&#22478;&#25919;&#24220;&#29616;&#22312;&#25317;&#26377;&#30340;&#25151;&#20135;&#19978;&#36827;&#34892;&#25366;&#25496;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#22622;&#22855;&#21439;&#21103;&#35686;&#38271;&#21152;&#37324;&#183;&#21380;&#26222;&#39039;&#21518;&#26469;&#21457;&#34920;&#22768;&#26126;&#65292;&#23459;&#24067;&#35686;&#21592;&#20204;&#24050;&#25214;&#21040;&#8220;&#24863;&#20852;&#36259;&#30340;&#29289;&#21697;&#8221;&#65292;&#20294;&#38500;&#20102;&#34920;&#31034;&#23558;&#24443;&#24213;&#26816;&#26597;&#36825;&#20123;&#29289;&#21697;&#26159;&#21542;&#19982;&#20219;&#20309;&#35843;&#26597;&#21487;&#33021;&#30456;&#20851;&#22806;&#65292;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#65292;&#32599;&#26862;&#20998;&#20139;&#20102;&#19968;&#20123;&#39069;&#22806;&#30340;&#32454;&#33410;&#65292;&lt;a href="https://twitter.com/KerriRawson/status/1694576914130665719"&gt;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#22312;&#25105;&#30340;&#26087;&#38498;&#23376;&#37324;&#21457;&#29616;&#20102;&#32465;&#23450;&#31867;&#22411;&#30340;&#29289;&#21697;&#12290;&#25105;&#38271;&#22823;&#30340;&#22320;&#26041;&#12290;&#31163;&#21407;&#26469;&#31179;&#21315;&#26550;&#30340;&#22320;&#26041;&#19981;&#36828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32500;&#23572;&#30331;&#22312;&#23545; KAKE &#30340;&#21333;&#29420;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#20123;&#29289;&#21697;&#34987;&#28145;&#22475;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#22235;&#26376;&#20043;&#21069;&#30340;&#25366;&#25496;&#24037;&#20316;&#36824;&#21457;&#29616;&#20102;&#20854;&#20182;&#29289;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21452;&#30772;&#26087;&#30340;&#36830;&#35044;&#34972;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#23572;&#30331;&#35828;&#65306;&#8220;&#38750;&#24120;&#38750;&#24120;&#26126;&#26174;&#65292;&#26377;&#20154;&#21046;&#36896;&#20102;&#36825;&#20010;&#27934;&#65292;&#24182;&#29992;&#19981;&#21516;&#30340;&#26448;&#26009;&#37325;&#26032;&#22635;&#20805;&#20102;&#23427;&#12290;&#8221; &#8220;&#37319;&#21462;&#20102;&#19968;&#20123;&#39044;&#38450;&#25514;&#26045;&#26469;&#20445;&#25252;&#20854;&#20013;&#19968;&#20123;&#29289;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31995;&#21015;&#27963;&#21160;&#21457;&#29983;&#22312;&#38647;&#24503;&#20110; 2005 &#24180; 2 &#26376;&#34987;&#25429;&#36817;&#20108;&#21313;&#24180;&#21518;&#12290;&#22312;&#27492;&#20043;&#21069;&#19981;&#20037;&#65292;&#22312;&#24403;&#26102;&#24748;&#32780;&#26410;&#20915;&#30340; BTK &#26432;&#25134;&#20107;&#20214;&#24341;&#21457;&#30340;&lt;a href="https://www.theguardian.com/world/2005/mar/06/usa.paulharris"&gt;&#20844;&#20247;&#29378;&#28909;&lt;/a&gt;&#20013;&#65292;&#20182;&#27785;&#40664;&#20102;&#22810;&#24180;&#65292;&#20043;&#21518;&#24674;&#22797;&#20102;&#19982;&#35686;&#26041;&#21644;&#23186;&#20307;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#24503;&#22312;&#32473;&#23041;&#22855;&#25176;&#40560;&#25253;&#23492;&#20102;&#19968;&#23553;&#20449;&#21518;&#34987;&#25429;&#65292;&#20449;&#20013;&#38468;&#26377;&#19968;&#21517; 1986 &#24180;&#34987;&#21202;&#27515;&#30340;&#21463;&#23475;&#32773;&#30340;&#29031;&#29255;&#20197;&#21450;&#22905;&#20002;&#22833;&#30340;&#39550;&#39542;&#25191;&#29031;&#30340;&#21103;&#26412;&#12290;&#20854;&#20182;&#31070;&#31192;&#30340;&#20449;&#24687;&#21644;&#21253;&#35065;&#20063;&#38543;&#20043;&#32780;&#26469;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#24352;&#21487;&#36861;&#28335;&#21040;&#38647;&#24503;&#25945;&#22530;&#30340;&#36719;&#30424;&#65292;&#20182;&#26366;&#22312;&#37027;&#37324;&#25285;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;78 &#23681;&#30340;&#38647;&#24503;&#22240;&#25215;&#35748;&#30340;&#27599;&#39033;&#35851;&#26432;&#32618;&#32780;&#34987;&#36830;&#32493; 10 &#27425;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#12290;&#22570;&#33832;&#26031;&#24030;&#22312;&#35851;&#26432;&#26696;&#21457;&#29983;&#26102;&#27809;&#26377;&#27515;&#21009;&#12290;&#20182;&#26368;&#26089;&#33719;&#24471;&#20551;&#37322;&#36164;&#26684;&#30340;&#26085;&#26399;&#26159; 2180 &#24180;&#65292;&#23626;&#26102;&#20182;&#23558; 235 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22905;&#26368;&#36817;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#21363;&#20351;&#38647;&#24503;&#30340;&#24809;&#32602;&#32467;&#26500;&#24847;&#21619;&#30528;&#20182;&#27963;&#19981;&#20102;&#22810;&#20037;&#65292;&#29978;&#33267;&#26080;&#27861;&#33719;&#24471;&#25552;&#21069;&#37322;&#25918;&#30340;&#26426;&#20250;&#65292;&#20182;&#30340;&#22899;&#20799;&#20173;&#25958;&#20419;&#24403;&#23616;&#32487;&#32493;&#21162;&#21147;&#23558;&#20182;&#19982;&#20182;&#21442;&#19982;&#30340;&#20219;&#20309;&#20854;&#20182;&#35851;&#26432;&#26696;&#32852;&#31995;&#36215;&#26469;&#12290;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#30340;&#22768;&#26126;&#31216;&#65292;&#22905;&#22312;&#19968;&#26376;&#20221;&#24847;&#35782;&#21040;&#22885;&#22622;&#22855;&#35686;&#38271;&#21150;&#20844;&#23460;&#27491;&#22312;&#37325;&#26032;&#35843;&#26597;&#37329;&#23612;&#30340;&#22833;&#36394;&#20107;&#20214;&#12290;&#20845;&#26376;&#65292;&#22905;&#24471;&#30693;&#40614;&#24403;&#21171;&#35686;&#38271;&#21150;&#20844;&#23460;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#21152;&#20271;&#26696;&#65292;&#20419;&#20351;&#22905;&#25171;&#30005;&#35805;&#24182;&#33258;&#24895;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#40614;&#24403;&#21171;&#30340;&#20195;&#34920;&#35753;&#22905;&#19982;&#22885;&#22622;&#22855;&#30340;&#21516;&#34892;&#21462;&#24471;&#20102;&#32852;&#31995;&#65292;&#22885;&#22622;&#22855;&#30340;&#20195;&#34920;&#27966;&#39134;&#26426;&#36865;&#22905;&#21435;&#24110;&#24537;&#12290;&#36825;&#39033;&#25588;&#21161;&#21253;&#25324;&#35299;&#38500;&#22905;&#25104;&#21151;&#23545;&#38647;&#24503;&#25552;&#20986;&#30340;&#8220;&#35831;&#21247;&#32852;&#31995;&#8221;&#21629;&#20196;&#65292;&#36825;&#26679;&#22905;&#23601;&#21487;&#20197;&#22312;&#30417;&#29425;&#37324;&#19982;&#20182;&#20250;&#38754;&#20004;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#34920;&#31034;&#65292;&#24403;&#23616;&#25552;&#20986;&#32473;&#20104;&#38647;&#24503;&#20813;&#36973;&#36827;&#19968;&#27493;&#36215;&#35785;&#30340;&#35905;&#20813;&#26435;&#65292;&#20197;&#25442;&#21462;&#20182;&#25259;&#38706;&#38500;&#24050;&#34987;&#23450;&#32618;&#30340;&#29359;&#32618;&#34892;&#20026;&#20043;&#22806;&#26159;&#21542;&#36824;&#29359;&#26377;&#20219;&#20309;&#20854;&#20182;&#26292;&#21147;&#29359;&#32618;&#34892;&#20026;&#12290;&#22905;&#23558;&#36825;&#19968;&#25552;&#35758;&#25551;&#36848;&#20026;&#8220;&#20026;&#25968;&#21313;&#24180;&#26469;&#24754;&#20260;&#30340;&#23478;&#24237;&#25552;&#20379;&#38271;&#26399;&#23547;&#27714;&#30340;&#31572;&#26696;&#8221;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&lt;a href="https://www.newsnationnow.com/banfield/btks-daughter-says-rader-is-in-wheelchair-rotting-to-his-core/"&gt;NewsNation&lt;/a&gt; &#65292;&#38647;&#24503;&#27809;&#26377;&#21512;&#20316;&#12290; &#8220;&#25105;&#20204;&#38754;&#23545;&#30340;&#26159;&#19968;&#20010;&#25171;&#20102;&#24456;&#22810;&#27604;&#36187;&#30340;&#20154;&#65292;&#8221;&#32599;&#26862;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#35828;&#65292;&#22905;&#30340;&#29238;&#20146;&#29616;&#22312;&#22352;&#22312;&#36718;&#26885;&#19978;&#34892;&#21160;&#65292;&#22312;&#20837;&#29425;&#26399;&#38388;&#36523;&#39640;&#8220;&#19979;&#38477;&#20102;&#22823;&#32422;&#19971;&#33521;&#23544;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#30475;&#26469;&#65292;&#8220;&#20182;&#30340;&#26680;&#24515;&#24050;&#32463;&#33104;&#28866;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#22235;&#21517;&#24180;&#36731;&#20154;&#22312;&#33922;&#29632;&#38647;&#37324;&#37089;&#36710;&#31096;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/world/2023/aug/26/four-young-people-killed-in-car-crash-in-county-tipperary-clonmel-ireland</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T10:02:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/349f2c8a4ae6edb5fbcde3b2b0de436aaa4bd0b3/0_88_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dd997426e755e230dfc15cc1498cda42" alt=""&gt;&#36710;&#31096;&#29616;&#22330;&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24635;&#29702;&#21628;&#21505;&#20154;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#8220;&#20840;&#22269;&#21696;&#24764;&#8221;&#22235;&#21517;&#24180;&#36731;&#20154;&#65292;&#20182;&#20204;&#22312;&#33922;&#29632;&#38647;&#37324;&#37089;&#30340;&#27605;&#19994;&#29983;&#25910;&#21040;&#26399;&#26411;&#32771;&#35797;&#24403;&#26202;&#30340;&#36710;&#31096;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978; 7 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&#19968;&#36742; 20 &#23681;&#20986;&#22836;&#30340;&#30007;&#23376;&#39550;&#39542;&#30528;&#19977;&#21517;&#24180;&#36731;&#22899;&#23376;&#65292;&#25454;&#35828;&#26159;&#25104;&#24180;&#38738;&#23569;&#24180;&#65292;&#27773;&#36710;&#22312;&#20811;&#26391;&#26757;&#23572;&#30340;&#23665;&#36335;&#19978;&#21457;&#29983;&#36710;&#31096;&#12290;&#25454; RT&#201; &#25253;&#36947;&#65292;&#36825;&#36742;&#36710;&#24403;&#26102;&#27491;&#22312;&#19979;&#22369;&#34892;&#39542;&#65292;&#25454;&#20449;&#22312; Hillview &#20307;&#32946;&#20465;&#20048;&#37096;&#20837;&#21475;&#22788;&#22833;&#25511;&#32763;&#36710;&#12290;&#27809;&#26377;&#28041;&#21450;&#20854;&#20182;&#36710;&#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36825;&#20123;&#24180;&#36731;&#20154;&#24403;&#22825;&#25910;&#21040;&#27605;&#19994;&#35777;&#20070;&#32771;&#35797;&#32467;&#26524;&#21518;&#27491;&#22312;&#21069;&#24448;&#24198;&#31069;&#30340;&#36335;&#19978;&#12290;&#25454;&lt;a href="https://www.irishtimes.com/ireland/2023/08/25/four-young-people-travelling-to-leaving-cert-results-celebration-killed-in-tipperary-road-crash/"&gt;&#12298;&#29233;&#23572;&#20848;&#26102;&#25253;&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#36825;&#21517;&#30007;&#23376;&#25454;&#35828;&#26159;&#20854;&#20013;&#19968;&#21517;&#38738;&#23569;&#24180;&#30340;&#20804;&#24351;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24635;&#29702;&#21033;&#22885;&#183;&#29926;&#25289;&#24503;&#21345; (Leo Varadkar) &#21521;&#24180;&#36731;&#20154;&#30340;&#20146;&#20154;&#34920;&#31034;&#21696;&#24764;&#12290; &#8220;&#26152;&#26202;&#24471;&#30693;&#20811;&#26391;&#26757;&#23572;&#21457;&#29983;&#30340;&#24754;&#24808;&#20107;&#20214;&#21518;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#24754;&#20260;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31163;&#24320;&#35777;&#20070;&#32467;&#26524;&#20043;&#22812;&#24212;&#35813;&#26631;&#24535;&#30528;&#24180;&#36731;&#20154;&#20805;&#28385;&#26426;&#36935;&#30340;&#19990;&#30028;&#30340;&#24320;&#22987;&#12290;&#36825;&#26159;&#20174;&#31461;&#24180;&#21040;&#25104;&#24180;&#36947;&#36335;&#19978;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#12290;&#23545;&#20110;&#22914;&#27492;&#20805;&#28385;&#21487;&#33021;&#24615;&#30340;&#24180;&#36731;&#29983;&#21629;&#26469;&#35828;&#65292;&#20197;&#36825;&#31181;&#26041;&#24335;&#34987;&#32553;&#30701;&#30830;&#23454;&#26159;&#27585;&#28781;&#24615;&#30340;&#12289;&#20196;&#20154;&#24515;&#30862;&#30340;&#12290;&#20840;&#22269;&#20154;&#27665;&#20026;&#20182;&#20204;&#21696;&#24764;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#31038;&#21306;&#22242;&#32467;&#36215;&#26469;&#12290; &#8220;&#25105;&#21521;&#27515;&#32773;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#20197;&#21450;&#20811;&#26391;&#26757;&#23572;&#21644;&#33922;&#29632;&#38647;&#37324;&#30340;&#24191;&#22823;&#31038;&#21306;&#34920;&#31034;&#35802;&#25370;&#30340;&#21696;&#24764;&#12290;&#25972;&#20010;&#22269;&#23478;&#30340;&#24515;&#37117;&#19982;&#20182;&#20204;&#12289;&#20182;&#20204;&#30340;&#23398;&#26657;&#21644;&#20182;&#20204;&#30340;&#31038;&#21306;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29926;&#25289;&#24503;&#21345;&#34920;&#31034;&#65292;&#23398;&#26657;&#24403;&#23616;&#21644;&#21307;&#30103;&#31995;&#32479;&#23558;&#20026;&#21463;&#23475;&#32773;&#30340;&#21516;&#23398;&#21644;&#24403;&#22320;&#31038;&#21306;&#25552;&#20379;&#25903;&#25345;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#36825;&#26679;&#30340;&#26102;&#21051;&#65292;&#25105;&#20204;&#24517;&#39035;&#22242;&#32467;&#36215;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#38271;&#35199;&#33945;&#183;&#21704;&#37324;&#26031;&#34920;&#31034;&#65292;&#20107;&#25925;&#21457;&#29983;&#21518;&#65292;&#20154;&#20204;&#24863;&#21040;&#8220;&#24754;&#30171;&#12289;&#38663;&#24778;&#21644;&#24754;&#20260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&#65306;&#8220;&#26469;&#33258;&#20811;&#26391;&#26757;&#23572;&#30340;&#27585;&#28781;&#24615;&#28040;&#24687;&#12290;&#31163;&#24320;&#35777;&#20070;&#32467;&#26524;&#26085;&#20195;&#34920;&#30528;&#25104;&#23601;&#12289;&#24198;&#31069;&#21644;&#20852;&#22859;&#12290;&#20170;&#26202;&#65292;&#19968;&#20999;&#37117;&#34987;&#24754;&#20260;&#12289;&#38663;&#24778;&#21644;&#24754;&#20260;&#25152;&#21462;&#20195;&#12290;&#24819;&#21040;&#36825;&#22235;&#20010;&#24180;&#36731;&#20154;&#30340;&#23478;&#20154;&#12289;&#26379;&#21451;&#21644;&#23398;&#26657;&#31038;&#21306;&#12290;&#27809;&#26377;&#35328;&#35821;&#12290;&#20196;&#20154;&#24515;&#30862;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&lt;a href="https://twitter.com/GardaTraffic/status/1695193587384803832"&gt;&#34920;&#31034;&#65292;&#20182;&#20204;&lt;/a&gt;&#24847;&#35782;&#21040;&#8220;&#36825;&#27425;&#30896;&#25758;&#21518;&#30340;&#22270;&#20687;&#8221;&#27491;&#22312;&#31038;&#20132;&#23186;&#20307;&#21644;&#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#20998;&#20139;&#12290;&#20182;&#20204;&#21628;&#21505;&#20154;&#20204;&#22914;&#26524;&#20986;&#20110;&#23545;&#27515;&#32773;&#21450;&#20854;&#23478;&#20154;&#30340;&#23562;&#37325;&#32780;&#19981;&#35201;&#36716;&#21457;&#27492;&#31867;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24503;&#33452;&#21335;&#12289;&#24052;&#21033;&#22521;&#32943;&#21644;&#26684;&#20848;&#22855;&#25945;&#21306;&#30340;&#34892;&#25919;&#20154;&#21592;&#36808;&#20811;&#23572;&#183;&#22270;&#31859;&#31070;&#29238;&#34920;&#31034;&#65292;&#36935;&#38590;&#32773;&#23478;&#23646;&#23545;&#36214;&#36212;&#29616;&#22330;&#30340;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#34920;&#31034;&#24863;&#35874;&#12290; &#8220;&#26377;&#26102;&#65292;&#24403;&#20687;&#20170;&#26202;&#20811;&#26391;&#26757;&#23572;&#21457;&#29983;&#30340;&#24754;&#21095;&#21457;&#29983;&#26102;&#65292;&#20219;&#20309;&#35328;&#35821;&#37117;&#26174;&#24471;&#19981;&#22815;&#12290;&#27492;&#26102;&#27492;&#21051;&#65292;&#20219;&#20309;&#35328;&#35821;&#37117;&#26080;&#27861;&#32473;&#20104;&#23433;&#24944;&#12290;&#8221;&#20182;&#22312;&#33080;&#20070;&#19978;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#26202;&#25105;&#30340;&#24605;&#24565;&#21644;&#31048;&#31095;&#19982;&#22312;&#36825;&#22330;&#21487;&#24597;&#20107;&#25925;&#20013;&#36973;&#21463;&#24040;&#22823;&#25439;&#22833;&#30340;&#23478;&#20154;&#21516;&#22312;&#12290;&#20170;&#26202;&#21644;&#20182;&#20204;&#22312;&#19968;&#36215;&#65292;&#25105;&#30693;&#36947;&#20182;&#20204;&#38750;&#24120;&#24863;&#35874;&#25152;&#26377;&#32039;&#24613;&#26381;&#21153;&#20154;&#21592;&#20197;&#21450;&#20170;&#26202;&#20026;&#20182;&#20204;&#25552;&#20379;&#24110;&#21161;&#30340;&#27599;&#20010;&#20154;&#12290;&#24403;&#22320;&#23398;&#26657;&#26126;&#22825;&#23558;&#19982;&#25105;&#20204;&#32852;&#31995;&#65292;&#20197;&#24110;&#21161;&#25972;&#20010;&#31038;&#21306;&#65292;&#24182;&#22312;&#36825;&#20010;&#26102;&#20505;&#20026;&#27599;&#20010;&#20154;&#25552;&#20379;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#24403;&#28982;&#65292;&#25105;&#30340;&#24605;&#24565;&#21644;&#31048;&#31095;&#19982;&#20170;&#26202;&#19981;&#24184;&#20007;&#29983;&#30340;&#22235;&#20301;&#24180;&#36731;&#20154;&#21516;&#22312;&#65292;&#20182;&#20204;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#37117;&#22312;&#36825;&#26412;&#24212;&#26159;&#20182;&#20204;&#19968;&#29983;&#20013;&#26368;&#24184;&#31119;&#30340;&#22812;&#26202;&#20043;&#19968;&#12290;&#35831;&#22312;&#36825;&#20123;&#22825;&#37324;&#20114;&#30456;&#29031;&#39038;&#65292;&#19981;&#35201;&#23475;&#24597;&#22312;&#26410;&#26469;&#30340;&#26085;&#23376;&#37324;&#23547;&#27714;&#24110;&#21161;&#21644;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#26391;&#26757;&#23572;&#30340;&#23665;&#36335;&#21608;&#20845;&#20173;&#28982;&#20851;&#38381;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#26460;&#20848;&#26460;&#20848;&#30340;&#23433;&#36842;&#27888;&#21202;&#35828;&#21069;&#21015;&#33146;&#30284;&#8220;&#26080;&#30151;&#29366;&#8221;</title><link>https://www.theguardian.com/music/2023/aug/26/duran-durans-andy-taylor-says-prostate-cancer-asymptomatic</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T08:50:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6d1000144696fcbb278e7dd5f2527a73fbe9d218/0_170_2464_1478/master/2464.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9ec292a20f9bf7902d306f976899f0b8" alt=""&gt;&#23433;&#36842;&#183;&#27888;&#21202; 2004 &#24180;&#34920;&#28436;&lt;/div&gt;&lt;p&gt;&#26460;&#20848;&#183;&#26460;&#20848; (Duran Duran) &#30340;&#23433;&#36842;&#183;&#27888;&#21202; (Andy Taylor) &#36879;&#38706;&#65292;&#20182;&#30340;&#21069;&#21015;&#33146;&#30284;&#8220;&#26080;&#30151;&#29366;&#8221;&#65292;&#27492;&#21069;&#20182;&#34987;&#24402;&#31867;&#20026;&#38656;&#35201;&#8220;&#22993;&#24687;&#24615;&#20020;&#32456;&#20851;&#24576;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 62 &#23681;&#30340;&#21513;&#20182;&#25163;&#20110; 2018 &#24180;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#31532;&#22235;&#26399;&#21069;&#21015;&#33146;&#30284;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24403;&#26460;&#20848;&#183;&#26460;&#20848;&#20048;&#38431;&#30340;&#20854;&#20182;&#25104;&#21592;&#20837;&#36873;&#25671;&#28378;&#21517;&#20154;&#22530;&#26102;&#65292;&#27888;&#21202;&#26080;&#27861;&#19982;&#20182;&#20204;&#19968;&#36215;&#21152;&#20837;&#65292;&#20043;&#21518;&#27888;&#21202;&#19982;&#19968;&#20301;&#21307;&#29983;&#20132;&#35848;&#65292;&#21307;&#29983;&#21578;&#35785;&#20182;&#65292;&#26377;&#19968;&#31181;&#38024;&#23545;&#20182;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#19987;&#38376;&#26816;&#27979;&#30284;&#32454;&#32990;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#20182;&#24050;&#32463;&#25509;&#21463;&#20102;&#19968;&#36718;&#21307;&#30103;&#24178;&#39044;&#65292;&#20854;&#20013;&#36890;&#36807;&#38745;&#33033;&#27880;&#23556;&#25918;&#23556;&#24615;&#21270;&#23398;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#31216;&#21457;&#29616;&#24182;&#25512;&#33616;&#36825;&#31181;&#27835;&#30103;&#26041;&#27861;&#30340;&#31185;&#23398;&#23478;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22467;&#25991;&#26031;&#20026;&#8220;&#30284;&#30151;&#39046;&#22495;&#30340;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#25253;&#31216;&#65292;&#20182;&#8220;&#36830;&#32493;&#20960;&#22825;&#37117;&#22788;&#20110;&#25918;&#23556;&#24615;&#29366;&#24577;&#8221;&#65292;&#26080;&#27861;&#19982;&#20854;&#20182;&#20154;&#30561;&#22312;&#21516;&#19968;&#20010;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#35828;&#65306;&#8220;&#25105;&#34987;&#24402;&#31867;&#20026;&#22993;&#24687;&#24615;&#20020;&#32456;&#20851;&#24576;&#8230;&#8230;&#20294;&#29616;&#22312;&#25105;&#19981;&#26159;&#20102;&#65307;&#8221;&#25105;&#27809;&#26377;&#30151;&#29366;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="1530b32c48818ca3c1b2d811f3ca891b741409db"&gt;&lt;img src="https://media.guim.co.uk/1530b32c48818ca3c1b2d811f3ca891b741409db/0_162_3984_2390/1000.jpg" alt="Duran Duran &#30340;&#32599;&#26480;&#183;&#27888;&#21202;&#12289;&#23612;&#20811;&#183;&#32599;&#20857;&#12289;&#32422;&#32752;&#183;&#27888;&#21202;&#21644;&#35199;&#33945;&#183;&#21202;&#37030;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26460;&#20848;&#183;&#26460;&#20848;&#20048;&#38431;&#30340;&#32599;&#26480;&#183;&#27888;&#21202;&#12289;&#23612;&#20811;&#183;&#32599;&#20857;&#12289;&#32422;&#32752;&#183;&#27888;&#21202;&#21644;&#35199;&#33945;&#183;&#21202;&#37030;&#21435;&#24180;&#22312;&#20048;&#38431;&#20837;&#36873;&#25671;&#28378;&#21517;&#20154;&#22530;&#30340;&#20202;&#24335;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#24343;&#38647;&#27901;&#183;&#21704;&#37324;&#26862;/WireImage&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23613;&#31649;&#19981;&#20877;&#26159;&#20048;&#38431;&#25104;&#21592;&#65292;&#20294;&#20182;&#30340;&#21069;&#20048;&#38431;&#25104;&#21592;&#8212;&#8212;&#27468;&#25163;&#35199;&#33945;&#183;&#21202;&#37030;&#12289;&#38190;&#30424;&#25163;&#23612;&#20811;&#183;&#32599;&#24503;&#12289;&#36125;&#26031;&#25163;&#32422;&#32752;&#183;&#27888;&#21202;&#21644;&#40723;&#25163;&#32599;&#26480;&#183;&#27888;&#21202;&#8212;&#8212;&#22312;&#19968;&#23553;&#20449;&#20013;&#24471;&#30693;&#20102;&#20182;&#30340;&#35786;&#26029;&#32467;&#26524;&#65292;&#24182;&#22312;&#38899;&#20048;&#21381;&#21521;&#35266;&#20247;&#23459;&#35835;&#20102;&#36825;&#23553;&#20449;&#12290;&#25104;&#21517;&#20856;&#31036;&#22312;&#27931;&#26441;&#30710;&#23380;&#38592;&#21095;&#38498;&#65288;&#21407;&#21517;&#24494;&#36719;&#21095;&#38498;&#65289;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#36825;&#26679;&#35780;&#20215;&#21202;&#24222;&#65306;&#8220;&#38656;&#35201;&#19968;&#20010;&#20869;&#24515;&#20855;&#26377;&#38750;&#24120;&#29305;&#27530;&#21697;&#36136;&#30340;&#20154;&#25165;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#32780;&#19988;&#19981;&#28431;&#25481;&#19968;&#20010;&#23383;&#12290;&#20154;&#20204;&#27809;&#26377;&#24847;&#35782;&#21040;&#20182;&#23454;&#38469;&#19978;&#26159;&#19968;&#20010;&#38750;&#24120;&#20248;&#38597;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#37325;&#36820;&#26460;&#20848;&#183;&#26460;&#20848;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#19981;&#65292;&#25105;&#19981;&#20250;&#37325;&#26032;&#21152;&#20837;&#20048;&#38431;&#8230;&#8230;&#25105;&#19981;&#20250;&#25298;&#32477;&#65288;&#20860;&#32844;&#65289;&#36825;&#20010;&#26426;&#20250;&#65292;&#29305;&#21035;&#26159;&#23545;&#27468;&#36855;&#26469;&#35828;&#65292;&#20294;&#27491;&#22914;&#25105;&#19981;&#26029;&#25552;&#37266;&#30340;&#37027;&#26679;&#20154;&#20204;&#65292;&#20320;&#24517;&#39035;&#34987;&#38382;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Duran Duran &#20110; 1978 &#24180;&#22312;&#20271;&#26126;&#32752;&#32452;&#24314;&#65292;&#26159; 20 &#19990;&#32426; 80 &#24180;&#20195;&#26368;&#20255;&#22823;&#30340;&#20048;&#38431;&#20043;&#19968;&#65292;&#20854;&#28909;&#38376;&#27468;&#26354;&#21253;&#25324;&#12298;Rio&#12299;&#12289;&#12298;The Wild Boys&#12299;&#21644;&#37030;&#24503;&#20027;&#39064;&#26354;&#12298;A View To A Kill&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20048;&#38431;&#20110; 2021 &#24180;&#21457;&#34892;&#20102;&#31532; 15 &#24352;&#24405;&#38899;&#23460;&#19987;&#36753;&#12298;Future Past&#12299;&#65292;&#24182;&#19982;&#29305;&#36992;&#22025;&#23486; Nile Rodgers &#21644; Chic &#20197;&#21450; Bastille &#19968;&#36215;&#36827;&#34892;&#21271;&#32654;&#24033;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#21202;&#23558;&#20110;&#19979;&#20010;&#26376;&#21457;&#34892;&#12298;Man&amp;#39;s A Wolf To Man&#12299;&#65292;&#36825;&#26159;&#20182;&#20960;&#21313;&#24180;&#26469;&#30340;&#31532;&#19968;&#24352;&#20010;&#20154;&#19987;&#36753;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#21069;&#39318;&#30456;&#30340;&#23478;&#20154;&#20026;&#22317;&#20122;&#37027;&#30340;&#22900;&#24441;&#21382;&#21490;&#36947;&#27465;</title><link>https://www.theguardian.com/world/2023/aug/26/family-of-former-british-pm-william-gladstone-apologises-for-enslaver-past-in-guyana</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T09:13:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d9e3431b614a7d21b682a5bc3db2bfd6af01021/0_77_4002_2402/master/4002.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c88ca2dfd9b7f4c1ba0eef1b35c4047e" alt=""&gt;&#20262;&#25958;&#26684;&#33713;&#26031;&#39039;&#32426;&#24565;&#39302;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#21069;&#39318;&#30456;&#23041;&#24265;&#183;&#26684;&#33713;&#26031;&#39039;&#30340;&#21518;&#35028;&#20026;&#20182;&#20204;&#23478;&#26063;&#22312;&#22317;&#20122;&#37027;&#27814;&#20026;&#22900;&#38582;&#30340;&#36807;&#21435;&#36947;&#27465;&#65292;&#24182;&#25958;&#20419;&#33521;&#22269;&#35752;&#35770;&#21152;&#21202;&#27604;&#22320;&#21306;&#30340;&#36180;&#20607;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#33713;&#26031;&#39039;&#30340;&#29238;&#20146;&#26159;&#33521;&#22269;&#27542;&#27665;&#21152;&#21202;&#27604;&#22320;&#21306;&#26368;&#22823;&#30340;&#22900;&#38582;&#20027;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#32422;&#32752;&#183;&#26684;&#25289;&#24503;&#26031;&#36890;&#36824;&#25317;&#26377;&#20004;&#33368;&#33337;&#65292;&#22312; 1834 &#24180;&#24223;&#38500;&#22900;&#38582;&#21046;&#21518;&#65292;&#26366;&#23558;&#25968;&#21315;&#21517;&#20122;&#27954;&#20154;&#20174;&#21360;&#24230;&#21644;&#20854;&#20182;&#22320;&#26041;&#36816;&#36865;&#21040;&#22865;&#32422;&#21171;&#24037;&#37027;&#37324;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22900;&#38582;&#21046;&#26159;&#21361;&#23475;&#20154;&#31867;&#32618;&#65292;&#20854;&#30772;&#22351;&#24615;&#24433;&#21709;&#33267;&#20170;&#20173;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#24863;&#21463;&#21040;&#65292;&#8221;&#36825;&#20301;&#25919;&#27835;&#23478;&#30340;&#29572;&#23385;&#26597;&#23572;&#26031;&#183;&#26684;&#33713;&#26031;&#39039;&#22312;&#22317;&#20122;&#37027;&#22823;&#23398;&#22269;&#38469;&#31227;&#27665;&#21644;&#20392;&#27665;&#30740;&#31350;&#20013;&#24515;&#30340;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24576;&#30528;&#28145;&#28145;&#30340;&#32827;&#36785;&#21644;&#36951;&#25022;&#25215;&#35748;&#25105;&#20204;&#30340;&#31062;&#20808;&#21442;&#19982;&#20102;&#36825;&#19968;&#32618;&#34892;&#65292;&#24182;&#30495;&#35802;&#22320;&#21521;&#22317;&#20122;&#37027;&#34987;&#22900;&#24441;&#32773;&#30340;&#21518;&#35028;&#36947;&#27465;&#12290;&#25105;&#20204;&#36824;&#25958;&#20419;&#37027;&#20123;&#20174;&#22900;&#38582;&#21046;&#20013;&#21463;&#30410;&#30340;&#20154;&#30340;&#20854;&#20182;&#21518;&#35028;&#23601;&#20182;&#20204;&#31062;&#20808;&#30340;&#32618;&#34892;&#20197;&#21450;&#20182;&#20204;&#21487;&#20197;&#20570;&#20123;&#20160;&#20040;&#26469;&#24314;&#35774;&#26356;&#32654;&#22909;&#30340;&#26410;&#26469;&#23637;&#24320;&#23545;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#33713;&#26031;&#39039;&#23478;&#26063;&#36824;&#20026;&#20854;&#22312;&#22865;&#32422;&#22865;&#32422;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#19968;&#35328;&#35770;&#36973;&#21040;&#20102;&#22312;&#22823;&#23398;&#25253;&#21578;&#21381;&#30340;&#20960;&#21517;&#38750;&#27954;&#22900;&#38582;&#22317;&#20122;&#37027;&#21518;&#35028;&#30340;&#24378;&#28872;&#35892;&#36131;&#12290; &#8220;&#36825;&#26159;&#19981;&#34987;&#25509;&#21463;&#30340;&#65292;&#8221;&#20854;&#20013;&#19968;&#20154;&#21898;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#26597;&#29702;&#65292;&#20320;&#26159;&#30495;&#30340;&#26377;&#32618;&#12290;&#29616;&#22312;&#23601;&#36805;&#36895;&#37319;&#21462;&#36180;&#20607;&#34892;&#21160;&#8221;&#21644;&#8220;&#26684;&#33713;&#26031;&#39039;&#19968;&#23478;&#26159;&#26432;&#20154;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32773;&#20043;&#19968;&#30340;&#38750;&#35028;&#22317;&#20122;&#37027;&#27963;&#21160;&#20154;&#22763;&#22958;&#21487;&#183;&#31185;&#23572;&#34920;&#31034;&#65292;&#36947;&#27465;&#36824;&#19981;&#22815;&#12290; &#8220;&#36947;&#27465;&#26159;&#19981;&#22815;&#30340;&#65292;&#20294;&#36825;&#26159;&#25215;&#35748;&#29359;&#32618;&#34892;&#20026;&#20197;&#21450;&#20154;&#20204;&#30340;&#29983;&#27963;&#21463;&#21040;&#25200;&#20081;&#30340;&#19968;&#27493;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22317;&#20122;&#37027;&#24635;&#32479;&lt;a href="https://www.theguardian.com/world/2023/aug/25/guyanas-president-asks-european-slave-traders-descendants-to-pay-reparations"&gt;&#21628;&#21505;&#27431;&#27954;&#22900;&#38582;&#20027;&#30340;&#21518;&#35028;&lt;/a&gt;&#20027;&#21160;&#25552;&#20986;&#36180;&#20607;&#65292;&#20197;&#32416;&#27491;&#21382;&#21490;&#38169;&#35823;&#12290;&#20234;&#23572;&#27861;&#23433;&#183;&#38463;&#37324;&#36824;&#35201;&#27714;&#36861;&#31350;&#37027;&#20123;&#21442;&#19982;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#36152;&#26131;&#21644;&#38750;&#27954;&#22900;&#24441;&#30340;&#20154;&#30340;&#21453;&#20154;&#31867;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#26684;&#33713;&#26031;&#39039;&#21644;&#20854;&#20182;&#20116;&#21517;&#23478;&#24237;&#25104;&#21592;&#35475;&#35328;&#25903;&#25345;&#26032;&#22823;&#23398;&#31995;&#30340;&#24037;&#20316;&#65292;&#24182;&#21628;&#21505;&#33521;&#22269;&#19982; 15 &#20010;&#22269;&#23478;&#30340;&#21152;&#21202;&#27604;&#20849;&#21516;&#20307; (Caricom) &#23601;&#36180;&#20607;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#8220;&#30495;&#35802;&#30340;&#27491;&#24335;&#36947;&#27465;&#8221;&#12289;&#36963;&#36820;&#8220;&#34987;&#20599;&#36208;&#30340;&#20154;&#8221;&#21518;&#35028;&#30340;&#26435;&#21033;&#20197;&#21450;&#21462;&#28040;&#20538;&#21153;&#20197;&#28165;&#29702;&#8220;&#27542;&#27665;&#28151;&#20081;&#8221;&#20043;&#22806;&#65292;&#21152;&#20849;&#20307;&#27491;&#22312;&#20026;&#20854;&#25104;&#21592;&#22269;&#30340;&#22303;&#33879;&#31038;&#21306;&#23547;&#27714;&#19968;&#39033;&#21457;&#23637;&#35745;&#21010;&#65292;&#24182;&#20026;&#25991;&#21270;&#26426;&#26500;&#25552;&#20379;&#36164;&#37329;&#20363;&#22914;&#22900;&#38582;&#21046;&#21338;&#29289;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20849;&#20307;&#36180;&#20607;&#22996;&#21592;&#20250;&#25104;&#21592;&#22467;&#37324;&#20811;&#183;&#33778;&#21033;&#26222;&#26031;&#34920;&#31034;&#65292;&#30740;&#31350;&#26174;&#31034;&#33521;&#22269;&#27424;&#22317;&#20122;&#37027;&#38750;&#27954;&#20154;&#21518;&#35028;&#36229;&#36807;1.2&#19975;&#20159;&#32654;&#20803;&#65288;95&#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#26684;&#33713;&#26031;&#39039;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#34429;&#28982;&#20182;&#26080;&#27861;&#23545;&#20219;&#20309;&#20855;&#20307;&#25968;&#23383;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#33521;&#22269;&#21644;&#27431;&#27954;&#21508;&#22269;&#25919;&#24220;&#21487;&#33021;&#8220;&#23545;&#36825;&#20010;&#25968;&#23383;&#24863;&#21040;&#23475;&#24597;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#22823;&#33521;&#21338;&#29289;&#39302;&#25991;&#29289;&#30340;&#24674;&#22797;&#24037;&#20316;&#27491;&#22312;&#36827;&#34892;&#20013;</title><link>https://www.theguardian.com/culture/2023/aug/26/recovery-british-museum-artefacts-under-way-george-osborne</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T07:53:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7b950e3a33b23f1977dc07c1a8414a35930ea85a/0_279_5631_3379/master/5631.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cb32bb48cb1174871ba5ca0adf6811ad" alt=""&gt;&#33521;&#22269;&#21338;&#29289;&#39302;&lt;/div&gt;&lt;p&gt;&#22823;&#33521;&#21338;&#29289;&#39302;&#33891;&#20107;&#20250;&#20027;&#24109;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#22312;&#23601;&#24109;&#21367;&#22823;&#33521;&#21338;&#29289;&#39302;&#30340;&#19985;&#38395;&#33268;&#27465;&#26102;&#34920;&#31034;&#65292;&#22833;&#36394;&#25991;&#29289;&#30340;&#36861;&#22238;&#24037;&#20316;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#24182;&#25215;&#35748;&#20854;&#22768;&#35465;&#21463;&#21040;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#22312;&#35813;&#32452;&#32455;&#36127;&#36131;&#20154;&#36766;&#32844;&#12289;&#21103;&#25163;&#36766;&#32844;&#30340;&#31532;&#20108;&#22825;&#21578;&#35785; BBC &#24191;&#25773;&#22235;&#21488;&#30340;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#65292;&#25454;&#20449;&#32422;&#26377; 2,000 &#20214;&#29289;&#21697;&#20002;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#29305;&#32500;&#26684;&#183;&#36153;&#33293;&#23572; (Hartwig Fischer) &#21608;&#20116;&#34920;&#31034;&lt;a href="https://www.theguardian.com/culture/2023/aug/25/british-museum-director-hartwig-fischer-steps-down-after-suspected-thefts"&gt;&#65292;&#20182;&#23545;&#21338;&#29289;&#39302;&#26410;&#33021;&#27491;&#30830;&#22238;&#24212;&#26377;&#20851; 2021 &#24180;&#25968;&#21315;&#20214;&#25991;&#29289;&#28041;&#23244;&#22833;&#31363;&#30340;&#35686;&#21578;&#25215;&#25285;&#36131;&#20219;&lt;/a&gt;&#12290;&#35686;&#26041;&#24050;&#21551;&#21160;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#20182;&#24576;&#30097;&#28041;&#23244;&#30423;&#31363;&#30340;&#34892;&#20026;&#26159;&#21542;&#34987;&#8220;&#25513;&#30422;&#8221;&#65292;&#20294;&#25215;&#35748;&#35843;&#26597;&#20173;&#21487;&#33021;&#24471;&#20986;&#36825;&#19968;&#32467;&#35770;&#12290; &#8220;&#25105;&#19981;&#35748;&#20026;&#23384;&#22312;&#25925;&#24847;&#25513;&#30422;&#65292;&#23613;&#31649;&#23457;&#26597;&#21487;&#33021;&#20250;&#21457;&#29616;&#24773;&#20917;&#30830;&#23454;&#22914;&#27492;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#21338;&#29289;&#39302;&#39640;&#23618;&#26159;&#21542;&#23384;&#22312;&#38598;&#20307;&#24605;&#32500;&#65292;&#26080;&#27861;&#30456;&#20449;&#20869;&#37096;&#20154;&#22763;&#27491;&#22312;&#20599;&#31363;&#65311;&#26159;&#30340;&#65292;&#36825;&#26159;&#21487;&#33021;&#30340;&#65292;&#25105;&#20204;&#19981;&#20250;&#26159;&#21807;&#19968;&#19968;&#20010;&#29359;&#36825;&#31181;&#38169;&#35823;&#30340;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25215;&#35748;&#21338;&#29289;&#39302;&#27809;&#26377;&#23436;&#25972;&#30340;&#34255;&#21697;&#30446;&#24405;&#65292;&#24182;&#34920;&#31034;&#35745;&#21010;&#22312;&#27888;&#26212;&#22763;&#27827;&#35895;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#23384;&#20648;&#35774;&#26045;&#65292;&#20294;&#20182;&#25215;&#35748;&#36825;&#20010;&#38382;&#39064;&#20351;&#21338;&#29289;&#39302;&#30340;&#23433;&#20840;&#38754;&#20020;&#39118;&#38505;&#12290; &#8220;&#26377;&#30693;&#35782;&#30340;&#20154;&#22312;&#31227;&#38500;&#20854;&#20013;&#19968;&#20123;&#29289;&#21697;&#26041;&#38754;&#20855;&#26377;&#20248;&#21183;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#33293;&#23572;&#36766;&#32844;&#21518;&#65292;&#22885;&#26031;&#26412;&#34920;&#31034;&#65292;&#39302;&#38271;&#8220;&#34920;&#29616;&#24471;&#24456;&#20809;&#33635;&#8221;&#65292;&#8220;&#27809;&#26377;&#20154;&#24576;&#30097;&#21704;&#29305;&#32500;&#26684;&#30340;&#27491;&#30452;&#12289;&#20182;&#23545;&#24037;&#20316;&#30340;&#22857;&#29486;&#31934;&#31070;&#25110;&#20182;&#23545;&#21338;&#29289;&#39302;&#30340;&#28909;&#29233;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#34920;&#31034;&#65292;&#36153;&#33293;&#23572;&#23558;&#8220;&#31435;&#21363;&#8221;&#36766;&#32844;&#65292;&#20294;&#21518;&#26469;&#28548;&#28165;&#65292;&#19968;&#26086;&#20020;&#26102;&#39046;&#23548;&#23433;&#25490;&#21040;&#20301;&#65292;&#20182;&#23558;&#36766;&#32844;&#12290;&#38543;&#21518;&#23459;&#24067;&#65292;&#21338;&#29289;&#39302;&#21103;&#39302;&#38271;&#20052;&#32435;&#26862;&#183;&#23041;&#24265;&#22982;&#26031; (Jonathan Williams) &#21516;&#24847;&#33258;&#24895;&#36864;&#20986;&#65292;&#30452;&#33267;&#23545;&#28041;&#23244;&#30423;&#31363;&#26696;&#30340;&#29420;&#31435;&#23457;&#26597;&#32467;&#26463;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#36275;&#21327;&#23041;&#32961;&#36215;&#35785;&#25239;&#35758;&#22899;&#29699;&#21592;</title><link>https://www.theguardian.com/football/2023/aug/26/spain-football-federation-threatens-to-sue-protesting-female-players</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T08:03:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87754ceab586c250309c6cbd51e3c575192dd80c/0_268_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af35627697221639f3496c05a52604da" alt=""&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#22806;&#30340;&#25239;&#35758;&#32773;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#36275;&#21327;&#23041;&#32961;&#35201;&#36215;&#35785;&#31614;&#32626;&#19968;&#23553;&#20449;&#30340; 79 &#21517;&#22899;&#36275;&#36816;&#21160;&#21592;&#65292;&#22905;&#20204;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#21482;&#35201;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031; (Luis Rubiales) &#32487;&#32493;&#20219;&#32844;&#65292;&#22905;&#20204;&#23601;&#25298;&#32477;&#20026;&#22269;&#23478;&#38431;&#25928;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#36275;&#21327;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23558;&#37319;&#21462;&#8220;&#24517;&#35201;&#30340;&#27861;&#24459;&#34892;&#21160;&#8221;&#65292;&#24182;&#21578;&#35785;&#29699;&#21592;&#8220;&#20026;&#22269;&#23478;&#38431;&#25928;&#21147;&#26159;&#20219;&#20309;&#34987;&#35201;&#27714;&#36825;&#26679;&#20570;&#30340;&#36275;&#21327;&#25104;&#21592;&#30340;&#20041;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21608;&#21069;&#65292;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#36194;&#24471;&#19990;&#30028;&#26479;&#21518;&lt;a href="https://www.theguardian.com/world/2023/aug/25/spain-womens-football-team-will-refuse-to-play-until-rubiales-quits"&gt;&#20146;&#21563;&#20102;&#35199;&#29677;&#29273;&#29699;&#21592;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&lt;/a&gt;&#65292;&#27492;&#20030;&#26159;&#24555;&#36895;&#21457;&#23637;&#30340;&#25925;&#20107;&#30340;&#26368;&#26032;&#31687;&#31456;&#12290;&#22467;&#23572;&#33707;&#32034;&#34920;&#31034;&#65292;&#36825;&#19968;&#21563;&#24182;&#38750;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#35753;&#22905;&#24863;&#21040;&#8220;&#33030;&#24369;&#65292;&#26159;&#20405;&#30053;&#30340;&#21463;&#23475;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#21516;&#24847;&#36825;&#20010;&#21563;&#65292;&#8221;&#22467;&#23572;&#33707;&#32034;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#25105;&#19981;&#33021;&#23481;&#24525;&#25105;&#30340;&#35805;&#21463;&#21040;&#36136;&#30097;&#65292;&#26356;&#19981;&#33021;&#23481;&#24525;&#20154;&#20204;&#21457;&#26126;&#25105;&#27809;&#26377;&#35828;&#36807;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#21518;&#19981;&#20037;&#65292;&#32852;&#21512;&#20250;&#21457;&#34920;&#20102;&#19968;&#20221;&#22768;&#26126;&#65292;&#25454;&#31216;&#22467;&#23572;&#33707;&#32034;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#20010;&#21563;&#26159;&#21452;&#26041;&#33258;&#24895;&#30340;&#65292;&#22905;&#21644;&#40065;&#27604;&#20122;&#33713;&#26031;&#20851;&#31995;&#23494;&#20999;&#65292;&#22467;&#23572;&#33707;&#32034;&#35828;&#30340;&#35805;&#26159;&#32852;&#21512;&#20250;&#20889;&#30340;&#65292;&#32780;&#19981;&#26159;&#22905;&#33258;&#24049;&#20889;&#30340;&#12290;&#22905;&#35828;&#65292;&#22905;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#36843;&#20110;&#21387;&#21147;&#65292;&#19981;&#24471;&#19981;&#21457;&#34920;&#31867;&#20284;&#30340;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24819;&#24178;&#28041;&#27861;&#24459;&#31243;&#24207;&#65292;&#20294;&#25105;&#35273;&#24471;&#26377;&#20041;&#21153;&#25253;&#21578;&#65292;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#20462;&#22763;&#29992;&#26469;&#35299;&#37322;&#25152;&#21457;&#29983;&#20107;&#20214;&#30340;&#35328;&#35770;&#32477;&#23545;&#19981;&#30495;&#23454;&#65292;&#26159;&#20182;&#33258;&#24049;&#21019;&#36896;&#30340;&#25805;&#32437;&#25991;&#21270;&#30340;&#19968;&#37096;&#20998;&#12290;&#25105;&#27809;&#26377;&#21463;&#21040;&#23562;&#37325;&#65292;&#8221;&#22467;&#23572;&#33707;&#32034;&#22312;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#20250;&#22797;&#21046;&#20102;&#19968;&#31995;&#21015;&#35813;&#20107;&#20214;&#30340;&#38745;&#24577;&#29031;&#29255;&#65292;&#22768;&#31216;&#36825;&#20123;&#29031;&#29255;&#26174;&#31034;&#22467;&#23572;&#33707;&#32034;&#23558;&#40065;&#27604;&#20122;&#33713;&#26031;&#20174;&#33050;&#19978;&#25260;&#36215;&#65292;&#19981;&#20165;&#26159;&#33258;&#24895;&#30340;&#65292;&#32780;&#19988;&#26159;&#36825;&#20010;&#21563;&#30340;&#29053;&#21160;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#21608;&#20116;&#30340;&#28459;&#26080;&#36793;&#38469;&#30340;&#28436;&#35762;&#20013;&#31216;&#33258;&#24049;&#26159;&#25919;&#27835;&#36843;&#23475;&#21644;&#8220;&#20551;&#22899;&#26435;&#20027;&#20041;&#8221;&#30340;&#21463;&#23475;&#32773;&#65292;&#32780;&#36275;&#21327;&#23545;&#20182;&#30340;&#36777;&#25252;&#20063;&#36234;&#26469;&#36234;&#34987;&#35270;&#20026;&#19968;&#22330;&#36828;&#36828;&#36229;&#20986;&#36275;&#29699;&#33539;&#30068;&#30340;&#25112;&#26007;&#65292;&#19968;&#22330;&#26681;&#28145;&#33922;&#22266;&#30340;&#21183;&#21147;&#20043;&#38388;&#30340;&#26007;&#20105;&#12290; &#65292;&#39064;&#20026;&#30007;&#24615;&#31561;&#32423;&#21046;&#24230;&#21644;&#26356;&#29616;&#20195;&#12289;&#22899;&#26435;&#20027;&#20041;&#30340;&#35199;&#29677;&#29273;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#32654;&#22269;&#35797;&#22270;&#8220;&#30830;&#23450;&#8221;&#26222;&#37324;&#25096;&#20219;&#39134;&#26426;&#22833;&#20107;&#30340;&#21407;&#22240;&#65307;&#30596;&#20934;&#33707;&#26031;&#31185;&#30340;&#26080;&#20154;&#26426;&#34987;&#25703;&#27585;</title><link>https://www.theguardian.com/world/live/2023/aug/26/russia-ukraine-war-live-us-trying-to-nail-down-what-caused-prigozhin-plane-crash-drone-aimed-at-moscow-destroyed</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T06:50:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/311d5cfbdf8d66d377ed8a1237fda38136ee48db/0_0_4585_2751/master/4585.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4754f115c01e819d41a02b438d5f63c1" alt=""&gt;&#20420;&#32599;&#26031;&#22307;&#24444;&#24471;&#22561;&#29926;&#26684;&#32435;&#20013;&#24515;&#22806;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#20020;&#26102;&#32426;&#24565;&#30865;&#21069;&#25670;&#25918;&#19968;&#38754;&#24102;&#26377;&#29926;&#26684;&#32435;&#38598;&#22242;&#26631;&#24535;&#30340;&#26071;&#24092;&#12290;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 14:52:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#40479;&#31867;&#25253;&#21578;&#23558; 178 &#31181;&#40479;&#31867;&#21015;&#20026;&#39640;&#24230;&#20445;&#25252;&#20851;&#27880;&#29289;&#31181;</title><link>https://www.theguardian.com/environment/2023/aug/26/state-of-india-birds-report-conservation-species-declines-aoe</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T06:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a69c72cc9cb210dbe7292f3a4f5b32fd1806580f/0_0_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bf291ae8f2352a24c5ea59c18135fd26" alt=""&gt;&#19968;&#21482;&#33080;&#21644;&#33016;&#37096;&#21576;&#27973;&#26837;&#33394;&#12289;&#32709;&#33152;&#21644;&#23614;&#24052;&#19978;&#26377;&#27973;&#34013;&#33394;&#21644;&#28145;&#34013;&#33394;&#32701;&#27611;&#30340;&#40479;&#22312;&#20004;&#26681;&#26641;&#26525;&#20043;&#38388;&#39134;&#32724;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#20851;&#20110;&#21360;&#24230;&#40479;&#31867;&#25968;&#37327;&#30340;&#25253;&#21578;&#20026;&#35813;&#22269;&#35768;&#22810;&#40479;&#31867;&#25551;&#32472;&#20102;&#19968;&#24133;&#20005;&#23803;&#30340;&#26223;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#21457;&#24067;&#30340;&lt;a href="https://stateofindiasbirds.in/wp-content/uploads/SoIB-2023_report.pdf"&gt;&#21360;&#24230;&#40479;&#31867;&#29366;&#20917; (SoIB) &#25253;&#21578;&lt;/a&gt;&#26174;&#31034;&#65292;&#26377; 178 &#31181;&#37326;&#29983;&#40479;&#31867;&#38656;&#35201;&#31435;&#21363;&#20248;&#20808;&#20445;&#25252;&#65292;&#25968;&#37327;&#19979;&#38477;&#20196;&#20154;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#20998;&#26512;&#20102;&#21360;&#24230;&#35266;&#40479;&#32773;&#21644;&#20445;&#25252;&#32452;&#32455;&#25910;&#38598;&#30340; 942 &#31181;&#40479;&#31867;&#30340;&#25968;&#25454;&#65292;&#20854;&#20013;&#21253;&#25324;&#20960;&#31181;&#20197;&#21069;&#34987;&#35748;&#20026;&#24120;&#35265;&#19988;&#20998;&#24067;&#24191;&#27867;&#30340;&#40479;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#24314;&#35758;&#23545;&#20854;&#20013; 14 &#20010;&#29289;&#31181;&#30340;&#29366;&#20917;&#36827;&#34892;&#32039;&#24613;&#37325;&#26032;&#35780;&#20272;&#65292;&#20854;&#20013;&#21253;&#25324;&#34987;&lt;a href="https://www.iucn.org/"&gt;&#22269;&#38469;&#33258;&#28982;&#20445;&#25252;&#32852;&#30431;&lt;/a&gt;&#21015;&#20026;&#8220;&#26368;&#19981;&#21463;&#20851;&#27880;&#8221;&#30340;&#21360;&#24230;&#21367;&#40556;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#40479;&#30431;&#20122;&#27954;&#20513;&#23548;&#21644;&#25919;&#31574;&#32463;&#29702;&#19969;&#31435;&#21191;&#34920;&#31034;&#65306;&#8220;SoIB &#25253;&#21578;&#22312;&#36817;&#20046;&#25972;&#20010;&#22823;&#38470;&#33539;&#22260;&#20869;&#20840;&#38754;&#23457;&#35270;&#20102;&#35768;&#22810;&#29289;&#31181;&#30340;&#29366;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#35813;&#25253;&#21578;&#26080;&#20851;&#30340;&#21191;&#34917;&#20805;&#36947;&#65306;&#8220;&#26412;&#25253;&#21578;&#25552;&#20379;&#30340;&#29702;&#35299;&#23558;&#26377;&#21161;&#20110;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#21046;&#23450;&#25327;&#25937;&#29289;&#31181;&#30340;&#31574;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/feb/09/assam-hargila-army-women-saved-india-rarest-stork-greater-adjutant"&gt;&#21160;&#21592;&#38463;&#33832;&#22982;&#37030;&#30340;&#8220;&#21704;&#21513;&#25289;&#20891;&#38431;&#8221;&#65306;10,000 &#21517;&#22919;&#22899;&#22914;&#20309;&#25327;&#25937;&#21360;&#24230;&#26368;&#31232;&#26377;&#30340;&#40563;&#40479;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21360;&#24230;&#35760;&#24405;&#20102;&#22823;&#32422; 1,350 &#31181;&#40479;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#19982; 13 &#20010;&#20445;&#25252;&#21644;&#30740;&#31350;&#32452;&#32455;&#21512;&#20316;&#65292;&#20998;&#26512;&#20102; 942 &#20010;&#29289;&#31181;&#65292;&#20182;&#20204;&#26377;&#36275;&#22815;&#30340;&#25968;&#25454;&#26469;&#30830;&#23450;&#20854;&#20445;&#25252;&#20248;&#20808;&#32423;&#20026;&#39640;&#12289;&#20013;&#25110;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#24037;&#20316;&#22522;&#20110;&#36229;&#36807; 3000 &#19975;&#27425;&#23454;&#22320;&#35266;&#23519;&#65292;&#30001;&#21360;&#24230;&#36817; 30,000 &#21517;&#35266;&#40479;&#32773;&#36827;&#34892;&#65292;&#24182;&#35760;&#24405;&#22312;&#22312;&#32447;&#25968;&#25454;&#24211; eBird &#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312; 25 &#24180;&#26399;&#38388;&#30740;&#31350;&#30340; 348 &#20010;&#29289;&#31181;&#20013;&#65292;&#36817; 60% &#26174;&#31034;&#20986;&#38271;&#26399;&#19979;&#38477;&#65292;&#32780;&#22312;&#30701;&#26399;&#65288;&#33258; 2015 &#24180;&#20197;&#26469;&#65289;&#35780;&#20272;&#30340; 359 &#20010;&#29289;&#31181;&#20013;&#65292;40% &#20063;&#20986;&#29616;&#20102;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#36824;&#25351;&#20986;&#65292;&#29467;&#31165;&#21644;&#40493;&#23376;&#30340;&#25968;&#37327;&#19979;&#38477;&#24133;&#24230;&#26368;&#22823;&#65292;&#32780;&#28784;&#20271;&#21171;&#31561;&#20960;&#31181;&#24120;&#35265;&#29289;&#31181;&#30340;&#25968;&#37327;&#20063;&#22312;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#20505;&#40479;&#25968;&#37327;&#19979;&#38477;&#30340;&#36895;&#24230;&#27604;&#38750;&#20505;&#40479;&#30340;&#36895;&#24230;&#26356;&#24555;&#12290;&#25353;&#39278;&#39135;&#20998;&#31867;&#65292;&#32905;&#39135;&#24615;&#12289;&#39135;&#34411;&#24615;&#21644;&#20197;&#35895;&#29289;&#20026;&#39135;&#30340;&#40479;&#31867;&#27604;&#20197;&#27700;&#26524;&#21644;&#33457;&#34588;&#20026;&#39135;&#30340;&#40479;&#31867;&#19979;&#38477;&#24471;&#26356;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#33609;&#21407;&#21644;&#28748;&#26408;&#19995;&#31561;&#29305;&#23450;&#26646;&#24687;&#22320;&#65288;&#22312;&#21360;&#24230;&#34987;&#24402;&#31867;&#20026;&#33618;&#22320;&#65289;&#30340;&#40479;&#31867;&#25968;&#37327;&#20063;&#27604;&#24320;&#25918;&#26646;&#24687;&#22320;&#30340;&#40479;&#31867;&#20943;&#23569;&#24471;&#26356;&#24555;&#12290; &lt;/p&gt;&lt;figure data-media-id="b0f149360c2296c2f3c39dbb882a1299faa59e52"&gt;&lt;img src="https://media.guim.co.uk/b0f149360c2296c2f3c39dbb882a1299faa59e52/0_0_3500_1966/1000.jpg" alt="&#25968;&#21313;&#21482;&#38024;&#23614;&#40493;&#22312;&#27973;&#27700;&#20013;&#28041;&#27700;&#25110;&#36215;&#39134;" width="1000" height="562"&gt;&lt;figcaption&gt;&lt;span&gt;&#21360;&#24230;&#38463;&#33832;&#22982;&#37030;&#27874;&#27604;&#25176;&#25289;&#37326;&#29983;&#21160;&#29289;&#20445;&#25252;&#21306;&#20869;&#30340;&#36801;&#24473;&#38024;&#23614;&#40493;&#12290;&#35813;&#25253;&#21578;&#23558;&#35813;&#29289;&#31181;&#24402;&#31867;&#20026;&#24555;&#36895;&#34928;&#36864;&#21644;&#39640;&#24230;&#20445;&#25252;&#20248;&#20808;&#32423;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#22269;&#29615;&#20445;&#23616;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29289;&#31181;&#25968;&#37327;&#19979;&#38477;&#30340;&#30830;&#20999;&#21407;&#22240;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#25253;&#21578;&#25351;&#20986;&#65292;&#22303;&#22320;&#21033;&#29992;&#21464;&#21270;&#12289;&#22478;&#24066;&#21270;&#12289;&#29983;&#24577;&#31995;&#32479;&#36864;&#21270;&#12289;&#21333;&#19968;&#26685;&#22521;&#12289;&#22522;&#30784;&#35774;&#26045;&#21457;&#23637;&#12289;&#27745;&#26579;&#21644;&#27668;&#20505;&#23849;&#28291;&#26159;&#23041;&#32961;&#12290;&#35813;&#25253;&#21578;&#30340;&#21457;&#24067;&#32773;&#21628;&#21505;&#36827;&#19968;&#27493;&#30740;&#31350;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#32487; 2020 &#24180;&#21457;&#24067;&#31532;&#19968;&#29256; SoIB &#25253;&#21578;&#20043;&#21518;&#30340;&#31532;&#20108;&#29256;&#12290;2023 &#24180;&#30340;&#25253;&#21578;&#37325;&#28857;&#20171;&#32461;&#20102;&#21360;&#24230; 36 &#20010;&#37030;&#21644;&#32852;&#37030;&#30452;&#36758;&#21306;&#38656;&#35201;&#20851;&#27880;&#30340;&#22235;&#31181;&#20248;&#20808;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21015;&#20837;&#20013;&#24230;&#20445;&#25252;&#20248;&#20808;&#32423;&#30340;&#29289;&#31181;&#65292;&#38656;&#35201;&#24320;&#23637;&#26356;&#22810;&#24037;&#20316;&#26469;&#35782;&#21035;&#39044;&#35686;&#20449;&#21495;&#65292;&#32780;&#23545;&#20110;&#20302;&#24230;&#20445;&#25252;&#20248;&#20808;&#32423;&#30340;&#29289;&#31181;&#21017;&#19981;&#23481;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#21162;&#21147;&#20445;&#25345;&#24120;&#35265;&#29289;&#31181;&#30340;&#20849;&#21516;&#24615;&#65292;&#8221;&#21442;&#19982;&#32452;&#32455;&#20043;&#19968;&#30340;&#33258;&#28982;&#20445;&#25252;&#22522;&#37329;&#20250;&#30340;&#33487;&#36203;&#23572;&#183;&#22840;&#24503; (Suhel Quader) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30830;&#23454;&#21457;&#29616;&#20102; 217 &#20010;&#29289;&#31181;&#25968;&#37327;&#31283;&#23450;&#25110;&#22312;&#22686;&#21152;&#12290;&#37326;&#29983;&#21407;&#40509;&#12289;&#20122;&#27954;&#23380;&#38592;&#21644;&#21360;&#24230;&#23380;&#38592;&#30340;&#24773;&#20917;&#33391;&#22909;&#65292;&#20294;&#23427;&#20204;&#25968;&#37327;&#30340;&#22686;&#21152;&#23545;&#20854;&#20182;&#26356;&#33030;&#24369;&#30340;&#29289;&#31181;&#30340;&#24433;&#21709;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#38597;&#32455;&#24067;&#40479;&#21644;&#33457;&#26001;&#19995;&#26519;&#40479;&#31561;&#24120;&#35265;&#40479;&#31867;&#20063;&#34987;&#21457;&#29616;&#30456;&#23545;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#20986;&#29256;&#21830;&#38750;&#24120;&#37325;&#35270;&#20844;&#20247;&#21442;&#19982;&#65292;&#20294;&#20182;&#20204;&#25351;&#20986;&#65292;&#38656;&#35201;&#23545;&#31232;&#26377;&#40479;&#31867;&#21644;&#22812;&#34892;&#40479;&#31867;&#36827;&#34892;&#26356;&#22810;&#30740;&#31350;&#21644;&#25968;&#25454;&#25910;&#38598;&#65292;&#32780;&#35266;&#40479;&#32773;&#36890;&#24120;&#19981;&#20250;&#35760;&#24405;&#36825;&#20123;&#40479;&#31867;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/environment/series/the-age-of-extinction"&gt;&#22312;&#36825;&#37324;&#26597;&#25214;&#26356;&#22810;&#20851;&#20110;&#28781;&#32477;&#24180;&#40836;&#30340;&#25253;&#36947;&lt;/a&gt;&#65292;&#24182;&#22312; Twitter &#19978;&#20851;&#27880;&#29983;&#29289;&#22810;&#26679;&#24615;&#35760;&#32773;&lt;a href="https://twitter.com/phoeb0?lang=en"&gt;&#33778;&#27604;&#183;&#38886;&#26031;&#39039; (Phoebe Weston&lt;/a&gt; ) &#21644;&#24085;&#29305;&#37324;&#20811;&#183;&#26684;&#26519;&#33778;&#23572;&#24503; ( &lt;a href="https://twitter.com/pgreenfielduk?lang=en"&gt;Patrick Greenfield)&lt;/a&gt; &#65292;&#20102;&#35299;&#25152;&#26377;&#26368;&#26032;&#26032;&#38395;&#21644;&#19987;&#39064;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 14:22:01 +0800</pubDate></item><item><title>1400&#19975;&#36742;&#27773;&#36710;&#19978;&#36335;&#65292;&#38081;&#36335;&#32610;&#24037;&#25200;&#20081;&#38134;&#34892;&#20551;&#26085;&#20986;&#34892;</title><link>https://www.theguardian.com/uk-news/2023/aug/26/rail-strike-to-disrupt-bank-holiday-travel-as-14m-cars-hit-uk-roads</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T04:00:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5f3f14836b5a472021a5bc9a29d2569b0a154bb0/166_331_3334_2002/master/3334.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4659f2736c7b01583132e3d79df37602" alt=""&gt;&#21608;&#20116;&#65292;&#36710;&#36742;&#22312;&#32943;&#29305;&#37089;&#22810;&#20315;&#28207;&#25490;&#38431;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#26368;&#36817;&#30340;&#28779;&#36710;&#32610;&#24037;&#21487;&#33021;&#20250;&#30772;&#22351;&#38134;&#34892;&#20551;&#26399;&#35745;&#21010;&#65292;&#22240;&#27492;&#24230;&#20551;&#32773;&#21644;&#21442;&#21152;&#33410;&#26085;&#30340;&#20154;&#26412;&#21608;&#26411;&#23558;&#38754;&#20020;&#24178;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#38081;&#36335;&#12289;&#28023;&#20107;&#21644;&#36816;&#36755; (RMT) &#24037;&#20250;&#23558;&#20110;&#21608;&#20845;&#20030;&#34892;&#32610;&#24037;&#65292;&#39044;&#35745;&#26377; 20,000 &#21517;&#24037;&#20154;&#21442;&#21152;&#65292;&#21407;&#22240;&#26159;&#24037;&#36164;&#21644;&#24037;&#20316;&#26465;&#20214;&#23384;&#22312;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; 14 &#23478;&#20027;&#35201;&#28779;&#36710;&#36816;&#33829;&#20844;&#21496;&#23558;&#21463;&#21040;&#24433;&#21709;&#65292;&#20854;&#20013;&#19968;&#20123;&#20844;&#21496;&#26080;&#27861;&#36816;&#33829;&#20219;&#20309;&#26381;&#21153;&#65292;&#21478;&#19968;&#20123;&#20844;&#21496;&#30340;&#36816;&#33829;&#26102;&#38388;&#21017;&#22823;&#24133;&#32553;&#30701;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#32610;&#24037;&#21487;&#33021;&#20250;&#32473;&#33521;&#22269;&#21508;&#22320;&#30340;&#24230;&#20551;&#32773;&#21644;&#21069;&#24448;&#20262;&#25958;&#35834;&#19969;&#23665;&#29378;&#27426;&#33410;&#12289;&#38647;&#19969;&#21644;&#21033;&#20857;&#38899;&#20048;&#33410;&#20197;&#21450;&#20307;&#32946;&#36187;&#20107;&#31561;&#27963;&#21160;&#30340;&#28216;&#23458;&#36896;&#25104;&#24178;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#33521;&#22269;&#33322;&#31354;&#21644;&#26131;&#25463;&#33322;&#31354;&#21462;&#28040;&#20102;&#24448;&#36820;&#24076;&#24605;&#32599;&#26426;&#22330;&#21644;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#30340;&#33322;&#29677;&#65292;&#23548;&#33268;&#25968;&#21315;&#21517;&#33322;&#31354;&#20056;&#23458;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#33322;&#31354;&#20197;&#24694;&#21155;&#22825;&#27668;&#20026;&#30001;&#21462;&#28040;&#20102; 50 &#26550;&#24448;&#36820;&#32599;&#39532;&#21644;&#21733;&#26412;&#21704;&#26681;&#31561;&#30446;&#30340;&#22320;&#30340;&#22269;&#20869;&#21644;&#27431;&#27954;&#33322;&#29677;&#65292;&#32780;&#26131;&#25463;&#33322;&#31354;&#21017;&#21462;&#28040;&#20102;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#21644;&#29233;&#19969;&#22561;&#12289;&#27861;&#40065;&#12289;&#31859;&#20848;&#12289;&#21335;&#29305;&#21644;&#29926;&#20262;&#35199;&#20122;&#20043;&#38388;&#30340; 10 &#26550;&#33322;&#29677;&#65292;&#23548;&#33268;&#20056;&#23458;&#28382;&#30041;&#36807;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#33322;&#31354;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#19982;&#20854;&#20182;&#33322;&#31354;&#20844;&#21496;&#19968;&#26679;&#65292;&#30001;&#20110;&#20262;&#25958;&#22320;&#21306;&#21644;&#25972;&#20010;&#27431;&#27954;&#30340;&#24694;&#21155;&#22825;&#27668;&#26465;&#20214;&#65292;&#25105;&#20204;&#23545;&#30701;&#36884;&#33322;&#29677;&#26102;&#21051;&#34920;&#36827;&#34892;&#20102;&#19968;&#20123;&#32454;&#24494;&#35843;&#25972;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32852;&#31995;&#21463;&#24433;&#21709;&#30340;&#23458;&#25143;&#65292;&#21521;&#20182;&#20204;&#36947;&#27465;&#65292;&#24182;&#21521;&#20182;&#20204;&#25552;&#20379;&#37325;&#26032;&#39044;&#35746;&#36873;&#39033;&#25110;&#20840;&#39069;&#36864;&#27454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36947;&#36335;&#26041;&#38754;&#65292;RAC &#34920;&#31034;&#65292;&#26377; 1400 &#19975;&#21496;&#26426;&#35745;&#21010;&#26412;&#21608;&#26411;&#20241;&#38386;&#20986;&#34892;&#65292;&#27604;&#21435;&#24180;&#22686;&#21152;&#20102; 200 &#19975;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#20845;&#23558;&#26159;&#36947;&#36335;&#19978;&#26368;&#32321;&#24537;&#30340;&#19968;&#22825;&#65292;&#21069;&#24448;&#35834;&#31119;&#20811;&#12289;&#33832;&#31119;&#20811;&#12289;&#21073;&#26725;&#37089;&#21644;&#35199;&#37096;&#22320;&#21306;&#31561;&#28909;&#38376;&#30446;&#30340;&#22320;&#30340;&#36335;&#32447;&#39044;&#35745;&#23558;&#20986;&#29616;&#25317;&#22581;&#12290;&lt;/p&gt;&lt;p&gt; RAC &#25925;&#38556;&#21457;&#35328;&#20154;&#35199;&#33945;&#183;&#23041;&#24265;&#22982;&#26031; (Simon Williams) &#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#29123;&#27833;&#20215;&#26684;&#36828;&#20302;&#20110;&#21435;&#24180;&#22799;&#22825;&#21019;&#32426;&#24405;&#30340;&#39640;&#20301;&#65292;&#25105;&#20204;&#30340;&#30740;&#31350;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#26356;&#22810;&#30340;&#21496;&#26426;&#35745;&#21010;&#22312; 2019 &#24180;&#26368;&#21518;&#19968;&#20010;&#38134;&#34892;&#20551;&#26399;&#26399;&#38388;&#20805;&#20998;&#21033;&#29992;&#33521;&#22269;&#25552;&#20379;&#30340;&#29123;&#27833;&#20215;&#26684;&#12290;&#8221;&#22799;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22825;&#27668;&#22909;&#30340;&#35805;&#65292;&#21487;&#33021;&#20250;&#26377;&#26356;&#22810;&#30340;&#20154;&#20915;&#23450;&#20986;&#34892;&#65292;&#36335;&#19978;&#30340;&#20154;&#25968;&#20250;&#36827;&#19968;&#27493;&#22686;&#21152;&#65292;&#24182;&#21487;&#33021;&#22686;&#21152;&#19981;&#21487;&#36991;&#20813;&#30340;&#24310;&#35823;&#12290;&#37027;&#20123;&#24076;&#26395;&#26053;&#36884;&#19981;&#21463;&#24178;&#25200;&#30340;&#20154;&#24212;&#35813;&#23613;&#26089;&#20986;&#21457;&#20197;&#36991;&#24320;&#25317;&#22581;&#65292;&#22914;&#26524;&#19981;&#21487;&#33021;&#30340;&#35805;&#65292;&#22914;&#26524;&#20182;&#20204;&#35745;&#21010;&#22312;&#21608;&#20116;&#20986;&#21457;&#65292;&#21017;&#24212;&#35813;&#22312;&#24403;&#22825;&#26202;&#20123;&#26102;&#20505;&#20986;&#21457;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#25968;&#25454;&#20844;&#21496; Inrix &#39044;&#27979;&#65292;&#21608;&#20845;&#20013;&#21320;&#24038;&#21491;&#65292;M5 &#21335;&#37096;&#20844;&#36335; 15 &#21495;&#21644; 23 &#21495;&#20132;&#21449;&#36335;&#21475;&#20043;&#38388;&#30340;&#24310;&#35823;&#26368;&#20005;&#37325;&#65292;&#24403;&#26102;&#21496;&#26426;&#20204;&#27491;&#22312;&#21521;&#35199;&#21335;&#26041;&#21521;&#34892;&#39542;&#12290;&lt;/p&gt;&lt;p&gt; Inrix &#30340;&#20132;&#36890;&#20998;&#26512;&#24072;&#40077;&#21187;&#183;&#30382;&#20462; (Bob Pishue) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#39044;&#35745;&#36825;&#20010;&#38134;&#34892;&#20551;&#26085;&#21608;&#26411;&#30340;&#20027;&#35201;&#36947;&#36335;&#23558;&#38750;&#24120;&#32321;&#24537;&#65292;&#19982;&#27491;&#24120;&#24773;&#20917;&#30456;&#27604;&#65292;&#21608;&#20116;&#21644;&#21608;&#20845;&#30340;&#24310;&#35823;&#26102;&#38388;&#26368;&#38271;&#12290;&#34429;&#28982;&#36825;&#19977;&#22825;&#26368;&#20005;&#37325;&#30340;&#24310;&#35823;&#23558;&#20986;&#29616;&#22312; M25 &#21644; M1 &#20844;&#36335;&#19978;&#65292;&#20294;&#21521;&#35199;&#30340;&#36335;&#32447;&#20063;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#21463;&#21040;&#20005;&#37325;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#33521;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#23558;&#26377;&#38451;&#20809;&#21644;&#38453;&#38632;&#12290;&#33521;&#22269;&#27668;&#35937;&#23616;&#21103;&#39318;&#24109;&#27668;&#35937;&#23398;&#23478;&#21490;&#33922;&#25991;&#183;&#22522;&#33576;(Steven Keates)&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#21608;&#26411;&#38453;&#38632;&#19981;&#20250;&#22826;&#36828;&#65292;&#20294;&#21608;&#22260;&#20173;&#20250;&#20986;&#29616;&#24178;&#29157;&#26102;&#26399;&#65292;&#21608;&#26085;&#21335;&#37096;&#20113;&#23618;&#20986;&#29616;&#38388;&#38553;&#26102;&#65292;&#24863;&#35273;&#24212;&#35813;&#20250;&#24456;&#33298;&#26381;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19996;&#21335;&#37096;&#22320;&#21306;&#30340;&#38453;&#38632;&#23558;&#20250;&#20943;&#23569;&#65292;&#21608;&#20845;&#21644;&#21608;&#26085;&#26228;&#26391;&#25110;&#38451;&#20809;&#26126;&#23194;&#30340;&#22825;&#27668;&#20250;&#22686;&#22810;&#65292;&#20294;&#27668;&#28201;&#21487;&#33021;&#20250;&#20445;&#25345;&#22312;&#19968;&#24180;&#20013;&#30340;&#24179;&#22343;&#27700;&#24179;&#38468;&#36817;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Aslef &#24037;&#20250;&#30340;&#21496;&#26426;&#35745;&#21010;&#20110; 9 &#26376; 1 &#26085;&#26143;&#26399;&#20116;&#20030;&#34892;&#32610;&#24037;&#65292;RMT &#35745;&#21010;&#20110; 9 &#26376; 2 &#26085;&#26143;&#26399;&#20845;&#20030;&#34892;&#36827;&#19968;&#27493;&#32610;&#24037;&#65292;&#39044;&#35745;&#36825;&#23558;&#23545;&#20174;&#22269;&#22806;&#24230;&#20551;&#22238;&#22269;&#30340;&#20154;&#20204;&#36896;&#25104;&#24178;&#25200;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 13:22:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#23545;&#32463;&#27982;&#30340;&#24868;&#24594;&#65292;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&#38663;&#21160;&#20102;&#21465;&#21033;&#20122;&#21508;&#30465;</title><link>https://www.theguardian.com/world/2023/aug/26/anti-government-protests-shake-syrian-provinces-amid-anger-over-economy</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T03:16:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e66b7d59d8bdb46b5a158a70a11110d1bbf5204f/0_448_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85cb023b7c9e7ebf356ed4fa51dc949d" alt=""&gt;&#21608;&#20116;&#65292;&#21465;&#21033;&#20122;&#20154;&#27665;&#22312;&#21465;&#21033;&#20122;&#38463;&#21202;&#39047;&#25239;&#35758;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#25919;&#26435;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#38024;&#23545;&#21465;&#21033;&#20122;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#25919;&#24220;&#30340;&#32597;&#35265;&#25239;&#35758;&#27963;&#21160;&#20173;&#22312;&#32487;&#32493;&#65292;&#25454;&#25253;&#36947;&#65292;&#24503;&#25289;&#30465;&#21644;&#33487;&#38886;&#36798;&#30465;&#30340;&#19968;&#31995;&#21015;&#22478;&#38215;&#21457;&#29983;&#20102;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#27963;&#21160;&#20110;&#19978;&#21608;&#26202;&#20123;&#26102;&#20505;&#22312;&#25919;&#24220;&#32456;&#27490;&#29123;&#26009;&#34917;&#36148;&#21518;&#24320;&#22987;&#65292;&#36825;&#23545;&#39281;&#21463;&#22810;&#24180;&#25112;&#20105;&#21644;&#32463;&#27982;&#21361;&#26426;&#22256;&#25200;&#30340;&#21465;&#21033;&#20122;&#20154;&#36896;&#25104;&#27785;&#37325;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#35760;&#32773;&#31216;&#65292;&#22312;&#24503;&#25289;&#30465;&#22478;&#38215;&#24067;&#26031;&#25289;&#27801;&#22982;&#65292;&#25968;&#21313;&#20154;&#20030;&#34892;&#31034;&#23041;&#65292;&#20844;&#24320;&#21628;&#21505;&#32467;&#26463;&#38463;&#33832;&#24503;&#30340;&#32479;&#27835;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/aug/09/un-aid-deliveries-to-rebel-held-area-of-syria-will-resume"&gt;&#32852;&#21512;&#22269;&#20934;&#22791;&#24674;&#22797;&#21521;&#21465;&#21033;&#20122;&#21467;&#20891;&#25511;&#21046;&#22320;&#21306;&#25552;&#20379;&#25588;&#21161;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#33406;&#21704;&#36808;&#24503;&#183;&#36808;&#20811;&#36798;&#24503; (Ahmad Mekdad) &#22312;&#25239;&#35758;&#27963;&#21160;&#38388;&#38553;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26469;&#21040;&#24067;&#26031;&#25289;&#27801;&#22982; (Bosra al-Sham) &#30340;&#34903;&#22836;&#65292;&#30830;&#35748;&#25105;&#20204;&#23558;&#32487;&#32493;&#21465;&#21033;&#20122;&#38761;&#21629;&#65292;&#24182;&#30830;&#35748; 2011 &#24180;&#25105;&#20204;&#26469;&#21040;&#36825;&#37324;&#30340;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#25289;&#30465;&#26159;2011&#24180;&#36215;&#20041;&#30340;&#25671;&#31726;&#65292;&#38463;&#33832;&#24503;&#34880;&#33125;&#38215;&#21387;&#20102;&#36825;&#22330;&#36215;&#20041;&#65292;&#24341;&#21457;&#20102;&#38271;&#36798;&#21313;&#22810;&#24180;&#30340;&#20869;&#25112;&#65292;&#23548;&#33268;&#36229;&#36807;50&#19975;&#20154;&#27515;&#20129;&#65292;&#25968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#31034;&#23041;&#32773;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#31163;&#24320;&#65281;&#25105;&#20204;&#24819;&#35201;&#27963;&#19979;&#21435;&#8221;&#21644;&#8220;&#20170;&#22825;&#30340;&#27785;&#40664;&#24847;&#21619;&#30528;&#26292;&#21531;&#20173;&#22312;&#32487;&#32493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36808;&#20811;&#36798;&#24503;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#25918;&#24323;&#23545;&#33258;&#30001;&#12289;&#23562;&#20005;&#21644;&#32479;&#19968;&#21465;&#21033;&#20122;&#30340;&#35201;&#27714;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#25289;&#28872;&#22763;&#25991;&#29486;&#21150;&#20844;&#23460;&#30340;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#30465;&#33267;&#23569;&#20843;&#20010;&#22320;&#26041;&#20063;&#20030;&#34892;&#20102;&#31867;&#20284;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20420;&#32599;&#26031;&#26017;&#26059;&#19982;&#21467;&#20891;&#36798;&#25104;&#30340;&#21327;&#35758;&#65292;&#24503;&#25289;&#20110; 2018 &#24180;&#37325;&#26032;&#22238;&#21040;&#25919;&#24220;&#25511;&#21046;&#20043;&#19979;&#12290;&#27492;&#21518;&#65292;&#36825;&#37324;&#19968;&#30452;&#39281;&#21463;&#19981;&#23433;&#20840;&#12289;&#26292;&#21147;&#21644;&#24694;&#21155;&#29983;&#27963;&#26465;&#20214;&#30340;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33521;&#22269;&#30340;&#30417;&#27979;&#32452;&#32455;&#21465;&#21033;&#20122;&#20154;&#26435;&#35266;&#23519;&#31449;&#25253;&#21578;&#21608;&#20116;&#22312;&#24503;&#25289;&#30465;&#22810;&#20010;&#22478;&#38215;&#21457;&#29983;&#20102;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35266;&#23519;&#31449;&#31216;&#65292;&#22312;&#37051;&#36817;&#30340;&#33487;&#38886;&#36798;&#65292;&#25968;&#30334;&#20154;&#22312;&#30465;&#20250;&#38598;&#20250;&#65292;&#36825;&#26159;&#33258;&#19978;&#21608;&#25239;&#35758;&#27963;&#21160;&#24320;&#22987;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290; &lt;/p&gt;&lt;figure data-media-id="5fbf2d5da1b49ef94411e5a0e2918cc7f737b898"&gt;&lt;img src="https://media.guim.co.uk/5fbf2d5da1b49ef94411e5a0e2918cc7f737b898/0_629_9441_5665/1000.jpg" alt="&#21608;&#20116;&#65292;&#21465;&#21033;&#20122;&#21335;&#37096;&#22478;&#24066;&#26031;&#38886;&#36798;&#21457;&#29983;&#25239;&#35758;&#27963;&#21160;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25919;&#24220;&#19978;&#21608;&#21462;&#28040;&#29123;&#26009;&#34917;&#36148;&#21518;&#65292;&#21465;&#21033;&#20122;&#21335;&#37096;&#22478;&#24066;&#33487;&#38886;&#36798;&#21608;&#20116;&#29190;&#21457;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Suwayda 24/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; Suwayda24&#26032;&#38395;&#23186;&#20307;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#31034;&#23041;&#32773;&#20877;&#27425;&#21898;&#20986;2011&#24180;&#38463;&#25289;&#20271;&#20043;&#26149;&#25239;&#35758;&#27963;&#21160;&#30340;&#21475;&#21495;&#65292;&#21253;&#25324;&#8220;&#20154;&#27665;&#24076;&#26395;&#25919;&#26435;&#22446;&#21488;&#8221;&#21644;&#8220;&#21465;&#21033;&#20122;&#26159;&#25105;&#20204;&#30340;&#65292;&#19981;&#26159;&#38463;&#33832;&#24503;&#23478;&#26063;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#38886;&#36798;&#26159;&#21465;&#21033;&#20122;&#24503;&#40065;&#20857;&#23569;&#25968;&#27665;&#26063;&#30340;&#20013;&#24515;&#22320;&#24102;&#65292;&#27809;&#26377;&#36973;&#21463;&#38463;&#33832;&#24503;&#38463;&#25289;&#32500;&#27966;&#39046;&#23548;&#30340;&#25919;&#24220;&#19982;&#20027;&#35201;&#26159;&#36874;&#23612;&#27966;&#31302;&#26031;&#26519;&#21467;&#20081;&#20998;&#23376;&#20043;&#38388;&#26368;&#20005;&#37325;&#30340;&#26292;&#21147;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#25442;&#21462;&#25919;&#24220;&#30340;&#40664;&#35768;&#25903;&#25345;&#65292;&#24503;&#40065;&#20857;&#27966;&#33719;&#24471;&#20102;&#33487;&#38886;&#36798;&#20197;&#22806;&#22320;&#21306;&#20853;&#24441;&#30340;&#35905;&#20813;&#65292;&#21465;&#21033;&#20122;&#23433;&#20840;&#37096;&#38376;&#22312;&#35813;&#30465;&#30340;&#23384;&#22312;&#20063;&#26377;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32500;&#36798;&#36807;&#21435;&#26366;&#21457;&#29983;&#36807;&#38024;&#23545;&#29983;&#27963;&#26465;&#20214;&#30340;&#38646;&#26143;&#31034;&#23041;&#27963;&#21160;&#12290; 12&#26376;&#65292;&#23433;&#20840;&#37096;&#38431;&#22312;&#30465;&#20250;&#39537;&#25955;&#31034;&#23041;&#27963;&#21160;&#26102;&#65292;&#19968;&#21517;&#25239;&#35758;&#32773;&#21644;&#19968;&#21517;&#35686;&#23519;&#34987;&#26432;&#12290;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 11:22:01 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#22823;&#28779;&#65306;100&#22810;&#20154;&#34987;&#21015;&#20026;&#22833;&#36394;&#20154;&#21592;&#25402;&#36523;&#32780;&#20986;</title><link>https://www.theguardian.com/us-news/2023/aug/26/hawaii-fires-more-than-100-people-come-forward-after-being-listed-as-missing</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T03:19:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3282504fcdb448f394aec3d2dbdf2b3ab22ea927/0_211_5499_3299/master/5499.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=182b10da3af751a2c39ceb6f39b8150b" alt=""&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#35266;&#30475;&#37326;&#28779;&#30340;&#21518;&#26524;&#12290;&#27611;&#20234;&#23707;&#24403;&#23616;&#23558;&#22833;&#36394;&#20154;&#21592;&#21015;&#20026;&#22833;&#36394;&#20154;&#21592;&#21518;&#65292;&#24050;&#26377; 100 &#22810;&#20154;&#25402;&#36523;&#32780;&#20986;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) &#34920;&#31034;&#65292;&#22799;&#23041;&#22839;&#24403;&#23616;&#20844;&#24067;&#20102;&#27611;&#20234;&#23707;&#33268;&#21629;&#23665;&#28779;&#21518;&#19979;&#33853;&#19981;&#26126;&#30340; 388 &#20154;&#22995;&#21517;&#65292;&#19968;&#22825;&#20043;&#20869;&#23601;&#26377; 100 &#22810;&#20154;&#25110;&#20854;&#20146;&#23646;&#20986;&#38754;&#34920;&#31034;&#33258;&#24049;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#27491;&#22312;&#23457;&#26597;&#25152;&#25552;&#20379;&#30340;&#20449;&#24687;&#65292;&#24182;&#21162;&#21147;&#23558;&#36825;&#20123;&#21517;&#23383;&#20174;&#21517;&#21333;&#20013;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38750;&#24120;&#24863;&#35874;&#37027;&#20123;&#36890;&#36807;&#30005;&#35805;&#25110;&#30005;&#23376;&#37038;&#20214;&#32852;&#31995;&#25105;&#20204;&#30340;&#20154;&#65292;&#8221;&#32852;&#37030;&#35843;&#26597;&#23616;&#39547;&#27264;&#39321;&#23665;&#29305;&#24037;&#21490;&#33922;&#25991;&#183;&#26757;&#37324;&#23572;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290; &#8220;&#24403;&#25105;&#20204;&#23558;&#26576;&#20154;&#20174;&#21517;&#21333;&#19978;&#21024;&#38500;&#26102;&#65292;&#36825;&#20351;&#25105;&#20204;&#33021;&#22815;&#20026;&#20173;&#22312;&#21517;&#21333;&#19978;&#30340;&#20154;&#25237;&#20837;&#26356;&#22810;&#36164;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/22/hawaii-fires-climate-crisis-pacific-people"&gt;&#22799;&#23041;&#22839;&#22823;&#28779;&#26159;&#27668;&#20505;&#21361;&#26426;&#32473;&#22826;&#24179;&#27915;&#20154;&#27665;&#36896;&#25104;&#25439;&#22833;&#30340;&#21487;&#24597;&#39044;&#20806;&#12290;&#22522;&#20122;&#23068;&#183;&#36798;&#25991;&#27874;&#29305;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21517;&#21333;&#19978;&#30340;&#20960;&#20301;&#20154;&#22763;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#21521;&#32654;&#32852;&#31038;&#35777;&#23454;&#65292;&#20182;&#20204;&#36824;&#27963;&#30528;&#24182;&#19988;&#29366;&#20917;&#33391;&#22909;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#36824;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#21517;&#21333;&#19978;&#30340;&#20107;&#24773;&#24863;&#21040;&#22256;&#24785;&#25110;&#27822;&#20007;&#12290;&#28779;&#28798;&#21463;&#23475;&#32773;&#20013;&#33267;&#23569;&#36824;&#26377;&#20004;&#20154;&#8212;&#8212;&#25454;&#20102;&#35299;&#65292;&#20182;&#20204;&#24050;&#32463;&#27515;&#20129;&#65292;&#20294;&#23448;&#26041;&#32479;&#35745;&#30340;&#27515;&#20129;&#20154;&#25968;&#23578;&#26410;&#30830;&#23450;&#65292;&#30446;&#21069;&#27515;&#20129;&#20154;&#25968;&#20026; 115 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#65288;Lahaina&#65289;&#26159;&#19968;&#20010;&#21382;&#21490;&#24736;&#20037;&#30340;&#28023;&#28392;&#31038;&#21306;&#65292;&#22312;&#22823;&#28779;&#20013;&#34987;&#27585;&#65292;&#19968;&#21517;&#21069;&#23621;&#27665;&#23613;&#31649;&#19977;&#24180;&#21069;&#25644;&#36208;&#20102;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#20986;&#29616;&#22312;&#20102;&#21517;&#21333;&#19978;&#12290;&#38463;&#22270;&#32599;&#183;&#20872;&#33832;&#38647;&#26031;&#183;&#22467;&#23572;&#21335;&#24503;&#26031;&#35828;&#65292;&#20182;&#21608;&#20116;&#33268;&#30005;&#32852;&#37030;&#35843;&#26597;&#23616;&#65292;&#25552;&#20379;&#20102;&#33258;&#24049;&#30340;&#22995;&#21517;&#21644;&#20986;&#29983;&#26085;&#26399;&#12290;&#20182;&#35828;&#65292;&#19981;&#20934;&#30830;&#30340;&#28165;&#21333;&#21487;&#33021;&#20250;&#36896;&#25104;&#19981;&#24517;&#35201;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20872;&#33832;&#38647;&#26031;&#35828;&#65306;&#8220;&#26377;&#20123;&#20154;&#20173;&#22312;&#19982;&#36825;&#20040;&#22810;&#20154;&#27515;&#20129;&#30340;&#24433;&#21709;&#20316;&#26007;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2023/aug/25/hawaii-fires-missing-people-maui"&gt;&#36825; 388 &#20010;&#20154;&#21517;&#21482;&#26159;&lt;/a&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#27491;&#22312;&#21162;&#21147;&#26680;&#23454;&#30340;&#22810;&#36798; 1,100 &#20154;&#22833;&#36394;&#21517;&#21333;&#20013;&#30340;&#19968;&#37096;&#20998;&#12290;&#27611;&#20234;&#21439;&#34920;&#31034;&#65292;&#26032;&#20844;&#24067;&#30340;&#21517;&#21333;&#21253;&#25324;&#37027;&#20123;&#26377;&#21517;&#23383;&#21644;&#22995;&#27663;&#30340;&#20154;&#65292;&#20197;&#21450;&#25253;&#21578;&#20182;&#20204;&#22833;&#36394;&#30340;&#20154;&#30340;&#32463;&#36807;&#39564;&#35777;&#30340;&#32852;&#31995;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271;&#32422;&#32752;&#183;&#20329;&#23572;&#33922;&#22467; (John Pelletier) &#22312;&#21608;&#22235;&#26202;&#38388;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#19968;&#26086;&#36825;&#20123;&#21517;&#23383;&#34987;&#26333;&#20809;&#65292;&#23601;&#20250;&#32473;&#37027;&#20123;&#20146;&#20154;&#34987;&#21015;&#20837;&#21517;&#21333;&#30340;&#20154;&#24102;&#26469;&#30171;&#33510;&#12290;&#8221; &#8220;&#36825;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#24773;&#65292;&#20294;&#25105;&#20204;&#24076;&#26395;&#30830;&#20445;&#25105;&#20204;&#27491;&#22312;&#23613;&#19968;&#20999;&#21162;&#21147;&#20351;&#36825;&#39033;&#35843;&#26597;&#23613;&#21487;&#33021;&#23436;&#25972;&#21644;&#24443;&#24213;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#35201;&#27714;&#20219;&#20309;&#35748;&#35782;&#21517;&#21333;&#19978;&#26576;&#20154;&#30340;&#20154;&#19982;&#24403;&#23616;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#30340;&#28023;&#33922;&#183;&#39532;&#31062;&#23572; (Heidi Mazur) &#34920;&#31034;&#65292;&#28779;&#28798;&#21457;&#29983;&#21518;&#65292;&#22905;&#19968;&#30452;&#27963;&#36291;&#22312; Facebook &#19978;&#24182;&#21457;&#36215;&#22312;&#32447;&#31609;&#27454;&#27963;&#21160;&#65292;&#20294;&#22905;&#23545;&#33258;&#24049;&#34987;&#21015;&#20837;&#19979;&#33853;&#19981;&#26126;&#21517;&#21333;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#19981;&#32564;&#32435;&#27773;&#36710;&#30331;&#35760;&#36153;&#25110;&#31246;&#27454;&#65292;&#20182;&#20204;&#20250;&#22312;&#32445;&#32422;&#19968;&#20998;&#38047;&#20869;&#25214;&#21040;&#25105;&#65292;&#20294;&#22312;&#25289;&#28023;&#32435;&#21457;&#29983;&#28798;&#38590;&#26102;&#20182;&#20204;&#20284;&#20046;&#26080;&#27861;&#25214;&#21040;&#25105;&#65281;&#8221;&#22905;&#36890;&#36807; Facebook Messenger &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#25130;&#33267;&#21608;&#22235;&#19979;&#21320;&#65292;&#21478;&#26377; 1,732 &#21517;&#22833;&#36394;&#20154;&#21592;&#24050;&#34987;&#21457;&#29616;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20316;&#20154;&#21592;&#19968;&#30452;&#22312;&#34987;&#27585;&#22351;&#30340;&#20225;&#19994;&#21644;&#22810;&#23618;&#20303;&#23429;&#27004;&#30340;&#24223;&#22687;&#20013;&#23547;&#25214;&#36951;&#39608;&#12290;&#24212;&#23545;&#37326;&#28779;&#30340;&#32852;&#21512;&#29305;&#36963;&#37096;&#38431;&#21103;&#25351;&#25381;&#23448;&#38470;&#20891;&#19978;&#26657;&#22823;&#21355;&#183;&#33778;&#23572;&#24503;&#19978;&#26657;&#22312;&#21608;&#20116;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#25628;&#32034;&#24037;&#20316;&#23558;&#38656;&#35201;&#25968;&#21608;&#26102;&#38388;&#25165;&#33021;&#23436;&#25104;&#65292;&#35768;&#22810;&#26368;&#21518;&#30340;&#24314;&#31569;&#29289;&#37117;&#26500;&#25104;&#20102;&#22797;&#26434;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21313;&#21517;&#25628;&#32034;&#20154;&#21592;&#36824;&#22312; 6.4 &#20844;&#37324;&#65288;&#22235;&#33521;&#37324;&#65289;&#38271;&#30340;&#27700;&#22495;&#20013;&#25628;&#23547;&#20219;&#20309;&#21487;&#33021;&#22312;&#32763;&#36234;&#28023;&#22564;&#35797;&#22270;&#36867;&#31163;&#21253;&#22260;&#22478;&#38215;&#30340;&#28779;&#28976;&#21644;&#40657;&#28895;&#21518;&#20007;&#29983;&#30340;&#20154;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#23448;&#21592;&#20204;&#24691;&#27714;&#20173;&#28982;&lt;a href="https://www.theguardian.com/us-news/2023/aug/23/hawaii-fire-victims-dna"&gt;&#19979;&#33853;&#19981;&#26126;&#32773;&#30340;&#20146;&#23646;&#25402;&#36523;&#32780;&#20986;&#65292;&#25552;&#20379; DNA &#26679;&#26412;&lt;/a&gt;&#20197;&#24110;&#21161;&#35782;&#21035;&#36951;&#39608;&#65292;&#24182;&#25215;&#35834;&#36825;&#20123;&#26679;&#26412;&#19981;&#20250;&#34987;&#36755;&#20837;&#25191;&#27861;&#25968;&#25454;&#24211;&#25110;&#20197;&#20219;&#20309;&#20854;&#20182;&#26041;&#24335;&#20351;&#29992;&#12290;&#24403;&#26102;&#65292;&#20165;&#20174; 104 &#20010;&#23478;&#24237;&#25910;&#38598;&#20102; DNA&#65292;&#23448;&#26041;&#31216;&#36825;&#20010;&#25968;&#23383;&#30456;&#24403;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#23478;&#24237;&#25588;&#21161;&#20013;&#24515;&#30340;&#27611;&#20234;&#23707;&#26816;&#23519;&#23448;&#23433;&#24503;&#40065;&#183;&#39532;&#19969;&#34920;&#31034;&#65292;&#33258;&#37027;&#26102;&#20197;&#26469;&#65292;&#26679;&#26412;&#25424;&#36192;&#30053;&#26377;&#22686;&#21152;&#65292;&#20294;&#8220;&#25105;&#20204;&#20173;&#28982;&#27809;&#26377;&#36798;&#21040;&#25105;&#20204;&#24819;&#35201;&#30340;&#30446;&#26631;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 11:22:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#26434;&#24535;&#25764;&#22238;&#22768;&#31216;&#27809;&#26377;&#27668;&#20505;&#21361;&#26426;&#35777;&#25454;&#30340;&#25991;&#31456;</title><link>https://www.theguardian.com/environment/2023/aug/26/scientific-journal-retracts-article-that-claimed-no-evidence-of-climate-crisis</link><description>&lt;div&gt;&lt;i&gt;2023-08-25T15:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2316adf757fb37188a74b69a27bff2f5d78e941/0_0_5940_3565/master/5940.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0a1496b298c2c85cae3199edc47bbc1c" alt=""&gt;&#20063;&#38376;&#21463;&#24178;&#26097;&#24433;&#21709;&#30340;&#22303;&#22320;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#31185;&#23398;&#20986;&#29256;&#21830;&#20043;&#19968;&#25764;&#22238;&#20102;&#19968;&#31687;&#22768;&#31216;&#27809;&#26377;&#21457;&#29616;&#27668;&#20505;&#21361;&#26426;&#35777;&#25454;&#30340;&#26399;&#21002;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#26222;&#26519;&#26684;&#183;&#33258;&#28982;&#34920;&#31034;&#65292;&#22312;&#20869;&#37096;&#35843;&#26597;&#21457;&#29616;&#32467;&#35770;&#8220;&#27809;&#26377;&#24471;&#21040;&#20316;&#32773;&#25552;&#20379;&#30340;&#29616;&#26377;&#35777;&#25454;&#25110;&#25968;&#25454;&#25903;&#25345;&#8221;&#21518;&#65292;&#35813;&#20844;&#21496;&#24050;&#25764;&#22238;&#22235;&#20301;&#24847;&#22823;&#21033;&#29289;&#29702;&#23398;&#23478;&#30340;&#36825;&#31687;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#24576;&#30097;&#35770;&#22242;&#20307;&#24191;&#27867;&#23459;&#20256;&#20102;&#36825;&#31687;&#25991;&#31456;&#65292;&#35813;&#25991;&#31456;&#21457;&#34920;&#22312; 2022 &#24180; 1 &#26376;&#30340;&#12298;&#27431;&#27954;&#29289;&#29702;&#26434;&#24535; Plus&#12299;&#19978;&#8212;&#8212;&#35813;&#26434;&#24535;&#24182;&#19981;&#20197;&#21457;&#34920;&#27668;&#20505;&#21464;&#21270;&#31185;&#23398;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20061;&#20010;&#26376;&#21518;&#65292;&#36825;&#31687;&#25991;&#31456;&#22312;&#28595;&#22823;&#21033;&#20122;&#25253;&#32440;&#30340;&#31532;&#19968;&#29256;&#25253;&#36947;&#20013;&#24471;&#21040;&#20102;&#19981;&#21152;&#25209;&#21028;&#30340;&#25253;&#36947;&#65292;&#24182;&#22312;&#28595;&#22823;&#21033;&#20122;&#22825;&#31354;&#26032;&#38395;&#39057;&#36947;&#19978;&#20998;&#20004;&#37096;&#20998;&#36827;&#34892;&#20102;&#23459;&#20256;&#8212;&#8212;&#35813;&#39057;&#36947;&#34987;&#25551;&#36848;&#20026;&lt;a href="https://www.theguardian.com/media/2022/jun/14/sky-news-australia-is-a-global-hub-for-climate-misinformation-report-says"&gt;&#27668;&#20505;&#31185;&#23398;&#38169;&#35823;&#20449;&#24687;&#30340;&#20840;&#29699;&#20013;&#24515;&lt;/a&gt;&#12290;&#36825;&#20123;&#29255;&#27573;&#22312; YouTube &#19978;&#30340;&#35266;&#30475;&#27425;&#25968;&#36229;&#36807; 50 &#19975;&#27425;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/sep/22/sky-and-the-australian-find-no-evidence-of-a-climate-emergency-they-werent-looking-hard-enough"&gt;&#22825;&#31354;&#30005;&#35270;&#21488;&#21644;&#28595;&#22823;&#21033;&#20122;&#20154;&#27809;&#26377;&#21457;&#29616;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#30340;&#8220;&#35777;&#25454;&#8221;&#8212;&#8212;&#20182;&#20204;&#27809;&#26377;&#36275;&#22815;&#21162;&#21147;&#22320;&#23547;&#25214;|&#20307;&#28201;&#26816;&#26597;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25991;&#31456;&#22768;&#31216;&#65292;&#23545;&#25968;&#25454;&#36827;&#34892;&#20998;&#26512;&#21518;&#21457;&#29616;&#65292;&#26497;&#31471;&#38477;&#38632;&#12289;&#27946;&#27700;&#12289;&#24178;&#26097;&#21644;&#31918;&#39135;&#29983;&#20135;&#21147;&#27809;&#26377;&#20219;&#20309;&#36235;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#31456;&#31216;&#65306;&#8220;&#26681;&#25454;&#35266;&#27979;&#25968;&#25454;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#26681;&#25454;&#35768;&#22810;&#28040;&#24687;&#26469;&#28304;&#65292;&#25105;&#20204;&#20170;&#22825;&#27491;&#22312;&#32463;&#21382;&#30340;&#27668;&#20505;&#21361;&#26426;&#23578;&#19981;&#26126;&#26174;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#27668;&#20505;&#31185;&#23398;&#23478;&lt;a href="https://www.theguardian.com/environment/2022/sep/22/sky-and-the-australian-find-no-evidence-of-a-climate-emergency-they-werent-looking-hard-enough"&gt;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt;&#21644;&#21518;&#26469;&#30340;&lt;a href="https://factcheck.afp.com/doc.afp.com.32K66UE-1"&gt;&#27861;&#26032;&#31038;&lt;/a&gt;&#65292;&#36825;&#31687;&#25991;&#31456;&#27498;&#26354;&#20102;&#19968;&#20123;&#31185;&#23398;&#25991;&#31456;&#65292;&#8220;&#26377;&#36873;&#25321;&#24615;&#19988;&#26377;&#20559;&#35265;&#8221;&#65292;&#24182;&#19988;&#21253;&#21547;&#8220;&#31934;&#25361;&#32454;&#36873;&#8221;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25552;&#20986;&#36825;&#20123;&#25285;&#24551;&#21518;&#65292;&#26045;&#26222;&#26519;&#26684;&#183;&#33258;&#28982;&#20110; 10 &#26376;&#23459;&#24067;&#27491;&#22312;&#35843;&#26597;&#36825;&#31687;&#25991;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#26045;&#26222;&#26519;&#26684;&#183;&#33258;&#28982;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20854;&#32534;&#36753;&#24050;&#21457;&#36215;&#8220;&#24443;&#24213;&#35843;&#26597;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#30001;&#20027;&#39064;&#19987;&#23478;&#36827;&#34892;&#30340;&#20986;&#29256;&#21518;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#35813;&#25991;&#31456;&#30340;&#20316;&#32773;&#36824;&#22312;&#35843;&#26597;&#36807;&#31243;&#20013;&#25552;&#20132;&#20102;&#20854;&#21407;&#22987;&#20316;&#21697;&#30340;&#38468;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26434;&#24535;&#34920;&#31034;&#65306;&#8220;&#32463;&#36807;&#20180;&#32454;&#32771;&#34385;&#24182;&#19982;&#26377;&#20851;&#21508;&#26041;&#21327;&#21830;&#21518;&#65292;&#32534;&#36753;&#21644;&#20986;&#29256;&#21830;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#20182;&#20204;&#23545;&#25991;&#31456;&#30340;&#32467;&#26524;&#21644;&#32467;&#35770;&#19981;&#20877;&#26377;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#38468;&#24405;&#34987;&#35748;&#20026;&#19981;&#36866;&#21512;&#21457;&#34920;&#65292;&#20026;&#20102;&#20445;&#25345;&#31185;&#23398;&#35760;&#24405;&#30340;&#26377;&#25928;&#24615;&#65292;&#25764;&#22238;&#26159;&#26368;&#21512;&#36866;&#30340;&#34892;&#21160;&#26041;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://link.springer.com/article/10.1140/epjp/s13360-021-02243-9"&gt;&#25991;&#31456;&lt;/a&gt;&#20013;&lt;a href="https://link.springer.com/article/10.1140/epjp/s13360-023-04386-3"&gt;&#20986;&#29616;&#30340;&#25764;&#22238;&#35828;&#26126;&lt;/a&gt;&#31216;&#65292;&#20154;&#20204;&#23545;&#8220;&#25991;&#31456;&#30340;&#25968;&#25454;&#36873;&#25321;&#12289;&#20998;&#26512;&#21644;&#32467;&#35770;&#8221;&#25552;&#20986;&#20102;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35828;&#26126;&#31216;&#35813;&#25991;&#31456;&#30340;&#32467;&#35770;&#8220;&#27809;&#26377;&#24471;&#21040;&#20316;&#32773;&#25552;&#20379;&#30340;&#29616;&#26377;&#35777;&#25454;&#25110;&#25968;&#25454;&#30340;&#25903;&#25345;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#36825;&#20123;&#25285;&#24551;&#65292;&#24182;&#26681;&#25454;&#21457;&#34920;&#21518;&#23457;&#26597;&#30340;&#32467;&#26524;&#65292;&#20027;&#32534;&#19981;&#20877;&#23545;&#26412;&#25991;&#25253;&#21578;&#30340;&#32467;&#26524;&#21644;&#32467;&#35770;&#26377;&#20449;&#24515;&#65292;&#8221;&#35813;&#35828;&#26126;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#31456;&#20173;&#28982;&#21487;&#20379;&#19979;&#36733;&#65292;&#20294;&#25163;&#31295;&#29616;&#22312;&#27599;&#39029;&#37117;&#21360;&#26377;&#8220;&#25764;&#22238;&#25991;&#31456;&#8221;&#23383;&#26679;&#12290;&#25454;&#35813;&#26434;&#24535;&#32593;&#31449;&#31216;&#65292;&#36825;&#31687;&#25991;&#31456;&#34987;&#35775;&#38382;&#20102; 92,000 &#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#35810;&#38382;&#20026;&#20309;&#35813;&#35770;&#25991;&#30340;&#38382;&#39064;&#22312;&#21457;&#34920;&#21069;&#27809;&#26377;&#24471;&#21040;&#35299;&#20915;&#12290;&#26045;&#26222;&#26519;&#26684;&#183;&#33258;&#28982;&#34920;&#31034;&#65292;&#23427;&#19981;&#33021;&#19982;&#20316;&#32773;&#20197;&#22806;&#30340;&#20219;&#20309;&#20154;&#35752;&#35770;&#8220;&#35770;&#25991;&#30340;&#20855;&#20307;&#21382;&#21490;&#25110;&#21516;&#34892;&#35780;&#23457;&#36807;&#31243;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#29256;&#21830;&#21644;&#32534;&#36753;&#8220;&#33268;&#21147;&#20110;&#20445;&#25345;&#26399;&#21002;&#21457;&#34920;&#20869;&#23481;&#30340;&#26368;&#39640;&#27700;&#24179;&#30340;&#23436;&#25972;&#24615;&#65292;&#25105;&#20204;&#27491;&#22312;&#37319;&#21462;&#25514;&#26045;&#30830;&#20445;&#26410;&#26469;&#19981;&#20250;&#21457;&#29983;&#31867;&#20284;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20363;&#22914;&#65292;&#25105;&#20204;&#25903;&#25345;&#20027;&#32534;&#21152;&#24378;&#23545;&#32534;&#36753;&#21644;&#23458;&#24231;&#32534;&#36753;&#30340;&#30417;&#30563;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#30340;&#25919;&#31574;&#21644;&#26368;&#20339;&#23454;&#36341;&#24471;&#21040;&#36981;&#23432;&#65292;&#8221;&#19968;&#20221;&#22768;&#26126;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/15/twitter-exodus-climate-green-voices-musk-takeover"&gt;&#39532;&#26031;&#20811;&#25509;&#20219;&#21518;&#65292;&#25512;&#29305;&#19978;&#26377;&#20851;&#27668;&#20505;&#38382;&#39064;&#30340;&#22768;&#38899;&#32439;&#32439;&#22806;&#27969;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#35686;&#24789;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#22823;&#23398;&#27668;&#20505;&#31185;&#23398;&#23478;&#21490;&#33922;&#25991;&#183;&#33293;&#20237;&#24503;&#25945;&#25480;&#26159;&#36825;&#31687;&#25991;&#31456;&#30340;&#25209;&#35780;&#32773;&#20043;&#19968;&#65292;&#20182;&#34920;&#31034;&#35813;&#26434;&#24535;&#20801;&#35768;&#20316;&#32773;&#20026;&#20182;&#20204;&#30340;&#24037;&#20316;&#36777;&#25252;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#34920;&#26126;&#35813;&#26434;&#24535;&#24182;&#27809;&#26377;&#24613;&#20110;&#23545;&#36825;&#31687;&#35770;&#25991;&#20570;&#20986;&#21028;&#26029;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36190;&#25196;&#35813;&#26399;&#21002;&#65292;&#19981;&#20165;&#32473;&#20104;&#20316;&#32773;&#36825;&#31181;&#21021;&#27493;&#30340;&#26080;&#32618;&#25512;&#35770;&#65292;&#32780;&#19988;&#22312;&#20316;&#32773;&#26080;&#27861;&#35777;&#26126;&#20854;&#20027;&#24352;&#21512;&#29702;&#26102;&#20915;&#24515;&#25764;&#22238;&#35770;&#25991;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#22235;&#20301;&#20316;&#32773;&#20013;&#30340;&#20004;&#20301;&#65292;&#21363;&#36864;&#20241;&#26680;&#29289;&#29702;&#23398;&#23478;&#38647;&#32435;&#25176;&#183;&#37324;&#22855;&#21644;&#33879;&#21517;&#30340;&#27668;&#20505;&#31185;&#23398;&#24576;&#30097;&#35770;&#32773;&#24343;&#26391;&#21733;&#183;&#26222;&#32599;&#36842;&#65292;&#20110; 2022 &#24180;&#21021;&#31614;&#32626;&#20102;&#19968;&#20221;&#22768;&#26126;&#65292;&#31216;&#8220;&#19981;&#23384;&#22312;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#8221;&#65292;&#24182;&#19988;&#8220;&#29992; CO &lt;sub&gt;2&lt;/sub&gt;&#20016;&#23500;&#22823;&#27668;&#26159;&#26377;&#30410;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#12289;&#26680;&#29289;&#29702;&#23398;&#23478;&#21513;&#23433;&#21346;&#21345;&#183;&#38463;&#21033;&#33945;&#33922; (Gianluca Alimonti) &#25945;&#25480;&lt;a href="https://www.europhysicsnews.org/articles/epn/abs/2014/05-06/epn201445-5-6p24/epn201445-5-6p24.html"&gt;&#22312; 2014 &#24180;&#25351;&#20986;&#65292;&#27668;&#20505;&#31185;&#23398;&#23478;&#23545;&#20110;&#20840;&#29699;&#21464;&#26262;&#26159;&#30001;&#20154;&#31867;&#27963;&#21160;&#24341;&#36215;&#30340;&#36825;&#19968;&#28857;&#23578;&#26410;&#36798;&#25104;&#20849;&#35782;&lt;/a&gt;&#12290;&#33267;&#23569;&#20845;&#39033;&#29420;&#31435;&#30740;&#31350;&#34920;&#26126;&#65292;90% &#21040; 100% &#30340;&#27668;&#20505;&#31185;&#23398;&#23478;&#35748;&#20026;&#21464;&#26262;&#26159;&#20154;&#31867;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21521;&#38463;&#21033;&#33945;&#33922;&#24449;&#27714;&#24847;&#35265;&#65292;&#20294;&#27809;&#26377;&#25910;&#21040;&#22238;&#22797;&#12290;&#28595;&#22823;&#21033;&#20122;&#25253;&#32440;&#21644;&#28595;&#22823;&#21033;&#20122;&#22825;&#31354;&#26032;&#38395;&#20063;&#34987;&#32852;&#31995;&#20197;&#24449;&#27714;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 26 Aug 2023 10:22:01 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#25919;&#21464;&#39046;&#23548;&#20154;&#35201;&#27714;&#27861;&#22269;&#22823;&#20351; 48 &#23567;&#26102;&#20869;&#31163;&#24320;&#35813;&#22269;</title><link>https://www.theguardian.com/world/2023/aug/26/niger-coup-leaders-give-french-ambassador-48-hours-to-leave-country</link><description>&lt;div&gt;&lt;i&gt;2023-08-26T01:31:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7f115c2a8d3311458babcb7ff60dcbf5cdb51bed/0_400_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ec81546700641e2a868e1ca8fa54512" alt=""&gt;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#30340;&#19968;&#21517;&#25903;&#25345;&#32773;&#23637;&#31034;&#20102;&#19968;&#20010;&#26631;&#35821;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#39532;&#20811;&#40857;&#65292;&#21578;&#35785;&#20320;&#30340;&#23567;&#29399;&#31163;&#24320;&#25105;&#20204;&#30340;&#22303;&#22320;&#12290;&#8221;&lt;/div&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#21608;&#20116;&#34920;&#31034;&#65292;&#30001;&#20110;&#35199;&#38750;&#22269;&#23478;&#19982;&#20854;&#21069;&#27542;&#27665;&#32479;&#27835;&#32773;&#20043;&#38388;&#30340;&#20851;&#31995;&#36827;&#19968;&#27493;&#24694;&#21270;&#65292;&#24050;&#21629;&#20196;&#27861;&#22269;&#22823;&#20351;&#35199;&#23572;&#19975;&#183;&#20234;&#29305;&#22312; 48 &#23567;&#26102;&#20869;&#31163;&#24320;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#25919;&#24220;&#20219;&#21629;&#30340;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#39537;&#36880;&#22823;&#20351;&#30340;&#20915;&#23450;&#26159;&#23545;&#27861;&#22269;&#25919;&#24220;&#8220;&#36829;&#32972;&#23612;&#26085;&#23572;&#21033;&#30410;&#8221;&#30340;&#34892;&#21160;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#22768;&#26126;&#31216;&#65292;&#20854;&#20013;&#21253;&#25324;&#29305;&#20351;&#25298;&#32477;&#22238;&#24212;&#20250;&#35265;&#23612;&#26085;&#23572;&#26032;&#22806;&#20132;&#37096;&#38271;&#30340;&#36992;&#35831;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/23/niger-observers-link-coup-to-president-mohamed-bazoum-support-of-eu-migration-policies-people-smuggling"&gt;&#23612;&#26085;&#23572;&#35266;&#23519;&#23478;&#23558;&#25919;&#21464;&#19982;&#24635;&#32479;&#23545;&#27431;&#30431;&#31227;&#27665;&#25919;&#31574;&#30340;&#25903;&#25345;&#32852;&#31995;&#36215;&#26469;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2023/jul/26/armed-troops-blockade-presidential-palace-in-niger-mohamed-bazoum"&gt;&#23612;&#26085;&#23572;&#19971;&#26376;&#30340;&#20891;&#20107;&#25919;&#21464;&lt;/a&gt;&#21457;&#29983;&#22312;&#21453;&#27861;&#24773;&#32490;&#39640;&#28072;&#20043;&#38469;&#65292;&#19968;&#20123;&#24403;&#22320;&#20154;&#25351;&#36131;&#27431;&#27954;&#22269;&#23478;&#24178;&#28041;&#20182;&#20204;&#30340;&#20107;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#27861;&#22269;&#29305;&#20351;&#30340;&#26368;&#21518;&#36890;&#29266;&#24456;&#24555;&#34987;&#24052;&#40654;&#25298;&#32477;&#65292;&#31216;&#20854;&#19981;&#25215;&#35748;&#20891;&#20107;&#32479;&#27835;&#32773;&#30340;&#26435;&#23041;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22806;&#20132;&#37096;&#22312;&#21608;&#20116;&#26202;&#38388;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25919;&#21464;&#32773;&#26080;&#26435;&#25552;&#20986;&#36825;&#19968;&#35201;&#27714;&#65292;&#22823;&#20351;&#30340;&#25209;&#20934;&#20165;&#26469;&#33258;&#21512;&#27861;&#36873;&#20030;&#20135;&#29983;&#30340;&#23612;&#26085;&#23572;&#24403;&#23616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#21464;&#23558;&#23612;&#26085;&#23572;&#19982;&#27861;&#22269;&#30340;&#38271;&#26399;&#20851;&#31995;&#25512;&#21521;&#20102;&#20020;&#30028;&#28857;&#65292;&#36825;&#19968;&#26368;&#26032;&#20030;&#21160;&#36827;&#19968;&#27493;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#22312;&#39281;&#21463;&#20914;&#31361;&#36418;&#36495;&#30340;&#33832;&#36203;&#21202;&#22320;&#21306;&#32852;&#21512;&#20891;&#20107;&#25171;&#20987;&#20234;&#26031;&#20848;&#21467;&#20081;&#20998;&#23376;&#30340;&#26410;&#26469;&#30340;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21628;&#21505;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#22312;&#19979;&#21488;&#21518;&#37325;&#36820;&#21150;&#20844;&#23460;&#65292;&#24182;&#34920;&#31034;&#23558;&#25903;&#25345;&#35199;&#38750;&#21306;&#22495;&#38598;&#22242;&#35199;&#38750;&#32463;&#20849;&#20307;&#25512;&#32763;&#25919;&#21464;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#27809;&#26377;&#27491;&#24335;&#25215;&#35748;&#20891;&#25919;&#24220;&#20843;&#26376;&#21021;&#20915;&#23450;&#25764;&#38144;&#19982;&#27861;&#22269;&#30340;&#19968;&#31995;&#21015;&#20891;&#20107;&#21327;&#35758;&#65292;&#31216;&#36825;&#20123;&#21327;&#35758;&#26159;&#19982;&#23612;&#26085;&#23572;&#30340;&#8220;&#21512;&#27861;&#24403;&#23616;&#8221;&#31614;&#32626;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#19982;&#27861;&#22269;&#20851;&#31995;&#30340;&#24694;&#21270;&#19982;&#39532;&#37324;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#25919;&#21464;&#21518;&#30340;&#20107;&#24577;&#21457;&#23637;&#30456;&#21628;&#24212;&#65292;&#21518;&#32773;&#39537;&#36880;&#20102;&#27861;&#22269;&#20891;&#38431;&#24182;&#26029;&#32477;&#20102;&#38271;&#26399;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#20316;&#20026;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#38080;&#29983;&#20135;&#22269;&#20043;&#19968;&#65292;&#20197;&#21450;&#24110;&#21161;&#25171;&#20987;&#35813;&#22320;&#21306;&#20234;&#26031;&#20848;&#28608;&#36827;&#32452;&#32455;&#30340;&#27861;&#22269;&#12289;&#32654;&#22269;&#21644;&#20854;&#20182;&#22806;&#22269;&#20891;&#38431;&#30340;&#22522;&#22320;&#65292;&#20855;&#26377;&#25112;&#30053;&#24847;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 09:52:01 +0800</pubDate></item><item><title>&#30446;&#20013;&#26080;&#20154;&#30340;&#29305;&#26391;&#26222;&#35797;&#22270;&#36890;&#36807;&#20351;&#29992;&#29031;&#29255;&#36827;&#34892;&#31609;&#27454;&#27963;&#21160;&#26469;&#33719;&#24471;&#20248;&#21183;</title><link>https://www.theguardian.com/us-news/2023/aug/25/trump-jail-heigh-weight-fundraising</link><description>&lt;div&gt;&lt;i&gt;2023-08-25T17:07:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/81267c1c59a3120fe0c0ac216948d564ce55160d/0_13_5001_3001/master/5001.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=465d02e6a0b72067d6d7c6c1f2aa9faa" alt=""&gt;&#29305;&#26391;&#26222;&#21608;&#22235;&#34987;&#20837;&#29425;&#21518;&#31163;&#24320;&#20304;&#27835;&#20122;&#24030;&#12290;&#29305;&#26391;&#26222;&#20197; 20 &#19975;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#33719;&#37322;&#21518;&#65292;&#31435;&#21363;&#24320;&#22987;&#23547;&#27714;&#20248;&#21183;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#35797;&#22270;&#36890;&#36807;&#31609;&#38598;&#36164;&#37329;&#24182;&#29992;&#20182;&#24594;&#30446;&#32780;&#35270;&#30340;&#30417;&#29425;&#29031;&#29255;&lt;a href="https://www.theguardian.com/us-news/2023/aug/25/trump-mug-mugshot-memes-reaction"&gt;&#21046;&#20316;&#21830;&#21697;&#65292;&lt;/a&gt;&#23558;&#20182;&#30340;&#20844;&#24320;&#32827;&#36785;&#21464;&#25104;&#19968;&#31181;&#25919;&#27835;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/aug/25/trump-fulton-county-jail-mugshot-republicans-2024"&gt;&#38754;&#37096;&#29031;&#29255;&#65292;&#29305;&#26391;&#26222;&#30340;&#35905;&#20813;&#26435;&#34920;&#38754;&#30772;&#35010;&#20102;&#12290;&#28982;&#32780;&#20182;&#30340;&#24868;&#24594;&#21364;&#26080;&#24213;&#32447;|&#21171;&#22467;&#24503;&#183;&#26684;&#26519;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#24352;&#29031;&#29255;&#26159;&#32654;&#22269;&#21069;&#24635;&#32479;&#21382;&#21490;&#24615;&#30340;&#39318;&#24352;&#29031;&#29255;&#65292;&#21608;&#22235;&#22312;&#20304;&#27835;&#20122;&#24030;&#20122;&#29305;&#20848;&#22823;&#19968;&#25152;&#30772;&#26087;&#30340;&#30417;&#29425;&#37324;&#24453;&#20102; 20 &#20998;&#38047;&#21518;&#25165;&#34987;&#20844;&#24320;&#65292;&#21407;&#22240;&#26159;&#29305;&#26391;&#26222;&#34987;&#25351;&#25511;&#36827;&#34892;&#29359;&#32618;&#27963;&#21160;&#65292;&#20197;&#25512;&#32763;&#35813;&#24030; 2020 &#24180;&#22823;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517; 77 &#23681;&#30340;&#32769;&#20154;&#34987;&#37319;&#38598;&#20102;&#25351;&#32441;&#65292;&#24182;&#22312;&#30417;&#29425;&#35760;&#24405;&#20013;&#34987;&#21015;&#20026;&#22234;&#29359; P01135809&#65292;&#34013;&#30524;&#30555;&#65292;&#37329;&#21457;&#25110;&#33609;&#33683;&#33394;&#22836;&#21457;&#12290;&#20182;&#32473;&#20986;&#30340;&#36523;&#39640;&#20026; 6 &#33521;&#23610; 3 &#33521;&#23544;&#65288;1.91m&#65289;&#65292;&#20307;&#37325;&#20026; 215 &#30917;&#65288;97.5 &#20844;&#26020;&#65289;&#65306;&#27604;&#30333;&#23467;&#21307;&#29983; 2018 &#24180;&#25253;&#21578;&#30340;&#37325;&#37327;&#36731;&#20102;&#32422; 24 &#30917;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20854;&#20313;&#34987;&#36215;&#35785;&#30340;&#21516;&#35851;&#65292;&#20854;&#20013;&#21253;&#25324;&#21069;&#21496;&#27861;&#37096;&#23448;&#21592;&lt;a href="https://www.nbcnews.com/politics/donald-trump/jeffrey-clark-arrested-rcna101781"&gt;&#26480;&#24343;&#37324;&#183;&#20811;&#25289;&#20811;&lt;/a&gt;&#65292;&#22312;&#30417;&#29425;&#33258;&#39318;&#12290;&#20851;&#20110;&#23457;&#21028;&#31243;&#24207;&#30340;&#27861;&#24459;&#20105;&#35770;&#20173;&#22312;&#32487;&#32493;&#12290;&#24459;&#24072;&#32943;&#23612;&#24605;&#183;&#20999;&#26031;&#24067;&#32599; (Kenneth Chesebro) &#26159;&#19968;&#21517;&#21516;&#35851;&#65292;&#20182;&#30340;&#24555;&#36895;&#23457;&#21028;&#35831;&#27714;&#24471;&#21040;&#25209;&#20934;&#65292; &lt;a href="https://www.politico.com/news/2023/08/24/fulton-county-prosecutors-ask-judge-to-set-oct-23-trial-on-trump-racketeering-charges-00112816"&gt;&#23457;&#21028;&#26085;&#26399;&#23450;&#20110; 10 &#26376;&lt;/a&gt;&#12290;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&lt;a href="https://talkingpointsmemo.com/news/trump-and-chesebro-engage-in-early-jockeying-over-georgia-trial-date"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#20182;&#20204;&#19981;&#24076;&#26395;&#24555;&#36895;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#27835;&#20122;&#24030;&#30340;&#36215;&#35785;&#20070;&#26159;&#29305;&#26391;&#26222;&#30340;&#31532;&#22235;&#20221;&#36215;&#35785;&#20070;&#65292;&#20063;&#26159;&#31532;&#19968;&#20010;&#21046;&#20316;&#29031;&#29255;&#30340;&#23186;&#20307;&#65292;&#36825;&#31181;&#23186;&#20307;&#36890;&#24120;&#19982;&#27602;&#36137;&#25110;&#37257;&#37202;&#21496;&#26426;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#22312;&#29031;&#29255;&#20013;&#65292;&#36825;&#20301;&#26366;&#32463;&#26159;&#19990;&#30028;&#19978;&#26368;&#26377;&#26435;&#21183;&#30340;&#20154;&#31359;&#30528;&#20182;&#24815;&#29992;&#30340;&#34013;&#33394;&#35199;&#35013;&#12289;&#30333;&#34924;&#34923;&#21644;&#32418;&#33394;&#39046;&#24102;&#65292;&#30385;&#30528;&#30473;&#22836;&#30475;&#30528;&#38236;&#22836;&#12290;&#36825;&#24352;&#29031;&#29255;&#20986;&#29616;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#23631;&#24149;&#19978;&#65292;&#24182;&#20986;&#29616;&#22312;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#12289;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#21644;&#19990;&#30028;&#21508;&#22320;&#25253;&#32440;&#30340;&#22836;&#29256;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#25968;&#30334;&#19975;&#20154;&#30475;&#21040;&#20102;&#27491;&#20041;&#30340;&#35937;&#24449;&#26368;&#32456;&#36861;&#19978;&#20102;&#39037;&#22266;&#19981;&#21270;&#30340;&#38452;&#35851;&#32773;&#65292;&#35777;&#26126;&#27809;&#26377;&#20154;&#21487;&#20197;&#20940;&#39550;&#20110;&#27861;&#24459;&#20043;&#19978;&#65292;&#20294;&#25968;&#30334;&#19975;&#20154;&#21364;&#30475;&#21040;&#20102;&#19968;&#24352;&#34065;&#35270;&#30340;&#38754;&#23380;&#65292;&#36825;&#26159;&#19968;&#20010;&#34987;&#25932;&#20154;&#30596;&#20934;&#30340;&#28872;&#22763;&#30340;&#19981;&#21487;&#30952;&#28781;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#20197; 20 &#19975;&#32654;&#20803;&#30340;&#20445;&#37322;&#37329;&#33719;&#37322;&#21518;&#65292;&#31435;&#21363;&#24320;&#22987;&#23547;&#27714;&#20248;&#21183;&#12290;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#65292;&#20182;&#21457;&#24067;&#20102;&#36825;&#24352;&#29031;&#29255;&#21644;&#8220;&#36873;&#20030;&#24178;&#25200;&#8221;&#30340;&#23383;&#26679;&#12290;&#20915;&#19981;&#25237;&#38477;&#65281;&#8221;&#24102;&#26377;&#20182;&#32593;&#31449;&#30340;&#38142;&#25509;&#65292;&#35813;&#38142;&#25509;&#25351;&#21521;&#31609;&#27454;&#39029;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20182;&#33258; 2021 &#24180; 1 &#26376; 8 &#26085;&#20197;&#26469;&#30340;&#31532;&#19968;&#31687;&#24086;&#23376;&#65292;&#24403;&#26102; Twitter &#22312;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&#21518;&#26242;&#20572;&#20102;&#20182;&#30340;&#36134;&#25143;&#12290;&#21435;&#24180; 11 &#26376;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#25910;&#36141;&#35813;&#20844;&#21496;&#21518;&#19981;&#20037;&#65292;&#20182;&#30340;&#36134;&#25143;&#23601;&#24674;&#22797;&#20102;&#65292;&#20294;&#29305;&#26391;&#26222;&#20173;&#28982;&#22362;&#25345;&#20351;&#29992;&#33258;&#24049;&#30340; Truth Social &#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24086;&#23376;&#21457;&#24067;&#20043;&#38469;&#65292;&#29305;&#26391;&#26222;&#27491;&#39134;&#22238;&#26032;&#27901;&#35199;&#12290;&#20182;&#22312; X &#19978;&#25317;&#26377; 8660 &#19975;&#31881;&#19997;&#65292;&#22312; 2024 &#24180;&#31454;&#36873;&#20013;&#20196;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#30456;&#24418;&#35265;&#32460;&#65292;&#24182;&#22312;&#25285;&#20219;&#24635;&#32479;&#20043;&#21069;&#21644;&#26399;&#38388;&#23558;&#35813;&#24179;&#21488;&#29992;&#20316;&#20010;&#20154;&#25193;&#38899;&#22120;&#12290;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35813;&#24086;&#23376;&#26159;&#21542;&#26159;&#19968;&#27425;&#24615;&#30340;&#12290;&#29305;&#26391;&#26222;&#22312;Truth Social&#19978;&#21457;&#24067;&#20102;&#21516;&#26679;&#30340;&#20449;&#24687;&#65292;&#20889;&#36947;&#65306;&#8220;&#25105;&#21916;&#27426;Truth Social&#12290;&#36825;&#26159;&#25105;&#30340;&#23478;&#65281;&#65281;&#65281;&#8221; &lt;/p&gt;&lt;figure data-media-id="32a6b2a1a98ffb098ab02263377016e377faff26"&gt;&lt;img src="https://media.guim.co.uk/32a6b2a1a98ffb098ab02263377016e377faff26/0_0_3672_1191/1000.jpg" alt="&#24038;&#36215;&#65306;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#12289;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#12290;" width="1000" height="324"&gt;&lt;figcaption&gt;&lt;span&gt;&#24038;&#36215;&#65306;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#12289;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29305;&#26391;&#26222; 2024 &#24180;&#31454;&#36873;&#27963;&#21160;&#23558;&#36825;&#24352;&#29031;&#29255;&#36148;&#22312;&#28903;&#29942;&#12289;&#39532;&#20811;&#26479;&#12289;T &#24676;&#21644;&#20854;&#20182;&#21830;&#21697;&#19978;&#12290;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20026;&#19968;&#20214; T &#24676;&#20570;&#24191;&#21578;&#65306;&#8220;&#31361;&#21457;&#26032;&#38395;&#65306;&#29031;&#29255;&#22312;&#36825;&#37324;&#12290;&#8221;&#22768;&#26126;&#31216;&#65306;&#8220;&#36825;&#24352;&#29031;&#29255;&#23558;&#20316;&#20026;&#32654;&#22269;&#21453;&#25239;&#26292;&#25919;&#30340;&#35937;&#24449;&#32780;&#27704;&#36828;&#36733;&#20837;&#21490;&#20876;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#29305;&#26391;&#26222;&#30340;&#31454;&#36873;&#22242;&#38431;&#22312;&#22235;&#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#24212;&#23545; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#26102;&#22312;&#24459;&#24072;&#36523;&#19978;&#33457;&#36153;&#30340;&#24040;&#39069;&#36164;&#37329;&#65292;&#36825;&#24352;&#29031;&#29255;&#20284;&#20046;&#26159;&#24517;&#35201;&#30340;&#25671;&#38065;&#26641;&#12290;&#36825;&#20063;&#21487;&#33021;&#25104;&#20026;&#20182;&#21162;&#21147;&#36194;&#22238;&#30333;&#23467;&#30340;&#19968;&#20010;&#38598;&#32467;&#28857;&#65292;&#36825;&#20063;&#35768;&#26159;&#20182;&#36991;&#20813;&#20837;&#29425;&#30340;&#26368;&#20339;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20182;&#30340;&#20799;&#23376;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#23494;&#23572;&#27779;&#22522;&#20030;&#34892;&#30340;&#31532;&#19968;&#27425;&#20849;&#21644;&#20826;&#36777;&#35770;&#21518;&#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#36825;&#23558;&#25104;&#20026;&#32654;&#22269;&#25919;&#27835;&#21490;&#19978;&#26368;&#20855;&#26631;&#24535;&#24615;&#30340;&#29031;&#29255;&#65292;&#29978;&#33267;&#21487;&#33021;&#25104;&#20026;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#20855;&#26631;&#24535;&#24615;&#30340;&#29031;&#29255;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#12298;&#21355;&#25253;&#12299;&#38382;&#21450;&#20182;&#30340;&#29238;&#20146;&#26159;&#21542;&#23475;&#24597;&#20837;&#29425;&#26102;&#65292;&#23567;&#21776;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#20064;&#24815;&#20102;&#65292;&#29978;&#33267;&#27809;&#26377;&#32771;&#34385;&#36807;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#24320;&#29609;&#31505;&#26159;&#22240;&#20026;&#25105;&#20204;&#30830;&#20999;&#22320;&#20102;&#35299;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#24182;&#24076;&#26395;&#32654;&#22269;&#20154;&#27665;&#20063;&#33021;&#28165;&#37266;&#22320;&#24847;&#35782;&#21040;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#27665;&#20027;&#20826;[&#21407;&#25991;&#22914;&#27492;]&#21644;&#35768;&#22810;&#23186;&#20307;&#20154;&#22763;&#23454;&#38469;&#19978;&#20250;&#24863;&#21040;&#24868;&#24594;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#24403;&#36825;&#31181;&#20107;&#24773;&#21457;&#29983;&#22312;&#20420;&#32599;&#26031;&#26102;&#20063;&#20250;&#24863;&#21040;&#24868;&#24594;&#12290;&#24403;&#36825;&#31181;&#20107;&#21457;&#29983;&#22312;&#32654;&#22269;&#26102;&#65292;&#20182;&#20204;&#20986;&#22855;&#22320;&#23433;&#38745;&#65292;&#36825;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26497;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#20063;&#21152;&#20837;&#20102;&#29053;&#21160;&#24615;&#35328;&#35770;&#12290;&#21069;&#38463;&#25289;&#26031;&#21152;&#24030;&#24030;&#38271;&#12289;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#33678;&#25289;&#183;&#20329;&#26519; (Sarah Palin) &lt;a href="https://www.theguardian.com/us-news/2023/aug/25/sarah-palin-us-civil-war-donald-trump-prosecutions"&gt;&#21578;&#35785;&#21491;&#32764; Newsmax &#32593;&#32476;&#65306;&lt;/a&gt; &#8220;&#37027;&#20123;&#36827;&#34892;&#36825;&#31181;&#22066;&#35773;&#24182;&#21019;&#24314;&#36825;&#31181;&#20004;&#32423;&#21496;&#27861;&#20307;&#31995;&#30340;&#20154;&#65292;&#25105;&#24819;&#38382;&#20182;&#20204;&#21040;&#24213;&#26159;&#20160;&#20040;&#65292;&#20320;&#24819;&#35753;&#25105;&#20204;&#36825;&#20040;&#20570;&#21527;&#65311;&#8221;&#22788;&#20110;&#20869;&#25112;&#20043;&#20013;&#65311;&#22240;&#20026;&#36825;&#23601;&#26159;&#21363;&#23558;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#32487;&#32493;&#24525;&#21463;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20052;&#183;&#25308;&#30331;&#25110;&#27665;&#20027;&#20826;&#20154;&#24178;&#39044;&#20102;&#23548;&#33268;&#29305;&#26391;&#26222;&#36215;&#35785;&#30340;&#36807;&#31243;&#65292;&#36825;&#20123;&#36215;&#35785;&#23558;&#19982;&#26126;&#24180;&#30340;&#36873;&#20030;&#30456;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21448;&#19968;&#20010;&#20196;&#20154;&#22836;&#26197;&#30446;&#30505;&#30340;&#19968;&#21608;&#37324;&#65292;&#29305;&#26391;&#26222;&#22312;&#32570;&#24109;&#36777;&#35770;&#12289;&#36873;&#25321;&#25509;&#21463; X &#19978;&#21457;&#24067;&#30340;&#21069;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#20154;&#22612;&#20811;&#183;&#21345;&#23572;&#26862;&#30340;&#37319;&#35775;&#21518;&#19968;&#22825;&#36973;&#21040;&#25552;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20505;&#36873;&#20154;&#34987;&#38382;&#21450;&#21363;&#20351;&#29305;&#26391;&#26222;&#34987;&#21009;&#20107;&#23450;&#32618;&#65292;&#20182;&#20204;&#26159;&#21542;&#20250;&#25903;&#25345;&#29305;&#26391;&#26222;&#26102;&#65292;&#22235;&#20301;&#20505;&#36873;&#20154;&#31435;&#21363;&#20030;&#25163;&#65292;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#21644;&#36808;&#20811;&#183;&#24429;&#26031;&#20004;&#20301;&#20505;&#36873;&#20154;&#29369;&#35947;&#19981;&#20915;&#65292;&#28982;&#21518;&#20063;&#32439;&#32439;&#25928;&#20223;&#12290;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#20570;&#20986;&#20102;&#19968;&#20010;&#23604;&#23596;&#30340;&#25163;&#21183;&#65292;&#21482;&#26377;&#38463;&#33832;&#183;&#21704;&#38054;&#26862;&#25226;&#25163;&#25918;&#19979;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/25/sarah-palin-us-civil-war-donald-trump-prosecutions"&gt;&#33678;&#25289;&#20329;&#26519;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#36215;&#35785;&#32654;&#22269;&#8220;&#23558;&#20250;&#21457;&#29983;&#20869;&#25112;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290; Bulwark &#32593;&#31449;&#32534;&#36753;&#12289;&#21069;&#20445;&#23432;&#27966;&#30005;&#21488;&#20027;&#25345;&#20154;&#26597;&#29702;&#183;&#36187;&#20811;&#26031; (Charlie Sykes) &#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#20320;&#22312; 2015 &#24180;&#23601;&#21578;&#35785;&#26576;&#20154;&#65292;&#19968;&#21517;&#24635;&#32479;&#20505;&#36873;&#20154;&#22240;&#22952;&#30861;&#21496;&#27861;&#12289;&#25970;&#35784;&#21202;&#32034;&#12289;&#20316;&#20266;&#35777;&#12289;&#35797;&#22270;&#21457;&#21160;&#25919;&#21464;&#32780;&#34987;&#36215;&#35785;&#65292;&#20294;&#23454;&#38469;&#19978;&#20320;&#36824;&#22312;&#27604;&#36187;&#20013;&#65292;&#20182;&#20204;&#20250;&#35748;&#20026;&#20320;&#30127;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24819;&#24819;&#25919;&#20826;&#30340;&#36947;&#24503;&#26631;&#20934;&#21457;&#29983;&#20102;&#24590;&#26679;&#30340;&#21464;&#21270;&#12290;&#24819;&#24819;&#27861;&#24459;&#21644;&#31209;&#24207;&#20826;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#22522;&#26412;&#19978;&#23601;&#26159;&#35828;&#65292;&#8216;&#26159;&#30340;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21487;&#33021;&#26159;&#19968;&#20010;&#32618;&#29359;&#65292;&#20294;&#20182;&#26159;&#25105;&#20204;&#30340;&#32618;&#29359;&#65292;&#25105;&#20204;&#23545;&#27492;&#34920;&#31034;&#21516;&#24847;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#23558;&#22312;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#20869;&#36820;&#22238;&#23494;&#23572;&#27779;&#22522;&#65292;&#21484;&#24320;&#22823;&#20250;&#65292;&#25351;&#23450;&#20182;&#20204;&#30340;&#20505;&#36873;&#20154;&#26469;&#23545;&#25239;&#25308;&#30331;&#12290;&#36187;&#20811;&#26031;&#35828;&#65306;&#8220;&#24403;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22238;&#21040;&#23494;&#23572;&#27779;&#22522;&#26102;&#65292;&#20182;&#24456;&#26377;&#21487;&#33021;&#25104;&#20026;&#19968;&#21517;&#34987;&#23450;&#32618;&#30340;&#37325;&#32618;&#29359;&#65292;&#24182;&#22312;&#25509;&#21463;&#20849;&#21644;&#20826;&#25552;&#21517;&#26102;&#25140;&#30528;&#33050;&#38255;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 26 Aug 2023 06:22:01 +0800</pubDate></item></channel></rss>