<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#38738;&#23569;&#24180;&#34987;&#25511;&#35851;&#26432; 10 &#23681;&#22969;&#22969;&#65292;&#25454;&#31216;&#22312;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#23478;&#20013;&#25345;&#20992;&#21050;&#20260;</title><link>https://www.theguardian.com/australia-news/2024/apr/29/nsw-alleged-stabbing-hunter-region-boolaroo-newcastle</link><description>&lt;div&gt;&lt;i&gt;2024-04-30T01:14:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f9b5e23da6a163611b63aeeef5519721281d3bc1/0_147_4408_2645/master/4408.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9a520d33ad51e718bc0b55f9dd68741f" alt=""&gt;&#35686;&#23519;&#33014;&#24102;&lt;/div&gt;&lt;p&gt;&#19968;&#21517; 17 &#23681;&#22899;&#23401;&#30340; 10 &#23681;&#22969;&#22969;&#25454;&#31216;&#22312;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#20136;&#29305;&#22320;&#21306;&#34987;&#21050;&#27515;&#65292;&#22905;&#34987;&#25351;&#25511;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#26041;&#34920;&#31034;&#65292;&#21608;&#19968;&#19979;&#21320; 3 &#28857; 45 &#20998;&#24038;&#21491;&#65292;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#25509;&#21040;&#25253;&#21578;&#31216;&#65292;&#32445;&#21345;&#26031;&#23572;&#20197;&#35199;&#32422; 20 &#20844;&#37324;&#22788;&#30340; Boolaroo &#30340;&#19968;&#22788;&#20303;&#23429;&#21457;&#29983;&#20102;&#21050;&#20260;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#35686;&#38271;&#20025;&#23612;&#23572;&#183;&#22810;&#23572;&#33922; (Daniel Doherty) &#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#25105;&#30340;&#24605;&#24565;&#26159;&#23478;&#37324;&#30340;&#27597;&#20146;&#24754;&#24808;&#22320;&#22833;&#21435;&#20102;&#19968;&#21517; 10 &#23681;&#30340;&#23401;&#23376;&#65292;&#32780;&#29616;&#22312;&#8230;&#8230;&#22905;&#30340;&#21478;&#19968;&#20010;&#22899;&#20799;&#27491;&#38754;&#20020;&#27861;&#24237;&#65292;&#25454;&#31216;&#22905;&#23545;&#26432;&#23475;&#36825;&#21517; 10 &#23681;&#30340;&#23401;&#23376;&#36127;&#26377;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#24754;&#24808;&#30340;&#24773;&#20917;&#12290;&#24456;&#38590;&#24819;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#26041;&#26089;&#20123;&#26102;&#20505;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#21307;&#25252;&#20154;&#21592;&#22312;&#29616;&#22330;&#23545;&#36825;&#21517;&#22810;&#22788;&#20992;&#20260;&#30340; 10 &#23681;&#22899;&#23401;&#36827;&#34892;&#20102;&#27835;&#30103;&#65292;&#8220;&#20294;&#22905;&#24403;&#22330;&#27515;&#20129;&#8221;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#35686;&#23519;&#22312;&#23478;&#20013;&#36910;&#25429;&#20102;&#36825;&#21517; 17 &#23681;&#22899;&#23401;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#22905;&#34987;&#24102;&#21040;&#36125;&#23572;&#33945;&#29305;&#35686;&#23519;&#23616;&#65292;&#30446;&#21069;&#27491;&#22312;&#21327;&#21161;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#23569;&#22899;&#34987;&#25351;&#25511;&#35851;&#26432;&#65292;&#24182;&#25298;&#32477;&#20445;&#37322;&#65292;&#21608;&#20108;&#22312;&#20799;&#31461;&#27861;&#24237;&#20986;&#24237;&#12290;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#35843;&#26597;&#30340;&#32487;&#32493;&#65292;&#29359;&#32618;&#29616;&#22330;&#24050;&#32463;&#24314;&#31435;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 09:22:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#21271;&#32422;&#20027;&#24109;&#31216;&#20420;&#32599;&#26031;&#20174;&#32531;&#24930;&#30340;&#35199;&#26041;&#25588;&#21161;&#20013;&#33719;&#30410;</title><link>https://www.theguardian.com/world/2024/apr/30/ukraine-war-briefing-russia-making-gains-from-slow-western-aid-says-nato-chief</link><description>&lt;div&gt;&lt;i&gt;2024-04-30T00:20:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d1c8dce6692e6970abd28777a16ee0f02fa19e26/0_238_3565_2139/master/3565.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7487b30490b773318e70ae0fc58a6303" alt=""&gt;&#20044;&#20811;&#20848;&#25942;&#24503;&#33832;&#30340;&#27861;&#23398;&#38498;&#22823;&#27004;&#22312;&#36973;&#21463;&#33268;&#21629;&#30340;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#21518;&#36215;&#28779;&#12290;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#34920;&#31034;&#65292;&#21271;&#32422;&#22269;&#23478;&#27809;&#26377;&#21450;&#26102;&#20817;&#29616;&#23545;&#20044;&#20811;&#20848;&#30340;&#25215;&#35834;&#65292;&#36825;&#35753;&#21069;&#32447;&#30340;&#20420;&#32599;&#26031;&#21463;&#30410;&lt;/strong&gt;&#12290;&#21271;&#32422;&#31192;&#20070;&#38271;&#22312;&#22522;&#36741;&#20250;&#35265;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#26102;&#34920;&#31034;&#65292;&#8220;&#25903;&#25345;&#30340;&#20005;&#37325;&#25302;&#24310;&#23545;&#20044;&#20811;&#20848;&#26469;&#35828;&#24847;&#21619;&#30528;&#22312;&#25112;&#22330;&#19978;&#36896;&#25104;&#20005;&#37325;&#21518;&#26524;&#8221;&#12290;&#20044;&#20811;&#20848;&#23448;&#21592;&#34920;&#31034;&#65292;&lt;strong&gt;&#20420;&#32599;&#26031;&#27491;&#22312;&#38598;&#32467;&#37096;&#38431;&#36827;&#34892;&#22823;&#35268;&#27169;&#22799;&#23395;&#25915;&#21183;&lt;/strong&gt;&#65292;&#23613;&#31649;&#20854;&#20891;&#38431;&#30446;&#21069;&lt;strong&gt;&#21482;&#21462;&#24471;&#20102;&#28176;&#36827;&#30340;&#36827;&#23637;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&#8220;&#32570;&#20047;&#24377;&#33647;&#20351;&#24471;&#20420;&#32599;&#26031;&#20154;&#33021;&#22815;&#27839;&#30528;&#21069;&#32447;&#25512;&#36827;&lt;/strong&gt;&#65292;&#8221;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#35828;&#12290; &#8220;&#38450;&#31354;&#33021;&#21147;&#30340;&#32570;&#20047;&#20351;&#24471;&#26356;&#22810;&#30340;&#20420;&#32599;&#26031;&#23548;&#24377;&#33021;&#22815;&#20987;&#20013;&#30446;&#26631;&#65292;&#32780;&#32437;&#28145;&#25171;&#20987;&#33021;&#21147;&#30340;&#32570;&#20047;&#21448;&#20351;&#24471;&#20420;&#32599;&#26031;&#20154;&#33021;&#22815;&#38598;&#20013;&#26356;&#22810;&#30340;&#20853;&#21147;&#12290;&#8221;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#26032;&#30340;&#35199;&#26041;&#29289;&#36164;&#24050;&#32463;&#24320;&#22987;&#25269;&#36798;&#65292;&#20294;&#36895;&#24230;&#32531;&#24930;&#12290; &#8220;&#36825;&#20010;&#36807;&#31243;&#24517;&#39035;&#21152;&#24555;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22320;&#21306;&#23448;&#21592;&#31216;&#65292;&lt;strong&gt;&#20420;&#32599;&#26031;&#21608;&#19968;&#23545;&#25942;&#24503;&#33832;&#30340;&#20303;&#23429;&#27004;&#21644;&#8220;&#27665;&#29992;&#22522;&#30784;&#35774;&#26045;&#8221;&#21457;&#21160;&#23548;&#24377;&#34989;&#20987;&#65292;&#36896;&#25104;&#33267;&#23569; 4 &#20154;&#27515;&#20129;&#12289;32 &#20154;&#21463;&#20260;&#12290;&lt;/strong&gt;&#36825;&#27425;&#34989;&#20987;&#34989;&#20987;&#20102;&#20301;&#20110;&#20044;&#20811;&#20848;&#21335;&#37096;&#28207;&#21475;&#22478;&#24066;&#19968;&#20010;&#21463;&#27426;&#36814;&#30340;&#28023;&#28392;&#20844;&#22253;&#20869;&#30340;&#19968;&#25152;&#31169;&#27861;&#23398;&#38498;&#12290;&#34989;&#20987;&#21457;&#29983;&#21518;&#65292;&#19968;&#24231;&#34987;&#31216;&#20026;&#8220;&#21704;&#21033;&#27874;&#29305;&#22478;&#22561;&#8221;&#30340;&#21733;&#29305;&#24335;&#22612;&#27004;&#24314;&#31569;&#22312;&#28779;&#28976;&#20013;&#29123;&#28903;&#12290;&#20044;&#20811;&#20848;&#28023;&#20891;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#32599;&#183;&#26222;&#33713;&#28373;&#19992;&#20811;(Dmytro Pletenchuk)&#34920;&#31034;&#65292;&#36825;&#27425;&#34989;&#20987;&#26159;&#30001;&#24102;&#26377;&#38598;&#26463;&#24377;&#22836;&#30340;&#20234;&#26031;&#22350;&#24503;&#23572;-M&#24377;&#36947;&#23548;&#24377;&#36827;&#34892;&#30340;&#12290; &#8220;&#24618;&#29289;&#20204;&#12290;&#37326;&#20861;&#12290;&#37326;&#34542;&#20154;&#12290;&#28014;&#28195;&#12290;&#25105;&#19981;&#30693;&#36947;&#36824;&#33021;&#35828;&#20160;&#20040;&#65292;&#8221;&#25942;&#24503;&#33832;&#24066;&#38271;&#20136;&#32435;&#36842;&#183;&#29305;&#40065;&#21704;&#35834;&#22827; (Hennadii Trukhanov) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#32852;&#21512;&#22269;&#21046;&#35009;&#30417;&#23519;&#21592;&#22312;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#21578;&#35785;&#23433;&#29702;&#20250;&#22996;&#21592;&#20250;&#65292;&#27531;&#39608;&#26174;&#31034;&#19968;&#26522;&lt;a href="https://www.theguardian.com/world/2024/apr/29/debris-from-north-korean-missile-found-in-kharkiv-say-un-sanctions-monitors"&gt;&#26397;&#40092;&#28779;&#26143; 11 &#24377;&#36947;&#23548;&#24377;&#20110; 1 &#26376; 2 &#26085;&#34989;&#20987;&#20102;&#21704;&#23572;&#31185;&#22827;&lt;/a&gt;&#12290;&lt;/strong&gt;&#20182;&#20204;&#30340;&#32467;&#35770;&#26159;&#65292;&#35813;&#23548;&#24377;&#24456;&#21487;&#33021;&#26159;&#38750;&#27861;&#20379;&#24212;&#32473;&#20420;&#32599;&#26031;&#30340;&#12290;&#23613;&#31649;&#26397;&#40092;&#33258; 2006 &#24180;&#20197;&#26469;&lt;strong&gt;&#22240;&#20854;&#24377;&#36947;&#23548;&#24377;&#21644;&#26680;&#35745;&#21010;&#32780;&#21463;&#21040;&#32852;&#21512;&#22269;&#21046;&#35009;&#65292;&#20294;&lt;/strong&gt;&#20173;&#34987;&#25351;&#25511;&lt;strong&gt;&#24320;&#21457;&#27492;&#31867;&#27494;&#22120;&#24182;&#21521;&#20420;&#32599;&#26031;&#20379;&#24212;&lt;/strong&gt;&#12290;&#20044;&#20811;&#20848;&#30340;&#30431;&#21451;&#25351;&#36131;&#26397;&#40092;&#36829;&#21453;&#27494;&#22120;&#31105;&#36816;&#65292;&#21521;&#20420;&#32599;&#26031;&#36716;&#35753;&#27494;&#22120;&#29992;&#20110;&#23545;&#20184;&#20044;&#20811;&#20848;&#12290;&#32654;&#22269;&lt;strong&gt;&#33267;&#23569;&#20061;&#27425;&#25351;&#36131;&#20420;&#32599;&#26031;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#26397;&#40092;&#25552;&#20379;&#30340;&#24377;&#36947;&#23548;&#24377;&lt;/strong&gt;&#12290;&#20420;&#32599;&#26031;&#19977;&#26376;&#20221;&#21542;&#20915;&#20102;&#24310;&#38271;&#23545;&#26397;&#40092;&#26680;&#35745;&#21010;&#21644;&#24377;&#36947;&#23548;&#24377;&#35745;&#21010;&#30340;&#21046;&#35009;&#30417;&#27979;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#22312;&#21069;&#32447;&#20043;&#22806;&#65292;&lt;strong&gt;&#27874;&#20848;&#20892;&#27665;&#24050;&#32463;&#35299;&#38500;&#20102;&#23545;&#20044;&#20811;&#20848;&#36793;&#22659;&#21475;&#23736;&#30340;&#23553;&#38145;&lt;/strong&gt;&#65292;&#32467;&#26463;&#20102;&#20026;&#26399;&#20004;&#20010;&#26376;&#30340;&#38024;&#23545;&#20892;&#20135;&#21697;&#36827;&#21475;&#21644;&#28041;&#23244;&#19981;&#20844;&#24179;&#31454;&#20105;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&#22312;&#20892;&#27665;&#32467;&#26463;&#23545;&#36203;&#38647;&#26412;&#36807;&#22659;&#28857;&#30340;&#26368;&#21518;&#23553;&#38145;&#21518;&#65292;&#27874;&#20848;&#21346;&#24067;&#26519;&#22320;&#21306;&#31246;&#21153;&#37096;&#38376;&#21457;&#35328;&#20154;&#31859;&#21704;&#23572;&#183;&#24503;&#40065;&#26031;&#34920;&#31034;&#65306;&#8220;&#65288;&#19982;&#20044;&#20811;&#20848;&#65289;&#25152;&#26377;&#36807;&#22659;&#28857;&#30340;&#20132;&#36890;&#37117;&#26159;&#21487;&#33021;&#30340;&#12290;&#8221;&#24503;&#40065;&#26031;&#34917;&#20805;&#35828;&#65306;&#8220;&#21482;&#35201;&#19981;&#36816;&#36733;&#21463;&#21046;&#35009;&#30340;&#36135;&#29289;&#65292;&#25152;&#26377;&#21345;&#36710;&#37117;&#21487;&#20197;&#36890;&#36807;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#27874;&#20848;&#26242;&#26102;&#31105;&#36816;&#30340;&#20174;&#20044;&#20811;&#20848;&#36827;&#21475;&#30340;&#35895;&#29289;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24503;&#22269;&#26816;&#23519;&#23448;&lt;/strong&gt;&lt;strong&gt;&#27491;&#22312;&#35843;&#26597;&#19968;&#21517;&#20420;&#32599;&#26031;&#20844;&#27665;&#22240;&#28041;&#23244;&#21050;&#27515;&#20004;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#32780;&#34987;&#25429;&lt;/strong&gt;&#12290;&#25454;&#35686;&#26041;&#31216;&#65292;&#36825;&#20123;&#22763;&#20853;&#21608;&#26085;&#22312;&lt;strong&gt;&#24052;&#20240;&#21033;&#20122;&#23567;&#38215;&#31302;&#23572;&#29785;&#30340;&lt;/strong&gt;&#19968;&#23478;&#36141;&#29289;&#20013;&#24515;&#22806;&#34987;&#21457;&#29616;&#36523;&#21463;&#20005;&#37325;&#21050;&#20260;&#65292;&#36825;&#20123;&#22763;&#20853;&#19968;&#30452;&#22312;&#24503;&#22269;&#21335;&#37096;&#24247;&#22797;&#12290;&#20854;&#20013;&#19968;&#21517;36&#23681;&#24403;&#22330;&#27515;&#20129;&#65292;&#21478;&#19968;&#21517;23&#23681;&#22312;&#21307;&#38498;&#27515;&#20129;&#12290;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517; 57 &#23681;&#30340;&#20420;&#32599;&#26031;&#20844;&#27665;&#22240;&#28041;&#23244;&#35851;&#26432;&#22312;&#23478;&#20013;&#34987;&#25429;&#12290;&#24917;&#23612;&#40657;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#24050;&#25509;&#25163;&#27492;&#26696;&#65292;&#26080;&#27861;&#25490;&#38500;&#26432;&#25134;&#26159;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#29233;&#19969;&#22561;&#20844;&#29237;&#22827;&#20154;&#32034;&#33778;&#21608;&#19968;&#25104;&#20026;&lt;strong&gt;&#33258;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#31532;&#19968;&#20301;&#35775;&#38382;&#20044;&#20811;&#20848;&#30340;&#33521;&#22269;&#29579;&#23460;&#25104;&#21592;&lt;/strong&gt;&#12290;&#33521;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#22905;&#20250;&#35265;&#20102;&#24615;&#26292;&#21147;&#21644;&#37239;&#21009;&#30340;&#24184;&#23384;&#32773;&#65292;&#20197;&#21450;&#22240;&#25112;&#20105;&#32780;&#27969;&#31163;&#22833;&#25152;&#30340;&#22919;&#22899;&#65292;&#20197;&#21450;&#26368;&#36817;&#34987;&#36963;&#36820;&#22238;&#20420;&#32599;&#26031;&#30340;&#20799;&#31461;&#12290; &#8220;&#30830;&#23454;&#65292;&#22919;&#22899;&#21644;&#22899;&#23401;&#22312;&#20154;&#31867;&#25104;&#26412;&#26041;&#38754;&#20184;&#20986;&#20102;&#26368;&#39640;&#30340;&#20195;&#20215;&#8230;&#8230;&#24378;&#22904;&#34987;&#29992;&#26469;&lt;strong&gt;&#36140;&#20302;&#12289;&#36140;&#20302;&#21644;&#30772;&#22351;&#65292;&lt;/strong&gt;&#25105;&#20204;&#24517;&#39035;&#26356;&#22909;&#22320;&#21162;&#21147;&#38450;&#27490;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#8221;&#32034;&#33778;&#35828;&#12290;&#39547;&#20044;&#20811;&#20848;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#34987;&#25351;&#25511;&#29359;&#26377;&#22810;&#36215;&#24378;&#22904;&#21644;&#24615;&#26292;&#21147;&#20107;&#20214;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 30 Apr 2024 08:52:01 +0800</pubDate></item><item><title>&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#20303;&#23429;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#19977;&#21517;&#35686;&#23519;&#20007;&#29983;&#65292;&#20116;&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/us-news/2024/apr/29/north-carolina-charlotte-shooting-officers-killed</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T23:06:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/326f55a138a7ab62574cd6c7fecef0599086e4a0/0_63_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31ac43a1c8c46318f388d5b8eb4bd41a" alt=""&gt;&#35686;&#23519;&#21644;&#35686;&#36710;&#22312;&#36947;&#36335;&#29616;&#22330;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#21608;&#19968;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#19968;&#22788;&#20303;&#23429;&#21457;&#29983;&#30340;&#26538;&#25112;&#20013;&#65292;&#32654;&#22269;&#27861;&#35686;&#29305;&#36963;&#38431;&#30340;&#19977;&#21517;&#35686;&#23448;&#22240;&#25345;&#26377;&#26538;&#25903;&#32780;&#34987;&#36890;&#32521;&#30340;&#37325;&#32618;&#29359;&#34987;&#26432;&#65292;&#21478;&#22806;&#20116;&#21517;&#35686;&#23448;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#27931;&#29305;-&#26757;&#20811;&#20262;&#22561;&#35686;&#23519;&#23616;&#38271;&#32422;&#32752;&#23612;&#183;&#35449;&#23425;&#26031;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#35686;&#23519;&#22312;&#25509;&#36817;&#22799;&#27931;&#29305;&#37066;&#21306;&#30340;&#20303;&#23429;&#26102;&#39318;&#20808;&#36973;&#21040;&#36890;&#32521;&#23244;&#30097;&#20154;&#30340;&#26538;&#20987;&#65292;&#24182;&#22312;&#21069;&#38498;&#26432;&#27515;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 30 Apr 2024 07:52:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#21046;&#35009;&#30417;&#23519;&#21592;&#31216;&#22312;&#21704;&#23572;&#31185;&#22827;&#21457;&#29616;&#26397;&#40092;&#23548;&#24377;&#30862;&#29255;</title><link>https://www.theguardian.com/world/2024/apr/29/debris-from-north-korean-missile-found-in-kharkiv-say-un-sanctions-monitors</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T21:14:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ef8c5566eed5d73da8c2709b8a3a5434376f1355/0_0_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9ba5adaaeb90e0434fdb6c649507e003" alt=""&gt;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#20044;&#20811;&#20848;&#21704;&#23572;&#31185;&#22827;&#30340;&#21518;&#26524;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21046;&#35009;&#30417;&#23519;&#21592;&#22312;&#36335;&#36879;&#31038;&#30475;&#21040;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#21578;&#35785;&#23433;&#29702;&#20250;&#22996;&#21592;&#20250;&lt;a href="https://www.theguardian.com/world/2024/jan/02/putin-vows-to-intensify-strikes-on-ukraine-after-deadly-final-week-of-2023"&gt;&#65292;1 &#26376; 2 &#26085;&#33853;&#22312;&#20044;&#20811;&#20848;&#21704;&#23572;&#31185;&#22827;&#24066;&#30340;&lt;/a&gt;&#19968;&#26522;&#23548;&#24377;&#30340;&#30862;&#29255;&#26469;&#33258;&#26397;&#40092;&#30340;&#28779;&#26143; 11 &#31995;&#21015;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20221;&#38271;&#36798; 32 &#39029;&#30340;&#25253;&#21578;&#20013;&#65292;&#32852;&#21512;&#22269;&#21046;&#35009;&#30417;&#23519;&#21592;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#8220;&#20174; 2024 &#24180; 1 &#26376; 2 &#26085;&#38477;&#33853;&#22312;&#20044;&#20811;&#20848;&#21704;&#23572;&#31185;&#22827;&#30340;&#19968;&#26522;&#23548;&#24377;&#20013;&#22238;&#25910;&#30340;&#30862;&#29255;&#26469;&#33258;&#26397;&#40092; Hwasong-11 &#31995;&#21015;&#23548;&#24377;&#8221;&#65292;&#24182;&#19988;&#36829;&#21453;&#20102;&#23545;&#26397;&#40092;&#30340;&#27494;&#22120;&#31105;&#36816;&#12290;&#26397;&#40092;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#27491;&#24335;&#21517;&#31216;&#20026;&#26397;&#40092;&#27665;&#20027;&#20027;&#20041;&#20154;&#27665;&#20849;&#21644;&#22269;&#65288;DPRK&#65289;&#65292;&#33258; 2006 &#24180;&#20197;&#26469;&#19968;&#30452;&#22240;&#20854;&#24377;&#36947;&#23548;&#24377;&#21644;&#26680;&#35745;&#21010;&#32780;&#21463;&#21040;&#32852;&#21512;&#22269;&#21046;&#35009;&#65292;&#32780;&#19988;&#36825;&#20123;&#25514;&#26045;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#21046;&#35009;&#30417;&#23519;&#21592;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21069;&#24448;&#20044;&#20811;&#20848;&#26816;&#26597;&#27531;&#39608;&#65292;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#36825;&#26522;&#23548;&#24377;&#26159;&#20420;&#32599;&#26031;&#21046;&#36896;&#30340;&#12290;&#20182;&#20204;&#8220;&#26080;&#27861;&#29420;&#31435;&#35782;&#21035;&#23548;&#24377;&#26159;&#20174;&#21738;&#37324;&#21457;&#23556;&#30340;&#65292;&#20063;&#19981;&#26159;&#30001;&#35841;&#21457;&#23556;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#20811;&#20848;&#24403;&#23616;&#25552;&#20379;&#30340;&#24377;&#36947;&#20449;&#24687;&#34920;&#26126;&#65292;&#23427;&#26159;&#22312;&#20420;&#32599;&#26031;&#32852;&#37030;&#22659;&#20869;&#21457;&#23556;&#30340;&#65292;&#8221;&#20182;&#20204;&#22312; 4 &#26376; 25 &#26085;&#25552;&#20132;&#32473;&#23433;&#29702;&#20250;&#26397;&#40092;&#21046;&#35009;&#22996;&#21592;&#20250;&#30340;&#25253;&#21578;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#23548;&#24377;&#22788;&#20110;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#25511;&#21046;&#20043;&#19979;&#65292;&#36825;&#26679;&#30340;&#22320;&#28857;&#21487;&#33021;&#34920;&#26126;&#26159;&#20420;&#32599;&#26031;&#32852;&#37030;&#22269;&#27665;&#37319;&#36141;&#30340;&#12290;&#8221;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#36825;&#23558;&#36829;&#21453; 2006 &#24180;&#23545;&#26397;&#40092;&#23454;&#26045;&#30340;&#27494;&#22120;&#31105;&#36816;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#26397;&#40092;&#39547;&#32445;&#32422;&#32852;&#21512;&#22269;&#20195;&#34920;&#22242;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#21046;&#35009;&#30417;&#23519;&#21592;&#23545;&#35813;&#25253;&#21578;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&lt;a href="https://www.theguardian.com/world/2024/jan/04/russia-attacked-ukraine-with-north-korea-supplied-ballistic-missiles"&gt;&#25351;&#36131;&#26397;&#40092;&#21521;&#20420;&#32599;&#26031;&#36716;&#35753;&#27494;&#22120;&#65292;&#29992;&#20110;&#23545;&#20184;&#26397;&#40092;&#20110; 2022 &#24180; 2 &#26376;&#20837;&#20405;&#30340;&#20044;&#20811;&#20848;&#12290;&lt;/a&gt;&#33707;&#26031;&#31185;&#21644;&#24179;&#22756;&#22343;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#20294;&#21435;&#24180;&#35475;&#35328;&#35201;&#28145;&#21270;&#20891;&#20107;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20108;&#26376;&#20221;&#30340;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#20250;&#35758;&#19978;&#65292;&#32654;&#22269;&#25351;&#36131;&#20420;&#32599;&#26031;&#33267;&#23569;&#20061;&#27425;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#26397;&#40092;&#25552;&#20379;&#30340;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#30417;&#27979;&#21592;&#34920;&#31034;&#65292;&#26397;&#40092;&#20110; 2019 &#24180;&#39318;&#27425;&#20844;&#24320;&#27979;&#35797;&#20102;&#28779;&#26143; 11 &#31995;&#21015;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#19978;&#20010;&#26376;&lt;a href="https://www.theguardian.com/world/2024/mar/28/russia-blocks-renewal-of-un-monitors-of-north-korea-sanctions"&gt;&#21542;&#20915;&#20102;&#32852;&#21512;&#22269;&#21046;&#35009;&#30417;&#23519;&#21592;&#65288;&#21363;&#19987;&#23478;&#23567;&#32452;&#65289;&#30340;&#24180;&#24230;&#26356;&#26032;&lt;/a&gt;&#65292;&#35813;&#30417;&#23519;&#21592;15&#24180;&#26469;&#19968;&#30452;&#30417;&#30563;&#32852;&#21512;&#22269;&#23545;&#26397;&#40092;&#26680;&#35745;&#21010;&#21644;&#24377;&#36947;&#23548;&#24377;&#35745;&#21010;&#23454;&#26045;&#21046;&#35009;&#30340;&#24773;&#20917;&#12290;&#29616;&#20219;&#19987;&#23478;&#23567;&#32452;&#30340;&#20219;&#26399;&#23558;&#20110;&#21608;&#20108;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376; 2 &#26085;&#34989;&#20987;&#21457;&#29983;&#21518;&#20960;&#22825;&#20869;&#65292;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#21521;&#23186;&#20307;&#23637;&#31034;&#20102;&#23548;&#24377;&#30340;&#30862;&#29255;&#65292;&#31216;&#20854;&#19982;&#20420;&#32599;&#26031;&#22411;&#21495;&#19981;&#21516;&#65292;&#8220;&#36825;&#21487;&#33021;&#26159;&#26397;&#40092;&#25552;&#20379;&#30340;&#23548;&#24377;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 05:22:01 +0800</pubDate></item><item><title>&#20911;&#24503;&#33713;&#24681;&#25209;&#35780;&#27431;&#27954;&#26497;&#21491;&#32764;&#20998;&#23376;&#26159;&#8220;&#26222;&#20140;&#30340;&#20195;&#29702;&#20154;&#8221;</title><link>https://www.theguardian.com/world/2024/apr/29/ursula-von-der-leyen-criticises-european-far-right-for-being-putins-proxies</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T20:38:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0018f69c13ec6fdd2e66a88e4b4caefce9299c25/682_14_5509_3307/master/5509.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5c64616a69328a56f8f9f5fb64495cc4" alt=""&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681; (Ursula Von der Leyen) &#25209;&#35780;&#26497;&#21491;&#32764;&#20998;&#23376;&#26159;&#8220;&#26222;&#20140;&#30340;&#20195;&#29702;&#20154;&#8221;&#65292;&#21516;&#26102;&#25298;&#32477;&#25490;&#38500;&#19982;&#20854;&#20182;&#21491;&#32764;&#27665;&#26063;&#20027;&#20041;&#32773;&#21512;&#20316;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#31454;&#36873;&#27963;&#21160;&#22312;&#20845;&#26376;&#27431;&#27954;&#36873;&#20030;&#20043;&#21069;&#23601;&#24050;&#32463;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#24503;&#33713;&#24681;&#27491;&#22312;&#23547;&#27714;&#39046;&#23548;&#35813;&#22996;&#21592;&#20250;&#30340;&#31532;&#20108;&#20010;&#20116;&#24180;&#20219;&#26399;&#65292;&#27431;&#27954;&#36873;&#20030;&#21518;&#27431;&#30431;&#39640;&#23618;&#32844;&#20301;&#30340;&#37325;&#32452;&#21363;&#23558;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#22312;&#39532;&#26031;&#29305;&#37324;&#36203;&#29305;&#19982;&#26469;&#33258;&#21508;&#20010;&#25919;&#27835;&#27966;&#21035;&#30340;&#31454;&#20105;&#23545;&#25163;&#20030;&#34892;&#30340;&#19968;&#22330;&#36777;&#35770;&#20013;&#65292;&#20911;&#24503;&#33713;&#24681;&#32487;&#32493;&#25915;&#20987;&#27431;&#27954;&#35758;&#20250;&#20013;&#30340;&#26497;&#21491;&#32764;&#36523;&#20221;&#19982;&#27665;&#20027;&#32452;&#32455;&#65292;&#35813;&#32452;&#32455;&#32852;&#21512;&#20102;&#27861;&#22269;&#20840;&#22269;&#38598;&#20250;&#12289;&#24503;&#22269;&#21478;&#31867;&#36873;&#25321;&#20826;&#65288;AfD&#65289;&#21644;&#20025;&#40614;&#20154;&#27665;&#20826;&#12290;&lt;/p&gt;&lt;p&gt; ID&#38598;&#22242;&#39044;&#35745;&#23558;&#22312;6&#26376;6&#26085;&#33267;9&#26085;&#30340;&#27867;&#27431;&#25237;&#31080;&#20013;&#21462;&#24471;&#37325;&#22823;&#36827;&#23637;&#65292; &lt;a href="https://www.theguardian.com/world/2024/jan/24/anti-european-populists-on-track-for-big-gains-in-eu-elections-says-report"&gt;&#29978;&#33267;&#21487;&#33021;&#25104;&#20026;&#31532;&#19977;&#22823;&#21147;&#37327;&lt;/a&gt;&#65292;&#23041;&#32961;&#27431;&#30431;&#30340;&#20851;&#38190;&#25919;&#31574;&#65292;&#20363;&#22914;&#25903;&#25345;&#20044;&#20811;&#20848;&#12289;&#27668;&#20505;&#34892;&#21160;&#21644;&#25193;&#22823;&#35268;&#27169;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#24503;&#33713;&#24681;&#22312;&#21521;&#26497;&#21491;&#32764;&#20025;&#40614;&#20154;&#27665;&#20826;&#20195;&#34920;&#23433;&#24503;&#26031;&#183;&#32500;&#26031;&#33922;&#26862;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#25351;&#36131;&#20182;&#22312;&#24503;&#22269;&#36873;&#25321;&#20826;&#30340;&#30431;&#21451;&#26159;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#25903;&#25345;&#32773;&#65292;&#31216;&#20182;&#20204;&#30340;&#36873;&#20030;&#35745;&#21010;&#21628;&#24212;&#20102;&#8220;&#26222;&#20140;&#30340;&#35854;&#35328;&#21644;&#23459;&#20256;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38750;&#24120;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#20998;&#25955;&#23545;&#30495;&#27491;&#38382;&#39064;&#30340;&#27880;&#24847;&#21147;&#65306;&#36825;&#20123;&#26159;&#26222;&#20140;&#30340;&#20195;&#29702;&#20154;&#65292;&#20182;&#20204;&#35797;&#22270;&#36890;&#36807;&#34394;&#20551;&#20449;&#24687;&#21644;&#20004;&#26497;&#20998;&#21270;&#20174;&#20869;&#37096;&#36827;&#34892;&#30772;&#22351;&#12290;&#20170;&#26202;&#25105;&#20204;&#22312;&#36825;&#37324;&#30475;&#21040;&#20102;&#19968;&#20010;&#20363;&#23376;&#65292;&#8221;&#20911;&#24503;&#33713;&#24681;&#25351;&#30528;&#32500;&#26031;&#33922;&#26862;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/05/ursula-von-der-leyen-markus-pieper-european-commission-president-re-election"&gt;&#20911;&#24503;&#33713;&#24681;&#30340;&#36830;&#20219;&#26426;&#20250;&#22240;&#30431;&#21451;&#27599;&#26376; 1.7 &#19975;&#27431;&#20803;&#30340;&#24037;&#20316;&#32780;&#21463;&#21040;&#24433;&#21709;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#23545;&#20110;&#32467;&#26463;&#19982;&#24378;&#30828;&#20445;&#23432;&#30340;&#27431;&#27954;&#20445;&#23432;&#20826;&#21644;&#25913;&#38761;&#27966;&#22242;&#20307;&#30340;&#32852;&#30431;&#26356;&#21152;&#35880;&#24910;&#65292;&#35813;&#22242;&#20307;&#32852;&#21512;&#20102;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#30340;&#24847;&#22823;&#21033;&#20804;&#24351;&#20826;&#12289;&#27874;&#20848;&#30340;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#21644;&#35199;&#29677;&#29273;&#26497;&#21491;&#32764;&#30340;Vox&#20826;&#12290;&#20911;&#24503;&#33713;&#24681;&#35828;&#65306;&#8220;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#35758;&#20250;&#30340;&#32452;&#25104;&#20197;&#21450;&#35841;&#23646;&#20110;&#21738;&#20010;&#32452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ECR&#27809;&#26377;&#27966;&#20219;&#20309;&#20154;&#21442;&#21152;&#39532;&#26031;&#29305;&#37324;&#36203;&#29305;&#36777;&#35770;&#65292;&#23427;&#24418;&#23481;&#27431;&#30431;&#30340;&#32511;&#33394;&#21327;&#35758;&#26377;&#26102;&#26159;&#8220;&#25945;&#26465;&#30340;&#12289;&#21453;&#32463;&#27982;&#21644;&#21453;&#31038;&#20250;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#24503;&#33713;&#24681;&#39046;&#23548;&#30340;&#20013;&#21491;&#32764;&#27431;&#27954;&#20154;&#27665;&#20826;&#39044;&#35745;&#20173;&#23558;&#26159;&#27431;&#27954;&#35758;&#20250;&#20013;&#26368;&#22823;&#30340;&#21147;&#37327;&#65292;&#20854;&#27425;&#26159;&#27431;&#27954;&#31038;&#20250;&#20826;&#65292;&#39044;&#35745;&#20013;&#24038;&#32764;&#21644;&#32511;&#20826;&#37117;&#20250;&#22312;&#36873;&#20030;&#20013;&#22833;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#21442;&#21152;&#36777;&#35770;&#30340;&#20843;&#21517;&#20505;&#36873;&#20154;&#37117;&#34920;&#31034;&#26377;&#20852;&#36259;&#39046;&#23548;&#27431;&#30431;&#22996;&#21592;&#20250;&#65292; &lt;a href="https://www.theguardian.com/world/2023/apr/05/ursula-von-der-leyen-eu-european-commission-president-first-term"&gt;&#20294;&#20911;&#24503;&#33713;&#24681;&lt;/a&gt;&#26159;&#21807;&#19968;&#26377;&#21487;&#33021;&#25285;&#20219;&#36825;&#19968;&#32844;&#20301;&#30340;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;90&#20998;&#38047;&#30340;&#36777;&#35770;&#20013;&#65292;&#22905;&#34920;&#29616;&#20986;&#20102;&#27604;&#24179;&#24120;&#29031;&#26412;&#23459;&#31185;&#30340;&#20844;&#20247;&#24418;&#35937;&#26356;&#21152;&#28909;&#24773;&#30340;&#19968;&#38754;&#65292;&#23588;&#20854;&#26159;&#22312;&#28041;&#21450;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;-&#21152;&#27801;&#25112;&#20105;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25209;&#35780;&#20102;&#28608;&#36827;&#24038;&#32764;&#20505;&#36873;&#20154;&#27779;&#23572;&#29305;&#183;&#25308;&#23572;&#30340;&#24314;&#35758;&#65292;&#21363;&#22914;&#26524;&#21452;&#26041;&#35848;&#21028;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#21487;&#33021;&#20250;&#32467;&#26463;&#12290; &#8220;&#25105;&#24050;&#32463;&#21388;&#20518;&#20102;&#21548;&#21040;&#36825;&#20123;&#65292;&#8221;&#22905;&#35828;&#65292;&#22905;&#26366;&#19971;&#27425;&#21069;&#24448;&#20044;&#20811;&#20848;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2022/apr/08/ursula-von-der-leyen-offers-speedy-response-to-ukraines-bid-to-join-eu"&gt;&#22312;&#24067;&#26597;&#30475;&#21040;&#20102;&#23608;&#34955;&lt;/a&gt;&#65292;&#37027;&#37324;&#26377;&#25968;&#30334;&#21517;&#24179;&#27665;&#34987;&#20420;&#32599;&#26031;&#20891;&#38431;&#26432;&#23475;&#12290; &#8220;&#22914;&#26524;&#20320;&#24819;&#32467;&#26463;&#36825;&#22330;&#25112;&#20105;&#65292;&#26222;&#20140;&#23601;&#24517;&#39035;&#20572;&#27490;&#25112;&#26007;&#65292;&#28982;&#21518;&#25112;&#20105;&#23601;&#32467;&#26463;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#21152;&#27801;&#25112;&#20105;&#26102;&#65292;&#22905;&#22240;&#27431;&#30431;&#23545;&#20197;&#33394;&#21015;&#30340;&#31435;&#22330;&#32780;&#21463;&#21040;&#24038;&#32764;&#20154;&#22763;&#30340;&#25209;&#35780;&#65292;&#22905;&#34920;&#31034;&#20197;&#33394;&#21015;&#8220;&#26377;&#26435;&#22312;&#20154;&#36947;&#20027;&#20041;&#27861;&#21644;&#22269;&#38469;&#27861;&#30340;&#33539;&#22260;&#20869;&#33258;&#21355;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#36825;&#26159;&#8220;&#38590;&#20197;&#24525;&#21463;&#30340;&#8221;&#30475;&#21040;&#26377;&#22810;&#23569;&#26080;&#36764;&#24179;&#27665;&#65292;&#23588;&#20854;&#26159;&#20799;&#31461;&#27515;&#20129;&#65292;&#26159;&#8220;&#19981;&#21487;&#25509;&#21463;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#25421;&#21355;&#33258;&#24049;&#22312;&#27431;&#30431;&#32511;&#33394;&#21327;&#35758;&#19978;&#30340;&#35760;&#24405;&#65292;&#22905;&#36824;&#22238;&#20987;&#20102;&#32511;&#20826;&#30340;&#20027;&#35201;&#20505;&#36873;&#20154;&#12289;&#33655;&#20848;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#24052;&#26031;&#183;&#22467;&#20811;&#35946;&#29305;(Bas Eickhout)&#65292;&#22467;&#20811;&#35946;&#29305;&#25351;&#36131;&#27431;&#30431;&#22996;&#21592;&#20250;&#22312;&#25764;&#22238;&#20943;&#23569;&#20892;&#33647;&#20351;&#29992;&#30340;&#25552;&#26696;&#24182;&#28129;&#21270;&#33258;&#28982;&#20445;&#25252;&#25514;&#26045;&#21518;&#8220;&#38477;&#20302;&#20102;&#32511;&#33394;&#26631;&#20934;&#8221;&#12290;&#22312;&#20892;&#27665;&#25239;&#35758;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23545;&#33406;&#20811;&#35946;&#29305;&#35828;&#65306;&#8220;&#25105;&#19981;&#20250;&#26497;&#21147;&#25512;&#21160;&#20004;&#26497;&#20998;&#21270;&#65292;&#32780;&#26159;&#36992;&#35831;&#20320;&#20204;&#21548;&#21548;&#36825;&#27425;&#23545;&#35805;&#12290;&#8221;&#22905;&#36824;&#25552;&#20986;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#21363;&#22905;&#25171;&#31639;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#20105;&#21462;&#32511;&#20826;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#39046;&#23548;&#20154;&#26368;&#32456;&#23558;&#36873;&#25321;&#19979;&#19968;&#20219;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#65292;&#20294;&#35813;&#20154;&#23558;&#38656;&#35201;&#22823;&#22810;&#25968;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#30340;&#25903;&#25345;&#12290;&#20026;&#20102;&#22842;&#21462;&#23545;&#35813;&#20219;&#21629;&#30340;&#25511;&#21046;&#26435;&#65292;&#27431;&#27954;&#35758;&#20250;&#25903;&#25345;&#25152;&#35859;&#30340;&lt;em&gt;&#8220;spitzenkandidaten&#8221;&lt;/em&gt;&#21046;&#24230;&#65292;&#21363;&#27431;&#27954;&#25919;&#20826;&#25552;&#20986;&#39046;&#23548;&#27431;&#30431;&#34892;&#25919;&#26426;&#26500;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#65292;&#22312;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#30340;&#35201;&#27714;&#19979;&#65292;&#27431;&#30431;&#39046;&#23548;&#20154;&#22238;&#36991;&#20102;&lt;em&gt;&#36873;&#20030;&lt;/em&gt;&#31243;&#24207;&#65292;&#25918;&#24323;&#20102;&#27431;&#27954;&#20154;&#27665;&#20826;&#33719;&#32988;&#30340;&#20027;&#35201;&#20505;&#36873;&#20154;&lt;a href="https://www.theguardian.com/world/2019/may/13/manfred-who-weber-toils-raise-profile-race-top-eu-post"&gt;&#26364;&#24343;&#38647;&#24503;&#183;&#38886;&#20271; (Manfred Weber)&lt;/a&gt; &#65292;&#36716;&#32780;&#25903;&#25345;&#26410;&#21442;&#21152;&#20219;&#20309;&#39044;&#36873;&#30340;&#20911;&#24503;&#33713;&#24681; (Von der Leyen)&#12290;&#36777;&#35770;&#29978;&#33267;&#23459;&#31216;&#33258;&#24049;&#23545;&#36825;&#20221;&#24037;&#20316;&#24863;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36194;&#24471;&#27431;&#27954;&#35758;&#20250;&#20013;&#21491;&#32764;&#12289;&#20013;&#24038;&#32764;&#12289;&#33258;&#30001;&#27966;&#21644;&#32511;&#20826;&#32852;&#30431;&#30340;&#25903;&#25345;&#21518;&#65292;&#22905;&#38543;&#21518;&#25104;&#20026;&#22996;&#21592;&#20250;&#20027;&#24109;&#12290;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 04:52:06 +0800</pubDate></item><item><title>&#36203;&#24211;&#20848;&#23612;&#22982;&#21476;&#21367;&#20284;&#20046;&#25581;&#31034;&#20102;&#26575;&#25289;&#22270;&#29983;&#21629;&#30340;&#26368;&#21518;&#26102;&#21051;</title><link>https://www.theguardian.com/books/2024/apr/29/herculaneum-scroll-plato-final-hours-burial-site</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T19:30:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9e64d28ec43d4a33ce9e6437858eb4b7fa356449/0_144_4843_2907/master/4843.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1703054f891014c1bce2ce8ecc4a11ac" alt=""&gt;&#19968;&#24133;&#25551;&#32472;&#26575;&#25289;&#22270;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#30011;&lt;/div&gt;&lt;p&gt;&#20844;&#20803; 79 &#24180;&#32500;&#33487;&#23041;&#28779;&#23665;&#21943;&#21457;&#21518;&#65292;&#26032;&#30772;&#35793;&#30340;&#32440;&#33678;&#33609;&#21367;&#36724;&#34987;&#22475;&#22312;&#28779;&#23665;&#28784;&#23618;&#19979;&#65292;&#20854;&#20013;&#30340;&#27573;&#33853;&#21487;&#33021;&#20026;&#35199;&#26041;&#21746;&#23398;&#21490;&#19978;&#20851;&#38190;&#20154;&#29289;&#26575;&#25289;&#22270;&#30340;&#26368;&#21518;&#26102;&#20809;&#25552;&#20379;&#20102;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#39033;&#31361;&#30772;&#24615;&#30340;&#21457;&#29616;&#20013;&#65292;&#21476;&#20195;&#21367;&#36724;&#34987;&#21457;&#29616;&#21253;&#21547;&#19968;&#20010;&#20197;&#21069;&#26410;&#30693;&#30340;&#21465;&#36848;&#65292;&#35814;&#32454;&#25551;&#36848;&#20102;&#36825;&#20301;&#24076;&#33098;&#21746;&#23398;&#23478;&#22914;&#20309;&#24230;&#36807;&#20182;&#30340;&#26368;&#21518;&#19968;&#20010;&#26202;&#19978;&#65292;&#25551;&#36848;&#20182;&#22914;&#20309;&#32838;&#21548;&#33394;&#38647;&#26031;&#22899;&#22900;&#29992;&#38271;&#31515;&#28436;&#22863;&#30340;&#38899;&#20048;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#21457;&#28903;&#21644;&#28626;&#20020;&#27515;&#20129;&#30340;&#36793;&#32536;&#65292;&#26575;&#25289;&#22270;&#8212;&#8212;&#34987;&#35465;&#20026;&#33487;&#26684;&#25289;&#24213;&#30340;&#24351;&#23376;&#21644;&#20122;&#37324;&#22763;&#22810;&#24503;&#30340;&#23548;&#24072;&#65292;&#20110;&#20844;&#20803;&#21069; 348 &#24180;&#24038;&#21491;&#22312;&#38597;&#20856;&#21435;&#19990;&#8212;&#8212;&#20173;&#28982;&#20445;&#25345;&#30528;&#36275;&#22815;&#30340;&#28165;&#37266;&#26469;&#25209;&#35780;&#36825;&#20301;&#38899;&#20048;&#23478;&#32570;&#20047;&#33410;&#22863;&#65292;&#24080;&#25143;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#30772;&#35793;&#30340;&#25991;&#23383;&#36824;&#34920;&#26126;&#65292;&#26575;&#25289;&#22270;&#30340;&#22675;&#22320;&#20301;&#20110;&#20182;&#25351;&#23450;&#30340;&#38597;&#20856;&#23398;&#38498;&#33457;&#22253;&#20869;&#65292;&#38597;&#20856;&#23398;&#38498;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#25152;&#22823;&#23398;&#65292;&#30001;&#20182;&#21019;&#31435;&#65292;&#27607;&#37051;&#40736;&#23467;&#12290;&#27492;&#21069;&#65292;&#20154;&#20204;&#21482;&#30693;&#36947;&#20182;&#34987;&#22475;&#22312;&#23398;&#38498;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#19981;&#21202;&#26031;&#22269;&#23478;&#22270;&#20070;&#39302;&#20171;&#32461;&#30740;&#31350;&#32467;&#26524;&#26102;&#65292;&#27604;&#33832;&#22823;&#23398;&#30340;&#26684;&#25289;&#40784;&#20122;&#35834;&#183;&#25289;&#35834;&#22855;&#20122;&#25945;&#25480;&#65288;&#20182;&#26159;&#36127;&#36131;&#21457;&#25496;&#35813;&#21476;&#21367;&#30340;&#22242;&#38431;&#30340;&#24102;&#22836;&#20154;&#65289;&#23558;&#36825;&#19968;&#21457;&#29616;&#25551;&#36848;&#20026;&#8220;&#38750;&#20961;&#30340;&#25104;&#26524;&#65292;&#20016;&#23500;&#20102;&#25105;&#20204;&#23545;&#21476;&#20195;&#21382;&#21490;&#30340;&#29702;&#35299;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#24471;&#30410;&#20110;&#26368;&#20808;&#36827;&#30340;&#24433;&#20687;&#35786;&#26029;&#25216;&#26415;&#65292;&#25105;&#20204;&#32456;&#20110;&#33021;&#22815;&#38405;&#35835;&#21644;&#30772;&#35793;&#20197;&#21069;&#20284;&#20046;&#26080;&#27861;&#29702;&#35299;&#30340;&#25991;&#26412;&#30340;&#26032;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25991;&#26412;&#36824;&#36879;&#38706;&#65292;&#26575;&#25289;&#22270;&#21487;&#33021;&#26089;&#22312;&#20844;&#20803;&#21069; 404 &#24180;&#65292;&#24403;&#26031;&#24052;&#36798;&#20154;&#24449;&#26381;&#35813;&#23707;&#26102;&#65292;&#25110;&#32773;&#22312;&#20844;&#20803;&#21069; 399 &#24180;&#65292;&#33487;&#26684;&#25289;&#24213;&#21435;&#19990;&#21518;&#19981;&#20037;&#65292;&#23601;&#34987;&#21334;&#21040;&#22467;&#20234;&#32435;&#23707;&#20026;&#22900;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36804;&#20170;&#20026;&#27490;&#65292;&#20154;&#20204;&#37117;&#35748;&#20026;&#26575;&#25289;&#22270;&#20110;&#20844;&#20803;&#21069; 387 &#24180;&#22312;&#35199;&#35199;&#37324;&#23707;&#38177;&#25289;&#19992;&#20857;&#30340;&#29380;&#22885;&#23612;&#20462;&#26031;&#19968;&#19990;&#23467;&#24311;&#20013;&#36887;&#30041;&#26399;&#38388;&#34987;&#21334;&#20026;&#22900;&#38582;&#65292;&#8221;&#25289;&#35834;&#22522;&#20122;&#35828;&#12290; &#8220;&#25105;&#20204;&#31532;&#19968;&#27425;&#33021;&#22815;&#35835;&#21462;&#32440;&#33678;&#33609;&#20013;&#38544;&#34255;&#30340;&#23383;&#27597;&#24207;&#21015;&#65292;&#36825;&#20123;&#23383;&#27597;&#34987;&#21253;&#35065;&#22312;&#22810;&#23618;&#20013;&#65292;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#24444;&#27492;&#31896;&#22312;&#19968;&#36215;&#65292;&#36890;&#36807;&#20351;&#29992;&#26426;&#26800;&#25216;&#26415;&#30772;&#22351;&#25972;&#20010;&#25991;&#26412;&#29255;&#27573;&#30340;&#23637;&#24320;&#36807;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Ranocchia &#34920;&#31034;&#65292;&#33021;&#22815;&#35782;&#21035;&#36825;&#20123;&#22270;&#23618;&#24182;&#23558;&#23427;&#20204;&#34394;&#25311;&#22320;&#37325;&#26032;&#25490;&#21015;&#21040;&#21407;&#22987;&#20301;&#32622;&#20197;&#24674;&#22797;&#25991;&#26412;&#36830;&#32493;&#24615;&#65292;&#36825;&#20195;&#34920;&#20102;&#25910;&#38598;&#22823;&#37327;&#20449;&#24687;&#26041;&#38754;&#30340;&#37325;&#22823;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2024/feb/05/ai-helps-scholars-read-scroll-buried-when-vesuvius-erupted-in-ad79"&gt;&#20154;&#24037;&#26234;&#33021;&#24110;&#21161;&#23398;&#32773;&#38405;&#35835;&#20844;&#20803; 79 &#24180;&#32500;&#33487;&#23041;&#28779;&#23665;&#29190;&#21457;&#26102;&#22475;&#34255;&#30340;&#21367;&#36724;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#39033;&#24037;&#20316;&#20173;&#22788;&#20110;&#36215;&#27493;&#38454;&#27573;&#65292;&#20854;&#20840;&#38754;&#24433;&#21709;&#21482;&#26377;&#22312;&#26410;&#26469;&#20960;&#24180;&#25165;&#20250;&#26174;&#29616;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21367;&#36724;&#20110; 1750 &#24180;&#34987;&#21457;&#29616;&#65292;&#20445;&#23384;&#22312;&#36203;&#24211;&#20848;&#23612;&#20044;&#24503;&#30340;&#19968;&#24231;&#35946;&#21326;&#21035;&#22661;&#20013;&#65292;&#25454;&#20449;&#23646;&#20110;&#23588;&#21033;&#20044;&#26031;&#183;&#20975;&#25746;&#30340;&#23731;&#29238;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#23398;&#32773;&#20204;&#19968;&#30452;&#35797;&#22270;&#30772;&#35793;&#36825;&#24231;&#34987;&#31216;&#20026;&#32440;&#33678;&#33609;&#21035;&#22661;&#30340;&#21035;&#22661;&#20013;&#21457;&#29616;&#30340;&#21367;&#36724;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#24211;&#20848;&#23612;&#22982;&#20445;&#25252;&#39033;&#30446;&#30340;&#32771;&#21476;&#23398;&#23478;&#22810;&#26757;&#23612;&#31185;&#183;&#21345;&#39532;&#22810; (Domenico Camardo) &#23558;&#20844;&#20803; 79 &#24180;&#28779;&#23665;&#21943;&#21457;&#23545;&#38752;&#36817;&#24222;&#36125;&#21476;&#22478;&#30340;&#21476;&#32599;&#39532;&#28023;&#28392;&#23567;&#38215;&#36203;&#24211;&#20848;&#23612;&#22982;&#30340;&#24433;&#21709;&#19982;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#21521;&#26085;&#26412;&#24191;&#23707;&#25237;&#19979;&#21407;&#23376;&#24377;&#30340;&#24433;&#21709;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#33487;&#23041;&#28779;&#23665;&#20135;&#29983;&#30340;&#28779;&#23665;&#30862;&#23633;&#28010;&#28044;&#30340;&#28909;&#37327;&#8212;&#8212;&#25454;&#20449;&#22312; 400 &#25668;&#27663;&#24230;&#21040; 500 &#25668;&#27663;&#24230;&#20043;&#38388;&#8212;&#8212;&#20351;&#24471;&#21463;&#23475;&#32773;&#30340;&#22823;&#33041;&#21644;&#34880;&#28082;&lt;a href="https://www.theguardian.com/science/2020/jan/22/mount-vesuvius-eruption-victim-brain-glass"&gt;&#31435;&#21363;&#27832;&#33150;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 30 Apr 2024 03:52:02 +0800</pubDate></item><item><title>&#20004;&#21517;&#36864;&#20237;&#20891;&#20154;&#19981;&#20250;&#22240; 1971 &#24180;&#40635;&#28902;&#27515;&#20129;&#20107;&#20214;&#32780;&#21463;&#21040;&#36215;&#35785;</title><link>https://www.theguardian.com/uk-news/2024/apr/29/two-army-veterans-will-not-be-prosecuted-over-1971-troubles-deaths</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T19:15:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2eacbf521dec039d053e33dd0093bf8bca4c03cf/0_0_2560_1536/master/2560.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=46fefdf4df8de9b44eb2c877a7d765d8" alt=""&gt;&#19968;&#20010;&#21313;&#20960;&#23681;&#22899;&#23401;&#30340;&#40657;&#30333;&#29031;&#29255;&#65292;&#22905;&#26377;&#19968;&#22836;&#38271;&#38271;&#30340;&#40657;&#21457;&#65292;&#23545;&#30528;&#38236;&#22836;&#24494;&#31505;&lt;/div&gt;&lt;p&gt;&#20004;&#21517;&#33521;&#22269;&#36864;&#20237;&#20891;&#20154;&#19981;&#20250;&#22240; 50 &#22810;&#24180;&#21069;&#22312;&#21271;&#29233;&#23572;&#20848;&#21457;&#29983;&#30340;&#20004;&#36215;&#26538;&#20987;&#20107;&#20214;&#20013;&#23548;&#33268;&#19968;&#21517;&#22899;&#23398;&#29983;&#21644;&#25163;&#26080;&#23544;&#38081;&#30340;&#24179;&#27665;&#27515;&#20129;&#32780;&#21463;&#21040;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#22312;&#36825;&#20004;&#36215;&#26696;&#20214;&#20013;&#8212;&#8212;1971 &#24180; 14 &#23681;&#30340;&#23433;&#22958;&#29305;&#183;&#40614;&#21152;&#32500;&#26681; (Annette McGavigan) &#21644; 41 &#23681;&#30340;&#23041;&#24265;&#183;&#40614;&#26684;&#29790;&#32435;&#37324; (William McGreanery) &#20110; 1971 &#24180;&#22312;&#24503;&#37324;&#27515;&#20129;&#8212;&#8212;&#29616;&#26377;&#35777;&#25454;&#19981;&#36275;&#20197;&#22312;&#27861;&#24237;&#19978;&#25552;&#20379;&#21512;&#29702;&#30340;&#23450;&#32618;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#38498;&#65288;PPS&#65289;&#34917;&#20805;&#35828;&#65292;&#8220;&#24403;&#26102;&#26410;&#33021;&#36827;&#34892;&#26377;&#25928;&#35843;&#26597;&#8221;&#12289;&#20107;&#38548;&#22810;&#24180;&#20197;&#21450;&#37325;&#35201;&#35777;&#20154;&#30340;&#27515;&#20129;&#20063;&#38459;&#30861;&#20102;&#23616;&#21183;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; PPS &#21161;&#29702;&#20027;&#20219;&#39532;&#19969;&#183;&#21704;&#36842; (Martin Hardy) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#35782;&#21040;&#65292;&#36825;&#20123;&#19981;&#36215;&#35785;&#30340;&#20915;&#23450;&#23558;&#20351;&#21463;&#23475;&#32773;&#23478;&#23646;&#28145;&#24863;&#22833;&#26395;&#65292;&#20182;&#20204;&#22312;&#38750;&#24120;&#30171;&#33510;&#30340;&#24773;&#20917;&#19979;&#22833;&#21435;&#20102;&#20146;&#20154;&#65292;&#20182;&#20204;&#20173;&#22312;&#23547;&#27714;&#28548;&#28165;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#36825;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/mar/08/more-lives-lost-than-saved-northern-ireland-troubles-british-spy-report"&gt;&#25253;&#21578;&#21457;&#29616;&#65292;&#33521;&#22269;&#38388;&#35853;&#36896;&#25104;&#30340;&#40635;&#28902;&#20013;&#20007;&#29983;&#30340;&#20154;&#22810;&#20110;&#25405;&#25937;&#30340;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20004;&#39033;&#20915;&#23450;&#37117;&#24517;&#39035;&#22312;&#22791;&#21463;&lt;a href="https://www.theguardian.com/uk-news/2024/apr/29/northern-ireland-legacy-act-will-harm-britains-reputation-rights-panel-warns"&gt;&#20105;&#35758;&#30340;&#21271;&#29233;&#23572;&#20848;&#36951;&#20135;&#27861;&#26696;&lt;/a&gt;&#35268;&#23450;&#30340; 5 &#26376; 1 &#26085;&#25130;&#27490;&#26085;&#26399;&#20043;&#21069;&#20570;&#20986;&#65292;&#35813;&#27861;&#26696;&#26368;&#21021;&#26088;&#22312;&#38450;&#27490;&#32769;&#24180;&#36864;&#20237;&#20891;&#20154;&#36973;&#21463;&#21382;&#21490;&#24615;&#36215;&#35785;&#65292;&#20294;&#21518;&#26469;&#25193;&#22823;&#21040;&#28085;&#30422;&#25152;&#26377;&#19982;&#40635;&#28902;&#30456;&#20851;&#30340;&#27515;&#20129;&#12290;&#22312;&#27492;&#26085;&#26399;&#20043;&#21518;&#65292;&#20219;&#20309;&#36215;&#35785;&#37117;&#26080;&#27861;&#36827;&#20837;&#23457;&#21028;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;p&gt; 1971 &#24180; 9 &#26376; 6 &#26085;&#65292;&#22312;&#24503;&#37324;&#21338;&#26684;&#36187;&#24503;&#22320;&#21306;&#30340;&#39578;&#20081;&#20013;&#65292;&#40614;&#21152;&#32500;&#26681;&#34987;&#26538;&#26432;&#65292;&#24403;&#26102;&#22905;&#36824;&#31359;&#30528;&#26657;&#26381;&#12290;&#26816;&#23519;&#23448;&#27491;&#22312;&#32771;&#34385;&#26159;&#21542;&#23545;&#19968;&#21517;&#20165;&#34987;&#31216;&#20026;&#22763;&#20853; B &#30340;&#36864;&#20237;&#20891;&#20154;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/apr/19/bloody-sunday-families-decry-move-not-to-prosecute-15-ex-soldiers-perjury"&gt;PPS &#30340;&#32467;&#35770;&#26159;&lt;/a&gt;&#65292;&#26080;&#27861;&#30830;&#23450;&#22763;&#20853; B &#26159;&#21542;&#24320;&#26538;&#26432;&#27515;&#20102;&#36825;&#21517;&#38738;&#23569;&#24180;&#12290;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#20063;&#26377;&#21487;&#33021;&#65292;&#36825;&#20123;&#26538;&#26159;&#21521;&#19968;&#20123;&#30446;&#20987;&#32773;&#25253;&#21578;&#30475;&#21040;&#30340;&#26538;&#25163;&#24320;&#30340;&#65292;&#22240;&#27492;&#26159;&#20986;&#20110;&#33258;&#21355;&#32780;&#21512;&#27861;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#26041;&#23459;&#24067;&#21518;&#19981;&#20037;&#65292;&#21271;&#29233;&#23572;&#20848;&#24635;&#26816;&#23519;&#38271;&#24067;&#20262;&#36798;&#183;&#37329;&#22827;&#20154;&#25209;&#20934;&#23545;&#40614;&#21152;&#32500;&#26681;&#30340;&#27515;&#20129;&#36827;&#34892;&#26032;&#30340;&#35843;&#26597;&#12290;&#20294;&#39044;&#35745;5&#26376;1&#26085;&#30340;&#26368;&#21518;&#26399;&#38480;&#23558;&#34987;&#32553;&#30701;&#65292;&#22240;&#20026;&#21482;&#26377;&#22788;&#20110;&#21518;&#26399;&#38454;&#27573;&#30340;&#35843;&#26597;&#25165;&#20250;&#34987;&#20801;&#35768;&#22312;&#35813;&#26085;&#26399;&#20043;&#21518;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21152;&#32500;&#26681;&#23478;&#20154;&#30340;&#24459;&#24072;&#24085;&#29305;&#37324;&#22799;&#183;&#31185;&#20234;&#23572; (Patricia Coyle) &#34920;&#31034;&#65292;&#20182;&#20204;&#8220;&#19981;&#20250;&#34987;&#38459;&#27490;&#65292;&#25353;&#29031;&#24635;&#26816;&#23519;&#38271;&#30340;&#25351;&#31034;&#24320;&#23637;&#27963;&#21160;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#40614;&#21152;&#32500;&#26681;&#23478;&#20154;&#36824;&#21521;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498; (ECHR) &#30003;&#35831;&#23545;&#20999;&#26029;&#32852;&#31995;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#30340; 1971 &#24180; 9 &#26376; 15 &#26085;&#65292;&#24215;&#21592;&#40614;&#20811;&#26684;&#37324;&#32435;&#37324;&#22312;&#32463;&#36807;&#21338;&#26684;&#36187;&#24503;&#38468;&#36817;&#30340;&#19968;&#20010;&#20891;&#38431;&#35266;&#23519;&#28857;&#26102;&#22312;&#34903;&#19978;&#34987;&#26538;&#26432;&#65292;&#24182;&#20110;&#24403;&#22825;&#27515;&#20129;&#8212;&#8212;&#24403;&#26102;&#26816;&#23519;&#23448;&#27491;&#22312;&#32771;&#34385;&#26159;&#21542;&#23545;&#22763;&#20853; A &#36827;&#34892;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/feb/08/british-army-veteran-to-be-charged-with-over-1972-shooting-in-belfast"&gt;&#33521;&#22269;&#36864;&#20237;&#20891;&#20154;&#22240; 1972 &#24180;&#36125;&#23572;&#27861;&#26031;&#29305;&#26538;&#20987;&#26696;&#34987;&#25351;&#25511;&#35851;&#26432;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#29616;&#26377;&#35777;&#25454;&#33021;&#22815;&#35777;&#26126;&#40614;&#20811;&#26684;&#37324;&#32435;&#37324;&#25163;&#26080;&#23544;&#38081;&#19988;&#27809;&#26377;&#26500;&#25104;&#23041;&#32961;&#24863;&#21040;&#28385;&#24847;&#65292;&#20294;&#21487;&#25509;&#21463;&#30340;&#35777;&#25454;&#19981;&#36275;&#20197;&#35777;&#26126;&#22763;&#20853; A &#23545;&#20182;&#30340;&#27515;&#20129;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#34920;&#31034;&#65292;&#22914;&#26524;&#36194;&#24471;&#19979;&#19968;&#27425;&#36873;&#20030;&#65292;&#23558;&#24223;&#38500;&lt;a href="https://www.theguardian.com/world/2023/dec/20/ireland-takes-human-rights-case-against-uk-over-troubles-legacy-act"&gt;&#36951;&#20135;&#27861;&lt;/a&gt;&#65292;&#35813;&#31435;&#27861;&#36973;&#21040;&#21463;&#23475;&#32773;&#26435;&#21033;&#22242;&#20307;&#12289;&#21271;&#29233;&#23572;&#20848;&#20116;&#20010;&#20027;&#35201;&#25919;&#20826;&#21644;&#29233;&#23572;&#20848;&#25919;&#24220;&#30340;&#21453;&#23545;&#65292;&#22240;&#20026;&#25285;&#24515;&#35813;&#27861;&#26696;&#20250;&#35753;&#21463;&#23475;&#32773;&#23478;&#23646;&#26080;&#27861;&#22312;&#27861;&#24237;&#19978;&#24471;&#21040;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#24050;&#21521;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#25552;&#36215;&#22269;&#23478;&#38388;&#26696;&#20214;&#65292;&#20197;&#27979;&#35797;&#36951;&#20135;&#27861;&#26696;&#26159;&#21542;&#31526;&#21512;&#27431;&#27954;&#20154;&#26435;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 03:52:01 +0800</pubDate></item><item><title>&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#65288;Kristi Noem&#65289;&#26432;&#27515;&#22905;&#30340;&#29399;&#30340;&#25925;&#20107;&#25351;&#21521;&#20108;&#32423;&#36731;&#32618;</title><link>https://www.theguardian.com/us-news/2024/apr/29/kristi-noem-misdemeanour-shooting-dog</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T19:10:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5c9ba0557c00e4cf99125d82dc72bb4796272de4/0_0_3732_2240/master/3732.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=954f82eb3eb45e205c55fab1d17089c1" alt=""&gt;&#36523;&#31359;&#40644;&#33394;&#34915;&#26381;&#30340;&#22899;&#23376;&#31449;&#22312;&#40614;&#20811;&#39118;&#21069;&#65292;&#36523;&#21518;&#26377;&#26071;&#24092;&lt;/div&gt;&lt;p&gt;&#21335;&#36798;&#31185;&#20182;&#24030;&#24030;&#38271;&#12289;&#20849;&#21644;&#20826;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982; (Kristi Noem) &#21487;&#33021;&#29359;&#19979;&#20102;&#20108;&#32423;&#36731;&#32618;&#65292;&#22240;&#20026;&#22905;&#30340;&#21629;&#36816;&#20043;&#29356; Cricket&#65288;&#19968;&#21482; 14 &#20010;&#26376;&#22823;&#30340;&#30828;&#27611;&#25351;&#31034;&#29356;&#65289;&#26432;&#27515;&#20102;&#37051;&#23621;&#30340;&#40481;&#65292;&#35834;&#22982;&#35748;&#20026;&#23427;&#8220;&#26080;&#27861;&#35757;&#32451;&#8221;&#25429;&#29454;&#37326;&#40481;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/books/2024/apr/26/trump-kristi-noem-shot-dog-and-goat-book"&gt;&#29305;&#26391;&#26222;&#21103;&#24635;&#32479;&#31454;&#20105;&#32773;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#22312;&#26032;&#20070;&#20013;&#20889;&#21040;&#26432;&#27515;&#29399;&#21644;&#23665;&#32650;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#21335;&#36798;&#31185;&#20182;&#24030;&#27861;&#24459;&#65292;&#8220;&#20219;&#20309;&#25317;&#26377;&#12289;&#39282;&#20859;&#25110;&#31389;&#34255;&#29399;&#30340;&#20154;&#22914;&#26524;&#36861;&#36880;&#12289;&#25285;&#24515;&#12289;&#20260;&#23475;&#25110;&#26432;&#27515;&#20219;&#20309;&#23478;&#31165;&#25110;&#23478;&#30044;&#65292;&#21363;&#29359;&#26377;&#20108;&#32423;&#36731;&#32618;&#65292;&#24182;&#24212;&#23545;&#20854;&#20027;&#20154;&#22240;&#36896;&#25104;&#30340;&#20219;&#20309;&#20260;&#23475;&#32780;&#25215;&#25285;&#36180;&#20607;&#36131;&#20219;&#8221;&#12290;&#30001;&#29399;&#20256;&#26579;&#32473;&#20219;&#20309;&#27492;&#31867;&#23478;&#31165;&#25110;&#21160;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649; Cricket &#30340;&#40481;&#34989;&#20987;&#20107;&#20214;&#26368;&#36817;&#20960;&#22825;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#27492;&#31867;&#25253;&#36947;&#30340;&#20027;&#35201;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#35834;&#22982;&#23545;&#22905;&#26432;&#27515;&#34763;&#34752;&#20197;&#21450;&#19968;&#21482;&#26410;&#21629;&#21517;&#12289;&#26410;&#38409;&#21106;&#19988;&#19981;&#23432;&#35268;&#30697;&#30340;&#23665;&#32650;&#30340;&#20915;&#23450;&#30340;&#24778;&#20154;&#25551;&#36848;&#20351;&#22905;&#38519;&#20837;&#20102;&#19968;&#22330;&#21069;&#25152;&#26410;&#26377;&#30340;&#25919;&#27835;&#39118;&#26292;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#25925;&#20107;&#25910;&#24405;&#22312;&#35834;&#22982;&#30340;&lt;a href="https://www.theguardian.com/books/2024/apr/26/trump-kristi-noem-shot-dog-and-goat-book"&gt;&#26032;&#20070;&lt;/a&gt;&#12298;&#19981;&#36208;&#22238;&#22836;&#36335;&#65306;&#25919;&#27835;&#38169;&#35823;&#30340;&#30495;&#30456;&#20197;&#21450;&#25105;&#20204;&#22914;&#20309;&#25512;&#21160;&#32654;&#22269;&#21069;&#36827;&#12299;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26412;&#20070;&#23558;&#20110;&#19979;&#20010;&#26376;&#20986;&#29256;&#12290;&#19978;&#21608;&#65292;&#12298;&#21355;&#25253;&#12299;&#33719;&#24471;&#20102;&#19968;&#20221;&#21103;&#26412;&#65292;&#24182;&lt;a href="https://www.theguardian.com/books/2024/apr/26/trump-kristi-noem-shot-dog-and-goat-book"&gt;&#25253;&#36947;&#20102;&lt;/a&gt;&#35834;&#22982;&#25551;&#36848;&#26432;&#27515;&#34763;&#34752;&#21644;&#23665;&#32650;&#30340;&#27573;&#33853;&#65292;&#22240;&#20026;&#34763;&#34752;&#39318;&#20808;&#30772;&#22351;&#20102;&#23545;&#37326;&#40481;&#30340;&#29417;&#29454;&#65292;&#28982;&#21518;&#26432;&#27515;&#20102;&#40481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35752;&#21388;&#37027;&#21482;&#29399;&#65292;&#8221;&#35834;&#22982;&#20889;&#36947;&#65292;&#28982;&#21518;&#25551;&#36848;&#20102;&#22905;&#22914;&#20309;&#22312;&#21516;&#19968;&#20010;&#30782;&#30707;&#22353;&#20013;&#23556;&#26432;&#34763;&#34752;&#21644;&#23665;&#32650;&#65292;&#23665;&#32650;&#24517;&#39035;&#34987;&#23556;&#20013;&#20004;&#27425;&#65292;&#36825;&#26159;&#35834;&#22982;&#31163;&#24320;&#23665;&#32650;&#20174;&#21345;&#36710;&#19978;&#21462;&#26356;&#22810;&#28846;&#24377;&#21518;&#30340;&#31532;&#20108;&#27425;&#29454;&#26538;&#23556;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#35828;&#65292;&#22905;&#35748;&#20026;&#33258;&#24049;&#24517;&#39035;&#20570;&#30340;&#20107;&#24773;&#24182;&#19981;&#8220;&#20196;&#20154;&#24841;&#24555;&#8221;&#65292;&#24182;&#25551;&#36848;&#20102;&#22905;&#30340;&#34892;&#20026;&#22914;&#20309;&#21523;&#21040;&#20102;&#24314;&#31569;&#24037;&#20154;&#65292;&#24182;&#20351;&#22905;&#24180;&#24188;&#30340;&#22899;&#20799;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20284;&#20046;&#20063;&#25215;&#35748;&#23558;&#36825;&#20010;&#25925;&#20107;&#32435;&#20837;&#22905;&#30340;&#20070;&#20013;&#21487;&#33021;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#24182;&#20889;&#36947;&#65306;&#8220;&#25105;&#24819;&#22914;&#26524;&#25105;&#26159;&#19968;&#20010;&#26356;&#22909;&#30340;&#25919;&#27835;&#23478;&#65292;&#25105;&#23601;&#19981;&#20250;&#22312;&#36825;&#37324;&#35762;&#36848;&#36825;&#20010;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#30340;&#25925;&#20107;&#30340;&#28040;&#24687;&#30830;&#23454;&#24341;&#21457;&#20102;&lt;a href="https://www.theguardian.com/us-news/2024/apr/27/kristi-noem-trump-vp-book-killing-dog"&gt;&#19968;&#22330;&#25919;&#27835;&#39118;&#26292;&lt;/a&gt;&#65292;&#35266;&#23519;&#20154;&#22763;&#35748;&#20026;&#65292;&#22905;&#24050;&#32463;&#19981;&#21487;&#25405;&#22238;&#22320;&#25439;&#23475;&#20102;&#33258;&#24049;&#34987;&#20219;&#21629;&#20026;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#31454;&#36873;&#20249;&#20276;&#30340;&#26426;&#20250;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26159;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#20182;&#33258;&#24049;&#20063;&#38754;&#20020; 88 &#39033;&#37325;&#32618;&#25351;&#25511;&#65292;&#24182;&#34987;&lt;a href="https://www.theguardian.com/us-news/2023/aug/07/donald-trump-rape-language-e-jean-carroll"&gt;&#21028;&#23450;&#20026;&#24378;&#22904;&#29359;&lt;/a&gt;&#65292;&#20294;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#20173;&#20445;&#25345;&#23545;&#25919;&#20826;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#20004;&#27425;&#20026;&#22905;&#26432;&#27515;&#34763;&#34752;&#21644;&#23665;&#32650;&#30340;&#35828;&#27861;&#36777;&#25252;&#65292;&#22905;&#22312;&#20070;&#20013;&#35828;&#65292;&#36825;&#31181;&#34892;&#20026;&#26377;&#26102;&#22312;&#20892;&#19994;&#20013;&#26159;&#24517;&#35201;&#30340;&#65292;&#24182;&#34920;&#26126;&#22905;&#24895;&#24847;&#22312;&#29983;&#27963;&#21644;&#25919;&#27835;&#20013;&#20570;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27599;&#19968;&#27425;&#38450;&#24481;&#37117;&#22686;&#21152;&#20102;&#22905;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#35834;&#22982;&#26082;&#25552;&#21040;&#20102;&#26368;&#36817;&#25918;&#20498;&#20102;&#19977;&#21305;&#39532;&#65292;&#21448;&#20026;&#22905;&#30340;&#20070;&#20570;&#20102;&#24191;&#21578;&#65292;&#25215;&#35834;&#8220;&#26356;&#30495;&#23454;&#12289;&#35802;&#23454;&#21644;&#25919;&#27835;&#19978;&#19981;&#27491;&#30830;&#30340;&#25925;&#20107;&#65292;&#35753;&#23186;&#20307;&#24778;&#21497;&#19981;&#24050;&#8221;&#12290;&#36825;&#25307;&#33268;&#20102;&#40635;&#26408;&#19981;&#20161;&#30340;&#25351;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#22312;&#31532;&#20108;&#20221;&#22768;&#26126;&#20013;&lt;a href="https://www.theguardian.com/us-news/2024/apr/28/trump-vice-president-contender-kristi-noem-defends-killing-dog"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#22905;&#21487;&#20197;&#8220;&#29702;&#35299;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#23545; 20 &#24180;&#21069;&#30340;&#26495;&#29699;&#25925;&#20107;&#24863;&#21040;&#19981;&#23433;&#8221;&#65292;&#20294;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#20107;&#23454;&#26159;&#65292;&#21335;&#36798;&#31185;&#20182;&#24030;&#27861;&#24459;&#35268;&#23450;&#65292;&#25915;&#20987;&#24182;&#26432;&#27515;&#29298;&#30044;&#30340;&#29399;&#21487;&#20197;&#34987;&#25169;&#28781;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32771;&#34385;&#21040;&#34763;&#34752;&#36890;&#36807;&#21676;&#20154;&#26469;&#34920;&#29616;&#20986;&#25915;&#20987;&#24615;&#34892;&#20026;&#8221;&#8212;&#8212;&#35834;&#22982;&#35828;&#65292;&#36825;&#21482;&#29399;&#22312;&#26432;&#27515;&#40481;&#21518;&#8220;&#36716;&#36807;&#36523;&#26469;&#21676;&#25105;&#8221;&#8212;&#8212;&#8220;&#25105;&#20915;&#23450;&#20102;&#25105;&#35201;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21335;&#36798;&#31185;&#20182;&#24030;&#25104;&#25991;&#27861;&#30340;&#19968;&#20010;&#21333;&#29420;&#37096;&#20998;&#20013;&#65292;&#29298;&#30044;&#30340;&#23450;&#20041;&#27809;&#26377;&#25552;&#21450;&#23478;&#31165;&#65292;&#36825;&#24847;&#21619;&#30528;&#35813;&#27861;&#24459;&#19981;&#36866;&#29992;&#20110;&#35834;&#22982;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24403;&#34987;&#38382;&#21450;&#21335;&#36798;&#31185;&#20182;&#24030;&#31435;&#27861;&#26426;&#26500;&lt;a href="https://sdlegislature.gov/Statutes/40-15-1.3#"&gt;&#30340;&#23450;&#20041;&lt;/a&gt;&#26102;&#65292;&#35834;&#22982;&#30340;&#36890;&#35759;&#20027;&#31649;&#20234;&#24681;&#183;&#24343;&#29790;(Ian Fury)&#24314;&#35758;&#12298;&#21355;&#25253;&#12299;&#8220;&#29298;&#30044;&#26159;&#25351;&#29275;&#12289;&#32501;&#32650;&#12289;&#39532;&#12289;&#39585;&#23376;&#12289;&#29482;&#12289;&#23665;&#32650;&#21644;&#27700;&#29275;&#8221;&#65292;&#32780;&#24573;&#30053;&#20102;&#40481;&#25110;&#23478;&#31165;&#12290;&#30475;&#30475; SDCL 40-34-1 &#21644; 40-34-2&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#12298;&#21355;&#25253;&#12299;&#36825;&#26679;&#20570;&#26102;&#65292;&#38382;&#39064;&#20986;&#29616;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#36798;&#31185;&#20182;&#24030;&#25104;&#25991;&#27861;&#31532; 40-34-1 &#26465;&#8212;&#8212;&#39578;&#25200;&#23478;&#30044;&#26102;&#21512;&#27861;&#26432;&#27515;&#29399;&#8212;&#8212; &lt;a href="https://casetext.com/statute/south-dakota-codified-laws/title-40-animals-and-livestock/chapter-34-dog-licenses-and-regulation/section-40-34-1-killing-of-dog-lawful-when-disturbing-domestic-animals"&gt;&#35268;&#23450;&lt;/a&gt;&#65306;&#8220;&#20219;&#20309;&#20154;&#26432;&#27515;&#20219;&#20309;&#34987;&#21457;&#29616;&#36861;&#36880;&#12289;&#25285;&#24515;&#12289;&#20260;&#23475;&#25110;&#26432;&#27515;&#23478;&#31165;&#25110;&#23478;&#30044;&#30340;&#29399;&#37117;&#26159;&#21512;&#27861;&#30340;&#65292;&#38500;&#38750;&#22312;&#25152;&#36848;&#29399;&#30340;&#20027;&#20154;&#30340;&#22330;&#25152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#20889;&#36947;&#65292;&#22905;&#22312;&#33258;&#24049;&#30340;&#22303;&#22320;&#19978;&#26432;&#27515;&#20102;&#34763;&#34752;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#19979;&#37096;&#20998; - 40-34-2&#65292;&#19994;&#20027;&#23545;&#29399;&#39578;&#25200;&#23478;&#30044;&#36896;&#25104;&#30340;&#25439;&#23475;&#30340;&#36131;&#20219; - &#20284;&#20046;&#21253;&#21547;&#26356;&#22823;&#30340;&#28508;&#22312;&#27861;&#24459;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2024/apr/27/kristi-noem-dog-goat-book-trump-running-mate-polling"&gt;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#22240;&#26432;&#27515;&#23567;&#29399;&#30340;&#25925;&#20107;&#32780;&#21463;&#21040;&#19981;&#33391;&#27665;&#24847;&#35843;&#26597;&#30340;&#22256;&#25200;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23427;&lt;a href="https://casetext.com/statute/south-dakota-codified-laws/title-40-animals-and-livestock/chapter-34-dog-licenses-and-regulation/section-40-34-2-liability-of-owner-for-damages-by-dog-disturbing-domestic-animals-property-subject-to-execution-violation-as-misdemeanor"&gt;&#35828;&lt;/a&gt;&#65306;&#8220;&#20219;&#20309;&#25317;&#26377;&#12289;&#39282;&#20859;&#25110;&#31389;&#34255;&#29399;&#30340;&#20154;&#22914;&#26524;&#36861;&#36880;&#12289;&#25285;&#24515;&#12289;&#20260;&#23475;&#25110;&#26432;&#27515;&#20219;&#20309;&#23478;&#31165;&#25110;&#23478;&#30044;&#65292;&#21363;&#29359;&#26377;&#20108;&#32423;&#36731;&#32618;&#65292;&#24182;&#24212;&#23545;&#20854;&#20027;&#20154;&#36896;&#25104;&#30340;&#25439;&#23475;&#36127;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#22312;&#22905;&#30340;&#20070;&#20013;&#20889;&#36947;&#65292;&#22905;&#21521;&#25317;&#26377;&#34763;&#34752;&#26432;&#27515;&#30340;&#40481;&#30340;&#23478;&#24237;&#36947;&#27465;&#65292;&#8220;&#25353;&#29031;&#20182;&#20204;&#35201;&#27714;&#30340;&#20215;&#26684;&#32473;&#20182;&#20204;&#24320;&#20102;&#19968;&#24352;&#25903;&#31080;&#65292;&#24182;&#24110;&#21161;&#20182;&#20204;&#22788;&#29702;&#20102;&#29359;&#32618;&#29616;&#22330;&#20081;&#25172;&#30340;&#23608;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450; SDCL 40-34-2 &#26159;&#21542;&#34920;&#26126;&#35834;&#22982;&#21487;&#33021;&#29359;&#26377;&#20108;&#32423;&#36731;&#32618;&#26102;&#65292;&#24343;&#29790;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26174;&#28982;&#36866;&#29992;&#20110;&#35834;&#22982;&#21644;&#26495;&#29699;&#26696;&#30340;&#21335;&#36798;&#31185;&#20182;&#24030;&lt;a href="https://sdlegislature.gov/Statutes/40-34"&gt;&#27861;&#24459;&lt;/a&gt;&#26159;&#22312;&#29399;&#27515;&#21069;&#36890;&#36807;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#22312;&#21608;&#26411;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22905;&#30340;&#25925;&#20107;&#24050;&#32463;&#26377; 20 &#24180;&#21382;&#21490;&#20102;&#12290;&#36825;&#23558;&#21457;&#29983;&#22312;2004&#24180;&#65292;&#24403;&#26102;&#22905;30&#23681;&#20986;&#22836;&#65292;&#36317;&#31163;&#22905;&#36827;&#20837;&#21335;&#36798;&#31185;&#20182;&#24030;&#25919;&#22363;&#36824;&#26377;&#19977;&#24180;&#65292;&#36317;&#31163;&#22905;&#20316;&#20026;&lt;a href="https://www.nydailynews.com/2010/10/13/kristi-noem-congressional-hopeful-and-tea-party-favorite-from-south-dakota-raises-11m/"&gt;&#26497;&#21491;&#32764;&#33590;&#20826;&#28010;&#28526;&lt;/a&gt;&#30340;&#19968;&#37096;&#20998;&#36194;&#24471;&#22269;&#20250;&#24109;&#20301;&#36824;&#26377;&#20845;&#24180;&#12290;&#35834;&#22982;&#20110; 2018 &#24180;&#24403;&#36873;&#21335;&#36798;&#31185;&#20182;&#24030;&#24030;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#36798;&#31185;&#20182;&#24030;&#26159; 50 &#20010;&#24030;&#20013;&#26368;&#21518;&#19968;&#20010;&#23558;&#34384;&#24453;&#21160;&#29289;&#23450;&#20026;&#37325;&#32618;&#30340;&#24030;&#65292;&#20110; 2014 &#24180;&lt;a href="https://www.dvm360.com/view/south-dakota-passes-law-make-animal-cruelty-felony"&gt;&#36890;&#36807;&#20102;&lt;/a&gt;&#31435;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 03:52:01 +0800</pubDate></item><item><title>&#21733;&#20262;&#27604;&#20122;&#21457;&#20986;&#26368;&#21518;&#36890;&#29266;&#20197;&#28165;&#38500;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#25110;&#38754;&#20020;&#26242;&#20572;&#30340;&#39118;&#38505;</title><link>https://www.theguardian.com/us-news/2024/apr/29/columbia-pro-palestine-protest-ultimatum-suspension</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T18:01:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aa13919d5407a2132262ac2bd86e99891b335ea7/0_387_5808_3485/master/5808.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=00d4bd2fbe92befae66119bc7b5eb81f" alt=""&gt; 4 &#26376; 28 &#26085;&#65292;&#23398;&#29983;&#20204;&#32858;&#38598;&#22312;&#32445;&#32422;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26657;&#22253;&#20030;&#34892;&#38598;&#20250;&#65292;&#25903;&#25345;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#25239;&#35758;&#33829;&#22320;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#26088;&#22312;&#33258;&#24895;&#25286;&#38500;&#33829;&#22320;&#30340;&#35848;&#21028;&#30772;&#35010;&#21518;&#65292;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#25910;&#21040;&#20102;&#26368;&#21518;&#36890;&#29266;&#65292;&#35201;&#27714;&#20182;&#20204;&#25918;&#24323;&#33829;&#22320;&#65292;&#21542;&#21017;&#23601;&#26377;&#21487;&#33021;&#34987;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/29/palestinian-israeli-protesters-clash-university-california"&gt;&#20146;&#24052;&#21202;&#26031;&#22374;&#21644;&#20146;&#20197;&#33394;&#21015;&#25239;&#35758;&#32773;&#22312;&#21152;&#24030;&#22823;&#23398;&#27931;&#26441;&#30710;&#20998;&#26657;&#21457;&#29983;&#20914;&#31361;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#26657;&#38271;&#31859;&#21162;&#20160;&#183;&#27801;&#33778;&#20811; (Minouche Shafik) &#23459;&#24067;&#19982;&#25239;&#35758;&#32452;&#32455;&#32773;&#36798;&#25104;&#22949;&#21327;&#30340;&#21162;&#21147;&#22833;&#36133;&#21518;&#65292;&#21457;&#20986;&#20102;&#26368;&#21518;&#36890;&#29266;&#65292;&#23558;&#21608;&#19968;&#30340;&#25130;&#27490;&#26085;&#26399;&#23450;&#20026;&#19979;&#21320; 2 &#28857;&#12290;&#22905;&#22362;&#31216;&#35813;&#26426;&#26500;&#19981;&#20250;&#23624;&#26381;&#20110;&#20174;&#20197;&#33394;&#21015;&#25764;&#36164;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20320;&#26469;&#35828;&#65292;&#37325;&#35201;&#30340;&#26159;&#35201;&#30693;&#36947;&#65292;&#23398;&#26657;&#24050;&#32463;&#30830;&#23450;&#20102;&#33829;&#22320;&#20013;&#30340;&#35768;&#22810;&#23398;&#29983;&#65292;&#8221;&#19968;&#23553;&#20889;&#22312;&#22823;&#23398;&#20449;&#32440;&#19978;&#30340;&#20449;&#65292;&#26631;&#39064;&#26159;&#8220;&#33829;&#22320;&#36890;&#30693;&#8221;&#12290; &#8220;&#22914;&#26524;&#20320;&#22312;&#19979;&#21320; 2 &#28857;&#20043;&#21069;&#19981;&#31163;&#24320;&#65292;&#20320;&#23558;&#34987;&#20572;&#32844;&#65292;&#31561;&#24453;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#22312;&#19979;&#21320; 2 &#28857;&#21069;&#33258;&#24895;&#31163;&#24320;&#65292;&#35831;&#21521;&#22823;&#23398;&#23448;&#21592;&#34920;&#26126;&#20320;&#30340;&#36523;&#20221;&#65292;&#24182;&#31614;&#32626;&#25552;&#20379;&#30340;&#34920;&#26684;&#65292;&#25215;&#35834;&#22312; 2025 &#24180; 6 &#26376; 30 &#26085;&#25110;&#25480;&#20104;&#23398;&#20301;&#30340;&#26085;&#26399;&#65288;&#20197;&#26085;&#26399;&#20026;&#20934;&#65289;&#20043;&#21069;&#36981;&#23432;&#25152;&#26377;&#22823;&#23398;&#25919;&#31574;&#12290;&#26089;&#20123;&#26102;&#20505;&#65292;&#24744;&#23558;&#26377;&#36164;&#26684;&#20197;&#33391;&#22909;&#30340;&#20449;&#35465;&#23436;&#25104;&#26412;&#23398;&#26399;&#30340;&#35838;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#32445;&#32422;&#26657;&#21306;&#24050;&#25104;&#20026;&#32654;&#22269;&#21508;&#22320;&#22823;&#23398;&#25239;&#35758;&#27963;&#21160;&#30340;&#20013;&#24515;&#65292;&#25239;&#35758;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#21457;&#21160;&#30340;&#20026;&#26399;&#20845;&#20010;&#26376;&#30340;&#25112;&#20105;&#65292;&#36825;&#22330;&#25112;&#20105;&#23548;&#33268;&#36229;&#36807; 34,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#25968;&#21313;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#27839;&#28023;&#39046;&#22303;&#20063;&#21463;&#21040;&#24433;&#21709;&#12290;&#21040;&#20102;&#39269;&#33618;&#30340;&#36793;&#32536;&#12290;&lt;/p&gt;&lt;p&gt;&#31034;&#23041;&#27963;&#21160;&#24341;&#21457;&#20102;&#21453;&#29369;&#22826;&#20027;&#20041;&#25351;&#25511;&#65292;&#29369;&#22826;&#23398;&#29983;&#31216;&#20182;&#20204;&#21463;&#21040;&#23041;&#32961;&#21644;&#35837;&#35876;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#25239;&#35758;&#27963;&#21160;&#20154;&#22763;&#22768;&#31216;&#65292;&#21453;&#29369;&#22826;&#20027;&#20041;&#25351;&#25511;&#19981;&#26029;&#21319;&#32423;&#65292;&#20197;&#21387;&#21046;&#23545;&#20197;&#33394;&#21015;&#30340;&#25209;&#35780;&#12290; &lt;/p&gt;&lt;figure data-atom-id="9b18551e-67e8-4544-8ee2-a48966f20f54" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_9b18551e-67e8-4544-8ee2-a48966f20f54__ &lt;iframe id="gu-video-youtube-9b18551e-67e8-4544-8ee2-a48966f20f54" src="https://www.youtube-nocookie.com/embed/G91HIklKUto?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#27801;&#33778;&#20811;&#22312;&#21457;&#32473;&#25945;&#32844;&#21592;&#24037;&#21644;&#23398;&#29983;&#30340;&#30005;&#23376;&#37038;&#20214;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#26657;&#22253;&#20013;&#24515;&#30340;&#24080;&#31735;&#25239;&#35758;&#31038;&#21306;&#8220;&#20026;&#25105;&#20204;&#30340;&#35768;&#22810;&#29369;&#22826;&#23398;&#29983;&#21644;&#25945;&#24072;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#25105;&#20204;&#30340;&#35768;&#22810;&#29369;&#22826;&#23398;&#29983;&#20197;&#21450;&#20854;&#20182;&#23398;&#29983;&#37117;&#21457;&#29616;&#26368;&#36817;&#20960;&#21608;&#30340;&#27668;&#27675;&#38590;&#20197;&#24525;&#21463;&#12290;&#35768;&#22810;&#20154;&#31163;&#24320;&#20102;&#26657;&#22253;&#65292;&#36825;&#26159;&#19968;&#22330;&#24754;&#21095;&#65292;&#8221;&#22905;&#20889;&#36947;&#65292;&#24182;&#23558;&#22823;&#37096;&#20998;&#36131;&#20219;&#24402;&#21646;&#20110;&#8220;&#22806;&#37096;&#28436;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22312;&#23398;&#26657;&#23547;&#27714;&#8220;&#21512;&#20316;&#35299;&#20915;&#26041;&#26696;&#8221;&#23548;&#33268;&#33829;&#22320;&#34987;&#25286;&#38500;&#30340;&#36807;&#31243;&#20013;&#65292;&#35752;&#35770;&#30772;&#35010;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#23613;&#31649;&#35813;&#22823;&#23398;&#25298;&#32477;&#20102;&#20174;&#20197;&#33394;&#21015;&#25764;&#36164;&#30340;&#21628;&#21505;&#65292;&#20294;&#23427;&#24050;&#25552;&#20986;&#23545;&#21152;&#27801;&#30340;&#20581;&#24247;&#21644;&#25945;&#32946;&#36827;&#34892;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376; 18 &#26085;&#65292;&#37096;&#32626;&#35686;&#23519;&#21518;&#65292;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26657;&#22253;&#20869;&#26377; 100 &#22810;&#21517;&#31034;&#23041;&#32773;&#34987;&#25429;&#65292;&#36825;&#24341;&#21457;&#20102;&#27801;&#33778;&#20811;&#23398;&#29983;&#22242;&#20307;&#30340;&#35768;&#22810;&#25104;&#21592;&#21644;&#19968;&#20123;&#25945;&#32844;&#20154;&#21592;&#23545;&#27801;&#33778;&#20811;&#30340;&#25209;&#35780;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#26159;&#23545;&#35328;&#35770;&#33258;&#30001;&#30340;&#38215;&#21387;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25239;&#35758;&#27963;&#21160;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#20852;&#36215;&#65292;&#21253;&#25324;&#23398;&#26415;&#25945;&#21592;&#22312;&#20869;&#30340;&#32422; 900 &#21517;&#25239;&#35758;&#32773;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#26657;&#22253;&#20869;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#21608;&#20845;&#65292;&#21253;&#25324;&#21360;&#31532;&#23433;&#32435;&#22823;&#23398;&#24067;&#21346;&#26126;&#39039;&#20998;&#26657;&#12289;&#20122;&#21033;&#26705;&#37027;&#24030;&#31435;&#22823;&#23398;&#21644;&#21326;&#30427;&#39039;&#22823;&#23398;&#22307;&#36335;&#26131;&#26031;&#20998;&#26657;&#22312;&#20869;&#30340;&#22810;&#20010;&#26657;&#22253;&#23601;&#26377;&#32422; 275 &#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#22823;&#23398;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#26377;&#36229;&#36807; 100 &#20154;&#22240;&#28041;&#23244;&#38750;&#27861;&#20405;&#20837;&#32780;&#34987;&#25429;&#65292;&#20854;&#20013;&#21253;&#25324; 23 &#21517;&#23398;&#29983;&#21644; 4 &#21517;&#22823;&#23398;&#21592;&#24037;&#65292;&#26377;&#25253;&#36947;&#31216;&#35686;&#26041;&#35797;&#22270;&#39537;&#25955;&#33945;&#38754;&#25239;&#35758;&#32773;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#25405;&#30528;&#25163;&#33218;&#36867;&#36991;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#65292;&#19978;&#21608;&#26411;&#65292;&#25239;&#35758;&#32773;&#24320;&#22987;&#21344;&#39046;&#30740;&#31350;&#29983;&#29983;&#27963;&#20013;&#24515;&#22806;&#30340;&#33609;&#22378;&#21518;&#65292;&#20301;&#20110;&#24067;&#33713;&#20811;&#26031;&#22561;&#30340;&#24343;&#21513;&#23612;&#20122;&#29702;&#24037;&#22823;&#23398;&#21457;&#29983;&#20102;&#25968;&#37327;&#19981;&#35814;&#30340;&#36910;&#25429;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22823;&#32422; 100 &#21517;&#31034;&#23041;&#32773;&#22312;&#27874;&#22763;&#39039;&#35199;&#21271;&#22823;&#23398;&#34987;&#25429;&#12290;&#22312;&#39532;&#33832;&#35832;&#22622;&#24030;&#30340;&#20854;&#20182;&#22320;&#26041;&#65292;&#27874;&#22763;&#39039;&#22612;&#22827;&#33576;&#22823;&#23398;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#32852;&#31995;&#25239;&#35758;&#39046;&#23548;&#20154;&#65292;&#21516;&#24847;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#25286;&#38500;&#26657;&#22253;&#33829;&#22320;&#65292;&#32780;&#21516;&#26679;&#20301;&#20110;&#27874;&#22763;&#39039;&#30340;&#33406;&#40664;&#29983;&#23398;&#38498;&#34920;&#31034;&#65292;&#19981;&#20250;&#23545;&#34987;&#25429;&#30340; 100 &#21517;&#23398;&#29983;&#21551;&#21160;&#32426;&#24459;&#31243;&#24207;&#22312;&#19978;&#21608;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#36825;&#23558;&#38459;&#27490;&#26816;&#23519;&#23448;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21608;&#19968;&#65292;&#21326;&#30427;&#39039;&#29305;&#21306;&#20052;&#27835;&#21326;&#30427;&#39039;&#22823;&#23398;&#38468;&#36817;&#30340;&#25239;&#35758;&#32773;&#31361;&#30772;&#24182;&#25286;&#38500;&#20102;&#19978;&#21608;&#20026;&#38450;&#27490;&#21344;&#39046;&#22823;&#23398;&#24237;&#38498;&#32780;&#35774;&#31435;&#30340;&#23631;&#38556;&#12290;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#25152;&#32599;&#38376;&#32676;&#23707;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647;&#22240;&#36873;&#20030;&#32467;&#26524;&#19981;&#20339;&#32780;&#19979;&#21488;</title><link>https://www.theguardian.com/world/2024/apr/29/solomon-islands-pm-manasseh-sogavare-to-stand-down-after-poor-election-result</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T17:36:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/23ef483dce6a7bd1918f4f5394b23c862be6b033/0_199_6000_3602/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6914eb6ac672eb3570dc608394ac7d2b" alt=""&gt;&#21363;&#23558;&#31163;&#20219;&#30340;&#25152;&#32599;&#38376;&#32676;&#23707;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647;&#23459;&#24067;&#20915;&#23450;&#36766;&#32844;&#12290;&lt;/div&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647; (Manasseh Sogavare) &#23459;&#24067;&#65292;&#24403;&#31435;&#27861;&#32773;&#26412;&#21608;&#25237;&#31080;&#36873;&#20986;&#26032;&#39046;&#23548;&#20154;&#26102;&#65292;&#20182;&#19981;&#20250;&#20316;&#20026;&#20505;&#36873;&#20154;&#21442;&#36873;&#65292;&#32780;&#20182;&#30340;&#25919;&#20826;&#23558;&#25903;&#25345;&#21069;&#22806;&#20132;&#37096;&#38271;&#32822;&#21033;&#31859;&#183;&#39532;&#20869;&#33713; (Jeremiah Manele)&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#30340;&#20004;&#20010;&#20027;&#35201;&#21453;&#23545;&#20826;&#21608;&#20845;&#36798;&#25104;&#20102;&#19968;&#39033;&#32852;&#21512;&#21327;&#35758;&#65292;&#22312;&#36873;&#20030;&#20013;&#27809;&#26377;&#20135;&#29983;&#26126;&#26174;&#30340;&#33719;&#32988;&#32773;&#21518;&#65292;&#20182;&#20204;&#19982;&#32034;&#21152;&#29926;&#38647;&#30340;&#25919;&#20826;&#20105;&#22842;&#32452;&#24314;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/20/solomon-islands-election-pm-sogavare-retains-seat-as-count-continues"&gt;&#19978;&#21608;&#30340;&#36873;&#20030;&lt;/a&gt;&#26159;&#32034;&#21152;&#29926;&#38647;&#19982;&#20013;&#22269;&#20110; 2022 &#24180;&#31614;&#32626;&#23433;&#20840;&#21327;&#35758;&#20197;&#26469;&#30340;&#39318;&#27425;&#36873;&#20030;&#65292;&#35813;&#21327;&#35758;&#36992;&#35831;&#20013;&#22269;&#35686;&#23519;&#36827;&#20837;&#22826;&#24179;&#27915;&#32676;&#23707;&#65292;&#25289;&#36817;&#20102;&#35813;&#22269;&#19982;&#21271;&#20140;&#30340;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/15/as-solomon-islands-election-looms-chinas-influence-on-the-pacific-country-draws-scrutiny"&gt;&#38543;&#30528;&#25152;&#32599;&#38376;&#32676;&#23707;&#36873;&#20030;&#20020;&#36817;&#65292;&#20013;&#22269;&#23545;&#36825;&#20010;&#22826;&#24179;&#27915;&#22269;&#23478;&#30340;&#24433;&#21709;&#21147;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30001;&#20110;&#27492;&#27425;&#36873;&#20030;&#23545;&#22320;&#21306;&#23433;&#20840;&#30340;&#28508;&#22312;&#24433;&#21709;&#65292;&#20013;&#22269;&#12289;&#32654;&#22269;&#21644;&#28595;&#22823;&#21033;&#20122;&#37117;&#22312;&#23494;&#20999;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#22312;&#19978;&#21608;&#19977;&#30340;&#36873;&#20030;&#20013;&#20197;&#24494;&#24369;&#20248;&#21183;&#20445;&#20303;&#20102;&#24109;&#20301;&#65292;&#20182;&#22312;&#21608;&#19968;&#26202;&#19978;&#30340;&#30005;&#35270;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#23459;&#24067;&#20182;&#19981;&#20250;&#25104;&#20026;&#24635;&#29702;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#19968;&#30452;&#8220;&#21463;&#21040;&#32654;&#22269;&#21644;&#35199;&#26041;&#30431;&#21451;&#30340;&#21387;&#21147;&#8221;&#65292;&#20182;&#8220;&#21463;&#21040;&#24456;&#22810;&#25351;&#25511;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#22312; 2019 &#24180;&#20570;&#20986;&#20102;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#20915;&#23450;&#65292;&#22320;&#32536;&#25919;&#27835;&#27491;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#20182;&#30340;&#25919;&#24220;&#20915;&#23450;&#23558;&#22806;&#20132;&#25215;&#35748;&#20174;&#21488;&#28286;&#36716;&#21521;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20869;&#33713;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#24403;&#36873;&#24635;&#29702;&#65292;&#20182;&#23558;&#25317;&#26377;&#8220;&#30456;&#21516;&#30340;&#22806;&#20132;&#25919;&#31574;&#22522;&#30784;&#8212;&#8212;&#19982;&#25152;&#26377;&#20154;&#20026;&#21451;&#65292;&#19981;&#19982;&#20219;&#20309;&#20154;&#20026;&#25932;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#32467;&#26524;&#26174;&#31034;&#65292;&#32034;&#21152;&#29926;&#38647;&#39046;&#23548;&#30340;&#8220;&#25105;&#20204;&#8221;&#20826;&#36194;&#24471;&#20102;&#35758;&#20250;50&#20010;&#24109;&#20301;&#20013;&#30340;15&#20010;&#65292;&#32780;&#21453;&#23545;&#27966;CARE&#32852;&#30431;&#36194;&#24471;&#20102;20&#20010;&#12290;&#29420;&#31435;&#20154;&#22763;&#21644;&#24494;&#22411;&#25919;&#20826;&#36194;&#24471;&#20102;15&#20010;&#24109;&#20301;&#65292;&#20105;&#21462;&#29420;&#31435;&#20154;&#22763;&#23558;&#26159;&#33719;&#24471;&#32452;&#24314;&#25919;&#24220;&#25152;&#38656;&#30340;26&#20010;&#24109;&#20301;&#30340;&#20851;&#38190;&#12290;&#32034;&#21152;&#29926;&#38647;&#21608;&#19968;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#20826;&#33719;&#24471;&#20102; 28 &#20010;&#24109;&#20301;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#20505;&#36873;&#20154;&#25552;&#21517;&#24050;&#20110;&#21608;&#19968;&#24320;&#22987;&#65292;&#35758;&#21592;&#39044;&#35745;&#23558;&#20110;&#21608;&#22235;&#25237;&#31080;&#12290;&#25552;&#21517;&#25237;&#31080;&#27492;&#21069;&#39044;&#35745;&#23558;&#20110;&#19979;&#21608; 5 &#26376; 8 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#34920;&#31034;&#65292;&#20182;&#22312;&#25285;&#20219;&#24635;&#29702;&#26399;&#38388;&#36973;&#21040;&#35837;&#35876;&#65292;&#20182;&#30340;&#23478;&#20063;&#8220;&#34987;&#22839;&#20026;&#24179;&#22320;&#65292;&#20294;&#36825;&#24182;&#27809;&#26377;&#21160;&#25671;&#25105;&#32487;&#32493;&#20026;&#20154;&#27665;&#26381;&#21153;&#30340;&#20915;&#24515;&#8212;&#8212;&#36825;&#24182;&#19981;&#23481;&#26131;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#30340;&#25151;&#23627;&#22312;2021&#24180;&#30340;&#21453;&#25919;&#24220;&#39578;&#20081;&#20013;&#34987;&#28903;&#27585;&#65292;&#39318;&#37117;&#38669;&#23612;&#20122;&#25289;&#20063;&#36973;&#21040;&#30772;&#22351;&#65292;&#20419;&#20351;&#20182;&#36992;&#35831;&#28595;&#22823;&#21033;&#20122;&#35686;&#26041;&#24674;&#22797;&#31209;&#24207;&#12290;&#20845;&#20010;&#26376;&#21518;&#65292;&#20182;&#19982;&#20013;&#22269;&#36798;&#25104;&#20102;&#19968;&#39033;&#23433;&#20840;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#20174;&#20013;&#22269;&#33719;&#24471;&#20102;&#24314;&#35774;&#25588;&#21161;&#65292;&#24314;&#35774;&#20102;&#19971;&#20010;&#20307;&#32946;&#22330;&#39302;&#65292;&#24182;&#33719;&#24471;&#36151;&#27454;&#24314;&#35774;&#21326;&#20026;&#31227;&#21160;&#30005;&#20449;&#32593;&#32476;&#65292;&#25919;&#24220;&#27491;&#22312;&#36827;&#34892;&#21464;&#38761;&#65292;&#37325;&#28857;&#20851;&#27880;&#22823;&#22411;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#23545;&#20013;&#22269;&#30340;&#23433;&#20840;&#21327;&#35758;&#25345;&#25209;&#35780;&#24577;&#24230;&#65292;&#31216;&#21307;&#38498;&#22312;&#27809;&#26377;&#33647;&#21697;&#30340;&#24773;&#20917;&#19979;&#38519;&#20837;&#22256;&#22659;&#65292;&#24182;&#25215;&#35834;&#21152;&#22823;&#23545;&#25945;&#32946;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 01:52:02 +0800</pubDate></item><item><title>&#30719;&#19994;&#20844;&#21496;&#24517;&#21644;&#24517;&#25299;&#20026;&#24052;&#35199;&#22823;&#22365;&#28798;&#38590;&#25552;&#20379; 257 &#20159;&#32654;&#20803;&#30340;&#21644;&#35299;&#26041;&#26696;</title><link>https://www.theguardian.com/business/2024/apr/29/mining-firm-bhp-brazil-dam-vale-samarco</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T17:28:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/224cbb7286bb2db5d35a857b9b55269ea3f94f62/0_7_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b4eb64492f38d627a74891129f054090" alt=""&gt; 2015 &#24180;&#65292;&#24052;&#35199;&#26412;&#25176;&#32599;&#24503;&#37324;&#26684;&#26031; (Bento Rodrigues) &#30719;&#21306;&#30340;&#22823;&#22365;&#28291;&#20915;&#65292;&#25151;&#23627;&#21464;&#25104;&#24223;&#22687;&#65292;&#35813;&#30719;&#21306;&#30001;&#24052;&#35199;&#30719;&#19994;&#20844;&#21496;&#28129;&#27700;&#27827;&#35895; (Vale) &#21644;&#28595;&#22823;&#21033;&#20122;&#24517;&#21644;&#24517;&#25299; (BHP) &#20849;&#21516;&#25317;&#26377;&lt;/div&gt;&lt;p&gt;&#30719;&#19994;&#20844;&#21496;&#24517;&#21644;&#24517;&#25299;&#34920;&#31034;&#65292;&#24076;&#26395;&#33021;&#23601;&lt;a href="https://www.theguardian.com/sustainable-business/gallery/2016/oct/15/brazil-dam-disaster-samarco-bhp-billiton-vale-year-on-in-pictures"&gt;2015 &#24180;&#33832;&#39532;&#31185;&#28798;&#38590;&lt;/a&gt;&#33719;&#24471; 257 &#20159;&#32654;&#20803;&#65288;200 &#20159;&#33521;&#38225;&#65289;&#30340;&#21644;&#35299;&#65292;&#24403;&#26102;&#22823;&#22365;&#20498;&#22604;&#23548;&#33268;&#33267;&#23569; 19 &#20154;&#27515;&#20129;&#12289;700 &#20154;&#26080;&#23478;&#21487;&#24402;&#65292; &lt;a href="https://www.theguardian.com/business/2015/nov/26/brazil-dam-arsenic-mercury-rio-doce-river"&gt;&#27745;&#26579;&#29289;&#22312;&#27827;&#27969;&#21644;&#26223;&#35266;&#20013;&#25193;&#25955;&#31243;&#24230;&lt;/a&gt;&#31354;&#21069;&#12290;&#24052;&#35199;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24517;&#21644;&#24517;&#25299;&#34920;&#31034;&#65292;&#24050;&#19982;&#30719;&#21830;&#28129;&#27700;&#27827;&#35895;&#21512;&#20316;&#21521;&#24052;&#35199;&#24403;&#23616;&#25552;&#20986;&#21644;&#35299;&#26041;&#26696;&#65292;&#28129;&#27700;&#27827;&#35895;&#26159;&#20854;&#24403;&#22320;&#23376;&#20844;&#21496; Samarco &#30340; 50:50 &#21512;&#36164;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt; Samarco &#25317;&#26377;&#30340; Fund&#227;o &#22823;&#22365;&lt;a href="https://www.theguardian.com/world/2015/nov/10/brazil-dam-burst-mining-rules"&gt;&#20110; 2015 &#24180; 11 &#26376; 5 &#26085;&#20498;&#22604;&lt;/a&gt;&#65292;&#24052;&#35199;&#31859;&#32435;&#26031;&#21513;&#25289;&#26031;&#24030;&#22320;&#21306;&#39532;&#37324;&#20122;&#32435;&#38468;&#36817;&#37322;&#25918;&#20102;&#22823;&#37327;&#37319;&#30719;&#24223;&#26009;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2024/apr/28/bhp-pursuit-of-anglo-american-has-a-major-obstacle-south-africa"&gt;&#24517;&#21644;&#24517;&#25299;&#25910;&#36141;&#33521;&#32654;&#36164;&#28304;&#38598;&#22242;&#38754;&#20020;&#37325;&#22823;&#38556;&#30861;&#65306;&#21335;&#38750;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27492;&#27425;&#20107;&#25925;&#36824;&#24341;&#21457;&#20102;&#38024;&#23545;&#24517;&#21644;&#24517;&#25299;&#30340;&#19968;&#31995;&#21015;&#27861;&#24459;&#32034;&#36180;&#12290;&#24517;&#21644;&#24517;&#25299;&#26159;&#19968;&#23478;&#28595;&#22823;&#21033;&#20122;&#30719;&#19994;&#20844;&#21496;&#65292;&#28798;&#38590;&#21457;&#29983;&#26102;&#20854;&#20027;&#35201;&#32929;&#31080;&#24066;&#22330;&#22312;&#20262;&#25958;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20840;&#29699;&#26368;&#22823;&#30340;&#30719;&#19994;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#21644;&#28129;&#27700;&#27827;&#35895;&#24050;&#32463;&#25552;&#20986;&#20102;&#19968;&#39033;&#24635;&#20215;&#20540;&#20026; 1270 &#20159;&#24052;&#35199;&#38647;&#20122;&#23572;&#65288;199 &#20159;&#33521;&#38225;&#65289;&#30340;&#25552;&#26696;&#65292;&#19981;&#36807;&#20854;&#20013;&#37096;&#20998;&#37329;&#39069;&#24050;&#32463;&#25903;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#25552;&#26696;&#30340;&#26465;&#27454;&#65292;&#20004;&#23478;&#20844;&#21496;&#23558;&#21516;&#24847;&#22312;&#8220;&#36828;&#36828;&#36229;&#36807;&#8221;&#21313;&#24180;&#30340;&#26102;&#38388;&#20869;&#21521;&#24052;&#35199;&#22269;&#23478;&#12289;&#22320;&#21306;&#21644;&#24066;&#25919;&#24220;&#25903;&#20184; 144 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#23558;&#36890;&#36807;&#28798;&#38590;&#21457;&#29983;&#21518;&#25104;&#31435;&#30340; Renova &#22522;&#37329;&#20250;&#20877;&#36164;&#21161; 36 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#21644;&#28165;&#29702;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#35299;&#21327;&#35758;&#30340;&#21097;&#20313;&#36164;&#37329; 77 &#20159;&#32654;&#20803;&#24050;&#36890;&#36807;&#35813;&#22522;&#37329;&#20250;&#25903;&#20986;&#65292;&#20854;&#20013; 35 &#20159;&#32654;&#20803;&#24050;&#30452;&#25509;&#25424;&#36192;&#32473;&#32422; 43 &#19975;&#21463;&#24433;&#21709;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24517;&#21644;&#24517;&#25299;&#21644;&#28129;&#27700;&#27827;&#35895;&#30340;&#25552;&#35758;&#23558;&#25226;&#19982;&#24052;&#35199;&#24403;&#23616;&#30340;&#29616;&#26377;&#21327;&#35758;&#19982;&#21508;&#25919;&#24220;&#26426;&#26500;&#30340;&#26410;&#20915;&#32034;&#36180;&#21512;&#24182;&#22312;&#19968;&#20010;&#21644;&#35299;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#26368;&#22823;&#30340;&#30719;&#19994;&#20844;&#21496;&#24517;&#21644;&#24517;&#25299;&#20110; 2022 &#24180;&#23558;&#20854;&#20027;&#35201;&#32929;&#31080;&#24066;&#22330;&#36716;&#31227;&#21040;&#28595;&#22823;&#21033;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#20107;&#25925;&#21457;&#29983;&#26102;&#65292;&#20854;&#20027;&#35201;&#19978;&#24066;&#22320;&#28857;&#22312;&#20262;&#25958;&#65292;&#25239;&#35758;&#32773;&lt;a href="https://www.theguardian.com/business/2016/oct/20/brazilians-hit-fatal-dam-disaster-protest-bhp-billiton-agm-mining-collapse-fundao-dam"&gt;&#21442;&#21152;&#20102;&lt;/a&gt;&#20854;&#24180;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35201;&#27714;&#23545;&#19968;&#22330;&#36896;&#25104;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#23614;&#30719;&#65288;&#37319;&#30719;&#24223;&#26009;&#65289;&#27844;&#28431;&#30340;&#28798;&#38590;&#32473;&#20104;&#26356;&#22810;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#35199;&#23186;&#20307;&#29468;&#27979;&#20043;&#21518;&#65292;&#24517;&#21644;&#24517;&#25299;&#21521;&#25237;&#36164;&#32773;&#23459;&#24067;&#20102;&#21644;&#35299;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#21452;&#26041;&#27491;&#22312;&#36827;&#34892;&#35848;&#21028;&#65292;&#23578;&#26410;&#23601;&#21644;&#35299;&#37329;&#39069;&#25110;&#26465;&#27454;&#36798;&#25104;&#26368;&#32456;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20262;&#25958;&#19978;&#24066;&#30719;&#19994;&#20844;&#21496;&#33521;&#32654;&#36164;&#28304;&#38598;&#22242; (Anglo American) &lt;a href="https://www.theguardian.com/business/2024/apr/26/anglo-american-rejects-takeover-offer-from-mining-rival-bhp"&gt;&#25298;&#32477;&#20102;&lt;/a&gt;&#24517;&#21644;&#24517;&#25299; (BHP) &#25552;&#20986;&#30340;&#8220;&#26497;&#19981;&#20855;&#21560;&#24341;&#21147;&#8221;&#30340; 310 &#20159;&#33521;&#38225;&#25910;&#36141;&#26041;&#26696;&#12290;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 01:52:02 +0800</pubDate></item><item><title>&#26368;&#39640;&#27861;&#38498;&#31216;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#20173;&#38656;&#35201;&#24459;&#24072;&#25209;&#20934;&#25165;&#33021;&#21457;&#24067;&#26377;&#20851;&#29305;&#26031;&#25289;&#30340;&#25512;&#25991;</title><link>https://www.theguardian.com/technology/2024/apr/29/elon-musk-tweet-tesla-lawyer</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T16:50:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/92485dff929ba15ec4bac42b96edcf6ee86e0f03/0_12_2185_1312/master/2185.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da576bd010bc4f47eff7a30c04aef0d4" alt=""&gt;&#31359;&#30528;&#40657;&#33394;&#35199;&#35013;&#21644;&#39046;&#32467;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#21608;&#19968;&#39539;&#22238;&#20102;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#23601;&#19982;&#35777;&#21048;&#30417;&#31649;&#26426;&#26500;&#36798;&#25104;&#30340;&#21644;&#35299;&#21327;&#35758;&#25552;&#20986;&#30340;&#19978;&#35785;&#65292;&#35813;&#21644;&#35299;&#21327;&#35758;&#35201;&#27714;&#20182;&#22312;&#21457;&#24067;&#19968;&#20123;&#19982;&#20182;&#39046;&#23548;&#30340;&#30005;&#21160;&#27773;&#36710;&#20844;&#21496;&#29305;&#26031;&#25289;&#30456;&#20851;&#30340;&#25512;&#25991;&#20043;&#21069;&#24517;&#39035;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/apr/23/tesla-tsla-earnings-report-cybertruck"&gt;&#29305;&#26031;&#25289;&#33829;&#25910;&#20986;&#29616; 2012 &#24180;&#20197;&#26469;&#26368;&#22823;&#36300;&#24133;&#65292;&#20294;&#20844;&#21496;&#32929;&#20215;&#20173;&#22823;&#24133;&#19978;&#28072;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27861;&#23448;&#20204;&#27809;&#26377;&#23601;&#20445;&#30041;&#19979;&#32423;&#27861;&#38498;&#23545;&#39532;&#26031;&#20811;&#30340;&#35009;&#20915;&#21457;&#34920;&#35780;&#35770;&#65292;&#39532;&#26031;&#20811;&#25265;&#24616;&#35828;&#65292;&#36825;&#19968;&#35201;&#27714;&#30456;&#24403;&#20110;&#23545;&#20854;&#35328;&#35770;&#30340;&#8220;&#20107;&#20808;&#38480;&#21046;&#8221;&#65292;&#36829;&#21453;&#20102;&#31532;&#19968;&#20462;&#27491;&#26696;&#12290;&#36825;&#39033;&#35009;&#20915;&#26159;&#22312;&#20182;&lt;a href="https://www.theguardian.com/technology/2024/apr/28/elon-musk-makes-unannounced-visit-to-china"&gt;&#26410;&#32463;&#23459;&#24067;&#35775;&#38382;&#20013;&#22269;&#30340;&lt;/a&gt;&#19968;&#22825;&#21518;&#20570;&#20986;&#30340;&#65292;&#30446;&#30340;&#26159;&#36798;&#25104;&#21327;&#35758;&#65292;&#22312;&#20013;&#22269;&#25512;&#20986;&#29305;&#26031;&#25289;&#30340;&#39550;&#39542;&#21592;&#36741;&#21161;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#28304;&#20110;&#39532;&#26031;&#20811;&#22312; 2018 &#24180;&#21457;&#24067;&#30340;&#25512;&#25991;&#65292;&#20182;&#22312;&#25512;&#25991;&#20013;&#22768;&#31216;&#33258;&#24049;&#24050;&#33719;&#24471;&#23558;&#29305;&#26031;&#25289;&#31169;&#26377;&#21270;&#30340;&#36164;&#37329;&#12290;&#36825;&#20123;&#25512;&#25991;&#23548;&#33268;&#35813;&#20844;&#21496;&#32929;&#20215;&#19978;&#28072;&#24182;&#23548;&#33268;&#20132;&#26131;&#26242;&#26102;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#65288;SEC&#65289;&#36798;&#25104;&#30340;&#21644;&#35299;&#21327;&#35758;&#21253;&#25324;&#35201;&#27714;&#20182;&#30340;&#25512;&#25991;&#39318;&#20808;&#24471;&#21040;&#29305;&#26031;&#25289;&#24459;&#24072;&#30340;&#25209;&#20934;&#12290;&#23427;&#36824;&#35201;&#27714;&#39532;&#26031;&#20811;&#21644;&#29305;&#26031;&#25289;&#23601;&#20854;&#25512;&#25991;&#25903;&#20184;&#27665;&#20107;&#32602;&#27454;&#65292;&#39532;&#26031;&#20811;&#22312;&#25512;&#25991;&#20013;&#34920;&#31034;&#65292;&#20182;&#24050;&#8220;&#33719;&#24471;&#36164;&#37329;&#8221;&#65292;&#21487;&#20197;&#20197;&#27599;&#32929; 420 &#32654;&#20803;&#30340;&#20215;&#26684;&#23558;&#29305;&#26031;&#25289;&#31169;&#26377;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#37329;&#23578;&#26410;&#21040;&#20301;&#65292;&#29305;&#26031;&#25289;&#20173;&#20445;&#25345;&#19978;&#24066;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#23545;&#39532;&#26031;&#20811;&#30340;&#21021;&#27493;&#25191;&#27861;&#34892;&#21160;&#31216;&#65292;&#20182;&#26377;&#20851;&#31169;&#26377;&#21270;&#30340;&#25512;&#25991;&#36829;&#21453;&#20102;&#35777;&#21048;&#27861;&#30340;&#21453;&#27450;&#35784;&#26465;&#27454;&#12290;&#35813;&#26426;&#26500;&#20110; 2021 &#24180;&#24320;&#22987;&#35843;&#26597;&#39532;&#26031;&#20811;&#26159;&#21542;&#36829;&#21453;&#20102;&#21644;&#35299;&#21327;&#35758;&#65292;&#24403;&#26102;&#20182;&#22312; Twitter/X &#19978;&#35810;&#38382;&#31881;&#19997;&#26159;&#21542;&#24212;&#35813;&#20986;&#21806; 10% &#30340;&#29305;&#26031;&#25289;&#32929;&#31080;&#65292;&#20294;&#26410;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#20110; 2022 &#24180;&#25910;&#36141;&#20102; Twitter&#65292;&#21518;&#26469;&#23558;&#20854;&#26356;&#21517;&#20026; X&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 30 Apr 2024 01:22:11 +0800</pubDate></item><item><title>&#24378;&#28872;&#21453;&#23545;&#21518;&#65292;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#31361;&#28982;&#25918;&#24323;&#27602;&#21697;&#21512;&#27861;&#21270;</title><link>https://www.theguardian.com/world/2024/apr/29/british-columbia-drug-decriminalization</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T16:00:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/06745d0f2be34ca5b51c731a713d11b1b90a67eb/0_193_3872_2323/master/3872.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=11dc82d564144fa2d9da78fb768c3827" alt=""&gt;&#28201;&#21733;&#21326;&#30340;&#19968;&#20010;&#23433;&#20840;&#27880;&#23556;&#28857;&#65292;&#31105;&#20196;&#23454;&#26045;&#21518;&#20173;&#20801;&#35768;&#27880;&#23556;&#27602;&#21697;&#12290;&lt;/div&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&lt;a href="https://news.gov.bc.ca/releases/2024PREM0021-000643"&gt;&#31361;&#28982;&#25913;&#21464;&#20102;&#20854;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#23454;&#39564;&#26041;&#38024;&#65292;&#35813;&lt;/a&gt;&#23454;&#39564;&#23558;&#25345;&#26377;&#26576;&#20123;&#38750;&#27861;&#33647;&#29289;&#21512;&#27861;&#21270;&#65292;&#29702;&#30001;&#26159;&#35813;&#30465;&#20844;&#20247;&#30340;&#25387;&#36133;&#24863;&#21644;&#8220;&#28151;&#20081;&#8221;&#26085;&#30410;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#22823;&#21355;&#183;&#20234;&#27604;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#24050;&#35201;&#27714;&#32852;&#37030;&#25919;&#24220;&#37325;&#26032;&#23454;&#26045;&#20844;&#20849;&#22330;&#25152;&#21560;&#27602;&#31105;&#20196;&#65292;&#27491;&#24335;&#32467;&#26463;&#35813;&#22269;&#39318;&#27425;&#35780;&#20272;&#38750;&#21009;&#20107;&#21270;&#24433;&#21709;&#30340;&#22823;&#35268;&#27169;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/feb/03/gets-police-out-of-the-lives-of-drug-users-decriminalization-move-takes-effect-in-canadian-province"&gt;&#8220;&#35753;&#35686;&#23519;&#36828;&#31163;&#21560;&#27602;&#32773;&#30340;&#29983;&#27963;&#8221;&#65306;&#38500;&#32618;&#21270;&#20030;&#25514;&#22312;&#21152;&#25343;&#22823;&#30465;&#29983;&#25928;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#30830;&#20445;&#20154;&#20204;&#30340;&#23433;&#20840;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#34429;&#28982;&#25105;&#20204;&#20851;&#24515;&#21644;&#21516;&#24773;&#37027;&#20123;&#19982;&#27602;&#30270;&#20316;&#26007;&#20105;&#30340;&#20154;&#65292;&#20294;&#25105;&#20204;&#19981;&#25509;&#21463;&#35753;&#31038;&#21306;&#24863;&#21040;&#19981;&#23433;&#20840;&#30340;&#34903;&#22836;&#28151;&#20081;&#65292;&#8221;&#20234;&#27604;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35813;&#30465;&#20110; 2023 &#24180;&#24320;&#22987;&#23581;&#35797;&#23558;&#25345;&#26377;&#23569;&#37327;&#38750;&#27861;&#27602;&#21697;&#38750;&#21009;&#20107;&#21270;&#32780;&#38750;&#21512;&#27861;&#21270;&#26102;&#65292;&#27492;&#20030;&#34987;&#35465;&#20026;&#23545;&#38271;&#26399;&#20197;&#26469;&#29992;&#26469;&#24809;&#32602;&#21560;&#27602;&#32773;&#30340;&#21009;&#20107;&#21496;&#27861;&#31995;&#32479;&#30340;&#19968;&#27425;&#25103;&#21095;&#24615;&#30340;&#37325;&#26032;&#24605;&#32771;&#24182;&#24739;&#26377;&#25104;&#30270;&#30151;&#12290;&#35813;&#35745;&#21010;&#39044;&#35745;&#36816;&#34892;&#19977;&#24180;&#65292;&#24182;&#23558;&#21463;&#21040;&#32852;&#37030;&#21644;&#30465;&#32423;&#30340;&#23494;&#20999;&#30417;&#30563;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#21152;&#25343;&#22823;&#21355;&#29983;&#37096;&#38271;&lt;a href="https://www.theguardian.com/world/2022/may/31/canada-decriminalize-drugs-british-columbia-overdoses"&gt;&#34920;&#31034;&#65292;&#23427;&#23558;&#20316;&#20026;&#20854;&#20182;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#27169;&#26495;&lt;/a&gt;&#65292;&#35813;&#30465;&#21355;&#29983;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#23558;&#22312;&#24109;&#21367;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30340;&lt;a href="https://www.theguardian.com/world/2024/mar/07/legal-challenge-pure-drugs-overdose-british-columbia-canada"&gt;&#19981;&#26029;&#21319;&#32423;&#30340;&#33647;&#29289;&#36807;&#37327;&#21361;&#26426;&lt;/a&gt;&#20013;&lt;a href="https://www.theguardian.com/world/2022/may/31/canada-decriminalize-drugs-british-columbia-overdoses"&gt;&#8220;&#21457;&#25381;&#20316;&#29992;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25104;&#30270;&#26159;&#19968;&#20010;&#20581;&#24247;&#38382;&#39064;&#65292;&#19981;&#26159;&#21009;&#27861;&#38382;&#39064;&#65292;&#36825;&#19968;&#21407;&#21017;&#23601;&#26159;&#25972;&#20010;&#38750;&#21009;&#20107;&#21270;&#39033;&#30446;&#30340;&#30446;&#30340;&#12290;&#36825;&#26159;&#20026;&#20102;&#28040;&#38500;&#37027;&#20123;&#19982;&#27602;&#30270;&#20316;&#26007;&#20105;&#30340;&#20154;&#30340;&#32827;&#36785;&#65292;&#38450;&#27490;&#20182;&#20204;&#21521;&#20854;&#20182;&#20154;&#23547;&#27714;&#24110;&#21161;&#8230;&#8230;&#22240;&#20026;&#23475;&#24597;&#34987;&#25429;&#65292;&#22240;&#20026;&#25285;&#24515;&#26377;&#29359;&#32618;&#35760;&#24405;&#65292;&#8221;&#22467;&#27604;&#21608;&#20116;&#22312;&#23459;&#24067;&#32553;&#20943;&#21560;&#27602;&#35268;&#27169;&#26102;&#35828;&#36947;&#12290;&#38750;&#21009;&#20107;&#21270;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#19981;&#35299;&#20915;&#26085;&#30410;&#25530;&#20551;&#30340;&#33647;&#21697;&#20379;&#24212;&#38382;&#39064;&#65292;&#23601;&#26080;&#27861;&#35299;&#20915;&#21463;&#27745;&#26579;&#33647;&#21697;&#36896;&#25104;&#30340;&#27515;&#20129;&#38382;&#39064;&#65292;&#20294;&#20844;&#20247;&#23545;&#20844;&#24320;&#21560;&#27602;&#21644;&#19981;&#26029;&#19978;&#21319;&#30340;&#27515;&#20129;&#20154;&#25968;&#24863;&#21040;&#36234;&#26469;&#36234;&#27822;&#20007;&#65292;&#25919;&#24220;&#38754;&#20020;&#30528;&#36807;&#20110;&#23485;&#23481;&#30340;&#25351;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#26102;&#20505;&#65292;&#20005;&#21385;&#30340;&#29233;&#26159;&#24517;&#35201;&#30340;&#65292;&#8221;&#20234;&#27604;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30465;&#27492;&#21069;&#26366;&#26681;&#25454;&#12298;&#32852;&#37030;&#31649;&#21046;&#33647;&#29289;&#21644;&#29289;&#36136;&#27861;&#12299;&#33719;&#24471;&#35905;&#20813;&#65292;&#29616;&#22312;&#35201;&#27714;&#25764;&#38144;&#35905;&#20813;&#30340;&#20851;&#38190;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20801;&#35768;&#22312;&#31169;&#20154;&#31354;&#38388;&#65288;&#20363;&#22914;&#23478;&#24237;&#12289;&#24080;&#31735;&#21644;&#23433;&#20840;&#27880;&#23556;&#22320;&#28857;&#65289;&#20010;&#20154;&#25345;&#26377; 2.5 &#20811;&#21487;&#21345;&#22240;&#12289;&#30002;&#22522;&#33519;&#19993;&#33018;&#12289;MDMA &#21644;&#33452;&#22826;&#23612;&#31561;&#38463;&#29255;&#31867;&#33647;&#29289;&#65292;&#20294;&#22914;&#26524;&#20154;&#20204;&#22312;&#20844;&#20849;&#22330;&#25152;&#20351;&#29992;&#27602;&#21697;&#65292;&#35686;&#26041;&#24456;&#24555;&#23601;&#33021;&#27809;&#25910;&#27602;&#21697;&#8220;&#24517;&#35201;&#26102;&#8221;&#25110;&#22312;&#8220;&#29305;&#27530;&#24773;&#20917;&#8221;&#19979;&#36910;&#25429;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/07/legal-challenge-pure-drugs-overdose-british-columbia-canada"&gt;&#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#32827;&#36785;&#26159;&#23548;&#33268;&#27515;&#20129;&#30340;&#20027;&#35201;&#21407;&#22240;&#8221;&#65306;&#35299;&#20915;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#33647;&#29289;&#36807;&#37327;&#27969;&#34892;&#30149;&#30340;&#28608;&#36827;&#35745;&#21010;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20154;&#20204;&#27491;&#22312;&#27515;&#20110;&#33268;&#21629;&#30340;&#34903;&#22836;&#27602;&#21697;&#65292;&#25105;&#20204;&#30475;&#21040;&#20102;&#20844;&#20849;&#20351;&#29992;&#21644;&#34903;&#36947;&#28151;&#20081;&#30340;&#38382;&#39064;&#65292;&#8221;&#30465;&#20844;&#20849;&#23433;&#20840;&#37096;&#38271;&#20860;&#21103;&#26816;&#23519;&#38271;&#36808;&#20811;&#183;&#27861;&#24681;&#27779;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#22312;&#25105;&#20204;&#32487;&#32493;&#36861;&#25429;&#21046;&#36896;&#21644;&#36137;&#36816;&#26377;&#27602;&#27602;&#21697;&#30340;&#22242;&#20249;&#21644;&#26377;&#32452;&#32455;&#29359;&#32618;&#20998;&#23376;&#30340;&#21516;&#26102;&#65292;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#65292;&#23558;&#22312;&#20844;&#20849;&#22330;&#25152;&#20351;&#29992;&#27602;&#21697;&#23450;&#20026;&#38750;&#27861;&#65292;&#24182;&#25193;&#22823;&#33719;&#24471;&#27835;&#30103;&#30340;&#26426;&#20250;&#65292;&#20197;&#24110;&#21161;&#26368;&#38656;&#35201;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#30465;&#30340;&#20915;&#23450;&#20063;&#36973;&#21040;&#20102;&#20513;&#23548;&#22242;&#20307;&#30340;&#23574;&#38160;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;BC &#20174;&#26410;&#32473;&#36807;#decrim &#20844;&#24179;&#30340;&#26426;&#20250;&#12290;&#23427;&#34987;&#24402;&#21646;&#20110;&#25919;&#31574;&#22833;&#36133;&#23548;&#33268;&#30340;&#31038;&#20250;&#38382;&#39064;&#65292;&#23548;&#33268;&#20303;&#25151;&#21361;&#26426;&#21644;&#36139;&#22256;&#65292;&#8221;&#22920;&#22920;&#20572;&#27490;&#20260;&#23475;&#65292;&lt;a href="https://twitter.com/momsstoptheharm/status/1783966124939567466"&gt;&#21457;&#24067;&#22312; X &#19978;&lt;/a&gt;&#12290; &#8220;[Eby] &#27809;&#26377;&#35299;&#20915;&#30495;&#27491;&#30340;&#38382;&#39064;&#65292;&#32780;&#26159;&#25214;&#21040;&#20102;&#19968;&#20010;&#26041;&#20415;&#30340;&#26367;&#32618;&#32650;&#12290;&#25105;&#20204;&#25152;&#29233;&#30340;&#20154;&#37117;&#27515;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 30 Apr 2024 00:22:02 +0800</pubDate></item><item><title>&#22270;&#29255;&#26174;&#31034;&#65292;&#32654;&#22269;&#28023;&#20891;&#33328;&#33351;&#22312;&#21152;&#27801;&#27839;&#23736;&#24314;&#36896;&#20102;&#37096;&#20998;&#25588;&#21161;&#24179;&#21488;</title><link>https://www.theguardian.com/world/2024/apr/29/us-navy-ship-off-gaza-coast-building-part-of-aid-platform-images-show</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T15:33:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2ce581e8bd51a24798225a255aaaac602fd1562d/0_0_952_571/master/952.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bd307b003f748ed885daad4dd8203aa3" alt=""&gt;&#21608;&#26085;&#65292;&#32654;&#22269;&#28023;&#20891;&#32599;&#20234;&#183;&#36125;&#32435;&#32500;&#24503;&#26031;&#21495;&#22312;&#21152;&#27801;&#28023;&#23736;&#38468;&#36817;&#25293;&#25668;&#30340;&#21355;&#26143;&#22270;&#20687;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#20998;&#26512;&#30340;&#21355;&#26143;&#29031;&#29255;&#26174;&#31034;&#65292;&#19968;&#33368;&#21442;&#19982;&#30001;&#32654;&#22269;&#20027;&#23548;&#21521;&#34987;&#22260;&#22256;&#30340;&#21152;&#27801;&#22320;&#24102;&#36816;&#36865;&#26356;&#22810;&#25588;&#21161;&#30340;&#32654;&#22269;&#28023;&#20891;&#33328;&#33351;&#27491;&#22312;&#35813;&#22320;&#21306;&#36817;&#28023;&#24314;&#36896;&#19968;&#20010;&#28014;&#21160;&#24179;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20234;&#183;P&#183;&#36125;&#32435;&#32500;&#24503;&#26031;&#21495;&#33322;&#31354;&#27597;&#33328;&#36317;&#31163;&#20197;&#33394;&#21015;&#20891;&#26041;&#27491;&#22312;&#24314;&#36896;&#30340;&#39033;&#30446;&#30340;&#30721;&#22836;&#21644;&#34892;&#21160;&#22522;&#22320;&#32422; 5 &#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;PBC &#26143;&#29699;&#23454;&#39564;&#23460;&#25293;&#25668;&#30340;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#20102;&#35813;&#33337;&#26049;&#36793;&#22320;&#20013;&#28023;&#28014;&#21160;&#30721;&#22836;&#30340;&#30862;&#29255;&#12290;&#32654;&#22269;&#20891;&#26041;&#21644;&#20197;&#33394;&#21015;&#24403;&#23616;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#23545;&#36125;&#32435;&#32500;&#24503;&#26031;&#31435;&#22330;&#21457;&#34920;&#35780;&#35770;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#22269;&#20891;&#26041;&#30340;&#35745;&#21010;&#65292;&#25588;&#21161;&#29289;&#36164;&#23558;&#35013;&#36733;&#21040;&#22622;&#28006;&#36335;&#26031;&#30340;&#21830;&#33337;&#19978;&#65292;&#39542;&#24448;&#21152;&#27801;&#38468;&#36817;&#27491;&#22312;&#24314;&#36896;&#30340;&#28014;&#21160;&#24179;&#21488;&#12290;&#25176;&#30424;&#23558;&#34987;&#35013;&#36733;&#21040;&#21345;&#36710;&#19978;&#65292;&#21345;&#36710;&#23558;&#34987;&#35013;&#36733;&#21040;&#36739;&#23567;&#30340;&#33337;&#21482;&#19978;&#65292;&#36825;&#20123;&#33337;&#21482;&#34892;&#39542;&#21040;&#37329;&#23646;&#28014;&#21160;&#30340;&#21452;&#36710;&#36947;&#22564;&#36947;&#19978;&#12290; 550 &#31859;&#65288;1,800 &#33521;&#23610;&#65289;&#38271;&#30340;&#22564;&#36947;&#23558;&#36890;&#21521;&#28023;&#23736;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#28207;&#21475;&#20301;&#20110;&#21152;&#27801;&#22478;&#35199;&#21335;&#37096;&#65292;&#20197;&#33394;&#21015;&#20891;&#26041;&#22312;&#24403;&#21069;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#26007;&#20013;&#20462;&#24314;&#30340;&#19968;&#26465;&#23558;&#21152;&#27801;&#19968;&#20998;&#20026;&#20108;&#30340;&#36947;&#36335;&#20197;&#21271;&#12290;&#22312;&#20197;&#33394;&#21015;&#21457;&#21160;&#22320;&#38754;&#25915;&#21183;&#24182;&#23558;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#21521;&#21335;&#25512;&#21521;&#22467;&#21450;&#36793;&#22659;&#30340;&#25289;&#27861;&#24066;&#20043;&#21069;&#65292;&#35813;&#22320;&#21306;&#26159;&#35813;&#39046;&#22303;&#20154;&#21475;&#26368;&#22810;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#20891;&#20107;&#38453;&#22320;&#29616;&#22312;&#20301;&#20110;&#30721;&#22836;&#30340;&#20004;&#20391;&#65292;&#30721;&#22836;&#26368;&#21021;&#26159;&#22312;&#20197;&#33394;&#21015;&#22839;&#20026;&#24179;&#22320;&#30340;&#24314;&#31569;&#29289;&#24223;&#22687;&#19978;&#24314;&#36896;&#30340;&#65292;&#36825;&#26159;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#39046;&#23548;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290; 4 &#26376; 1 &#26085;&#65292;&#20197;&#33394;&#21015;&#31354;&#34989;&#23548;&#33268; 7 &#21517; WCK &#25588;&#21161;&#20154;&#21592;&#20007;&#29983;&#65292;&#24403;&#26102;&#20182;&#20204;&#20056;&#22352;&#24102;&#26377;&#26126;&#26174;&#26631;&#24535;&#30340;&#36710;&#36742;&#25191;&#34892;&#20197;&#33394;&#21015;&#25480;&#26435;&#30340;&#36816;&#36865;&#20219;&#21153;&#65292;&#20043;&#21518;&#36825;&#19968;&#21162;&#21147;&#23601;&#20572;&#27490;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; WCK&#21608;&#26085;&#34920;&#31034;&#23558;&#24674;&#22797;&#22312;&#21152;&#27801;&#30340;&#24037;&#20316;&#12290;&#20854;&#39318;&#24109;&#25191;&#34892;&#23448;&#33406;&#29747;&#183;&#25096;&#23572; (Erin Gore) &#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891; (IDF) &#24050;&#23601;&#27492;&#27425;&#34989;&#20987;&#20107;&#20214;&#36947;&#27465;&#65292;&#24182;&#25215;&#35834;&#25913;&#21464;&#20854;&#34892;&#21160;&#35268;&#21017;&#65292;&#20294;&#36825;&#19968;&#28857;&#24182;&#27809;&#26377;&#24471;&#21040;&#20445;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#27809;&#26377;&#20855;&#20307;&#30340;&#20445;&#35777;&#65292;&#20294;&#25105;&#20204;&#23558;&#32487;&#32493;&#23547;&#27714;&#31572;&#26696;&#24182;&#20513;&#23548;&#21464;&#38761;&#65292;&#20197;&#26356;&#22909;&#22320;&#20445;&#25252; WCK &#21644;&#25152;&#26377;&#22312;&#26368;&#24694;&#21155;&#30340;&#20154;&#36947;&#20027;&#20041;&#26465;&#20214;&#19979;&#26080;&#31169;&#26381;&#21153;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#24037;&#20316;&#20154;&#21592;&#12290;&#8221; &#8220;&#25105;&#20204;&#20173;&#28982;&#35201;&#27714;&#36827;&#34892;&#20844;&#27491;&#30340;&#22269;&#38469;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25096;&#23572;&#34920;&#31034;&#65292;&#22905;&#30340;&#32452;&#32455;&#27491;&#22312;&#25506;&#32034;&#20801;&#35768;&#26356;&#22810;&#25588;&#21161;&#36827;&#20837;&#21152;&#27801;&#30340;&#36335;&#32447;&#65292;&#21253;&#25324;&#28023;&#19978;&#36208;&#24266;&#12290;&#20351;&#29992;&#36135;&#33337;&#36816;&#36865;&#25588;&#21161;&#29289;&#36164;&#24341;&#36215;&#20102;&#21253;&#25324;&#32852;&#21512;&#22269;&#22312;&#20869;&#30340;&#25937;&#25588;&#32452;&#32455;&#30340;&#25209;&#35780;&#65292;&#25209;&#35780;&#20154;&#22763;&#35748;&#20026;&#65292;&#19982;&#38470;&#36335;&#30456;&#27604;&#65292;&#36825;&#31181;&#26041;&#24335;&#36816;&#36865;&#37325;&#35201;&#29289;&#36164;&#30340;&#25928;&#29575;&#36739;&#20302;&#12290; &lt;/p&gt;&lt;figure data-media-id="e4c7a7a9436768cd6b293d03a11c9a1d92d1c341"&gt;&lt;img src="https://media.guim.co.uk/e4c7a7a9436768cd6b293d03a11c9a1d92d1c341/268_133_2874_1724/1000.jpg" alt="&#31561;&#24453;&#20197;&#33394;&#21015;&#20801;&#35768;&#36827;&#20837;&#21152;&#27801;&#30340;&#25588;&#21161;&#21345;&#36710;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19978;&#21608;&#65292;&#19968;&#36742;&#25937;&#25588;&#21345;&#36710;&#27491;&#22312;&#31561;&#24453;&#20197;&#33394;&#21015;&#20801;&#35768;&#36827;&#20837;&#21152;&#27801;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292; &lt;a href="https://www.ipcinfo.org/ipcinfo-website/alerts-archive/issue-97/en/#:~:text=Famine%20Review%20of%20the%20IPC%20Analysis&amp;amp;text=The%20findings%20of%20the%20FRC,March%202024%20to%20May%202024."&gt;&#26377;&#25253;&#36947;&lt;/a&gt;&#31216;&#21152;&#27801;&#37096;&#20998;&#22320;&#21306;&#21363;&#23558;&#21457;&#29983;&#39269;&#33618;&#65292;&#27599;&#22825;&#32422;&#26377; 250 &#36742;&#25588;&#21161;&#21345;&#36710;&#36827;&#20837;&#21152;&#27801;&#65292;&#22823;&#32422;&#26159;&#25588;&#21161;&#32452;&#32455;&#25152;&#31216;&#38656;&#27714;&#37327;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528; WCK &#24674;&#22797;&#36816;&#20316;&#65292;&#19968;&#20010;&#30001;&#27963;&#21160;&#20154;&#22763;&#21644;&#25937;&#25588;&#32452;&#32455;&#32452;&#25104;&#30340;&#32852;&#30431;&#34920;&#31034;&#65292;&#20182;&#20204;&#25512;&#36831;&#20102;&#20174;&#22303;&#32819;&#20854;&#39542;&#24448;&#21152;&#27801;&#30340;&#19977;&#33368;&#33337;&#30340;&#35745;&#21010;&#65292;&#35813;&#33337;&#36816;&#36865;&#25937;&#25252;&#36710;&#12289;&#40635;&#37257;&#21058;&#21644;&#20854;&#20182;&#24418;&#24335;&#30340;&#25937;&#25588;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#22303;&#32819;&#20854;&#20154;&#36947;&#20027;&#20041;&#25937;&#27982;&#22522;&#37329;&#20250;&#65288;IHH&#65289;&#29301;&#22836;&#30340;&#30001;&#25968;&#30334;&#21517;&#22269;&#38469;&#27963;&#21160;&#20154;&#22763;&#32452;&#25104;&#30340;&#33258;&#30001;&#33337;&#38431;&#32852;&#30431;&#34920;&#31034;&#65292;&#20960;&#20869;&#20122;&#27604;&#32461;&#22269;&#26071;&#33322;&#31354;&#20844;&#21496;&#20174;&#20854;&#20013;&#20004;&#33368;&#33337;&#19978;&#21462;&#19979;&#20102;&#26071;&#24092;&#12290; &#8220;&#27809;&#26377;&#26071;&#24092;&#65292;&#25105;&#20204;&#23601;&#26080;&#27861;&#33322;&#34892;&#12290;&#20294;&#36825;&#36824;&#19981;&#26159;&#32467;&#26463;&#65292;&#8221;&#20182;&#20204;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;&#30001;&#24635;&#37096;&#20301;&#20110;&#38597;&#20856;&#30340; GB International &#20844;&#21496;&#31649;&#29702;&#30340;&#20960;&#20869;&#20122;&#27604;&#32461;&#33322;&#36816;&#30331;&#35760;&#22788;&#32852;&#31995;&#20102;&#20182;&#20204;&#65292;&#35201;&#27714;&#23545;&#20854;&#20854;&#20013;&#19968;&#33368;&#20572;&#27850;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#36896;&#33337;&#21378;&#30340;&#22823;&#22411;&#23458;&#36718; Akdeniz &#21495;&#36827;&#34892;&#36827;&#19968;&#27493;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#22312;&#26816;&#26597;&#23436;&#25104;&#20043;&#21069;&#65292;GB International &#21578;&#35785;&#20182;&#20204;&#65292;&#23427;&#24050;&#32463;&#20174; Akdeniz &#21495;&#21644;&#19968;&#33368;&#36135;&#33337;&#19978;&#25764;&#19979;&#20102;&#26071;&#24092;&#12290;&lt;/p&gt;&lt;p&gt; IHH&#24050;&#21521;&#22467;&#21450;&#30340;&#38463;&#37324;&#20160;&#27966;&#36963;&#20102;&#22810;&#33368;&#25588;&#21161;&#36135;&#33337;&#65292;&#28982;&#21518;&#22312;&#20197;&#33394;&#21015;&#24403;&#23616;&#30340;&#21516;&#24847;&#19979;&#36890;&#36807;&#25289;&#27861;&#36807;&#22659;&#28857;&#36827;&#20837;&#21152;&#27801;&#12290;&#28982;&#32780;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#33337;&#38431;&#19978;&#30340;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#19968;&#26086;&#20182;&#20204;&#21040;&#36798;&#21152;&#27801;&#65292;&#20182;&#20204;&#19981;&#20250;&#20197;&#20219;&#20309;&#26041;&#24335;&#19982;&#20197;&#33394;&#21015;&#21512;&#20316;&#65292;&#22312;&#33337;&#19978;&#36816;&#36865;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#34920;&#31034;&#65292;GB International &#35201;&#27714;&#8220;&#19968;&#20221;&#26126;&#30830;&#25209;&#20934;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#36816;&#36755;&#30340;&#27491;&#24335;&#20449;&#20214;&#21644;&#23436;&#25972;&#30340;&#36135;&#29289;&#28165;&#21333;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="fc87b08a7a8a3ebbe711a87a26b283644e7fa6ee"&gt;&lt;img src="https://media.guim.co.uk/fc87b08a7a8a3ebbe711a87a26b283644e7fa6ee/0_275_8256_4954/1000.jpg" alt="&#20234;&#26031;&#22374;&#24067;&#23572;&#38468;&#36817;&#22270;&#20857;&#25289;&#28023;&#28207;&#30340; Akdeniz &#21495;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;4 &#26376; 19 &#26085;&#65292;&#38463;&#20811;&#24503;&#23612;&#20857;&#21495;&#20572;&#27850;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#38468;&#36817;&#30340;&#22270;&#20857;&#25289;&#28023;&#28207;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Yasin Akg&#252;l/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;GB International &#30340;&#27861;&#24459;&#23448;&#21592;&#22467;&#37324;&#23612;&#183;&#26705;&#24085;&#23612; (Eirini Sampani) &#34920;&#31034;&#65292;&#31614;&#32626;&#20854;&#30331;&#35760;&#20876;&#24847;&#21619;&#30528;&#25215;&#35834;&#19981;&#8220;&#21333;&#26041;&#38754;&#21442;&#19982;&#36829;&#21453;&#22269;&#38469;&#24815;&#20363;&#21644;&#32852;&#21512;&#22269;&#20915;&#35758;&#30340;&#25112;&#21306;&#65292;&#20363;&#22914;&#21152;&#27801;&#22320;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24085;&#23612;&#21644; GB International &#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#8220;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#65292;&#24182;&#19982;&#26377;&#20851;&#24403;&#23616;&#21512;&#20316;&#65292;&#30830;&#20445;&#20219;&#20309;&#28508;&#22312;&#30340;&#21830;&#19994;&#27963;&#21160;&#37117;&#36981;&#23432;&#36866;&#29992;&#30340;&#27861;&#24459;&#21644;&#27861;&#35268;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25298;&#32477;&#22238;&#31572;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064;&#65292;&#20363;&#22914;&#26159;&#20160;&#20040;&#20419;&#20351;&#35813;&#20844;&#21496;&#31361;&#28982;&#25764;&#22238;&#26071;&#24092;&#65292;&#25110;&#32773; IHH &#22312;&#27880;&#20876;&#26399;&#38388;&#25552;&#20379;&#20102;&#26377;&#20851;&#33337;&#33334;&#29992;&#36884;&#25110;&#30446;&#30340;&#22320;&#30340;&#21738;&#20123;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#20174;&#22303;&#32819;&#20854;&#21069;&#24448;&#21152;&#27801;&#30340;&#21162;&#21147;&#26631;&#24535;&#30528;2010&#24180;&#20197;&#33394;&#21015;&#31361;&#20987;&#38431;&#22312;&#22269;&#38469;&#27700;&#22495;&#30331;&#19978;&#33337;&#21482;&#30340;&#20225;&#22270;&#30340;&#37325;&#28436;&#12290;&#20854;&#20013;&#19968;&#33368;&#33337;&#19978;&#26377;&#20061;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#21644; IHH &#34920;&#31034;&#65292;&#26377;&#20851;&#21152;&#27801;&lt;a href="https://www.ipcinfo.org/ipcinfo-website/alerts-archive/issue-97/en/#:~:text=Famine%20Review%20of%20the%20IPC%20Analysis&amp;amp;text=The%20findings%20of%20the%20FRC,March%202024%20to%20May%202024."&gt;&#36843;&#22312;&#30473;&#30571;&#30340;&#39269;&#33618;&#21644;&#19981;&#26029;&#22686;&#21152;&#30340;&#29983;&#21629;&#25439;&#22833;&#30340;&#25253;&#36947;&lt;/a&gt;&#20419;&#20351;&#20182;&#20204;&#20915;&#23450;&#37325;&#26032;&#27966;&#36963;&#33337;&#38431;&#65292;&#23613;&#31649; 2010 &#24180;&#30340;&#20107;&#20214;&#23548;&#33268;&#25345;&#32493;&#22810;&#24180;&#30340;&#22303;&#32819;&#20854;&#19982;&#20197;&#33394;&#21015;&#20851;&#31995;&#20986;&#29616;&#25103;&#21095;&#24615;&#30772;&#35010;&#12290;&#26102;&#20219;&#32654;&#22269;&#24635;&#32479;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#36843;&#20351;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#23601;&#36825;&#19968;&#20107;&#20214;&#21521;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&lt;a href="https://www.theguardian.com/world/2013/mar/22/israel-apologises-turkey-gaza-flotilla-deaths#:~:text=Barack Obama has persuaded Israel,restored between the two countries."&gt;&#36947;&#27465;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#32452;&#32455;&#34920;&#31034;&#65292;&#28023;&#19978;&#36816;&#36865;&#21644;&#31354;&#25237;&#19981;&#36275;&#20197;&#25269;&#24481;&#39269;&#33618;&#12290;&#25937;&#25588;&#32452;&#32455;&#20048;&#26045;&#20250;&lt;a href="https://www.oxfam.org.uk/media/press-releases/israel-government-continues-to-block-aid-response-despite-icj-genocide-court-ruling-says-oxfam/"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#20197;&#33394;&#21015;&#24212;&#35813;&#8220;&#35299;&#38500;&#23545;&#21152;&#27801;&#30340;&#20840;&#38754;&#23553;&#38145;&#8221;&#65292;&#24182;&#20572;&#27490;&#38459;&#27490;&#25937;&#25588;&#29289;&#36164;&#36827;&#20837;&#30340;&#20219;&#24847;&#23553;&#38145;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#21578;&#35785;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#65292;&#32654;&#20891;&#24314;&#36896;&#30340;&#19968;&#20010;&#28014;&#21160;&#30721;&#22836;&#23558;&#22312;&#20004;&#19977;&#21608;&#20869;&#25237;&#20837;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#34429;&#28982;&#20854;&#30446;&#30340;&#26159;&#22686;&#21152;&#23545;&#21152;&#27801;&#30340;&#25588;&#21161;&#65292;&#20294;&#28023;&#19978;&#36335;&#32447;&#20173;&#28982;&#26159;&#25552;&#20379;&#25937;&#25588;&#30340;&#26377;&#38480;&#26041;&#24335;&#12290; &#8220;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#21462;&#20195;&#22320;&#38754;&#36335;&#32447;&#21644;&#36827;&#20837;&#30340;&#21345;&#36710;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20316;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 29 Apr 2024 23:52:02 +0800</pubDate></item><item><title>&#29369;&#20182;&#29483;&#22312;&#20122;&#39532;&#36874;&#31665;&#23376;&#20013;&#24847;&#22806;&#36816;&#36755;&#21518;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#34987;&#21457;&#29616;</title><link>https://www.theguardian.com/us-news/2024/apr/29/cat-amazon-box</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T15:00:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e38b7a553c4b00e17c11ec59160e739d2a2c6499/618_564_3378_2026/master/3378.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1f2277f4bb27c21753a5edbd1c3e2684" alt=""&gt;&#20122;&#39532;&#36874;&#21253;&#35065;&lt;/div&gt;&lt;p&gt;&#22312;&#33879;&#21517;&#30340;&#34203;&#23450;&#35860;&#29483;&#20551;&#35828;&#20013;&#65292;&#30418;&#23376;&#37324;&#30340;&#29483;&#35201;&#20040;&#26159;&#27963;&#30340;&#65292;&#35201;&#20040;&#26159;&#27515;&#30340;&#65292;&#30452;&#21040;&#26377;&#20154;&#26597;&#30475;&#37324;&#38754;&#8212;&#8212;&#32780;&#22312;&#20122;&#39532;&#36874;&#36864;&#36135;&#21253;&#35065;&#20013;&#21457;&#29616;&#30340;&#19968;&#21482;&#26469;&#33258;&#29369;&#20182;&#24030;&#30340;&#39037;&#30382;&#29483;&#30340;&#20363;&#23376;&#20013;&#65292;&#23427;&#38750;&#24120;&#27963;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#21517;&#21483;&#21152;&#21033;&#32435;&#65288;Galena&#65289;&#30340;&#29483;&#22312;&#20174;&#29369;&#20182;&#24030;&#26446;&#28023;&#20599;&#20599;&#28316;&#36827;&#21253;&#35065;&#21518;&#65292;&#19968;&#36335;&#31359;&#36234;&#32654;&#22269;&#21040;&#36798;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#24184;&#20813;&#20110;&#38590;&#12290;&#25454;&lt;a href="https://ksltv.com/639614/utahns-reunited-with-pet-cat-they-accidentally-shipped-with-amazon-return/"&gt;NBC&lt;/a&gt;&#25253;&#36947;&#65292;&#20845;&#23681;&#30340; Galena &#26159;&#19968;&#21482;&#21482;&#22312;&#23460;&#20869;&#29983;&#27963;&#30340;&#29483;&#65292;&#23427;&#22312;&#19968;&#20010; 3 x 3 &#33521;&#23610;&#30340;&#38598;&#35013;&#31665;&#20013;&#34892;&#39542;&#20102; 500 &#22810;&#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#32435;&#22312;&#27809;&#26377;&#39135;&#29289;&#21644;&#27700;&#30340;&#24773;&#20917;&#19979;&#24525;&#21463;&#20102;&#20845;&#22825;&#30340;&#26053;&#34892;&#65292;&#20294;&#34987;&#19968;&#21517;&#20122;&#39532;&#36874;&#21592;&#24037;&#21457;&#29616;&#29366;&#24577;&#30456;&#23545;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#20027;&#20154; Carrie Clark &#20110; 4 &#26376; 10 &#26085;&#39318;&#27425;&#21457;&#29616;&#22905;&#24515;&#29233;&#30340;&#21516;&#20276;&#22833;&#36394;&#12290;&#23478;&#20154;&#21644;&#26379;&#21451;&#24456;&#24555;&#23601;&#27966;&#21457;&#28023;&#25253;&#24110;&#21161;&#22905;&#23547;&#25214;&#36825;&#21482;&#29483;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#21033;&#23068;&#65292;&#25105;&#20204;&#36229;&#32423;&#23475;&#32670;&#30340;&#23460;&#20869;&#29483;&#20170;&#22825;&#36867;&#36208;&#20102;&#65292;&#8221;&#20811;&#25289;&#20811;&#22312; Facebook &#30340;&#19968;&#20010;&#22833;&#36394;&#23456;&#29289;&#23567;&#32452;&#20013;&lt;a href="https://www.facebook.com/groups/1575259612723952?multi_permalinks=3591552844427942&amp;amp;hoisted_section_header_type=recently_seen"&gt;&#20889;&#36947;&lt;/a&gt;&#65292;&#21152;&#21033;&#23068;&#22833;&#36394;&#20102;&#12290; &#8220;&#22905;&#26159;&#25105;&#20204;&#23478;&#24237;&#30340;&#19968;&#21592;&#65292;&#20197;&#21069;&#20174;&#26410;&#31163;&#24320;&#36807;&#36825;&#20040;&#20037;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21608;&#21518;&#65292;&#20811;&#25289;&#20811;&#21644;&#22905;&#30340;&#19976;&#22827;&#20174;&#21152;&#21033;&#23068;&#30340;&#24494;&#33455;&#29255;&#20013;&#25910;&#21040;&#20102;&#20196;&#20154;&#24778;&#35766;&#30340;&#36890;&#30693;&#65306;&#36825;&#21482;&#29483;&#22312;&#27931;&#26441;&#30710;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#21021;&#22905;&#20197;&#20026;&#36825;&#20010;&#36890;&#30693;&#26159;&#19968;&#20010;&#38169;&#35823;&#12290;&#20294;&#21152;&#21033;&#23068;&#29483;&#23454;&#38469;&#19978;&#26159;&#36328;&#22269;&#37038;&#23492;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.facebook.com/brandy.hunter.10/posts/pfbid032rjdfNUwqUTxMNo2faCLin3tR1qUzJQAsbaV7Nfk57zjZrGobSzrYwQk3C7EWuWl"&gt;&#20136;&#29305;&#22312; Facebook &#19978;&#34920;&#31034;&#65292;&lt;/a&gt;&#21152;&#24030;&#19968;&#23478;&#20179;&#24211;&#30340;&#20122;&#39532;&#36874;&#21592;&#24037;&#24067;&#20848;&#36842;&#183;&#20136;&#29305; (Brandy Hunter) &#34920;&#31034;&#65292;&#21516;&#20107;&#21578;&#30693;&#20182;&#20204;&#22312;&#36864;&#22238;&#30340;&#21253;&#35065;&#20013;&#21457;&#29616;&#20102;&#19968;&#21482;&#29483;&#12290;&lt;/p&gt;&lt;p&gt;&#20136;&#29305;&#33258;&#31216;&#26159;&#8220;&#30127;&#29378;&#30340;&#29483;&#22899;&#22763;&#8221;&#65292;&#22905;&#24102;&#21152;&#21033;&#23068;&#20303;&#20102;&#19968;&#26202;&#65292;&#28982;&#21518;&#21435;&#30475;&#20102;&#24403;&#22320;&#30340;&#20861;&#21307;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20861;&#21307;&#25195;&#25551;&#21152;&#21033;&#32435;&#30340;&#24494;&#33455;&#29255;&#26102;&#65292;&#20811;&#25289;&#20811;&#22827;&#22919;&#31435;&#21363;&#25910;&#21040;&#36890;&#30693;&#65292;&#20861;&#21307;&#36824;&#25171;&#30005;&#35805;&#32473;&#20811;&#25289;&#20811;&#22827;&#22919;&#65292;&#30830;&#35748;&#21152;&#21033;&#32435;&#29616;&#22312;&#27491;&#22312;&#25509;&#21463;&#20182;&#20204;&#30340;&#29031;&#39038;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#25289;&#20811;&#19968;&#23478;&#25645;&#20056;&#39134;&#26426;&#21069;&#24448;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22242;&#32858;&#12290;&#34429;&#28982;&#8220;&#30246;&#20102;&#24456;&#22810;&#8221;&#65292;&#20811;&#25289;&#20811;&#35777;&#23454;&#21152;&#21033;&#23068;&#8220;&#23436;&#20840;&#27809;&#26377;&#21463;&#20260;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#25152;&#21457;&#29983;&#30340;&#25152;&#26377;&#28201;&#26580;&#24604;&#24751;&#24863;&#21040;&#25964;&#30031;&#12290;&#36825;&#23436;&#20840;&#26159;&#19968;&#20010;&#22855;&#36857;&#65281;&#8221;&#22905;&#21457;&#24086;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&lt;a href="https://www.nytimes.com/2024/04/29/us/amazon-package-cat-utah-california.html"&gt;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt; &#65292;&#22905;&#35748;&#20026;&#26041;&#38085;&#30719;&#21487;&#33021;&#22312;&#20122;&#39532;&#36874;&#35797;&#22270;&#23494;&#23553;&#36864;&#36135;&#26102;&#36827;&#20837;&#20102;&#20122;&#39532;&#36874;&#30340;&#30418;&#23376;&#12290;&#30001;&#20110;&#31665;&#23376;&#30340;&#37325;&#37327;&#24050;&#32463;&#36229;&#36807;30&#30917;&#65292;&#20182;&#20204;&#27809;&#26377;&#27880;&#24847;&#21040;&#39069;&#22806;&#30340;&#37325;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#19981;&#24590;&#20040;&#21941;&#21941;&#21483;&#65292;&#32780;&#19988;&#22905;&#21916;&#27426;&#30418;&#23376;&#65292;&#25152;&#20197;&#23545;&#22905;&#26469;&#35828;&#65292;&#37027;&#19968;&#21051;&#22905;&#30495;&#30340;&#24456;&#39640;&#20852;&#65292;&#25105;&#30830;&#20449;&#65292;&#8221;&#20811;&#25289;&#20811;&#35828;&#12290; &#8220;&#23613;&#31649;&#25105;&#30830;&#20449;&#21518;&#26469;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 29 Apr 2024 23:22:01 +0800</pubDate></item><item><title>&#23613;&#31649;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#25112;&#20105;&#26426;&#22120;&#26377;&#32852;&#31995;&#65292;&#32418;&#21313;&#23383;&#20250;&#20915;&#23450;&#19981;&#26242;&#20572;&#20420;&#32599;&#26031;&#20998;&#20250;</title><link>https://www.theguardian.com/world/2024/apr/29/red-cross-decides-against-suspending-russian-branch-despite-links-to-kremlin-war-machine</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T15:03:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/25a38a211f9bcf162c1489a3b818f8e7c2acba09/367_111_1281_769/master/1281.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b77c3721de07d3f5fe2817f7495943db" alt=""&gt;&#19968;&#24352;&#24050;&#21024;&#38500;&#22270;&#29255;&#30340;&#23631;&#24149;&#25130;&#22270;&#26174;&#31034;&#65292;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#24037;&#20316;&#20154;&#21592;&#22312;&#20799;&#31461;&#20891;&#20107;&#27963;&#21160;&#20013;&#25163;&#25345;&#21345;&#25289;&#20160;&#23612;&#31185;&#22827;&#27493;&#26538;&#12290;&lt;/div&gt;&lt;p&gt;&#22269;&#38469;&#32418;&#21313;&#23383;&#36816;&#21160;&#24050;&#20915;&#23450;&#19981;&#26242;&#20572;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250; (RRC) &#30340;&#20250;&#21592;&#36164;&#26684;&#65292;&#23613;&#31649;&lt;a href="https://www.theguardian.com/world/2024/mar/12/russian-red-cross-links-to-putin-war-in-ukraine"&gt;&#12298;&#21355;&#25253;&#12299;&#31561;&#22269;&#38469;&#23186;&#20307;&#26426;&#26500;&#30340;&#35843;&#26597;&lt;/a&gt;&#25581;&#38706;&#20102;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#21487;&#33021;&#36829;&#21453;&#20013;&#31435;&#35268;&#23450;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#26174;&#31034;&#65292;&#33258; 2022 &#24180; 2 &#26376;&#23545;&#20044;&#20811;&#20848;&#21457;&#21160;&#20840;&#38754;&#20837;&#20405;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#32452;&#32455;&#20284;&#20046;&#22810;&#27425;&#36829;&#21453;&#32418;&#21313;&#23383;&#20250;&#31456;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#21313;&#23383;&#20250;&#19982;&#32418;&#26032;&#26376;&#20250;&#22269;&#38469;&#32852;&#21512;&#20250;&#65288;IFRC&#65289;&#26159;&#21508;&#22269;&#32418;&#20250;&#30340;&#20254;&#24335;&#26426;&#26500;&#65292;&#26377;&#26435;&#26242;&#20572;&#36829;&#21453;&#32418;&#21313;&#23383;&#20250;&#20013;&#31435;&#21644;&#29420;&#31435;&#21407;&#21017;&#30340;&#20250;&#21592;&#36164;&#26684;&#65292;&#21435;&#24180;&#30333;&#20420;&#32599;&#26031;&#20998;&#20250;&#20063;&#36825;&#26679;&#20570;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32418;&#21313;&#23383;&#19982;&#32418;&#26032;&#26376;&#32852;&#20250;&#23448;&#21592;&#22312;&#26085;&#20869;&#29926;&#20030;&#34892;&#20102;&#20026;&#26399;&#22235;&#22825;&#30340;&#20250;&#35758;&#21518;&#65292;&lt;a href="https://www.ifrc.org/article/update-allegations-against-russian-red-cross"&gt;&#20915;&#23450;&lt;/a&gt;&#19981;&#26242;&#20572; RRC&#65292;&#32780;&#21482;&#26159;&#35774;&#31435;&#19968;&#20010;&#30417;&#30563;&#26426;&#26500;&#65292;&#24182;&#35201;&#27714; RRC&#8220;&#35299;&#20915;&#24050;&#21457;&#29616;&#30340;&#25361;&#25112;&#21644;&#28041;&#23244;&#36829;&#21453;&#35802;&#20449;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#24456;&#24555;&#36973;&#21040;&#20044;&#20811;&#20848;&#23448;&#21592;&#25209;&#35780;&#65292;&#31216;&#20854;&#23545;&#20005;&#37325;&#25351;&#25511;&#30340;&#22238;&#24212;&#36719;&#24369;&#12290; &#8220;&#32418;&#21313;&#23383;&#19982;&#32418;&#26032;&#26376;&#32852;&#20250;&#24050;&#25104;&#20026;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#30340;&#20513;&#23548;&#32773;&#65292;&#20174;&#32780;&#25104;&#20026;&#20420;&#32599;&#26031;&#20405;&#30053;&#20044;&#20811;&#20848;&#30340;&#20513;&#23548;&#32773;&#65292;&#8221;&#20044;&#20811;&#20848;&#20154;&#26435;&#19987;&#21592;&#24503;&#31859;&#29305;&#32599;&#183;&#40065;&#23486;&#28037;&#33576; (Dmytro Lubinets) &#34920;&#31034;&#12290;&#20182;&#25209;&#35780;&#32418;&#21313;&#23383;&#19982;&#32418;&#26032;&#26376;&#32852;&#20250;&#27809;&#26377;&#37319;&#21462;&#26356;&#26377;&#21147;&#30340;&#34892;&#21160;&#65292;&#21628;&#24212;&#20102;&#22522;&#36741;&#36807;&#21435;&#20004;&#24180;&#30340;&#35828;&#27861;&#65292;&#21363;&#22269;&#38469;&#32418;&#21313;&#23383;&#26426;&#26500;&#19968;&#30452;&#25285;&#24515;&#19982;&#33707;&#26031;&#31185;&#31449;&#22312;&#19968;&#36215;&#65292;&#26368;&#32456;&#33853;&#20837;&#20102;&#20420;&#32599;&#26031;&#30340;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#12298;&#21355;&#25253;&#12299;&#22312;&#20869;&#30340;&#22810;&#23478;&#23186;&#20307;&#19978;&#20010;&#26376;&#21457;&#34920;&#30340;&#36825;&#39033;&#35843;&#26597;&#37096;&#20998;&#26159;&#22522;&#20110;&#19968;&#31995;&#21015;&#27844;&#38706;&#30340;&#20811;&#37324;&#22982;&#26519;&#23467;&#25991;&#20214;&#65292;&#36825;&#20123;&#25991;&#20214;&#20284;&#20046;&#26174;&#31034;&#20102;&#20026;&#20044;&#20811;&#20848;&#34987;&#21344;&#39046;&#22303;&#19978;&#30340; RRC &#20998;&#25903;&#26426;&#26500;&#25552;&#20379;&#36164;&#37329;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#36824;&#21457;&#29616;&#65292;&#32418;&#21313;&#23383;&#20250;&#22320;&#21306;&#20998;&#25903;&#26426;&#26500;&#30340;&#39640;&#32423;&#23448;&#21592;&#35848;&#21040;&#20102;&#19982;&#8220;&#20044;&#20811;&#20848;&#32435;&#31929;&#20998;&#23376;&#8221;&#36827;&#34892;&#25112;&#20105;&#30340;&#24517;&#35201;&#24615;&#65292;&#24182;&#19988;&#36523;&#31359;&#21046;&#26381;&#30340;&#32418;&#21313;&#23383;&#20250;&#24037;&#20316;&#20154;&#21592;&#32463;&#24120;&#20986;&#29616;&#22312;&#38024;&#23545;&#20799;&#31461;&#30340;&#20891;&#20107;&#35757;&#32451;&#27963;&#21160;&#20013;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#19982;&#38463;&#23572;&#27888;&#20811;&#65288;Artek&#65289;&#31614;&#32626;&#20102;&#19968;&#20221;&#21512;&#20316;&#22791;&#24536;&#24405;&#65292;&#38463;&#23572;&#27888;&#20811;&#26159;&#20301;&#20110;&#34987;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#30340;&#19968;&#20010;&#38738;&#24180;&#33829;&#65292;&#19968;&#20123;&#34987;&#20044;&#20811;&#20848;&#39537;&#36880;&#20986;&#22659;&#30340;&#20799;&#31461;&#34987;&#36865;&#24448;&#35813;&#33829;&#12290; Artek &#30340;&#36127;&#36131;&#20154;&#24247;&#26031;&#22374;&#19969;&#183;&#36153;&#22810;&#36830;&#31185; (Konstantin Fedorenko) &#21463;&#21040;&#20102;&#32654;&#22269;&#21644;&#27431;&#30431;&#30340;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;RRC &#20027;&#8203;&#8203;&#24109;&#24085;&#32500;&#23572;&#183;&#33832;&#22827;&#19992;&#20811; (Pavel Savchuk) &#26159;&#20840;&#20420;&#32599;&#26031;&#20154;&#27665;&#38453;&#32447; (ONF) &#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#35813;&#36816;&#21160;&#30001;&#20811;&#37324;&#22982;&#26519;&#23467;&#21019;&#24314;&#65292;&#25317;&#26377; Z &#26631;&#24535;&#30340;&#21830;&#26631;&#65292;Z &#26631;&#24535;&#26159;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#35937;&#24449;&#12290;&#33832;&#22827;&#26970;&#20811;&#22312; ONF &#30340;&#32593;&#31449;&#19978;&#34987;&#30830;&#35748;&#20026;&#27492;&#31867;&#20154;&#65292;&#30452;&#21040;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35760;&#32773;&#23545;&#27492;&#36827;&#34892;&#35810;&#38382;&#12290;&#38543;&#21518;&#65292;&#20182;&#30340;&#29031;&#29255;&#34987;&#21024;&#38500;&#12290; IFRC &#22768;&#31216; Savchuk &#33258; 2022 &#24180; 3 &#26376;&#20197;&#26469;&#23601;&#27809;&#26377;&#21442;&#19982; ONF&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#30333;&#20420;&#32599;&#26031;&#32418;&#21313;&#23383;&#20250;&#22240;&#22836;&#19978;&#20329;&#25140;Z&#26631;&#24535;&#24182;&#34920;&#31034;&#25903;&#25345;&#32465;&#26550;&#20044;&#20811;&#20848;&#20799;&#31461;&#32780;&#34987;&#32418;&#21313;&#23383;&#19982;&#32418;&#26032;&#26376;&#32852;&#20250;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#30446;&#21069;&#65292;&#20420;&#32599;&#26031;&#20998;&#20844;&#21496;&#21364;&#27809;&#26377;&#36973;&#36935;&#21516;&#26679;&#30340;&#21629;&#36816;&#12290;&#32418;&#21313;&#23383;&#19982;&#32418;&#26032;&#26376;&#32852;&#20250;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#20420;&#32599;&#26031;&#20998;&#20250;&#8220;&#22312;&#25972;&#20010;&#23457;&#26597;&#36807;&#31243;&#20013;&#36827;&#34892;&#20102;&#21512;&#20316;&#8221;&#65292;&#24182;&#34920;&#31034;&#27809;&#26377;&#21457;&#29616;&#35768;&#22810;&#25351;&#25511;&#30340;&#35777;&#25454;&#12290;&#23427;&#24314;&#35758;&#23545;&#25152;&#26377; RRC &#24037;&#20316;&#20154;&#21592;&#36827;&#34892;&#32418;&#21313;&#23383;&#21407;&#21017;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#40065;&#23486;&#28037;&#33576;&#22768;&#31216;&#65306;&#8220;&#32418;&#21313;&#23383;&#19982;&#32418;&#26032;&#26376;&#32852;&#20250;&#30340;&#31435;&#22330;&#26159;&#24868;&#19990;&#23241;&#20439;&#30340;&#65306;&#23427;&#23545;&#32418;&#21313;&#23383;&#20250;&#19982;&#21463;&#21046;&#35009;&#30340;&#20010;&#20154;&#21644;&#32452;&#32455;&#21512;&#20316;&#24110;&#21161;&#32465;&#26550;&#20044;&#20811;&#20848;&#20799;&#31461;&#30340;&#20107;&#23454;&#35270;&#32780;&#19981;&#35265;&#12290;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 29 Apr 2024 23:22:01 +0800</pubDate></item><item><title>&#24067;&#22522;&#32435;&#27861;&#32034;&#31105;&#27490;&#26356;&#22810;&#23186;&#20307;&#25253;&#36947;&#28041;&#23244;&#22823;&#23648;&#26432;</title><link>https://www.theguardian.com/world/2024/apr/29/burkina-faso-bans-more-media-outlets-over-coverage-of-alleged-massacre</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T14:49:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/89a03c75e65353b7fe0cf289b59e4342c1fb4396/842_121_2507_1504/master/2507.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6f8e4fbe45f0188affa069ef407e9191" alt=""&gt;&#26131;&#21340;&#25289;&#27427;&#183;&#29305;&#25289;&#22885;&#38647;&lt;/div&gt;&lt;p&gt;&#24067;&#22522;&#32435;&#27861;&#32034;&#24403;&#23616;&#24050;&#26242;&#20572;&#26356;&#22810;&#22806;&#22269;&#23186;&#20307;&#30340;&#25253;&#36947;&#65292;&#22240;&#20026;&#23427;&#20204;&#25253;&#36947;&#20102;&#24067;&#22522;&#32435;&#27861;&#32034;&#20891;&#38431;&lt;a href="https://www.theguardian.com/global-development/2024/apr/25/220-civilians-burkina-faso-human-rights-watch-killings-two-villages"&gt;&#28041;&#23244;&#23648;&#26432;&lt;/a&gt;&#25968;&#30334;&#21517;&#24179;&#27665;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#21608;&#26411;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#23459;&#24067;&#30340;&#65292;&#20960;&#22825;&#21069;&#65292;&#20891;&#25919;&#24220;&#22312;&#21608;&#22235;&#21457;&#34920;&#20005;&#21385;&#25253;&#21578;&#21518;&#65292;&#26242;&#20572;&#20102;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496; (BBC)&#12289;&#32654;&#22269;&#20043;&#38899;&#21644;&#22269;&#38469;&#30417;&#30563;&#26426;&#26500;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455; (HRW) &#30340;&#26381;&#21153;&#65292;&#20572;&#27490;&#24191;&#25773;&#24182;&#23553;&#38145;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#25351;&#36131;&#20891;&#38431;&#20110; 2 &#26376; 25 &#26085;&#34989;&#20987;&#20102;&#35199;&#38750;&#22269;&#23478;&#21271;&#37096;&#38752;&#36817;&#39532;&#37324;&#36793;&#22659;&#30340;&#20004;&#20010;&#26449;&#24196;&#65292;&#36896;&#25104;&#33267;&#23569; 223 &#20154;&#27515;&#20129;&#12290;&#25454;&#25253;&#36947;&#65292;&#22810;&#36798; 56 &#21517;&#21463;&#23475;&#32773;&#26159;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#22522;&#32435;&#27861;&#32034;&#24403;&#23616;&#21608;&#19968;&#21457;&#34920;&#22768;&#26126;&#31216;&#65306;&#8220;&#22260;&#32469;&#36825;&#20123;&#25351;&#25511;&#31934;&#24515;&#31574;&#21010;&#30340;&#23186;&#20307;&#23459;&#20256;&#27963;&#21160;&#20805;&#20998;&#34920;&#26126;&#20102;&#19981;&#20844;&#24320;&#30340;&#24847;&#22270;&#8230;&#8230;&#25273;&#40657;&#25105;&#20204;&#30340;&#25112;&#26007;&#37096;&#38431;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#19982;&#20854;&#20182;&#20845;&#23478;&#32452;&#32455;&#19968;&#36215;&#34987;&#21015;&#20837;&#26368;&#26032;&#19968;&#36718;&#20572;&#29260;&#21517;&#21333;&#65292;&#21253;&#25324;&#27861;&#22269;&#23186;&#20307;&#12298;&#19990;&#30028;&#25253;&#12299;&#21644; TV5Monde&#12289;&#24503;&#22269;&#24191;&#25773;&#20844;&#21496;&#24503;&#22269;&#20043;&#22768;&#21644;&#29790;&#22763; Agence Ecofin&#12290;&#22768;&#26126;&#31216;&#65292;&#23545;&#20854;&#32593;&#31449;&#30340;&#35775;&#38382;&#24050;&#34987;&#38459;&#27490;&#65292;&#30452;&#33267;&#21478;&#34892;&#36890;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#22269;&#30028;&#35760;&#32773;&#32452;&#32455;&#65288;RSF&#65289;&#31216;&#36825;&#20123;&#26242;&#20572;&#26159;&#8220;&#20005;&#37325;&#19988;&#28389;&#29992;&#26435;&#21147;&#30340;&#20915;&#23450;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#22312;&#21608;&#22235;&#30340;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#8220;&#36825;&#20123;&#22823;&#35268;&#27169;&#26432;&#25134;&#8230;&#8230;&#20284;&#20046;&#26159;&#38024;&#23545;&#34987;&#25351;&#25511;&#19982;&#20234;&#26031;&#20848;&#27494;&#35013;&#22242;&#20307;&#21246;&#32467;&#30340;&#24179;&#27665;&#30340;&#24191;&#27867;&#20891;&#20107;&#34892;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#21487;&#33021;&#26500;&#25104;&#21453;&#20154;&#31867;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#26449;&#27665;&#20204;&#34920;&#31034;&#65292;&#27492;&#27425;&#26432;&#25134;&#26159;&#23545;&#22307;&#25112;&#20998;&#23376; 2 &#26376; 25 &#26085;&#26089;&#20123;&#26102;&#20505;&#34989;&#20987;&#26449;&#24196;&#38468;&#36817;&#19968;&#20010;&#20891;&#33829;&#30340;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#65292;&#24067;&#22522;&#32435;&#27861;&#32034;&#36890;&#35759;&#37096;&#38271; Rimtalba Jean Emmanuel Ouedraogo &#34920;&#31034;&#35813;&#25253;&#21578;&#27627;&#26080;&#26681;&#25454;&#65292;&#24182;&#25351;&#36131;&#20154;&#26435;&#35266;&#23519;&#8220;&#24819;&#35937;&#21147;&#26080;&#38480;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20572;&#32844;&#26159;&#26131;&#21340;&#25289;&#27427;&#183;&#29305;&#25289;&#22885;&#38647; (Ibrahim Traor&#233;) &#39046;&#23548;&#30340;&#20891;&#25919;&#24220;&#23454;&#26045;&#30340;&#26368;&#26032;&#23186;&#20307;&#38480;&#21046;&#12290;&#26131;&#21340;&#25289;&#27427;&#183;&#29305;&#25289;&#22885;&#38647; (Ibrahim Traor&#233;) &#29616;&#24180; 36 &#23681;&#65292;&#22312; 2022 &#24180; 9 &#26376;&#25919;&#21464;&#21518;&#25104;&#20026;&#38750;&#27954;&#26368;&#24180;&#36731;&#30340;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21069;&#27542;&#27665;&#22269;&#23478;&#19982;&#38750;&#27954;&#27861;&#35821;&#21306;&#20043;&#38388;&#30340;&#20851;&#31995;&#25345;&#32493;&#24694;&#21270;&#65292; &lt;a href="https://www.theguardian.com/world/2023/apr/02/burkina-faso-expels-reporters-from-two-french-newspapers"&gt;&#27861;&#22269;&#23186;&#20307;&lt;/a&gt;&#23588;&#20854;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#25289;&#22885;&#38647;&#19978;&#21488;&#20043;&#38469;&#65292;&#21467;&#20081;&#26292;&#21147;&#27963;&#21160;&#20110; 2015 &#24180;&#20174;&#37051;&#22269;&#39532;&#37324;&#24320;&#22987;&#28183;&#36879;&#65292;&#24182;&#21152;&#21095;&#20102;&#25972;&#20010;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#22522;&#32435;&#27861;&#32034;&#24050;&#26377;&#36229;&#36807; 200 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#25968;&#21315;&#21517;&#24179;&#27665;&#21644;&#23433;&#20840;&#20154;&#21592;&#20007;&#29983;&#12290;&#21363;&#20351;&#26159;&#25919;&#27835;&#31209;&#24207;&#30340;&#21464;&#21270;&#20063;&#26410;&#33021;&#28040;&#38500;&#20914;&#31361;&#65306;&#27494;&#35013;&#20914;&#31361;&#22320;&#28857;&#21644;&#20107;&#20214;&#25968;&#25454;&#39033;&#30446; (Acled) &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;2023 &#24180;&#26292;&#21147;&#20107;&#20214;&#26377;&#25152;&#22686;&#21152;&#65292;&#24403;&#24180;&#26377; 8,000 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23548;&#33268;&#20102;&#19968;&#22330;&#38024;&#23545;&#27494;&#35013;&#38750;&#22269;&#23478;&#34892;&#20026;&#32773;&#30340;&#25112;&#20105;&#65292;&#24182;&#23548;&#33268;&#20891;&#38431;&#21644;&#22269;&#23478;&#25903;&#25345;&#30340;&#27835;&#23433;&#32500;&#25345;&#32773;&#25454;&#25253;&#36947;&lt;a href="https://www.theguardian.com/global-development/2023/jun/30/war-crimes-surge-army-islamist-militants-burkina-faso-worlds-most-neglected-crisis"&gt;&#25240;&#30952;&#25110;&#26432;&#23475;&#25454;&#20449;&#31389;&#34255;&#25110;&#25588;&#21161;&#21467;&#20081;&#20998;&#23376;&#30340;&#26449;&#27665;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Mon, 29 Apr 2024 23:22:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#22823;&#29066;&#29483;&#23558;&#22312;&#20445;&#25252;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#19979;&#21442;&#35266;&#22307;&#22320;&#20122;&#21733;&#21160;&#29289;&#22253;</title><link>https://www.theguardian.com/us-news/2024/apr/29/giant-pandas-san-diego-zoo</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T14:03:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e5c0355aa3e04a968eeababdc0b5340051a32ffa/0_4_2200_1320/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=60085250d8ba66f1232c8498c8f52c12" alt=""&gt;&#19968;&#31181;&#27611;&#33592;&#33592;&#30340;&#22823;&#21160;&#29289;&#65292;&#26377;&#30333;&#33394;&#30340;&#33080;&#12289;&#40657;&#33394;&#30340;&#32819;&#26421;&#21644;&#29226;&#23376;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#21608;&#19968;&#34920;&#31034;&#65292;&#19968;&#23545;&#22823;&#29066;&#29483;&#21363;&#23558;&#20174;&#20013;&#22269;&#21551;&#31243;&#21069;&#24448;&#32654;&#22269;&#65292;&#23427;&#20204;&#23558;&#22312;&#22307;&#22320;&#20122;&#21733;&#21160;&#29289;&#22253;&#24471;&#21040;&#29031;&#39038;&#65292;&#36825;&#26159;&#20004;&#22269;&#20043;&#38388;&#25345;&#32493;&#30340;&#20445;&#25252;&#20249;&#20276;&#20851;&#31995;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#22320;&#20122;&#21733;&#21160;&#29289;&#22253;&#37326;&#29983;&#21160;&#29289;&#32852;&#30431;&#34920;&#31034;&#65292;&#20854;&#31649;&#29702;&#20154;&#21592;&#26368;&#36817;&#35775;&#38382;&#20102;&#20013;&#22269;&#65292;&#19982;&#22823;&#29066;&#29483;&#20113;&#24029;&#21644;&#26032;&#23453;&#35265;&#38754;&#65292;&#28982;&#21518;&#20182;&#20204;&#35745;&#21010;&#21069;&#24448;&#21335;&#21152;&#24030;&#26053;&#34892;&#12290;&#20132;&#25509;&#30340;&#30830;&#20999;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#12290; &lt;/p&gt;&lt;figure data-media-id="83f69423e126ac0fcf95d19879335661483516e3"&gt;&lt;img src="https://media.guim.co.uk/83f69423e126ac0fcf95d19879335661483516e3/0_250_1467_1784/822.jpg" alt="&#26641;&#19978;&#27611;&#33592;&#33592;&#30340;&#40657;&#30333;&#21160;&#29289;" width="822" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#22307;&#22320;&#20122;&#21733;&#21160;&#29289;&#22253;&#21457;&#24067;&#30340;&#36825;&#24352;&#29031;&#29255;&#26174;&#31034;&#30340;&#26159;&#22823;&#29066;&#29483;&#8220;&#26032;&#23453;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#32943;&#183;&#21338;&#24681;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#37326;&#29983;&#21160;&#29289;&#32852;&#30431;&#34920;&#31034;&#65292;&#20113;&#24029;&#26159;&#19968;&#21482;&#24615;&#24773;&#28201;&#21644;&#30340;&#38596;&#24615;&#65292;&#24180;&#20165;&#20116;&#23681;&#65292;&#19982;&#21152;&#24030;&#26377;&#30528;&#8220;&#28145;&#21402;&#30340;&#28170;&#28304;&#8221;&#12290;&#20182;&#30340;&#27597;&#20146;&#29645;&#29645;&#20110; 2007 &#24180;&#20986;&#29983;&#22312;&#22307;&#22320;&#20122;&#21733;&#21160;&#29289;&#22253;&#65292;&#29238;&#27597;&#26159;&#30333;&#20113;&#21644;&#39640;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#23453;&#26159;&#19968;&#21517;&#36817;&#22235;&#23681;&#30340;&#22899;&#24615;&#65292;&#34987;&#25551;&#36848;&#20026;&#8220;&#28201;&#26580;&#12289;&#26426;&#26234;&#12289;&#20869;&#21521;&#12289;&#22278;&#33080;&#12289;&#22823;&#32819;&#26421;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#20013;&#22269;&#30340;&#20445;&#25252;&#21512;&#20316;&#20249;&#20276;&#20998;&#20139;&#20102;&#20113;&#24029;&#21644;&#26032;&#23453;&#30340;&#29031;&#29255;&#21644;&#24615;&#26684;&#29305;&#24449;&#65292;&#20294;&#20146;&#33258;&#35265;&#21040;&#20182;&#20204;&#38750;&#24120;&#29305;&#21035;&#65292;&#8221;&#35813;&#32852;&#30431;&#20445;&#25252;&#31185;&#23398;&#21103;&#24635;&#35009;&#26757;&#26681;&#183;&#27431;&#25991;&#21338;&#22763;&#35828;&#12290; &#8220;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#40784;&#24515;&#21327;&#21147;&#20445;&#25252;&#21644;&#29031;&#39038;&#36825;&#20123;&#29305;&#27530;&#30340;&#29066;&#65292;&#36825;&#20196;&#20154;&#40723;&#33310;&#65292;&#25105;&#20204;&#36843;&#19981;&#21450;&#24453;&#22320;&#27426;&#36814;&#23427;&#20204;&#26469;&#21040;&#22307;&#22320;&#20122;&#21733;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22307;&#22320;&#20122;&#21733;&#21160;&#29289;&#22253;&#37326;&#29983;&#21160;&#29289;&#32852;&#30431;&#19982;&#20013;&#22269;&#39046;&#20808;&#30340;&#20445;&#25252;&#26426;&#26500;&#24314;&#31435;&#20102;&#36817; 30 &#24180;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#65292;&#33268;&#21147;&#20110;&#20445;&#25252;&#21644;&#24674;&#22797;&#22823;&#29066;&#29483;&#21450;&#20854;&#36182;&#20197;&#29983;&#23384;&#30340;&#31481;&#26519;&#12290;&lt;/p&gt;</description><pubDate>Mon, 29 Apr 2024 22:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#21644;&#24503;&#26705;&#33922;&#26031;&#20284;&#20046;&#35797;&#22270;&#36890;&#36807;&#26089;&#39184;&#20250;&#26469;&#35299;&#20923;&#20851;&#31995;</title><link>https://www.theguardian.com/us-news/2024/apr/29/trump-desantis-meeting</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T13:42:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f7d6ae777cebadb02b84644174c9710630f7f7a/1_0_2998_1800/master/2998.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e4cf85770b729ff166d6286f964a250a" alt=""&gt;&#24182;&#25490;&#22270;&#20687;&#65306;&#19968;&#21517;&#36523;&#31359;&#35199;&#35013;&#12289;&#25171;&#32418;&#33394;&#39046;&#24102;&#30340;&#26837;&#33394;&#22836;&#21457;&#30007;&#23376;&#21644;&#19968;&#21517;&#36523;&#31359;&#34013;&#33394;&#35199;&#35013;&#12289;&#25171;&#39046;&#24102;&#30340;&#37329;&#21457;&#30007;&#23376;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#21608;&#26085;&#22312;&lt;a href="https://www.nytimes.com/2024/04/28/us/politics/trump-desantis-meeting.html"&gt;&#39640;&#23572;&#22827;&#29699;&#22330;&#20849;&#36827;&#26089;&#39184;&lt;/a&gt;&#65292;&#26174;&#28982;&#26159;&#35797;&#22270;&#22312;&#20849;&#21644;&#20826;&#21021;&#36873;&#21518;&#35299;&#20923;&#20182;&#20204;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#26366;&#34987;&#35748;&#20026;&#26159;&#21069;&#24635;&#32479;&#22312;&#29305;&#26391;&#26222;&#20027;&#23548;&#30340;&#20849;&#21644;&#20826;&#24635;&#32479;&#21021;&#36873;&#20013;&#30340;&#22836;&#21495;&#31454;&#20105;&#23545;&#25163;&#65292;&#20182;&#30340;&#31454;&#36873;&#32434;&#39046;&#20027;&#35201;&#20381;&#38752;&#19982;&#8220;&#35273;&#37266;&#8221;&#30340;&#22810;&#20803;&#21270;&#12289;&#21253;&#23481;&#24615;&#21644;&#23485;&#23481;&#25991;&#21270;&#21147;&#37327;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24635;&#32479;&#31454;&#36873;&#30340;&#22833;&#36133;&#24847;&#21619;&#30528;&#24503;&#26705;&#33922;&#26031;&#22312;&#19968;&#26376;&#20221;&#21021;&#36873;&#24320;&#22987;&#26102;&#30340;&#29233;&#33655;&#21326;&#24030;&#20826;&#22242;&#20250;&#35758;&#21518;&#36864;&#20986;&#31454;&#36873;&#12290;&#36825;&#20351;&#24471;&#20182;&#38656;&#35201;&#20462;&#22797;&#19982;&#29305;&#26391;&#26222; &#8212; &#8212; &#29616;&#22312;&#26159;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154; &#8212; &#8212; &#30340;&#20851;&#31995;&#65292;&#27492;&#21069;&#20960;&#20010;&#26376;&#19968;&#30452;&#22312;&#38024;&#23545;&#20182;&#36827;&#34892;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;a href="https://www.washingtonpost.com/politics/2024/04/28/trump-desantis-meeting/"&gt;&#39318;&#20808;&#25253;&#36947;&#20102;&lt;/a&gt;&#36825;&#27425;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22909;&#33713;&#22366;&#20030;&#34892;&#30340;&#20250;&#35758;&#12290; &lt;a href="https://abcnews.go.com/Politics/trump-desantis-meet-bury-hatchet-after-2024-primary/story?id=109731949"&gt;&#25454;&#25253;&#36947;&lt;/a&gt;&#65292;&#29305;&#26391;&#26222;&#30340;&#30431;&#21451;&#12289;&#32445;&#32422;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#25151;&#22320;&#20135;&#24320;&#21457;&#21830;&#12289;&#22312;&#32445;&#32422;&#21069;&#24635;&#32479;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&lt;a href="https://www.courthousenews.com/trumps-longtime-buddy-testifies-as-defense-expert-in-manhattan-fraud-case/"&gt;&#20316;&#35777;&#30340;&#25424;&#21161;&#32773;&lt;/a&gt;&#21490;&#33922;&#22827;&#183;&#23041;&#29305;&#31185;&#22827;(Steve Witkoff)&#20419;&#25104;&#20102;&#36825;&#27425;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21021;&#36873;&#24320;&#22987;&#20197;&#26469;&#65292;&#24503;&#26705;&#33922;&#26031;&#21644;&#29305;&#26391;&#26222;&#20043;&#38388;&#30340;&#20851;&#31995;&#19968;&#30452;&#24456;&#20919;&#28129;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#31454;&#36873;&#26399;&#38388;&#32473;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#36215;&#20102;&#20010;&#32496;&#21495;&#8220;DeSanctimonious&#8221;&#65292;&#32780;&#24503;&#26705;&#33922;&#26031;&#21017;&#22810;&#27425;&lt;a href="https://nymag.com/intelligencer/2023/09/trump-polls-desantis-who-can-beat-biden-republican-primary.html"&gt;&#24418;&#23481;&#29305;&#26391;&#26222;&#26080;&#27861;&#24403;&#36873;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#22312;&#21021;&#36873;&#20043;&#21518;&#65292;&#21452;&#26041;&#20851;&#31995;&#20063;&#26174;&#24471;&#32039;&#24352;&#12290;&#24503;&#26705;&#33922;&#26031;&#26366;&#25209;&#35780;&#29305;&#26391;&#26222;&#22242;&#38431;&#20013;&#30340;&#20154;&#26159;&#8220;&#25105;&#20204;&#35299;&#38599;&#30340;&#8221;&#12290;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#22242;&#38431;&#20104;&#20197;&#22238;&#20987;&#65292;&#31216;&#24503;&#26705;&#33922;&#26031;&#26159;&#19968;&#20010;&#8220;&#21487;&#24754;&#30340;&#23567;&#30007;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#29305;&#26391;&#26222;&#22312;&#24517;&#35201;&#26102;&#20250;&#19982;&#31454;&#20105;&#23545;&#25163;&#36827;&#34892;&#20132;&#26131;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#20063;&#23558;&#20174;&#25913;&#21892;&#19982;&#24503;&#26705;&#33922;&#26031;&#30340;&#20851;&#31995;&#20013;&#21463;&#30410;&#12290;&#36825;&#20301;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#24314;&#31435;&#20102;&#19968;&#20010;&#23500;&#26377;&#30340;&#25424;&#21161;&#32773;&#32593;&#32476;&#26469;&#25903;&#25345;&#20182;&#30340;&#24635;&#32479;&#31454;&#36873;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#24076;&#26395;&lt;a href="https://www.theguardian.com/us-news/2024/mar/29/biden-trump-election-fundraising"&gt;&#36214;&#19978;&lt;/a&gt;&#23547;&#27714;&#36830;&#20219;&#30340;&#27665;&#20027;&#20826;&#29616;&#20219;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#31609;&#27454;&#27963;&#21160;&#65292;&#20182;&#23601;&#38656;&#35201;&#21560;&#24341;&#26377;&#38065;&#30340;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21021;&#36873;&#24320;&#22987;&#20043;&#21069;&#65292;&#25424;&#21161;&#38454;&#23618;&#20013;&#30340;&#35768;&#22810;&#20154;&#26174;&#28982;&#24050;&#32463;&#21388;&#20518;&#20102;&#29305;&#26391;&#26222;&#12290;&#19968;&#20123;&#26368;&#22823;&#30340;&#20225;&#19994;&lt;a href="https://www.theguardian.com/us-news/2024/jan/23/republican-donors-trump-new-hampshire-primary-haley"&gt;&#36164;&#21161;&#24191;&#21578;&#25209;&#35780;&lt;/a&gt;&#36825;&#20301;&#21069;&#24635;&#32479;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#21608;&#26085;&#22312;&#32445;&#32422;&#25509;&#21463;&#23457;&#21028;&#65292;&#35813;&#26696;&#28041;&#21450;&#21521;&#19968;&#21517;&#25104;&#20154;&#30005;&#24433;&#28436;&#21592;&#25903;&#20184;&#23553;&#21475;&#36153;&#65292;&#21009;&#20107;&#27861;&#24237;&#26816;&#23519;&#23448;&#31216;&#35813;&#26696;&#34987;&#38750;&#27861;&#25513;&#30422;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21482;&#26159;&#38024;&#23545;&#29305;&#26391;&#26222;&#30340; 80 &#22810;&#39033;&#24748;&#32780;&#26410;&#20915;&#30340;&#21009;&#20107;&#25351;&#25511;&#20043;&#19968;&#65292;&#29305;&#26391;&#26222;&#36824;&#34987;&#25351;&#25511;&#38750;&#27861;&#35797;&#22270;&#25197;&#36716;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#36755;&#32473;&#25308;&#30331;&#30340;&#23616;&#38754;&#65292;&#20197;&#21450;&#22312;&#23601;&#20219;&#24635;&#32479;&#21518;&#19981;&#24403;&#20445;&#30041;&#26426;&#23494;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#29305;&#26391;&#26222;&#22240;&#21830;&#19994;&#34892;&#20026;&#34987;&#21028;&#23450;&#20026;&#27450;&#35784;&#20197;&#21450;&#24378;&#22904;&#19968;&#21517;&#22919;&#22899;&#30340;&#25351;&#25511;&#32780;&#38754;&#20020;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#27665;&#20107;&#22788;&#32602;&#8212;&#8212;&#27861;&#23448;&#35748;&#20026;&#36825;&#19968;&#25351;&#25511;&#22522;&#26412;&#23646;&#23454;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/29/florida-childrens-health-insurance-program-ron-desantis"&gt;&#23613;&#31649;&#26377;&#26032;&#30340;&#27861;&#24459;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#8220;&#26080;&#24773;&#22320;&#8221;&#21093;&#22842;&#20102;&#25968;&#21315;&#21517;&#20799;&#31461;&#30340;&#21307;&#30103;&#20445;&#20581;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19968;&#20123;&#20043;&#21069;&#21453;&#23545;&#29305;&#26391;&#26222;&#30340;&#20154;&#26089;&#22312;&#19968;&#26376;&#20221;&#23601;&#24320;&#22987;&#25913;&#21464;&#31435;&#22330;&#12290;&#19982;&#24503;&#26705;&#33922;&#26031;&#21644;&#35299;&#21487;&#33021;&#26377;&#21161;&#20110;&#26356;&#22810;&#20154;&#37325;&#36820;&#29305;&#26391;&#26222;&#30340;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25913;&#21892;&#19982;&#29305;&#26391;&#26222;&#30340;&#20851;&#31995;&#20063;&#26159;&#24503;&#26705;&#33922;&#26031;&#30340;&#19968;&#20010;&#37325;&#35201;&#30446;&#26631;&#65292;&#20182;&#26174;&#28982;&#24076;&#26395;&lt;a href="https://www.cnn.com/2024/02/26/politics/ron-desantis-2028/index.html"&gt;&#22312;2028&#24180;&#20877;&#27425;&lt;/a&gt;&#31454;&#36873;&#24635;&#32479;&#12290;&#20026;&#20102;&#20570;&#20986;&#35748;&#30495;&#30340;&#21162;&#21147;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#24503;&#26705;&#33922;&#26031;&#38656;&#35201;&#20445;&#25345;&#20182;&#30340;&#20840;&#22269;&#24418;&#35937;&#21644;&#20182;&#24222;&#22823;&#30340;&#23500;&#26377;&#25424;&#21161;&#32773;&#32593;&#32476;&#12290;&lt;/p&gt;</description><pubDate>Mon, 29 Apr 2024 21:52:02 +0800</pubDate></item><item><title>&#28909;&#25289;&#23572;&#183;&#24503;&#24085;&#36842;&#32422;&#22240;&#24615;&#20405;&#25351;&#25511;&#25509;&#21463;&#27861;&#22269;&#35686;&#26041;&#35759;&#38382;</title><link>https://www.theguardian.com/world/2024/apr/29/gerard-depardieu-questioned-by-french-police-over-sexual-assault-allegations</link><description>&lt;div&gt;&lt;i&gt;2024-04-29T13:38:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/34f71a16e9273298f0e64865d72d1a8e38501d43/0_82_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c5a1aca67872a17c49991cb6bc9caedd" alt=""&gt;&#26480;&#25289;&#23572;&#183;&#24503;&#24085;&#36842;&#32422;&#25381;&#25163;&#33268;&#24847;&lt;/div&gt;&lt;p&gt;&#25454;&#27861;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/gerard-depardieu"&gt;&#28909;&#25289;&#23572;&#183;&#24503;&#24085;&#36842;&lt;/a&gt;&#32422;&#21608;&#19968;&#34987;&#27861;&#22269;&#35686;&#26041;&#20256;&#21796;&#65292;&#23601;&#26032;&#30340;&#24615;&#20405;&#29359;&#25351;&#25511;&#25509;&#21463;&#35759;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; 75 &#23681;&#30340;&#24503;&#24085;&#36842;&#32422;&#22312;&#24052;&#40654;&#31532; 14 &#21306;&#30340;&#19968;&#20010;&#35686;&#23519;&#23616;&#25509;&#21463;&#35686;&#23519;&#35759;&#38382;&#65292;&#21407;&#22240;&#26159;&#20004;&#21517;&#22899;&#24615;&#25351;&#25511;&#20182;&#24615;&#20405;&#22905;&#20204;&#65292;&#20854;&#20013;&#19968;&#21517;&#26159;&#22312; 2021 &#24180;&#25293;&#25668;&#30340;&#30005;&#24433;&#20013;&#65292;&#21478;&#19968;&#21517;&#26159;&#22312; 2014 &#24180;&#25293;&#25668;&#30340;&#21478;&#19968;&#37096;&#24433;&#29255;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#20010;&#22899;&#24615;&#26159;&#19968;&#21517;&#24067;&#26223;&#35774;&#35745;&#24072;&#65292;&#22905;&#35828;&#65292;&#24403;&#22905;&#25285;&#20219; 2022 &#24180;&#25925;&#20107;&#29255;&#12298;&#32511;&#33394;&lt;em&gt;&#30334;&#21494;&#31383;&lt;/em&gt;&#12299;&#30340;&#21095;&#32452;&#25104;&#21592;&#26102;&lt;a href="https://www.theguardian.com/film/2024/feb/26/gerard-depardieu-fresh-sexual-assault-claim-set-designer"&gt;&#65292;&#24503;&#24085;&#36842;&#32422;&#34989;&#20987;&#20102;&#22905;&lt;/a&gt;&#12290;&#22905;&#20110;&#20108;&#26376;&#20221;&#21521;&#35686;&#26041;&#25552;&#20986;&#20102;&#27491;&#24335;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517; 53 &#23681;&#30340;&#22899;&#24615;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#35843;&#26597;&#32593;&#31449;&lt;a href="https://www.mediapart.fr/journal/france/250224/une-nouvelle-plainte-pour-agression-sexuelle-ete-deposee-contre-gerard-depardieu"&gt;Mediapart&lt;/a&gt; &#65292;&#24503;&#24085;&#36842;&#32422;&#20808;&#26159;&#23545;&#22905;&#21457;&#34920;&#20102;&#29477;&#20149;&#35328;&#35770;&#65292;&#28982;&#21518;&#22312;&#22905;&#31163;&#24320;&#29255;&#22330;&#36827;&#20837;&#30005;&#24433;&#25293;&#25668;&#22320;&#24052;&#40654;&#35946;&#23429;&#20869;&#30340;&#36208;&#24266;&#26102;&#23545;&#22905;&#36827;&#34892;&#20102;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20182;&#8220;&#31895;&#26292;&#22320;&#8221;&#25235;&#20303;&#20102;&#22905;&#65292;&#29992;&#8220;&#24778;&#20154;&#30340;&#21147;&#37327;&#8221;&#29992;&#21452;&#33151;&#22841;&#20303;&#22905;&#65292;&#35753;&#22905;&#26080;&#27861;&#21160;&#24377;&#65292;&#28982;&#21518;&#22312;&#21457;&#34920;&#26126;&#30830;&#35780;&#35770;&#26102;&#25235;&#20303;&#20102;&#22905;&#36523;&#20307;&#30340;&#25152;&#26377;&#37096;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#24863;&#35273;&#33258;&#24049;&#22909;&#20687;&#38519;&#20837;&#20102;&#38519;&#38449;&#65292;&#24778;&#24908;&#22833;&#25514;&#65292;&#21628;&#21560;&#22256;&#38590;&#12290;&#22905;&#35828;&#22905;&#24863;&#35273;&#33258;&#24049;&#34987;&#21521;&#21518;&#25289;&#65292;&#26377;&#20154;&#22312;&#25289;&#24503;&#24085;&#36842;&#32422;&#65292;&#24182;&#35828;&#26159;&#20182;&#30340;&#20445;&#38230;&#25226;&#20182;&#20174;&#22905;&#36523;&#19978;&#25289;&#20102;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#21517;&#22899;&#23376;&#22312;&#34987;&#25351;&#25511;&#30340;&#34989;&#20987;&#26102;&#24180;&#20165; 24 &#23681;&#65292;&#22905;&#20170;&#24180;&#21521;&#35686;&#26041;&#25552;&#20986;&#25237;&#35785;&#65292;&#25351;&#25511;&#24503;&#24085;&#36842;&#32422;&#22312; 2015 &#24180;&#30005;&#24433;&lt;em&gt;&#12298;&#39764;&#26415;&#24072;&#12299;&lt;/em&gt;&#29255;&#22330;&#25285;&#20219;&#21161;&#29702;&#26102;&#65292;&#25235;&#20303;&#22905;&#30340;&#36523;&#20307;&#24182;&#21457;&#34920;&#29477;&#20149;&#21644;&#8220;&#19981;&#24403;&#8221;&#35328;&#35770;&#12290; &lt;em&gt;et le Siamois&lt;/em&gt; &#65288;&#39764;&#26415;&#24072;&#19982;&#26297;&#32599;&#20154;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#24403;&#22320;&#25253;&#32440;&#12298;&#35199;&#37096;&#24555;&#25253;&#12299;&#65292;&#20182;&#25235;&#20303;&#20102;&#22905;&#30340;&#20840;&#36523;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#35777;&#23454;&#21608;&#19968;&#30340;&#35759;&#38382;&#19982;&#36825;&#20123;&#26696;&#20214;&#26377;&#20851;&#12290;&#24503;&#24085;&#36842;&#32422;&#36890;&#36807;&#20182;&#30340;&#24459;&#24072;&#21542;&#35748;&#20102;&#25152;&#26377;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#28436;&#21592;&#22799;&#27931;&#29305;&#183;&#38463;&#35834;&#24503; (Charlotte Arnould) &#25351;&#25511;&#24503;&#24085;&#36842;&#32422; 2018 &#24180;&#22312;&#24052;&#40654;&#30340;&#23478;&#20013;&#24378;&#22904;&#20102;&#22905;&#65292;&#20043;&#21518;&#35686;&#26041;&#23545;&#24503;&#24085;&#36842;&#32422;&#36827;&#34892;&#20102;&#21478;&#19968;&#36215;&#24378;&#22904;&#21644;&#24615;&#20405;&#29359;&#26696;&#20214;&#30340;&#27491;&#24335;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#35834;&#24503;&#20116;&#24180;&#22810;&#21069;&#21521;&#35686;&#26041;&#25253;&#26696;&#65292;&#22905;&#20110; 2018 &#24180;&#22312;&#24052;&#40654;&#30340;&#23478;&#20013;&#20004;&#27425;&#25351;&#25511;&#24503;&#24085;&#36842;&#32422;&#24378;&#22904;&#21644;&#24615;&#20405;&#29359;&#65292;&#24403;&#26102;&#22905; 22 &#23681;&#65292;&#32780;&#22905;&#29238;&#20146;&#30340;&#26379;&#21451;&#24503;&#24085;&#36842;&#32422; 70 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#35834;&#24503;&#21435;&#24180;&#22312;&#19968;&#37096;&#32426;&#24405;&#29255;&#20013;&#34920;&#31034;&#65292;&#22312;&#25152;&#35859;&#30340;&#34989;&#20987;&#21457;&#29983;&#26102;&#65292;&#22905;&#24739;&#26377;&#21388;&#39135;&#30151;&#65292;&#36825;&#8220;&#32477;&#23545;&#26159;&#24656;&#24598;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21313;&#26376;&#20221;&#32473;&#12298;&#36153;&#21152;&#32599;&#25253;&#12299;&#30340;&#19968;&#23553;&#20844;&#24320;&#20449;&#20013;&#65292;&#24503;&#24085;&#36842;&#32422;&#21542;&#35748;&#20102;&#25152;&#26377;&#25351;&#25511;&#65292;&#31216;&#19982;&#38463;&#35834;&#24503;&#30340;&#20219;&#20309;&#25509;&#35302;&#37117;&#26159;&#21452;&#26041;&#21516;&#24847;&#30340;&#12290;&#20182;&#35828;&#33258;&#24049;&#26159;&#8220;&#23186;&#20307;&#27861;&#24237;&#8221;&#31574;&#21010;&#30340;&#31169;&#21009;&#30340;&#21463;&#23475;&#32773;&#65292;&#24182;&#20889;&#36947;&#65306;&#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#34384;&#24453;&#36807;&#22899;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#28436;&#21592;&#28023;&#20262;&#183;&#36798;&#25289;&#26031; (H&#233;l&#232;ne Darras) &#25552;&#20986;&#20102;&#21478;&#19968;&#36215;&#24615;&#20405;&#29359;&#25237;&#35785;&#65292;&#22905;&#31216;&#24503;&#24085;&#36842;&#32422;&#22312; 2007 &#24180;&#30340;&#19968;&#27425;&#30005;&#24433;&#25293;&#25668;&#20013;&#23545;&#22905;&#36827;&#34892;&#20102;&#29477;&#20149;&#21644;&#24615;&#39578;&#25200;&#12290;&#35813;&#26696;&#22240;&#36229;&#36807;&#25552;&#20986;&#25351;&#25511;&#30340;&#26102;&#38480;&#32780;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#36842;&#32422;&#26159;&#27861;&#22269;&#26368;&#33879;&#21517;&#30340;&#28436;&#21592;&#20043;&#19968;&#65292;&#20986;&#28436;&#36807; 170 &#22810;&#37096;&#30005;&#24433;&#65292;&#24182;&#20973;&#20511;&#33521;&#35821;&#35282;&#33394;&#32780;&#20139;&#35465;&#22269;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 12 &#26376;&#65292;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#23558;&#24503;&#24085;&#36842;&#32422; (Depardieu) &#25551;&#36848;&#20026;&lt;a href="https://www.theguardian.com/film/2023/dec/21/emmanuel-macron-says-gerard-depardieu-is-target-of-manhunt"&gt;&#8220;&#36861;&#25429;&#8221;&#30340;&#30446;&#26631;&lt;/a&gt;&#65292;&#20043;&#21518;&#22899;&#26435;&#20027;&#20041;&#32773;&#21644;&#24038;&#32764;&#25919;&#23458;&#20570;&#20986;&#20102;&#24868;&#24594;&#30340;&lt;a href="https://www.theguardian.com/film/2023/dec/08/gerard-depardieu-documentary-shows-vile-footage-of-sexist-behaviour"&gt;&#21453;&#24212;&lt;/a&gt;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#24503;&#24085;&#36842;&#32422;&#22312;&#32426;&#24405;&#29255;&#20013;&#20986;&#29616;&#24615;&#21035;&#27495;&#35270;&#21644;&#19981;&#24403;&#34892;&#20026;&#30340;&#38236;&#22836;&#21518;&#26159;&#21542;&#26377;&#21487;&#33021;&#21093;&#22842;&#24503;&#24085;&#36842;&#32422;&#30340;&#22269;&#23478;&#22870;&#39033;&#26102;&#65292;&#39532;&#20811;&#40857;&#23545;&#27861;&#22269;&#20116;&#21488;&#24191;&#25773;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#20320;&#27704;&#36828;&#19981;&#20250;&#30475;&#21040;&#25105;&#21442;&#19982;&#25628;&#25429;&#8230;&#8230;&#25105;&#35752;&#21388;&#36825;&#31867;&#20107;&#24773;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#35828;&#65306;&#8220;&#25105;&#26159;&#28909;&#25289;&#23572;&#183;&#24503;&#24085;&#36842;&#32422;&#30340;&#23815;&#25308;&#32773;&#65307;&#20182;&#26159;&#19968;&#20301;&#20255;&#22823;&#30340;&#28436;&#21592;&#8230;&#8230;&#20182;&#30340;&#33402;&#26415;&#22825;&#25165;&#12290;&#20182;&#35753;&#27861;&#22269;&#38395;&#21517;&#20110;&#19990;&#12290;&#32780;&#19988;&#65292;&#25105;&#20316;&#20026;&#24635;&#32479;&#21644;&#20844;&#27665;&#35828;&#65292;&#20182;&#35753;&#27861;&#22269;&#24863;&#21040;&#33258;&#35946;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&lt;a href="https://www.theguardian.com/world/2024/jan/17/emmanuel-macron-speech-press-conference-education-schooling-changes-screen-time-new-cabinet"&gt;&#22312;&#19979;&#20010;&#26376;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&lt;/a&gt;&#34920;&#31034;&#65292;&#20182;&#24456;&#36951;&#25022;&#27809;&#26377;&#24378;&#35843;&#8220;&#27492;&#31867;&#26292;&#21147;&#21463;&#23475;&#32773;&#22899;&#24615;&#35328;&#35770;&#30340;&#37325;&#35201;&#24615;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 29 Apr 2024 21:52:02 +0800</pubDate></item></channel></rss>