<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#35843;&#26597;&#26174;&#31034;&#65292;&#36981;&#23432;&#33521;&#22269;&#26032;&#20896;&#35268;&#21017;&#30340;&#20154;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#26368;&#24046;</title><link>https://www.theguardian.com/world/2023/nov/21/people-who-stuck-by-uk-covid-rules-have-worst-mental-health-says-survey</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T08:50:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/88b92c213fb7475838d4928f4cdfe5233acbff86/371_607_5389_3233/master/5389.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=91761dc2c08a1f2b7a294d2151f0d933" alt=""&gt; 2020 &#24180;&#30123;&#24773;&#26399;&#38388;&#20262;&#25958;&#24066;&#20013;&#24515;&#30340;&#31038;&#20132;&#36317;&#31163;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#30446;&#21069;&#26368;&#20005;&#26684;&#36981;&#23432;&#26032;&#20896;&#23553;&#38145;&#35268;&#23450;&#30340;&#20154;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#26368;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#25096;&#22823;&#23398;&#30340;&#23398;&#32773;&#21457;&#29616;&#65292;&#37027;&#20123;&#22312;&#22823;&#27969;&#34892;&#29190;&#21457;&#26102;&#26368;&#20005;&#26684;&#36981;&#23432;&#38480;&#21046;&#25514;&#26045;&#30340;&#20154;&#26368;&#26377;&#21487;&#33021;&#36973;&#21463;&#21387;&#21147;&#12289;&#28966;&#34385;&#21644;&#25233;&#37057;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#29616;&#65292;&#20855;&#26377;&#8220;&#20844;&#20849;&#8221;&#24615;&#26684;&#30340;&#20154;&#8212;&#8212;&#20182;&#20204;&#26356;&#26377;&#29233;&#24515;&#12289;&#26356;&#25935;&#24863;&#12289;&#26356;&#20102;&#35299;&#20182;&#20154;&#30340;&#38656;&#27714;&#8212;&#8212;&#26368;&#20005;&#26684;&#22320;&#36981;&#23432;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#20197;&#21450;&#39640;&#32423;&#21307;&#21153;&#20154;&#21592;&#21644;&#31185;&#23398;&#23478;&#24314;&#35758;&#30340;&#23553;&#38145;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20855;&#26377;&#8220;&#20195;&#29702;&#8221;&#24615;&#26684;&#30340;&#20154;&#8212;&#8212;&#20182;&#20204;&#26356;&#29420;&#31435;&#12289;&#26356;&#26377;&#31454;&#20105;&#21147;&#24182;&#19988;&#21916;&#27426;&#25484;&#25511;&#33258;&#24049;&#30340;&#29983;&#27963;&#8212;&#8212;&#26368;&#19981;&#21487;&#33021;&#34920;&#29616;&#20986;&#36825;&#20123;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#21033;&#183;&#23041;&#21202;&#26684;&#26031;&#21338;&#22763;&#21450;&#20854;&#21516;&#20107;&#24635;&#32467;&#36947;&#65306;&#8220;&#23553;&#38145;&#26399;&#38388;&#65292;&#36234;&#22810;&#30340;&#20154;&#36981;&#23432;&#20581;&#24247;&#24314;&#35758;&#65292;&#23553;&#38145;&#21518;&#30340;&#20581;&#24247;&#29366;&#20917;&#23601;&#36234;&#24046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#29616;&#65292;&#25285;&#24515;&#24863;&#26579;&#26032;&#20896;&#30149;&#27602;&#26082;&#26377;&#21033;&#20063;&#26377;&#24330;&#12290;&#20182;&#20204;&#35828;&#65306;&#8220;&#34429;&#28982;&#22686;&#21152;&#20010;&#20154;&#23545;&#24863;&#26579;&#30340;&#25285;&#24551;&#21487;&#20197;&#26377;&#25928;&#25512;&#21160;&#21512;&#35268;&#24615;&#65292;&#20294;&#23427;&#20063;&#20250;&#23545;&#20154;&#20204;&#30340;&#31119;&#31049;&#21644;&#24247;&#22797;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#30340;&#30740;&#31350;&#32467;&#26524;&#22522;&#20110;&#23545; 2020 &#24180; 3 &#26376;&#33267; 9 &#26376;&#33521;&#22269;&#39318;&#27425;&#20840;&#22269;&#23553;&#38145;&#26399;&#38388;&#23041;&#23572;&#22763; 1,729 &#20154;&#36981;&#23432;&#35268;&#21017;&#30340;&#24773;&#20917;&#30340;&#30740;&#31350;&#65292;&#20197;&#21450;&#20170;&#24180; 2 &#26376;&#33267; 5 &#26376;&#26399;&#38388;&#23545;&#20182;&#20204;&#30340;&#21387;&#21147;&#12289;&#28966;&#34385;&#21644;&#25233;&#37057;&#30340;&#27979;&#37327;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#20849;&#8221;&#31867;&#22411;&#30340;&#24515;&#29702;&#20581;&#24247;&#21463;&#21040;&#30340;&#25345;&#32493;&#24178;&#25200;&#31243;&#24230;&#26368;&#39640;&#12290;&#28982;&#32780;&#65292;&#8220;&#20027;&#21160;&#8221;&#30340;&#20154;&#33021;&#22815;&#26356;&#22909;&#22320;&#20174;&#38145;&#23450;&#27169;&#24335;&#20013;&#8220;&#21453;&#24377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#25096;&#22823;&#23398;&#31934;&#33521;&#34920;&#29616;&#24515;&#29702;&#23398;&#30740;&#31350;&#25152;&#30340;&#23398;&#32773;&#23041;&#21202;&#26684;&#26031;&#34920;&#31034;&#65292;&#19968;&#20123;&#20154;&#21457;&#29616;&#24456;&#38590;&#20174;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#23450;&#26399;&#25509;&#21463;&#26377;&#20851;&#36981;&#24490;&#20844;&#20849;&#21355;&#29983;&#24314;&#35758;&#30340;&#21149;&#21578;&#36716;&#21464;&#20026;&#22312;&#23553;&#38145;&#32467;&#26463;&#21518;&#27809;&#26377;&#20219;&#20309;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25972;&#20010;&#22823;&#27969;&#34892;&#26399;&#38388;&#65292;&#20449;&#24687;&#23459;&#20256;&#27963;&#21160;&#30340;&#30446;&#30340;&#26159;&#30830;&#20445;&#20154;&#20204;&#32487;&#32493;&#36981;&#23432;&#35268;&#21017;&#12290;&#20294;&#24403;&#25105;&#20204;&#25670;&#33073;&#22823;&#27969;&#34892;&#26102;&#65292;&#24182;&#27809;&#26377;&#20219;&#20309;&#20449;&#24687;&#23459;&#20256;&#27963;&#21160;&#26469;&#24110;&#21161;&#27599;&#20010;&#20154;&#23433;&#20840;&#22320;&#24674;&#22797;&#27491;&#24120;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#36825;&#19968;&#28857;&#65292;&#26576;&#20123;&#24615;&#26684;&#31867;&#22411;&#23601;&#20250;&#20445;&#30041;&#24863;&#26579;&#39044;&#38450;&#34892;&#20026;&#21644;&#28966;&#34385;&#65292;&#20174;&#32780;&#25439;&#23475;&#20182;&#20204;&#30340;&#24515;&#29702;&#20581;&#24247;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24515;&#29702;&#20581;&#24247;&#20013;&#24515;&#26234;&#24211;&#34920;&#31034;&#65292;&#36981;&#23432;&#35268;&#21017;&#30340;&#20154;&#25152;&#32463;&#21382;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#25345;&#32493;&#19981;&#20339;&#8220;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19977;&#24180;&#21518;&#65292;&#36981;&#23432;&#22823;&#27969;&#34892;&#38480;&#21046;&#30340;&#20154;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#26356;&#26377;&#21487;&#33021;&#36739;&#24046;&#65292;&#36825;&#19968;&#21457;&#29616;&#20196;&#20154;&#28145;&#24863;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#27969;&#34892;&#36896;&#25104;&#30340;&#24656;&#24807;&#12289;&#25439;&#22833;&#21644;&#21019;&#20260;&#27491;&#22312;&#23545;&#35768;&#22810;&#20154;&#30340;&#24515;&#29702;&#20581;&#24247;&#20135;&#29983;&#25345;&#20037;&#24433;&#21709;&#12290;&#23545;&#20110;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#36825;&#31181;&#24773;&#20917;&#21487;&#33021;&#20250;&#22240;&#30475;&#21040;&#20854;&#20182;&#20154;&#19981;&#36981;&#23432;&#21516;&#26679;&#30340;&#38480;&#21046;&#32780;&#22833;&#21435;&#31038;&#20250;&#22242;&#32467;&#32780;&#21152;&#21095;&#65292;&#8221;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#23433;&#36842;&#183;&#36125;&#23572;(Andy Bell)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#26032;&#20896;&#30123;&#24773;&#23545;&#33521;&#22269;&#24515;&#29702;&#20581;&#24247;&#36896;&#25104;&#30340;&#24191;&#27867;&#25439;&#23475;&#26159;&#36817;&#24180;&#26469;&#22269;&#27665;&#20445;&#20581;&#26381;&#21153;(NHS)&#24515;&#29702;&#21644;&#31934;&#31070;&#31185;&#26381;&#21153;&#38656;&#27714;&#39129;&#21319;&#30340;&#20027;&#35201;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#24904;&#21892;&#26426;&#26500;&#8220;&#21453;&#24605;&#31934;&#31070;&#30142;&#30149;&#8221;&#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#20811;&#183;&#28201;&#26031;&#22374;&#21033;&#34920;&#31034;&#65306;&#8220;&#30123;&#24773;&#29190;&#21457;&#21021;&#26399;&#30340;&#29305;&#28857;&#26159;&#20005;&#37325;&#30772;&#22351;&#12289;&#19981;&#30830;&#23450;&#24615;&#21644;&#32570;&#20047;&#25511;&#21046;&#65292;&#36825;&#20123;&#22240;&#32032;&#37117;&#20250;&#21152;&#21095;&#28966;&#34385;&#21644;&#24773;&#32490;&#20302;&#33853;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37325;&#35201;&#30340;&#26159;&#35201;&#35748;&#35782;&#21040;&#65292;&#37027;&#20123;&#37319;&#21462;&#26368;&#22823;&#25514;&#26045;&#20445;&#25252;&#33258;&#24049;&#21644;&#20182;&#20154;&#30340;&#20154;&#24050;&#32463;&#30475;&#21040;&#20102;&#23545;&#20182;&#20204;&#30340;&#24515;&#29702;&#20581;&#24247;&#30340;&#25345;&#20037;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#35768;&#22810;&#20154;&#24076;&#26395;&#25670;&#33073;&#22823;&#27969;&#34892;&#21644;&#23553;&#38145;&#19979;&#30340;&#29983;&#27963;&#65292;&#20294;&#23427;&#30340;&#24433;&#21709;&#33267;&#20170;&#20173;&#22256;&#25200;&#30528;&#35768;&#22810;&#20154;&#65292;&#22240;&#20026;&#23545;&#25105;&#20204;&#25152;&#29233;&#30340;&#20154;&#25110;&#25105;&#20204;&#33258;&#36523;&#20581;&#24247;&#39118;&#38505;&#30340;&#25285;&#24551;&#25110;&#25285;&#24551;&#26080;&#27861;&#36731;&#26131;&#25670;&#33073;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#21202;&#26684;&#26031;&#34917;&#20805;&#35828;&#65292;&#26410;&#26469;&#26088;&#22312;&#25913;&#21464;&#20154;&#20204;&#34892;&#20026;&#30340;&#25919;&#24220;&#20581;&#24247;&#24191;&#21578;&#27963;&#21160;&#24212;&#35813;&#32771;&#34385;&#21040;&#20154;&#32676;&#20013;&#19981;&#21516;&#30340;&#24615;&#26684;&#31867;&#22411;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27963;&#21160;&#38656;&#35201;&#24378;&#35843;&#25152;&#28041;&#21450;&#30340;&#20010;&#20154;&#25104;&#26412;&#21644;&#25910;&#30410;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#20154;&#20204;&#23545;&#20182;&#20154;&#30340;&#36131;&#20219;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 17:22:02 +0800</pubDate></item><item><title>&#36873;&#20030;&#20020;&#36817;&#65292;&#33655;&#20848;&#25919;&#23458;&#31454;&#36873;&#27963;&#21160;&#30340;&#26368;&#21518;&#19968;&#22825; &#8211; &#27431;&#27954;&#30452;&#25773;</title><link>https://www.theguardian.com/world/live/2023/nov/21/dutch-politicians-frans-timmermans-geert-wilders-debate-election-nears-europe-live</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T08:22:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/21770c3b7dbf5cc4a754e26cd8e1ca0efde128f2/0_314_6000_3599/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c12b9091e3d45f53f2247abc4dbf6ba7" alt=""&gt;&#33655;&#20848;&#25919;&#27835;&#39046;&#23548;&#20154;&#22312;&#21608;&#19968;&#30340;&#30005;&#35270;&#36777;&#35770;&#20013;&#12290;&lt;/div&gt;</description><pubDate>Tue, 21 Nov 2023 16:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#24503;&#22269;&#22269;&#38450;&#37096;&#38271;&#31361;&#28982;&#35775;&#38382;&#22522;&#36741;</title><link>https://www.theguardian.com/world/live/2023/nov/21/russia-ukraine-war-putin-zelenskiy-latest-news-updates</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T07:41:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8291f7470c259f8c8b1fe449e59bfca2f337847b/0_0_7500_5000/master/7500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1efce0e4c2a0eb8f0ae0bab54b1a2eed" alt=""&gt;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#32487;&#32493;&#21521;&#21704;&#23572;&#31185;&#22827;&#26041;&#21521;&#25512;&#36827;&#65292;&#19968;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#19968;&#36742;&#28846;&#36710;&#20869;&#22788;&#20110;&#25112;&#26007;&#20301;&#32622;&lt;/div&gt;</description><pubDate>Tue, 21 Nov 2023 15:52:01 +0800</pubDate></item><item><title>&#8220;&#36807;&#21435;&#30340;&#24189;&#28789;&#8221;&#65306;&#31859;&#33713;&#22312;&#38463;&#26681;&#24311;&#33719;&#32988;&#21518;&#25285;&#24515;&#22549;&#32974;&#21463;&#25387;</title><link>https://www.theguardian.com/world/2023/nov/20/argentina-milei-abortion-womens-rights</link><description>&lt;div&gt;&lt;i&gt;2023-11-20T20:11:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e1c33beed5dd886b89d564cb5ef033b655b2827/0_90_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b78c4708101250d9b740c7ae5fd0998e" alt=""&gt;&#21608;&#26085;&#65292;&#26469;&#33258;&#26497;&#21491;&#32764;&#33258;&#30001;&#36827;&#27493;&#32852;&#30431;&#30340;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&#22312;&#38463;&#26681;&#24311;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#30340;&#31454;&#36873;&#24635;&#37096;&#22806;&#19982;&#25903;&#25345;&#32773;&#25569;&#25163;&#12290;&lt;/div&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#21019;&#36896;&#21382;&#21490;&#65292;&#25104;&#20026;&lt;a href="https://www.theguardian.com/world/2020/dec/30/argentina-legalises-abortion-in-landmark-moment-for-womens-rights"&gt;&#31532;&#19968;&#20010;&#23558;&#22549;&#32974;&#21512;&#27861;&#21270;&#30340;&#25289;&#19969;&#32654;&#27954;&#22823;&#22269;&lt;/a&gt;&#65292;&#19977;&#24180;&#21518;&lt;a href="https://www.theguardian.com/world/2023/nov/20/argentina-presidential-election-far-right-libertarian-javier-milei-wins-after-rival-concedes"&gt;&#65292;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#24403;&#36873;&#24635;&#32479;&#21518;&#65292;&#22899;&#26435;&#27963;&#21160;&#20154;&#22763;&#27491;&#20934;&#22791;&#20877;&#27425;&#25237;&#20837;&#25112;&#26007;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#24133;&#38750;&#24120;&#40687;&#28129;&#30340;&#26223;&#35937;&#65292;&#8221;&#22899;&#24615; x &#22899;&#24615;&#22522;&#37329;&#20250;&#30340;&#32034;&#33713;&#36798;&#183;&#24503;&#25166; (Soledad Deza) &#35828;&#12290; &#8220;&#36825;&#20010;&#25919;&#24220;&#21521;&#25105;&#20204;&#25215;&#35834;&#26356;&#22823;&#30340;&#19981;&#24179;&#31561;&#65292;&#24182;&#19988;&#20174;&#19968;&#24320;&#22987;&#23601;&#25215;&#35834;&#25105;&#20204;&#36523;&#20307;&#30340;&#33258;&#27835;&#12289;&#20027;&#26435;&#21644;&#29420;&#31435;&#19981;&#20250;&#24471;&#21040;&#22269;&#23478;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#26159;&#19968;&#20301;&lt;a href="https://www.theguardian.com/world/2023/nov/20/who-is-javier-milei-argentina-new-president-far-right-what-does-he-stand-for"&gt;&#24773;&#32490;&#19981;&#31283;&#23450;&#30340;&#26497;&#21491;&#33258;&#30001;&#20027;&#20041;&#32773;&lt;/a&gt;&#65292;&#22312;&#22919;&#22899;&#38382;&#39064;&#19978;&#19968;&#36143;&#37319;&#21462;&#24378;&#30828;&#31435;&#22330;&#12290;&#35475;&#35328;&#35201;&#23601;&#26159;&#21542;&#24223;&#38500;&#35813;&#22269;2020&#24180;&lt;a href="https://www.theguardian.com/world/2020/dec/30/argentina-legalises-abortion-in-landmark-moment-for-womens-rights"&gt;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#22549;&#32974;&#21512;&#27861;&#21270;&#20030;&#34892;&lt;/a&gt;&lt;a href="https://www.theguardian.com/global-development/2023/oct/02/abortion-rights-at-risk-in-argentina-election"&gt;&#20844;&#27665;&#25237;&#31080;&lt;/a&gt;&#65292;&#23558;&#31038;&#20250;&#27491;&#20041;&lt;a href="https://www.youtube.com/watch?v=zoVgw2jZl30&amp;amp;ab_channel=P%C3%A1gina12"&gt;&#25551;&#36848;&lt;/a&gt;&#20026;&#8220;&#22833;&#24120;&#8221;&#65292;&#24182;&#25215;&#35834;&#20851;&#38381;&#35813;&#22269;&#30340;&#22919;&#22899;&#12289;&#24615;&#21035;&#21644;&#22810;&#26679;&#24615;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21542;&#35748;&#23384;&#22312;&#24615;&#21035;&#24037;&#36164;&#24046;&#36317;&#65292;&#23613;&#31649;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#35813;&#22269;&#22899;&#24615;&#30340;&lt;a href="https://www.argentina.gob.ar/noticias/la-direccion-nacional-de-economia-igualdad-y-genero-publico-el-informe-por-que-las-mujeres"&gt;&#25910;&#20837;&#27604;&#30007;&#24615;&#20302; 27%&lt;/a&gt; &#65292;&#24182;&#34987;&#25351;&#25511;&#24573;&#35270;&#24615;&#21035;&#26292;&#21147;&#21644;&#27495;&#35270;&#30340;&#23384;&#22312;&#65292;&#22312;&#36825;&#20010;&#22269;&#23478;&#65292;&lt;a href="https://www.csjn.gov.ar/novedades/detalle/7204"&gt;&#27599; 35 &#23567;&#26102;&lt;/a&gt;&#23601;&#26377;&#19968;&#21517;&#22899;&#24615;&#34987;&#35851;&#26432;&#12290;&#21435;&#24180;&#30340;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#32467;&#26524;&#26159;&#23545;&#24515;&#33039;&#30340;&#25171;&#20987;&#65292;&#8221;&#24503;&#25166;&#35828;&#12290; &#8220;&#23545;&#20110;&#25105;&#20204;&#36825;&#20123;&#33268;&#21147;&#20110;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#20154;&#26469;&#35828;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#38754;&#20020;&#30528;&#24456;&#22810;&#26007;&#20105;&#21644;&#32452;&#32455;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19987;&#27880;&#20110;&#29983;&#27542;&#27491;&#20041;&#30340;&#22269;&#38469;&#22899;&#26435;&#32452;&#32455;&#32852;&#30431; F&#242;s Feminista &#30340;&#21513;&#36187;&#23572;&#183;&#21345;&#37324;&#35834; (Giselle Carino) &#34920;&#31034;&#65292;&#31859;&#33713;&#21457;&#34920;&#30340;&#35328;&#35770;&#19982;&#32654;&#22269;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25110;&#24052;&#35199;&#30340;&#36158;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#35328;&#35770;&#30456;&#21628;&#24212;&#65292;&#26263;&#31034;&#20102;&#38463;&#26681;&#24311;&#21487;&#33021;&#38754;&#20020;&#30340;&#26410;&#26469;&#12290; &#8220;&#36873;&#20030;&#32467;&#26524;&#34429;&#28982;&#22312;&#24847;&#26009;&#20043;&#20013;&#65292;&#20294;&#23545;&#25105;&#20204;&#25152;&#26377;&#33268;&#21147;&#20110;&#36825;&#20123;&#38382;&#39064;&#30340;&#20154;&#26469;&#35828;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20998;&#26512;&#20154;&#22763;&lt;a href="https://www.reuters.com/world/americas/argentina-readies-vote-likely-presidential-election-thriller-2023-11-19/"&gt;&#35748;&#20026;&lt;/a&gt;&#65292;&#35813;&#22269;&#39640;&#24230;&#20998;&#25955;&#30340;&#22269;&#20250;&#21487;&#33021;&#20250;&#36843;&#20351;&#31859;&#33713;&#35843;&#25972;&#20182;&#30340;&#19968;&#20123;&#26356;&#28608;&#36827;&#30340;&#25552;&#35758;&#65292;&#20294;&#21345;&#37324;&#35834;&#34920;&#31034;&#65292;&#29616;&#22312;&#19979;&#32467;&#35770;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290; &#8220;&#26368;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#20204;&#23398;&#21040;&#30340;&#26159;&#65292;&#24403;&#20154;&#20204;&#20687;&#20182;&#19968;&#26679;&#23601;&#25105;&#20204;&#30340;&#38382;&#39064;&#25552;&#20986;&#22768;&#26126;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#35748;&#30495;&#23545;&#24453;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#26222;&#25289;&#22612;&#22823;&#23398;&#22899;&#26435;&#20027;&#20041;&#30740;&#31350;&#30740;&#31350;&#21592;&#20860;&#25945;&#25480;&#20811;&#21171;&#36842;&#23045;&#183;&#21171;&#36798;&#35834;&#34920;&#31034;&#65292;&#36825;&#27425;&#36873;&#20030;&#30340;&#22522;&#35843;&#21457;&#29983;&#20102;&#36716;&#21464;&#65292;&#21487;&#33021;&#20250;&#20135;&#29983;&#28145;&#36828;&#30340;&#24433;&#21709;&#12290; &#8220;&#25105;&#20204;&#38271;&#26399;&#20197;&#26469;&#25152;&#20570;&#30340;&#25152;&#26377;&#24037;&#20316;&#30340;&#21512;&#27861;&#24615;&#37117;&#21463;&#21040;&#36136;&#30097;&#65292;&#36825;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20197;&#31859;&#33713;&#21162;&#21147;&#28129;&#21270;&#38024;&#23545;&#22919;&#22899;&#30340;&#26292;&#21147;&#34892;&#20026;&#20026;&#20363;&#12290; &#8220;&#25105;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#33268;&#21147;&#20110;&#20844;&#24320;&#35748;&#35782;&#26292;&#21147;&#23545;&#22899;&#24615;&#30340;&#24433;&#21709;&#65292;&#32780; Milei &#34920;&#31034;&#25152;&#26377;&#26292;&#21147;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#36825;&#21161;&#38271;&#20102;&#38750;&#24120;&#21361;&#38505;&#30340;&#35328;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; LGBTQ+ &#32676;&#20307;&#30340;&#25104;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#20063;&#20570;&#22909;&#20102;&#36873;&#20030;&#21518;&#26435;&#21033;&#34987;&#25910;&#22238;&#30340;&#20934;&#22791;&#12290; &#8220;&#25105;&#30340;&#31532;&#19968;&#24863;&#35273;&#26159;&#24656;&#24807;&#65292;&#26469;&#33258;&#36807;&#21435;&#30340;&#24189;&#28789;&#65292;&#8221;50 &#23681;&#30340;&#36328;&#24615;&#21035;&#22899;&#24615;&#21644;&#27963;&#21160;&#23478;&#29595;&#20029;&#23433;&#23068;&#183;&#21513;&#22622;&#25289;&#183;&#33922;&#32034;&#20869; (Mariana Gisela Tissone) &#35828;&#65292;&#22905;&#34920;&#31034;&#65292;&#24471;&#30410;&#20110;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#36153;&#23572;&#21335;&#24503;&#26031;&#183;&#24503;&#22522;&#20160;&#20869;&#23572; (Cristina Fern&#225;ndez de Kirchner) &#25191;&#25919;&#26399;&#38388;&#23454;&#26045;&#30340;&#19968;&#39033;&#27861;&#24459;&#65292;&#22905;&#24471;&#20197;&#23454;&#29616;&#21464;&#24615;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/10/argentina-dictatorship-banfield-pit-trans-women-trial-milei"&gt;&#8220;&#36825;&#26159;&#22320;&#29425;&#8221;&#65306;&#36328;&#24615;&#21035;&#22899;&#24615;&#23601;&#38463;&#26681;&#24311;&#36807;&#21435;&#30340;&#31192;&#23494;&#30417;&#29425;&#20316;&#35777;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20174;&#27809;&#24819;&#36807;&#26497;&#21491;&#32764;&#20250;&#22312;&#36825;&#37324;&#33719;&#32988;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#25903;&#25345;&#29420;&#35009;&#25919;&#26435;&#30340;&#20449;&#24687;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#19981;&#30830;&#23450;&#31859;&#33713;&#26126;&#22825;&#20250;&#20570;&#20160;&#20040;&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#65292;&#20294;&#25105;&#25285;&#24515;&#22312;&#25105;&#20204;&#24050;&#32463;&#24449;&#26381;&#30340;&#20154;&#26435;&#26041;&#38754;&#20250;&#36935;&#21040;&#25387;&#25240;&#12290;&#25105;&#29616;&#22312;&#30340;&#24863;&#21463;&#21644;20&#24180;&#21069;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35760;&#32773;&#38463;&#24503;&#37324;&#23433;&#23068;&#183;&#21345;&#25289;&#26031;&#31185; (Adriana Carrasco) &#34920;&#31034;&#65292;&#22312;&#36825;&#22330;&#31454;&#36873;&#27963;&#21160;&#20013;&#65292;&#31859;&#33713;&#21644;&#20182;&#30340;&#33258;&#30001;&#20808;&#38155;&#20826; (La Libertad Avanza) &#35797;&#22270;&#19968;&#20877;&#36793;&#32536;&#21270; LGBTQ+ &#20154;&#32676;&#65292;&#24182;&#25588;&#24341;&#31859;&#33713;&#21457;&#35328;&#20154;&#30340;&lt;a href="https://www.pagina12.com.ar/613044-una-referente-de-milei-comparo-el-matrimonio-igualitario-con"&gt;&#35780;&#35770;&lt;/a&gt;&#20026;&#20363;&#65292;&#35813;&#35780;&#35770;&#23558;&#21516;&#24615;&#23130;&#23035;&#27604;&#20316;&#36873;&#25321;&#19981;&#27927;&#28577;&#12289;&#38271;&#34417;&#23376;&#65292;&#28982;&#21518;&#25265;&#24616;&#20154;&#20204;&#19981;&#21916;&#27426;&#37027;&#20123;&#26377;&#34417;&#23376;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#23545;&#20110;&#31038;&#21306;&#20013;&#30340;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#25919;&#23458;&#30340;&#27495;&#35270;&#24050;&#32463;&#36716;&#21270;&#20026;&#19968;&#31995;&#21015;&#30340;&#20010;&#20154;&#20398;&#36785;&#21644;&#34384;&#24453;&#12290; &#8220;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#25105;&#20204;&#36973;&#21463;&#20102;&#26469;&#33258;&#20182;&#20204;&#36861;&#38543;&#32773;&#30340;&#22810;&#27425;&#25915;&#20987;&#65292;&#23588;&#20854;&#26159;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#37096;&#20998;&#36873;&#20030;&#32467;&#26524;&#21487;&#33021;&#34987;&#35299;&#35835;&#20026;&#23545;&#36817;&#24180;&#26469;&#21462;&#24471;&#30340;&#36827;&#23637;&#30340;&#24378;&#28872;&#25269;&#21046;&#12290; &#8220;La Libertad Avanza &#36873;&#27665;&#30340;&#26680;&#24515;&#26159;&#24180;&#36731;&#30007;&#24615;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#32463;&#27982;&#22256;&#38590;&#65292;&#21478;&#19968;&#20123;&#21017;&#32463;&#27982;&#22256;&#38590;&#65292;&#20182;&#20204;&#25269;&#21046;&#22899;&#24615;&#21644; LGBT &#32676;&#20307;&#30340;&#36827;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#22312;&#24615;&#21035;&#24179;&#31561;&#21644; LGBTQ+ &#26435;&#21033;&#26041;&#38754;&#30340;&#36827;&#27493;&#25919;&#31574;&#26041;&#38754;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#20301;&#23621;&#22320;&#21306;&#39046;&#20808;&#22320;&#20301;&#65292;&#20110; 1991 &#24180;&#24341;&#20837;&#20102;&#25289;&#19969;&#32654;&#27954;&#31532;&#19968;&#37096;&lt;a href="https://iknowpolitics.org/sites/default/files/schwindtbayer2009_lsq_en_pdf.pdf"&gt;&#24615;&#21035;&#37197;&#39069;&#27861;&lt;/a&gt;&#65292;&#24182;&#20110; 2010 &#24180;&#23558;&#21516;&#24615;&#23130;&#23035;&lt;a href="https://www.opensocietyfoundations.org/newsroom/argentina-legalizes-same-sex-marriage"&gt;&#21512;&#27861;&#21270;&lt;/a&gt;&#12290;2021 &#24180;&#65292;&#38463;&#26681;&#24311;&#39041;&#24067;&#20102;&lt;a href="https://www.hrw.org/news/2021/07/22/argentina-recognizes-non-binary-identities"&gt;&#31435;&#27861;&lt;/a&gt;&#65292;&#20801;&#35768;&#38750;&#21516;&#24615;&#23130;&#23035;-&#20108;&#20803;&#35770;&#32773;&#29992;X&#26631;&#35760;&#20182;&#20204;&#30340;&#24615;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21345;&#25289;&#26031;&#31185;&#35748;&#20026;&#65292;&#22823;&#37096;&#20998;&#25237;&#31080;&#32473;&#31859;&#33713;&#30340;&#20154;&#37117;&#26159;&#21463;&#20182;&#20204;&#30340;&#38065;&#21253;&#39537;&#21160;&#65292;&#24076;&#26395;&#33021;&#22815;&#25788;&#21160;&#36825;&#20010;&#32463;&#27982;&#20307;&#65292;&#35813;&#22269;4500&#19975;&#20844;&#27665;&#20013;&#26377;40%&#30340;&#20154;&#22312;&#36890;&#36135;&#33192;&#32960;&#29575;&#25856;&#21319;&#33267;140%&#20197;&#19978;&#30340;&#24773;&#20917;&#19979;&lt;a href="https://www.theguardian.com/world/2023/nov/20/argentina-presidential-election-far-right-libertarian-javier-milei-wins-after-rival-concedes"&gt;&#19982;&#36139;&#22256;&#20316;&#26007;&#20105;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20415;&#22914;&#27492;&#65292;&#22905;&#30830;&#20449;&#31859;&#38647;&#20250;&#23547;&#27714;&#21033;&#29992;&#20182;&#30340;&#32988;&#21033;&#65292;&#22312;&#32463;&#27982;&#25919;&#31574;&#30340;&#21516;&#26102;&#25512;&#34892;&#31038;&#20250;&#25913;&#38761;&#12290; &#8220;&#20182;&#20204;&#20250;&#21033;&#29992;&#23427;&#20570;&#20182;&#20204;&#24819;&#20570;&#30340;&#19968;&#20999;&#65292;&#8221;&#21345;&#25289;&#26031;&#31185;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; F&#242;s Feminista &#30340;&#21345;&#37324;&#35834;&#34920;&#31034;&#65292;&#26397;&#36825;&#20010;&#26041;&#21521;&#30340;&#20219;&#20309;&#25512;&#21160;&#37117;&#21487;&#33021;&#20250;&#19982;&#38463;&#26681;&#24311;&#20805;&#28385;&#27963;&#21147;&#30340;&#31038;&#20250;&#36816;&#21160;&#20135;&#29983;&#28608;&#28872;&#30340;&#23545;&#23769;&#12290; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#25112;&#26007;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#20123;&#27861;&#24459;&#19981;&#20165;&#20165;&#21457;&#29983;&#22312;&#22269;&#20250;&#12290;&#36825;&#20123;&#27861;&#24459;&#30340;&#20986;&#21488;&#26159;&#22240;&#20026;&#20154;&#20204;&#22312;&#34903;&#22836;&#25171;&#26007;&#12290;&#25105;&#20204;&#23558;&#32487;&#32493;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 13:52:01 +0800</pubDate></item><item><title>&#36873;&#20030;&#20020;&#36817;&#65292;&#33655;&#20848;&#25919;&#20826;&#39046;&#23548;&#20154;&#22312;&#30005;&#35270;&#36777;&#35770;&#20013;&#21457;&#29983;&#20914;&#31361;</title><link>https://www.theguardian.com/world/2023/nov/21/dutch-party-leaders-clash-in-tv-debate-as-election-nears</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T05:00:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f0f5579142ac595ccf4dc7b23a240e00c542ad01/0_180_5449_3270/master/5449.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ad99ef453b2fc0e5971e76cd25de684f" alt=""&gt;&#24343;&#20848;&#26031;&#183;&#33922;&#40664;&#26364;&#26031;&#21644;&#22522;&#23572;&#29305;&#183;&#23041;&#23572;&#24503;&#26031;&#22312;&#40575;&#29305;&#20025;&#30340;&#36873;&#20030;&#36777;&#35770;&#20013;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#33655;&#20848;&#31454;&#36873;&#27963;&#21160;&#36827;&#20837;&#26368;&#21518;&#20960;&#22825;&#65292;&#33655;&#20848;&#21508;&#20826;&#39046;&#23548;&#20154;&#22312;&#19968;&#22330;&#28608;&#28872;&#30340;&#30005;&#35270;&#36777;&#35770;&#20013;&#21457;&#29983;&#20102;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#35813;&#22269;&#20845;&#20301;&#20027;&#35201;&#25919;&#20826;&#39046;&#23548;&#20154;&#22312;&#40575;&#29305;&#20025;&#23545;&#23769;&#65292;&#19968;&#39033;&#26032;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24343;&#20848;&#26031;&#183;&#33922;&#40664;&#26364;&#26031;&#39046;&#23548;&#30340;&#32511;&#24038;&#32764;/&#24037;&#20826;&#22312; 150 &#20010;&#24109;&#20301;&#20013;&#21344;&#25454; 27 &#20010;&#24109;&#20301;&#65292;&#19982;&#39046;&#23548;&#36807;&#21435;&#22235;&#23626;&#25919;&#24220;&#30340;&#25919;&#20826;&#24182;&#39550;&#40784;&#39537;&#12290; &lt;a href="https://www.theguardian.com/world/2023/sep/23/dilan-yesilgoz-zegerius-former-refugee-wants-cut-immigration-first-female-dutch-pm"&gt;Dilan Ye&#351;ilg&#246;z-Zegerius&lt;/a&gt;&#39046;&#23548;&#30340;&#20154;&#27665;&#33258;&#30001;&#27665;&#20027;&#20826; (VVD)&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27665;&#24847;&#35843;&#26597;&#36824;&#26174;&#31034;&#65292;&#21513;&#23572;&#29305;&#183;&#23041;&#23572;&#24503;&#26031;&#39046;&#23548;&#30340;&#21453;&#20234;&#26031;&#20848;&#33258;&#30001;&#20826;&#20174; 6 &#20010;&#24109;&#20301;&#19978;&#21319;&#33267; 26 &#20010;&#24109;&#20301;&#65292;&#35813;&#20826;&#19968;&#30452;&#20197;&#23545;&lt;a href="https://www.theguardian.com/world/2023/nov/18/dutch-parties-vie-for-voters-with-no-faith-in-government-after-string-of-scandals"&gt;&#8203;&#8203;&#25919;&#24220;&#30340;&#19981;&#20449;&#20219;&lt;/a&gt;&#21644;&#8220;&#38459;&#27490;&#8221;&#31227;&#27665;&#20026;&#20027;&#39064;&#36827;&#34892;&#31454;&#36873;&#27963;&#21160;&#12290;&#23545;&#20013;&#21491;&#32764;&#21463;&#27426;&#36814;&#30340;&#21518;&#24231;&#35758;&#21592;&lt;a href="https://www.theguardian.com/world/2023/nov/14/pieter-omtzigt-centrist-outsider-who-wants-to-remake-dutch-politics-in-his-own-image"&gt;&#24444;&#24471;&#183;&#22885;&#22982;&#40784;&#29305;&#65288;Pieter Omtzigt&#65289;&lt;/a&gt;&#21644;&#20182;&#30340;&#26032;&#31038;&#20250;&#22865;&#32422;&#30340;&#25903;&#25345;&#29575;&#19979;&#38477;&#20102;&#22235;&#20010;&#24109;&#20301;&#65292;&#33267;21&#20010;&#24109;&#20301;&#8212;&#8212;&#23613;&#31649;&#22312;&#27665;&#24847;&#35843;&#26597;&#21518;&#65292;&#22885;&#22982;&#40784;&#29305;&#34920;&#31034;&#20182;&#23558;&#25104;&#20026;&#24635;&#29702;&#20505;&#36873;&#20154;&#65292;&#36825;&#19968;&#19981;&#30830;&#23450;&#24615;&#20196;&#36873;&#27665;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36777;&#35770;&#20013;&#65292;&#21253;&#25324;&#20892;&#27665;&#20844;&#27665;&#36816;&#21160;&#30340;&#21345;&#32599;&#29747;&#183;&#33539;&#24503;&#26222;&#25289;&#26031;&#21644;&#33258;&#30001;&#27665;&#20027;&#20826;D66&#39046;&#23548;&#20154;&#32599;&#24067;&#183;&#26480;&#39039;&#22312;&#20869;&#30340;&#20845;&#20301;&#20027;&#35201;&#25919;&#20826;&#39046;&#23548;&#20154;&#20114;&#30456;&#25171;&#26029;&#65292;&#38500;&#20102; &lt;a href="https://www.theguardian.com/world/2023/mar/15/netherlands-housing-crisis-dutch-elections"&gt;&#20303;&#25151;&#21361;&#26426;&lt;/a&gt;&#20043;&#22806;&#65292;&#26410;&#33021;&#22312;&#20219;&#20309;&#35758;&#39064;&#19978;&#36798;&#25104;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#19968;&#27425;&#65292;&#33539;&#24503;&#26222;&#25289;&#26031;&#31361;&#28982;&#34920;&#31034;&#65292;&#34987;&#26480;&#39039;&#25171;&#26029;&#26159;&#8220;&#36229;&#32423;&#24700;&#20154;&#30340;&#8221;&#65292;&#32822;&#35199;&#23572;&#25096;&#20857;-&#27901;&#26684;&#37324;&#20044;&#26031;&#21017;&#25915;&#20987;&#33922;&#40664;&#26364;&#26031;&#30340;&#31038;&#20250;&#20844;&#24179;&#21644;&#27668;&#20505;&#35745;&#21010;&#30340;&#25104;&#26412;&#12290;&#36825;&#20301;&#21069;&#27431;&#30431;&#37325;&#37327;&#32423;&#20154;&#29289;&#34920;&#31034;&#65292;&#21494;&#35199;&#23572;&#25096;&#20857;-&#27901;&#26684;&#37324;&#20044;&#26031;&#24212;&#23545;&#26368;&#36817;&#21457;&#29983;&#30340;&#25919;&#24220;&#19985;&#38395;&#36127;&#36131;&#65292;&#21253;&#25324;&lt;a href="https://www.dutchnews.nl/2022/04/ombudsmen-help-benefits-scandal-victims-children-and-partners/"&gt;&#20799;&#31461;&#20445;&#32946;&#31119;&#21033;&lt;/a&gt;&#27450;&#35784;&#21644;&#24573;&#35270;&lt;a href="https://www.dutchnews.nl/2023/04/government-allocates-e22-5-billion-to-pay-groningen-debt-of-honour/"&gt;&#26684;&#32599;&#23425;&#26681;&#22825;&#28982;&#27668;&#24320;&#37319;&lt;/a&gt;&#36896;&#25104;&#30340;&#22320;&#38663;&#30772;&#22351;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#36807;&#21435; 13 &#24180;&#37324; VVD &#26681;&#26412;&#19981;&#24819;&#25215;&#25285;&#20219;&#20309;&#36131;&#20219;&#65292;&#36825;&#26159;&#26080;&#32827;&#30340;&#65292;&#24182;&#24076;&#26395;&#23427;&#33021;&#22312;&#39044;&#22791;&#38431;&#20013;&#21574;&#19968;&#27573;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#33086;&#27668;&#26292;&#36481;&#30340;&#22330;&#38754;&#21457;&#29983;&#20043;&#38469;&#65292;&#26032;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#19978;&#21608;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;a href="https://www.theguardian.com/world/2023/nov/19/far-right-party-for-freedom-gaining-in-polls-ahead-of-netherlands-election"&gt;&#26174;&#31034;&#26497;&#21491;&#32764;&#33258;&#30001;&#20826;&#30340;&#25903;&#25345;&#29575;&#28608;&#22686;&#65292;&lt;/a&gt;&#20063;&#21487;&#33021;&#21050;&#28608;&#20102;&#32511;&#24038;&#32764;/&#24037;&#20826;&#30340;&#36827;&#27493;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#33922;&#40664;&#26364;&#26031;&#19968;&#30452;&#22312;&#20105;&#21462;&#24038;&#20542;&#36873;&#27665;&#25903;&#25345;&#20182;&#65292;&#32780;&#19981;&#26159;&#36739;&#23567;&#30340;&#22242;&#20307;&#65292;&#8220;&#21542;&#21017;&#21508;&#26041;&#23558;&#21457;&#29616;&#24444;&#27492;&#65288;&#22312;&#32852;&#30431;&#20013;&#65289;&#37117;&#23646;&#20110;&#21491;&#27966;&#8221;&#12290; EenVandaag &#24191;&#25773;&#20844;&#21496;&#24847;&#35265;&#23567;&#32452;&#21608;&#19968;&#21457;&#34920;&#30340;&lt;a href="https://eenvandaag.avrotros.nl/panels/opiniepanel/alle-uitslagen/item/ruime-helft-gl-pvda-kiezers-stemt-strategisch-op-die-partij-risico-op-rechts-kabinet-kleiner/"&gt;&#30740;&#31350;&lt;/a&gt;&#34920;&#26126;&#65292;&#33922;&#40664;&#26364;&#26031;&#30340;&#19968;&#21322;&#25903;&#25345;&#32773;&#20250;&#25112;&#30053;&#24615;&#22320;&#25237;&#31080;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; I&amp;amp;O &#30740;&#31350;&#21592; Peter Kanne &#34920;&#31034;&#65306;&#8220;&#20174;&#24038;&#21040;&#21491;&#65292;&#20154;&#20204;&#37117;&#35748;&#20026;&#31227;&#27665;&#24050;&#32463;&#25104;&#20026;&#19968;&#20010;&#22826;&#22823;&#30340;&#38382;&#39064;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#19977;&#20998;&#20043;&#20108;&#30340;&#20154;&#24819;&#35201;&#26356;&#23569;&#65292;&#36825;&#23545;&#33258;&#30001;&#20826;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32822;&#35199;&#23572;&#25096;&#20857;&#35828;&#36807;&#22905;&#20250;&#25317;&#25265;&#32500;&#23572;&#24503;&#26031;&#24182;&#35753;&#20182;&#36827;&#26469;&#65292;&#32500;&#23572;&#24503;&#26031;&#38750;&#24120;&#32874;&#26126;&#65292;&#35828;&#20182;&#21487;&#33021;&#26356;&#28201;&#21644;&#65292;&#21487;&#20197;&#25226;&#20107;&#24773;&#20923;&#32467;&#36215;&#26469;&#65292;&#25152;&#20197;&#19968;&#20999;&#37117;&#24456;&#23436;&#32654;&#65292;&#20320;&#19981;&#24212;&#35813;&#23545;&#27665;&#24847;&#35843;&#26597;&#24863;&#21040;&#24778;&#35766;&#65292;&#8221;&#20182;&#21578;&#35785;&#30005;&#35270;&#33410;&#30446;&#12298;&#21704;&#31435;&#24503;&#19982;&#32034;&#33778;&#12299;&#12290; &#8220;&#20294;&#26159;&#23384;&#22312;&#35823;&#24046;&#33539;&#22260;&#65292;&#36825;&#19981;&#26159;&#39044;&#27979;&#12290;&#22235;&#20010;&#25919;&#20826;&#30340;&#20851;&#31995;&#38750;&#24120;&#23494;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#32599;&#23425;&#26681;&#19968;&#23478;&#21654;&#21857;&#39302;&#30340;&#31454;&#36873;&#27963;&#21160;&#21464;&#24471;&#26292;&#21147;&#36215;&#26469;&#65292;&#26497;&#21491;&#32764;&#27665;&#20027;&#35770;&#22363;&#20027;&#24109;&#33922;&#22467;&#37324;&#183;&#21338;&#24503;(Thierry Baudet)&#22312;&#36973;&#21040;&lt;a href="https://twitter.com/MinPres/status/1726656050122916088"&gt;&#38632;&#20254;&#34989;&#20987;&lt;/a&gt;&#20960;&#21608;&#21518;&#65292;&#21448;&#34987;&#19968;&#29942;&lt;a href="https://nos.nl/artikel/2498590-fvd-leider-baudet-op-hoofd-geslagen-in-gronings-cafe-verdachte-aangehouden"&gt;&#21860;&#37202;&lt;/a&gt;&#20987;&#20013;&#22836;&#37096;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 13:52:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#30452;&#25773;&#65306;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#21704;&#23612;&#20122;&#34920;&#31034;&#8220;&#25105;&#20204;&#21363;&#23558;&#36798;&#25104;&#20572;&#25112;&#21327;&#35758;&#8221;</title><link>https://www.theguardian.com/world/live/2023/nov/21/israel-hamas-war-live-updates-hamas-leader-haniyeh-truce-ceasefire-talks-gaza-qatar-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T04:50:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ec784a21e94b76e02b94f5a9bb57e2fbe8d77632/0_0_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=adef51f6588e1e5d6dd8d9cd65b9c73d" alt=""&gt; 11 &#26376; 20 &#26085;&#26143;&#26399;&#19968;&#65292;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#22320;&#24102;&#21335;&#37096;&#25289;&#27861;&#21457;&#21160;&#34989;&#20987;&#21518;&#65292;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#22919;&#22899;&#22312;&#24314;&#31569;&#24223;&#22687;&#19978;&#34892;&#36208;&#12290;&#23454;&#26102;&#20851;&#27880;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#30340;&#26368;&#26032;&#21160;&#24577;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 21 Nov 2023 12:52:02 +0800</pubDate></item><item><title>&#31119;&#20811;&#26031;&#39318;&#24109;&#25191;&#34892;&#23448;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#20250;&#35265;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#65292;&#34920;&#31034;&#25903;&#25345;&#20044;&#20811;&#20848;</title><link>https://www.theguardian.com/media/2023/nov/21/fox-ceo-lachlan-murdoch-volodymyr-zelenskiy-meeting-ukraine-kyiv-support-war-russia</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T01:11:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4cb50313dce61053e855b076bb923660f65fd0c3/0_70_1042_625/master/1042.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8f960241f6bf8f4fecff73f1f67a3e2e" alt=""&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#21644;&#31119;&#20811;&#26031;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#22312;&#22522;&#36741;&lt;/div&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#22312;&#20044;&#20811;&#20848;&#39318;&#37117;&#20250;&#35265;&#20102;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#65292;&#22522;&#36741;&#31216;&#36825;&#26159;&#19968;&#20010;&#8220;&#38750;&#24120;&#37325;&#35201;&#30340;&#25903;&#25345;&#20449;&#21495;&#8221;&#65292;&#30446;&#21069;&#20840;&#29699;&#23186;&#20307;&#30340;&#27880;&#24847;&#21147;&#24050;&#20174;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#36716;&#31227;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23186;&#20307;&#22823;&#20136;&#19978;&#21608;&#20174;&#29238;&#20146;&#40065;&#29632;&#29305;&#25163;&#20013;&#25509;&#20219;&#26032;&#38395;&#38598;&#22242;&#33891;&#20107;&#38271;&#65292;&#38506;&#21516;&#20182;&#30340;&#26377;&#20004;&#21517;&#35760;&#32773;&#65306;&#31119;&#20811;&#26031;&#26032;&#38395;&#30340;&#26412;&#26480;&#26126;&#183;&#38669;&#23572;&#21644;&#33521;&#22269;&#23567;&#25253;&#12298;&#22826;&#38451;&#25253;&#12299;&#30340;&#26480;&#32599;&#22982;&#183;&#26031;&#22612;&#22522;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23572;&#22312;&#25253;&#36947;&#20044;&#20811;&#20848;&#25112;&#20105;&#26102;&#34987;&#20420;&#32599;&#26031;&#28856;&#24377;&#20005;&#37325;&#28856;&#20260;&#65292;&#25668;&#24433;&#24072;&#30382;&#22467;&#23572;&#183;&#25166;&#20811;&#28909;&#22827;&#26031;&#22522;&#21644;&#20044;&#20811;&#20848;&#21098;&#36753;&#24072;&#22885;&#21015;&#20811;&#26705;&#24503;&#25289;&#183;&#24211;&#22827;&#24076;&#35834;&#23043;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/20/ukrainian-optimism-fades-at-start-of-another-winter-of-war"&gt;&#20044;&#20811;&#20848;&#30340;&#20048;&#35266;&#24773;&#32490;&#22312;&#21448;&#19968;&#20010;&#25112;&#20105;&#20908;&#22825;&#24320;&#22987;&#26102;&#28040;&#36864;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38669;&#23572;&#22833;&#21435;&#20102;&#33181;&#30422;&#20197;&#19979;&#30340;&#21491;&#33151;&#12289;&#24038;&#33050;&#30340;&#22823;&#37096;&#20998;&#12289;&#24038;&#30524;&#30340;&#35270;&#21147;&#12289;&#24038;&#25163;&#25287;&#25351;&#34987;&#28856;&#25481;&#12289;&#22836;&#39592;&#20985;&#38519;&#12289;&#36523;&#20307;&#22823;&#37096;&#20998;&#34987;&#28903;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#35828;&#65292;&#35760;&#32773;&#12289;&#25668;&#24433;&#24072;&#12289;&#32534;&#36753;&#12289;&#25668;&#24433;&#24072;&#21644;&#21496;&#26426;&#37117;&#22312;&#21069;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312;&lt;a href="https://www.president.gov.ua/en/news/prezident-ukrayini-zustrivsya-z-generalnim-direktorom-fox-co-87141"&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#32593;&#31449;&lt;/a&gt;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&#20013;&#35828;&#65306;&#8220;&#29305;&#21035;&#24863;&#35874;&#26469;&#33258;&#35768;&#22810;&#22269;&#23478;&#30340;&#35760;&#32773;&#65292;&#25105;&#20204;&#29616;&#22312;&#22312;&#19990;&#30028;&#19978;&#24471;&#21040;&#20102;&#36825;&#26679;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25991;&#31456;&#31216;&#65306;&#8220;[&#27901;&#20262;&#26031;&#22522;]&#24863;&#35874;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#30340;&#21040;&#35775;&#65292;&#24182;&#24378;&#35843;&#65292;&#22312;&#19990;&#30028;&#27880;&#24847;&#21147;&#22240;&#20854;&#20182;&#20107;&#20214;&#32780;&#27169;&#31946;&#20043;&#38469;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25903;&#25345;&#20449;&#21495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#26174;&#28982;&#25351;&#30340;&#26159;&lt;a href="https://www.theguardian.com/world/live/2023/nov/20/israel-hamas-war-live-updates-hostages-al-shifa-hospital-gaza-hamas-attack"&gt;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#25112;&#20105;&lt;/a&gt;&#65292;&#36825;&#26159;&#26412;&#26376;&#24341;&#36215;&#40664;&#22810;&#20811;&#20851;&#27880;&#30340;&#21478;&#19968;&#22330;&#20840;&#29699;&#20914;&#31361;&#12290; &lt;/p&gt;&lt;figure data-alt="Post"&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;instagram-media&amp;quot; data-instgrm-captioned data-instgrm-permalink=&amp;quot;https://www.instagram.com/p/Cz3Ell4tNwT/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; data-instgrm-version=&amp;quot;14&amp;quot; style=&amp;quot; background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);&amp;quot;&gt;
 &lt;div style=&amp;quot;padding:16px;&amp;quot;&gt;
  &lt;a href=&amp;quot;https://www.instagram.com/p/Cz3Ell4tNwT/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;
   &lt;div style=&amp;quot; display: flex; flex-direction: row; align-items: center;&amp;quot;&gt;
    &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 19% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display:block; height:50px; margin:0 auto 12px; width:50px;&amp;quot;&gt;
    &lt;svg width=&amp;quot;50px&amp;quot; height=&amp;quot;50px&amp;quot; viewBox=&amp;quot;0 0 60 60&amp;quot; version=&amp;quot;1.1&amp;quot; xmlns=&amp;quot;https://www.w3.org/2000/svg&amp;quot; xmlns:xlink=&amp;quot;https://www.w3.org/1999/xlink&amp;quot;&gt;
     &lt;g stroke=&amp;quot;none&amp;quot; stroke-width=&amp;quot;1&amp;quot; fill=&amp;quot;none&amp;quot; fill-rule=&amp;quot;evenodd&amp;quot;&gt;
      &lt;g transform=&amp;quot;translate(-511.000000, -20.000000)&amp;quot; fill=&amp;quot;#000000&amp;quot;&gt;
       &lt;g&gt;
        &lt;path d=&amp;quot;M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631&amp;quot;&gt;&lt;/path&gt;
       &lt;/g&gt;
      &lt;/g&gt;
     &lt;/g&gt;
    &lt;/svg&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding-top: 8px;&amp;quot;&gt;
    &lt;div style=&amp;quot; color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;&amp;quot;&gt;
     View this post on Instagram
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 12.5% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;&amp;quot;&gt;
    &lt;div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: 8px;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: auto;&amp;quot;&gt;
     &lt;div style=&amp;quot; width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;&amp;quot;&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;&amp;quot;&gt;&lt;/div&gt;
   &lt;/div&gt;&lt;/a&gt;
  &lt;p style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;&amp;quot;&gt;&lt;a href=&amp;quot;https://www.instagram.com/p/Cz3Ell4tNwT/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;A post shared by &#1042;&#1086;&#1083;&#1086;&#1076;&#1080;&#1084;&#1080;&#1088; &#1047;&#1077;&#1083;&#1077;&#1085;&#1089;&#1100;&#1082;&#1080;&#1081; (@zelenskiy_official)&lt;/a&gt;&lt;/p&gt;
 &lt;/div&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://www.instagram.com/embed.js&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#40664;&#22810;&#20811;&#21628;&#21505;&#28595;&#22823;&#21033;&#20122;&#26032;&#38395;&#38598;&#22242;&#30340;&#35760;&#32773;&#21644;&#32534;&#36753;&lt;a href="https://www.theguardian.com/media/commentisfree/2023/nov/10/rupert-murdoch-eases-into-retirement-as-lachlan-takes-up-baton-of-philosophical-integrity"&gt;&#21191;&#25954;&#22320;&lt;/a&gt;&#24212;&#23545;&#8220;&#20196;&#20154;&#30171;&#24515;&#30340;&#20107;&#20214;&#65292;&#20363;&#22914; 10 &#26376; 7 &#26085;&#20197;&#33394;&#21015;&#36973;&#21463;&#30340;&#21487;&#24597;&#24656;&#24598;&#34989;&#20987;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#35848;&#21040;&#21453;&#29369;&#22826;&#20027;&#20041;&#26102;&#65292;&#27809;&#26377;&#20219;&#20309;&#21547;&#31946;&#30340;&#20313;&#22320;&#65292;&#8221;&#20182;&#22312;&#24713;&#23612;&#30340;&#19968;&#27425;&#20844;&#21496;&#27963;&#21160;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#22810;&#20811;&#30340;&#19968;&#21517;&#20195;&#34920;&#34920;&#31034;&#65292;&#27901;&#36830;&#26031;&#22522;&#21150;&#20844;&#23460;&#21457;&#34920;&#30340;&#22768;&#26126;&#26159;&#20182;&#23558;&#21457;&#34920;&#30340;&#21807;&#19968;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#35753;&#19990;&#30028;&#20851;&#27880;&#20044;&#20811;&#20848;&#25112;&#20105;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#25105;&#20204;&#65292;&#23545;&#20110;&#25105;&#20204;&#30340;&#25112;&#22763;&#26469;&#35828;&#65292;&#36825;&#19981;&#26159;&#19968;&#37096;&#30005;&#24433;&#65292;&#8221;&#20182;&#30340;&#21150;&#20844;&#23460;&#25588;&#24341;&#20182;&#30340;&#35805;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#29983;&#27963;&#12290;&#36825;&#26159;&#27599;&#22825;&#30340;&#36763;&#33510;&#24037;&#20316;&#12290;&#20107;&#24773;&#19981;&#20250;&#20687;&#25105;&#20204;&#24076;&#26395;&#30340;&#37027;&#20040;&#24555;&#32467;&#26463;&#65292;&#20294;&#25105;&#20204;&#27809;&#26377;&#26435;&#21033;&#25918;&#24323;&#65292;&#25105;&#20204;&#20063;&#19981;&#20250;&#25918;&#24323;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40664;&#22810;&#20811;&#21644;&#24635;&#32479;&#21442;&#35266;&#20102;&#31859;&#21704;&#20234;&#21033;&#22827;&#26031;&#21345;&#24191;&#22330;&#65292;&#24182;&#21521;&#20044;&#20811;&#20848;&#38453;&#20129;&#25421;&#21355;&#32773;&#32426;&#24565;&#22681;&#25964;&#29486;&#40092;&#33457;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35758;&#35752;&#35770;&#20102;&#25112;&#21306;&#23616;&#21183;&#21644;&#20044;&#20811;&#20848;&#22312;&#40657;&#28023;&#30340;&#32988;&#21033;&#12290;&#20250;&#35758;&#36824;&#35752;&#35770;&#20102;&#20908;&#23395;&#21040;&#26469;&#26102;&#26469;&#33258;&#20420;&#32599;&#26031;&#30340;&#31354;&#20013;&#21644;&#23548;&#24377;&#23041;&#32961;&#20197;&#21450;&#36827;&#19968;&#27493;&#21152;&#24378;&#20044;&#20811;&#20848;&#38450;&#31354;&#31995;&#32479;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#38598;&#22242;&#27491;&#22312;&#21162;&#21147;&#30830;&#20445;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299; &lt;a href="https://www.theguardian.com/world/2023/aug/24/russian-court-extends-detention-of-wsj-reporter-evan-gershkovich"&gt;&#35760;&#32773;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&lt;/a&gt;&#33719;&#37322;&#65292;&#20182;&#20110;&#19977;&#26376;&#24213;&#34987;&#20420;&#32599;&#26031;&#24403;&#23616;&#20197;&#38388;&#35853;&#32618;&#21517;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#20851;&#25276;&#22312;&#33707;&#26031;&#31185;&#33261;&#21517;&#26157;&#33879;&#30340; Lefortovo &#30417;&#29425;&#65292;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#21487;&#33021;&#38754;&#20020;&#26368;&#39640; 20 &#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#40664;&#22810;&#20811;&#31532;&#19968;&#27425;&#19982;&#27901;&#20262;&#26031;&#22522;&#20132;&#35848;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#22312;&#19977;&#26376;&#20221;&#36890;&#36807; Zoom &#20250;&#35265;&#20102;&#24635;&#32479;&#21644;&#20854;&#20182;&#20044;&#20811;&#20848;&#25919;&#24220;&#23448;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 10:52:01 +0800</pubDate></item><item><title>X &#22312;&#25253;&#36947;&#32435;&#31929;&#24086;&#23376;&#26049;&#36793;&#30340;&#24191;&#21578;&#21518;&#36215;&#35785;&#30417;&#30563;&#32452;&#32455; Media Matters</title><link>https://www.theguardian.com/technology/2023/nov/20/x-twitter-lawsuit-media-matters-nazism-ads</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T01:59:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e8a61b4c6a2f0f613232edf735621baaf39e4a7e/0_0_4000_2402/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=06b7f303f5af83f3751b1ba5849b0633" alt=""&gt;&#22312;&#27492;&#22270;&#20013;&#21487;&#20197;&#30475;&#21040;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#30340;&#24509;&#26631;&#35206;&#30422;&#20102;&#26087;&#24509;&#26631;&lt;/div&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; X &#21608;&#19968;&#36215;&#35785;&#23186;&#20307;&#30417;&#31649;&#32452;&#32455; Media Matters&#65292;&#25351;&#25511;&#35813;&#32452;&#32455;&#35837;&#35876;&#35813;&#24179;&#21488;&#65292;&#22240;&#20026;&#35813;&#32452;&#32455;&#21457;&#24067;&#20102;&#19968;&#20221;&#25253;&#21578;&#65292;&#31216;&#20027;&#35201;&#21697;&#29260;&#30340;&#24191;&#21578;&#20986;&#29616;&#22312;&#23459;&#25196;&#32435;&#31929;&#20027;&#20041;&#30340;&#24086;&#23376;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/nov/17/elon-musk-antisemitic-tweet-apple-pausing-ads"&gt;&#22312;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21457;&#34920;&#21453;&#29369;&#22826;&#20027;&#20041;&#25512;&#25991;&#21518;&#65292;&#33529;&#26524;&#12289;&#36842;&#22763;&#23612;&#21644; IBM &#23558;&#26242;&#20572; X &#19978;&#30340;&#24191;&#21578;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258; Media Matters &#21608;&#22235;&#21457;&#24067;&#35813;&#25253;&#21578;&#20197;&#26469;&#65292;X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#24868;&#24594;&#65292;&#23548;&#33268; IBM&#12289;&#24247;&#21345;&#26031;&#29305;&#21644;&#20854;&#20182;&#20960;&#23478;&#24191;&#21578;&#21830;&#20174;&#35813;&#24179;&#21488;&#19978;&#25764;&#19979;&#24191;&#21578;&#20316;&#20026;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21521;&#32654;&#22269;&#24503;&#20811;&#33832;&#26031;&#24030;&#22320;&#26041;&#27861;&#38498;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#65292;X &#22768;&#31216; Media Matters &#36890;&#36807;&#20351;&#29992;&#19987;&#38376;&#20851;&#27880;&#20027;&#35201;&#21697;&#29260;&#24080;&#25143;&#25110;&#24050;&#30693;&#20135;&#29983;&#36793;&#32536;&#20869;&#23481;&#30340;&#29992;&#25143;&#30340;&#24080;&#25143;&#26469;&#8220;&#25805;&#32437;&#8221;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#65292;&#24182;&#8220;&#35785;&#35832;&#26080;&#20241;&#27490;&#22320;&#28378;&#21160;&#21644;&#21047;&#26032;&#8221;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#12290;&#30452;&#21040;&#21457;&#29616;&#26497;&#31471;&#20027;&#20041;&#24086;&#23376;&#26049;&#36793;&#26377;&#24191;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#35785;&#35772;&#20013;&#34920;&#31034;&#65292;Media Matters &#30340;&#25253;&#21578;&#27498;&#26354;&#20102; X &#30340;&#20856;&#22411;&#32463;&#21382;&#65292;&#8220;&#24847;&#22270;&#25439;&#23475; X &#21450;&#20854;&#19994;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#36215;&#35785;&#35772;&#21518;&#65292;&#35813;&#30417;&#31649;&#26426;&#26500;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; Media Matters &#24635;&#35009;&#23433;&#26480;&#27931;&#183;&#21345;&#40065;&#26494; (Angelo Carusone) &#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#25509;&#21463;&#36335;&#36879;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#38750;&#33829;&#21033;&#32452;&#32455;&#30340;&#35843;&#26597;&#32467;&#26524;&#19982; X &#30340;&#22768;&#26126;&#32972;&#36947;&#32780;&#39536;&#65292;&#35813;&#22768;&#26126;&#31216;&#20854;&#24050;&#24341;&#20837;&#23433;&#20840;&#20445;&#25252;&#25514;&#26045;&#65292;&#20197;&#38450;&#27490;&#24191;&#21578;&#20986;&#29616;&#22312;&#26377;&#23475;&#20869;&#23481;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#25628;&#32034;&#30333;&#20154;&#27665;&#26063;&#20027;&#20041;&#20869;&#23481;&#65292;&#23601;&#20250;&#21457;&#29616;&#24191;&#21578;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#28044;&#29616;&#12290;&#20182;&#20204;&#25152;&#35828;&#30340;&#23384;&#22312;&#30340;&#31995;&#32479;&#24182;&#27809;&#26377;&#20687;&#36825;&#26679;&#36816;&#34892;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; X &#22312;&#35785;&#35772;&#20013;&#34920;&#31034;&#65292;IBM&#12289;&#24247;&#21345;&#26031;&#29305;&#21644;&#30002;&#39592;&#25991;&#30340;&#24191;&#21578;&#20165;&#19982;&#19968;&#21517;&#35266;&#20247;&#30340;&#20167;&#24680;&#20869;&#23481;&#19968;&#36215;&#20986;&#29616;&#65292;&#35813;&#20844;&#21496;&#31216;&#36825;&#26159;&#23186;&#20307;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25968;&#25454;&#25112;&#32988;&#20102;&#25805;&#32437;&#25110;&#25351;&#25511;&#12290;&#19981;&#35201;&#34987;&#25805;&#32437;&#12290;&#19982; X &#31449;&#22312;&#19968;&#36215;&#8221;&#65292;X &#39318;&#24109;&#25191;&#34892;&#23448;&#29747;&#36798;&#183;&#20122;&#21345;&#37324;&#35834; (Linda Yaccarino) &#21608;&#19968;&#21457;&#24086;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#24635;&#26816;&#23519;&#38271;&#32943;&#183;&#24085;&#20811;&#26031;&#39039; (Ken Paxton) &#21608;&#19968;&#34920;&#31034;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#27491;&#22312;&#23545; Media Matters &#23637;&#24320;&#35843;&#26597;&#65292;&#20182;&#23545;&#35813;&#32452;&#32455;&#25805;&#32437; X &#25968;&#25454;&#30340;&#25351;&#25511;&#24863;&#21040;&#8220;&#26497;&#24230;&#22256;&#25200;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#39532;&#26031;&#20811;&#20110; 2022 &#24180; 10 &#26376;&#20197; 440 &#20159;&#32654;&#20803;&#25910;&#36141; Twitter &#20197;&#26469;&#65292;&#22823;&#25209;&#24191;&#21578;&#21830;&#32439;&#32439;&#36867;&#31163;&#35813;&#24179;&#21488;&#65292;&#22240;&#20026;&#20182;&#20204;&#23545;&#39532;&#26031;&#20811;&#30340;&#19968;&#20123;&#26377;&#20105;&#35758;&#30340;&#24086;&#23376;&#20197;&#21450;&#36127;&#36131;&#23457;&#26680;&#20869;&#23481;&#30340;&#21592;&#24037;&#36827;&#34892;&#20102;&#35009;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#27492;&#21069;&#25253;&#36947;&#65292;&#33258;&#39532;&#26031;&#20811;&#25509;&#31649;&#20197;&#26469;&#65292;&#35813;&#24179;&#21488;&#30340;&#32654;&#22269;&#24191;&#21578;&#25910;&#20837;&#27599;&#26376;&#21516;&#27604;&#19979;&#38477;&#33267;&#23569; 55%&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21345;&#37324;&#35834;&#22312;&#21608;&#26085;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#21578;&#35785;&#21592;&#24037;&#65292;&#34429;&#28982;&#19968;&#20123;&#24191;&#21578;&#21830;&#22312;&#25253;&#21578;&#21457;&#24067;&#21518;&#26242;&#20572;&#20102;&#25237;&#36164;&#65292;&#20294;&#35813;&#20844;&#21496;&#26126;&#30830;&#34920;&#31034;&#23558;&#21162;&#21147;&#25171;&#20987;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#27495;&#35270;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 10:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#19968;&#35272;&#65306;&#31532; 636 &#22825;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;</title><link>https://www.theguardian.com/world/2023/nov/21/russia-ukraine-war-at-a-glance-what-we-know-on-day-636</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T01:49:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d8ab26afb40e98e952a37c4680c7984736d9134d/0_4_2500_1500/master/2500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b4ebcd807273cf273c783bb591ea405b" alt=""&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#65288;&#24038;&#65289;&#21644;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#12290;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&lt;a href="https://apnews.com/hub/lloyd-austin"&gt;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&lt;/a&gt;&#23545;&#22522;&#36741;&#36827;&#34892;&#20102;&#19968;&#27425;&#26410;&#32463;&#23459;&#24067;&#30340;&#35775;&#38382;&#65292;&#39640;&#35843;&#25512;&#21160;&#20445;&#25345;&#36164;&#37329;&#21644;&#27494;&#22120;&#27969;&#21521;&lt;/strong&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&lt;/strong&gt;&#12290;&#20174;&#27874;&#20848;&#20056;&#28779;&#36710;&#25269;&#36798;&#22522;&#36741;&#21518;&#65292;&#22885;&#26031;&#27712;&#20250;&#35265;&#20102;&#24635;&#32479;&lt;a href="https://apnews.com/hub/volodymyr-zelenskyy"&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&lt;/a&gt;&#12289;&#22269;&#38450;&#37096;&#38271;&#40065;&#26031;&#27888;&#22982;&#183;&#20044;&#26757;&#32599;&#22827;&#21644;&#24635;&#21442;&#35851;&#38271;&#29926;&#21015;&#37324;&#183;&#25166;&#21346;&#26085;&#23612;&#23558;&#20891;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#22885;&#26031;&#27712;&#23459;&#24067;&#65292;&#20116;&#35282;&#22823;&#27004;&#23558;&#20174;&#32654;&#22269;&#29616;&#26377;&#24211;&#23384;&#20013;&#39069;&#22806;&#21521;&#20044;&#20811;&#20848;&#36816;&#36865;&#20215;&#20540; 1 &#20159;&#32654;&#20803;&#30340;&#27494;&#22120;&#65292;&#20854;&#20013;&#21253;&#25324;&#29992;&#20110;&#38450;&#31354;&#31995;&#32479;&#30340;&#28779;&#28846;&#21644;&#24377;&#33647;&lt;/strong&gt;&#12290;&#35813;&#22871;&#20214;&#36824;&#21253;&#25324;&#21478;&#19968;&#20010;&#39640;&#26426;&#21160;&#28779;&#28846;&#28779;&#31661;&#31995;&#32479;&#65292;&#25110;&#24076;&#29595;&#26031;&#12290;&#22885;&#26031;&#27712;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20987;&#36133;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#21162;&#21147;&#8220;&#23545;&#19990;&#30028;&#20854;&#20182;&#22269;&#23478;&#24456;&#37325;&#35201;&#8221;&#65292;&#32654;&#22269;&#23558;&#8220;&#38271;&#26399;&#8221;&#32487;&#32493;&#25552;&#20379;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#19968;&#21517;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&lt;strong&gt;&#20044;&#20811;&#20848;&lt;/strong&gt;&lt;strong&gt;&#35299;&#38599;&#20102;&#20004;&#21517;&#39640;&#32423;&#32593;&#32476;&#38450;&#24481;&#23448;&#21592;&#65292;&#26816;&#23519;&#23448;&#23459;&#24067;&#23545;&#25919;&#24220;&#32593;&#32476;&#23433;&#20840;&#26426;&#26500;&#28041;&#23244;&#36138;&#27745;&#30340;&#34892;&#20026;&#36827;&#34892;&#35843;&#26597;&lt;/strong&gt;&#12290;&#20869;&#38401;&#39640;&#32423;&#23448;&#21592;&#22612;&#25289;&#26031;&#183;&#26757;&#23572;&#23612;&#19992;&#20811; (Taras Melnychuk) &#22312; Telegram &#19978;&#20889;&#36947;&#65292;&#20044;&#20811;&#20848;&#22269;&#23478;&#29305;&#27530;&#36890;&#20449;&#21644;&#20449;&#24687;&#20445;&#25252;&#23616; (SSSCIP) &#36127;&#36131;&#20154;&#23588;&#37324;&#183;&#20160;&#22855;&#38669;&#23572; (Yurii Shchyhol) &#21450;&#20854;&#21103;&#25163;&#32500;&#20811;&#25176;&#183;&#20304;&#25289; (Viktor Zhora) &#24050;&#34987;&#25919;&#24220;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20891;&#26041;&#23448;&#21592;&#31216;&lt;strong&gt;&#65292;&#21608;&#19968;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#22312;&#19996;&#37096;&#22478;&#38215;&#24052;&#36203;&#31302;&#29305;&#21608;&#22260;&#36943;&#21046;&#20420;&#32599;&#26031;&#19981;&#26029;&#22686;&#21152;&#30340;&#34989;&#20987;&lt;/strong&gt;&#65292;&#35813;&#22478;&#38215;&#20110; 5 &#26376;&#34987;&#33707;&#26031;&#31185;&#21344;&#39046;&#12290;&#20044;&#20811;&#20848;&#22320;&#38754;&#37096;&#38431;&#21457;&#35328;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#33778;&#33922;&#22885;(Volodymyr Fityo)&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#25915;&#20987;&#37325;&#28857;&#26159;&#20811;&#37324;&#20160;&#22855;&#22827;&#21345;(Klishchiivka)&#65292;&#36825;&#26159;&#20044;&#20811;&#20848;&#20891;&#38431;9&#26376;&#20221;&#37325;&#26032;&#22842;&#22238;&#30340;&#39640;&#22320;&#38468;&#36817;&#30340;&#19968;&#20010;&#26449;&#24196;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#21608;&#19968;&#31105;&#27490;&#25705;&#23572;&#22810;&#29926;&#30340;&#19968;&#20123;&#23448;&#21592;&#20837;&#22659;&#65292;&#24182;&#25265;&#24616;&#20854;&#20146;&#27431;&#27954;&#25919;&#24220;&#22312;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#30340;&#22320;&#26041;&#36873;&#20030;&#20043;&#21069;&#23553;&#38145;&#20420;&#32599;&#26031;&#23186;&#20307;&lt;/strong&gt;&#12290;&#36825;&#20123;&#20030;&#21160;&#26159;&#21452;&#26041;&#20043;&#38388;&#19968;&#31995;&#21015;&#23574;&#21051;&#20132;&#38155;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#65292;&#25705;&#23572;&#22810;&#29926;&#36824;&#25351;&#25511;&#20420;&#32599;&#26031;&#19968;&#30452;&#23545;&#36825;&#20010;&#21069;&#33487;&#32852;&#22269;&#23478;&#30340;&#20107;&#21153;&#20197;&#21450;&#24635;&#32479;&#39532;&#20122;&#183;&#26705;&#26460;&#21152;&#20837;&#27431;&#30431;&#30340;&#21162;&#21147;&#26045;&#21152;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/media/2023/nov/21/fox-ceo-lachlan-murdoch-volodymyr-zelenskiy-meeting-ukraine-kyiv-support-war-russia"&gt;&#27901;&#20262;&#26031;&#22522;&#22312;&#20044;&#20811;&#20848;&#39318;&#37117;&#20250;&#35265;&#20102;&#31119;&#20811;&#26031;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#65292;&lt;/a&gt;&#22522;&#36741;&#21608;&#19968;&#34920;&#31034;&#65292;&#22312;&#20840;&#29699;&#23186;&#20307;&#27880;&#24847;&#21147;&#20174;&#20044;&#20811;&#20848;&#25112;&#20105;&#36716;&#31227;&#20043;&#38469;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#38750;&#24120;&#37325;&#35201;&#30340;&#25903;&#25345;&#20449;&#21495;&#8221;&lt;/strong&gt; &#12290;&#23186;&#20307;&#24040;&#22836;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811;&#30340;&#38271;&#23376;&#26159;&#23186;&#20307;&#30028;&#30340;&#39046;&#20891;&#20154;&#29289;&#65292;&#20854;&#21463;&#20247;&#26377;&#32654;&#22269;&#20849;&#21644;&#20826;&#20542;&#21521;&#12290;&#20182;&#30340;&#35775;&#38382;&#27491;&#20540;&#20044;&#20811;&#20848;&#23545;&#32654;&#22269;&#37325;&#35201;&#30340;&#20891;&#20107;&#21644;&#32463;&#27982;&#25588;&#21161;&#30340;&#26410;&#26469;&#36234;&#26469;&#36234;&#25285;&#24551;&#65292;&#32780;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#36824;&#27809;&#26377;&#32467;&#26463;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#25454;&#22269;&#23478;&#26032;&#38395;&#26426;&#26500;&#21608;&#19968;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#24050;&#23558;&#19968;&#21517; &lt;a href="https://www.theguardian.com/tv-and-radio/2016/may/14/ukraine-wins-eurovision-jamala-1944"&gt;&#36194;&#24471; 2016 &#24180;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#20896;&#20891;&#30340;&lt;/a&gt;&#20044;&#20811;&#20848;&#27468;&#25163;&#21015;&#20837;&#36890;&#32521;&#21517;&#21333;&lt;/strong&gt;&#12290;&#25253;&#36947;&#31216;&#65292;&#20869;&#25919;&#37096;&#25968;&#25454;&#24211;&#21015;&#20986;&#20102;&#27468;&#25163;&#33487;&#29642;&#23068;&#183;&#36158;&#39532;&#25289;&#36842;&#35834;&#23043;&#65288;&#21448;&#21517;&#36158;&#39532;&#25289;&#65289;&#65292;&#22905;&#22240;&#36829;&#21453;&#21435;&#24180;&#36890;&#36807;&#30340;&#19968;&#39033;&#27861;&#24459;&#32780;&#21463;&#21040;&#36890;&#32521;&#65292;&#35813;&#27861;&#24459;&#31105;&#27490;&#20256;&#25773;&#26377;&#20851;&#20420;&#32599;&#26031;&#20891;&#38431;&#21644;&#20044;&#20811;&#20848;&#25345;&#32493;&#25112;&#26007;&#30340;&#25152;&#35859;&#34394;&#20551;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#24403;&#23616;&#31216;&lt;strong&gt;&#65292;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#28846;&#20987;&#20102;&#20044;&#20811;&#20848;&#21335;&#37096;&#22478;&#24066;&#36203;&#23572;&#26494;&#30340;&#19968;&#20010;&#20572;&#36710;&#22330;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&lt;/strong&gt;&#12290;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#22320;&#21306;&#26816;&#23519;&#23448;&#24050;&#23545;&#36896;&#25104;&#19968;&#20154;&#21463;&#20260;&#30340;&#28846;&#20987;&#20107;&#20214;&#23637;&#24320;&#25112;&#20105;&#32618;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22320;&#21306;&#24030;&#38271;&#34920;&#31034;&lt;strong&gt;&#65292;&#20420;&#32599;&#26031;&#23545;&#31532;&#32834;&#20271;&#32599;&#24444;&#24471;&#32599;&#22827;&#26031;&#20811;&#20013;&#37096;&#22320;&#21306;&#23612;&#31185;&#27874;&#23572;&#38215;&#30340;&#28846;&#20987;&#36896;&#25104;&#19968;&#21517;&#32769;&#24180;&#22919;&#22899;&#27515;&#20129;&#65292;&#19968;&#21517;&#30007;&#23376;&#21463;&#20260;&lt;/strong&gt;&#12290; &#8220;&#19968;&#26681;&#30005;&#32447;&#21644;&#19968;&#26681;&#22825;&#28982;&#27668;&#31649;&#36947;&#34987;&#25439;&#22351;&#65292;&#8221;Serhiy Lysak &#22312; Telegram &#19978;&#35828;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Tue, 21 Nov 2023 09:52:01 +0800</pubDate></item><item><title>&#26085;&#26412;&#23545;&#26397;&#40092;&#31532;&#19977;&#27425;&#21457;&#23556;&#38388;&#35853;&#21355;&#26143;&#21457;&#20986;&#35686;&#21578;</title><link>https://www.theguardian.com/world/2023/nov/21/north-korea-spy-satellite-kim-jong-un-japan-warning-prime-minister-fumio-kishida</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T01:17:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bd97c021038b01de863c0c9af8cf3cc02eb9c8ba/0_0_4537_2821/master/4537.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1a5e1f97c2456f7421b40ff1b897fab9" alt=""&gt;&#38889;&#22269;&#20891;&#26041;&#23637;&#31034;&#20102; 2023 &#24180; 6 &#26376; 16 &#26085;&#26397;&#40092;&#22826;&#31354;&#21457;&#23556;&#22833;&#36133;&#21518;&#25171;&#25438;&#19978;&#26469;&#30340;&#29289;&#21697;&#12290;&#24179;&#22756;&#34920;&#31034;&#23558;&#24456;&#24555;&#31532;&#19977;&#27425;&#23581;&#35797;&#23558;&#21355;&#26143;&#21457;&#23556;&#21040;&#22826;&#31354;&#12290;&lt;/div&gt;&lt;p&gt;&#26397;&#40092;&#24050;&#36890;&#30693;&#26085;&#26412;&#65292;&#35745;&#21010;&#22312;&#21608;&#22235;&#33267; 12 &#26376; 1 &#26085;&#20043;&#38388;&#30340;&#26576;&#20010;&#26102;&#38388;&#20877;&#27425;&#23581;&#35797;&#21521;&#22826;&#31354;&#21457;&#23556;&#19968;&#39063;&#21355;&#26143;&#65292;&#36825;&#24341;&#21457;&#20102;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#30340;&#31435;&#21363;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#28023;&#23736;&#35686;&#21355;&#38431;&#21608;&#20108;&#34920;&#31034;&#65292;&#24050;&#33719;&#24713;&#28779;&#31661;&#30340;&#36712;&#36857;&#23558;&#21069;&#24448;&#40644;&#28023;&#21644;&#19996;&#28023;&#26041;&#21521;&#12290;&#22914;&#26524;&#23454;&#26045;&#30340;&#35805;&#65292;&#36825;&#21487;&#33021;&#26631;&#24535;&#30528;&#36825;&#20010;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#22269;&#23478;&#20170;&#24180;&#31532;&#19977;&#27425;&#23581;&#35797;&#23558;&#38388;&#35853;&#21355;&#26143;&#36865;&#20837;&#36712;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21457;&#23556;&#23558;&#26159;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#20061;&#26376;&#32597;&#35265;&#20986;&#22269;&#24182;&lt;a href="https://www.theguardian.com/world/2023/sep/13/kim-jong-un-putin-weapons-talk-russian-space-base-amur"&gt;&#21442;&#35266;&#20420;&#32599;&#26031;&#26368;&#29616;&#20195;&#21270;&#30340;&#33322;&#22825;&#21457;&#23556;&#20013;&#24515;&lt;/a&gt;&#20197;&#26469;&#30340;&#39318;&#27425;&#21457;&#23556;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#25215;&#35834;&#24110;&#21161;&#24179;&#22756;&#24314;&#36896;&#21355;&#26143;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/27/north-korean-arms-supply-russia-war-ukraine-munition-shipments"&gt;&#22823;&#37327;&#35777;&#25454;&#34920;&#26126;&#26397;&#40092;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#27494;&#22120;&#23041;&#32961;&#20044;&#20811;&#20848;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38024;&#23545;&#21608;&#20108;&#30340;&#22768;&#26126;&#65292;&#23736;&#30000;&#34920;&#31034;&#65292;&#21253;&#25324;&#23449;&#26031;&#30462;&#39537;&#36880;&#33328;&#21644; PAC-3 &#38450;&#31354;&#23548;&#24377;&#22312;&#20869;&#30340;&#26085;&#26412;&#38450;&#24481;&#31995;&#32479;&#24050;&#20570;&#22909;&#20934;&#22791;&#65292;&#20197;&#38450;&#20986;&#29616;&#20219;&#20309;&#8220;&#24847;&#22806;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21363;&#20351;&#30446;&#30340;&#26159;&#21457;&#23556;&#21355;&#26143;&#65292;&#20351;&#29992;&#24377;&#36947;&#23548;&#24377;&#25216;&#26415;&#20063;&#36829;&#21453;&#20102;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#30340;&#19968;&#31995;&#21015;&#20915;&#35758;&#65292;&#8221;&#23736;&#30000;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#36825;&#20063;&#26159;&#19968;&#20010;&#26497;&#22823;&#24433;&#21709;&#22269;&#23478;&#23433;&#20840;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#35828;&#65292;&#26085;&#26412;&#23558;&#19982;&#32654;&#22269;&#12289;&#38889;&#22269;&#21644;&#20854;&#20182;&#22269;&#23478;&#21512;&#20316;&#65292;&#8220;&#24378;&#28872;&#25958;&#20419;&#8221;&#26397;&#40092;&#19981;&#35201;&#32487;&#32493;&#36827;&#34892;&#21457;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#26366;&#20004;&#27425;&#23581;&#35797;&#21457;&#23556;&#25152;&#35859;&#30340;&#38388;&#35853;&#21355;&#26143;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/24/north-korea-fails-in-second-attempt-to-launch-spy-satellite-as-rocket-crashes-into-sea"&gt;&#20294;&#37117;&#22833;&#36133;&#20102;&lt;/a&gt;&#65292;&#38889;&#22269;&#23448;&#21592;&#26368;&#36817;&#20960;&#22825;&#34920;&#31034;&#65292;&#23427;&#20284;&#20046;&#24456;&#24555;&#23601;&#20250;&#20877;&#27425;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#31070;&#31192;&#22269;&#23478;&#24050;&#19977;&#24230;&#21521;&#20316;&#20026;&#22269;&#38469;&#28023;&#20107;&#32452;&#32455;&#36825;&#20123;&#27700;&#22495;&#21327;&#35843;&#26426;&#26500;&#30340;&#26085;&#26412;&#36890;&#25253;&#20854;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#21608;&#19968;&#35892;&#36131;&#32654;&#22269;&#21487;&#33021;&#21521;&#26085;&#26412;&#21644;&#38889;&#22269;&#20986;&#21806;&#25968;&#30334;&#26522;&#23548;&#24377;&#65292;&#31216;&#36825;&#26159;&#19968;&#31181;&#21361;&#38505;&#34892;&#20026;&#65292;&#20250;&#21152;&#21095;&#35813;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#24182;&#24341;&#21457;&#26032;&#30340;&#20891;&#22791;&#31454;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22269;&#38450;&#37096;&#22312;&#26397;&#20013;&#31038;&#21457;&#34920;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24179;&#22756;&#23558;&#21152;&#24378;&#25514;&#26045;&#24314;&#31435;&#23041;&#24913;&#24182;&#24212;&#23545;&#35813;&#22320;&#21306;&#30340;&#19981;&#31283;&#23450;&#23616;&#21183;&#65292;&#24182;&#31216;&#35813;&#22320;&#21306;&#30340;&#19981;&#31283;&#23450;&#23616;&#21183;&#26159;&#30001;&#32654;&#22269;&#21450;&#20854;&#30431;&#22269;&#36896;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#22269;&#38450;&#37096;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#23547;&#27714;&#35780;&#35770;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#24179;&#22756;&#19968;&#30452;&#22312;&#23547;&#27714;&#23558;&#19968;&#39063;&#20891;&#20107;&#38388;&#35853;&#21355;&#26143;&#36865;&#20837;&#36712;&#36947;&#65292;&#24182;&#34920;&#31034;&#35745;&#21010;&#32452;&#24314;&#19968;&#32452;&#21355;&#26143;&#26469;&#30417;&#35270;&#32654;&#22269;&#21644;&#38889;&#22269;&#20891;&#38431;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#22810;&#27425;&#23581;&#35797;&#21457;&#23556;&#25152;&#35859;&#30340;&#8220;&#35266;&#27979;&#8221;&#21355;&#26143;&#65292;&#20854;&#20013;&#20004;&#39063;&#20284;&#20046;&#24050;&#25104;&#21151;&#36827;&#20837;&#36712;&#36947;&#65292;&#20854;&#20013;&#19968;&#39063;&#26159;&#22312; 2016 &#24180;&#21457;&#23556;&#30340;&#65292;&#20294;&#38889;&#22269;&#23448;&#21592;&#36136;&#30097;&#20854;&#26159;&#21542;&#27491;&#22312;&#21457;&#23556;&#20219;&#20309;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#35748;&#20026;&#20854;&#22826;&#31354;&#21644;&#20891;&#20107;&#28779;&#31661;&#35745;&#21010;&#26159;&#19968;&#39033;&#20027;&#26435;&#65292;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#38388;&#35853;&#21355;&#26143;&#23545;&#20110;&#25552;&#39640;&#20854;&#27494;&#22120;&#30340;&#26377;&#25928;&#24615;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36827;&#34892;&#27492;&#27425;&#21457;&#23556;&#65292;&#38889;&#22269;&#35745;&#21010;&#20110; 11 &#26376; 30 &#26085;&#22312;&#32654;&#22269;&#30340;&#25588;&#21161;&#19979;&#65292;&#21033;&#29992; SpaceX Falcon-9 &#28779;&#31661;&#20174;&#32654;&#20891;&#33539;&#30331;&#22561;&#22522;&#22320;&#21457;&#23556;&#31532;&#19968;&#39063;&#20390;&#23519;&#21355;&#26143;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 09:52:01 +0800</pubDate></item><item><title>&#27861;&#23448;&#35009;&#23450; A$AP Rocky &#24517;&#39035;&#22240;&#21521;&#21069;&#26379;&#21451;&#24320;&#26538;&#30340;&#32618;&#21517;&#25509;&#21463;&#23457;&#21028;</title><link>https://www.theguardian.com/music/2023/nov/20/asap-rocky-judge-ruling-stand-trial-assault-friend</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T00:39:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1ff124fb6f0fd3ff51b86d94bbcfe84796772ff2/0_28_2200_1320/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fe280578a6f91bc7e4a2ac09e50d147f" alt=""&gt; 2023 &#24180; 11 &#26376; 20 &#26085;&#65292;A$AP Rocky &#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#20030;&#34892;&#30340;&#21322;&#33258;&#21160;&#26538;&#25903;&#34989;&#20987;&#26696;&#21021;&#27493;&#21548;&#35777;&#20250;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#19968;&#21517;&#27861;&#23448;&#21608;&#19968;&#35009;&#23450;&#65292;&#26377;&#36275;&#22815;&#35777;&#25454;&#25903;&#25345; A$AP Rocky &#25509;&#21463;&#23457;&#21028;&#65292;&#32618;&#21517;&#26159;&#20182;&#20110; 2021 &#24180;&#22312;&#22909;&#33713;&#22366;&#19968;&#23478;&#37202;&#24215;&#38468;&#36817;&#30340;&#34903;&#36947;&#19978;&#21521;&#19968;&#21517;&#21069;&#26379;&#21451;&#20860;&#21512;&#20316;&#32773;&#24320;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448; ML Villar &#22312;&#21548;&#21462;&#20102;&#20004;&#21517;&#35777;&#20154;&#22823;&#32422;&#19968;&#22825;&#21322;&#30340;&#35777;&#35789;&#21518;&#65292;&#22312;&#21021;&#27493;&#21548;&#35777;&#20250;&#19978;&#20570;&#20986;&#20102;&#36825;&#19968;&#35009;&#20915;&#12290;&#27931;&#22522;&#23545;&#36825;&#19968;&#20915;&#23450;&#27809;&#26377;&#20570;&#20986;&#26126;&#26174;&#21453;&#24212;&#65292;&#20182;&#23545;&#20004;&#39033;&#20351;&#29992;&#21322;&#33258;&#21160;&#26538;&#25903;&#34989;&#20987;&#30340;&#37325;&#32618;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2022/aug/16/aap-rocky-charged-with-assault-with-a-firearm"&gt;A$AP Rocky &#34987;&#25511;&#25345;&#26538;&#34989;&#20987;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20301; 35 &#23681;&#30340;&#35828;&#21809;&#27468;&#25163;&#12289;&#26102;&#23578;&#22823;&#20136;&#21644;&#20004;&#23626;&#26684;&#33713;&#32654;&#25552;&#21517;&#32773;&#19982;&#38899;&#20048;&#26126;&#26143;&#34174;&#21704;&#23068; (Rihanna) &#20132;&#24448;&#65292;&#24182;&#32946;&#26377;&#20004;&#20010;&#24180;&#24188;&#30340;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&#23572;&#35828;&#65292;&#8220;&#25972;&#20010;&#35270;&#39057;&#21644;&#35777;&#35789;&#8221;&#34920;&#26126;&#26377;&#36275;&#22815;&#30340;&#35777;&#25454;&#35753;&#34987;&#21578;&#25509;&#21463;&#23457;&#21028;&#12290;&#22905;&#24378;&#35843;&#65292;&#21021;&#27493;&#21548;&#35777;&#20250;&#30340;&#35777;&#25454;&#26631;&#20934;&#27604;&#23457;&#21028;&#20302;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24182;&#19981;&#22833;&#26395;&#65292;&#20063;&#19981;&#24863;&#21040;&#24778;&#35766;&#65292;&#25105;&#20204;&#39044;&#35745;&#20250;&#25509;&#21463;&#23457;&#21028;&#65292;&#25105;&#20204;&#19968;&#30452;&#22312;&#35745;&#21010;&#23457;&#21028;&#65292;&#8221;&#27931;&#22522;&#30340;&#24459;&#24072;&#20052;&#183;&#22612;&#31185;&#30382;&#32435;(Joe Tacopina)&#22312;&#27861;&#24237;&#22806;&#34920;&#31034;&#12290; &#8220;&#24403;&#36825;&#19968;&#20999;&#37117;&#35828;&#23436;&#12289;&#20570;&#20102;&#20043;&#21518;&#65292;&#27931;&#22522;&#23558;&#34987;&#35777;&#26126;&#26159;&#27491;&#30830;&#30340;&#65292;&#27627;&#26080;&#30097;&#38382;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21548;&#35777;&#20250;&#22312;&#38271;&#26102;&#38388;&#25302;&#24310;&#21518;&#20110;&#21608;&#19968;&#24674;&#22797;&#65292;&#22312;&#31532;&#19968;&#22825;&#65292;&#29305;&#38647;&#23572;&#183;&#22467;&#24343;&#38534; (Terell Ephron) &#20316;&#35777;&#35828;&#65292;&#20182;&#21644;&#31461;&#24180;&#26102;&#26399;&#30340;&#26379;&#21451;&#27931;&#22522; (Rocky) &#23646;&#20110;&#32445;&#32422;&#39640;&#20013;&#30340;&#21516;&#19968;&#20010;&#38899;&#20048;&#23478;&#21644;&#33402;&#26415;&#23478;&#22242;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#20204;&#30340;&#20851;&#31995;&#24320;&#22987;&#24694;&#21270;&#65292;&#24182;&#23548;&#33268; 2021 &#24180; 11 &#26376; 6 &#26085;&#22312;&#22909;&#33713;&#22366;&#21457;&#29983;&#23545;&#23769;&#65292;&#24403;&#26102;&#20182;&#35828;&#27931;&#22522;&#39318;&#20808;&#29992;&#26538;&#25351;&#30528;&#20182;&#65292;&#24182;&#22312;&#21518;&#26469;&#30340;&#23545;&#25239;&#20013;&#24320;&#26538;&#25830;&#20260;&#20102;&#33406;&#24343;&#20262;&#30340;&#25351;&#20851;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#21482;&#38656;&#35201;&#22467;&#22827;&#38534;&#20808;&#29983;&#30340;&#35777;&#35789;&#26412;&#36523;&#65292;&#8221;&#21103;&#22320;&#21306;&#26816;&#23519;&#23448;&#20445;&#32599;&#183;&#26222;&#27901;&#27931;&#31859;&#33576;&#22312;&#27861;&#23448;&#20570;&#20986;&#35009;&#20915;&#20043;&#21069;&#21578;&#35785;&#27861;&#23448;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#25429;&#25417;&#21040;&#37096;&#20998;&#20107;&#20214;&#30340;&#30417;&#25511;&#24405;&#20687;&#8220;&#20934;&#30830;&#22320;&#35777;&#23454;&#20102;&#22467;&#22827;&#38534;&#20808;&#29983;&#25152;&#35828;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#31185;&#30382;&#32435;&#21453;&#39539;&#35828;&#65292;&#8220;&#30003;&#35785;&#20154;&#30340;&#35777;&#35789;&#30830;&#23454;&#23384;&#22312;&#19968;&#20123;&#38382;&#39064;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#35777;&#25454;&#19981;&#36275;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22612;&#31185;&#30382;&#32435;&#21608;&#19968;&#26089;&#20123;&#26102;&#20505;&#22312;&#23457;&#38382;&#19968;&#21517;&#35686;&#25506;&#26102;&#35777;&#23454;&#65292;&#25454;&#31216;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#32422; 20 &#20998;&#38047;&#65292;&#19971;&#21517;&#35686;&#23519;&#25628;&#26597;&#20102;&#20154;&#34892;&#36947;&#21644;&#34903;&#36947;&#65292;&#27809;&#26377;&#21457;&#29616;&#26538;&#20987;&#20107;&#20214;&#30340;&#35777;&#25454;&#65292;&#22467;&#22827;&#40857;&#36824;&#25214;&#21040;&#20102;&#35686;&#26041;&#25345;&#26377;&#30340;&#20004;&#26522; 9 &#27627;&#31859;&#24377;&#22771;&#12290;&#23545;&#23769;&#22823;&#32422;&#19968;&#23567;&#26102;&#21518;&#36820;&#22238;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#31185;&#30382;&#32435;&#25773;&#25918;&#20102;&#35686;&#23519;&#30340;&#38543;&#36523;&#25668;&#20687;&#26426;&#35270;&#39057;&#65292;&#35686;&#23519;&#22312;&#22320;&#38754;&#19978;&#25628;&#32034;&#20102;&#22823;&#32422; 10 &#20998;&#38047;&#12290;&#20004;&#22825;&#21518;&#65292;&#22467;&#22827;&#38534;&#39318;&#20808;&#21521;&#35686;&#26041;&#25253;&#26696;&#65292;&#24182;&#20132;&#20986;&#20102;&#24377;&#22771;&#65292;&#20390;&#25506;&#31216;&#24377;&#22771;&#19978;&#27809;&#26377;&#21487;&#24674;&#22797;&#30340;&#25351;&#32441;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#22312;&#29616;&#22330;&#38468;&#36817;&#25773;&#25918;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#26368;&#21021;&#30475;&#19981;&#21040;&#20219;&#20309;&#20154;&#65292;&#20294;&#21487;&#20197;&#21548;&#21040;&#20004;&#22768;&#26538;&#21709;&#12290;&#28982;&#21518;&#19968;&#20010;&#30007;&#20154;&#36305;&#36807;&#25296;&#35282;&#65292;&#28982;&#21518;&#25918;&#24930;&#36895;&#24230;&#27493;&#34892;&#12290;&#35270;&#39057;&#20013;&#35813;&#30007;&#23376;&#30340;&#36523;&#20221;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#27931;&#26441;&#30710;&#35686;&#23519;&#23616;&#20390;&#25506;&#24343;&#20848;&#20811;&#183;&#24343;&#27931;&#38647;&#26031;&#20316;&#35777;&#35828;&#65292;&#20182;&#20204;&#24050;&#32463;&#30830;&#23450;&#20182;&#23601;&#26159;&#27931;&#22522;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#27931;&#38647;&#26031;&#20316;&#35777;&#35828;&#65292;&#21521;&#27931;&#22522;&#21457;&#20986;&#25628;&#26597;&#20196;&#26102;&#65292;&#27809;&#26377;&#25214;&#21040; 9 &#27627;&#31859;&#25163;&#26538;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#23637;&#31034;&#20102;&#30417;&#25511;&#35270;&#39057;&#20013;&#30340;&#19968;&#24352;&#21095;&#29031;&#65292;&#26174;&#31034;&#19968;&#21517;&#36523;&#31359;&#36830;&#24125;&#36816;&#21160;&#34923;&#30340;&#30007;&#23376;&#65292;&#20854;&#33080;&#37096;&#19981;&#21487;&#35265;&#65292;&#25163;&#37324;&#25343;&#30528;&#19968;&#25226;&#20284;&#20046;&#26159;&#26538;&#30340;&#19996;&#35199;&#65292;&#32780;&#21516;&#19968;&#35270;&#39057;&#20013;&#30340;&#21478;&#19968;&#24352;&#22270;&#20687;&#26174;&#31034;&#65292;&#35813;&#30007;&#23376;&#36523;&#31359;&#36830;&#24125;&#36816;&#21160;&#34923;&#65292;&#20294;&#30475;&#19981;&#21040;&#26538;&#12290;&#24343;&#27931;&#38647;&#26031;&#20316;&#35777;&#35828;&#65292;&#36825;&#20123;&#22270;&#20687;&#20351;&#20182;&#20204;&#30830;&#23450;&#36825;&#26159;&#27931;&#22522;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#31185;&#30382;&#32435;&#20063;&#26159;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#21009;&#20107;&#26696;&#20214;&#20013;&#30340;&#20195;&#34920;&#65292;&#20182;&#23601;&#36825;&#25226;&#27494;&#22120;&#21521;&#20390;&#25506;&#26045;&#21387;&#65292;&#34920;&#31034;&#35686;&#26041;&#26080;&#27861;&#30693;&#36947;&#36825;&#25903;&#26538;&#26159;&#19968;&#25226;&#19978;&#33179;&#30340;&#26538;&#36824;&#26159;&#30495;&#26538;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#25226;&#26538;&#25110;&#32773;&#20854;&#20182;&#20160;&#20040;&#19996;&#35199;&#27809;&#26377;&#32463;&#36807;&#27979;&#35797;&#65292;&#23545;&#21543;&#65311;&#8221;&#22612;&#31185;&#30382;&#23068;&#38382;&#36947;&#12290; &#8220;&#19981;&#65292;&#23427;&#20174;&#26410;&#34987;&#25214;&#22238;&#65292;&#8221;&#24343;&#27931;&#38647;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#31185;&#30382;&#32435;&#38382;&#36947;&#65306;&#8220;&#20320;&#19981;&#30830;&#23450;&#36825;&#26159;&#19968;&#25226;&#21487;&#25805;&#20316;&#30340;&#26538;&#36824;&#26159;&#19968;&#25226;&#19981;&#21487;&#25805;&#20316;&#30340;&#26538;&#36824;&#26159;&#20854;&#20182;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#23427;&#65292;&#25105;&#26080;&#27861;&#21578;&#35785;&#20320;&#23427;&#26159;&#21542;&#21487;&#20197;&#25805;&#20316;&#65292;&#8221;&#20390;&#25506;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#31185;&#30382;&#32435;&#36824;&#35797;&#22270;&#23545;&#22467;&#22827;&#38534;&#25163;&#37096;&#30340;&#36731;&#20260;&#25552;&#20986;&#36136;&#30097;&#65292;&#36136;&#30097;&#20182;&#20026;&#20309;&#35201;&#31561;&#21040;&#36820;&#22238;&#32445;&#32422;&#25165;&#23547;&#27714;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21521;&#20390;&#25506;&#23637;&#31034;&#20102;&#19968;&#24352;&#25163;&#25351;&#34987;&#21038;&#20260;&#30340;&#29031;&#29255;&#65292;&#24182;&#35773;&#21050;&#22320;&#35828;&#65306;&#8220;&#20182;&#22312;&#37027;&#27425;&#26538;&#20987;&#20107;&#20214;&#20013;&#24184;&#23384;&#19979;&#26469;&#65292;&#30495;&#26159;&#20010;&#22855;&#36857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#23545;&#20182;&#25552;&#20986;&#35686;&#21578;&#65292;&#36825;&#26159;&#22905;&#22810;&#27425;&#21578;&#35785;&#22612;&#31185;&#30382;&#32435;&#25913;&#21464;&#35821;&#27668;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#22522;&#20110;&#22235;&#26376;&#20221;&#22312;&#27931;&#26441;&#30710;&#22269;&#38469;&#26426;&#22330;&#22240;&#35813;&#26696;&lt;a href="https://www.theguardian.com/music/2022/apr/20/asap-rocky-arrested-los-angeles-shooting"&gt;&#34987;&#25429;&lt;/a&gt;&#65292;&#24182;&#20110;&#20843;&#26376;&#20221;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 09:22:02 +0800</pubDate></item><item><title>&#32599;&#27604;&#183;&#23041;&#24265;&#22982;&#26031;&#30340;&#31881;&#19997;&#22312;&#24713;&#23612;&#28436;&#21809;&#20250;&#20498;&#22604;&#21518;&#21435;&#19990;</title><link>https://www.theguardian.com/music/2023/nov/21/robbie-williams-fan-dies-sydney-woman-fall-allianz-stadium-moore-park</link><description>&lt;div&gt;&lt;i&gt;2023-11-21T00:54:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b66a4f596cbe043fdd3e7eddf6ac6eec3ab4317c/953_919_3711_2228/master/3711.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3b4c5e7e74750bb3200320fdcd0c225a" alt=""&gt;&#32599;&#27604;&#183;&#23041;&#24265;&#22982;&#26031;&#21435;&#24180;&#22312;&#22696;&#23572;&#26412; AFL &#24635;&#20915;&#36187;&#20013;&#34920;&#28436;&lt;/div&gt;&lt;p&gt;&#19978;&#21608;&#22312;&#24713;&#23612;&#32599;&#27604;&#183;&#23041;&#24265;&#22982;&#26031; (Robbie Williams) &#38899;&#20048;&#20250;&#19978;&#21463;&#37325;&#20260;&#30340;&#19968;&#21517;&#22919;&#22899;&#24050;&#32463;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#24713;&#23612;&#22307;&#25991;&#26862;&#29305;&#21307;&#38498;&#30340;&#19968;&#21517;&#21457;&#35328;&#20154;&#35777;&#23454;&#65292;&#36825;&#21517; 70 &#22810;&#23681;&#30340;&#22919;&#22899;&#21608;&#22235;&#26202;&#19978;&#20174;&#25705;&#23572;&#20844;&#22253;&#23433;&#32852;&#20307;&#32946;&#22330;&#30340;&#20845;&#25490;&#24231;&#20301;&#19978;&#25684;&#19979;&#26469;&#65292;&#20110;&#21608;&#19968;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#36865;&#24448;&#22307;&#25991;&#26862;&#29305;&#21307;&#38498;&#65292;&#24773;&#20917;&#21361;&#24613;&#65292;&#24182;&#22788;&#20110;&#35825;&#23548;&#26127;&#36855;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#27491;&#22312;&#23547;&#27714;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#22330;&#39302;&#21644;&#23041;&#24265;&#22982;&#26031;&#30340;&#28595;&#22823;&#21033;&#20122;&#21457;&#36215;&#20154;&#30340;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#22825;&#21069;&#65292;&#28909;&#28010;&#24109;&#21367;&#24052;&#35199;&#22823;&#37096;&#20998;&#22320;&#21306;&lt;a href="https://www.theguardian.com/music/2023/nov/18/taylor-swift-fan-dies-before-brazil-concert-amid-sweltering-conditions"&gt;&#65292;&#22312;&#37324;&#32422;&#28909;&#20869;&#21346;&#20030;&#34892;&#30340;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#28436;&#21809;&#20250;&#19978;&#65292;&#19968;&#21517;&#27468;&#36855;&lt;/a&gt;&#22240;&#26497;&#31471;&#27668;&#28201;&#30097;&#20284;&#24515;&#33039;&#39588;&#20572;&#32780;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#23459;&#24067;&#25512;&#36831;&#21608;&#20845;&#26202;&#19978;&#30340;&#28436;&#21809;&#20250;&#65292;&#24182;&#34920;&#31034;&#27468;&#36855;&#12289;&#34920;&#28436;&#32773;&#21644;&#24037;&#20316;&#20154;&#21592;&#30340;&#23433;&#20840;&#21644;&#31119;&#31049;&#26159;&#31532;&#19968;&#20301;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#22827;&#29305;&#22312; Instagram &#19978;&#21457;&#24086;&#31216;&#65292;23 &#23681;&#30340;&#23433;&#23068;&#183;&#20811;&#25289;&#25289;&#183;&#36125;&#20869;&#32500;&#24503;&#26031;&#183;&#39532;&#26597;&#22810; (Ana Clara Benevides Machado) &#30340;&#21435;&#19990;&#35753;&#22905;&#8220;&#24754;&#30171;&#27442;&#32477;&#8221;&#65292;&#8220;&#24754;&#30171;&#27442;&#32477;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 09:22:02 +0800</pubDate></item><item><title>&#8220;&#23562;&#37325;&#20107;&#23454;&#8221;&#65306;&#21271;&#20140;&#25298;&#32477;&#28595;&#22823;&#21033;&#20122;&#22768;&#31216;&#20013;&#22269;&#22768;&#32435;&#20260;&#23475;&#28023;&#20891;&#28508;&#27700;&#21592;</title><link>https://www.theguardian.com/australia-news/2023/nov/21/respect-the-facts-beijing-rejects-australian-claims-china-sonar-injured-navy-divers</link><description>&lt;div&gt;&lt;i&gt;2023-11-20T23:26:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40f7eced4cf86fd1c800cc58839393189b79d351/370_0_2211_1327/master/2211.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6d67cc8e44d422471f450f8a51173b58" alt=""&gt;&#22270;&#25991;&#24052;&#21495;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#25919;&#24220;&#25351;&#36131;&#32852;&#37030;&#25919;&#24220;&#23545;&#19978;&#21608;&#36896;&#25104;&#28595;&#22823;&#21033;&#20122;&#28023;&#20891;&#28508;&#27700;&#21592;&#21463;&#20260;&#30340;&#22768;&#32435;&#20107;&#20214;&#25552;&#20986;&#8220;&#31895;&#40065;&#21644;&#19981;&#36127;&#36131;&#20219;&#8221;&#30340;&#35828;&#27861;&#65292;&#8220;&#21046;&#36896;&#40635;&#28902;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#36830;&#22812;&#39539;&#26021;&#20102;&#22570;&#22521;&#25289;&#20851;&#20110;&#19978;&#21608;&#20108;&#20004;&#33368;&#20891;&#33328;&#22312;&#26085;&#26412;&#27839;&#28023;&#21457;&#29983;&#28023;&#19978;&#20105;&#25191;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27611;&#23425;&#36830;&#22812;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#26377;&#20851;&#26041;&#38754;&#20572;&#27490;&#22312;&#20013;&#26041;&#23478;&#38376;&#21475;&#38393;&#20107;&#65292;&#19982;&#20013;&#26041;&#20849;&#21516;&#21162;&#21147;&#65292;&#32500;&#25252;&#20013;&#28595;&#20851;&#31995;&#25913;&#21892;&#21457;&#23637;&#21183;&#22836;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/nov/21/man-charged-with-raping-90-year-old-woman-bateau-bay-nsw-aged-care-nursing-home"&gt;&#30007;&#23376;&#28041;&#23244;&#38383;&#20837;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#30103;&#20859;&#38498;&#21518;&#34987;&#25351;&#25511;&#24378;&#22904; 90 &#23681;&#22919;&#22899;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#37096;&#38271;&#29702;&#26597;&#24503;&#183;&#39532;&#21202;&#26031;&#21608;&#20845;&#34920;&#31034;&#65292;&#33521;&#22269;&#30343;&#23478;&#28023;&#20891;&#8220;&#22270;&#25991;&#24052;&#8221;&#21495;&#30340;&#20960;&#21517;&#28508;&#27700;&#21592;&lt;a href="https://www.theguardian.com/australia-news/2023/nov/18/australian-naval-divers-injured-after-being-subjected-to-chinese-warships-sonar-pulses"&gt;&#22240;&#19968;&#33368;&#20013;&#22269;&#20891;&#33328;&#22312;&#26085;&#26412;&#38468;&#36817;&#22269;&#38469;&#27700;&#22495;&#21457;&#23556;&#30340;&#22768;&#32435;&#33033;&#20914;&#32780;&#21463;&#20260;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#25509;&#21463;&#22825;&#31354;&#26032;&#38395;&#37319;&#35775;&#26102;&#65292;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#26031;&#34920;&#31034;&#65292;&#20182;&#23545;&#36825;&#19968;&#20107;&#20214;&#8220;&#38750;&#24120;&#25285;&#24551;&#8221;&#65292;&#20182;&#31216;&#35813;&#20107;&#20214;&#21361;&#38505;&#19988;&#40065;&#33725;&#12290;&#24635;&#29702;&#34920;&#31034;&#28595;&#22823;&#21033;&#20122;&#25552;&#20986;&#20102;&#8220;&#24378;&#28872;&#21453;&#23545;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20013;&#22269;&#20849;&#20135;&#20826;&#26071;&#19979;&#30340;&#23448;&#26041;&#23567;&#25253;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#38548;&#22812;&#21457;&#34920;&#20102;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#21556;&#35878;&#30340;&#21542;&#35748;&#65292;&#31216;&#20013;&#22269;&#24050;&#21521;&#28595;&#22823;&#21033;&#20122;&#25552;&#20986;&#25237;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#25958;&#20419;&#28595;&#26041;&#23562;&#37325;&#20107;&#23454;&#65292;&#20572;&#27490;&#23545;&#20013;&#26041;&#26080;&#31036;&#21644;&#19981;&#36127;&#36131;&#20219;&#30340;&#25351;&#36131;&#65292;&#22810;&#20570;&#26377;&#21033;&#20110;&#22686;&#36827;&#20114;&#20449;&#30340;&#20107;&#24773;&#65292;&#20026;&#21457;&#23637;&#26356;&#22909;&#30340;&#21452;&#36793;&#20851;&#31995;&#21644;&#20004;&#20891;&#20851;&#31995;&#33829;&#36896;&#31215;&#26497;&#27675;&#22260;&#12290;&#8221;&#25454;&#12298;&#29615;&#29699;&#26102;&#25253;&#12299;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#8220;&#20013;&#22269;&#33337;&#21482;&#8230;&#8230;&#19982;&#28595;&#22823;&#21033;&#20122;&#33337;&#21482;&#20445;&#25345;&#23433;&#20840;&#36317;&#31163;&#65292;&#27809;&#26377;&#36827;&#34892;&#20219;&#20309;&#21487;&#33021;&#24433;&#21709;&#28595;&#22823;&#21033;&#20122;&#26041;&#38754;&#28508;&#27700;&#20316;&#19994;&#30340;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20013;&#22269;&#22806;&#20132;&#37096;&#32593;&#31449;&#21457;&#24067;&#30340;&#25991;&#23383;&#35760;&#24405;&#65292;&#21457;&#35328;&#20154;&#27611;&#27901;&#19996;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#20063;&#20570;&#20986;&#20102;&#31867;&#20284;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#20013;&#22269;&#20891;&#38431;&#32426;&#24459;&#20005;&#26126;&#65292;&#22987;&#32456;&#25353;&#29031;&#22269;&#38469;&#27861;&#21644;&#22269;&#38469;&#36890;&#34892;&#20570;&#27861;&#19987;&#19994;&#20316;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#21453;&#23545;&#27966;&#36824;&#35201;&#27714;&#20102;&#35299;&#38463;&#23572;&#24052;&#20869;&#26031;&#19978;&#21608;&#22312;&#32654;&#22269;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#23792;&#20250;&#19978;&#19982;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#20250;&#38754;&#26102;&#26159;&#21542;&#21521;&#20182;&#25552;&#20986;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#24444;&#24471;&#183;&#36798;&#39039;&#21608;&#20108;&#35797;&#22270;&#35753;&#36825;&#20010;&#38382;&#39064;&#25104;&#20026;&#23545;&#38463;&#23572;&#24052;&#20869;&#22622;&#20316;&#20026;&#39046;&#23548;&#20154;&#20010;&#20154;&#23454;&#21147;&#30340;&#32771;&#39564;&#65292;&#22768;&#31216;&#36825;&#20010;&#38382;&#39064;&#24212;&#35813;&#30452;&#25509;&#21521;&#20064;&#36817;&#24179;&#25552;&#20986;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/nov/21/australians-tipping-habits-fail-to-keep-up-with-rising-restaurant-prices-data-reveals"&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#30340;&#23567;&#36153;&#20064;&#24815;&#26410;&#33021;&#36319;&#19978;&#39184;&#21381;&#20215;&#26684;&#30340;&#19978;&#28072;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20182;&#65288;&#38463;&#23572;&#24052;&#23612;&#26031;&#65289;&#23545;&#28595;&#22823;&#21033;&#20122;&#20154;&#27665;&#36127;&#26377;&#36131;&#20219;&#12290;&#20320;&#38656;&#35201;&#19968;&#20301;&#24895;&#24847;&#35828;&#23454;&#35805;&#30340;&#24635;&#29702;&#65292;&#20182;&#35201;&#25226;&#36825;&#19968;&#28857;&#24402;&#21151;&#20110;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#20891;&#30340;&#30007;&#22899;&#20891;&#20154;&#12290;&#20182;&#20204;&#24819;&#30693;&#36947;&#24403;&#23545;&#20182;&#20204;&#37319;&#21462;&#34892;&#21160;&#26102;&#65292;&#24635;&#29702;&#20250;&#22823;&#22768;&#35828;&#35805;&#65292;&#8221;&#36798;&#39039;&#21578;&#35785;&#12298;&#26085;&#20986;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#23612;&#26031;&#21578;&#35785;&#22825;&#31354;&#30005;&#35270;&#21488;&#65292;&#28595;&#22823;&#21033;&#20122;&#8220;&#36890;&#36807;&#25152;&#26377;&#21487;&#29992;&#35770;&#22363;&#20013;&#30340;&#25152;&#26377;&#36866;&#24403;&#28192;&#36947;&#8221;&#25552;&#20986;&#20102;&#25237;&#35785;&#65292;&#20294;&lt;a href="https://www.theguardian.com/australia-news/2023/nov/20/australia-china-navy-incident-hmas-toowoomba-divers-injured-sonar-warship"&gt;&#22810;&#27425;&#25298;&#32477;&#35777;&#23454;&#20182;&#26159;&#21542;&#30452;&#25509;&#21521;&#20064;&#36817;&#24179;&#25552;&#20986;&#20102;&#36825;&#19968;&#38382;&#39064;&lt;/a&gt;&#65292;&#24182;&#34920;&#31034;&#20182;&#19981;&#20250;&#35848;&#35770;&#27492;&#20107;&#31169;&#20154;&#20250;&#35758;&#30340;&#20869;&#23481;&#12290;&#20182;&#22768;&#31216;&#31036;&#33410;&#23545;&#20110;&#20445;&#25345;&#19982;&#19990;&#30028;&#39046;&#23548;&#20154;&#30340;&#24320;&#25918;&#27807;&#36890;&#38750;&#24120;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#20197;&#21521;&#20320;&#20204;&#20445;&#35777;&#65292;&#25105;&#20204;&#20197;&#36866;&#24403;&#30340;&#26041;&#24335;&#12289;&#38750;&#24120;&#28165;&#26970;&#12289;&#26126;&#30830;&#22320;&#25552;&#20986;&#20102;&#36825;&#20123;&#38382;&#39064;&#12290;&#28595;&#22823;&#21033;&#20122;&#23545;&#27492;&#30340;&#30475;&#27861;&#27809;&#26377;&#20219;&#20309;&#35823;&#35299;&#65292;&#8221;&#38463;&#23572;&#24052;&#23612;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#22312;&#26087;&#37329;&#23665;&#26102;&#65292;&#27809;&#26377;&#19982;&#20064;&#20027;&#24109;&#20030;&#34892;&#21452;&#36793;&#20250;&#26212;&#65292;&#36890;&#25253;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;&#25105;&#19981;&#20250;&#22312;&#22330;&#22806;&#35848;&#35770;&#31169;&#20154;&#20250;&#35758;&#65292;&#20063;&#19981;&#20250;&#35848;&#35770;&#25105;&#19982;&#20219;&#20309;&#19990;&#30028;&#39046;&#23548;&#20154;&#30340;&#35752;&#35770;&#12290;&#36825;&#23601;&#26159;&#20445;&#25345;&#27807;&#36890;&#30021;&#36890;&#30340;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#23572;&#26031;&#30340;&#21150;&#20844;&#23460;&#21608;&#19968;&#35777;&#23454;&#65292;&#28041;&#20107;&#28508;&#27700;&#21592;&#24050;&#32463;&#24247;&#22797;&#24182;&#37325;&#36820;&#24037;&#20316;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#21578;&#35785;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#65306;&#8220;&#28508;&#27700;&#21592;&#31163;&#24320;&#27700;&#38754;&#21518;&#36827;&#34892;&#30340;&#21307;&#30103;&#35780;&#20272;&#34920;&#26126;&#65292;&#20182;&#20204;&#21463;&#20102;&#36731;&#20260;&#65292;&#21487;&#33021;&#26159;&#30001;&#20110;&#21463;&#21040;&#20013;&#22269;&#39537;&#36880;&#33328;&#30340;&#22768;&#32435;&#33033;&#20914;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 08:22:02 +0800</pubDate></item><item><title>&#23478;&#20154;&#31216;&#24052;&#21202;&#26031;&#22374;&#35799;&#20154;&#33707;&#33832;&#24067;&#183;&#38463;&#24067;&#183;&#25176;&#21704;&#22312;&#21152;&#27801;&#34987;&#20197;&#33394;&#21015;&#20154;&#36910;&#25429;</title><link>https://www.theguardian.com/world/2023/nov/20/palestinian-poet-mosab-abu-toha-arrested-by-israelis-in-gaza-family-says</link><description>&lt;div&gt;&lt;i&gt;2023-11-20T22:29:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0a4f9075bd017a6a76531ca18b03f1ed5ec8f670/0_51_4958_2972/master/4958.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e9c362b5ed737ea17f5fc9b71b054c48" alt=""&gt;&#26469;&#33258;&#21152;&#27801;&#30340;&#35799;&#20154;&#33707;&#33832;&#24067;&#183;&#38463;&#24067;&#183;&#25176;&#21704;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#20182;&#30340;&#26379;&#21451;&#21644;&#23478;&#20154;&#31216;&#65292;&#33879;&#21517;&#30340;&#24052;&#21202;&#26031;&#22374;&#35799;&#20154;&#21644;&#20316;&#23478;&#33707;&#33832;&#24067;&#183;&#38463;&#24067;&#183;&#25176;&#21704;&#22312;&#35797;&#22270;&#31163;&#24320;&#21152;&#27801;&#26102;&#34987;&#20197;&#33394;&#21015;&#20891;&#38431;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#21578;&#35785;&#38463;&#24067;&#183;&#25176;&#21704;&#65292;&#20182;&#21644;&#20182;&#30340;&#23478;&#20154;&#23558;&#33021;&#22815;&#36827;&#20837;&#22467;&#21450;&#65292;&#22240;&#20026;&#20182;&#30340;&#19968;&#20010;&#23401;&#23376;&#26159;&#32654;&#22269;&#20844;&#27665;&#12290;&#21608;&#26085;&#65292;&#20182;&#20204;&#27491;&#20174;&#21152;&#27801;&#21271;&#37096;&#21069;&#24448;&#21335;&#37096;&#65292;&#21069;&#24448;&#25289;&#27861;&#36807;&#22659;&#28857;&#65292;&#24403;&#26102;&#20182;&#19982;&#20854;&#20182;&#24052;&#21202;&#26031;&#22374;&#30007;&#23376;&#22312;&#20197;&#33394;&#21015;&#20891;&#20107;&#26816;&#26597;&#31449;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#33707;&#33832;&#24067;&#21040;&#36798;&#26816;&#26597;&#31449;&#26102;&#65292;&#20891;&#38431;&#23558;&#20854;&#24102;&#36208;&#65292;&#25353;&#29031;&#20891;&#38431;&#30340;&#21629;&#20196;&#65292;&#20174;&#21271;&#21521;&#21335;&#31163;&#24320;&#12290;&#32654;&#22269;&#22823;&#20351;&#39302;&#27966;&#20182;&#21644;&#20182;&#30340;&#23478;&#20154;&#36890;&#36807;&#25289;&#27861;&#36807;&#22659;&#28857;&#65292;&#8221;&#35799;&#20154;&#30340;&#20804;&#24351;&lt;a href="https://x.com/HamzaAbuToha/status/1726610996704215280?s=20"&gt;&#21704;&#22982;&#25166;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#35828;&lt;/a&gt;&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#25910;&#21040;&#20182;&#30340;&#20219;&#20309;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#183;&#25176;&#21704;&#30340;&#26379;&#21451;&#12289;&#24052;&#21202;&#26031;&#22374;&#35028;&#21152;&#25343;&#22823;&#24459;&#24072;&#12289;&#24052;&#21202;&#26031;&#22374;&#35299;&#25918;&#32452;&#32455;&#21069;&#21457;&#35328;&#20154;&#25140;&#23433;&#23068;&#183;&#24067;&#22270;&#35828;&#65306;&#8220;&#20182;&#20986;&#29983;&#22312;&#32654;&#22269;&#30340;&#20799;&#23376;&#20960;&#21608;&#21069;&#33719;&#20934;&#25764;&#31163;&#65292;&#20294;&#33707;&#33832;&#24067;&#30340;&#21517;&#23383;&#19981;&#22312;&#21517;&#21333;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#32456;&#65292;&#20182;&#20204;&#24471;&#21040;&#20102;&#20182;&#30340;&#21517;&#23383;&#12289;&#20182;&#22971;&#23376;&#30340;&#21517;&#23383;&#20197;&#21450;&#21517;&#21333;&#19978;&#30340;&#20854;&#20182;&#23401;&#23376;&#30340;&#21517;&#23383;&#65292;&#20182;&#20204;&#27491;&#22312;&#31561;&#24453;&#23433;&#20840;&#21518;&#31163;&#24320;&#65292;&#8221;&#24067;&#22270;&#35828;&#12290; &#8220;&#20182;&#20204;&#27491;&#35797;&#22270;&#20174;&#21271;&#37096;&#30095;&#25955;&#21040;&#21335;&#37096;&#65292;&#24403;&#20182;&#20204;&#21644;&#20854;&#20182;&#35768;&#22810;&#20154;&#19968;&#36215;&#22312;&#26816;&#26597;&#31449;&#34987;&#25318;&#20303;&#26102;&#12290;&#20182;&#20204;&#34987;&#21578;&#30693;&#35201;&#20030;&#36215;&#25163;&#33218;&#20197;&#34920;&#26126;&#20182;&#20204;&#20160;&#20040;&#37117;&#27809;&#26377;&#12290;&#33707;&#33832;&#24067;&#34987;&#21629;&#20196;&#25918;&#19979;&#20182;&#30340;&#20799;&#23376;&#65292;&#28982;&#21518;&#20891;&#38431;&#25235;&#20303;&#20102;&#20182;&#65292;&#36824;&#26377;&#20854;&#20182;&#24456;&#22810;&#20154;&#65292;&#20182;&#30340;&#22971;&#23376;&#35828;&#65292;&#20849; 200 &#20154;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#20182;&#30340;&#22971;&#23376;&#23601;&#20877;&#20063;&#27809;&#26377;&#20182;&#30340;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21644;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65288;IDF&#65289;&#22343;&#26410;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#183;&#25176;&#21704;&#19968;&#30452;&#22312;&#12298;&#32445;&#32422;&#23458;&#12299;&#26434;&#24535;&#19978;&#25776;&#25991;&#65292;&#35762;&#36848;&#20182;&#22312;&#21152;&#27801;&#21271;&#37096;&#36158;&#24052;&#21033;&#20122;&#38590;&#27665;&#33829;&#36973;&#21463;&#36720;&#28856;&#30340;&#32463;&#21382;&#12290;&#20182;&#22312;&#32654;&#22269;&#20986;&#29256;&#30340;&#33521;&#25991;&#35799;&#38598;&#20837;&#22260;&#20102;&#22269;&#23478;&#20070;&#35780;&#20154;&#21327;&#20250;&#22870;&#30340;&#20915;&#36187;&#65292;&#24182;&#20110;&#20170;&#24180;&#33719;&#24471;&#20102;&#32654;&#22269;&#22270;&#20070;&#22870;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#25105;&#20204;&#26368;&#22810;&#20135;&#30340;&#20316;&#23478;&#20043;&#19968;&#65292;&#8221;&#24067;&#22270;&#35828;&#12290; &#8220;&#22312;&#22914;&#27492;&#24180;&#36731;&#30340;&#26102;&#20505;&#23601;&#22914;&#27492;&#24191;&#27867;&#22320;&#21457;&#34920;&#20316;&#21697;&#65292;&#24182;&#22240;&#20854;&#20889;&#20316;&#32780;&#33719;&#24471;&#25152;&#26377;&#36825;&#20123;&#22870;&#39033;&#21644;&#36190;&#35465;&#65292;&#36825;&#34920;&#26126;&#20182;&#26159;&#19968;&#20301;&#22810;&#20040;&#24378;&#22823;&#30340;&#20316;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#19968;&#20301;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#35799;&#20154;&#65292;&#8221;&#24052;&#21202;&#26031;&#22374;&#35760;&#32773;&#12289;&#32534;&#36753;&#21644;&#38463;&#24067;&#183;&#25176;&#21704;&#30340;&#26379;&#21451;&#21171;&#25289;&#183;&#38463;&#23572;&#24052;&#26031;&#29305;&#35828;&#12290; &#8220;&#20182;&#20889;&#30340;&#35799;&#38750;&#24120;&#36890;&#20439;&#26131;&#25026;&#65292;&#20294;&#23427;&#20063;&#20195;&#34920;&#20102;&#25105;&#20204;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#25551;&#36848;&#20102;&#20182;&#22914;&#20309;&#22312;&#28856;&#24377;&#33853;&#19979;&#26102;&#39569;&#30528;&#33258;&#34892;&#36710;&#35797;&#22270;&#22238;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#183;&#25176;&#21704;&#21644;&#20182;&#30340;&#23478;&#20154;&#22312;&#36158;&#24052;&#21033;&#20122;&#36991;&#38590;&#65292;&#20182;&#20204;&#21548;&#35828;&#20182;&#20204;&#22312;&#25308;&#29305;&#25289;&#24076;&#20122;&#30340;&#23478;&#36973;&#21040;&#36720;&#28856;&#12290;&#22312;&lt;a href="https://www.newyorker.com/news/essay/the-agony-of-waiting-for-a-ceasefire-that-never-comes"&gt;&#12298;&#32445;&#32422;&#23458;&#12299;11 &#26376; 6 &#26085;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&lt;/a&gt;&#20013;&#65292;&#20182;&#25551;&#36848;&#20102;&#39569;&#33258;&#34892;&#36710;&#21040;&#23478;&#37324;&#35797;&#22270;&#20174;&#20182;&#30340;&#23567;&#34255;&#20070;&#20013;&#25250;&#25937;&#19968;&#20123;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#33267;&#23569;&#33021;&#25214;&#21040;&#19968;&#26412;&#25105;&#33258;&#24049;&#30340;&#35799;&#38598;&#65292;&#20063;&#35768;&#23601;&#22312;&#25105;&#37051;&#23621;&#30340;&#27204;&#27012;&#26641;&#38468;&#36817;&#65292;&#20294;&#38500;&#20102;&#30862;&#29255;&#20160;&#20040;&#20063;&#27809;&#26377;&#12290;&#38500;&#20102;&#29190;&#28856;&#30340;&#27668;&#21619;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25105;&#22352;&#22312;&#36158;&#24052;&#21033;&#20122;&#33829;&#22320;&#30340;&#20020;&#26102;&#20303;&#25152;&#37324;&#65292;&#31561;&#24453;&#20572;&#28779;&#12290;&#25105;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#22312;&#31548;&#23376;&#37324;&#19968;&#26679;&#12290;&#25105;&#27599;&#22825;&#37117;&#21644;&#25105;&#30340;&#20154;&#27665;&#19968;&#36215;&#34987;&#26432;&#12290;&#25105;&#21807;&#19968;&#33021;&#20570;&#30340;&#20004;&#20214;&#20107;&#23601;&#26159;&#24656;&#24908;&#21644;&#21628;&#21560;&#12290;&#36825;&#37324;&#27809;&#26377;&#24076;&#26395;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 06:52:01 +0800</pubDate></item><item><title>&#36808;&#20811;&#23572;&#183;&#36763;&#21644;&#38706;&#19997;&#183;&#23041;&#23572;&#36874;&#23558;&#20027;&#28436;&#23433;&#24503;&#40065;&#29579;&#23376;&#26032;&#38395;&#20043;&#22812;&#30005;&#35270;&#21095;</title><link>https://www.theguardian.com/tv-and-radio/2023/nov/20/prince-andrew-scandal-show-bbc-amazon</link><description>&lt;div&gt;&lt;i&gt;2023-11-20T21:52:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/75e3eabc15889c2386dc03b7cda694e4ce9b146d/0_0_2560_1536/master/2560.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6cf7bae62a076f3ca9350604e9fc4c7e" alt=""&gt;&#36808;&#20811;&#23572;&#183;&#36763;&#21644;&#38706;&#19997;&#183;&#23041;&#23572;&#36874;&#12290;&lt;/div&gt;&lt;p&gt;&#36808;&#20811;&#23572;&#183;&#36763; (Michael Sheen) &#21644;&#38706;&#19997;&#183;&#23041;&#23572;&#36874; (Ruth Wilson) &#23558;&#25285;&#20219;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496; (BBC) &#21644;&#20122;&#39532;&#36874;&#30340;&#12298;&#30343;&#23478;&#19985;&#38395;&#12299;&#30340;&#22836;&#26465;&#26032;&#38395;&#65292;&#30001;&#23433;&#24503;&#40065;&#29579;&#23376;&#21644;&#33406;&#31859;&#20029;&#183;&#26757;&#29305;&#21033;&#26031;&#20027;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://variety.com/2023/tv/news/michael-sheen-ruth-wilson-a-very-royal-scandal-amazon-series-prince-andrew-interview-emily-maitlis-1235781725"&gt;Variety &#25253;&#36947;&lt;/a&gt;&#65292;&#21046;&#20316;&#24050;&#32463;&#24320;&#22987;&#65292;&#26681;&#25454;&#23448;&#26041;&#25551;&#36848;&#65292;&#35813;&#29255;&#23558;&#35762;&#36848;&#8220;&#33406;&#31859;&#33673;&#183;&#26757;&#29305;&#21033;&#26031;&#20316;&#20026;&#26032;&#38395;&#20043;&#22812;&#35760;&#32773;&#30340;&#19987;&#19994;&#21644;&#20010;&#20154;&#26053;&#31243;&#65292;&#30452;&#21040;&#22905;&#23545;&#23433;&#24503;&#40065;&#29579;&#23376;&#36827;&#34892;&#24191;&#21463;&#22909;&#35780;&#30340;&#37319;&#35775;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2019/nov/15/prince-andrew-on-friendship-with-jeffrey-epstein-i-let-royals-down"&gt;&#22312; 2019 &#24180;&#33261;&#21517;&#26157;&#33879;&#30340;&#37319;&#35775;&#20013;&lt;/a&gt;&#65292;&#29579;&#23376;&#38754;&#20020;&#19982;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374; (Jeffrey Epstein) &#30340;&#24615;&#36137;&#36816;&#25351;&#25511;&#65292;&#24182;&#23548;&#33268;&#20182;&#36766;&#21435;&#29579;&#23460;&#32844;&#36131;&#65292;&#24182;&#21521;&#20107;&#20214;&#21457;&#29983;&#26102; 17 &#23681;&#30340;&#21463;&#23475;&#32773;&#24343;&#21513;&#23612;&#20122;&#183;&#26417;&#24343; (Virginia Giuffre) &#25903;&#20184;&#32463;&#27982;&#21644;&#35299;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20026;&#20160;&#20040;&#20182;&#20250;&#20303;&#22312;&#19968;&#21517;&#34987;&#23450;&#32618;&#30340;&#24615;&#29359;&#32618;&#32773;&#30340;&#25151;&#23376;&#37324;&#26102;&#65292;&#23433;&#24503;&#40065;&#31216;&#36825;&#26159;&#19968;&#20010;&#8220;&#26041;&#20415;&#30340;&#20303;&#23487;&#22320;&#28857;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#23436;&#20840;&#25215;&#35748;&#65292;&#25105;&#30340;&#21028;&#26029;&#21487;&#33021;&#26159;&#22240;&#20026;&#25105;&#36807;&#20110;&#27491;&#30452;&#30340;&#20542;&#21521;&#32780;&#21463;&#21040;&#24433;&#21709;&#65292;&#20294;&#20107;&#23454;&#23601;&#26159;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#36873;&#38598;&#21095;&#27492;&#21069;&#26366;&#20851;&#27880;&#36807;&#20854;&#20182;&#23567;&#25253;&#19985;&#38395;&#65292;&#20854;&#20013;&#21253;&#25324;&#20241;&#183;&#26684;&#20848;&#29305;&#20027;&#28436;&#30340;&#12298;&#33521;&#22269;&#19985;&#38395;&#12299;&#20013;&#30340;&#26480;&#37324;&#31859;&#183;&#32034;&#26222;&#65292;&#20197;&#21450;&#20811;&#33713;&#23572;&#183;&#31119;&#20234;&#20027;&#28436;&#30340;&#12298;&#33521;&#22269;&#19985;&#38395;&#12299;&#20013;&#30340;&#38463;&#30422;&#23572;&#20844;&#29237;&#22827;&#20154;&#29595;&#26684;&#20029;&#29305;&#183;&#22350;&#36125;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#36763;&#32487;&#32493;&#19982;&#22823;&#21355;&#183;&#30000;&#32435;&#29305;&#19968;&#36215;&#20027;&#28436;&#20122;&#39532;&#36874;&#22855;&#24187;&#21095;&#12298;&#22909;&#20806;&#22836;&#12299;&#65292;&#24182;&#22240;&#22312;&#12298;&#24343;&#32599;&#26031;&#29305;/&#23612;&#20811;&#26494;&#12299;&#21644;&#12298;&#22899;&#29579;&#12299;&#20013;&#30340;&#35282;&#33394;&#32780;&#38395;&#21517;&#12290;&#23041;&#23572;&#36874;&#26368;&#21518;&#19968;&#27425;&#20986;&#29616;&#26159;&#22312;&#24191;&#21463;&#22909;&#35780;&#30340;&#30005;&#35270;&#21095;&#12298;&#22681;&#37324;&#30340;&#22899;&#20154;&#12299;&#20013;&#65292;&#22905;&#20063;&#22240;&#22312;&#38271;&#31687;&#36830;&#32493;&#21095;&#12298;&#23130;&#22806;&#24773;&#20107;&#12299;&#20013;&#30340;&#35282;&#33394;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#36824;&#23558;&#30001;&#20052;&#23433;&#23068;&#183;&#26031;&#22350;&#20848;&#65288;Joanna Scanlan&#65289;&#39280;&#28436;&#23433;&#24503;&#40065;&#30340;&#21069;&#21161;&#25163;&#38463;&#26364;&#36798;&#183;&#29791;&#26031;&#20811;&#65288;Amanda Thirsk&#65289;&#65292;&#20122;&#21382;&#20811;&#26031;&#183;&#35449;&#23425;&#26031;&#65288;Alex Jennings&#65289;&#39280;&#28436;&#29233;&#24503;&#21326;&#183;&#26472;&#29237;&#22763;&#65288;Sir Edward Young&#65289;&#12290;&#35813;&#29255;&#23558;&#30001;&#33521;&#22269;&#23548;&#28436;&#26417;&#21033;&#23433;&#183;&#36158;&#32599;&#24503;&#25191;&#23548;&#65292;&#20182;&#30340;&#20316;&#21697;&#21253;&#25324;&#12298;&#28139;&#38772;&#12299;&#21644;&#12298;&#30333;&#29273;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#21009;&#20107;&#21496;&#27861;&#20316;&#23478;&#24444;&#24471;&#183;&#33707;&#27861;&#29305;&#36824;&lt;a href="https://www.theguardian.com/film/2022/jul/14/prince-andrews-newsnight-interview-to-be-the-subject-of-a-new-film"&gt;&#23459;&#24067;&lt;/a&gt;&#23558;&#25226;&#36825;&#27425;&#37319;&#35775;&#25293;&#25104;&#19968;&#37096;&#21517;&#20026;&#12298;Scoop&#12299;&#30340;&#30005;&#24433;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#35813;&#21095;&#34987;&lt;a href="https://www.theguardian.com/film/2023/feb/07/rufus-sewell-and-gillian-anderson-to-star-in-film-about-prince-andrews-newsnight-interview-scoop-emily-maitlis"&gt;&#30830;&#35748;&lt;/a&gt;&#23558;&#30331;&#38470; Netflix&#65292;&#30001;&#21346;&#22827;&#26031;&#183;&#22622;&#32500;&#23572;&#21644;&#21513;&#33714;&#183;&#23433;&#24503;&#26862;&#20027;&#28436;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 06:22:02 +0800</pubDate></item><item><title>&#26410;&#23436;&#20840;&#24403;&#22330;&#65306;&#25945;&#22530;&#25668;&#20687;&#26426;&#25581;&#31034;&#20102;&#34649;&#34656;&#30340;&#24615;&#20202;&#24335;</title><link>https://www.theguardian.com/science/2023/nov/20/caught-not-quite-in-the-act-church-cameras-reveal-bat-sex-ritual</link><description>&lt;div&gt;&lt;i&gt;2023-11-20T21:56:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/687b136445792d761b156dedd7a065c7a20145f7/0_0_3708_2225/master/3708.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=aac00d164b4cb7409c92a54bc63b21af" alt=""&gt;&#34880;&#28165;&#32032;&#34649;&#34656;&lt;/div&gt;&lt;p&gt;&#27491;&#26159;&#33655;&#20848;&#21345;&#26031;&#28373;&#38647;&#26449;&#22307;&#39532;&#33922;&#20122;&#26031;&#25945;&#22530;&#40657;&#26263;&#35282;&#33853;&#30340;&#30417;&#25511;&#25668;&#20687;&#22836;&#25429;&#25417;&#21040;&#20102;&#36825;&#20123;&#29983;&#29289;&#30340;&#19968;&#20030;&#19968;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#29255;&#27573;&#26159;&#40657;&#30333;&#30340;&#65292;&#21160;&#29289;&#20204;&#32416;&#32544;&#22312;&#19968;&#36215;&#65292;&#19978;&#19979;&#39072;&#20498;&#65292;&#37329;&#23646;&#28900;&#26550;&#19978;&#21457;&#29983;&#30340;&#20107;&#20214;&#19982;&#20854;&#35828;&#26159;&#28010;&#28459;&#65292;&#19981;&#22914;&#35828;&#26159;&#30127;&#29378;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#27573;&#24405;&#38899;&#21487;&#33021;&#20173;&#20250;&#20419;&#20351;&#25945;&#31185;&#20070;&#37325;&#20889;&#12290;&#30740;&#31350;&#20154;&#21592;&#35748;&#20026;&#65292;&#34880;&#28165;&#32032;&#34649;&#34656;&#30340;&#24433;&#29255;&#26159;&#31532;&#19968;&#20010;&#26377;&#35760;&#24405;&#30340;&#35777;&#25454;&#65292;&#35777;&#26126;&#20219;&#20309;&#21754;&#20083;&#21160;&#29289;&#22312;&#27809;&#26377;&#24341;&#20837;&#30340;&#24773;&#20917;&#19979;&#20132;&#37197;&#12290;&#29992;&#31616;&#21333;&#30340;&#33521;&#35821;&#26469;&#35828;&#65292;&#36825;&#23601;&#26159;&#27809;&#26377;&#25554;&#20837;&#30340;&#24615;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#24778;&#21916;&#65292;&#8221;&#27931;&#26705;&#22823;&#23398;&#34649;&#34656;&#19987;&#23478;&#23612;&#21476;&#25289;&#26031;&#183;&#27861;&#22622;&#23572;&#21338;&#22763;&#35828;&#12290; &#8220;&#20294;&#20174;&#25105;&#20204;&#25910;&#38598;&#30340;&#35777;&#25454;&#26469;&#30475;&#65292;&#24456;&#26126;&#26174;&#27809;&#26377;&#28183;&#36879;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38271;&#26399;&#20197;&#26469;&#65292;&#31185;&#23398;&#23478;&#20204;&#19968;&#30452;&#23545;&#34880;&#28165;&#34649;&#34656;&#65288; &lt;em&gt;Eptesicus serotinus&#65289;&lt;/em&gt;&#30340;&#24615;&#34892;&#20026;&#24863;&#21040;&#22256;&#24785;&#12290;&#21482;&#35201;&#30475;&#19968;&#19979;&#23427;&#20204;&#30340;&#35299;&#21078;&#32467;&#26500;&#65292;&#21407;&#22240;&#23601;&#26174;&#32780;&#26131;&#35265;&#20102;&#12290;&#38596;&#24615;&#21187;&#36215;&#30340;&#38452;&#33550;&#24040;&#22823;&#65292;&#26411;&#31471;&#26377;&#19968;&#20010;&#24515;&#24418;&#30340;&#22836;&#37096;&#65292;&#27604;&#38604;&#24615;&#38452;&#36947;&#23485;&#19971;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#30740;&#31350;&#20154;&#21592;&#24576;&#30097;&#20004;&#31181;&#24773;&#20917;&#20043;&#19968;&#12290;&#20063;&#35768;&#38452;&#33550;&#21482;&#22312;&#36827;&#20837;&#38452;&#36947;&#19968;&#27425;&#21518;&#25165;&#20805;&#34880;&#65311;&#36825;&#20250;&#20135;&#29983;&#19968;&#31181;&#8220;&#20132;&#37197;&#20851;&#31995;&#8221;&#65292;&#20351;&#20132;&#37197;&#30340;&#29399;&#38590;&#20197;&#20998;&#24320;&#12290;&#31532;&#20108;&#31181;&#21487;&#33021;&#24615;&#26159;&#34649;&#34656;&#36890;&#36807;&#25509;&#35302;&#20132;&#37197;&#65292;&#31867;&#20284;&#20110;&#40479;&#31867;&#30340;&#8220;&#27844;&#27542;&#33108;&#20043;&#21563;&#8221;&#12290;&#20294;&#36825;&#31181;&#34892;&#20026;&#20197;&#21069;&#20174;&#26410;&#22312;&#21754;&#20083;&#21160;&#29289;&#20013;&#35265;&#36807;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#21021;&#65292;&#24403;&#19968;&#23553;&#37038;&#20214;&#21040;&#36798; Fasel &#30340;&#30005;&#23376;&#37038;&#31665;&#26102;&#65292;&#26368;&#26032;&#30340;&#24037;&#20316;&#24320;&#22987;&#20184;&#35832;&#23454;&#26045;&#12290;&#35813;&#37038;&#20214;&#29992;&#33655;&#20848;&#35821;&#20889;&#25104;&#65292;&#21253;&#21547;&#8220;&#38452;&#33550;&#8221;&#19968;&#35789;&#65292;&#27880;&#23450;&#20250;&#34987;&#25918;&#20837;&#22403;&#22334;&#37038;&#20214;&#25991;&#20214;&#22841;&#12290;&#20294;&#24403;&#27861;&#22622;&#23572;&#30475;&#21040;&#22622;&#27931;&#27712;&#34649;&#34656;&#30340;&#25289;&#19969;&#21517;&#23383;&#26102;&#65292;&#20182;&#20572;&#20102;&#19979;&#26469;&#12290;&#35813;&#28040;&#24687;&#26469;&#33258;&#36127;&#36131;&#30417;&#27979;&#22307;&#39532;&#33922;&#20122;&#26031;&#25945;&#22530;&#34649;&#34656;&#30340;&#31616;&#183;&#32422;&#32943; (Jan Jeucken)&#65292;&#20854;&#20013;&#21253;&#21547;&#36825;&#27573;&#19981;&#23547;&#24120;&#30340;&#38236;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#21518;&#65292;&#27861;&#22622;&#23572;&#25910;&#21040;&#20102;&#21478;&#19968;&#26465;&#28040;&#24687;&#65292;&#36825;&#27425;&#26159;&#26469;&#33258;&#20044;&#20811;&#20848;&#12290;&#21704;&#23572;&#31185;&#22827;&#19968;&#23478;&#34649;&#34656;&#24247;&#22797;&#20013;&#24515;&#30340;&#30740;&#31350;&#20154;&#21592;&#25317;&#26377;&#33258;&#24049;&#30340;&#38236;&#22836;&#65292;&#20284;&#20046;&#26174;&#31034;&#34649;&#34656;&#22312;&#27809;&#26377;&#25554;&#20837;&#30340;&#24773;&#20917;&#19979;&#20132;&#37197;&#12290;&#35813;&#22242;&#38431;&#29616;&#22312;&#24635;&#20849;&#25484;&#25569;&#20102; 97 &#36215;&#20132;&#37197;&#20107;&#20214;&#30340;&#35270;&#39057;&#65292;&#20854;&#20013; 93 &#36215;&#26469;&#33258;&#33655;&#20848;&#25945;&#22530;&#65292;4 &#36215;&#26469;&#33258;&#24247;&#22797;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35270;&#39057;&#30340;&#20998;&#26512;&#21457;&#29616;&#65292;&#27809;&#26377;&#19968;&#20010;&#30007;&#24615;&#36827;&#34892;&#25554;&#20837;&#24335;&#24615;&#34892;&#20026;&#12290;&#30456;&#21453;&#65292;&#23427;&#20204;&#20687;&#39069;&#22806;&#30340;&#25163;&#33218;&#19968;&#26679;&#25381;&#33310;&#30528;&#24040;&#22823;&#30340;&#38452;&#33550;&#65292;&#23558;&#38604;&#24615;&#30340;&#23614;&#33180;&#25512;&#24320;&#24182;&#19982;&#22806;&#38452;&#25509;&#35302;&#12290;&#26681;&#25454;&#20182;&#20204;&#22312;&lt;a href="https://cell.com/current-biology/fulltext/S0960-9822(23)01304-0"&gt;&#12298;&#24403;&#20195;&#29983;&#29289;&#23398;&#12299;&lt;/a&gt;&#19978;&#30340;&#25253;&#21578;&#65292;&#36825;&#20010;&#36807;&#31243;&#38656;&#35201;&#19968;&#20123;&#25720;&#32034;&#65292;&#20294;&#24179;&#22343;&#25345;&#32493;&#22823;&#32422;&#19968;&#20010;&#23567;&#26102;&#65292;&#26368;&#22810;&#25345;&#32493;&#36817; 13 &#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#38543;&#21518;&#26816;&#26597;&#20102;&#34880;&#28165;&#34649;&#34656;&#30340;&#35299;&#21078;&#32467;&#26500;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#40635;&#37257;&#26102;&#26377;&#21161;&#20110;&#21187;&#36215;&#30340;&#27963;&#20307;&#21160;&#29289;&#12290;&#36825;&#35777;&#23454;&#20102;&#38452;&#33550;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#27604;&#20363;&#65292;&#20294;&#20063;&#25581;&#31034;&#20102;&#24515;&#24418;&#22836;&#19978;&#30340;&#27611;&#21457;&#65292;&#36825;&#20123;&#27611;&#21457;&#21487;&#33021;&#22312;&#23547;&#25214;&#22806;&#38452;&#26102;&#25552;&#20379;&#24863;&#23448;&#21453;&#39304;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#27573;&#35270;&#39057;&#24182;&#19981;&#33021;&#35777;&#26126;&#21754;&#20083;&#21160;&#29289;&#30340;&#38750;&#25554;&#20837;&#24335;&#24615;&#34892;&#20026;&#65292;&#20294;&#19968;&#20123;&#38604;&#24615;&#30340;&#33145;&#37096;&#30041;&#19979;&#20102;&#28082;&#20307;&#65292;&#36825;&#34920;&#26126;&#38596;&#24615;&#33267;&#23569;&#23581;&#35797;&#36807;&#27785;&#31215;&#31934;&#23376;&#12290;&#31185;&#23398;&#23478;&#20204;&#29616;&#22312;&#24076;&#26395;&#22312;&#20132;&#37197;&#21518;&#23545;&#38604;&#24615;&#36827;&#34892;&#25325;&#23376;&#26816;&#27979;&#65292;&#24182;&#27491;&#22312;&#24314;&#36896;&#19968;&#20010;&#8220;&#34649;&#34656;&#33394;&#24773;&#30418;&#23376;&#8221;&#65292;&#20174;&#21508;&#20010;&#35282;&#24230;&#25293;&#25668;&#24773;&#20387;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#23433;&#22823;&#30053;&#22823;&#23398;&#21517;&#35465;&#25945;&#25480;&#24067;&#32599;&#20811;&#183;&#33452;&#39039; (Brock Fenton) &#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#35753;&#20182;&#22238;&#21040;&#20102; 20 &#19990;&#32426; 60 &#24180;&#20195;&#65292;&#20197;&#21450;&#20182;&#33258;&#24049;&#23545;&#24223;&#24323;&#30719;&#20117;&#20013;&#30340;&#23567;&#26837;&#33394;&#34649;&#34656;&#36827;&#34892;&#30340;&#23454;&#22320;&#30740;&#31350;&#12290;&#20174;&#22681;&#19978;&#25289;&#20986;&#20132;&#37197;&#23545;&#36890;&#24120;&#20250;&#21457;&#29616;&#38604;&#24615;&#20307;&#20869;&#20805;&#28385;&#31934;&#28082;&#65292;&#32780;&#27809;&#26377;&#20219;&#20309;&#28183;&#36879;&#30340;&#36857;&#35937;&#12290; &#8220;&#36825;&#31687;&#35770;&#25991;&#24456;&#22909;&#22320;&#35777;&#26126;&#20102;&#25554;&#20837;&#20284;&#20046;&#27809;&#26377;&#21457;&#29983;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#20811;&#22622;&#29305;&#22823;&#23398;&#30340;&#34649;&#34656;&#19987;&#23478;&#20445;&#32599;&#183;&#38647;&#35199;&#25945;&#25480;&#30446;&#30585;&#20102;&#34880;&#28165;&#32032;&#34649;&#34656;&#30340;&#25554;&#20837;&#24335;&#24615;&#34892;&#20026;&#65292;&#24182;&#23545;&#36825;&#19968;&#21457;&#29616;&#34920;&#31034;&#24576;&#30097;&#12290; &#8220;&#20026;&#20160;&#20040;&#23427;&#20204;&#24819;&#35201;&#22312;&#27809;&#26377;&#24341;&#20837;&#30340;&#24773;&#20917;&#19979;&#20132;&#37197;&#65292;&#36825;&#26377;&#8216;&#28010;&#36153;&#8217;&#8203;&#8203;&#31934;&#28082;&#30340;&#39118;&#38505;&#65311;&#8221;&#20182;&#35828;&#12290;&#20294;&#20182;&#25215;&#35748;&#65292;&#32771;&#34385;&#21040;&#26368;&#36817;&#26377;&#20851;&#34649;&#34656;&#24615;&#34892;&#20026;&#30340;&#25581;&#38706;&#65292;&#20182;&#24517;&#39035;&#20445;&#25345;&#24320;&#25918;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#30340;&#21152;&#38647;&#26031;&#183;&#29756;&#26031;&#25945;&#25480;&#22240;&lt;a href="https://www.theguardian.com/science/2010/oct/01/ig-nobel-awards-mould-bats"&gt;&#35760;&#24405;&#26524;&#34656;&#30340;&#21475;&#20132;&#32780;&lt;/a&gt;&#33719;&#24471;&#25630;&#31505;&#35834;&#36125;&#23572;&#22870;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#21457;&#29616;&#35777;&#25454;&#20196;&#20154;&#20449;&#26381;&#65292;&#23613;&#31649;&#20107;&#21518;&#30830;&#35748;&#31934;&#23376;&#22312;&#38452;&#36947;&#20013;&#23558;&#35777;&#26126;&#20132;&#37197;&#25104;&#21151;&#12290; &#8220;&#34649;&#34656;&#30340;&#24615;&#34892;&#20026;&#27704;&#36828;&#20196;&#20154;&#24778;&#21497;&#19981;&#24050;&#65306;&#38596;&#24615;&#21521;&#32764;&#22218;&#25490;&#23615;&#20197;&#21560;&#24341;&#38604;&#24615;&#65292;&#38596;&#24615;&#19982;&#36831;&#38045;&#30340;&#38604;&#24615;&#20132;&#37197;&#65292;&#38604;&#24615;&#20146;&#25114;&#20849;&#20139;&#24615;&#20276;&#20387;&#65292;&#21475;&#20132;&#65292;&#29616;&#22312;&#26080;&#38656;&#20405;&#20837;&#21363;&#21487;&#20132;&#37197;&#65281;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 06:22:02 +0800</pubDate></item><item><title>&#19978;&#35785;&#27861;&#38498;&#32771;&#34385;&#32553;&#23567; 2020 &#24180;&#36873;&#20030;&#39072;&#35206;&#26696;&#20013;&#29305;&#26391;&#26222;&#31105;&#35328;&#20196;&#30340;&#33539;&#22260;</title><link>https://www.theguardian.com/us-news/2023/nov/20/trump-lawyers-appeal-gag-order</link><description>&lt;div&gt;&lt;i&gt;2023-11-20T21:17:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8532db3d2eafae88199c32e8ab5848ed17a9d48e/0_51_8223_4934/master/8223.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a8beb969139404f85a513efcbb555625" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#22312;&#21608;&#19968;&#30340;&#21548;&#35777;&#20250;&#19978;&#20284;&#20046;&#20542;&#21521;&#20110;&#20445;&#30041;&#38024;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&lt;/a&gt;&#26576;&#31181;&#24418;&#24335;&#30340;&#31105;&#35328;&#20196;&#65292;&#20197;&#38450;&#27490;&#20182;&#22312;&#19982;&#20182;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#32467;&#26524;&#26377;&#20851;&#30340;&#21009;&#20107;&#26696;&#20214;&#20013;&#25915;&#20987;&#28508;&#22312;&#30340;&#23457;&#21028;&#35777;&#20154;&#21644;&#20854;&#20182;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27861;&#38498;&#34920;&#31034;&#25285;&#24515;&#65292;&#35813;&#21629;&#20196;&#36807;&#20110;&#23485;&#27867;&#65292;&#24182;&#26377;&#21487;&#33021;&#38480;&#21046;&#20854;&#33539;&#22260;&#65292;&#21253;&#25324;&#20801;&#35768;&#32654;&#22269;&#21069;&#24635;&#32479;&#25209;&#35780;&#25552;&#20986;&#25351;&#25511;&#30340;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#30340;&#26816;&#23519;&#23448;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/23/donald-trump-judge-attacks"&gt;&#8220;&#20182;&#23601;&#20687;&#19968;&#20010;&#40657;&#24110;&#32769;&#22823;&#8221;&#65306;&#27861;&#24459;&#19987;&#23478;&#23545;&#29305;&#26391;&#26222;&#25915;&#20987;&#27861;&#23448;&#24863;&#21040;&#38663;&#24778;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#32852;&#37030;&#22320;&#21306;&#27861;&#38498;&#36127;&#36131;&#23457;&#29702;&#27492;&#26696;&#30340;&#21021;&#23457;&#27861;&#23448;&#22612;&#23612;&#23045;&#183;&#26597;&#29305;&#22350; (Tanya Chutkan) &lt;a href="https://www.theguardian.com/us-news/2023/oct/30/donald-trump-election-interference-case-gag-order"&gt;&#20110; 10 &#26376;&#19979;&#36798;&#21629;&#20196;&lt;/a&gt;&#65292;&#31105;&#27490;&#29305;&#26391;&#26222;&#21457;&#34920;&#29053;&#21160;&#24615;&#35328;&#35770;&#21644;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#65292;&#25915;&#20987;&#35813;&#26696;&#30340;&#26816;&#23519;&#23448;&#12289;&#28508;&#22312;&#35777;&#20154;&#21644;&#27861;&#24237;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20351;&#24471;&#29305;&#26391;&#26222;&#21482;&#33021;&#31548;&#32479;&#22320;&#25209;&#35780;&#27492;&#26696; &#8212; &#8212; &#27604;&#22914;&#24191;&#27867;&#25915;&#20987;&#20052;&#183;&#25308;&#30331;&#12289;&#25308;&#30331;&#25919;&#24220;&#25110;&#21496;&#27861;&#37096;&#23545;&#20182;&#25552;&#20986;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#25351;&#25511; &#8212; &#8212; &#24182;&#25209;&#35780;&#27861;&#23448;&#26412;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21521;&#32654;&#22269;&#21326;&#30427;&#39039;&#29305;&#21306;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#25552;&#20986;&#19978;&#35785;&#65292;&#31216;&#35813;&#21629;&#20196;&#36829;&#23466;&#20405;&#29359;&#20102;&#20182;&#30340;&#31532;&#19968;&#20462;&#27491;&#26696;&#26435;&#21033;&#65292;&#24182;&#20445;&#25252;&#20102;&#20182;&#26126;&#24180;&#31454;&#36873;&#36830;&#20219;&#24635;&#32479;&#26102;&#30340;&#26680;&#24515;&#25919;&#27835;&#35328;&#35770;&#12290;&#22312;&#20182;&#19978;&#35785;&#26399;&#38388;&#65292;&#35813;&#21629;&#20196;&#34987;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22312;&#25345;&#32493;&#20004;&#20010;&#22810;&#23567;&#26102;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&#19968;&#20877;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#29305;&#26391;&#26222;&#30340;&#31435;&#22330;&#31449;&#19981;&#20303;&#33050;&#65292;&#21363;&#22312;&#26696;&#20214;&#23457;&#29702;&#20043;&#21069;&#65292;&#19981;&#21487;&#33021;&#26377;&#8220;&#39044;&#38450;&#24615;&#8221;&#26465;&#27454;&#26469;&#30830;&#20445;&#38480;&#21046;&#29305;&#26391;&#26222;&#23545;&#26696;&#20214;&#20135;&#29983;&#20559;&#35265;&#12290;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#32422;&#32752;&#183;&#32461;&#23572;&#36777;&#31216;&#65292;&#26816;&#23519;&#23448;&#27809;&#26377;&#23653;&#34892;&#20854;&#20030;&#35777;&#20041;&#21153;&#8212;&#8212;&#20363;&#22914;&#65292;&#29305;&#26391;&#26222;&#30340;&#35328;&#35770;&#30452;&#25509;&#23548;&#33268;&#23545;&#35777;&#20154;&#30340;&#23041;&#32961;&#8212;&#8212;&#20174;&#32780;&#33719;&#24471;&#31105;&#35328;&#20196;&#12290;&#32034;&#23572;&#35828;&#65292;&#27861;&#24459;&#26631;&#20934;&#24212;&#35813;&#26159;&#8220;&#36843;&#22312;&#30473;&#30571;&#30340;&#23041;&#32961;&#8221;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#23567;&#32452;&#25554;&#35805;&#36947;&#65292;&#29305;&#26391;&#26222;&#33258; 2020 &#24180;&#21518;&#22823;&#36873;&#20197;&#26469;&#23601;&#23384;&#22312;&#19968;&#20010;&#26126;&#26174;&#30340;&#27169;&#24335;&#65292;&#21363;&#24403;&#20182;&#28857;&#21517;&#21644;&#25915;&#20987;&#20010;&#20154;&#26102;&#65292;&#20182;&#20204;&#24635;&#26159;&#21463;&#21040;&#20854;&#25903;&#25345;&#32773;&#30340;&#27515;&#20129;&#23041;&#32961;&#25110;&#20854;&#20182;&#39578;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#27169;&#24335;&#21253;&#25324;&#21021;&#23457;&#27861;&#23448;&#26597;&#29305;&#22350;&#65292;&#20182;&#22312;&#29305;&#26391;&#26222;&#34987;&#36215;&#35785;&#30340;&#31532;&#20108;&#22825;&#23601;&#25910;&#21040;&#20102;&#27515;&#20129;&#23041;&#32961;&#65292;&#24403;&#26102;&#20182;&#22312;&#20182;&#30340;&#30495;&#30456;&#31038;&#20132;&#24179;&#21488;&#19978;&#21457;&#24067;&#20102;&#8220;&#22914;&#26524;&#20320;&#36861;&#25105;&#65292;&#25105;&#23601;&#20250;&#36861;&#20320;&#8221;&#65292;&#21363;&#20351;&#29305;&#26391;&#26222;&#27809;&#26377;&#30452;&#25509;&#36825;&#26679;&#20570;&#20182;&#25226;&#24594;&#28779;&#21457;&#27844;&#21040;&#22905;&#36523;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#22320;&#26041;&#27861;&#38498;&#24517;&#39035;&#35266;&#26395;&#65292;&#31561;&#24453;&#23041;&#32961;&#21040;&#26469;&#65292;&#32780;&#19981;&#26159;&#25552;&#21069;&#37319;&#21462;&#21512;&#29702;&#30340;&#34892;&#21160;&#65311;&#8221;&#24033;&#22238;&#27861;&#23448;&#24067;&#25289;&#24503;&#183;&#21152;&#35199;&#20122;&#21521;&#32034;&#23572;&#26045;&#21387;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24459;&#24072;&#22238;&#24212;&#35828;&#65292;&#19977;&#24180;&#21069;&#30340;&#24086;&#23376;&#19981;&#31526;&#21512;&#31105;&#35328;&#20196;&#25152;&#38656;&#30340;&#26631;&#20934;&#65292;&#22240;&#20026;&#20182;&#36777;&#31216;&#26368;&#39640;&#27861;&#38498;&#24050;&#35009;&#23450;&#8220;&#36136;&#38382;&#32773;&#21542;&#20915;&#8221;&#8212;&#8212;&#20165;&#20165;&#22240;&#20026;&#25285;&#24515;&#31532;&#19977;&#26041;&#21487;&#33021;&#22914;&#20309;&#34892;&#20107;&#32780;&#23545;&#34987;&#21578;&#31105;&#35328;&#8211; &#26159;&#19981;&#34987;&#20801;&#35768;&#30340;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#35753;&#29305;&#26391;&#26222;&#30340;&#26696;&#20214;&#21464;&#24471;&#22797;&#26434;&#30340;&#26159;&#65292;&#20960;&#20046;&#27809;&#26377;&#27861;&#24459;&#20808;&#20363;&#26469;&#25351;&#23548;&#27861;&#38498;&#22914;&#20309;&#24179;&#34913;&#21009;&#20107;&#21496;&#27861;&#31243;&#24207;&#30340;&#23466;&#27861;&#38656;&#35201;&#21644;&#29305;&#26391;&#26222;&#30340;&#25919;&#27835;&#35328;&#35770;&#26435;&#65292;&lt;a href="https://www.theguardian.com/us-news/2023/nov/05/trump-trials-attack-delay-strategy"&gt;&#23613;&#31649;&#20182;&#21033;&#29992; 2024 &#24180;&#30340;&#31454;&#36873;&#27963;&#21160;&lt;/a&gt;&#26469;&#20445;&#25252;&#33258;&#24049;&#20813;&#21463;&#27861;&#24459;&#26333;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#24033;&#22238;&#27861;&#23448;&#22810;&#27425;&#20105;&#35770;&#29305;&#26391;&#26222;&#20309;&#26102;&#21487;&#33021;&#22312;&#31454;&#36873;&#26399;&#38388;&#21457;&#34920;&#25919;&#27835;&#35328;&#35770;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#20197;&#21450;&#20309;&#26102;&#21487;&#33021;&#21457;&#34920;&#8220;&#26088;&#22312;&#30772;&#22351;&#25110;&#30772;&#22351;&#21009;&#20107;&#21496;&#27861;&#31243;&#24207;&#8221;&#30340;&#25919;&#27835;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19987;&#23478;&#32452;&#20063;&#19981;&#30456;&#20449;&#29305;&#26391;&#26222;&#19981;&#24212;&#35813;&#23545;&#29305;&#21035;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#25552;&#20986;&#25237;&#35785;&#65292;&#24182;&#23574;&#38160;&#36136;&#30097;&#25919;&#24220;&#24459;&#24072;&#22622;&#35199;&#23572;&#183;&#33539;&#24503;&#25991;&#24503;(Cecil Vandevender)&#20026;&#20309;&#29305;&#26391;&#26222;&#23545;&#26816;&#23519;&#23448;&#30340;&#25915;&#20987;&#20250;&#23545;&#26696;&#20214;&#36896;&#25104;&#25439;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#24033;&#22238;&#27861;&#23448;&#24085;&#29305;&#37324;&#22799;&#183;&#31859;&#21033;&#29305;&#34920;&#31034;&#65292;&#22914;&#26524;&#29305;&#26391;&#26222;&#21457;&#20986;&#23454;&#38469;&#23041;&#32961;&#65292;&#37027;&#23558;&#26500;&#25104;&#29359;&#32618;&#65292;&#24182;&#19988;&#36829;&#21453;&#29305;&#26391;&#26222;&#30340;&#23457;&#21069;&#37322;&#25918;&#26465;&#20214;&#12290;&#20294;&#22905;&#34920;&#31034;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#30340;&#33080;&#30382;&#32943;&#23450;&#36275;&#22815;&#21402;&#65292;&#21487;&#20197;&#25215;&#21463;&#21069;&#24635;&#32479;&#30340;&#22066;&#31505;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#32452;&#20284;&#20046;&#24471;&#20986;&#30340;&#24635;&#20307;&#32467;&#35770;&#26159;&#65292;&#31105;&#35328;&#20196;&#20013;&#30340;&#19968;&#20123;&#25514;&#36766;&#38656;&#35201;&#25913;&#36827;&#65292;&#20363;&#22914;&#38459;&#27490;&#29305;&#26391;&#26222;&#21457;&#34920;&#8220;&#38024;&#23545;&#8221;&#26816;&#23519;&#23448;&#30340;&#35328;&#35770;&#65292;&#25110;&#32773;&#23545;&#26816;&#23519;&#23448;&#30340;&#23041;&#32961;&#21644;&#23545;&#35777;&#20154;&#30340;&#23041;&#32961;&#20043;&#38388;&#32570;&#20047;&#21306;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#21033;&#29305;&#36136;&#30097;&#25919;&#24220;&#30340;&#31435;&#22330;&#65292;&#21363;&#29305;&#26391;&#26222;&#31216;&#19968;&#21517;&#28508;&#22312;&#30340;&#23457;&#21028;&#35777;&#20154;&#20026;&#8220;&#29409;&#29502;&#30340;&#39575;&#23376;&#8221;&#26159;&#19981;&#20801;&#35768;&#30340;&#65292;&#20294;&#31216;&#21516;&#19968;&#21517;&#35777;&#20154;&#20026;&#8220;&#35828;&#35854;&#32773;&#8221;&#21017;&#26159;&#20801;&#35768;&#30340;&#12290;&#33539;&#24503;&#25991;&#24503;&#21162;&#21147;&#38416;&#26126;&#19968;&#26465;&#20998;&#30028;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35813;&#23567;&#32452;&#23558;&#22810;&#24555;&#21457;&#24067;&#35009;&#20915;&#65292;&#20197;&#21450;&#20182;&#20204;&#26159;&#21542;&#20250;&#23545;&#31105;&#35328;&#20196;&#36827;&#34892;&#35843;&#25972;&#25110;&#25764;&#38144;&#12290;&#30001;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&#37117;&#26159;&#27665;&#20027;&#20826;&#20219;&#21629;&#30340;&#65306;&#21152;&#35199;&#20122;&#26159;&#30001;&#25308;&#30331;&#20219;&#21629;&#30340;&#65292;&#32780;&#31859;&#21033;&#29305;&#21644;&#31185;&#22958;&#33673;&#20122;&#183;&#30382;&#25289;&#24503;&#26159;&#30001;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#20219;&#21629;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#32467;&#26524;&#22914;&#20309;&#65292;&#29305;&#26391;&#26222;&#25110;&#25919;&#24220;&#37117;&#21487;&#20197;&#21521;&#26368;&#39640;&#27861;&#38498;&#19978;&#35785;&#12290;&#20294;&#21363;&#20351;&#35813;&#21629;&#20196;&#26368;&#32456;&#24471;&#21040;&#32500;&#25345;&#24182;&#36820;&#22238;&#32473;&#21516;&#26679;&#30001;&#22885;&#24052;&#39532;&#20219;&#21629;&#30340;&#26970;&#29305;&#22350;&#65292;&#22905;&#20063;&#38754;&#20020;&#30528;&#22914;&#20309;&#22788;&#29702;&#26410;&#26469;&#28508;&#22312;&#36829;&#35268;&#34892;&#20026;&#30340;&#26840;&#25163;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#36829;&#21453;&#31105;&#35328;&#20196;&#36890;&#24120;&#34987;&#35270;&#20026;&#34256;&#35270;&#27861;&#24237;&#32618;&#65292;&#38656;&#35201;&#23545;&#36829;&#25239;&#31105;&#35328;&#20196;&#30340;&#34892;&#20026;&#36827;&#34892;&#24809;&#32602;&#12290;&#28982;&#32780;&#65292;&#26970;&#29305;&#22350;&#26412;&#20154;&#26080;&#27861;&#23601;&#21046;&#35009;&#20570;&#20986;&#35009;&#20915;&#65306;&#36825;&#23558;&#35201;&#27714;&#26816;&#23519;&#23448;&#23558;&#20854;&#20316;&#20026;&#19968;&#39033;&#26032;&#25351;&#25511;&#24182;&#23547;&#27714;&#21333;&#29420;&#23457;&#21028;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 05:52:01 +0800</pubDate></item><item><title>&#22810;&#20262;&#22810;&#26426;&#22330;&#20215;&#20540; 2400 &#19975;&#21152;&#20803;&#30340;&#40644;&#37329;&#30423;&#31363;&#26696;&#24748;&#32780;&#26410;&#20915;&#65292;&#27861;&#24459;&#32416;&#32439;&#24840;&#28436;&#24840;&#28872;</title><link>https://www.theguardian.com/world/2023/nov/20/toronto-airport-gold-theft-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2023-11-20T21:32:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6086542bf8efb412636cdc6597c79ccf7256d604/0_163_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=efcd958cd5e3e8ee625038185c64c22c" alt=""&gt;&#21152;&#25343;&#22823;&#33322;&#31354;&#39134;&#26426;&#38477;&#33853;&#22312;&#30382;&#23572;&#36874;&#22269;&#38469;&#26426;&#22330;&lt;/div&gt;&lt;p&gt;&#22810;&#20262;&#22810;&#20027;&#35201;&#26426;&#22330;&#21457;&#29983;&#20102;&#19968;&#36215;&#26126;&#30446;&#24352;&#32966;&#30340;&#40644;&#37329;&#25250;&#21163;&#26696;&#65292;&#31363;&#36156;&#32564;&#33719;&#20102;&#20215;&#20540;&#36817; 2400 &#19975;&#21152;&#20803;&#65288;&#21512; 1700 &#19975;&#32654;&#20803;&#65289;&#30340;&#37329;&#26465;&#21644;&#29616;&#37329;&#65292;&#21322;&#24180;&#22810;&#21518;&#20173;&#26410;&#20390;&#30772;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22788;&#29702;&#36825;&#25209;&#36135;&#29289;&#30340;&#33322;&#31354;&#20844;&#21496;&#21644;&#35013;&#30002;&#36710;&#20844;&#21496;&#29616;&#22312;&#22240;&#36825;&#36215;&#30423;&#31363;&#26696;&#38519;&#20837;&#20102;&#19968;&#22330;&#28608;&#28872;&#30340;&#35785;&#35772;&#65292;&#21452;&#26041;&#37117;&#31216;&#23545;&#26041;&#24212;&#23545;&#21152;&#25343;&#22823;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#25250;&#21163;&#26696;&#20043;&#19968;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 4 &#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2023/apr/21/canada-gold-heist-police-investigating-20m-of-high-value-cargo-stolen-from-toronto-airport"&gt;&#30382;&#23572;&#36874;&#22269;&#38469;&#26426;&#22330;&#30340;&#26426;&#22330;&#36135;&#36816;&#20179;&#24211;&#20351;&#29992;&#34394;&#20551;&#36816;&#21333;&#39046;&#21462;&#36135;&#29289;&#21518;&#65292;24 &#26465;&#37329;&#26465;&#21644;&#36817; 200 &#19975;&#32654;&#20803;&#65288;270 &#19975;&#21152;&#20803;&#65289;&#29616;&#37329;&#34987;&#30423;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 10&#26376;&#65292;&#32654;&#22269;&#29616;&#37329;&#22788;&#29702;&#20844;&#21496;Brink&amp;#39;s&#22312;&#19968;&#20221;&#27861;&#24459;&#25991;&#20214;&#20013;&#31216;&#65292;&#21152;&#25343;&#22823;&#33322;&#31354;&#23433;&#20840;&#25514;&#26045;&#26494;&#25032;&#65292;&#23548;&#33268;&#31363;&#36156;&#22312;&#25269;&#36798;&#26426;&#22330;&#20179;&#24211;42&#20998;&#38047;&#21518;&#23601;&#23558;&#36149;&#37325;&#36135;&#29289;&#20599;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#21152;&#25343;&#22823;&#33322;&#31354;&#25552;&#20986;&#21453;&#39539;&#65292;&#25351;&#25511;&#24067;&#26519;&#20811;&#23558;&#40644;&#37329;&#21644;&#29616;&#37329;&#20174;&#33487;&#40654;&#19990;&#36816;&#24448;&#22810;&#20262;&#22810;&#65292;&#20294;&#27809;&#26377;&#30003;&#25253;&#20854;&#20215;&#20540;&#65292;&#27809;&#26377;&#22686;&#21152;&#20219;&#20309;&#20445;&#38505;&#65292;&#20063;&#25298;&#32477;&#25903;&#20184;&#39069;&#22806;&#30340;&#23433;&#20840;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Brink&amp;#39;s Switzerland Ltd &#24182;&#26410;&#23601;&#35813;&#33322;&#31354;&#36816;&#21333;&#25152;&#36733;&#36135;&#29289;&#21521;&#21152;&#25343;&#22823;&#33322;&#31354;&#35831;&#27714;&#25110;&#25903;&#20184;&#20219;&#20309;&#20445;&#38505;&#36153;&#29992;&#65292;&#25454;&#21152;&#33322;&#25152;&#30693;&#65292;Brink&amp;#39;s Switzerland Ltd &#26681;&#26412;&#27809;&#26377;&#33719;&#24471;&#20219;&#20309;&#27492;&#31867;&#20445;&#38505;&#65292;&#8221;&#35813;&#33322;&#31354;&#20844;&#21496;&#30340;&#22768;&#26126;&#31216;&#12290;&#36777;&#25252;&#31216;&#65292;&#35813;&#20844;&#21496;&#8220;&#20986;&#20110;&#33258;&#36523;&#21407;&#22240;&#36873;&#25321;&#19981;&#30003;&#25253;&#36816;&#36755;&#20215;&#20540;&#8230;&#8230;&#20063;&#19981;&#20026;&#36825;&#20123;&#36135;&#29289;&#25237;&#20445;&#8221;&#65292;&#32780;&#26159;&#25903;&#20184;&#20102;&#21152;&#25343;&#22823;&#33322;&#31354;&#26381;&#21153;&#30340;&#26631;&#20934;&#36153;&#29575;&#12290;&lt;/p&gt;&lt;p&gt; Brink &#30340;&#35785;&#35772;&#31216;&#65292;&#31363;&#36156;&#21482;&#38656;&#20351;&#29992;&#20266;&#36896;&#30340;&#36816;&#21333;&#23601;&#21487;&#20197;&#36731;&#26494;&#20599;&#36208;&#40644;&#37329;&#65292;&#22240;&#20026;&#21152;&#25343;&#22823;&#33322;&#31354;&#22312;&#20854;&#36135;&#29289;&#35013;&#21368;&#35774;&#26045;&#30340;&#23433;&#20840;&#25514;&#26045;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#20811;&#26031;&#34920;&#31034;&#65292;&#30001;&#20110;&#23433;&#20840;&#25514;&#26045;&#26494;&#25032;&#65292;&#31363;&#36156;&#24471;&#20197;&#24102;&#30528;&#37325;&#36798; 400 &#20844;&#26020;&#30340;&#40644;&#37329;&#21644;&#37325;&#36798; 50 &#20844;&#26020;&#20197;&#19978;&#30340;&#25104;&#22534;&#29616;&#37329;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#23478;&#20844;&#21496;&#37117;&#25588;&#24341;&#20102;&#12298;&#33945;&#29305;&#21033;&#23572;&#20844;&#32422;&#12299;&#65292;&#35813;&#20844;&#32422;&#35268;&#33539;&#22269;&#38469;&#36816;&#36755;&#24182;&#35268;&#23450;&#20102;&#36135;&#29289;&#25439;&#22833;&#30340;&#36180;&#20607;&#38480;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#33322;&#31354;&#34920;&#31034;&#65292;&#35813;&#20844;&#32422;&#38480;&#21046;&#20102;&#20854;&#36130;&#21153;&#36131;&#20219;&#65292;&#24182;&#31216;&#25439;&#23475;&#36180;&#20607;&#23545;&#20110;&#38750;&#35813;&#20844;&#21496;&#36896;&#25104;&#30340;&#25439;&#22833;&#26469;&#35828;&#8220;&#36807;&#20998;&#8221;&#19988;&#8220;&#22826;&#36965;&#36828;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24067;&#26519;&#20811;&#20844;&#21496;&#36777;&#31216;&#65292;&#26681;&#25454;&#35813;&#20844;&#32422;&#65292;&#20854;&#24212;&#24471;&#30340;&#36180;&#20607;&#26159;&#27809;&#26377;&#38480;&#21046;&#30340;&#12290; Brink&amp;#39;s &#36824;&#34920;&#31034;&#65292;&#23427;&#20026;&#36825;&#25209;&#36135;&#29289;&#25903;&#20184;&#20102;&#39069;&#22806;&#36153;&#29992;&#65292;&#24182;&#22312;&#36816;&#21333;&#19978;&#20570;&#20102;&#26631;&#35760;&#65292;&#20197;&#20415;&#21152;&#33322;&#24037;&#20316;&#20154;&#21592;&#30693;&#36947;&#36135;&#29289;&#20013;&#21547;&#26377;&#38046;&#31080;&#21644;&#37329;&#26465;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#23427;&#35201;&#27714;&#23545;&#26495;&#26465;&#31665;&#36827;&#34892;&#8220;&#29305;&#21035;&#30417;&#31649;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#25991;&#20214;&#20013;&#25552;&#20986;&#30340;&#20219;&#20309;&#38472;&#36848;&#25110;&#25351;&#25511;&#37117;&#27809;&#26377;&#32463;&#36807;&#23457;&#29702;&#27492;&#26696;&#30340;&#32852;&#37030;&#27861;&#38498;&#30340;&#26816;&#39564;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 21 Nov 2023 05:52:01 +0800</pubDate></item><item><title>&#27861;&#38498;&#35009;&#23450;&#21482;&#26377;&#32654;&#22269;&#25919;&#24220;&#25165;&#33021;&#25552;&#36215;&#35785;&#35772;&#20197;&#25191;&#34892;&#25237;&#31080;&#26435;&#27861;&#26696;</title><link>https://www.theguardian.com/us-news/2023/nov/20/voting-rights-act-appeals-court-ruling</link><description>&lt;div&gt;&lt;i&gt;2023-11-20T20:10:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6e0fa39f45a17d511108310cc90c1d5b1837a137/0_307_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0447b54a0adb180e40d8edd843bbf7db" alt=""&gt;&#31034;&#23041;&#32773;&#20030;&#30528;&#8220;&#27599;&#20010;&#24030;&#24179;&#31561;&#25237;&#31080;&#26435;&#8221;&#30340;&#29260;&#23376;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#21608;&#19968;&#20570;&#20986;&#30340;&lt;a href="https://www.democracydocket.com/wp-content/uploads/2021/12/Opinion.pdf"&gt;&#35009;&#20915;&lt;/a&gt;&#38663;&#24778;&#20102;&#25237;&#31080;&#26435;&#32452;&#32455;&#65292;&#31216;&#21482;&#26377;&#32654;&#22269;&#25919;&#24220;&#65292;&#32780;&#19981;&#26159;&#22806;&#37096;&#22242;&#20307;&#25110;&#20844;&#27665;&#65292;&#25165;&#33021;&#25552;&#36215;&#35785;&#35772;&#20197;&#25191;&#34892;&#12298;&#25237;&#31080;&#26435;&#27861;&#12299;&#30340;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#26435;&#27861;&#31105;&#27490;&#19982;&#25237;&#31080;&#26377;&#20851;&#30340;&#31181;&#26063;&#27495;&#35270;&#65292;&#35813;&#27861;&#36890;&#24120;&#26159;&#36890;&#36807;&#36825;&#20123;&#32676;&#20307;&#30340;&#35785;&#35772;&#32780;&#19981;&#26159;&#25919;&#24220;&#26412;&#36523;&#26469;&#25191;&#34892;&#30340;&#12290;&#29616;&#22312;&#65292;&#20849;&#21644;&#20826;&#25351;&#23450;&#30340;&#31532;&#20843;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#20197; 2 &#27604; 1 &#30340;&#27604;&#20998;&#20570;&#20986;&#20102;&#35009;&#20915;&#65292;&#36825;&#31181;&#25191;&#34892;&#27861;&#24459;&lt;a href="https://www.justice.gov/crt/section-2-voting-rights-act#:~:text=The%20statute%20continues%20to%20prohibit,in%20a%20language%20minority%20group."&gt;&#31532; 2 &#26465;&lt;/a&gt;&#30340;&#8220;&#31169;&#20154;&#35785;&#35772;&#26435;&#8221;&#21463;&#21040;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35009;&#20915;&#28304;&#20110;&#38463;&#32943;&#33394;&#24030;&#20250;&#35758;&#20840;&#22269;&#26377;&#33394;&#20154;&#31181;&#21327;&#36827;&#20250;&#21644;&#38463;&#32943;&#33394;&#24030;&#20844;&#20849;&#25919;&#31574;&#23567;&#32452;&#23601;&#37325;&#26032;&#36873;&#21306;&#26399;&#38388;&#21019;&#24314;&#30340;&#26032;&#22320;&#22270;&#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#36825;&#20004;&#20010;&#22242;&#20307;&#22768;&#31216;&#31232;&#37322;&#20102;&#35813;&#24030;&#40657;&#20154;&#36873;&#27665;&#30340;&#25237;&#31080;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#27861;&#23448;&#22823;&#21355;&#183;&#26031;&#29305;&#25289;&#26031;(David Stras)&#22312;&#25776;&#20889;&#30340;&#24847;&#35265;&#20013;&#34920;&#31034;&#65292;&#23613;&#31649;&#20960;&#21313;&#24180;&#26469;&#21508;&#32423;&#27861;&#38498;&#37117;&#20801;&#35768;&#23547;&#27714;&#25191;&#34892;&#25237;&#31080;&#26435;&#27861;&#30340;&#31169;&#20154;&#32034;&#36180;&#65292;&#20294;&#36825;&#26159;&#19968;&#20010;&#8220;&#31449;&#19981;&#20303;&#33050;&#30340;&#20551;&#35774;&#8221;&#12290;&#35813;&#35009;&#20915;&#23545;&#27861;&#24459;&#26412;&#36523;&#36827;&#34892;&#20102;&#21078;&#26512;&#65292;&#21457;&#29616;&#23427;&#27809;&#26377;&#21253;&#21547;&#20801;&#35768;&#38500;&#24635;&#26816;&#23519;&#38271;&#20043;&#22806;&#30340;&#20219;&#20309;&#20154;&#37319;&#21462;&#25191;&#27861;&#34892;&#21160;&#30340;&#20855;&#20307;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#27861;&#23448;&#25289;&#25991;&#26031;&#22522;&#183;&#21490;&#23494;&#26031;(Lavenski Smith)&#22312;&#19968;&#20221;&#19981;&#21516;&#24847;&#35265;&#20013;&#34920;&#31034;&#65292;&#23613;&#31649;&#27861;&#38498;&#21487;&#33021;&#27809;&#26377;&#30452;&#25509;&#35752;&#35770;&#31169;&#20154;&#22242;&#20307;&#35797;&#22270;&#25191;&#34892;&#35813;&#27861;&#24459;&#30340;&#24819;&#27861;&#65292;&#20294;&#27861;&#38498;&#24050;&#32463;&#22810;&#27425;&#23457;&#29702;&#36807;&#36825;&#20123;&#26696;&#20214;&#65292;&#22240;&#27492;&#21487;&#20197;&#36981;&#24490;&#8220;&#29616;&#26377;&#30340;&#20808;&#20363;&#20801;&#35768;&#20844;&#27665;&#23547;&#27714;&#21496;&#27861;&#25937;&#27982;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35009;&#20915;&#19981;&#20165;&#20165;&#26159;&#19968;&#20010;&#28145;&#22885;&#30340;&#27861;&#24459;&#38382;&#39064;&#65306;&#23427;&#23558;&#24223;&#38500;&#25237;&#31080;&#26435;&#22242;&#20307;&#29992;&#26469;&#38450;&#27490;&#25237;&#31080;&#20013;&#31181;&#26063;&#27495;&#35270;&#30340;&#20027;&#35201;&#26426;&#21046;&#65292;&#36890;&#24120;&#20197;&#25361;&#25112;&#36873;&#20030;&#22320;&#22270;&#30340;&#35785;&#35772;&#24418;&#24335;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#26435;&#32452;&#32455;&#39044;&#35745;&#35813;&#35009;&#20915;&#23558;&#19978;&#35785;&#33267;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#12290;&#31532;&#20843;&#24033;&#22238;&#35009;&#20915;&#36866;&#29992;&#20110;&#24033;&#22238;&#27861;&#38498;&#31649;&#36758;&#30340;&#24030;&#65306;&#38463;&#32943;&#33394;&#24030;&#12289;&#29233;&#33655;&#21326;&#24030;&#12289;&#26126;&#23612;&#33487;&#36798;&#24030;&#12289;&#23494;&#33487;&#37324;&#24030;&#12289;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#21271;&#36798;&#31185;&#20182;&#24030;&#21644;&#21335;&#36798;&#31185;&#20182;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20262;&#21335;&#21496;&#27861;&#20013;&#24515;&#36127;&#36131;&#27665;&#20027;&#20107;&#21153;&#30340;&#21103;&#20027;&#24109;&#28201;&#36842;&#183;&#38886;&#27901;&#31216;&#36825;&#19968;&#20915;&#23450;&#8220;&#28608;&#36827;&#8221;&#65292;&#24182;&lt;a href="https://twitter.com/WendyRWeiser/status/1726643070475890722"&gt;&#22312; X &#19978;&#20889;&#36947;&lt;/a&gt;&#65292;&#36825;&#26159;&#8220;&#20005;&#37325;&#38169;&#35823;&#30340;&#65292;&#32780;&#19988;&#36829;&#32972;&#20102;&#25968;&#21313;&#24180;&#30340;&#20808;&#20363;&#21644;&#23454;&#36341;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 21 Nov 2023 04:52:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#19982;&#20013;&#22269;&#30340;&#25304;&#30041;&#32416;&#32439;&#22312;&#8220;&#19981;&#30693;&#24773;&#8221;&#38388;&#35853;&#27963;&#21160;&#25351;&#25511;&#21518;&#37325;&#26032;&#23637;&#24320;</title><link>https://www.theguardian.com/world/2023/nov/20/canada-china-michael-spavor-spying</link><description>&lt;div&gt;&lt;i&gt;2023-11-20T20:01:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/734b92754e66fd22316505296f1582aba4b067df/0_141_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=97469d087d3f293224ea1d87a50205b2" alt=""&gt;&#36808;&#20811;&#23572;&#183;&#26031;&#24085;&#24343; (Michael Spavor) &#21644;&#36808;&#20811;&#23572;&#183;&#24247;&#26126;&#20975; (Michael Kovrig) &#20110; 2018 &#24180;&#34987;&#25429;&#65292;&#21152;&#25343;&#22823;&#31216;&#36825;&#26159;&#8220;&#20154;&#36136;&#22806;&#20132;&#8221;&#12290;&#20004;&#20154;&#20110; 2021 &#24180; 9 &#26376;&#21457;&#34892;&#12290;&lt;/div&gt;&lt;p&gt;&#20013;&#22269;&#25304;&#30041;&#20004;&#21517;&#21152;&#25343;&#22823;&#20844;&#27665;&#24341;&#21457;&#30340;&#19968;&#22330;&lt;a href="https://www.theguardian.com/world/2021/sep/24/meng-wanzhou-canada-china"&gt;&#37213;&#37247;&#24050;&#20037;&#30340;&#22806;&#20132;&#20105;&#31471;&lt;/a&gt;&#37325;&#26032;&#29190;&#21457;&#65292;&#20854;&#20013;&#19968;&#21517;&#30007;&#23376;&#22768;&#31216;&#20182;&#22240;&#22312;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#21521;&#21152;&#25343;&#22823;&#21450;&#20854;&#30431;&#22269;&#20256;&#36882;&#24773;&#25253;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theglobeandmail.com/canada/article-spavor-kovrig-china-intelligence-background/"&gt;&#25454;&#12298;&#29615;&#29699;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&#36808;&#20811;&#23572;&#183;&#26031;&#24085;&#24343;&lt;/a&gt;&#27491;&#22312;&#23547;&#27714;&#21152;&#25343;&#22823;&#32852;&#37030;&#25919;&#24220;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#21644;&#35299;&#65292;&#22768;&#31216;&#20182;&#8220;&#26080;&#24847;&#20013;&#8221;&#21521;&#21152;&#25343;&#22823;&#21516;&#32990;&#36808;&#20811;&#23572;&#183;&#24247;&#26126;&#20975;&#25552;&#20379;&#20102;&#26377;&#20851;&#26397;&#40092;&#30340;&#24773;&#25253;&#65292;&#24247;&#26126;&#20975;&#38543;&#21518;&#23558;&#36825;&#20123;&#20449;&#24687;&#20998;&#20139;&#32473;&#20102;&#21152;&#25343;&#22823;&#21644;&#20116;&#30524;&#32852;&#30431;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#20110; 2018 &#24180;&#34987;&#25429;&#65292;&#27492;&#21069;&#19981;&#20037;&#65292;&#21326;&#20026;&#39640;&#31649;&#23391;&#26202;&#33311;&#22240;&#28041;&#23244;&#36829;&#21453;&#23545;&#20234;&#26391;&#30340;&#36152;&#26131;&#21046;&#35009;&#32780;&lt;a href="https://www.theguardian.com/technology/2018/dec/05/meng-wanzhou-huawei-cfo-arrested-vancouver"&gt;&#22312;&#21152;&#25343;&#22823;&#34987;&#25304;&#30041;&lt;/a&gt;&#12290;&#20013;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#23621;&#20303;&#22312;&#26397;&#40092;&#36793;&#22659;&#38468;&#36817;&#24182;&#36127;&#36131;&#23433;&#25490;&#25991;&#21270;&#20132;&#27969;&#30340;&#26031;&#24085;&#24343;&#27491;&#22312;&#21521;&#24247;&#26126;&#20975;&#25552;&#20379;&#24773;&#25253;&#12290;&#24247;&#26126;&#20975;&#20110; 2012 &#24180;&#33267; 2014 &#24180;&#26399;&#38388;&#36766;&#21435;&#20102;&#21152;&#25343;&#22823;&#39547;&#21271;&#20140;&#22823;&#20351;&#39302;&#22806;&#20132;&#23448;&#30340;&#32844;&#21153;&#65292;&#21069;&#24448;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;&#24037;&#20316;&#12290;&#24403;&#26102;&#65292;&#8220;&#36808;&#20811;&#23572;&#20004;&#20154;&#8221;&#30340;&#34987;&#25429;&#36973;&#21040;&#21152;&#25343;&#22823;&#21450;&#20854;&#30431;&#22269;&#30340;&lt;a href="https://www.theguardian.com/world/2021/sep/25/canadian-pm-trudeau-says-detained-citizens-michael-kovrig-and-michael-spavor-have-left-china"&gt;&#8220;&#20154;&#36136;&#22806;&#20132;&#8221;&lt;/a&gt;&#25351;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;8&#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2021/aug/11/michael-spavor-verdict-canada-china-trial-court"&gt;&#26031;&#24085;&#27779;&#23572;&#22240;&#38388;&#35853;&#32618;&#34987;&#21028;&#22788;11&#24180;&#30417;&#31105;&lt;/a&gt;&#12290;&#32463;&#36807;&#19977;&#26376;&#20221;&#30340;&#31192;&#23494;&#23457;&#21028;&#21518;&#65292;&#24247;&#26126;&#20975;&#30340;&#21028;&#20915;&#20174;&#26410;&#20844;&#24067;&#12290;&#23391;&#26202;&#33311;&#19982;&#32654;&#22269;&#26816;&#23519;&#23448;&#36798;&#25104;&#21327;&#35758;&#24182;&#34987;&#37322;&#25918;&#21518;&#65292; &lt;a href="https://www.theguardian.com/world/2021/sep/25/canadian-pm-trudeau-says-detained-citizens-michael-kovrig-and-michael-spavor-have-left-china"&gt;&#20013;&#22269;&#20110;&#24403;&#24180; 9 &#26376;&#37322;&#25918;&#20102;&lt;/a&gt;&#36825;&#20004;&#20154;&#65292;&#32467;&#26463;&#20102;&#25345;&#32493; 1000 &#22810;&#22825;&#30340;&#23545;&#23769;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26031;&#24085;&#24343;&#21608;&#26411;&#21457;&#34920;&#22768;&#26126;&#21518;&#65292;&#20013;&#22269;&#39547;&#28197;&#22826;&#21326;&#22823;&#20351;&#39302;&#37325;&#30003;&#20102;&#20182;&#20204;&#30340;&#35828;&#27861;&#65292;&#21363;&#36825;&#20123;&#20154;&#8220;&#28041;&#23244;&#29359;&#26377;&#21361;&#23475;&#20013;&#22269;&#22269;&#23478;&#23433;&#20840;&#30340;&#32618;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#36817;&#30340;&#26377;&#20851;&#25253;&#36947;&#20877;&#27425;&#35777;&#26126;&#65292;&#19978;&#36848;&#20107;&#23454;&#19981;&#23481;&#21542;&#35748;&#65292;&#8221;&#22823;&#20351;&#39302;&#21608;&#26085;&#34920;&#31034;&#12290;&#21152;&#26041;&#28818;&#20316;&#20013;&#26041;&#25152;&#35859;&#8220;&#20219;&#24847;&#25304;&#30041;&#8221;&#65292;&#32431;&#31929;&#26159;&#36156;&#21898;&#25417;&#36156;&#12290;&#20805;&#20998;&#26292;&#38706;&#20102;&#21152;&#25343;&#22823;&#30340;&#34394;&#20266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#26031;&#24085;&#24343;&#30340;&#25351;&#25511;&#36973;&#21040;&#20102;&#21152;&#25343;&#22823;&#30340;&#26029;&#28982;&#21542;&#35748;&#65292;&#19987;&#23478;&#20204;&#30340;&#21453;&#24212;&#20063;&#35090;&#36140;&#19981;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20840;&#29699;&#20107;&#21153;&#37096;&#22312;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23545;&#36825;&#20004;&#20154;&#30340;&#25304;&#30041;&#8220;&#19981;&#20844;&#27491;&#19988;&#19981;&#21487;&#25509;&#21463;&#8221;&#65292;&#23545;&#20182;&#20204;&#30340;&#23457;&#21028;&#8220;&#29978;&#33267;&#27809;&#26377;&#36798;&#21040;&#22269;&#38469;&#27861;&#30340;&#26368;&#20302;&#26631;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#24052;&#24067;&#31185;&#20811;(John Babcock)&#34920;&#31034;&#65306;&#8220;&#32487;&#32493;&#35748;&#20026;&#36808;&#20811;&#23572;&#21442;&#19982;&#38388;&#35853;&#27963;&#21160;&#30340;&#35828;&#27861;&#21482;&#26159;&#24310;&#32493;&#20102;&#20182;&#20204;&#34987;&#20013;&#22269;&#25304;&#30041;&#30340;&#38169;&#35823;&#35828;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#20174;&#20182;&#20204;&#34987;&#20219;&#24847;&#25304;&#30041;&#37322;&#25918;&#20197;&#26469;&#65292;&#21152;&#25343;&#22823;&#25919;&#24220;&#19968;&#30452;&#33268;&#21147;&#20110;&#25903;&#25345;&#20182;&#20204;&#22312;&#32463;&#21382;&#20102;&#36825;&#22330;&#33392;&#38590;&#30340;&#30952;&#38590;&#21518;&#37325;&#24314;&#29983;&#27963;&#12290;&#20004;&#20154;&#37117;&#21487;&#20197;&#33258;&#30001;&#22320;&#35848;&#35770;&#20182;&#20204;&#22312;&#20013;&#22269;&#34987;&#20219;&#24847;&#25304;&#30041;&#30340;&#32463;&#21382;&#12290;&#20986;&#20110;&#38544;&#31169;&#32771;&#34385;&#65292;&#26080;&#27861;&#36879;&#38706;&#26356;&#22810;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25351;&#25511;&#30340;&#26680;&#24515;&#26159;&#24247;&#26126;&#20975;&#19982;&#21152;&#25343;&#22823;&#20840;&#29699;&#23433;&#20840;&#25253;&#21578;&#35745;&#21010;&#65288;GSRP&#65289;&#30340;&#21512;&#20316;&#65292;&#8220;&#35813;&#35745;&#21010;&#38024;&#23545;&#23545;&#21152;&#25343;&#22823;&#20855;&#26377;&#25112;&#30053;&#21033;&#30410;&#30340;&#22269;&#23478;&#30340;&#23433;&#20840;&#21644;&#31283;&#23450;&#38382;&#39064;&#29983;&#25104;&#37325;&#28857;&#22806;&#20132;&#25253;&#21578;&#8221;&#12290;&#36825;&#20123;&#25253;&#21578;&#19981;&#26159;&#31192;&#23494;&#30340;&#65292;&#24182;&#22312;&#22806;&#20132;&#37096;&#21644;&#21512;&#20316;&#37096;&#38376;&#20869;&#37096;&#38405;&#35835;&#12290;&lt;/p&gt;&lt;p&gt;&#20860;&#20219;&#36127;&#36131;&#22269;&#38469;&#23433;&#20840;&#20107;&#21153;&#30340;&#21161;&#29702;&#21103;&#37096;&#38271;&#30340;&#21069;&#22823;&#20351;&#20811;&#37324;&#183;&#24052;&#20811;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&lt;a href="https://twitter.com/kerry_buck/status/1725911423686205640"&gt;&#31216;&#26031;&#24085;&#27779;&#23572;&#30340;&#25351;&#25511;&#8220;&#33618;&#35884;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;GSRP &#22806;&#20132;&#23448;&#25776;&#20889;&#22806;&#20132;&#25253;&#21578;&#12290;&#19982;&#25152;&#26377;&#22806;&#20132;&#25253;&#21578;&#19968;&#26679;&#65292;&#28197;&#22826;&#21326;&#30340;&#20154;&#20204;&#20063;&#20250;&#38405;&#35835;&#36825;&#20123;&#25253;&#21578;&#65292;&#20854;&#20013;&#21253;&#25324; CSIS&#65288;&#21152;&#25343;&#22823;&#23433;&#20840;&#24773;&#25253;&#23616;&#65289;&#12290;&#20854;&#20013;&#19968;&#20123;&#25253;&#21578;&#25552;&#20379;&#20102; CSIS &#21644;&#20854;&#20182;&#20154;&#21487;&#33021;&#21916;&#27426;&#30340;&#20449;&#24687;&#12290;&#36825;&#32477;&#23545;&#19981;&#20250;&#35753; GSRP &#22806;&#20132;&#23448;&#25104;&#20026;&#8216;&#38388;&#35853;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#23572;&#39039;&#22823;&#23398;(Carleton University)&#20869;&#25919;&#23398;&#25945;&#25480;&#26031;&#33922;&#33452;&#22958;&#183;&#21345;&#25991;(Stephanie Carvin)&#34920;&#31034;&#65292;&#23613;&#31649;&#20840;&#29699;&#20107;&#21153;&#37096;&#21542;&#35748;&#24247;&#26126;&#20975;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#65292;&#20294;&#20182;&#20173;&#22312;&#25910;&#38598;&#24773;&#25253;&#8212;&#8212;&#21152;&#25343;&#22823;&#38656;&#35201;&#20102;&#35299;&#20854;&#20182;&#22269;&#23478;&#22914;&#20309;&#30475;&#24453;&#36825;&#39033;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#23454;&#26159;&#25105;&#20204;&#35848;&#35770;&#24773;&#25253;&#30340;&#26041;&#24335;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#12290;&#20851;&#20110;&#24320;&#28304;&#24773;&#25253;&#26377;&#24456;&#22810;&#35752;&#35770;&#12290;&#23427;&#21487;&#33021;&#19981;&#26159;&#26469;&#33258;&#31192;&#23494;&#26469;&#28304;&#65292;&#20294;&#23427;&#20173;&#28982;&#26159;&#24773;&#25253;&#8212;&#8212;&#25105;&#20204;&#38656;&#35201;&#36825;&#26679;&#23545;&#24453;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#25351;&#20986;&#65292;&#24247;&#26126;&#20975;&#34987;&#25429;&#26102;&#24050;&#19981;&#20877;&#20026;&#20840;&#29699;&#20107;&#21153;&#24037;&#20316;&#65292;&#20063;&#19981;&#20877;&#36890;&#36807; GSRP&#65288;&#35813;&#22269;&#8220;&#26368;&#19981;&#30693;&#21517;&#8221;&#30340;&#25919;&#24220;&#37096;&#38376;&#20043;&#19968;&#65289;&#25552;&#20379;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22269;&#23545;&#36808;&#20811;&#23572;&#22827;&#22919;&#30340;&#25304;&#30041;&#26159;&#20219;&#24847;&#30340;&#65292;&#20063;&#26159;&#38169;&#35823;&#30340;&#12290;&#20294;&#36825;&#20063;&#31361;&#26174;&#20102;&#21152;&#25343;&#22823;&#22312;&#26159;&#21542;&#24819;&#35201;&#24314;&#31435;&#22806;&#22269;&#20154;&#31867;&#24773;&#25253;&#26426;&#26500;&#26041;&#38754;&#29369;&#35947;&#19981;&#20915;&#30340;&#21518;&#26524;&#65292;&#8221;&#21345;&#25991;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#25343;&#22823;&#21487;&#33021;&#19981;&#38656;&#35201;&#20891;&#24773;&#20845;&#22788;&#65292;&#20294;&#23427;&#20063;&#24076;&#26395;&#28023;&#22806;&#20154;&#22763;&#25552;&#20379;&#26377;&#20851;&#20182;&#20204;&#25152;&#23621;&#20303;&#22269;&#23478;&#30340;&#20449;&#24687;&#12290;&#30001;&#27492;&#20135;&#29983;&#30340;&#19981;&#30830;&#23450;&#24615;&#32473; GSRP &#23448;&#21592;&#65288;&#22914;&#24247;&#26126;&#20975;&#65289;&#20197;&#21450;&#19982;&#20182;&#20204;&#20132;&#35848;&#30340;&#20010;&#20154;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 21 Nov 2023 04:22:01 +0800</pubDate></item></channel></rss>