<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26031;&#33922;&#33452;&#183;&#37329;&#35834;&#20811;&#34920;&#31034;&#65292;&#24037;&#20826;&#23558;&#20351;&#29992;&#39539;&#33337;&#26242;&#26102;&#23433;&#32622;&#23547;&#27714;&#24199;&#25252;&#32773;</title><link>https://www.theguardian.com/uk-news/2023/aug/06/labour-would-barges-temporarily-house-asylum-seekers-stephen-kinnock</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T09:42:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6ff93e3710106c57f1a0ecc24a65f021d8f9177d/0_1066_7829_4697/master/7829.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31424c312f2f0c7176b89391a88d6915" alt=""&gt;&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#31227;&#27665;&#39539;&#33337;&#20572;&#27850;&#22312;&#22810;&#22622;&#29305;&#37089;&#27874;&#29305;&#20848;&#28207;&#12290;&lt;/div&gt;&lt;p&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#65288;Keir Starmer&#65289;&#21069;&#24231;&#35758;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#24037;&#20826;&#36194;&#24471;&#19979;&#27425;&#36873;&#20030;&#65292;&#26377;&#20105;&#35758;&#30340;&#39539;&#33337;&#21644;&#20891;&#33829;&#20173;&#23558;&#34987;&#20020;&#26102;&#29992;&#26469;&#23433;&#32622;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#31227;&#27665;&#37096;&#38271;&#26031;&#33922;&#33452;&#183;&#37329;&#35834;&#20811;(Stephen Kinnock)&#34920;&#31034;&#65292;&#36825;&#20010;&#24819;&#27861;&#35753;&#20182;&#8220;&#28145;&#24863;&#19981;&#28385;&#8221;&#65292;&#22240;&#20026;&#36825;&#26159;&#35813;&#20826;&#26368;&#19981;&#24819;&#20570;&#30340;&#20107;&#24773;&#12290;&#20294;&#20182;&#34920;&#31034;&#24037;&#20826;&#8220;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#22788;&#29702;&#25105;&#20204;&#32487;&#25215;&#30340;&#28151;&#20081;&#23616;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#35834;&#20811;&#21608;&#26085;&#21578;&#35785;&#22825;&#31354;&#26032;&#38395;&#65306;&#8220;&#36807;&#21435; 13 &#24180;&#37324;&#65292;&#20445;&#23432;&#20826;&#25919;&#24220;&#25703;&#27585;&#20102;&#25105;&#20204;&#30340;&#24199;&#25252;&#31995;&#32479;&#12290;&#22914;&#26524;&#25105;&#20204;&#26377;&#24184;&#36194;&#24471;&#19979;&#19968;&#27425;&#36873;&#20030;&#65292;&#25105;&#20204;&#23558;&#32487;&#25215;&#19968;&#22242;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#24037;&#20826;&#23558;&#32487;&#32493;&#20351;&#29992;&#39539;&#33337;&#26469;&#23433;&#32622;&#23547;&#27714;&#24199;&#25252;&#32773;&#26102;&#65292;&#37329;&#35834;&#20811;&#35828;&#65306;&#8220;&#29616;&#23454;&#26159;&#65292;&#22312;&#31532;&#19968;&#22825;&#25105;&#20204;&#23558;&#19981;&#24471;&#19981;&#22788;&#29702;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#20197;&#21450;&#20182;&#20204;&#32473;&#25105;&#20204;&#30041;&#19979;&#30340;&#28151;&#20081;&#23616;&#38754;&#12290;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#22788;&#29702;&#25105;&#20204;&#32487;&#25215;&#30340;&#28151;&#20081;&#23616;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#26089;&#39184;&#20250;&#65292;&#20182;&#30456;&#20449;&#24037;&#20826;&#25919;&#24220;&#21487;&#20197;&#22312;&#20845;&#20010;&#26376;&#20869;&#35299;&#20915;&#31215;&#21387;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24433;&#23376;&#37096;&#38271;&#25298;&#32477;&#32473;&#20986;&#24037;&#20826;&#25919;&#24220;&#20309;&#26102;&#20572;&#27490;&#20351;&#29992;&#39539;&#33337;&#24182;&#23558;&#31215;&#21387;&#26696;&#20214;&#20174;&#21019;&#32426;&#24405;&#30340;172,000&#22810;&#36215;&#26696;&#20214;&#20013;&#20943;&#23569;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#35834;&#20811;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#21103;&#24635;&#29702;&#22885;&#21033;&#24343;&#183;&#36947;&#30331;&#34920;&#31034;&#65292;&#20173;&#22312;&#23545;&#19968;&#33368;&#26088;&#22312;&#25910;&#23481;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#26377;&#20105;&#35758;&#30340;&#39539;&#33337;&#36827;&#34892;&#26816;&#26597;&#65292;&#31532;&#19968;&#25209;&#38590;&#27665;&#23558;&#22312;&#8220;&#20960;&#21608;&#20869;&#8221;&#34987;&#23433;&#32622;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#30456;&#20449;&#22810;&#22622;&#29305;&#37089;&#27874;&#29305;&#20848;&#30340;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#23558;&#24456;&#24555;&#25237;&#20837;&#36816;&#33829;&#65292;&#24182;&#19988;&#25919;&#24220;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/31/home-office-asylum-seekers-barge-bibby-stockholm-fire-safety-fears"&gt;&#27491;&#22312;&#32771;&#34385;&#28040;&#38450;&#23433;&#20840;&#38382;&#39064;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#30331;&#22312;&#25509;&#21463;&#12298;&#26143;&#26399;&#26085;&#30005;&#35759;&#25253;&#12299;&#37319;&#35775;&#26102;&#25209;&#35780;&#20102;&#37027;&#20123;&#23545;&#23547;&#27714;&#24199;&#25252;&#32773;&#39539;&#33337;&#34920;&#31034;&#25285;&#24551;&#30340;&#20154;&#65292;&#25958;&#20419;&#20182;&#20204;&#20572;&#27490;&#8220;&#24868;&#24594;&#30340;&#21638;&#21742;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23558;&#20110;&#26412;&#21608;&#25512;&#20986;&#19968;&#31995;&#21015;&#31227;&#27665;&#25919;&#31574;&#65292;&#20197;&#34920;&#26126;&#24635;&#29702;&#27491;&#22312;&#24320;&#22987;&#25484;&#25511;&#20182;&#30340;&#20116;&#20010;&#20851;&#38190;&#20248;&#20808;&#20107;&#39033;&#20043;&#19968;&#8212;&#8212;&#8220;&#20572;&#33337;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#35834;&#20811;&#22312;&#21608;&#26085;&#26089;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#36824;&#25351;&#36131;&#20445;&#23432;&#20826;&#8220;&#20570;&#20551;&#36134;&#8221;&#65292;&#20197;&#34920;&#26126;&#20182;&#20204;&#27491;&#22312;&#25511;&#21046;&#19981;&#26029;&#22686;&#21152;&#30340;&#24199;&#25252;&#26696;&#20214;&#31215;&#21387;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26377;&#20154;&#38169;&#36807;&#39044;&#32422;&#65292;&#20182;&#20204;&#23601;&#20250;&#20154;&#20026;&#22320;&#25764;&#22238;&#32034;&#36180;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#23427;&#20204;&#24050;&#32463;&#34987;&#22788;&#29702;&#36807;&#65292;&#23427;&#21482;&#26159;&#35753;&#20154;&#20204;&#38519;&#20837;&#22256;&#22659;&#12290;&#37027;&#20040;&#26412;&#36136;&#19978;&#20154;&#20204;&#23601;&#38519;&#20837;&#20102;&#22320;&#19979;&#32463;&#27982;&#65292;&#8221;&#37329;&#35834;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#29420;&#31435;&#25253;&#12299;&#25253;&#36947;&#65292;&#30701;&#30701;&#19977;&#20010;&#26376;&#20869;&#65292;&#24050;&#26377;&#36229;&#36807; 6000 &#20154;&#22240;&#26410;&#33021;&#21442;&#21152;&#38754;&#35797;&#25110;&#39044;&#32422;&#12289;&#26410;&#22635;&#20889;&#26032;&#30340;&#24555;&#36895;&#35843;&#26597;&#38382;&#21367;&#31561;&#21407;&#22240;&#32780;&#22312;&#26410;&#32463;&#36807;&#20840;&#38754;&#35780;&#20272;&#30340;&#24773;&#20917;&#19979;&#34987;&#20174;&#21517;&#21333;&#19978;&#21024;&#38500;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#20848;&#20329;&#26460;&#33832;&#23707;&#31227;&#27665;&#33337;&#27785;&#27809; 2&#20154;&#27515;&#20129;57&#20154;&#33719;&#25937;</title><link>https://www.theguardian.com/world/2023/aug/06/lampedusa-italy-migrant-boats-sink</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T09:30:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1a330cbb487ae1f44b189b0e30c7dedf16d1f5b0/0_483_2999_1799/master/2999.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=be6a50d86ddb348085537fa5ceea8b49" alt=""&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#33368;&#24847;&#22823;&#21033;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#36733;&#30528;&#26469;&#33258;&#20848;&#20329;&#26460;&#33832;&#30340;&#20154;&#21592;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#28023;&#23736;&#35686;&#21355;&#38431;&#21608;&#26085;&#34920;&#31034;&#65292;&#22312;&#21335;&#37096;&#20848;&#20329;&#26460;&#33832;&#23707;&#38468;&#36817;&#25171;&#25438;&#20986;&#20004;&#20855;&#23608;&#20307;&#24182;&#25937;&#36215; 57 &#20154;&#65292;&#26377;&#25253;&#36947;&#31216;&#20004;&#36215;&#27785;&#33337;&#20107;&#25925;&#36896;&#25104; 30 &#22810;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#33678;&#36890;&#35759;&#31038;&#25588;&#24341;&#24184;&#23384;&#32773;&#30340;&#35828;&#27861;&#25253;&#36947;&#31216;&#65292;&#20174;&#31361;&#23612;&#26031;&#31227;&#27665;&#21361;&#26426;&#28909;&#28857;&#22320;&#21306;&#26031;&#27861;&#20811;&#26031;&#28207;&#20986;&#21457;&#30340;&#20004;&#33368;&#31227;&#27665;&#33337;&#20110;&#21608;&#20845;&#22312;&#21069;&#24448;&#27431;&#27954;&#30340;&#36884;&#20013;&#27785;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#33678;&#31038;&#31216;&#65292;&#20854;&#20013;&#19968;&#33368;&#36733;&#26377; 48 &#20154;&#65292;&#31532;&#20108;&#33368;&#36733;&#26377; 42 &#20154;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312;&#20848;&#20329;&#26460;&#33832;&#35199;&#21335;&#32422; 23 &#28023;&#37324;&#65288;43 &#20844;&#37324;&#65289;&#22788;&#21457;&#29616;&#20102;&#24184;&#23384;&#32773;&#65292;&#20197;&#21450;&#20004;&#21517;&#36935;&#38590;&#32773;&#8212;&#8212;&#19968;&#21517;&#26469;&#33258;&#31185;&#29305;&#36842;&#29926;&#30340;&#22919;&#22899;&#21644;&#22905;&#19968;&#23681;&#30340;&#23401;&#23376;&#12290; -&#32769;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#21482;&#33021;&#30830;&#35748;&#24184;&#23384;&#32773;&#20154;&#25968;&#21644;&#25171;&#25438;&#20986;&#30340;&#20004;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#20960;&#22825;&#65292;&#24050;&#26377;&#36229;&#36807;2000&#20154;&#34987;&#24847;&#22823;&#21033;&#24033;&#36923;&#33351;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#22312;&#28023;&#19978;&#33829;&#25937;&#65292;&#25269;&#36798;&#20848;&#20329;&#26460;&#33832;&#23707;&#65292;&#24378;&#39118;&#20351;&#35813;&#23707;&#21608;&#22260;&#30340;&#23616;&#21183;&#36827;&#19968;&#27493;&#22797;&#26434;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#31216;&#65292;&#33258;&#21608;&#20116;&#20197;&#26469;&#65292;&#22823;&#32422;&#26377; 20 &#20154;&#22312;&#25269;&#36798;&#20848;&#20329;&#26460;&#33832;&#30340;&#33337;&#21482;&#25758;&#19978;&#23721;&#30707;&#21518;&#34987;&#22256;&#22312;&#24748;&#23830;&#19978;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#26080;&#27861;&#36890;&#36807;&#28023;&#19978;&#25110;&#30452;&#21319;&#26426;&#32852;&#31995;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#24352;&#24320;&#21452;&#33218;&#8221;&#22312;X&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#19978;&#20889;&#36947;&#65292;&#32463;&#36807;&#20004;&#22825;&#22810;&#30340;&#27874;&#28059;&#27769;&#28044;&#30340;&#28023;&#19978;&#33322;&#34892;&#65292;&#32456;&#20110;&#24320;&#22987;&#35753;&#22312;&#24847;&#22823;&#21033;&#21335;&#37096;&#24067;&#26519;&#36842;&#35199;&#28207;&#28023;&#19978;&#33719;&#25937;&#30340;195&#20154;&#19978;&#23736;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#21491;&#32764;&#25919;&#24220;&#37319;&#21462;&#20102;&#19968;&#39033;&#25919;&#31574;&#65292;&#23558;&#20559;&#36828;&#30340;&#28207;&#21475;&#20998;&#37197;&#32473;&#24904;&#21892;&#33337;&#21482;&#65292;&#32780;&#19981;&#26159;&#35753;&#23427;&#20204;&#22312;&#36739;&#36817;&#30340;&#20848;&#20329;&#26460;&#33832;&#23707;&#25110;&#35199;&#35199;&#37324;&#23707;&#35753;&#33719;&#25937;&#20154;&#21592;&#19979;&#33337;&#65292;&#30446;&#30340;&#26159;&#23558;&#25269;&#36798;&#30340;&#38590;&#27665;&#20998;&#25955;&#21040;&#20840;&#22269;&#21508;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&#25265;&#24616;&#35828;&#65292;&#36825;&#22686;&#21152;&#20102;&#20182;&#20204;&#30340;&#33322;&#34892;&#25104;&#26412;&#65292;&#24310;&#38271;&#20102;&#24184;&#23384;&#32773;&#30340;&#30171;&#33510;&#65292;&#24182;&#20943;&#23569;&#20102;&#24904;&#21892;&#33337;&#21482;&#22312;&#27785;&#33337;&#26356;&#24120;&#35265;&#30340;&#22320;&#20013;&#28023;&#22320;&#21306;&#24033;&#36923;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#20116;&#26356;&#26032;&#30340;&#20869;&#25919;&#37096;&#25968;&#25454;&#65292;&#24847;&#22823;&#21033;&#30340;&#28023;&#19978;&#31227;&#27665;&#25968;&#37327;&#27491;&#22312;&#24613;&#21095;&#22686;&#21152;&#65292;&#20170;&#24180;&#36804;&#20170;&#24050;&#26377;&#36817; 92,000 &#20154;&#25269;&#36798;&#24847;&#22823;&#21033;&#65292;&#32780; 2022 &#24180;&#21516;&#26399;&#36825;&#19968;&#25968;&#23383;&#36229;&#36807; 42,600 &#20154;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#24052;&#40654;&#22240;&#27700;&#36136;&#38382;&#39064;&#21462;&#28040;&#22622;&#32435;&#27827;&#22885;&#36816;&#20250;&#28216;&#27891;&#27979;&#35797;&#36187;</title><link>https://www.theguardian.com/sport/2023/aug/06/paris-cancels-test-event-for-olympic-swimming-in-seine-due-to-water-quality</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T09:06:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6590171c1814be11e743eb0e832458476c748cd0/0_413_6192_3715/master/6192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=914e11a55ddfafde72ef941a4b548c11" alt=""&gt;&#22622;&#32435;&#27827;&#36187;&#20107;&#21462;&#28040;&#21518;&#65292;&#19968;&#21488;&#36215;&#37325;&#26426;&#23558;&#22467;&#33778;&#23572;&#38081;&#22612;&#21069;&#30340;&#36215;&#36305;&#32447;&#25289;&#19979;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#30340;&#22823;&#38632;&#23548;&#33268;&#22622;&#32435;&#27827;&#28216;&#27891;&#27604;&#36187;&#34987;&#21462;&#28040;&#65292;&#35813;&#27604;&#36187;&#21407;&#26412;&#26159;&#23545;&#26126;&#24180;&#22885;&#36816;&#20250;&#30340;&#27979;&#35797;&#65292;&#20294;&#32452;&#32455;&#32773;&#22362;&#31216;&#36825;&#26465;&#27700;&#36947;&#23558;&#22312; 2024 &#24180;&#20570;&#22909;&#26356;&#22909;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#28216;&#27891;&#32852;&#21512;&#20250;&#65288;FFN&#65289;&#21608;&#26085;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20844;&#24320;&#27700;&#22495;&#28216;&#27891;&#19990;&#30028;&#26479;&#36187;&#20107;&#34987;&#21462;&#28040;&#65292;&#22240;&#20026;&#8220;&#22622;&#32435;&#27827;&#30340;&#27700;&#36136;&#20173;&#20302;&#20110;&#20445;&#38556;&#28216;&#27891;&#36816;&#21160;&#21592;&#20581;&#24247;&#30340;&#21487;&#25509;&#21463;&#26631;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38477;&#38632;&#23548;&#33268;&#26410;&#32463;&#22788;&#29702;&#30340;&#24223;&#29289;&#27969;&#20837;&#22622;&#32435;&#27827;&#26102;&#65292;&#27700;&#36136;&#23601;&#20250;&#20302;&#20110;&#21487;&#25509;&#21463;&#30340;&#26631;&#20934;&#12290;&#27861;&#22269;&#39318;&#37117;&#27491;&#22312;&#22823;&#21147;&#25237;&#36164;&#27700;&#31649;&#29702;&#39033;&#30446;&#65292;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#20123;&#39033;&#30446;&#23558;&#20943;&#23569;&#39118;&#26292;&#36896;&#25104;&#30340;&#27745;&#26579;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#19990;&#30028;&#28216;&#27891;&#21327;&#20250;&#20027;&#24109;&#20399;&#36187;&#22240;&#183;&#31302;&#33832;&#25289;&#22982;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#8220;&#24863;&#21040;&#22833;&#26395;&#8230;&#8230;&#20294;&#25105;&#20204;&#36816;&#21160;&#21592;&#30340;&#20581;&#24247;&#24517;&#39035;&#22987;&#32456;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#8221;&#19990;&#30028;&#27700;&#19978;&#36816;&#21160;&#21327;&#20250;&#20173;&#28982;&#23545;&#26126;&#24180;&#22799;&#22825;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#24320;&#25918;&#27700;&#22495;&#28216;&#27891;&#36816;&#21160;&#21592;&#22312;&#24066;&#20013;&#24515;&#20030;&#34892;&#22885;&#36816;&#20250;&#27604;&#36187;&#30340;&#21069;&#26223;&#24863;&#21040;&#20852;&#22859;&#12290;&#28982;&#32780;&#65292;&#26412;&#21608;&#26411;&#30340;&#24773;&#20917;&#34920;&#26126;&#65292;&#21046;&#23450;&#24378;&#26377;&#21147;&#30340;&#24212;&#24613;&#35745;&#21010;&#26159;&#32477;&#23545;&#24517;&#35201;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2023/jul/25/paris-2024-one-year-out-olympics-readies-reboot-amid-disquiet-france"&gt;2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#65292;&#19968;&#24180;&#21518;&#65306;&#22312;&#27861;&#22269;&#39578;&#20081;&#20013;&#24443;&#24213;&#37325;&#21551;&#22885;&#36816;&#20250;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22622;&#32435;&#27827;&#26159;&#26126;&#24180;&#22799;&#22825;&#22885;&#36816;&#20250;&#39532;&#25289;&#26494;&#28216;&#27891;&#27604;&#36187;&#30340;&#27604;&#36187;&#22330;&#22320;&#65292;&#20063;&#26159;&#22885;&#36816;&#20250;&#21644;&#27531;&#22885;&#20250;&#38081;&#20154;&#19977;&#39033;&#27604;&#36187;&#30340;&#28216;&#27891;&#36187;&#27573;&#12290;&lt;/p&gt;&lt;p&gt; 2024&#24180;&#24052;&#40654;&#22885;&#32452;&#22996;&#21644;&#24052;&#40654;&#24066;&#25919;&#24220;&#22312;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#26368;&#36817;&#20960;&#21608;&#65292;&#22622;&#32435;&#27827;&#30340;&#27700;&#36136;&#32463;&#24120;&#36798;&#21040;&#22312;&#19987;&#29992;&#22330;&#22320;&#20030;&#34892;&#27604;&#36187;&#25152;&#38656;&#30340;&#27700;&#24179;&#65292;&#36825;&#34920;&#26126;&#25152;&#21462;&#24471;&#30340;&#37325;&#22823;&#36827;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#26410;&#26469;&#20960;&#22825;&#23558;&#23494;&#20999;&#30417;&#27979;&#27700;&#36136;&#65292;&#24076;&#26395;&#38081;&#20154;&#19977;&#39033;&#36816;&#21160;&#21592;&#33021;&#22815;&#22312; 8 &#26376; 17 &#26085;&#33267; 20 &#26085;&#20030;&#34892;&#30340;&#27979;&#35797;&#36187;&#26399;&#38388;&#22312;&#22622;&#32435;&#27827;&#19978;&#27604;&#36187;&#12290;&#20182;&#20204;&#34920;&#31034;&#65306;&#8220;&#21040; 2024 &#24180;&#65292;&#23558;&#20132;&#20184;&#26032;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#20197;&#36827;&#19968;&#27493;&#25913;&#21892;&#38632;&#27700;&#22788;&#29702;&#65292;&#20174;&#32780;&#25913;&#21892;&#27700;&#36136;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20844;&#20849;&#24037;&#31243;&#21253;&#25324;&#24052;&#40654;&#30340;&#19968;&#24231;&#24040;&#22411;&#22320;&#19979;&#27700;&#24211;&#65292;&#35813;&#27700;&#24211;&#23558;&#22312;&#26292;&#39118;&#38632;&#26399;&#38388;&#20648;&#23384;&#22810;&#20313;&#30340;&#27700;&#65292;&#36825;&#26679;&#27700;&#23601;&#19981;&#24517;&#26410;&#32463;&#22788;&#29702;&#23601;&#28322;&#20837;&#27827;&#20013;&#65292;&#24182;&#19988;&#21487;&#20197;&#22312;&#20197;&#21518;&#36827;&#34892;&#20462;&#22797;&#12290;&#20182;&#20204;&#36824;&#22768;&#31216;&#65292;&#22914;&#26524;&#26126;&#24180;&#30340;&#27700;&#36136;&#19981;&#20801;&#35768;&#22885;&#36816;&#20250;&#22312;&#21407;&#23450;&#26085;&#26399;&#20030;&#34892;&#65292;&#37027;&#20040;&#26126;&#24180;&#22312;&#36825;&#26465;&#27827;&#19978;&#20030;&#34892;&#30340;&#22885;&#36816;&#20250;&#30340;&#26102;&#38388;&#34920;&#21487;&#20197;&#35843;&#25972;&#12290;&#20182;&#20204;&#30340;&#22768;&#26126;&#31216;&#65292;&#26368;&#36817;&#30340;&#22825;&#27668;&#8220;&#24322;&#24120;&#8221;&#65292;&#24052;&#40654;&#22320;&#21306;&#36973;&#36935;&#20102;&#33258; 1965 &#24180;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#22799;&#23395;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#22312;&#26705;&#24503;&#20848;&#20030;&#34892;&#30340;&#19990;&#30028;&#38081;&#20154;&#19977;&#39033;&#38182;&#26631;&#36187;&#31995;&#21015;&#36187;&#30340;&#28023;&#27891;&#27604;&#36187;&#20013;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/aug/05/investigation-after-57-world-triathlon-championship-swimmers-fall-sick-and-get-diarrhoea-in-sunderland-race"&gt;&#33267;&#23569;&#26377; 57 &#20154;&#20986;&#29616;&#24694;&#24515;&lt;/a&gt;&#21644;&#33145;&#27899;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#29790;&#20856; vs &#32654;&#22269;&#65306;2023 &#24180;&#22899;&#36275;&#19990;&#30028;&#26479; 16 &#24378; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/aug/06/sweden-usa-womens-world-cup-2023-last-16-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T09:21:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9f31de64e89082e036d2a3ef14d4b3e9ba5d0491/0_39_3897_2338/master/3897.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ee2e88ad57e3119ef36fde40a503036a" alt=""&gt;&#32654;&#22269;&#38431;&#30340;&#33406;&#31859;&#20029;&#183;&#32034;&#20869;&#29305; (Emily Sonnett) &#19982;&#20854;&#20182;&#22312;&#22330;&#30340;&#29699;&#21592;&#19968;&#36215;&#22836;&#29699;&#25915;&#38376;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#32487;&#32493;&#25112;&#26007;&#8221;&#65306;&#27861;&#22269;&#21608;&#26085;&#25253;&#32440;&#23545;&#19982;&#26497;&#21491;&#32764;&#20851;&#31995;&#30340;&#32534;&#36753;&#30340;&#25285;&#24551;</title><link>https://www.theguardian.com/world/2023/aug/06/we-fight-on-fears-for-frances-sunday-paper-over-rightwing-editor-geoffroy-lejeune</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T07:00:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bda4ce78a32777cc96a9b8d6bbb66cc86a8eef24/0_275_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=292ba90f8f93fd01fb7b39f4dff06073" alt=""&gt;&#27861;&#22269;&#21807;&#19968;&#30340;&#29420;&#31435;&#21608;&#26085;&#25253;&#32440;&#12298;&#26143;&#26399;&#26085;&#25253;&#12299;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#21807;&#19968;&#19968;&#23478;&#29420;&#31435;&#30340;&#21608;&#26085;&#25253;&#32440;&#30340;&#19968;&#21322;&#20197;&#19978;&#35760;&#32773;&#22240;&#26410;&#33021;&#38459;&#27490;&#19968;&#20301;&#19982;&#26497;&#21491;&#32764;&#26377;&#32852;&#31995;&#30340;&#32534;&#36753;&#30340;&#21040;&#26469;&#32780;&#36766;&#32844;&#65292;&#36825;&#22330;&#28608;&#28872;&#30340;&#32416;&#32439;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#35813;&#22269;&#23186;&#20307;&#36827;&#19968;&#27493;&#20986;&#29616;&#32654;&#22269;&#24335;&#20004;&#26497;&#20998;&#21270;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27809;&#26377;&#36194;&#65292;&#8221; &lt;em&gt;&#12298;&#26143;&#26399;&#26085;&#25253;&#12299;&lt;/em&gt; ( &lt;em&gt;JDD&lt;/em&gt; ) &#30340;&#39547;&#22806;&#35760;&#32773;&#20860;&#32534;&#36753;&#21327;&#20250;&#25104;&#21592;&#23433;&#25176;&#19975;&#183;&#39532;&#27931; (Antoine Malo) &#35828;&#12290; &#8220;&#25105;&#20204;&#27809;&#26377;&#38459;&#27490;&#20182;&#65292;&#29616;&#22312;&#21364;&#20986;&#29616;&#20102;&#22823;&#35268;&#27169;&#22806;&#36867;&#12290;&#20294;&#26356;&#22823;&#30340;&#25112;&#26007;&#20173;&#23558;&#32487;&#32493;&#8212;&#8212;&#26469;&#33258;&#22806;&#37096;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#26497;&#21491;&#32764;&#21608;&#21002;&lt;em&gt;&#12298;Valeurs Actuelles&#12299;&lt;/em&gt;&#21069;&#32534;&#36753; Geoffroy Lejeune &#23601;&#20219;&#20027;&#32534;&#21518;&#65292;&#36825;&#23478;&#20027;&#27969;&#25253;&#32440;&#30340; 100 &#22810;&#21517;&#35760;&#32773;&lt;a href="https://www.theguardian.com/world/2023/aug/01/journalists-end-strike-french-newspaper-far-right-editor" title=""&gt;&#32467;&#26463;&#20102;&#20026;&#26399; 40 &#22825;&#30340;&#32610;&#24037;&lt;/a&gt;&#65292;&#36825;&#26159;&#33258; 1970 &#24180;&#20195;&#20197;&#26469;&#27861;&#22269;&#26368;&#38271;&#30340;&#23186;&#20307;&#32610;&#24037;&#12290;&#39318;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 34 &#23681;&#30340;&#20154;&#26159;&#20167;&#22806;&#35770;&#25112;&#23478;&#22467;&#37324;&#20811;&#183;&#27901;&#31302;&#23572; (Eric Zemmour) &#30340;&#20027;&#35201;&#25903;&#25345;&#32773;&#65292;&#22467;&#37324;&#20811;&#183;&#27901;&#31302;&#23572;&#26366;&#31454;&#36873; 2022 &#24180;&#27861;&#22269;&#24635;&#32479;&#65292;&#23459;&#25196;&#31181;&#26063;&#20027;&#20041;&#30340;&#8220;&#22823;&#26367;&#20195;&#8221;&#29702;&#35770;&#65292;&#26366;&#22240;&#20167;&#24680;&#32780;&#21463;&#21040; 16 &#27425;&#35843;&#26597;&#65292;&#24182; 3 &#27425;&#34987;&#23450;&#32618;&#12290;&#28436;&#35762;&#12290;&lt;/p&gt;&lt;p&gt;&#21202;&#29756;&#20063;&#26159;&#26497;&#21491;&#32764;&#39046;&#23548;&#20154;&#39532;&#29747;&#183;&#21202;&#24222;&#30340;&#20356;&#22899;&#12289;&#27901;&#31302;&#23572;&#30340;&#21478;&#19968;&#20301;&#30431;&#21451;&#39532;&#37324;&#26114;&#183;&#39532;&#38647;&#22799;&#23572;&#30340;&#23494;&#21451;&#12290;&#22312;&#20182;&#30340;&#32534;&#36753;&#19979;&#65292; &lt;em&gt;&#12298;Valeurs Actuelles&#12299;&lt;/em&gt;&#22240;&#23558;&#40657;&#20154;&#35758;&#21592;&#20025;&#23612;&#22467;&#21202;&#183;&#22885;&#21338;&#35834;&#25551;&#32472;&#25104;&lt;a href="https://www.theguardian.com/world/2020/aug/29/french-magazine-sorry-portraying-black-mp-slave-danele-obono-valeurs-actuelles" title=""&gt;&#25140;&#30528;&#38145;&#38142;&#30340;&#22900;&#38582;&lt;/a&gt;&#32780;&#22240;&#31181;&#26063;&#20027;&#20041;&#20398;&#36785;&#32780;&#34987;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20219;&#21629;&#27491;&#20540;&lt;em&gt;JDD&lt;/em&gt;&#30340;&#25152;&#26377;&#32773;&#8212;&#8212;&#27861;&#22269;&#25289;&#21152;&#20195;&#23572;&#38598;&#22242;&#30340;&#23186;&#20307;&#37096;&#38376;&#8212;&#8212;&#20445;&#23432;&#27966;&#22825;&#20027;&#25945;&#20159;&#19975;&#23500;&#32705;&#25991;&#26862;&#29305;&#183;&#21338;&#27931;&#38647;(Vincent Bollor&#233;)&#27491;&#22312;&#36827;&#34892;&#25910;&#36141;&#20043;&#38469;&#65292;&#35813;&#38598;&#22242;&#36824;&#25317;&#26377;&lt;em&gt;&#12298;&#24052;&#40654;&#31454;&#36187;&#12299;&lt;/em&gt;&#26434;&#24535;&#21644;&#27431;&#27954;&#31532;&#19968;&#24191;&#25773;&#30005;&#21488;&#12290;&#36825;&#20301; 71 &#23681;&#20225;&#19994;&#23478;&#30340;&#32500;&#26106;&#36842;&#38598;&#22242;&#36824;&#25317;&#26377; Canal+ &#30005;&#35270;&#32593;&#32476;&#65292;&#24182;&#23558;&#20854;&#28378;&#21160;&#26032;&#38395;&#39057;&#36947; CNews &#36716;&#21464;&#20026;&#21253;&#25324;&#27901;&#33707;&#23572;&#22312;&#20869;&#30340;&#21491;&#32764;&#35780;&#35770;&#21592;&#30340;&#20445;&#23432;&#27966;&#35848;&#35805;&#30427;&#20250;&#65292;&#32463;&#24120;&#19982;&#32654;&#22269;&#30340;&#31119;&#20811;&#26031;&#26032;&#38395;&#30456;&#27604;&#12290; &lt;/p&gt;&lt;figure data-media-id="3779b28566053fd9ec9e1bb5586968cb3025bd75"&gt;&lt;img src="https://media.guim.co.uk/3779b28566053fd9ec9e1bb5586968cb3025bd75/1277_0_2918_3648/800.jpg" alt="&#35760;&#32773;Geoffroy Lejeune&#65292;&#12298;&#26143;&#26399;&#26085;&#25253;&#12299;&#26032;&#20219;&#20027;&#32534;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#35760;&#32773;Geoffroy Lejeune&#65292;&#12298;&#26143;&#26399;&#26085;&#25253;&#12299;&#26032;&#20219;&#20027;&#32534;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20052;&#23572;&#183;&#33832;&#21513;&#29305;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25289;&#21152;&#20195;&#23572;&#34920;&#31034;&#65292; &lt;em&gt;JDD&lt;/em&gt;&#25104;&#31435;&#20110; 1948 &#24180;&#65292;&#27599;&#21608;&#38144;&#37327;&#32422;&#20026; 14 &#19975;&#20221;&#65292;&#36817;&#24180;&#26469;&#34987;&#35270;&#20026;&#24191;&#27867;&#25903;&#25345;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron)&#65292;&#22312;&#32570;&#24109;&#20845;&#21608;&#21518;&#65292;&#24212;&#35813;&#20250;&#22312; 8 &#26376;&#20013;&#26092;&#37325;&#36820;&#25253;&#25674;&#12290;&#39532;&#27931;&#34920;&#31034;&#65292;&#35813;&#25253;&#30340;&#32534;&#36753;&#21327;&#20250;&#19982;&#25289;&#21152;&#20195;&#23572;&#23601;&#20026;&#24819;&#35201;&#31163;&#24320;&#35813;&#25253;&#30340;&#35760;&#32773;&#25552;&#20379;&#30340;&#36130;&#21153;&#26041;&#26696;&#36798;&#25104;&#20102;&#20196;&#20154;&#28385;&#24847;&#30340;&#21327;&#35758;&#65292;&#20294;&#26410;&#33021;&#30830;&#20445;&#20854;&#20182;&#20960;&#39033;&#20445;&#38556;&#25514;&#26045;&#65292;&#29305;&#21035;&#26159;&#22312;&#32534;&#36753;&#29420;&#31435;&#24615;&#21644;&#20869;&#23481;&#26041;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26159;&#65292;&#35813;&#20844;&#21496;&#25298;&#32477;&#32771;&#34385;&#25215;&#35834;&#19981;&#21457;&#24067;&#8220;&#31181;&#26063;&#20027;&#20041;&#12289;&#24615;&#21035;&#27495;&#35270;&#21644;&#24656;&#21516;&#35328;&#35770;&#65292;&#20197;&#21450;&#26356;&#24191;&#27867;&#30340;&#20219;&#20309;&#27495;&#35270;&#24615;&#25110;&#20167;&#24680;&#20869;&#23481;&#8221;&#65292;&#32780;&#37492;&#20110;&#21202;&#29756;&#36807;&#21435;&#30340;&#35760;&#24405;&#65292;&#35813;&#21327;&#20250;&#35201;&#27714;&#20570;&#20986;&#36825;&#19968;&#20445;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#24515;&#24576;&#24616;&#24680;&#20294;&#20173;&#22242;&#32467;&#19968;&#33268;&#30340;&#21592;&#24037;&#20204;&#65292;&#23545;&#21495;&#21484;&#12289;&#26356;&#26032;&#24182;&#26368;&#32456;&#32467;&#26463;&#32610;&#24037;&#30340;&#25903;&#25345;&#29575;&#20174;&#26410;&#20302;&#20110; 94%&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#21202;&#29756;&#25285;&#20219;&#20027;&#32534;&#26174;&#28982;&#26159;&#26631;&#39064;&#24443;&#24213;&#36716;&#21464;&#30340;&#21069;&#22863;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;JDD&lt;/em&gt;&#19987;&#26639;&#20316;&#23478;&#29305;&#34174;&#33678;&#183;&#20811;&#38647;&#31859;&#35199; (Teresa Cremisi) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24182;&#19981;&#21453;&#23545;&#23186;&#20307;&#22810;&#20803;&#21270;&#65292;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#8221; &#8220;&#22914;&#26524;&#26377;&#20154;&#24819;&#21019;&#24314;&#19968;&#20010;&#26497;&#21491;&#26032;&#38395;&#21644;&#33286;&#35770;&#28192;&#36947;&#65292;&#20182;&#20204;&#24403;&#28982;&#24212;&#35813;&#33021;&#22815;&#20570;&#21040;&#12290;&#25105;&#20204;&#21453;&#23545;&#32534;&#36753;&#26041;&#21521; 180 &#24230;&#30340;&#36716;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#38647;&#31859;&#35199;&#34920;&#31034;&#65292;&#27492;&#20030;&#8220;&#22312;&#32463;&#27982;&#19978;&#27627;&#26080;&#24847;&#20041;&#8221;&#65292;&#24182;&#25351;&#20986; CNews &#27491;&#22312;&#20111;&#25439;&#65292;Europe 1 &#30340;&#35266;&#20247;&#20154;&#25968;&#19979;&#38477;&#65292;&#32780; Lejeune &#24050;&#34987;&lt;em&gt;Valeurs Actuelles&lt;/em&gt;&#35299;&#38599;&#65292;&#22240;&#20026;&#20182;&#30340;&#26497;&#21491;&#32534;&#36753;&#31435;&#22330;&#35753;&#35835;&#32773;&#20184;&#20986;&#20102;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26174;&#28982;&#26159;&#24847;&#35782;&#24418;&#24577;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#23186;&#20307;&#25152;&#26377;&#32773;&#24403;&#28982;&#26377;&#26435;&#20219;&#21629;&#32534;&#36753;&#12290;&#20294;&#36825;&#19968;&#20219;&#21629;&#32943;&#23450;&#19981;&#33021;&#23436;&#20840;&#36829;&#32972;&#32477;&#22823;&#22810;&#25968;&#21592;&#24037;&#30340;&#35266;&#28857;&#20197;&#21450;&#35813;&#20986;&#29256;&#29289;&#30340;&#21382;&#21490;&#22522;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#31471;&#24341;&#21457;&#20102;&#27861;&#22269;&#23545;&#26085;&#30410;&#20004;&#26497;&#20998;&#21270;&#30340;&#23186;&#20307;&#26085;&#30410;&#22686;&#38271;&#30340;&#25285;&#24551;&#12290; &#8220;&#32654;&#22269;&#24335;&#30340;&#20004;&#26497;&#20998;&#21270;&#27491;&#22312;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#8221;&#24635;&#37096;&#20301;&#20110;&#24052;&#40654;&#30340;&#23186;&#20307;&#33258;&#30001;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#26080;&#22269;&#30028;&#35760;&#32773;&#8221;&#31192;&#20070;&#38271;&lt;a href="https://www.lemonde.fr/idees/article/2023/06/26/jdd-la-polarisation-a-l-americaine-nous-envahit_6179277_3232.html" title=""&gt;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#24503;&#21346;&#29926;&#23572;&#35828;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#19981;&#26159;&#20849;&#21516;&#21407;&#21017;&#65292;&#27809;&#26377;&#36825;&#20123;&#21407;&#21017;&#65292;&#20849;&#21644;&#22269; &#8212; &#8212; &#20197;&#21450;&#26356;&#24191;&#27867;&#30340;&#27665;&#20027; &#8212; &#8212; &#23601;&#26080;&#27861;&#32500;&#25345;&#65292;&#32780;&#26159;&#20004;&#20010;&#38453;&#33829;&#20043;&#38388;&#30340;&#24847;&#35782;&#24418;&#24577;&#25112;&#20105;&#12290;&#27861;&#22269;&#29256;&#30340;&#29305;&#26391;&#26222;&#20027;&#20041;&#32773;&#19982;&#19996;&#28023;&#23736;&#23186;&#20307;&#30340;&#23545;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;&#19990;&#30028;&#25253;&#12299;&lt;/em&gt;&#22312;&#19968;&#31687;&#19987;&#38376;&#35752;&#35770;&#36825;&#19968;&#20105;&#35758;&#30340;&#31038;&#35770;&#20013;&#34920;&#31034;&#65292;&#22914;&#26524;&lt;em&gt;JDD&lt;/em&gt;&#30340;&#26410;&#26469;&#21457;&#23637;&#26041;&#21521;&#36319;&#38543; CNews &#21644; Europe 1 &#34987; Bollor&#233; &#25910;&#36141;&#21518;&#30340;&#26041;&#21521;&#65292;&#8220;&#27861;&#22269;&#23186;&#20307;&#30340;&#22810;&#20803;&#21270;&#35266;&#28857;&#23558;&#20877;&#27425;&#20943;&#23569;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#27931;&#38647;&#21542;&#35748;&#26377;&#20219;&#20309;&#24847;&#35782;&#24418;&#24577;&#24178;&#39044;&#20027;&#20041;&#65292;&#22362;&#31216;&#20182;&#30340;&#21033;&#30410;&#32431;&#31929;&#26159;&#32463;&#27982;&#21033;&#30410;&#65292;&#27861;&#22269;&#25919;&#24220;&#25298;&#32477;&#20171;&#20837;&#65292;&#31216;&#23427;&#19981;&#33021;&#20063;&#19981;&#24212;&#35813;&#22312;&#21830;&#19994;&#21644;&#32534;&#36753;&#36873;&#25321;&#30340;&#20105;&#35758;&#20013;&#25317;&#26377;&#21457;&#35328;&#26435;&#12290;&#28982;&#32780;&#65292;&#21253;&#25324;&#32511;&#20826;&#21644;&#31038;&#20250;&#20826;&#22312;&#20869;&#30340;&#19968;&#20123;&#25919;&#20826;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#26469;&#23558;&#25269;&#21046;&lt;em&gt;JDD &#30340;&lt;/em&gt;&#37319;&#35775;&#35831;&#27714;&#65292;&#24182;&#19988;&#24050;&#32463;&#25552;&#20986;&#20102;&#20960;&#39033;&#26088;&#22312;&#20445;&#35777;&#23186;&#20307;&#26426;&#26500;&#26410;&#26469;&#32534;&#36753;&#29420;&#31435;&#24615;&#30340;&#31435;&#27861;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#39033;&#29305;&#21035;&#21628;&#21505;&#65292;&#22312;&#19968;&#23478;&#25509;&#21463;&#65288;&#20687;&#22823;&#22810;&#25968;&#27861;&#22269;&#25253;&#32440;&#19968;&#26679;&#65289;&#22269;&#23478;&#34917;&#36148;&#30340;&#25253;&#32440;&#19978;&#20219;&#21629;&#19968;&#20301;&#26032;&#30340;&#20027;&#32534;&#65292;&#24182;&#24517;&#39035;&#24471;&#21040;&#20854;&#35760;&#32773;&#30340;&#25209;&#20934;&#8212;&#8212;&#20363;&#22914;&#65292;&#36825;&#24050;&#32463;&#26159;&#36825;&#26679;&#30340;&#24773;&#20917;&#20102;&#65292;&lt;em&gt;&#19990;&#30028;&#25253;&lt;/em&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#27861;&#26696;&#24182;&#26410;&#24471;&#21040;&#20013;&#21491;&#32764;&#20849;&#21644;&#20826;&#25110;&#21202;&#24222;&#30340;&#26497;&#21491;&#32764;&#22269;&#23478;&#20826;&#30340;&#25903;&#25345;&#65292;&#20063;&#27809;&#26377;&#24471;&#21040;&#23186;&#20307;&#25152;&#26377;&#32773;&#30340;&#25903;&#25345;&#65292;&#20182;&#20204;&#35748;&#20026;&#35813;&#27861;&#26696;&#22312;&#21830;&#19994;&#25932;&#23545;&#30340;&#23186;&#20307;&#29615;&#22659;&#20013;&#26159;&#19968;&#31181;&#19981;&#21463;&#27426;&#36814;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#24050;&#23459;&#24067;&#20174;&#19979;&#20010;&#26376;&#24320;&#22987;&#23545;&#23186;&#20307;&#36827;&#34892;&#20026;&#26399;&#19968;&#24180;&#30340;&#35843;&#26597;&#65292;&#30001;&#19968;&#20010;&#29420;&#31435;&#22996;&#21592;&#20250;&#39046;&#23548;&#65292;&#35843;&#26597;&#19981;&#20165;&#23558;&#23457;&#26597;&#32534;&#36753;&#29420;&#31435;&#24615;&#65292;&#36824;&#23558;&#23457;&#26597;&#20551;&#26032;&#38395;&#12289;&#25152;&#26377;&#26435;&#21644;&#20844;&#20247;&#20449;&#24515;&#31561;&#20854;&#20182;&#20851;&#38190;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#27931;&#34920;&#31034;&#65292;&#30446;&#21069;&lt;em&gt;JDD&lt;/em&gt;&#35760;&#32773;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#31163;&#24320;&#36825;&#20010;&#22836;&#34900;&#65292;&#35768;&#22810;&#20154;&#27491;&#22312;&#32452;&#24314;&#19968;&#20010;&#21327;&#20250;&#65292;&#25958;&#20419;&#21046;&#23450;&#26377;&#20851;&#32534;&#36753;&#29420;&#31435;&#21644;&#23186;&#20307;&#38598;&#20013;&#30340;&#27861;&#24459;&#65292;&#24182;&#26088;&#22312;&#20026;&#35843;&#26597;&#20570;&#20986;&#36129;&#29486;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24819;&#35753;&#36825;&#19981;&#20165;&#20165;&#26159;&lt;em&gt;JDD&lt;/em&gt; &#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#21033;&#29992;&#25105;&#20204;&#30340;&#32463;&#39564;&#20026;&#20182;&#20154;&#24102;&#26469;&#26356;&#22909;&#30340;&#32467;&#26524;&#12290;&#27809;&#26377;&#32534;&#36753;&#29420;&#31435;&#24615;&#65292;&#23601;&#19981;&#21487;&#33021;&#26377;&#21487;&#38752;&#30340;&#26032;&#38395;&#65307;&#27809;&#26377;&#26032;&#38395;&#33258;&#30001;&#65292;&#20581;&#24247;&#30340;&#27665;&#20027;&#23601;&#19981;&#21487;&#33021;&#23454;&#29616;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 15:22:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#30340;&#25919;&#21464;&#21152;&#21095;&#20102;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#28151;&#20081;&#65292;&#20294;&#20063;&#21487;&#33021;&#24102;&#26469;&#19968;&#20123;&#24076;&#26395;</title><link>https://www.theguardian.com/world/2023/aug/06/nigers-coup-adds-to-chaos-in-the-sahel-but-it-may-also-offer-some-hope</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T05:00:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e656e252866267e391c107cf7285bcccf479450/0_199_5961_3577/master/5961.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c209685125f0ab2db65d7635c2afd613" alt=""&gt;&#19978;&#21608;&#65292;&#20146;&#20891;&#25919;&#24220;&#25903;&#25345;&#32773;&#22312;&#23612;&#26085;&#23572;&#39318;&#37117;&#23612;&#20122;&#32654;&#22269;&#27665;&#35758;&#20250;&#22823;&#27004;&#22806;&#25239;&#35758;&#35199;&#38750;&#22269;&#23478;&#32852;&#30431;&#30340;&#21046;&#35009;&lt;/div&gt;&lt;p&gt;&#19968;&#20010;&#21191;&#25954;&#30340;&#26053;&#34892;&#32773;&#29616;&#22312;&#23558;&#24456;&#38590;&#31359;&#36234;&#38750;&#27954;&#22823;&#38470;&#26368;&#23485;&#30340;&#22320;&#26041;&#65292;&#20174;&#32418;&#28023;&#21040;&#22823;&#35199;&#27915;&#38468;&#36817;&#65292;&#21516;&#26102;&#30041;&#22312;&#19968;&#20010;&#27809;&#26377;&#34987;&#20869;&#25112;&#25749;&#35010;&#25110;&#20174;&#20869;&#25112;&#20013;&#24674;&#22797;&#30340;&#22269;&#23478;&#65292;&#33258; 2021 &#24180;&#20197;&#26469;&#27809;&#26377;&#36973;&#21463;&#36807;&#20891;&#20107;&#25919;&#21464;&#65292;&#20063;&#19981;&#26159;&#19968;&#20010;&#34987;&#36138;&#23146;&#30340;&#25919;&#23458;&#12289;&#27665;&#20853;&#21644;&#20420;&#32599;&#26031;&#38599;&#20323;&#20891;&#21344;&#39046;&#30340;&#22833;&#36133;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#34892;&#32773;&#30340;&#36335;&#32447;&#26080;&#30097;&#26159;&#19981;&#26126;&#26234;&#30340;&#65292;&#20182;&#20204;&#23558;&#20174;&#22467;&#22622;&#20420;&#27604;&#20122;&#21271;&#37096;&#30340;&#25552;&#26684;&#38647;&#22320;&#21306;&#20986;&#21457;&#65292;&#30452;&#21040;&lt;a href="https://www.theguardian.com/world/2022/nov/02/ethiopian-civil-war-parties-agree-truce-to-end-hostilities" title=""&gt;&#21435;&#24180;&lt;/a&gt;&#65292;&#35813;&#22320;&#21306;&#19968;&#30452;&#22788;&#20110;&#25112;&#20105;&#29366;&#24577;&#65292;&#28982;&#21518;&#31359;&#36234;&lt;a href="https://www.theguardian.com/world/2023/apr/30/a-war-for-our-age-how-the-battle-for-sudan-is-being-fuelled-by-forces-far-beyond-its-borders" title=""&gt;&#33487;&#20025;&lt;/a&gt;&#65292;&#37027;&#37324;&#30340;&#19987;&#21046;&#25919;&#26435;&#20869;&#37096;&#30340;&#26435;&#21147;&#26007;&#20105;&#24050;&#32463;&#28436;&#21464;&#25104;&#26222;&#36941;&#30340;&#26292;&#21147;&#65292;&#26368;&#21518;&#36827;&#20837;&#20013;&#38750;&#20849;&#21644;&#22269;&#65292;&#29616;&#22312;&#21487;&#20197;&#30475;&#21040;&#34987;&#35768;&#22810;&#20998;&#26512;&#23478;&#35270;&#20026;&#38750;&#27954;&#22823;&#38470;&#19978;&#19968;&#20010;&#22269;&#23478;&#21487;&#33021;&#36973;&#36935;&#30340;&#26368;&#31967;&#31957;&#24773;&#20917;&#30340;&#26368;&#20339;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#26159;&#19968;&#20010;&#33392;&#38590;&#30340;&#36873;&#25321;&#12290;&#19968;&#26465;&#21271;&#26041;&#36335;&#32447;&#21487;&#20197;&#36884;&#32463;&#20045;&#24471;&#21644;&#39532;&#37324;&#12290;&#20045;&#24471;&#30001;&#19968;&#21517; 39 &#23681;&#30340;&#22763;&#20853;&#32479;&#27835;&#65292;&lt;a href="https://www.theguardian.com/world/2021/may/13/idriss-deby-obituary" title=""&gt;&#20182;&#30340;&#29238;&#20146;&lt;/a&gt;&#22312;&#25484;&#26435; 30 &#24180;&#21518;&#22312;&#25112;&#26007;&#20013;&#38453;&#20129;&#65292;&#20182;&#20110; 2021 &#24180;&#22842;&#21462;&#20102;&#25919;&#26435;&#65307;&#32780;&#39532;&#37324;&#21017;&#39281;&#21463;&#22810;&#20010;&#21467;&#20081;&#20998;&#23376;&#12289;&#20234;&#26031;&#20848;&#26497;&#31471;&#20998;&#23376;&#21644;&#26356;&#22810;&lt;a href="https://www.theguardian.com/world/2022/may/04/russian-mercenaries-wagner-group-mali-analysis" title=""&gt;&#21463;&#38599;&#20420;&#32599;&#26031;&#38599;&#20323;&#20891;&#30340;&lt;/a&gt;&#22256;&#25200;&#12290;&#30001;&#36817;&#24180;&#26469;&lt;a href="https://www.theguardian.com/world/2021/may/24/mali-president-prime-minister-and-defence-minister-arrested-sources-say" title=""&gt;&#31532;&#20108;&#20301;&#20891;&#20107;&#32479;&#27835;&#32773;&lt;/a&gt;&#25484;&#26435;&#12290;&#21478;&#19968;&#26465;&#34892;&#31243;&#21487;&#33021;&#21253;&#25324;&#22240;&#38271;&#26399;&#20869;&#25112;&#32780;&#21160;&#33633;&#30340;&#21888;&#40614;&#38534;&#21644;&#20165; 2022 &#24180;&#23601;&#36973;&#21463;&lt;a href="https://www.theguardian.com/world/2022/sep/30/burkina-fasos-military-leader-ousted-in-second-coup-this-year#:~:text=Members of Burkina Faso's army,the constitution and transitional charter." title=""&gt;&#20004;&#27425;&#20891;&#20107;&#25919;&#21464;&#30340;&#24067;&#22522;&#32435;&#27861;&#32034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#35770;&#21738;&#31181;&#26041;&#24335;&#65292;&#25105;&#20204;&#30340;&#26053;&#34892;&#32773;&#37117;&#38656;&#35201;&#8212;&#8212;&#38500;&#20102;&#19968;&#20123;&#38750;&#24120;&#26114;&#36149;&#30340;&#20445;&#38505;&#21644;&#36275;&#22815;&#30340;&#36816;&#27668;&#8212;&#8212;&#31359;&#36234;&#23612;&#26085;&#23572;&#36825;&#20010;&#20851;&#38190;&#22269;&#23478;&#30340;&#26041;&#27861;&#65292;&#23612;&#26085;&#23572;&#24050;&#32463;&#25104;&#20026;&#26368;&#26032;&#19968;&#20010;&#38519;&#20837;&#29616;&#22312;&#30475;&#26469;&#26222;&#36941;&#19981;&#31283;&#23450;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#31350;&#31455;&#26159;&#20160;&#20040;&#24341;&#21457;&#20102;&#33832;&#36203;&#21202;&#22320;&#21306;&lt;a href="https://www.theguardian.com/world/2023/aug/02/african-bloc-to-meet-to-discuss-niger-coup-as-evacuations-continue" title=""&gt;&#26368;&#36817;&#30340;&#21160;&#33633;&#65292;&lt;/a&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#12290;&#23612;&#26085;&#23572;&#34987;&#35270;&#20026;&#35813;&#22320;&#21306;&#26368;&#31283;&#23450;&#30340;&#22269;&#23478;&#12290;&#23601;&#22312;&#20960;&#20010;&#26376;&#21069;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#27665;&#20027;&#20856;&#33539;&#8221;&#12290;&#36825;&#19968;&#32467;&#35770;&#26159;&#22522;&#20110;&#20854;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#65288;Mohamed Bazoum&#65289;&#30340;&#25104;&#21151;&#65292;&#20182;&#26159;&#19968;&#20301;&#20013;&#38388;&#27966;&#21644;&#24191;&#27867;&#20146;&#35199;&#26041;&#30340;&#29616;&#20195;&#21270;&#20027;&#20041;&#32773;&#65292;&#22312; 2021 &#24180;&#30340;&#36873;&#20030;&#20013;&#36194;&#24471;&#20102;&#36229;&#36807; 55% &#30340;&#36873;&#31080;&#65292;&#25104;&#20026;&#35813;&#22269;&#33258; 2017 &#24180;&#33073;&#31163;&#27861;&#22269;&#29420;&#31435;&#20197;&#26469;&#31532;&#19968;&#20301;&#21644;&#24179;&#25484;&#26435;&#30340;&#39046;&#23548;&#20154;&#12290; 1960&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#25253;&#36947;&#31216;&#65292;&#24052;&#31062;&#22982;&#27491;&#35745;&#21010;&#37325;&#32452;&#24635;&#32479;&#21355;&#38431;&#65292;&#36825;&#26159;&#19968;&#25903;&#30001;&#38463;&#21340;&#26460;&#25289;&#36203;&#39532;&#20869;&#183;&#22855;&#20122;&#23612;&#23558;&#20891;&#25351;&#25381;&#30340;&#31934;&#38160;&#37096;&#38431;&#65292;&#20182;&#35748;&#20026;&#24052;&#31062;&#22982;&#21363;&#23558;&#34987;&#35299;&#38599;&#65292;&#24182;&#20808;&#21457;&#21046;&#20154;&#22320;&#36827;&#34892;&#25253;&#22797;&#65292;&#23558;&#24052;&#31062;&#22982;&#36719;&#31105;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#21457;&#29983;&#30340;&#20107;&#24773;&#30452;&#25509;&#26469;&#33258;&#25919;&#21464;&#20013;&#22830;&#36873;&#35282;&#12290;&#22763;&#20853;&#20204;&#20986;&#29616;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#23459;&#24067;&#20182;&#20204;&#24050;&#32463;&#35299;&#38500;&#20102;&#24635;&#32479;&#30340;&#26435;&#21147;&#24182;&#26242;&#20572;&#20102;&#23466;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#22855;&#20122;&#23612;&#38543;&#21518;&#22312;&#30005;&#35270;&#35762;&#35805;&#20013;&lt;a href="https://www.theguardian.com/world/2023/jul/27/niger-president-mohamed-bazoum-vows-to-protect-democratic-gains-after-coup" title=""&gt;&#23459;&#24067;&#33258;&#24049;&#20026;&lt;/a&gt;&#23612;&#26085;&#23572;&#39046;&#23548;&#20154;&#65292;&#24182;&#35299;&#37322;&#35828;&#20182;&#34987;&#36843;&#20171;&#20837;&#20197;&#20445;&#25252;&#22269;&#23478;&#20813;&#21463;&#20005;&#37325;&#30340;&#23433;&#20840;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#21361;&#26426;&#24050;&#32463;&#21040;&#20102;&#20851;&#38190;&#26102;&#21051;&#12290;&#22855;&#20122;&#23612;&#30340;&#25509;&#31649;&#20419;&#20351; 15 &#20010;&#35199;&#38750;&#22269;&#23478;&#23041;&#32961;&#35201;&#36827;&#34892;&#20891;&#20107;&#24178;&#39044;&#65292;&#20197;&#24674;&#22797;&#24052;&#31062;&#22982;&#30340;&#26435;&#21147;&#12290;&#20197;&#23612;&#26085;&#21033;&#20122;&#20026;&#39318;&#30340;&#35813;&#32452;&#32455;&#35201;&#27714;&#22855;&#20122;&#23612;&#22312;&#21608;&#26085;&#20621;&#26202;&#20043;&#21069;&#19979;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22806;&#20132;&#37096;&#38271;&#21608;&#20845;&#31216;&#36825;&#20123;&#23041;&#32961;&#8220;&#21487;&#20449;&#8221;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#30340;&#30446;&#26631;&#27809;&#26377;&#34920;&#29616;&#20986;&#32771;&#34385;&#20219;&#20309;&#22949;&#21327;&#30340;&#36857;&#35937;&#65292;&#21482;&#26159;&#21628;&#21505;&#20182;&#30340;&#21516;&#32990;&#25269;&#25239;&#20219;&#20309;&#20837;&#20405;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#22823;&#38470;&#37117;&#38519;&#20837;&#20102;&#28145;&#28145;&#30340;&#24778;&#24853;&#20043;&#20013;&#12290;&#32943;&#23612;&#20122;&#24635;&#32479;&#23041;&#24265;&#183;&#40065;&#25176;&#23558;&#36825;&#31181;&#24773;&#20917;&#25551;&#36848;&#20026;&#8220;&#20005;&#37325;&#30340;&#25387;&#25240;&#8221;&#12290;&#36825;&#26159;&#36731;&#25551;&#28129;&#20889;&#30340;&#35828;&#27861;&#12290;&#23612;&#26085;&#23572;&#30340;&#31283;&#23450;&#23545;&#20110;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#26410;&#26469;&#33267;&#20851;&#37325;&#35201;&#65292;&#32780;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#26410;&#26469;&#23545;&#20110;&#38750;&#27954;&#22823;&#38470;&#30340;&#26410;&#26469;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290;&#21313;&#20116;&#24180;&#26469;&#65292;&#35813;&#22320;&#21306;&#20174;&#36139;&#31351;&#20294;&#30456;&#23545;&#31283;&#23450;&#21464;&#25104;&#20102;&#25919;&#27835;&#28151;&#20081;&#12289;&#20154;&#31867;&#33510;&#38590;&#12289;&#20154;&#21475;&#36137;&#36816;&#21644;&#26497;&#31471;&#20027;&#20041;&#26292;&#21147;&#30340;&#20005;&#37239;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#22788;&#37117;&#23384;&#22312;&#22823;&#35268;&#27169;&#27969;&#31163;&#22833;&#25152;&#12289;&#20005;&#37325;&#30340;&#32463;&#27982;&#22256;&#22659;&#12289;&#24040;&#22823;&#30340;&#20154;&#21475;&#21387;&#21147;&#21644;&#29615;&#22659;&#36864;&#21270;&#12290;&#33832;&#36203;&#21202;&#22320;&#21306;&#35768;&#22810;&#26368;&#20005;&#37325;&#30340;&#38382;&#39064;&#37117;&#26159;&#30001;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/environment/climate-crisis" title=""&gt;&#27668;&#20505;&#21361;&#26426;&lt;/a&gt;&#21152;&#21095;&#25110;&#24341;&#36215;&#30340;&#65292;&#20154;&#36947;&#20027;&#20041;&#23448;&#21592;&#23558;&#35813;&#22320;&#21306;&#25551;&#36848;&#20026;&#8220;&#22320;&#29699;&#21464;&#26262;&#30340;&lt;a href="https://www.theguardian.com/world/2020/oct/19/sahel-region-is-canary-in-the-coalmine-on-climate-says-un-official" title=""&gt;&#29028;&#30719;&#20013;&#30340;&#37329;&#19997;&#38592;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#36203;&#21202;&#22320;&#21306;&#19978;&#21488;&#30340;&#20891;&#20107;&#25919;&#26435;&#24050;&#34920;&#26126;&#33258;&#24049;&#26080;&#21147;&#24212;&#23545;&#36825;&#20123;&#25361;&#25112;&#12290;&#22312;&#24052;&#31062;&#22982;&#30340;&#39046;&#23548;&#19979;&#65292;&#23612;&#26085;&#23572;&#30340;&#22307;&#25112;&#26292;&#21147;&#31243;&#24230;&#27491;&#22312;&#19979;&#38477;&#12290;&#22312;&#38463;&#35199;&#31859;&#183;&#25096;&#20234;&#22612;&#19978;&#26657;&#32479;&#27835;&#19979;&#30340;&#37051;&#22269;&#39532;&#37324;&#65292;&#33258;&#21435;&#24180;&#21516;&#26399;&#20197;&#26469;&#65292;&#20154;&#21475;&lt;a href="https://www.defenceweb.co.za/joint/diplomacy-a-peace/record-increase-in-extremist-attacks-shows-malian-juntas-ineffective-strategy/" title=""&gt;&#22686;&#38271;&#20102; 25%&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#26377;&#32852;&#31995;&#30340;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#38599;&#20323;&#20853;&#26080;&#35770;&#37096;&#32626;&#22312;&#21738;&#37324;&#65292;&#24179;&#27665;&#37117;&lt;a href="https://www.theguardian.com/world/2022/may/04/russian-mercenaries-wagner-group-linked-to-civilian-massacres-in-mali" title=""&gt;&#20184;&#20986;&#20102;&#20195;&#20215;&lt;/a&gt;&#12290;&#20891;&#20107;&#25919;&#26435;&#19981;&#21487;&#36991;&#20813;&#22320;&#20381;&#38752;&#27494;&#21147;&#32780;&#38750;&#20849;&#35782;&#26469;&#31649;&#29702;&#20854;&#32479;&#27835;&#22269;&#23478;&#20869;&#31038;&#21306;&#12289;&#31181;&#26063;&#21644;&#25945;&#27966;&#20043;&#38388;&#22797;&#26434;&#32780;&#40635;&#28902;&#30340;&#30456;&#20114;&#20316;&#29992;&#12290;&#32467;&#26524;&#26159;&#26356;&#21152;&#19981;&#31283;&#23450;&#32780;&#19981;&#26159;&#26356;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#38382;&#39064;&#20063;&#20135;&#29983;&#20102;&#26356;&#24191;&#27867;&#30340;&#24433;&#21709;&#65292;&#24433;&#21709;&#21040;&#21033;&#27604;&#20122;&#12289;&#38463;&#23572;&#21450;&#21033;&#20122;&#21644;&#22467;&#21450;&#31561;&#21335;&#37096;&#21644;&#21271;&#37096;&#22269;&#23478;&#12290;&#23612;&#26085;&#23572;&#26032;&#32479;&#27835;&#32773;&#25298;&#32477;&#19982;&#27861;&#22269;&#36827;&#34892;&#25152;&#26377;&#20891;&#20107;&#21512;&#20316;&#65292;&#36825;&#23545;&#23612;&#26085;&#23572;&#21450;&#20854;&#37051;&#22269;&#30340;&#21453;&#21467;&#20081;&#21162;&#21147;&#36896;&#25104;&#20102;&#24040;&#22823;&#25171;&#20987;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/archive-zip/giv-134253294xOx2awcg/" data-alt="Sahel region map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/archive-zip/giv-134253294xOx2awcg/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#28304;&#33258;&#33832;&#36203;&#21202;&#22320;&#21306;&#20294;&#22312;&#27431;&#27954;&#25191;&#34892;&#30340;&#26497;&#31471;&#20027;&#20041;&#26292;&#21147;&#30340;&#21361;&#38505;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;&#12290;&#22823;&#35268;&#27169;&#38590;&#27665;&#28526;&#30340;&#21069;&#26223;&#20063;&#26159;&#22914;&#27492;&#65292;&#20854;&#35268;&#27169;&#36828;&#36828;&#36229;&#36807;&#36804;&#20170;&#20026;&#27490;&#25152;&#32463;&#21382;&#30340;&#24773;&#20917;&#12290;&#23545;&#19996;&#38750;&#21644;&#20013;&#38750;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#24433;&#21709;&#20063;&#21487;&#33021;&#26159;&#27585;&#28781;&#24615;&#30340;&#65292;&#20351;&#25972;&#20010;&#22823;&#38470;&#30340;&#21457;&#23637;&#20498;&#36864;&#25968;&#21313;&#24180;&#25110;&#23436;&#20840;&#33073;&#36712;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#22320;&#32536;&#25919;&#27835;&#23618;&#38754;&#26469;&#30475;&#65292;&#23612;&#26085;&#23572;&#25919;&#21464;&#20284;&#20046;&#23558;&#20026;&#27491;&#22312;&#19982;&#20420;&#32599;&#26031;&#24182;&#32937;&#23545;&#25239;&#32654;&#22269;&#21450;&#20854;&#35199;&#26041;&#30431;&#21451;&#30340;&#20840;&#29699;&#21335;&#26041;&#22269;&#23478;&#21457;&#23637;&#32852;&#30431;&#22686;&#28155;&#26032;&#25104;&#21592;&#12290;&#38750;&#27954;&#30340;&#32467;&#30431;&#29616;&#22312;&#27839;&#30528;&#20919;&#25112;&#30340;&#26029;&#35010;&#32447;&#36827;&#34892;&#12290; &lt;/p&gt;&lt;figure data-media-id="aece21af655f04c4d45ed433da7f48604ad4f8df"&gt;&lt;img src="https://media.guim.co.uk/aece21af655f04c4d45ed433da7f48604ad4f8df/0_66_5044_3027/1000.jpg" alt="&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19982;&#24067;&#22522;&#32435;&#27861;&#32034;&#26032;&#20219;&#20891;&#20107;&#39046;&#23548;&#20154;&#26131;&#21340;&#25289;&#27427;&#183;&#29305;&#25289;&#22885;&#38647;&#25569;&#25163;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#19978;&#20010;&#26376;&#22312;&#22307;&#24444;&#24471;&#22561;&#20030;&#34892;&#30340;&#38750;&#27954;&#22269;&#23478;&#20803;&#39318;&#23792;&#20250;&#19978;&#20250;&#35265;&#20102;&#24067;&#22522;&#32435;&#27861;&#32034;&#26032;&#20219;&#20891;&#20107;&#39046;&#23548;&#20154;&#26131;&#21340;&#25289;&#27427;&#183;&#29305;&#25289;&#22885;&#38647;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#35874;&#23572;&#30422;&#183;&#21338;&#27604;&#21015;&#22827;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#20197;&#26497;&#22823;&#30340;&#24868;&#19990;&#23241;&#20439;&#21644;&#19981;&#23567;&#30340;&#25216;&#24039;&#21033;&#29992;&#20102;&#36825;&#20123;&#12290;&#19978;&#20010;&#26376;&#22312;&#22307;&#24444;&#24471;&#22561;&#20030;&#34892;&#30340;&#38750;&#27954;&#39046;&#23548;&#20154;&#23792;&#20250;&#19978;&#65292;&#23613;&#31649;&#20420;&#32599;&#26031;&#22806;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#35892;&#36131;&#20102;&#23612;&#26085;&#23572;&#39318;&#37117;&#23612;&#20122;&#32654;&#30340;&#25919;&#21464;&#65292;&#20294;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#36190;&#25196;&#20102;&#23545;&#8220;&#26032;&#27542;&#27665;&#20027;&#20041;&#8221;&#21093;&#21066;&#30340;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &lt;strong&gt;** **&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25105;&#20204;&#30340;&#26053;&#34892;&#32773;&#22312;&#20182;&#20204;&#20196;&#20154;&#27822;&#20007;&#30340;&#27178;&#36143;&#22823;&#38470;&#30340;&#26053;&#31243;&#20013;&#20063;&#21487;&#33021;&#30475;&#21040;&#20102;&#20048;&#35266;&#30340;&#29702;&#30001;&#12290;&#20363;&#22914;&#65292;&#20182;&#20204;&#21487;&#33021;&#22312;&#23612;&#26085;&#21033;&#20122;&#30701;&#26242;&#20572;&#30041;&#12290;&#26222;&#36941;&#23384;&#22312;&#30340;&#33104;&#36133;&#12289;&#28151;&#20081;&#30340;&#27835;&#29702;&#21644;&#30251;&#30186;&#30340;&#32463;&#27982;&#20351;&#24471;&#23545;&#36825;&#20010;&#24133;&#21592;&#36797;&#38420;&#30340;&#22269;&#23478;&#30340;&#26410;&#26469;&#30340;&#31215;&#26497;&#39044;&#27979;&#26174;&#24471;&#36817;&#20046;&#30450;&#30446;&#20048;&#35266;&#12290;&#21363;&#20351;&#26368;&#36817;&#22307;&#25112;&#26292;&#21147;&#27963;&#21160;&#26377;&#25152;&#20943;&#23569;&#65292;&#26356;&#22810;&#22320;&#24402;&#22240;&#20110;&#24403;&#22320;&#20234;&#26031;&#20848;&#22269;&#20998;&#25903;&#23545;&#25932;&#23545;&#26497;&#31471;&#20027;&#20041;&#32452;&#32455;&#30340;&#25104;&#21151;&#65292;&#32780;&#19981;&#26159;&#23612;&#26085;&#21033;&#20122;&#27494;&#35013;&#37096;&#38431;&#30340;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20845;&#20010;&#26376;&#21069;&#30340;&#36873;&#20030;&#34920;&#26126;&#65292;&#25296;&#28857;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#36798;&#21040;&#12290;&#23613;&#31649;&#25552;&#20986;&#24443;&#24213;&#25913;&#21464;&#26041;&#21521;&#30340; 62 &#23681;&#21830;&#20154;&#24444;&#24471;&#183;&#22885;&#27604; ( &lt;a href="https://www.theguardian.com/world/2023/mar/02/peter-obi-challenge-nigeria-election-result" title=""&gt;Peter Obi)&lt;/a&gt;&#34987;&#36164;&#28145;&#8220;&#25919;&#27835;&#25945;&#29238;&#8221; &lt;a href="https://www.theguardian.com/world/2023/mar/01/nigerias-ruling-party-candidate-tinubu-wins-presidential-election-electoral-commission?amp;amp;amp" title=""&gt;&#21338;&#25289;&#183;&#33922;&#21162;&#24067; (Bola Tinubu)&lt;/a&gt;&#24443;&#24213;&#20987;&#36133;&#65292;&#20294;&#36825;&#27425;&#27665;&#24847;&#35843;&#26597;&#20173;&#28982;&#19982;&#23612;&#26085;&#21033;&#20122;&#20891;&#20107;&#32479;&#27835;&#32467;&#26463;&#21518;&#20030;&#34892;&#30340;&#20854;&#20182;&#20845;&#27425;&#27665;&#24847;&#35843;&#26597;&#26377;&#24456;&#22823;&#19981;&#21516;1999&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#32769;&#29260;&#25919;&#20826;&#20381;&#38752;&#24199;&#25252;&#32593;&#32476;&#12289;&#21628;&#21505;&#31181;&#26063;&#25110;&#23447;&#25945;&#22242;&#32467;&#20197;&#21450;&#24222;&#22823;&#30340;&#25919;&#20826;&#26426;&#22120;&#26469;&#21160;&#21592;&#25903;&#25345;&#65292;&#32780;&#22885;&#27604;&#21644;&#35268;&#27169;&#36739;&#23567;&#30340;&#24037;&#20826;&#21017;&#36328;&#36234;&#23612;&#26085;&#21033;&#20122;&#30340;&#26029;&#23618;&#32447;&#65292;&#25215;&#35834;&#26377;&#25928;&#30340;&#27835;&#29702;&#21644;&#21019;&#26032;&#65292;&#32780;&#19981;&#26159;&#29482;&#32905;&#26742;&#25919;&#27835;&#12290;&#36825;&#20301;&#20505;&#36873;&#20154;&#33410;&#20461;&#30340;&#29983;&#27963;&#26041;&#24335;&#21644;&#35878;&#34394;&#30340;&#24577;&#24230;&#20351;&#33922;&#21162;&#24067;&#30340;&#24040;&#22823;&#36130;&#23500;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#27604;&#30340;&#22823;&#37096;&#20998;&#25903;&#25345;&#26469;&#33258;&lt;a href="https://www.theguardian.com/world/2023/feb/19/young-nigerians-outsider-peter-obi-race-for-presidency-elections" title=""&gt;&#24180;&#36731;&#20154;&lt;/a&gt;&#21644;&#22478;&#24066;&#36873;&#27665;&#12290;&#35768;&#22810;&#20154;&#23500;&#35029;&#19988;&#21463;&#36807;&#25945;&#32946;&#65292;&#20294;&#24182;&#38750;&#20840;&#37096;&#65292;&#39318;&#37117;&#38463;&#24067;&#36158;&#20891;&#33829;&#25237;&#31080;&#31449;&#30340;&#25237;&#31080;&#32467;&#26524;&#34920;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#22885;&#27604;&#33719;&#24471;&#20102;&#36229;&#36807; 600 &#19975;&#24352;&#36873;&#31080;&#65288;&#32422; 25%&#65289;&#65292;&#24182;&#22312;&#39318;&#37117;&#20197;&#21450;&#38271;&#26399;&#23646;&#20110;&#33922;&#21162;&#24067;&#39046;&#22320;&#30340;&#25289;&#21508;&#26031;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#26032;&#30340;&#25919;&#27835;&#22320;&#22270;&#26174;&#31034;&#24037;&#20826;&#30340;&#22823;&#29255;&#21306;&#22495;&#34987;&#28034;&#25104;&#40092;&#32418;&#33394;&#12290;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;2027 &#24180;&#24635;&#32479;&#31454;&#36873;&#25104;&#21151;&#26159;&#23436;&#20840;&#26377;&#21487;&#33021;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#25919;&#21464;&#21463;&#21040;&#27426;&#36814;&#21482;&#26159;&#22240;&#20026;&#21035;&#26080;&#36873;&#25321;&#12290;&#20154;&#20204;&#28145;&#28145;&#22320;&#28212;&#26395;&#33258;&#30001;&#21644;&#20844;&#27491;&#30340;&#36873;&#20030;&lt;/p&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#20363;&#23376;&#23558;&#28608;&#21169;&#25972;&#20010;&#38750;&#27954;&#22823;&#38470;&#30340;&#20854;&#20182;&#20154;&#12290;&#20294;&#27665;&#20027;&#22312;&#35768;&#22810;&#22320;&#21306;&#24050;&#32463;&#20498;&#36864;&#12290;&#19987;&#21046;&#25919;&#26435;&#12289;&#25191;&#25919;40&#24180;&#25110;&#26356;&#38271;&#26102;&#38388;&#30340;&#25919;&#20826;&#20197;&#21450;&#8220;&#24656;&#40857;&#8221;&#39046;&#23548;&#20154;&#24050;&#32463;&#25269;&#24481;&#20102;&#36890;&#24120;&#26356;&#24180;&#36731;&#30340;&#25919;&#23458;&#30340;&#19968;&#31995;&#21015;&#25361;&#25112;&#65292;&#20182;&#20204;&#30693;&#36947;&#22914;&#20309;&#19982;&#26032;&#19968;&#20195;&#36873;&#27665;&#20132;&#35848;&#24182;&#24341;&#23548;&#23545;&#21464;&#38761;&#30340;&#24040;&#22823;&#19981;&#32784;&#28902;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20196;&#20154;&#22833;&#26395;&#65292;&#20294;&#22914;&#26524;&#38750;&#27954;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#24555;&#36895;&#22478;&#24066;&#21270;&#12289;&#38738;&#24180;&#20154;&#12289;&#25945;&#32946;&#30340;&#22686;&#21152;&#21644;&#20114;&#32852;&#20114;&#36890;&#23578;&#26410;&#36798;&#21040;&#20351;&#25913;&#38761;&#27966;&#21453;&#23545;&#27966;&#36816;&#21160;&#24443;&#24213;&#33719;&#32988;&#30340;&#20851;&#38190;&#27700;&#24179;&#65292;&#37027;&#20040;&#36825;&#31181;&#24773;&#20917;&#19981;&#21487;&#33021;&#27704;&#36828;&#22914;&#27492;&#12290;&#33832;&#36203;&#21202;&#22320;&#21306;&#30340;&#25919;&#21464;&#23454;&#38469;&#19978;&#21487;&#33021;&#24378;&#21270;&#20102;&#36825;&#19968;&#35770;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;7&#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#20221;&lt;a href="https://www.soldiersandcitizens.org/en" title=""&gt;&#25253;&#21578;&lt;/a&gt;&#31216;&#65292;&#23613;&#31649;&#36825;&#20284;&#20046;&#26377;&#20123;&#30683;&#30462;&#65292;&#20294;&#27665;&#20247;&#23545;&#26368;&#36817;&#20891;&#20107;&#25919;&#21464;&#30340;&#25903;&#25345;&#26159;&#8220;&#26032;&#19968;&#27874;&#27665;&#20027;&#24895;&#26395;&#27491;&#22312;&#25972;&#20010;&#38750;&#27954;&#22823;&#38470;&#34067;&#24310;&#30340;&#24449;&#20806;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#38024;&#23545; 8,000 &#20154;&#65288;&#20854;&#20013; 5,000 &#20154;&#32463;&#21382;&#36807;&#35199;&#38750;&#25110;&#33832;&#36203;&#21202;&#22320;&#21306;&#36829;&#23466;&#25919;&#24220;&#26356;&#36845;&#65289;&#30340;&#35843;&#26597;&#34920;&#26126;&#65292;&#23545;&#29616;&#26377;&#25919;&#27835;&#30340;&#26222;&#36941;&#19981;&#32784;&#28902;&#26159;&#25919;&#21464;&#25968;&#37327;&#21019;&#32426;&#24405;&#30340;&#19968;&#20010;&#37325;&#35201;&#22240;&#32032;&#12290;&#23613;&#31649;&#35768;&#22810;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#24403;&#25991;&#32844;&#25919;&#24220;&#26080;&#33021;&#26102;&#65292;&#20891;&#38431;&#24212;&#35813;&#25509;&#31649;&#65292;&#20294;&#32477;&#22823;&#22810;&#25968;&#21463;&#35775;&#32773;&#26356;&#21916;&#27426;&#27665;&#20027;&#24418;&#24335;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#31616;&#32780;&#35328;&#20043;&#65292;&#25919;&#21464;&#21463;&#21040;&#27426;&#36814;&#21482;&#26159;&#22240;&#20026;&#21035;&#26080;&#36873;&#25321;&#12290;&#25353;&#29031;&#36923;&#36753;&#65292;&#25552;&#20379;&#27665;&#20027;&#26367;&#20195;&#26041;&#26696;&#65292;&#23601;&#20250;&#35843;&#21160;&#20154;&#20204;&#23545;&#8220;&#33258;&#30001;&#20844;&#27491;&#30340;&#36873;&#20030;&#12289;&#24615;&#21035;&#24179;&#31561;&#21644;&#20445;&#25252;&#20844;&#27665;&#26435;&#21033;&#8221;&#30340;&#28145;&#28145;&#28212;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#30340;&#26053;&#34892;&#32773;&#20174;&#20182;&#20204;&#33392;&#33510;&#30340;&#26053;&#31243;&#20013;&#23398;&#21040;&#30340;&#26368;&#37325;&#35201;&#30340;&#25945;&#35757;&#21487;&#33021;&#26159;&#65292;&#33832;&#36203;&#21202;&#22320;&#21306;&#26368;&#36817;&#21457;&#29983;&#30340;&#20107;&#20214;&#34429;&#28982;&#20196;&#20154;&#28145;&#24863;&#25285;&#24551;&#24182;&#20540;&#24471;&#25105;&#20204;&#20805;&#20998;&#20851;&#27880;&#65292;&#20294;&#24182;&#19981;&#19968;&#23450;&#39044;&#31034;&#30528;&#19968;&#20010;&#26032;&#30340;&#40657;&#26263;&#26102;&#20195;&#65292;&#22312;&#37027;&#37324;&#65292;&#31359;&#21046;&#26381;&#30340;&#20154;&#27178;&#34892;&#38712;&#36947;&#12290;&#25504;&#22842;&#38750;&#27954;&#22823;&#38470;&#30340;&#36164;&#28304;&#24182;&#19982;&#37034;&#24694;&#30340;&#22320;&#32536;&#25919;&#27835;&#21442;&#19982;&#32773;&#36798;&#25104;&#20132;&#26131;&#20197;&#22686;&#24378;&#20854;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;&#38750;&#27954;&#22823;&#38470;&#30340;&#21160;&#21147;&#20173;&#28982;&#26469;&#33258;&#24180;&#36731;&#20154;&#65288;&#32852;&#21512;&#22269;&#35843;&#26597;&#30340;&#20154;&#30340;&#24179;&#22343;&#24180;&#40836;&#20026; 35 &#23681;&#65289;&#21644;&#20805;&#28385;&#24076;&#26395;&#30340;&#20154;&#12290;&#21363;&#20351;&#26159;&#30130;&#24811;&#19981;&#22570;&#30340;&#36864;&#20237;&#20891;&#20154;&#20284;&#20046;&#20063;&#20915;&#23450;&#26159;&#26102;&#20505;&#21010;&#28165;&#30028;&#38480;&#20102;&#65292;&#21363;&#20351;&#26159;&#20182;&#20204;&#30340;&#25919;&#27835;&#26412;&#33021;&#32780;&#19981;&#26159;&#20182;&#20204;&#30340;&#21407;&#21017;&#21578;&#35785;&#20182;&#20204;&#20248;&#21183;&#22312;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312;&#21608;&#26085;&#26202;&#38388;&#20891;&#20107;&#24178;&#39044;&#30340;&#26368;&#21518;&#26399;&#38480;&#20043;&#21069;&#65292;&#33922;&#21162;&#24067;&#23601;&#24050;&#32463;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#19981;&#35748;&#20026;&#23612;&#20122;&#32654;&#30340;&#24378;&#36843;&#25919;&#24220;&#26356;&#36845;&#20250;&#32487;&#32493;&#23384;&#22312;&#12290; &#8220;&#27809;&#26377;&#27665;&#20027;&#65292;&#23601;&#27809;&#26377;&#27835;&#29702;&#65292;&#23601;&#27809;&#26377;&#33258;&#30001;&#65292;&#23601;&#27809;&#26377;&#27861;&#27835;&#65292;&#8221;&#20182;&#22312;&#19971;&#26376;&#21021;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#19981;&#20250;&#20801;&#35768;&#35199;&#38750;&#21457;&#29983;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#25919;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#23612;&#26085;&#23572;&#21361;&#26426;&#29190;&#21457;&#20197;&#26469;&#65292;&#20182;&#20197;&#23612;&#26085;&#21033;&#20122;&#24040;&#22823;&#30340;&#32463;&#27982;&#21644;&#25919;&#27835;&#24433;&#21709;&#21147;&#25903;&#25345;&#24052;&#31062;&#22982;&#37325;&#26032;&#25484;&#26435;&#30340;&#22269;&#38469;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#34987;&#22234;&#31105;&#22312;&#23478;&#20013;&#30340;&#23612;&#26085;&#23572;&#24635;&#32479;&#24052;&#31062;&#22982;&#21457;&#20986;&#20102;&#32477;&#26395;&#30340;&#21628;&#21505;&#12290;&#20182;&#22312;&#12298;&lt;em&gt;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/em&gt;&#19978;&#20889;&#36947;&#65306;&#8220;&#20026;&#25105;&#20204;&#30340;&#20849;&#21516;&#20215;&#20540;&#35266;&#32780;&#22859;&#26007;&#65292;&#21253;&#25324;&#27665;&#20027;&#22810;&#20803;&#21270;&#21644;&#23562;&#37325;&#27861;&#27835;&#65292;&#26159;&#22312;&#28040;&#38500;&#36139;&#22256;&#21644;&#24656;&#24598;&#20027;&#20041;&#26041;&#38754;&#21462;&#24471;&#21487;&#25345;&#32493;&#36827;&#23637;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20196;&#20182;&#21644;&#25105;&#20204;&#24863;&#21040;&#39640;&#20852;&#30340;&#26159;&#65292;&#23612;&#26085;&#23572;&#12289;&#33487;&#20025;&#12289;&#39532;&#37324;&#12289;&#24067;&#22522;&#32435;&#27861;&#32034;&#21644;&#25972;&#20010;&#22320;&#21306;&#30340;&#25968;&#20159;&#26222;&#36890;&#27665;&#20247;&#37117;&#21516;&#24847;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 15:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#22522;&#36741;&#31216;&#20420;&#32599;&#26031;&#29992;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#36827;&#34892;&#25915;&#20987;</title><link>https://www.theguardian.com/world/live/2023/aug/06/russia-ukraine-war-live-russia-attacks-with-waves-of-missiles-and-drones-says-kyiv</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T06:44:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2e1329a74e986d4b9cc082d500124cba6eed4464/0_188_5323_3196/master/5323.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2cf4f1e4e26ad0018e6e431365f689e3" alt=""&gt;&#25454;&#25253;&#36947;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#21457;&#29983;&#28846;&#20987;&#20107;&#20214;&#21518;&#65292;&#28040;&#38450;&#38431;&#21592;&#25169;&#28781;&#20102;&#19968;&#25152;&#22823;&#23398;&#22823;&#27004;&#30340;&#28779;&#28798;&#12290;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 14:52:01 +0800</pubDate></item><item><title>&#33487;&#20234;&#22763;&#36816;&#27827;&#25302;&#33337;&#30456;&#25758;&#27785;&#27809;&#65292;&#19968;&#20154;&#22833;&#36394;</title><link>https://www.theguardian.com/world/2023/aug/06/suez-canal-tugboat-sinks-after-collision-leaving-one-person-missing</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T05:20:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/268af7a4a08d1d590729ad57ee94face7304590a/0_453_3618_2171/master/3618.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3ac6634af32dfd8246e804a41710cff8" alt=""&gt;&#33487;&#20234;&#22763;&#36816;&#27827;&#20013;&#19968;&#33368;&#25302;&#33337;&#20316;&#19994;&#30340;&#26723;&#26696;&#29031;&#29255;&#12290;&#19968;&#33368;&#25302;&#33337;&#19982;&#19968;&#33368;&#28082;&#21270;&#30707;&#27833;&#27668;&#27833;&#36718;&#30456;&#25758;&#21518;&#27785;&#27809;&#65292;&#19968;&#21517;&#33337;&#21592;&#22833;&#36394;&#12290;&lt;/div&gt;&lt;p&gt;&#36127;&#36131;&#33487;&#20234;&#22763;&#36816;&#27827;&#30340;&#24403;&#23616;&#34920;&#31034;&#65292;&#19968;&#33368;&#33487;&#20234;&#22763;&#36816;&#27827;&#25302;&#33337;&#19982;&#19968;&#33368;&#24748;&#25346;&#39321;&#28207;&#22269;&#26071;&#30340;&#27833;&#36718;&#30456;&#25758;&#21518;&#27785;&#27809;&#65292;&#19968;&#21517;&#33337;&#21592;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20234;&#22763;&#36816;&#27827;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#21608;&#20845;&#20107;&#25925;&#21457;&#29983;&#21518;&#65292;&#25171;&#25438;&#38431;&#25214;&#21040;&#20102;&#27531;&#39608;&#65292;&#30446;&#21069;&#27491;&#22312;&#28165;&#29702;&#27700;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#20174;&#27785;&#27809;&#30340;&#25302;&#33337;&#19978;&#25937;&#20986;&#20102;&#19971;&#21517;&#33337;&#21592;&#20013;&#30340;&#20845;&#21517;&#65292;&#24182;&#27491;&#22312;&#25628;&#23547;&#22833;&#36394;&#30340;&#33337;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#21271;&#34892;&#20132;&#36890;&#30701;&#26242;&#20013;&#26029;&#65292;&#20294;&#21335;&#34892;&#33337;&#21482;&#26410;&#21463;&#24433;&#21709;&#12290; &lt;/p&gt;&lt;figure data-atom-id="3fdd4c3a-aaee-4039-baa9-8e9311d89117" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_3fdd4c3a-aaee-4039-baa9-8e9311d89117__ &lt;iframe id="gu-video-youtube-3fdd4c3a-aaee-4039-baa9-8e9311d89117" src="https://www.youtube-nocookie.com/embed/B_6xqAf2nHw?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21457;&#29983;&#30896;&#25758;&#30340;&#33337;&#21482;&#26159;&#24748;&#25346;&#39321;&#28207;&#22269;&#26071;&#30340;&#28082;&#21270;&#30707;&#27833;&#27668;&#27833;&#36718;Chinagas Legend&#65292;&#35813;&#33337;&#24403;&#26102;&#27491;&#20174;&#26032;&#21152;&#22369;&#39542;&#24448;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#33368;&#38271; 230 &#31859;&#65288;755 &#33521;&#23610;&#65289;&#30340;&#33337;&#36733;&#26377; 52,000 &#21544;&#28082;&#21270;&#30707;&#27833;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#33337;&#33334;&#25243;&#38170;&#25110;&#25601;&#27973;&#36896;&#25104;&#30340;&#30701;&#26242;&#20013;&#26029;&#22312;&#36825;&#26465;&#27700;&#36947;&#19978;&#24456;&#24120;&#35265;&#65292;&#20840;&#29699;&#32422; 10% &#30340;&#28023;&#19978;&#36152;&#26131;&#37117;&#32463;&#36807;&#36825;&#26465;&#27700;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;3&#26376;&#65292;&#24040;&#22411;&#38598;&#35013;&#31665;&#33337;&#8220;&#38271;&#36176;&#8221;&#21495;&#26012;&#38752;&#23736;&#65292;&#36896;&#25104;&#36817;&#19968;&#21608;&#30340;&#20572;&#27850;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#20013;&#26029;&#23548;&#33268;&#36816;&#36755;&#24310;&#35823;&#36896;&#25104;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#65292;&#22467;&#21450;&#27599;&#22825;&#30340;&#25439;&#22833;&#36798; 1200 &#19975;&#33267; 1500 &#19975;&#32654;&#20803;&#12290; 2022 &#24180;&#65292;&#35813;&#36816;&#27827;&#20026;&#22467;&#21450;&#24102;&#26469;&#20102; 80 &#20159;&#32654;&#20803;&#30340;&#36807;&#22659;&#36153;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 13:52:02 +0800</pubDate></item><item><title>&#33778;&#24459;&#23486;&#25351;&#36131;&#20013;&#22269;&#27700;&#28846;&#34989;&#20987;&#21335;&#27801;&#32676;&#23707;</title><link>https://www.theguardian.com/world/2023/aug/06/philippines-accuses-china-of-water-cannon-attack-in-spratly-islands</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T04:30:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8c2cce0371d0db0f0f978964780b32be12bb6b07/338_91_2662_1598/master/2662.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ddf744d8a5d0390d836ea1db8e30007" alt=""&gt; 8&#26376;6&#26085;&#65292;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#24067;&#30340;&#19968;&#24352;&#29031;&#29255;&#26174;&#31034;&#65292;&#19968;&#33368;&#20013;&#22269;&#33337;&#21482;&#27491;&#22312;&#21457;&#23556;&#27700;&#28846;&#12290;&#33778;&#24459;&#23486;&#34920;&#31034;&#65292;&#36825;&#36215;&#20107;&#20214;&#26159;&#22312; 8 &#26376; 5 &#26085;&#25191;&#34892;&#34917;&#32473;&#20219;&#21153;&#26102;&#21457;&#29983;&#30340;&#12290;&lt;/div&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#25351;&#36131;&#20013;&#22269;&#28023;&#35686;&#22312;&#26377;&#20105;&#35758;&#30340;&#21335;&#28023;&#21521;&#20854;&#33337;&#21482;&#21457;&#23556;&#39640;&#21387;&#27700;&#26538;&#65292;&#31216;&#20854;&#38750;&#27861;&#19988;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#34920;&#31034;&#65292;&#21608;&#20845;&#65292;&#20854;&#33337;&#21482;&#19968;&#30452;&#22312;&#20026;&#39547;&#25166;&#22312;&#21335;&#27801;&#32676;&#23707;&#20161;&#29233;&#30977;&#30340;&#33778;&#24459;&#23486;&#20891;&#20107;&#20154;&#21592;&#36816;&#36865;&#39135;&#29289;&#12289;&#27700;&#12289;&#29123;&#26009;&#21644;&#20854;&#20182;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#20013;&#22269;&#28023;&#35686;&#21644;&#8220;&#28023;&#19978;&#27665;&#20853;&#8221;&#30340;&#34892;&#21160;&#30452;&#25509;&#23041;&#32961;&#22320;&#21306;&#21644;&#24179;&#19982;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/feb/13/chinese-ship-military-grade-laser-philippine-vessel"&gt;&#20013;&#22269;&#33337;&#21482;&#34987;&#25351;&#25511;&#23545;&#33778;&#24459;&#23486;&#33337;&#21482;&#20351;&#29992;&#8220;&#20891;&#29992;&#32423;&#28608;&#20809;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20013;&#22269;&#23545;&#20960;&#20046;&#20840;&#37096;&#28023;&#22495;&#30340;&#20027;&#26435;&#20027;&#24352;&#24182;&#26410;&#24471;&#21040;&#22269;&#38469;&#31038;&#20250;&#30340;&#35748;&#21487;&#12290;&#27599;&#24180;&#26377;&#25968;&#19975;&#20159;&#32654;&#20803;&#30340;&#36152;&#26131;&#39069;&#36890;&#36807;&#28023;&#27915;&#65292;&#25991;&#33713;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#33778;&#24459;&#23486;&#12289;&#21488;&#28286;&#21644;&#36234;&#21335;&#20063;&#25552;&#20986;&#20102;&#30456;&#20114;&#31454;&#20105;&#30340;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#34920;&#31034;&#65292;&#20013;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#21644;&#28023;&#20891;&#33328;&#33351;&#32463;&#24120;&#25318;&#25130;&#25110;&#36319;&#36394;&#22312;&#26377;&#20105;&#35758;&#28023;&#22495;&#24033;&#36923;&#30340;&#33778;&#24459;&#23486;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#33258;2021&#24180;11&#26376;&#20197;&#26469;&#65292;&#20013;&#22269;&#28023;&#35686;&#39318;&#27425;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#23545;&#25239;&#33778;&#24459;&#23486;&#21069;&#24448;&#20161;&#29233;&#30977;&#30340;&#34917;&#32473;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;[PCG]&#24378;&#28872;&#35892;&#36131;&#20013;&#22269;&#28023;&#35686;[CCG]&#23545;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#30340;&#21361;&#38505;&#28436;&#20064;&#21644;&#38750;&#27861;&#20351;&#29992;&#27700;&#28846;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;CCG&#30340;&#36825;&#31181;&#34892;&#20026;&#19981;&#20165;&#26080;&#35270;PCG&#33337;&#21592;&#21644;&#34917;&#32473;&#33337;&#30340;&#23433;&#20840;&#65292;&#32780;&#19988;&#36829;&#21453;&#20102;&#22269;&#38469;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#20891;&#26041;&#34920;&#31034;&#65292;&#20013;&#22269;&#28023;&#35686;&#8220;&#23553;&#38145;&#24182;&#29992;&#27700;&#28846;&#36720;&#20987;&#8221;&#20102;&#20854;&#31199;&#29992;&#30340;&#19968;&#33368;&#34917;&#32473;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#21457;&#35328;&#20154;&#26757;&#24503;&#23572;&#183;&#38463;&#21513;&#25289;&#23572;&#19978;&#26657;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#30001;&#20110;&#8220;&#36807;&#24230;&#21644;&#25915;&#20987;&#24615;&#8221;&#30340;&#34892;&#21160;&#65292;&#31532;&#20108;&#33368;&#21253;&#31199;&#33337;&#21482;&#26080;&#27861;&#20026;&#20363;&#34892;&#37096;&#38431;&#36718;&#25442;&#21644;&#34917;&#32473;&#34892;&#21160;&#21368;&#36733;&#36135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21513;&#25289;&#23572;&#35828;&#65306;&#8220;&#25105;&#20204;&#21628;&#21505;&#20013;&#22269;&#28023;&#35686;&#21644;&#20013;&#22830;&#20891;&#22996;&#35880;&#24910;&#34892;&#20107;&#65292;&#36127;&#36131;&#20219;&#22320;&#37319;&#21462;&#34892;&#21160;&#65292;&#38450;&#27490;&#35823;&#21028;&#21644;&#21457;&#29983;&#21361;&#21450;&#20154;&#27665;&#29983;&#21629;&#23433;&#20840;&#30340;&#20107;&#25925;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#39532;&#23612;&#25289;&#22823;&#20351;&#39302;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#23612;&#25289;&#21644;&#21271;&#20140;&#22312;&#21335;&#20013;&#22269;&#28023;&#65292;&#29305;&#21035;&#26159;&#20161;&#29233;&#30977;&#21608;&#22260;&#28023;&#22495;&#23384;&#22312;&#28023;&#19978;&#20105;&#31471;&#30001;&#26469;&#24050;&#20037;&#12290;&lt;/p&gt;&lt;p&gt; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20013;&#26399;&#65292;&#20013;&#22269;&#21344;&#39046;&#32654;&#27982;&#30977;&#21518;&#65292;&#33778;&#24459;&#23486;&#22312;&#38468;&#36817;&#27973;&#28393;&#25601;&#27973;&#20102;&#19968;&#33368;&#24223;&#24323;&#28023;&#20891;&#33328;&#33351;&#65292;&#20197;&#23459;&#31034;&#39532;&#23612;&#25289;&#30340;&#39046;&#22303;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/mar/18/the-tiny-philippine-island-on-the-frontline-of-the-us-china-battle-for-supremacy"&gt;&#20301;&#20110;&#20013;&#32654;&#38712;&#26435;&#20105;&#22842;&#21069;&#32447;&#30340;&#33778;&#24459;&#23486;&#23567;&#23707;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33778;&#24459;&#23486;&#28023;&#20891;&#38470;&#25112;&#38431;&#25104;&#21592;&#39547;&#25166;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#30340;&#21478;&#19968;&#27425;&#23450;&#26399;&#34917;&#32473;&#34892;&#21160;&#20013;&#20063;&#21457;&#29983;&#20102;&#31867;&#20284;&#20107;&#20214;&#12290;&#24403;&#20004;&#33368;&#33778;&#24459;&#23486;&#28023;&#35686;&#33337;&#25509;&#36817;&#27973;&#28393;&#26102;&#65292;&#20004;&#33368;&#20013;&#22269;&#28023;&#35686;&#33337;&#25509;&#36817;&#20102;&#20026;&#35813;&#28023;&#20891;&#20219;&#21153;&#25252;&#33322;&#30340;&#20004;&#33368;&#33778;&#24459;&#23486;&#28023;&#35686;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#33368;&#20013;&#22269;&#33337;&#21482;&#25509;&#36817;&#8220;BRP Malabrigo&#8221;&#21495;&#33337;&#22836;&#32422; 90 &#31859;&#65292;&#36843;&#20351;&#20854;&#25351;&#25381;&#23448;&#25918;&#24930;&#36895;&#24230;&#20197;&#36991;&#20813;&#30896;&#25758;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#20221;&#36824;&#21457;&#29983;&#20102;&#21478;&#19968;&#36215;&#20107;&#20214;&#65292;&#24403;&#26102;&#19968;&#33368;&#20013;&#22269;&#28023;&#35686;&#33337;&#22312;&#20161;&#29233;&#30977;&#38468;&#36817;&#25318;&#25130;&#20102;&#36733;&#26377;&#35760;&#32773;&#30340;&#33778;&#24459;&#23486;&#24033;&#36923;&#33337;&#22920;&#22920;&#25293;&#19997;&#29916;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#30340;&#19968;&#20010;&#23567;&#32452;&#22312;&#21478;&#19968;&#33368;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#19978;&#30446;&#30585;&#20102;&#38505;&#20123;&#30456;&#25758;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#27425;&#20107;&#20214;&#20013;&#65292;&#8220;&#22920;&#22920;&#25293;&#19997;&#29916;&#8221;&#21495;&#30340;&#25351;&#25381;&#23448;&#32599;&#24503;&#23572;&#183;&#22467;&#23572;&#21335;&#24503;&#26031;&#34920;&#31034;&#65292;&#20013;&#22269;&#33337;&#21482;&#36317;&#31163;&#20182;&#30340;&#33337;&#19981;&#21040;45&#31859;&#65292;&#21482;&#26377;&#20182;&#30340;&#36805;&#36895;&#34892;&#21160;&#25165;&#36991;&#20813;&#20102;&#38050;&#22771;&#33337;&#30456;&#25758;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 12:52:02 +0800</pubDate></item><item><title>&#29790;&#20856;&#31216;&#65292;&#20420;&#32599;&#26031;&#25955;&#24067;&#20851;&#20110;&#28954;&#28903;&#21476;&#20848;&#32463;&#30340;&#34394;&#20551;&#25351;&#25511;&#65292;&#20197;&#25439;&#23475;&#21271;&#32422;&#30003;&#21150;</title><link>https://www.theguardian.com/world/2023/aug/06/russia-spreading-false-claims-about-quran-burnings-to-harm-nato-bid-says-sweden</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T04:00:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7ddf2f668c36eea5c26fc69eda8a4c86e88bedd2/0_364_5752_3451/master/5752.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e0fda1dbe1472a93db3f73bd90325c45" alt=""&gt; 6 &#26376; 28 &#26085;&#65292;&#36867;&#24448;&#29790;&#20856;&#30340;&#20234;&#25289;&#20811;&#20154;&#33832;&#23572;&#19975;&#183;&#33707;&#31859;&#21345; (Salwan Momika) &#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#19968;&#24231;&#28165;&#30495;&#23546;&#22806;&#36827;&#34892;&#25239;&#35758;&#12290;&#20182;&#31449;&#22312;&#35686;&#25106;&#32447;&#21518;&#38754;&#65292;&#25163;&#37324;&#25343;&#30528;&#19968;&#26412;&#25171;&#24320;&#30340;&#12298;&#21476;&#20848;&#32463;&#12299;&#12290;&lt;/div&gt;&lt;p&gt;&#29790;&#20856;&#24403;&#23616;&#25351;&#36131;&#20420;&#32599;&#26031;&#35797;&#22270;&#36890;&#36807;&#29992;&#38463;&#25289;&#20271;&#35821;&#32534;&#20889;&#30340;&#34394;&#20551;&#20449;&#24687;&#27963;&#21160;&#26469;&#24433;&#21709;&#19990;&#30028;&#21508;&#22320;&#23545;&lt;a href="https://www.theguardian.com/news/2023/aug/01/un-intervene-quran-burnings-sweden-denmark-organisation-islamic-cooperation-islamophobia" title=""&gt;&#28954;&#28903;&#21476;&#20848;&#32463;&lt;/a&gt;&#30340;&#30475;&#27861;&#12290;&#25454;&#20449;&#65292;&#36825;&#26159;&#30772;&#22351;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#36827;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#36827;&#31243;&#20173;&#22312;&#31561;&#24453;&#22303;&#32819;&#20854;&#21644;&#21256;&#29273;&#21033;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#22269;&#38450;&#37096;&#19979;&#23646;&#30340;&#24515;&#29702;&#38450;&#24481;&#26426;&#26500;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#22269;&#23478;&#25511;&#21046;&#23186;&#20307;RT&#21644;Sputnik&#21457;&#34920;&#20102;&#19968;&#31995;&#21015;&#38463;&#25289;&#20271;&#35821;&#25991;&#31456;&#65292;&#38169;&#35823;&#22320;&#22768;&#31216;&#29790;&#20856;&#25919;&#24220;&#25903;&#25345;&#28954;&#28903;&#21476;&#20848;&#32463;&#12290;&#33258;&#20845;&#26376;&#24213;&#20197;&#26469;&#65292;&#24403;&#23616;&#24050;&#35760;&#24405;&#20102;&#22823;&#32422;&#19968;&#30334;&#19975;&#20010;&#38463;&#25289;&#20271;&#35821;&#21644;&#20854;&#20182;&#35821;&#35328;&#30340;&#31867;&#20284;&#24086;&#23376;&#12290;&#35813;&#26426;&#26500;&#26159;&#19968;&#20010;&#20919;&#25112;&#26102;&#26399;&#30340;&#26426;&#26500;&#65292; &lt;a href="https://www.theguardian.com/world/2022/feb/06/sweden-returns-to-cold-war-tactics-to-battle-fake-news" title=""&gt;&#21435;&#24180;&#22240;&#19982;&#20420;&#32599;&#26031;&#30340;&#32039;&#24352;&#20851;&#31995;&#21319;&#32423;&#32780;&#34987;&#21484;&#22238;&lt;/a&gt;&#65292;&#36127;&#36131;&#25171;&#20987;&#22806;&#22269;&#34394;&#20551;&#20449;&#24687;&#12290;&#27492;&#21069;&#65292;&#29790;&#20856;&#21448;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#27492;&#31867;&#20149;&#28174;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#26366;&#21442;&#19982;&#36807;&#20808;&#21069;&#20107;&#20214;&#30340;&#20004;&#21517;&#20234;&#25289;&#20811;&#30007;&#23376;&#33832;&#23572;&#19975;&#183;&#33707;&#31859;&#21345;&#21644;&#33832;&#23572;&#19975;&#183;&#32435;&#21513;&#22982;&#34987;&#20801;&#35768;&#22312;&#35758;&#20250;&#22806;&lt;a href="https://www.theguardian.com/world/2023/aug/03/muslims-react-quran-burnings-stockholm-sweden" title=""&gt;&#28954;&#28903;&#19968;&#26412;&#12298;&#21476;&#20848;&#32463;&#12299;&lt;/a&gt; &#65292;&#36825;&#24341;&#21457;&#20102;&#24868;&#24594;&#65292;&#24182;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&#29790;&#20856;&#19982;&#19990;&#30028;&#21508;&#22320;&#31302;&#26031;&#26519;&#22269;&#23478;&#20043;&#38388;&#30340;&#22806;&#20132;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#25919;&#24220;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#20840;&#29699;&#21387;&#21147;&#65292;&#35201;&#27714;&#38450;&#27490;&#36827;&#19968;&#27493;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#25490;&#38500;&#20102;&#25913;&#21464;&#35813;&#22269;&#24191;&#27867;&#30340;&#35328;&#35770;&#33258;&#30001;&#27861;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#24515;&#29702;&#38450;&#24481;&#26426;&#26500;&#21457;&#35328;&#20154;&#31859;&#20975;&#23572;&#183;&#22885;&#26031;&#29305;&#20262;&#24503;&#34920;&#31034;&#65292;&#33258;&#20174;&#20845;&#26376;&#20221;&#31302;&#26031;&#26519;&#33410;&#26085;&#21476;&#23572;&#37030;&#33410;&#33707;&#31859;&#21345;&#21644;&#32435;&#21513;&#22982;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#28165;&#30495;&#23546;&#22806;&#28954;&#28903;&#19968;&#26412;&#12298;&#21476;&#20848;&#32463;&#12299;&#20197;&#26469;&#65292;&#32593;&#19978;&#30340;&#34394;&#20551;&#20449;&#24687;&#21576;&#25351;&#25968;&#32423;&#22686;&#38271;&#12290;&#20182;&#35828;&#65292;&#25955;&#24067;&#34394;&#20551;&#21465;&#36848;&#30340;&#20154;&#21253;&#25324;&#22269;&#23478;&#21644;&#20234;&#26031;&#20848;&#26497;&#31471;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#37325;&#22797;&#35828;&#29790;&#20856;&#25903;&#25345;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#65292;&#32780;&#19988;&#29790;&#20856;&#26159;&#19968;&#20010;&#20167;&#35270;&#20234;&#26031;&#20848;&#25945;&#30340;&#22269;&#23478;&#65292;&#25932;&#35270;&#20234;&#26031;&#20848;&#25945;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#24182;&#19981;&#24863;&#21040;&#38750;&#24120;&#24778;&#35766;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#27491;&#22312;&#20351;&#29992;&#35753;&#29790;&#20856;&#30475;&#36215;&#26469;&#24456;&#31967;&#31957;&#24182;&#20351;&#20854;&#26356;&#38590;&#21152;&#20837;&#21271;&#32422;&#30340;&#21465;&#36848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;RT &#21644; Sputnik &#33258; 6 &#26376;&#21644; 7 &#26376;&#20197;&#26469;&#65292;&#36825;&#20123;&#39057;&#36947;&#24050;&#32463;&#29992;&#38463;&#25289;&#20271;&#35821;&#21457;&#24067;&#20102;&#22810;&#31687;&#24102;&#26377;&#36825;&#20123;&#21465;&#36848;&#30340;&#24086;&#23376;&#12290;&#26174;&#28982;&#65292;&#20182;&#20204;&#24076;&#26395;&#35753;&#38463;&#25289;&#20271;&#35821;&#20154;&#32676;&#21548;&#21040;&#33258;&#24049;&#30340;&#22768;&#38899;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#30001;&#20110;&#23427;&#20204;&#26159;&#22269;&#33829;&#39057;&#36947;&#65292;&#36825;&#34920;&#26126;&#35813;&#31574;&#30053;&#26469;&#33258;&#39640;&#23618;&#12290; &#8220;&#19968;&#20999;&#37117;&#24471;&#21040;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#25209;&#20934;&#65292;&#22240;&#27492;&#23427;&#26469;&#33258;&#20420;&#32599;&#26031;&#25919;&#24220;&#12290;&#36825;&#31181;&#35828;&#27861;&#31526;&#21512;&#20811;&#37324;&#22982;&#26519;&#23467;&#24076;&#26395;&#20182;&#20204;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#38543;&#30528;&#34394;&#20551;&#20449;&#24687;&#30340;&#27169;&#24335;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#32780;&#24418;&#25104;&#65292;&#20154;&#20204;&#21464;&#24471;&#26356;&#23481;&#26131;&#30456;&#20449;&#34394;&#20551;&#21465;&#36848;&#26159;&#30495;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#39318;&#30456;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26862;(Ulf Kristersson) &lt;a href="https://www.theguardian.com/news/2023/aug/01/un-intervene-quran-burnings-sweden-denmark-organisation-islamic-cooperation-islamophobia" title=""&gt;&#25552;&#21040;&#22806;&#22269;&#28436;&#21592;&lt;/a&gt;&#22312;&#28954;&#28903;&#21476;&#20848;&#32463;&#20013;&#25198;&#28436;&#20102;&#35282;&#33394;&#65292;&#25351;&#36131;&#22806;&#37096;&#20154;&#22763;&#21033;&#29992;&#35813;&#22269;&#20316;&#20026;&#8220;&#20256;&#25773;&#20167;&#24680;&#20449;&#24687;&#30340;&#33310;&#21488;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#20234;&#26031;&#20848;&#21512;&#20316;&#32452;&#32455;&#35892;&#36131;&#25239;&#35758;&#27963;&#21160;&#24182;&#21628;&#21505;&#32852;&#21512;&#22269;&#24178;&#39044;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#20182;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#21457;&#34920;&#35762;&#35805;&#65292;&#34920;&#31034;&#27492;&#31867;&#34892;&#20026;&#8220;&#23558;&#29790;&#20856;&#25302;&#20837;&#22269;&#38469;&#20914;&#31361;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34987;&#36843;&#23545;&#35758;&#20250;&#21496;&#27861;&#22996;&#21592;&#20250;&#20027;&#24109;&#12289;&#26497;&#21491;&#32764;&#29790;&#20856;&#27665;&#20027;&#20826;&#20154;&#29702;&#26597;&#24503;&#183;&#32422;&#22982;&#26031;&#38669;&#22827;(Richard Jomshof)&#30340;&#34892;&#20026;&#20570;&#20986;&#22238;&#24212;&#65292;&#21518;&#32773;&#22240;&#23545;&#20808;&#30693;&#31302;&#32597;&#40664;&#24503;&#21457;&#34920;&#20167;&#35270;&#20234;&#26031;&#20848;&#25945;&#30340;&#35328;&#35770;&#32780;&#21463;&#21040;&#24191;&#27867;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#26412;&#21704;&#26681;&#22823;&#23398;&#30740;&#31350;&#20420;&#32599;&#26031;&#23459;&#20256;&#21644;&#34394;&#20551;&#20449;&#24687;&#30340;&#21338;&#22763;&#29983;&#29926;&#20262;&#33922;&#23068;&#183;&#27801;&#27874;&#29926;&#27931;&#23043;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23186;&#20307;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#25253;&#36947;&#29790;&#20856;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20107;&#20214;&#8220;&#24456;&#38590;&#36991;&#20813;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="191178b7df8aac4ebfa2f3a687ad542bae54dab3"&gt;&lt;img src="https://media.guim.co.uk/191178b7df8aac4ebfa2f3a687ad542bae54dab3/0_0_6000_3600/1000.jpg" alt="&#20234;&#26031;&#20848;&#20449;&#24466;&#28954;&#28903;&#29790;&#20856;&#22269;&#26071;&#65292;&#19968;&#20123;&#20154;&#20030;&#30528;&#8220;&#25171;&#20498;&#32654;&#22269;&#8221;&#30340;&#27178;&#24133;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;7 &#26376; 21 &#26085;&#65292;&#24503;&#40657;&#20848;&#20234;&#29595;&#30446;&#38669;&#26757;&#23612;&#22823;&#28165;&#30495;&#23546;&#20030;&#34892;&#25239;&#35758;&#26031;&#24503;&#21733;&#23572;&#25705;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#27963;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Morteza Nikoubazl/NurPhoto/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#32943;&#23450;&#35797;&#22270;&#22312;&#20854;&#23459;&#20256;&#21465;&#20107;&#20013;&#20351;&#29992;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20869;&#23481;&#65292;&#36825;&#31181;&#23459;&#20256;&#21465;&#20107;&#30340;&#26680;&#24515;&#29702;&#24565;&#26159;&#65292;&#24635;&#30340;&#26469;&#35828;&#65292;&#35199;&#26041;&#21644;&#35199;&#26041;&#20215;&#20540;&#35266;&#26159;&#33104;&#36133;&#30340;&#65292;&#35199;&#26041;&#27491;&#22312;&#34928;&#33853;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#22312;&#19968;&#20123;&#23186;&#20307;&#25253;&#36947;&#20013;&#65292;&#28954;&#28903;&#21476;&#20848;&#32463;&#34987;&#29992;&#20316;&#35199;&#26041;&#19990;&#30028;&#33258;&#30001;&#20027;&#20041;&#36208;&#24471;&#22826;&#36828;&#30340;&#35777;&#25454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20025;&#40614;&#20063;&#21457;&#29983;&#20102;&#28954;&#28903;&#21476;&#20848;&#32463;&#30340;&#20107;&#20214;&#65292;&#20294;&#28966;&#28857;&#26356;&#22810;&#22320;&#38598;&#20013;&#22312;&#29790;&#20856;&#65292;&#29305;&#21035;&#26159;&#33258;&#20174;&#29790;&#20856;&#21435;&#24180;&#21521;&#21271;&#32422;&#25552;&#20132;&#30003;&#35831;&#20197;&#26469;&#12290;&#27801;&#27874;&#29926;&#27931;&#23043;&#35828;&#65292;&#36825;&#20123;&#20107;&#20214;&#34987;&#20420;&#32599;&#26031;&#29992;&#20316;&#8220;&#35937;&#24449;&#24615;&#30340;&#22443;&#33050;&#30707;&#8221;&#8212;&#8212;&#26080;&#35770;&#26159;&#23545;&#20420;&#32599;&#26031;&#22269;&#20869;&#36824;&#26159;&#20840;&#29699;&#30340;&#31302;&#26031;&#26519;&#26469;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36890;&#36807;&#29992;&#38463;&#25289;&#20271;&#35821;&#25776;&#20889;&#30340;&#23459;&#20256;&#25991;&#31456;&#65292;&#20420;&#32599;&#26031;&#8220;&#35797;&#22270;&#21152;&#21095;&#25152;&#35859;&#27665;&#20027;&#35199;&#26041;&#19982;&#38463;&#25289;&#20271;&#35821;&#22269;&#23478;&#20154;&#27665;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#39044;&#35745;&#23558;&#20110;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#35775;&#38382;&#22303;&#32819;&#20854;&#12290;&#27801;&#27874;&#29926;&#27931;&#23043;&#35828;&#65306;&#8220;&#36825;&#23558;&#22312;&#22269;&#23478;&#23186;&#20307;&#22914;&#27492;&#20851;&#27880;&#28954;&#28903;&#21476;&#20848;&#32463;&#30340;&#26041;&#24335;&#20013;&#21457;&#25381;&#30456;&#24403;&#22823;&#30340;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#23572;&#40664;&#22823;&#23398;&#30740;&#31350;&#21592;&#29595;&#20029;&#20122;&#183;&#24067;&#27931;&#20811;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#26377;&#20851;&#29790;&#20856;&#30340;&#34394;&#20551;&#20449;&#24687;&#34987;&#20420;&#32599;&#26031;&#21338;&#20027;&#12289;&#35760;&#32773;&#21644;&#23186;&#20307;&#20197;&#21450; Flashback &#19978;&#30340;&#29790;&#20856;&#20154;&#21457;&#29616;&#65292;Flashback &#26159;&#19968;&#20010;&#31867;&#20284; Reddit &#30340;&#35770;&#22363;&#65292;&#35813;&#35770;&#22363;&#33258;&#31216;&#8220;&#29790;&#20856;&#26368;&#22823;&#30340;&#35328;&#35770;&#33258;&#30001;&#35770;&#22363;&#8221;&#12290;&#35328;&#35770;&#21644;&#35266;&#28857;&#20197;&#21450;&#29420;&#31435;&#24605;&#32771;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20854;&#20013;&#35768;&#22810;&#21465;&#36848;&#37117;&#20197;&#20256;&#25773;&#21453;&#31302;&#26031;&#26519;&#24773;&#32490;&#20026;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20420;&#32599;&#26031;&#38024;&#23545;&#29790;&#20856;&#26377;&#20004;&#22871;&#21160;&#26426;&#12290; &#8220;&#26356;&#20855;&#25112;&#30053;&#24847;&#20041;&#30340;&#26159;&#65292;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#24182;&#21046;&#36896;&#24322;&#35758;&#12290;&#8221;&#22905;&#35748;&#20026;&#65292;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#20420;&#32599;&#26031;&#24076;&#26395;&#36136;&#30097;&#30495;&#30456;&#30340;&#26412;&#36136;&#25110;&#22312;&#20256;&#32479;&#26032;&#38395;&#23186;&#20307;&#20013;&#25773;&#19979;&#19981;&#20449;&#20219;&#30340;&#31181;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21487;&#20197;&#36861;&#28335;&#21040;&#20154;&#20204;&#31532;&#19968;&#27425;&#22260;&#32469;[&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;]&#29305;&#26391;&#26222;&#36827;&#34892;&#30340;&#35752;&#35770;&#65306;&#8216;&#36825;&#26159;&#26032;&#38395;&#21527;&#65311;&#36825;&#26159;&#20551;&#26032;&#38395;&#21527;&#65311;&#36825;&#21487;&#33021;&#26159;&#30495;&#30340;&#65292;&#24863;&#35273;&#26159;&#30495;&#30340;&#8217;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#30431;&#21451;&#37329;&#27491;&#24681;&#35201;&#27714;&#26397;&#40092;&#22686;&#21152;&#27494;&#22120;&#20135;&#37327;</title><link>https://www.theguardian.com/world/2023/aug/06/russia-ally-kim-jong-un-demands-more-north-korean-weapons-output</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T03:21:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8fce76370fffa36f5248c7f227b95df51af164e8/0_0_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7fbaa5341bd081d03529ec7016d2ab04" alt=""&gt;&#25454;&#25253;&#36947;&#65292;&#26397;&#40092;&#25919;&#24220;&#22312;&#35775;&#38382;&#20891;&#24037;&#21378;&#21518;&#21457;&#24067;&#20102;&#19968;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#29031;&#29255;&#65292;&#26174;&#31034;&#37329;&#27491;&#24681;&#27491;&#22312;&#24320;&#26538;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#37329;&#27491;&#24681;&#26412;&#21608;&#21442;&#35266;&#20102;&#26397;&#40092;&#20960;&#23478;&#20027;&#35201;&#20891;&#24037;&#21378;&#65292;&#21253;&#25324;&#29983;&#20135;&#25112;&#30053;&#24033;&#33322;&#23548;&#24377;&#21457;&#21160;&#26426;&#30340;&#24037;&#21378;&#65292;&#24182;&#21628;&#21505;&#22686;&#21152;&#27494;&#22120;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#24037;&#21378;&#36827;&#34892;&#20026;&#26399;&#19977;&#22825;&#30340;&#35270;&#23519;&#26159;&#22312;&#36825;&#20301;&#29420;&#35009;&#32773;&#19982;&lt;a href="https://www.theguardian.com/world/2023/jul/28/north-korea-unity-china-russia-military-attack-drones-parade-pyongyang"&gt;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#23448;&#21592;&#19968;&#36215;&#21442;&#21152;&#22823;&#22411;&#38405;&#20853;&#24335;&#20043;&#21518;&#19981;&#21040;&#20004;&#21608;&#65292;&#38405;&#20853;&#24335;&#23637;&#31034;&#20102;&#26397;&#40092;&#30340;&#26368;&#26032;&#27494;&#22120;&lt;/a&gt;&#65292;&#21253;&#25324;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#21644;&#38388;&#35853;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26397;&#20013;&#31038;&#25253;&#36947;&#65292;&#37329;&#27491;&#24681;&#21442;&#35266;&#20102;&#19968;&#23478;&#29983;&#20135;&#27494;&#35013;&#26080;&#20154;&#26426;&#21457;&#21160;&#26426;&#30340;&#24037;&#21378;&#65292;&#20197;&#21450;&#36229;&#22823;&#21475;&#24452;&#22810;&#31649;&#28779;&#31661;&#21457;&#23556;&#22120;&#21644;&#36816;&#36755;&#31446;&#31435;&#21457;&#23556;&#22120;&#28846;&#24377;&#29983;&#20135;&#32447;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/28/north-korea-unity-china-russia-military-attack-drones-parade-pyongyang"&gt;&#26397;&#40092;&#22312;&#19982;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#23637;&#31034;&#22242;&#32467;&#26399;&#38388;&#23637;&#31034;&#25915;&#20987;&#26080;&#20154;&#26426;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26397;&#20013;&#31038;&#31216;&#65292;&#37329;&#27491;&#24681;&#22312;&#35270;&#23519;&#21457;&#21160;&#26426;&#24037;&#21378;&#26399;&#38388;&#21628;&#21505;&#8220;&#31283;&#27493;&#25552;&#39640;&#21457;&#21160;&#26426;&#30340;&#24615;&#33021;&#21644;&#21487;&#38752;&#24615;&#8221;&#24182;&#8220;&#36805;&#36895;&#25193;&#22823;&#20135;&#33021;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#26426;&#26500;&#25253;&#36947;&#65292;&#37329;&#27491;&#24681;&#36824;&#24378;&#35843;&#65292;&#23567;&#27494;&#22120;&#30340;&#29616;&#20195;&#21270;&#26159;&#8220;&#25112;&#20105;&#20934;&#22791;&#20013;&#26368;&#37325;&#35201;&#21644;&#26368;&#32039;&#36843;&#30340;&#20107;&#24773;&#8230;&#8230;&#20197;&#36866;&#24212;&#25112;&#20105;&#30340;&#21464;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#26816;&#26597;&#26159;&#22312;&#38889;&#22269;&#21644;&#32654;&#22269;&#20934;&#22791;&#26412;&#26376;&#20030;&#34892;&#22823;&#22411;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#20043;&#38469;&#36827;&#34892;&#30340;&#12290;&#26397;&#40092;&#23558;&#27492;&#31867;&#28436;&#20064;&#35270;&#20026;&#20837;&#20405;&#39044;&#28436;&#65292;&#24182;&#22810;&#27425;&#23041;&#32961;&#35201;&#37319;&#21462;&#8220;&#21387;&#20498;&#24615;&#8221;&#34892;&#21160;&#20104;&#20197;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#24179;&#22756;&#20030;&#34892;&#20102;&#19968;&#27425;&#22823;&#22411;&#38405;&#20853;&#27963;&#21160;&#65292;&#32426;&#24565;&#26397;&#40092;&#25112;&#20105;&#20572;&#25112;70&#21608;&#24180;&#65292;&#20998;&#26512;&#20154;&#22763;&#31216;&#36825;&#27425;&#27963;&#21160;&#26159;&#8220;&#26397;&#40092;&#26368;&#22823;&#35268;&#27169;&#12289;&#26368;&#20844;&#24320;&#30340;&#26680;&#33021;&#21147;&#23637;&#31034;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#26368;&#36817;&#20030;&#21150;&#20102;&#19968;&#27425;&#22823;&#22411;&#22269;&#38450;&#21338;&#35272;&#20250;&#65292;&#37329;&#27491;&#24681;&#21521;&lt;a href="https://www.theguardian.com/world/2023/mar/31/russia-seeking-weapons-from-north-korea-to-bolster-ukraine-war-says-us"&gt;&#26469;&#35775;&#30340;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#38271;&lt;/a&gt;&#23637;&#31034;&#20102;&#35813;&#22269;&#26368;&#26032;&#12289;&#26368;&#20808;&#36827;&#30340;&#27494;&#22120;&#65292;&#21253;&#25324;&#24377;&#36947;&#23548;&#24377;&#21644;&#38388;&#35853;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 11:52:01 +0800</pubDate></item><item><title>&#22312;&#21407;&#23376;&#24377;&#29190;&#28856; 78 &#21608;&#24180;&#20043;&#38469;&#65292;&#24191;&#23707;&#24066;&#38271;&#31216;&#26680;&#23041;&#24913;&#8220;&#24858;&#34850;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/06/on-78th-anniversary-of-atomic-bomb-hiroshima-mayor-says-nuclear-deterrence-folly</link><description>&lt;div&gt;&lt;i&gt;2023-08-06T02:47:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3ddacb3d899894ed114c19e545395371913c2365/0_0_4928_2957/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cba7b8acba6a6038846c7aae005db2bb" alt=""&gt;&#24191;&#23707;&#21407;&#23376;&#24377;&#29190;&#28856;78&#21608;&#24180;&#32426;&#24565;&#31709;&#28779;&#12290;&lt;/div&gt;&lt;p&gt;&#26085;&#26412;&#32426;&#24565;&#32654;&#22269;&#23545;&#24191;&#23707;&#36827;&#34892;&#21407;&#23376;&#24377;&#29190;&#28856; 78 &#21608;&#24180;&#65292;&#24066;&#38271;&#25958;&#20419;&#24223;&#38500;&#26680;&#27494;&#22120;&#65292;&#24182;&#31216;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#30340;&#26680;&#23041;&#24913;&#29702;&#24565;&#26159;&#8220;&#24858;&#34850;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#19978;&#21320; 8 &#28857; 15 &#20998;&#65292;&#21644;&#24179;&#38047;&#22768;&#25970;&#21709;&#65292;&#28856;&#24377;&#25237;&#19979;&#30340;&#26102;&#38388;&#20063;&#26159;&#22914;&#27492;&#12290;&#22799;&#23395;&#27668;&#28201;&#39640;&#36798; 30 &#25668;&#27663;&#24230;&#65288;86 &#21326;&#27663;&#24230;&#65289;&#65292;&#22823;&#32422; 5 &#19975;&#21517;&#21442;&#21152;&#25143;&#22806;&#32426;&#24565;&#20202;&#24335;&#30340;&#21442;&#19982;&#32773;&#65288;&#21253;&#25324;&#24180;&#36808;&#30340;&#24184;&#23384;&#32773;&#65289;&#40664;&#21696;&#20102;&#29255;&#21051;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/30/hiroshima-bomb-survivors-say-peace-park-agreement-with-pearl-harbour-is-an-insult"&gt;&#24191;&#23707;&#21407;&#23376;&#24377;&#24184;&#23384;&#32773;&#31216;&#19982;&#29645;&#29664;&#28207;&#30340;&#21644;&#24179;&#20844;&#22253;&#21327;&#35758;&#26159;&#19968;&#31181;&#8220;&#20398;&#36785;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#32426;&#24565;&#19990;&#30028;&#39318;&#27425;&#26680;&#34989;&#20987;&#21463;&#23475;&#32773;&#30340;&#26085;&#23376;&#21040;&#26469;&#20043;&#38469;&#65292;&#20420;&#32599;&#26031;&#23448;&#21592;&#27491;&#22312;&#35848;&#35770;&#22312;&#19982;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#20013;&#20351;&#29992;&#26680;&#27494;&#22120;&#12290;&#35199;&#26041;&#24403;&#23616;&#34920;&#31034;&#65292;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20420;&#32599;&#26031;&#20934;&#22791;&#21457;&#21160;&#27492;&#31867;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#23707;&#24066;&#38271;&#26494;&#20117;&#19968;&#32654;&#34920;&#31034;&#65306;&#8220;&#19990;&#30028;&#21508;&#22269;&#39046;&#23548;&#20154;&#24517;&#39035;&#38754;&#23545;&#29616;&#23454;&#65292;&#26576;&#20123;&#25919;&#31574;&#21046;&#23450;&#32773;&#29616;&#22312;&#21457;&#20986;&#30340;&#26680;&#23041;&#32961;&#26292;&#38706;&#20102;&#26680;&#23041;&#24913;&#29702;&#35770;&#30340;&#24858;&#34850;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#20063;&#20986;&#24109;&#20102;&#20202;&#24335;&#65292;&#20182;&#34920;&#31034;&#65292;&#37096;&#20998;&#30001;&#20110;&#20420;&#32599;&#26031;&#30340;&#26680;&#23041;&#32961;&#65292;&#36890;&#24448;&#26080;&#26680;&#27494;&#22120;&#19990;&#30028;&#30340;&#36947;&#36335;&#21464;&#24471;&#26356;&#21152;&#23822;&#23702;&#65292;&#20294;&#36825;&#20351;&#24471;&#24674;&#22797;&#22269;&#38469;&#31038;&#20250;&#30340;&#21183;&#22836;&#21464;&#24471;&#26356;&#21152;&#37325;&#35201;&#12290;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#34920;&#36798;&#20102;&#25903;&#25345;&#12290; &#8220;&#19990;&#30028;&#39046;&#23548;&#20154;&#35775;&#38382;&#20102;&#36825;&#24231;&#22478;&#24066;&#65292;&#21442;&#35266;&#20102;&#23427;&#30340;&#32426;&#24565;&#30865;&#65292;&#19982;&#21191;&#25954;&#30340;&#24184;&#23384;&#32773;&#20132;&#35848;&#65292;&#24182;&#21191;&#25954;&#22320;&#20174;&#20107;&#26680;&#35009;&#20891;&#20107;&#19994;&#65292;&#8221;&#20182;&#22312;&#32852;&#21512;&#22269;&#20195;&#34920;&#23459;&#35835;&#30340;&#35762;&#35805;&#20013;&#35828;&#12290; &#8220;&#26356;&#22810;&#20154;&#24212;&#35813;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#26680;&#25112;&#20105;&#30340;&#25112;&#40723;&#20877;&#27425;&#25970;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1945 &#24180; 8 &#26376; 6 &#26085;&#65292;&#36825;&#39063;&#32496;&#21495;&#20026;&#8220;&#23567;&#30007;&#23401;&#8221;&#30340;&#21407;&#23376;&#24377;&#25237;&#22312;&#24191;&#23707;&#65292;&#24403;&#22330;&#36896;&#25104;&#25968;&#21315;&#20154;&#27515;&#20129;&#65292;&#21040;&#24180;&#24213;&#32422;&#26377; 14 &#19975;&#20154;&#27515;&#20129;&#12290;&#26085;&#26412;&#20110;8&#26376;15&#26085;&#25237;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 10:52:01 +0800</pubDate></item><item><title>&#27901;&#36830;&#26031;&#22522;&#35892;&#36131;&#23545;&#36755;&#34880;&#20013;&#24515;&#30340;&#34989;&#20987;&#26159;&#8220;&#25112;&#20105;&#32618;&#8221;</title><link>https://www.theguardian.com/world/2023/aug/05/zelenskiy-condemns-attack-on-blood-transfusion-centre-as-war</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T22:11:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e6ee3e62d3bc5775f357b3db77c346e3d5c9ac33/0_55_1024_614/master/1024.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f8ad2caecbb11af72a3ab91258525898" alt=""&gt;&#24211;&#24179;&#26031;&#20811;&#36755;&#34880;&#20013;&#24515;&#30340;&#25937;&#25588;&#20154;&#21592;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#34989;&#20987;&#20102;&#35813;&#22269;&#30340;&#19968;&#20010;&#36755;&#34880;&#20013;&#24515;&#65292;&#20182;&#35892;&#36131;&#36825;&#27425;&#33268;&#21629;&#34989;&#20987;&#26159;&#8220;&#25112;&#20105;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&lt;a href="https://www.theguardian.com/world/2023/aug/05/russian-oil-tanker-hit-by-ukrainian-sea-drone-off-occupied-crimea"&gt;&#65292;&#22522;&#36741;&#22312;&#21051;&#36196;&#28023;&#23777;&#20987;&#20013;&#19968;&#33368;&#20420;&#32599;&#26031;&#27833;&#36718;&#20960;&#23567;&#26102;&#21518;&#65292;&#19968;&#23478;&#37325;&#35201;&#24037;&#21378;&#21448;&#36973;&#21463;&#20102;&#21478;&#19968;&#27425;&#34989;&#20987;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20107;&#20214;&#26159;&#33258;&#33707;&#26031;&#31185;&lt;a href="https://www.theguardian.com/world/2023/jul/17/russia-decision-not-extend-black-sea-grain-deal-final"&gt;&#19978;&#20010;&#26376;&#36864;&#20986;&#19968;&#39033;&#30830;&#20445;&#20044;&#20811;&#20848;&#22312;&#20914;&#31361;&#25345;&#32493;&#30340;&#24773;&#20917;&#19979;&#20173;&#33021;&#20986;&#21475;&#31918;&#39135;&#30340;&#21327;&#35758;&lt;/a&gt;&#20197;&#26469;&#21457;&#29983;&#30340;&#26368;&#26032;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#19996;&#21271;&#37096;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#30340;&#36755;&#34880;&#20013;&#24515;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#25454;&#25253;&#36947;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#19968;&#26522;&#8220;&#21046;&#23548;&#28856;&#24377;&#8221;&#34989;&#20987;&#20102;&#36317;&#31163;&#20420;&#32599;&#26031;&#36793;&#22659;&#20960;&#21313;&#20844;&#37324;&#30340;&#24211;&#30382;&#23433;&#26031;&#20811;&#24066;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25937;&#25588;&#20154;&#21592;&#27491;&#22312;&#25169;&#28781;&#22823;&#28779;&#65292;&#8221;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20165;&#36825;&#19968;&#25112;&#20105;&#32618;&#34892;&#23601;&#35828;&#26126;&#20102;&#20420;&#32599;&#26031;&#20405;&#30053;&#30340;&#19968;&#20999;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#20102;&#35199;&#22855;&#27773;&#36710;&#20844;&#21496;&#30340;&#19968;&#23478;&#24037;&#21378;&#65292;&#35813;&#24037;&#21378;&#29983;&#20135;&#39134;&#26426;&#21644;&#30452;&#21319;&#26426;&#21457;&#21160;&#26426;&#21450;&#20854;&#20182;&#38646;&#37096;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#26159;&#33258;&#33707;&#26031;&#31185;&#20837;&#20405;&#20197;&#26469;&#34987;&#20044;&#20811;&#20848;&#25919;&#24220;&#24449;&#29992;&#30340;&#20960;&#23478;&#20844;&#21496;&#20043;&#19968;&#12290;&#35813;&#22320;&#28857;&#20301;&#20110;&#20044;&#20811;&#20848;&#35199;&#37096;&#30340;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#38468;&#36817;&#65292;&#22522;&#36741;&#35199;&#21335;&#32422; 300 &#20844;&#37324;&#65288;190 &#33521;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#26159;&#20044;&#20811;&#20848;&#20027;&#35201;&#31354;&#20891;&#22522;&#22320;&#30340;&#25152;&#22312;&#22320;&#65292;&#36817;&#20960;&#20010;&#26376;&#26469;&#32463;&#24120;&#25104;&#20026;&#20420;&#32599;&#26031;&#34989;&#20987;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312;&#26202;&#38388;&#35762;&#35805;&#20013;&#20381;&#28982;&#25361;&#34885;&#65292;&#22362;&#31216;&#8220;&#26080;&#35770;&#20420;&#32599;&#26031;&#21457;&#29983;&#22810;&#23569;&#27425;&#27492;&#31867;&#34989;&#20987;&#65292;&#23427;&#20204;&#20173;&#28982;&#23545;&#25932;&#20154;&#27627;&#26080;&#24110;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38376;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#22768;&#31216;&#8220;&#28856;&#27585;&#8221;&#20102;&#19968;&#33368;&#20026;&#20420;&#32599;&#26031;&#20891;&#38431;&#36816;&#36755;&#29123;&#26009;&#30340;&#20420;&#32599;&#26031;&#27833;&#36718;&#8220;Sig&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#32852;&#37030;&#28023;&#27915;&#21644;&#20869;&#38470;&#27700;&#36816;&#23616;&#34920;&#31034;&#65292;&#36825;&#33368;&#27833;&#36718;&#20110;&#21608;&#20116;&#26202;&#19978; 11:20 &#24038;&#21491;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 20:20&#65289;&#22312;&#21051;&#36196;&#28023;&#23777;&#20197;&#21335;&#34987;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#35813;&#33337;&#22312;&#26426;&#33329;&#21306;&#22495;&#30340;&#27700;&#32447;&#22788;&#34987;&#25758;&#30772;&#65292;&#20294;&#20173;&#28418;&#28014;&#22312;&#27700;&#38754;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#26032;&#31038;&#33719;&#24471;&#30340;&#19968;&#27573;&#22768;&#31216;&#26174;&#31034;&#27492;&#27425;&#34989;&#20987;&#30340;&#35270;&#39057;&#20013;&#65292;&#21487;&#20197;&#30475;&#21040;&#19968;&#33368;&#33337;&#21482;&#22312;&#36830;&#25509;&#20013;&#26029;&#20043;&#21069;&#25509;&#36817;&#19968;&#33368;&#22823;&#33337;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#27425;&#8220;&#25104;&#21151;&#30340;&#29305;&#21035;&#34892;&#21160;&#8221;&#28041;&#21450;&#28023;&#20891;&#26080;&#20154;&#26426;&#21644;&#28856;&#33647;&#65292;&#26159;&#19982;&#20044;&#20811;&#20848;&#28023;&#20891;&#32852;&#21512;&#22312;&#20044;&#20811;&#20848;&#39046;&#28023;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; Sig &#27833;&#36718;&#21644;&#21270;&#23398;&#21697;&#33337;&#22240;&#21521;&#25903;&#25345;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#24635;&#32479;&#30340;&#20420;&#32599;&#26031;&#39547;&#21465;&#21033;&#20122;&#37096;&#38431;&#20379;&#24212;&#21943;&#27668;&#29123;&#26009;&#32780;&#21463;&#21040;&#32654;&#22269;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#35892;&#36131;&#23545;&#8220;&#27665;&#29992;&#33337;&#21482;&#8221;&#30340;&#34989;&#20987;&#65292;&#24182;&#34917;&#20805;&#35828;&#33337;&#21592;&#27809;&#26377;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 06:22:01 +0800</pubDate></item><item><title>&#32445;&#32422;&#36192;&#21697;&#36896;&#25104;&#28151;&#20081;&#21518;&#65292;&#24433;&#21709;&#32773;&#38754;&#20020;&#29053;&#21160;&#39578;&#20081;&#30340;&#25351;&#25511;</title><link>https://www.theguardian.com/us-news/2023/aug/05/kai-cenat-inciting-riot-charges-giveaway-new-york</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T20:11:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1fde9a3cdd6e52eb3d9dcef160726ec6ed0b6747/0_281_6061_3638/master/6061.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ae856523b81e547668366d387fa959bb" alt=""&gt; 8 &#26376; 4 &#26085;&#65292;&#32445;&#32422;&#26364;&#21704;&#39039;&#20975;&#183;&#22622;&#32435;&#29305;&#36192;&#21697;&#27963;&#21160;&#30340;&#21442;&#21152;&#32773;&#21644;&#35686;&#23519;&#12290;&lt;/div&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#24433;&#21709;&#32773;&lt;a href="https://www.theguardian.com/us-news/2023/aug/04/kai-cenat-influencer-twitch-youtube-arrested"&gt;&#20975;&#183;&#22622;&#32435;&#29305; (Kai Cenat)&lt;/a&gt;&#38754;&#20020;&#29053;&#21160;&#39578;&#20081;&#21644;&#22312;&#32445;&#32422;&#24066;&#29053;&#21160;&#38750;&#27861;&#38598;&#20250;&#30340;&#25351;&#25511;&#65292;&#22240;&#20026;&#36825;&#21517;&#22312;&#32447;&#20027;&#25773;&#21560;&#24341;&#20102;&#25968;&#21315;&#21517;&#36861;&#38543;&#32773;&#65288;&#20854;&#20013;&#35768;&#22810;&#26159;&#38738;&#23569;&#24180;&#65289;&#65292;&#24182;&#25215;&#35834;&#36192;&#36865;&#21253;&#25324;&#19968;&#21488;&#26032; PlayStation &#22312;&#20869;&#30340;&#30005;&#23376;&#20135;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#38598;&#20250;&#36896;&#25104;&#28151;&#20081;&#65292;&#25968;&#21313;&#20154;&#34987;&#25429;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#36339;&#19978;&#36710;&#36742;&#12289;&#25237;&#25527;&#29942;&#23376;&#12289;&#25331;&#25171;&#33050;&#36386;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#65292;&#22622;&#32435;&#29305;&#22312;&#25910;&#21040;&#20986;&#24237;&#32602;&#21333;&#21518;&#34987;&#35686;&#26041;&#37322;&#25918;&#65292;&#35686;&#26041;&#24320;&#20986;&#32602;&#21333;&#26159;&#20026;&#20102;&#35201;&#27714;&#23244;&#30097;&#20154;&#20986;&#24237;&#22238;&#31572;&#25351;&#25511;&#12290;&#35686;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22622;&#32435;&#29305;&#23450;&#20110; 8 &#26376; 18 &#26085;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#19979;&#21320;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/us-news/new-york/2023/aug/05"&gt;&#32445;&#32422;&lt;/a&gt;&#32852;&#21512;&#24191;&#22330;&#21457;&#29983;&#30340;&#39578;&#20081;&#36827;&#19968;&#27493;&#20984;&#26174;&#20102;&#31038;&#20132;&#23186;&#20307;&#24433;&#21709;&#32773;&#23545;&#36861;&#38543;&#21644;&#22857;&#25215;&#20182;&#20204;&#30340;&#20154;&#30340;&#25511;&#21046;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23401;&#23376;&#19981;&#33021;&#36890;&#36807;&#31038;&#20132;&#23186;&#20307;&#25242;&#20859;&#38271;&#22823;&#65292;&#8221;&#24066;&#38271;&#22467;&#37324;&#20811;&#183;&#20122;&#24403;&#26031;&#21608;&#20845;&#22312;&#19968;&#27425;&#26377;&#20851;&#19981;&#30456;&#20851;&#29359;&#32618;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#20182;&#20204;&#36910;&#25429;&#20102; 65 &#20154;&#65292;&#20854;&#20013;&#21253;&#25324; 30 &#21517;&#38738;&#23569;&#24180;&#12290;&#22810;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#33080;&#19978;&#27969;&#34880;&#12290;&#33267;&#23569;&#26377;&#22235;&#20154;&#34987;&#25937;&#25252;&#36710;&#24102;&#36208;&#12290;&lt;/p&gt;&lt;p&gt; 21 &#23681;&#30340;&#22622;&#32435;&#29305; (Cenat) &#26159;&#19968;&#20301;&#35270;&#39057;&#21019;&#20316;&#32773;&#65292;&#22312; Twitch &#24179;&#21488;&#19978;&#25317;&#26377; 650 &#19975;&#31881;&#19997;&#65292;&#20182;&#32463;&#24120;&#22312;&#35813;&#24179;&#21488;&#19978;&#36827;&#34892;&#30452;&#25773;&#12290;&#20182;&#36824;&#22312; YouTube &#19978;&#25317;&#26377; 400 &#19975;&#35746;&#38405;&#32773;&#65292;&#20182;&#22312; YouTube &#19978;&#21457;&#24067;&#26377;&#20851;&#26085;&#24120;&#29983;&#27963;&#21644;&#21916;&#21095;&#30340;&#35270;&#39057;&#65292;&#26631;&#39064;&#21253;&#25324;&#8220;&#20551;&#28779;&#28809;&#21416;&#24072;&#24694;&#20316;&#21095;&#65281;&#8221;&#20182;&#26368;&#36817;&#25512;&#20986;&#30340;&#20316;&#21697;&#12298;&#25105;&#22312;&#26085;&#26412;&#31199;&#32473;&#25105;&#20204;&#22899;&#26379;&#21451;&#65281;&#12299;&lt;/p&gt;&lt;p&gt;&#20182;&#30340; 299 &#20010; YouTube &#35270;&#39057;&#24050;&#33719;&#24471;&#36229;&#36807; 2.76 &#20159;&#27425;&#35266;&#30475;&#12290; 12 &#26376;&#65292;Cenat &#22312;&#31532; 12 &#23626; Streamy Awards &#39041;&#22870;&#20856;&#31036;&#19978;&#33635;&#33719;&#24180;&#24230;&#26368;&#20339;&#20027;&#25773;&#31216;&#21495;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 04:52:03 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#36867;&#29359;&#22240;&#23545;&#36275;&#29699;&#30340;&#28909;&#24773;&#27844;&#38706;&#20102;&#20182;&#30340;&#20301;&#32622;&#32780;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/aug/05/italian-fugitive-caught-after-passion-for-football-betrays-his-location</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T17:49:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7bd157ccb150a5e1c395bf57c087ad7295b48c0b/0_374_696_418/master/696.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9532de32a36dc1683742a3394756a59" alt=""&gt;&#29031;&#29255;&#20013;&#65292;&#25991;&#26862;&#20304;&#183;&#25289;&#27874;&#22612; (Vincenzo La Porta) &#22312;&#38451;&#21488;&#19978;&#25140;&#30528;&#34013;&#33394;&#26834;&#29699;&#24125;&#65292;&#25163;&#25343;&#22260;&#24062;&#12290;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#35686;&#26041;&#34920;&#31034;&#65292;&#23545;&#37027;&#19981;&#21202;&#26031;&#36275;&#29699;&#38431;&#30340;&#28909;&#29233;&#32972;&#21467;&#20102;&#19968;&#21517;&#38271;&#26399;&#36867;&#20129;&#32773;&#30340;&#34255;&#36523;&#20043;&#22788;&#65292;&#36825;&#21517;&#36867;&#29359;&#26159;&#22312;&#24076;&#33098;&#19968;&#24231;&#23707;&#23679;&#19978;&#39569;&#36731;&#20415;&#25705;&#25176;&#36710;&#26102;&#34987;&#25235;&#33719;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#37027;&#19981;&#21202;&#26031;&#30340;&#23466;&#20853;&#20934;&#20891;&#20107;&#35686;&#23519;&#34920;&#31034;&#65292;&#24847;&#22823;&#21033; 100 &#21517;&#26368;&#21361;&#38505;&#36867;&#29359;&#21517;&#21333;&#19978;&#30340;&#25991;&#26862;&#20304;&#183;&#25289;&#27874;&#23572;&#22612; (Vincenzo La Porta) &#22312;&#31185;&#23386;&#23707;&#19968;&#23478;&#39184;&#21381;&#37324;&#30340;&#19968;&#24352;&#29699;&#36855;&#29031;&#29255;&#20013;&#34987;&#21457;&#29616;&#65292;&#24403;&#26102;&#20182;&#20204;&#27491;&#22312;&#24198;&#31069;&#37027;&#19981;&#21202;&#26031;&#36275;&#29699;&#38431;&#22842;&#24471;&#24847;&#22823;&#21033;&#39030;&#32423;&#32852;&#36187;&#20896;&#20891;&#12290;&#20960;&#21608;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#38543;&#21518;&#21069;&#24448;&#31185;&#23386;&#23707;&#36861;&#25429;&#36825;&#21517;&#24050;&#36867;&#20129; 11 &#24180;&#30340; 60 &#23681;&#36867;&#29359;&#12290;&#20182;&#20204;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#20182;&#20309;&#26102;&#34987;&#25429;&#65292;&#20294;&#34920;&#31034;&#35686;&#23519;&#38459;&#27490;&#20182;&#39569;&#36731;&#20415;&#25705;&#25176;&#36710;&#27839;&#30528;&#31185;&#23386;&#23707;&#34903;&#36947;&#34892;&#39542;&#12290;&#24076;&#33098;&#35686;&#26041;&#21518;&#26469;&#34920;&#31034;&#65292;&#20182;&#20110;&#21608;&#20116;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#25289;&#27874;&#22612;&#34987;&#35748;&#20026;&#19982;&#24635;&#37096;&#20301;&#20110;&#37027;&#19981;&#21202;&#26031;&#30340;&#21345;&#33707;&#25289;&#38598;&#22242;&#26377;&#32852;&#31995;&#65292;&#20182;&#24050;&#22240;&#29359;&#32618;&#22242;&#20249;&#12289;&#36867;&#31246;&#21644;&#27450;&#35784;&#32780;&#34987;&#32570;&#24109;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23707;&#19978;&#21478;&#19968;&#23478;&#39184;&#21381;&#30340;&#32769;&#26495;&#36879;&#38706;&#65292;&#25289;&#27874;&#22612;&#36807;&#21435;&#19968;&#20010;&#26376;&#24038;&#21491;&#19968;&#30452;&#22312;&#37027;&#37324;&#25285;&#20219;&#21161;&#29702;&#21416;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23386;&#23707;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20110;&#21608;&#20845;&#20986;&#29616;&#22312;&#26816;&#23519;&#23448;&#38754;&#21069;&#65292;&#24182;&#34987;&#19979;&#20196;&#23558;&#20854;&#20851;&#25276;&#22312;&#30417;&#29425;&#20013;&#65292;&#30452;&#21040;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#23601;&#24341;&#28193;&#35831;&#27714;&#20570;&#20986;&#35009;&#20915;&#12290;&#24847;&#22823;&#21033;&#27491;&#22312;&#23547;&#27714;&#24341;&#28193;&#65292;&#20197;&#20415;&#20182;&#21487;&#20197;&#26381;&#21009; 14 &#24180;&#38646; 4 &#20010;&#26376;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25289;&#27874;&#22612;&#26159;&#21542;&#26377;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#20851;&#27880;&#25289;&#27874;&#22612;&#30340;&#22312;&#32447;&#27963;&#21160;&#65292;&#21253;&#25324;&#37329;&#34701;&#21160;&#21521;&#65292;&#24182;&#31561;&#24453;&#20182;&#20570;&#20986;&#38169;&#35823;&#30340;&#20030;&#21160;&#65292;&#20174;&#32780;&#21521;&#20182;&#20204;&#36879;&#38706;&#20182;&#30340;&#20301;&#32622;&#12290;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#32972;&#21467;&#20102;&#20182;&#23545;&#36275;&#29699;&#21644;&#37027;&#19981;&#21202;&#26031;&#38431;&#30340;&#28909;&#24773;&#12290;&#8221; &#8220;&#38543;&#30528;&#20896;&#20891;&#30340;&#32988;&#21033;&#65292;&#25289;&#27874;&#23572;&#22612;&#24525;&#19981;&#20303;&#24198;&#31069;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#22312;&#19968;&#24352;&#20154;&#20204;&#22312;&#39184;&#21381;&#24198;&#31069;&#30340;&#29031;&#29255;&#20013;&#21457;&#29616;&#20102;&#20182;&#65292;&#20182;&#25163;&#37324;&#25343;&#30528;&#19968;&#26465;&#23478;&#20065;&#29699;&#38431;&#22825;&#34013;&#33394;&#30340;&#22260;&#24062;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 04:52:03 +0800</pubDate></item><item><title>&#26705;&#24503;&#20848;&#19990;&#30028;&#38081;&#20154;&#19977;&#39033;&#38182;&#26631;&#36187;&#19978; 57 &#21517;&#28216;&#27891;&#36816;&#21160;&#21592;&#29983;&#30149;&#24182;&#33145;&#27899;</title><link>https://www.theguardian.com/environment/2023/aug/05/investigation-after-57-world-triathlon-championship-swimmers-fall-sick-and-get-diarrhoea-in-sunderland-race</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T16:28:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b29d21865d2fb64593040e01a06fa8f0ade5527/0_327_7591_4557/master/7591.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4b4e0bd489399571ab068290837ea0e1" alt=""&gt;&#28216;&#27891;&#32773;&#36305;&#20986;&#28023;&#38754;&lt;/div&gt;&lt;p&gt;&#21355;&#29983;&#23448;&#21592;&#26412;&#21608;&#26411;&#35777;&#23454;&#65292;&#33267;&#23569; 57 &#20154;&#22312;&#21442;&#21152;&#26705;&#24503;&#20848;&#19990;&#30028;&#38081;&#20154;&#19977;&#39033;&#38182;&#26631;&#36187;&#31995;&#21015;&#36187;&#30340;&#28023;&#27891;&#27604;&#36187;&#21518;&#20986;&#29616;&#30142;&#30149;&#21644;&#33145;&#27899;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#32422;&#26377; 2,000 &#20154;&#21442;&#21152;&#20102;&#36825;&#20123;&#27963;&#21160;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#26705;&#24503;&#20848;&#30340;&#34013;&#26071; Roker &#28023;&#28393;&#28216;&#27891;&#12290;&#33521;&#22269;&#21355;&#29983;&#23433;&#20840;&#23616;&#65288;UKHSA&#65289;&#34920;&#31034;&#65292;&#23558;&#26816;&#27979;&#24739;&#30149;&#32773;&#30340;&#26679;&#26412;&#65292;&#20197;&#30830;&#23450;&#30149;&#22240;&#21644;&#20219;&#20309;&#24120;&#35265;&#30149;&#21407;&#20307;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 26 &#26085;&#26143;&#26399;&#19977;&#65292;&#21363;&#27963;&#21160;&#21069;&#19977;&#22825;&#65292;&#29615;&#22659;&#23616;&#22312; Roker &#28023;&#28393;&#36827;&#34892;&#20102;&#37319;&#26679;&#65292;&#32467;&#26524;&#26174;&#31034;&#27599; 100 &#27627;&#21319;&#20013;&#26377; 3,900 &#20010;&lt;em&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/e-coli" title=""&gt;&#22823;&#32928;&#26438;&#33740;&lt;/a&gt;&lt;/em&gt;&#33740;&#33853;&#65292;&#27604;&#19978;&#20010;&#26376;&#30340;&#20856;&#22411;&#35835;&#25968;&#39640;&#20986; 39 &#20493;&#22810;&#12290;&lt;em&gt;&#22823;&#32928;&#26438;&#33740;&lt;/em&gt;&#26159;&#19968;&#31181;&#32454;&#33740;&#24863;&#26579;&#65292;&#21487;&#23548;&#33268;&#32963;&#30171;&#21644;&#34880;&#24615;&#33145;&#27899;&#65292;&lt;/p&gt;&lt;p&gt;&#20294;&#33521;&#22269;&#38081;&#20154;&#19977;&#39033;&#36816;&#21160;&#30340;&#31649;&#29702;&#26426;&#26500;&#33521;&#22269;&#38081;&#20154;&#19977;&#39033;&#21327;&#20250;&#34920;&#31034;&#65292;&#35813;&#26426;&#26500;&#30340;&#37319;&#26679;&#32467;&#26524;&#30452;&#21040;&#21608;&#26411;&#36187;&#20107;&#32467;&#26463;&#21518;&#25165;&#20844;&#24067;&#65292;&#24182;&#19988;&#26159;&#22312;&#27604;&#36187;&#20030;&#21150;&#27700;&#22495;&#20043;&#22806;&#30340;&#12290;&#23427;&#34920;&#31034;&#33258;&#24049;&#30340;&#27979;&#35797;&#32467;&#26524;&#36890;&#36807;&#20102;&#35813;&#27963;&#21160;&#25152;&#38656;&#30340;&#26631;&#20934;&#12290; &lt;/p&gt;&lt;figure data-media-id="ae08e863fee765c60ebce147be6e749ae67ed0e3"&gt;&lt;img src="https://media.guim.co.uk/ae08e863fee765c60ebce147be6e749ae67ed0e3/0_0_4096_4096/1000.jpg" alt="&#22823;&#32928;&#26438;&#33740;" width="1000" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;Roker &#28023;&#28393;&#30340;&#22823;&#32928;&#26438;&#33740;&#26679;&#26412;&#27604;&#19978;&#20010;&#26376;&#30340;&#20856;&#22411;&#35835;&#25968;&#39640;&#20986; 39 &#20493;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Cavan Images/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#27425;&#27963;&#21160;&#21457;&#29983;&#22312;&#19968;&#27573;&#28023;&#23736;&#32447;&#19978;&#65292;&#35813;&#28023;&#23736;&#32447;&#19968;&#30452;&#26159;&#27963;&#21160;&#20154;&#22763;&#21644;&#25919;&#24220;&#20043;&#38388;&#22240;&#30417;&#31649;&#22833;&#36133;&#32780;&#38271;&#26399;&#22260;&#32469;&lt;a href="https://www.theguardian.com/environment/2023/jul/31/swimmers-avoiding-the-water-over-fears-of-raw-sewage-on-uk-beaches" title=""&gt;&#27745;&#27700;&#25490;&#25918;&lt;/a&gt;&#23637;&#24320;&#26007;&#20105;&#30340;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#26862;&#20271;&#20848;&#27700;&#21153;&#20844;&#21496;&#22362;&#31216;&#65292;&#36825;&#20123;&#30142;&#30149;&#19981;&#24212;&#24402;&#21646;&#20110;&#23427;&#65292;&#24182;&#19988;&#33258; 2021 &#24180; 10 &#26376;&#20197;&#26469;&#65292;&#23427;&#27809;&#26377;&#35760;&#24405;&#21040;&#20219;&#20309;&#21487;&#33021;&#24433;&#21709;&#32599;&#20811;&#28023;&#28393;&#27700;&#36136;&#30340;&#25490;&#25918;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; 28 &#23681;&#30340;&#28595;&#22823;&#21033;&#20122;&#38081;&#20154;&#19977;&#39033;&#36816;&#21160;&#21592;&#38597;&#21508;&#24067;&#183;&#20271;&#29305;&#23041;&#26031;&#23572; (Jacob Birtwhistle) &#22312; Instagram &#19978;&#21457;&#24067;&#20102;&#29615;&#22659;&#23616;&#30340;&#32467;&#26524;&#65292;&#24182;&#34920;&#31034;&#27604;&#36187;&#32467;&#26463;&#21518;&#20182;&#24863;&#21040;&#19981;&#36866;&#12290;&#20182;&#20889;&#36947;&#65306;&#8220;&#33258;&#20174;&#27604;&#36187;&#20197;&#26469;&#25105;&#19968;&#30452;&#24863;&#35273;&#24456;&#31967;&#31957;&#65292;&#20294;&#25105;&#24819;&#36825;&#23601;&#26159;&#24403;&#20320;&#22312;&#23630;&#37324;&#28216;&#27891;&#26102;&#20250;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#28216;&#27891;&#24212;&#35813;&#34987;&#21462;&#28040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#36816;&#21160;&#21592;&#22238;&#24212;&#36947;&#65306;&#8220;&#33267;&#23569;&#25105;&#30693;&#36947;&#26159;&#20160;&#20040;&#35753;&#25105;&#21644;&#20854;&#20182;&#19968;&#32676;&#36816;&#21160;&#21592;&#22312;&#27604;&#36187;&#20013;&#29983;&#30149;&#20102;&#12290;&#8221;&#21478;&#19968;&#20301;&#20889;&#36947;&#65306;&#8220;&#36825;&#29616;&#22312;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#25105;&#22312;&#21608;&#26085;&#26089;&#19978;&#27604;&#36187;&#21518;&#65292;&#21608;&#19968;&#26202;&#19978;&#25226;&#22836;&#22475;&#22312;&#21397;&#25152;&#37324;&#65281;&#8221;&lt;/p&gt;&lt;p&gt; 51 &#23681;&#30340;&#33406;&#33673;&#19997;&#183;&#20234;&#33433;&#183;&#21704;&#38647;&#183;&#32599;&#20271;&#33576; (Ailith Eve Harley-Roberts) &#26469;&#33258;&#21033;&#20857;&#65292;&#21442;&#21152;&#20102;&#26631;&#20934;&#32452; 1,500 &#31859;&#28023;&#27891;&#27604;&#36187;&#65292;&#22905;&#35828;&#33258;&#24049;&#27809;&#26377;&#29983;&#30149;&#65292;&#20294;&#20854;&#20182;&#21442;&#36187;&#32773;&#21364;&#20986;&#29616;&#20102;&#32963;&#37096;&#19981;&#36866;&#12290;&#22905;&#35828;&#65306;&#8220;&#25105;&#21916;&#27426;&#22312;&#25143;&#22806;&#28216;&#27891;&#65292;&#20294;&#30001;&#20110;&#27745;&#27700;&#25110;&#20854;&#20182;&#24223;&#27700;&#30340;&#20542;&#20498;&#65292;&#25105;&#23545;&#28023;&#27915;&#12289;&#27827;&#27969;&#12289;&#28246;&#27850;&#31561;&#30340;&#28165;&#27905;&#24230;&#27809;&#26377;&#20219;&#20309;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20914;&#28010;&#32773;&#21453;&#23545;&#27745;&#27700;&#36816;&#21160;&#32452;&#32455;&#30340;&#31185;&#23398;&#21644;&#30740;&#31350;&#23448;&#21592;&#20234;&#23043;&#183;&#20329;&#26519; (Eva Perrin) &#34920;&#31034;&#65306;&#8220;7 &#26376; 26 &#26085;&#37319;&#38598;&#30340;&#26679;&#26412;&#26174;&#31034;&#65292;&lt;em&gt;&#22823;&#32928;&#26438;&#33740;&lt;/em&gt;&#30340;&#27700;&#24179;&#21069;&#25152;&#26410;&#26377;&#65292;&#36828;&#36828;&#36229;&#36807;&#20102;&#35813;&#27700;&#20307;&#30340;&#33258;&#28982;&#27700;&#24179;&#25110;&#20154;&#31867;&#23089;&#20048;&#20351;&#29992;&#30340;&#23433;&#20840;&#27700;&#24179;&#65292;&#36843;&#20999;&#38656;&#35201;&#36827;&#34892;&#26816;&#27979;&#12290;&#8221;&#35843;&#26597;&#20102;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="96e826dfc0a1c2d70f498fdec4b3ff7ccad7d40d"&gt;&lt;img src="https://media.guim.co.uk/96e826dfc0a1c2d70f498fdec4b3ff7ccad7d40d/0_157_2796_4133/677.jpg" alt="&#38081;&#20154;&#19977;&#39033;&#36816;&#21160;&#21592;&#38597;&#21508;&#24067;&#183;&#20271;&#29305;&#23041;&#26031;&#23572;" width="677" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#28216;&#27891;&#24212;&#35813;&#34987;&#21462;&#28040;&#8221;&#65306;&#38081;&#20154;&#19977;&#39033;&#36816;&#21160;&#21592;&#38597;&#21508;&#24067;&#183;&#20271;&#29305;&#23041;&#26031;&#23572;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33778;&#23572;&#183;&#27779;&#23572;&#29305;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;79 &#23681;&#30340;&#27963;&#21160;&#20154;&#22763;&#40077;&#21187;&#183;&#25289;&#33922;&#40664; (Bob Latimer) &#22810;&#24180;&#26469;&#19968;&#30452;&#23601;&#32599;&#20811;&#28023;&#28393;&#20197;&#21271;&#24800;&#29305;&#26412; (Whitburn) &#30340;&#27745;&#27700;&#25490;&#25918;&#38382;&#39064;&#23545;&#25919;&#24220;&#25552;&#36215;&#27861;&#24459;&#35785;&#35772;&#12290; 6 &#26376;&#65292;&#29615;&#22659;&#27861;&#22522;&#37329;&#20250;&#20195;&#34920;&#20182;&#21521;&#29615;&#22659;&#12289;&#39135;&#21697;&#21644;&#20892;&#26449;&#20107;&#21153;&#37096; (Defra) &#21644;&#30417;&#31649;&#26426;&#26500; Ofwat &#21457;&#20986;&#20102;&#19968;&#23553;&#39044;&#34892;&#21160;&#20989;&#65292;&#35201;&#27714;&#36827;&#34892;&#21496;&#27861;&#23457;&#26597;&#65292;&#22768;&#31216;&#20165; 2021 &#24180;&#23601;&#26377; 122 &#20154;&#34987;&#25490;&#25918;&#12290;&#24800;&#29305;&#26412;&#20986;&#28023;&#21475;&#65292;&#27745;&#27700;&#21644;&#38632;&#27700;&#24635;&#37327;&#20026; 821,088 &#21544;&#12290;&lt;/p&gt;&lt;p&gt; Latimer &#34920;&#31034;&#65292;2017 &#24180;&#33267; 2021 &#24180;&#38388;&#65292;Whitburn &#25490;&#27745;&#21475;&#30340;&#27745;&#27700;&#25490;&#25918;&#37327;&#26377;&#25152;&#22686;&#21152;&#65292;&#32780;&#19988;&#25919;&#24220;&#26410;&#33021;&#36981;&#23432;&#24223;&#27700;&#27861;&#35268;&#12290;&#20182;&#35828;&#65306;&#8220;&#20173;&#26377;&#22826;&#22810;&#27745;&#27700;&#25490;&#20837;&#22823;&#28023;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24904;&#21892;&#26426;&#26500;&#27827;&#27969;&#20449;&#25176;&#22522;&#37329;&#26681;&#25454;&#33258;&#26469;&#27700;&#20844;&#21496;&#30340;&#22238;&#25253;&lt;a href="https://theriverstrust.org/about-us/news/statement-in-response-to-2022-annual-event-duration-monitoring-data-on-storm-overflows" title=""&gt;&#20844;&#24067;&#30340;&#25968;&#25454;&lt;/a&gt;&#26174;&#31034;&#65292;2022 &#24180;&#65292;&#19979;&#27700;&#36947;&#26292;&#38632;&#28322;&#27969;&#27969;&#20837;&#38081;&#20154;&#19977;&#39033;&#36187;&#22330;&#38468;&#36817;&#30340;&#23041;&#23572;&#27827;&#21475; (Wear Estuary)&#65292;&#21457;&#29983;&#20102; 28 &#27425;&#65292;&#25345;&#32493;&#26102;&#38388;&#24635;&#35745; 370 &#23567;&#26102;&#12290;&#35834;&#26862;&#20271;&#20848;&#27700;&#21153;&#23616;&#34920;&#31034;&#65292;&#36825;&#20123;&#27745;&#27700;&#25490;&#25918;&#19981;&#20250;&#24433;&#21709;&#32599;&#20811;&#28023;&#28393;&#65292;&#22240;&#20026;&#23427;&#20204;&#34987;&#38271;&#28023;&#25490;&#27745;&#21475;&#8220;&#25318;&#25130;&#8221;&#24182;&#25490;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24503;&#20848;&#38081;&#20154;&#19977;&#39033;&#36187;&#26159;&#19990;&#30028;&#38081;&#20154;&#19977;&#39033;&#38182;&#26631;&#36187;&#31995;&#21015;&#36187;&#30340;&#33521;&#22269;&#31449;&#65292;&#24182;&#22312; 2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#30340;&#36164;&#26684;&#31383;&#21475;&#20869;&#20030;&#34892;&#12290;&#36824;&#20030;&#21150;&#20102;&#21508;&#31181;&#36317;&#31163;&#30340;&#27604;&#36187;&#65292;&#21253;&#25324;&#23478;&#24237;&#27963;&#21160;&#12290;&#36825;&#26159;&#26705;&#24503;&#20848;&#39318;&#27425;&#20027;&#21150;&#35813;&#31995;&#21015;&#36187;&#30340;&#33521;&#22269;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#38081;&#20154;&#19977;&#39033;&#36187;&#34920;&#31034;&#65292;&#27491;&#22312;&#19982;&#26705;&#24503;&#20848;&#24066;&#35758;&#20250;&#21644; UKHSA &#23494;&#20999;&#21512;&#20316;&#65292;&#20197;&#30830;&#23450;&#24739;&#30149;&#21407;&#22240;&#12290;&#29615;&#22659;&#23616;&#23448;&#21592;&#34920;&#31034;&#65292;7 &#26376; 26 &#26085;&#30340;&#37319;&#26679;&#30452;&#21040; 7 &#26376; 31 &#26085;&#25165;&#20844;&#24067;&#65292;&#22240;&#20026;&#38656;&#35201;&#36827;&#34892;&#23454;&#39564;&#23460;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt; UKHSA &#34920;&#31034;&#65306;&#8220;UKHSA &#27491;&#22312;&#19982;&#33521;&#22269;&#38081;&#20154;&#19977;&#39033;&#36187;&#21512;&#20316;&#65292;&#40723;&#21169;&#20219;&#20309;&#21442;&#21152;&#27604;&#36187;&#24182;&#22312;&#36187;&#21518;&#20986;&#29616;&#30151;&#29366;&#30340;&#20154;&#32852;&#31995;&#32452;&#32455;&#32773;&#65292;&#32452;&#32455;&#32773;&#38543;&#21518;&#20250;&#23558;&#35814;&#32454;&#20449;&#24687;&#20256;&#36882;&#32473; UKHSA &#19996;&#21271;&#20445;&#25252;&#22242;&#38431;&#12290;&#35813;&#23567;&#32452;&#23558;&#23545;&#26696;&#20214;&#36827;&#34892;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24433;&#21709;&#27700;&#36136;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#21253;&#25324;&#33258;&#26469;&#27700;&#20844;&#21496;&#36816;&#33829;&#30340;&lt;a href="https://www.theguardian.com/environment/2023/jan/23/thames-waters-real-time-map-raw-sewage-discharges-rivers" title=""&gt;&#27745;&#27700;&#28322;&#27969;&lt;/a&gt;&#30340;&#20351;&#29992;&#65292;&#20197;&#21450;&#36947;&#36335;&#21644;&#30000;&#22320;&#30340;&#24452;&#27969;&#12290;&#35834;&#26862;&#20271;&#20848;&#27700;&#21153;&#20844;&#21496;&#34920;&#31034;&#65292;&#19981;&#35748;&#20026;&#20854;&#20219;&#20309;&#22522;&#30784;&#35774;&#26045;&#28041;&#21450;&#20219;&#20309;&#21487;&#33021;&#24433;&#21709;&#38081;&#20154;&#19977;&#39033;&#36187;&#20107;&#30340;&#27745;&#26579;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#26862;&#20271;&#20848;&#27700;&#21153;&#20844;&#21496;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#33258; 2021 &#24180; 10 &#26376;&#20197;&#26469;&#65292;&#25105;&#20204;&#30340;&#20219;&#20309;&#36164;&#20135;&#22343;&#26410;&#21457;&#29983;&#21487;&#33021;&#23545; Roker &#25110;&#37051;&#36817;&#30340; Whitburn North &#27792;&#28020;&#27700;&#27700;&#36136;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#30340;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26368;&#26032;&#30340; Defra &#20998;&#31867;&#20013;&#65292;&#36825;&#20004;&#31181;&#27792;&#28020;&#27700;&#37117;&#34987;&#35780;&#20026;&#8216;&#20248;&#31168;&#8217;&#65292;&#26412;&#23395;&#36804;&#20170;&#20026;&#27490;&#30340;&#37319;&#26679;&#34920;&#26126;&#36825;&#31181;&#39640;&#21697;&#36136;&#24471;&#20197;&#20445;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 06 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#27833;&#36718;&#22312;&#34987;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#38468;&#36817;&#34987;&#20044;&#20811;&#20848;&#28023;&#19978;&#26080;&#20154;&#26426;&#20987;&#20013;</title><link>https://www.theguardian.com/world/2023/aug/05/russian-oil-tanker-hit-by-ukrainian-sea-drone-off-occupied-crimea</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T16:02:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3677548c0a37ce4944a172a425d18ae7316d6fa0/60_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=145837676d8fc28bd9d4c44cf311120f" alt=""&gt;&#26080;&#20154;&#26426;&#39134;&#21521;&#27833;&#36718;&#20391;&#38754;&#30340;&#23631;&#24149;&#25130;&#22270;&lt;/div&gt;&lt;p&gt;&#34987;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#38468;&#36817;&#21051;&#36196;&#28023;&#23777;&#30340;&#19968;&#33368;&#20420;&#32599;&#26031;&#27833;&#36718;&#25104;&#20026;&#20044;&#20811;&#20848;&#28023;&#20891;&#26080;&#20154;&#26426;&#34989;&#20987;&#30340;&#26368;&#26032;&#19968;&#20010;&#24341;&#20154;&#27880;&#30446;&#30340;&#30446;&#26631;&#65292;&#22522;&#36741;&#28023;&#20107;&#26426;&#26500;&#35686;&#21578;&#31216;&#65292;&#25152;&#26377;&#20420;&#32599;&#26031;&#28207;&#21475;&#29616;&#22312;&#37117;&#24212;&#34987;&#35270;&#20026;&#8220;&#25112;&#20105;&#39118;&#38505;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#20940;&#26216;&#65292;&#19968;&#33368;&#21517;&#20026;&#8220;Sig&#8221;&#21495;&#30340;&#33337;&#21482;&#36973;&#21040;&#34989;&#20987;&#65292;&#36825;&#26159;&#32487;&#21608;&#20116;&#19968;&#33368;&#20420;&#32599;&#26031;&#30331;&#38470;&#33328;&#22312;&#40657;&#28023;&#26032;&#32599;&#35199;&#26031;&#20811;&#28207;&#22806;&#21457;&#29983;&#29190;&#28856;&#20043;&#21518;&#65292;24 &#23567;&#26102;&#20869;&#21457;&#29983;&#30340;&#31532;&#20108;&#36215;&#27492;&#31867;&#28023;&#20891;&#34989;&#20987;&#20107;&#20214;&#12290; &lt;/p&gt;&lt;figure data-atom-id="b5dfe7e1-4f95-403d-8c32-6ec8987ad60b" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_b5dfe7e1-4f95-403d-8c32-6ec8987ad60b__ &lt;iframe id="gu-video-youtube-b5dfe7e1-4f95-403d-8c32-6ec8987ad60b" src="https://www.youtube-nocookie.com/embed/EAiYAICMhO0?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24403;&#23616;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#20284;&#20046;&#26174;&#31034;&#65292;&#19968;&#26550;&#28023;&#19978;&#26080;&#20154;&#39550;&#39542;&#39134;&#26426;&#22312;&#22812;&#33394;&#20013;&#25758;&#20987;&#20102;141&#31859;&#38271;&#12289;&#24748;&#25346;&#20420;&#32599;&#26031;&#22269;&#26071;&#30340;Sig&#21495;&#33337;&#20391;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#22269;&#33829;&#22612;&#26031;&#31038;&#25253;&#36947;&#65292;&#35813;&#33337;&#22833;&#21435;&#21160;&#21147;&#21518;&#19981;&#24471;&#19981;&#30001;&#20004;&#33368;&#25302;&#33337;&#33829;&#25937;&#65292;&#20294;&#25454;&#31216;&#27809;&#26377;&#36896;&#25104;&#20005;&#37325;&#20260;&#23475;&#65292;&#20063;&#27809;&#26377;&#29123;&#26009;&#34987;&#37322;&#25918;&#21040;&#28023;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24052;&#25166;&#20420;&#32599;&#26031;&#30005;&#25253;&#39057;&#36947;&#19978;&#65292;&#20869;&#37096;&#29031;&#29255;&#26174;&#31034;&#35813;&#33337;&#30340;&#22810;&#20010;&#33329;&#23460;&#21463;&#21040;&#20005;&#37325;&#25439;&#22351;&#12290;&#20174;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#21487;&#20197;&#30475;&#21040;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25552;&#21517;&#30340;&#20044;&#20811;&#20848;&#21335;&#37096;&#25166;&#27874;&#32599;&#28909;&#22320;&#21306;&#34987;&#21344;&#39046;&#22320;&#21306;&#30340;&#25919;&#24220;&#39318;&#33041;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#32599;&#25096;&#22827;&#20998;&#20139;&#20102;&#19968;&#27573;&#20284;&#20046;&#26159;&#26469;&#33258; Sig &#30340;&#27714;&#25937;&#20449;&#21495;&#24405;&#38899;&#65292;&#20854;&#20013;&#21487;&#20197;&#21548;&#21040;&#19968;&#21517;&#26426;&#32452;&#20154;&#21592;&#35828;&#65306;&#8220;&#21457;&#21160;&#26426;&#25151;&#38388;&#23436;&#20840;&#34987;&#28153;&#27809;&#20102;&#8221;&#65292;&#33337;&#26080;&#27861;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#36825;&#33368;&#33337;&#24050;&#26377; 9 &#24180;&#21382;&#21490;&#65292;&#26377; 11 &#21517;&#33337;&#21592;&#65292;&#26366;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#65288;&#21253;&#25324;&#22312;&#21465;&#21033;&#20122;&#27963;&#21160;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#65289;&#25552;&#20379;&#30707;&#27833;&#12290;&#22235;&#24180;&#26469;&#65292;&#35813;&#20844;&#21496;&#19968;&#30452;&#21463;&#21040;&#35199;&#26041;&#21046;&#35009;&#65292;&#38480;&#21046;&#20854;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#25096;&#22827;&#22312;&#20182;&#30340; Telegram &#39057;&#36947;&#19978;&#22768;&#31216;&#65306;&#8220;&#36825;&#26679;&#30340;&#34989;&#20987;&#19981;&#20165;&#26159;&#20026;&#20102;&#36843;&#20351;&#20420;&#32599;&#26031;&#37325;&#36820;&#21487;&#32827;&#30340;&#31918;&#39135;&#21327;&#35758;&#65292;&#20063;&#26159;&#20026;&#20102;&#37096;&#20998;&#21361;&#21450;&#20420;&#32599;&#26031;&#27494;&#35013;&#37096;&#38431;&#22312;&#20013;&#19996;&#30340;&#21518;&#21220;&#33021;&#21147;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/08/ukraine_kerch_strait/giv-13425YZxwk0WPpGUm/" data-alt="Map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/08/ukraine_kerch_strait/giv-13425YZxwk0WPpGUm/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#23433;&#20840;&#37096;&#38376;&#36127;&#36131;&#20154;&#29926;&#35199;&#37324;&#183;&#39532;&#26611;&#20811;&#27809;&#26377;&#25215;&#35748;&#20044;&#20811;&#20848;&#20891;&#26041;&#21442;&#19982;&#20102;&#27492;&#27425;&#34989;&#20987;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#8220;&#38024;&#23545;&#20420;&#32599;&#26031;&#32852;&#37030;&#33337;&#21482;&#25110;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#30340;&#34989;&#20987;&#23545;&#20110;&#25932;&#20154;&#26469;&#35828;&#32477;&#23545;&#26159;&#21512;&#20046;&#36923;&#36753;&#19988;&#26377;&#25928;&#30340;&#19968;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#27492;&#31867;&#29305;&#21035;&#34892;&#21160;&#26159;&#22312;&#20044;&#20811;&#20848;&#39046;&#28023;&#20869;&#36827;&#34892;&#30340;&#65292;&#23436;&#20840;&#21512;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#20123;&#26102;&#20505;&#65292;&#20044;&#20811;&#20848;&#22269;&#23478;&#28023;&#36816;&#21644;&#27827;&#36816;&#37096;&#38376;&#23459;&#24067;&#65292;&#20174;&#26412;&#26376;&#36215;&#8220;&#30452;&#33267;&#21478;&#34892;&#36890;&#30693;&#8221;&#65292;&#20420;&#32599;&#26031;&#40657;&#28023;&#30340;&#20845;&#20010;&#28207;&#21475;&#8212;&#8212;&#38463;&#32435;&#24085;&#12289;&#26032;&#32599;&#35199;&#26031;&#20811;&#12289;&#26684;&#36830;&#21513;&#20811;&#12289;&#22270;&#38463;&#26222;&#35874;&#12289;&#32034;&#22865;&#21644;&#22612;&#26364;&#21450;&#20854;&#36884;&#24452;&#8212;&#8212;&#27491;&#22788;&#20110;&#8220;&#25112;&#20105;&#8221;&#29366;&#24577;&#12290;&#39118;&#38505;&#21306;&#22495;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#28023;&#19978;&#20107;&#24577;&#21457;&#23637;&#20984;&#26174;&#20102;&#22312;&#36828;&#31163;&#20044;&#20811;&#20848;&#26080;&#20154;&#21344;&#39046;&#39046;&#22303;&#30340;&#22320;&#26041;&#36827;&#34892;&#25171;&#20987;&#30340;&#24847;&#24895;&#21644;&#33021;&#21147;&#19981;&#26029;&#22686;&#24378;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/04/ukraine-says-it-has-put-russian-warship-out-of-action-in-sea-drone-attack"&gt;&#21608;&#20116;&#23545;&#8220;&#22885;&#21015;&#28037;&#25096;&#23572;&#26031;&#22522;&#183;&#25096;&#23572;&#23612;&#20122;&#20811;&#8221;&#21495;&#30331;&#38470;&#33328;&#30340;&#34989;&#20987;&lt;/a&gt;&#26174;&#31034;&#20102;&#20854;&#25915;&#20987;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#21608;&#20845;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#33368;112&#31859;&#38271;&#30340;&#30331;&#38470;&#33328;&#8220;&#20960;&#20046;&#32943;&#23450;&#36973;&#21463;&#20102;&#20005;&#37325;&#25439;&#22351;&#8221;&#65292;&#26159;&#33258;&#21435;&#24180;4&#26376;&#20044;&#20811;&#20848;&lt;a href="https://www.theguardian.com/world/2022/apr/15/sinking-moskva-what-we-know-russia-ship-sunk-missile-ukraine"&gt;&#20987;&#27785;&#8220;&#33707;&#26031;&#31185;&#21495;&#8221;&#24033;&#27915;&#33328;&lt;/a&gt;&#20197;&#26469;&#8220;&#36973;&#21463;&#20005;&#37325;&#25439;&#22351;&#25110;&#25703;&#27585;&#30340;&#26368;&#22823;&#20420;&#32599;&#26031;&#28023;&#20891;&#33328;&#33351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#26368;&#36817;&#20960;&#22825;&#23041;&#32961;&#30340;&#37027;&#26679;&#65292;&#36825;&#20123;&#34989;&#20987;&#23558;&#34987;&#35270;&#20026;&#35797;&#22270;&#23558;&#25112;&#20105;&#24102;&#21521;&#20420;&#32599;&#26031;&#65292;&#24182;&#21066;&#24369;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#21518;&#21220;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20420;&#32599;&#26031;&#20915;&#23450;&#36864;&#20986;&#30001;&#22303;&#32819;&#20854;&#21644;&#32852;&#21512;&#22269;&#26017;&#26059;&#30340;&#40657;&#28023;&#35895;&#29289;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#26412;&#24212;&#30830;&#20445;&#28207;&#21475;&#39135;&#21697;&#20986;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#20420;&#32599;&#26031;&#23601;&#30596;&#20934;&#20102;&#25942;&#24503;&#33832;&#22320;&#21306;&#30340;&#28207;&#21475;&#21644;&#31918;&#20179;&#65292;&#21516;&#26102;&#21521;&#31934;&#24515;&#25361;&#36873;&#30340;&#19968;&#20123;&#22240;&#20044;&#20811;&#20848;&#20986;&#21475;&#19981;&#36275;&#32780;&#21463;&#21040;&#26368;&#20005;&#37325;&#24433;&#21709;&#30340;&#38750;&#27954;&#22269;&#23478;&#25552;&#20379;&#20813;&#36153;&#31918;&#39135;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#21476;&#24618;&#23041;&#32961;&#38395;&#21517;&#30340;&#20420;&#32599;&#26031;&#21069;&#24635;&#32479;&#24503;&#31859;&#29305;&#37324;&#183;&#26757;&#24503;&#38886;&#26480;&#22827;&#22312;&#21608;&#20845;&#28023;&#20891;&#34989;&#20987;&#20107;&#20214;&#21518;&#21457;&#34920;&#30340;&#35780;&#35770;&#20013;&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#23558;&#23545;&#20044;&#20811;&#20848;&#28207;&#21475;&#21457;&#21160;&#26356;&#22810;&#34989;&#20987;&#65292;&#24182;&#23041;&#32961;&#35201;&#32473;&#20044;&#20811;&#20848;&#24102;&#26469;&#8220;&#19968;&#22330;&#29983;&#24577;&#28798;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23433;&#20840;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#26757;&#24503;&#38886;&#26480;&#22827;&#21608;&#20116;&#22312;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#20027;&#25345;&#19979;&#21484;&#24320;&#20250;&#35758;&#65292;&#20182;&#22312; Telegram &#19978;&#20889;&#36947;&#65306;&#8220;&#28195;&#30007;&#21644;&#24618;&#32974;&#21482;&#25026;&#24471;&#27531;&#24525;&#21644;&#27494;&#21147;&#12290;&#26174;&#28982;&#65292;&#23545;&#25942;&#24503;&#33832;&#12289;&#20234;&#20857;&#26757;&#23572;&#31561;&#22320;&#30340;&#25171;&#20987;&#23545;&#20182;&#20204;&#26469;&#35828;&#36824;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22522;&#36741;&#30340;&#36133;&#31867;&#24819;&#35201;&#22312;&#40657;&#28023;&#21046;&#36896;&#19968;&#22330;&#29983;&#24577;&#28798;&#38590;&#65292;&#20182;&#20204;&#24212;&#35813;&#22312;&#20182;&#20204;&#30340;&#39046;&#22303;&#19978;&#21046;&#36896;&#19968;&#22330;&#28798;&#38590;&#65292;&#32780;&#36825;&#29255;&#39046;&#22303;&#24456;&#24555;&#23601;&#20250;&#33853;&#20837;&#27874;&#20848;&#65292;&#24182;&#19988;&#22312;&#20043;&#21518;&#30340;&#20960;&#20010;&#19990;&#32426;&#37324;&#37117;&#20250;&#21457;&#33261;&#12290;&#36825;&#23558;&#26159;&#20182;&#20204;&#23545;&#31918;&#39135;&#20132;&#26131;&#30340;&#26368;&#32456;&#21028;&#26029;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26757;&#24503;&#38886;&#26480;&#22827;&#25152;&#25351;&#30340;&#26159;&#21738;&#20010;&#39046;&#22303;&#12290;&lt;/p&gt;</description><pubDate>Sun, 06 Aug 2023 00:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#31461;&#23376;&#20891;&#30340;&#27597;&#20146;&#35762;&#36848;&#38889;&#22269;&#29378;&#27426;&#33410;&#30340;&#8220;&#38590;&#20197;&#24525;&#21463;&#8221;&#30340;&#26465;&#20214;</title><link>https://www.theguardian.com/society/2023/aug/05/world-scout-jamboree-uk-mother-heat-conditions-temperatures</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T15:29:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a7e8a9cf41a5004110fe44c626533f03a1228935/0_0_4830_2899/master/4830.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7263d3b29c71932454783c764960fd8e" alt=""&gt;&#25140;&#30528;&#24125;&#23376;&#12289;&#32972;&#30528;&#32972;&#21253;&#30340;&#31461;&#23376;&#20891;&#25512;&#30528;&#34955;&#23376;&#31359;&#36807;&#37202;&#24215;&#30340;&#22823;&#38376;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#27597;&#20146;&#35848;&#21040;&#20102;&#22905;&#20799;&#23376;&#22312;&#38889;&#22269;&#19990;&#30028;&#31461;&#23376;&#20891;&#38706;&#33829;&#22320;&#32463;&#21382;&#30340;&#8220;&#38590;&#20197;&#24525;&#21463;&#8221;&#30340;&#24773;&#20917;&#65292;&#24403;&#26102;&#27668;&#28201;&#36798;&#21040; 35 &#25668;&#27663;&#24230;&#65288;95 &#21326;&#27663;&#24230;&#65289;&#65292;&#32780;&#32452;&#32455;&#32773;&#25298;&#32477;&#25552;&#21069;&#32467;&#26463;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#22899;&#22763;&#34920;&#31034;&#65292;&#30001;&#20110;&#28909;&#28010;&#65292;&#22905; 16 &#23681;&#30340;&#20799;&#23376;&#21608;&#20845;&#34987;&#33521;&#22269;&#31461;&#23376;&#20891;&#21327;&#20250;&#20174;&#29616;&#22330;&#24102;&#36208;&#65292;&#24403;&#26102;&#20182;&#27491;&#30561;&#22312;&#39318;&#23572;&#26426;&#22330;&#38468;&#36817;&#19968;&#38388;&#8220;&#29421;&#31364;&#8221;&#37202;&#24215;&#25151;&#38388;&#30340;&#22320;&#26495;&#19978;&#12290;&#21644;&#21478;&#22806;&#19977;&#21517;&#20390;&#23519;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340; 40,000 &#22810;&#21517;&#29699;&#25506;&#32858;&#38598;&#22312;&#35199;&#21335;&#22478;&#38215;&#25206;&#23433;&#38468;&#36817;&#30340;&#33829;&#22320;&#65292;&#21442;&#21152;&#20170;&#24180;&#30001;&#38889;&#22269;&#25919;&#24220;&#20027;&#21150;&#30340;&#20026;&#26399; 12 &#22825;&#30340;&#27963;&#21160;&#12290;&#25130;&#33267;&#21608;&#22235;&#65292;&#24050;&#26377; 700 &#20154;&#22240;&#39640;&#28201;&#30456;&#20851;&#30142;&#30149;&#23547;&#27714;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20799;&#23376;&#35828;&#37027;&#26159;&#19968;&#29255;&#28151;&#20081;&#65292;&#8221;&#36825;&#20301;&#22899;&#22763;&#35828;&#12290; &#8220;&#31461;&#23376;&#20891;&#30340;&#24231;&#21491;&#38125;&#26159;&#8216;&#20570;&#22909;&#20934;&#22791;&#8217;&#65292;&#20294;&#38889;&#22269;&#25919;&#24220;&#21364;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#30693;&#36947;&#39640;&#28201;&#19981;&#26159;&#25919;&#24220;&#30340;&#38169;&#65292;&#20294;&#20063;&#35768;&#25919;&#24220;&#24212;&#35813;&#38024;&#23545;&#39640;&#28201;&#20570;&#22909;&#19968;&#20123;&#35745;&#21010;&#8230;&#8230;&#25105;&#35748;&#20026;&#20182;&#20204;&#26159;&#22312;&#20026;&#38477;&#38632;&#20570;&#20934;&#22791;&#65292;&#32780;&#19981;&#26159;&#20026;&#28909;&#28010;&#20570;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/04/uk-children-to-move-to-seoul-hotels-heatwave-world-scout-jamboree"&gt;&#30001;&#20110;&#37239;&#28909;&#65292;&#32654;&#22269;&#21644;&#33521;&#22269;&#31461;&#23376;&#20891;&#36864;&#20986;&#19990;&#30028;&#29378;&#27426;&#38706;&#33829;&#22320;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20799;&#23376;&#25152;&#22312;&#21333;&#20301;&#21040;&#36798;&#39318;&#23572;&#21518;&#20570;&#30340;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#21435;&#33647;&#25151;&#20080;&#38450;&#21676;&#38684;&#12290; &#8220;&#32858;&#20250;&#22320;&#28857;&#20301;&#20110;&#22635;&#28023;&#22303;&#22320;&#19978;&#65292;&#24456;&#22810;&#23401;&#23376;&#37117;&#34987;&#21676;&#20260;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#20799;&#23376;&#22312;&#26497;&#31471;&#27668;&#28201;&#19979;&#38706;&#33829;&#20102;&#20960;&#20010;&#26202;&#19978;&#21518;&#24050;&#32463;&#31563;&#30130;&#21147;&#23613;&#12290; &#8220;&#26465;&#20214;&#30830;&#23454;&#20196;&#20154;&#38590;&#20197;&#24525;&#21463;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#30693;&#36947;&#19968;&#20123;&#21397;&#25152;&#8220;&#32942;&#33039;&#8221;&#65292;&#32780;&#19988;&#38706;&#33829;&#22320;&#38750;&#24120;&#28909;&#65292;&#21487;&#29992;&#30340;&#38452;&#20937;&#22788;&#26377;&#38480;&#12290; &#8220;&#22312;&#30005;&#35805;&#37324;&#65292;&#20182;&#21548;&#36215;&#26469;&#22240;&#28814;&#28909;&#32780;&#30130;&#24811;&#19981;&#22570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38656;&#35201;&#20307;&#21147;&#30340;&#27963;&#21160;&#34987;&#21462;&#28040;&#65292;&#35753;&#22905;&#30340;&#20799;&#23376;&#26080;&#20107;&#21487;&#20570;&#12290; &#8220;&#20182;&#35828;&#20182;&#26152;&#22825;&#25366;&#20102;&#19968;&#20010;&#27934;&#65292;&#22240;&#20026;&#20182;&#22826;&#26080;&#32842;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#22905;&#20940;&#26216; 4 &#28857;&#23601;&#37266;&#20102;&#65292;&#25285;&#24515;&#20182;&#65292;&#24403;&#20182;&#20204;&#21457;&#29616;&#20182;&#23558;&lt;a href="https://www.theguardian.com/world/2023/aug/04/uk-children-to-move-to-seoul-hotels-heatwave-world-scout-jamboree"&gt;&#19982;&#20854;&#20182; 4,500 &#21517; 14 &#33267; 17 &#23681;&#30340;&#33521;&#22269;&#31461;&#23376;&#20891;&#19968;&#36215;&lt;/a&gt;&#31163;&#24320;&#33829;&#22320;&#26102;&#65292;&#20182;&#20204;&#37117;&#26494;&#20102;&#21475;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#35828;&#20182;&#20303;&#30340;&#37202;&#24215;&#27809;&#26377;&#36275;&#22815;&#30340;&#24202;&#20301;&#26469;&#23481;&#32435;&#25152;&#26377;&#38656;&#35201;&#20303;&#22312;&#37027;&#37324;&#30340;&#26143;&#25506;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#24076;&#26395;&#20182;&#22312;&#25509;&#19979;&#26469;&#30340; 10 &#22825;&#37324;&#19981;&#24517;&#30561;&#22312;&#37202;&#24215;&#22320;&#26495;&#19978;&#65292;&#20294;&#22905;&#23578;&#26410;&#24471;&#30693;&#26159;&#21542;&#20250;&#20026;&#20182;&#30340;&#21333;&#20301;&#25214;&#21040;&#20854;&#20182;&#20303;&#23487;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#24182;&#19981;&#35748;&#20026;&#36825;&#27425;&#32463;&#21382;&#20250;&#38459;&#27490;&#20182;&#21435;&#26143;&#25506;&#12290; &#8220;&#36825;&#26159;&#20182;&#30340;&#34880;&#28082;&#37324;&#30340;&#12290;&#34429;&#28982;&#38889;&#22269;&#25919;&#24220;&#21487;&#33021;&#24212;&#35813;&#26356;&#22909;&#22320;&#32452;&#32455;&#36825;&#20214;&#20107;&#65292;&#20294;&#33521;&#22269;&#31461;&#23376;&#20891;&#24050;&#32463;&#25226;&#20182;&#20204;&#25937;&#20102;&#20986;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31461;&#23376;&#20891;&#32452;&#32455;&#34920;&#31034;&#65292;&#23558;&#20110;&#21608;&#26085;&#23558; 1,100 &#21517;&#32654;&#22269;&#31461;&#23376;&#20891;&#36716;&#31227;&#21040;&#39318;&#23572;&#38468;&#36817;&#30340;&#32654;&#20891;&#22522;&#22320;&#27721;&#24343;&#33713;&#26031;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#19990;&#30028;&#31461;&#20891;&#26426;&#26500;&#34920;&#31034;&#65292;&#24050;&#35201;&#27714;&#38889;&#22269;&#31461;&#20891;&#21327;&#20250;&#21644;&#38889;&#22269;&#25919;&#24220;&#25552;&#21069;&#32467;&#26463;&#36825;&#39033;&#27963;&#21160;&#65292;&#20294;&#20182;&#20204;&#20915;&#23450;&#32487;&#32493;&#20030;&#21150;&#65292;&#24182;&#35745;&#21010;&#25552;&#20379;&#39069;&#22806;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#32487;&#32493;&#21628;&#21505;&#19996;&#36947;&#20027;&#21644;&#38889;&#22269;&#25919;&#24220;&#23653;&#34892;&#25215;&#35834;&#65292;&#21160;&#21592;&#26356;&#22810;&#30340;&#36130;&#25919;&#21644;&#20154;&#21147;&#36164;&#28304;&#65292;&#24182;&#23558;&#21442;&#19982;&#32773;&#30340;&#20581;&#24247;&#21644;&#23433;&#20840;&#20316;&#20026;&#39318;&#35201;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32452;&#32455;&#32773;&#20026;&#29616;&#22330;&#37197;&#22791;&#20102;&#26356;&#22810;&#24613;&#25937;&#36710;&#36742;&#12289;&#21307;&#21153;&#20154;&#21592;&#21644;&#31354;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#31461;&#23376;&#20891;&#21327;&#20250;&#34920;&#31034;&#65292;&#24180;&#36731;&#20154;&#21644;&#25104;&#24180;&#24535;&#24895;&#32773;&#24050;&#32463;&#24320;&#22987;&#25269;&#36798;&#39318;&#23572;&#65292;&#24182;&#8220;&#23433;&#39039;&#19979;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#25105;&#20204;&#26159;&#26368;&#22823;&#30340;&#38431;&#20237;&#65292;&#25105;&#20204;&#24076;&#26395;&#36825;&#26377;&#21161;&#20110;&#20943;&#36731;&#25972;&#20010;&#32593;&#31449;&#30340;&#21387;&#21147;&#12290;&#8221; &#8220;&#25105;&#20204;&#30693;&#36947;&#36825;&#21487;&#33021;&#20250;&#35753;&#19968;&#20123;&#20154;&#24863;&#21040;&#22833;&#26395;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#22312;&#39318;&#23572;&#20030;&#21150;&#29378;&#27426;&#27963;&#21160;&#65292;&#19982;&#38889;&#22269;&#24403;&#23616;&#21512;&#20316;&#21046;&#23450;&#19968;&#39033;&#27963;&#21160;&#35745;&#21010;&#65292;&#20197;&#20415;&#25105;&#20204;&#30340;&#24180;&#36731;&#20154;&#20173;&#28982;&#33021;&#22815;&#20174;&#22312;&#38889;&#22269;&#30340;&#26102;&#20809;&#20013;&#33719;&#24471;&#26368;&#22823;&#25910;&#33719;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174; 8 &#26376; 13 &#26085;&#36215;&#65292;&#24180;&#36731;&#20154;&#23558;&#25353;&#21407;&#35745;&#21010;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20204;&#22312;&#29378;&#27426;&#29616;&#22330;&#26102;&#65292;&#33521;&#22269;&#24535;&#24895;&#32773;&#22242;&#38431;&#19982;&#32452;&#32455;&#32773;&#19968;&#36215;&#38750;&#24120;&#21162;&#21147;&#22320;&#24037;&#20316;&#65292;&#20026;&#25105;&#20204;&#30340;&#38738;&#24180;&#25104;&#21592;&#21644;&#25104;&#24180;&#24535;&#24895;&#32773;&#25552;&#20379;&#36275;&#22815;&#30340;&#39135;&#29289;&#21644;&#27700;&#26469;&#32500;&#25345;&#20182;&#20204;&#30340;&#29983;&#27963;&#65292;&#36530;&#36991;&#24322;&#24120;&#28814;&#28909;&#30340;&#22825;&#27668;&#65292;&#24182;&#25552;&#20379;&#21397;&#25152;&#21644;&#21397;&#25152;&#12290;&#28165;&#27927;&#35774;&#26045;&#36866;&#21512;&#36825;&#31181;&#35268;&#27169;&#30340;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258; 158 &#20010;&#22269;&#23478;&#30340;&#31461;&#23376;&#20891;&#23558;&#21442;&#21152;&#27599;&#22235;&#24180;&#30001;&#19981;&#21516;&#22269;&#23478;&#20027;&#21150;&#30340;&#30427;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20102;&#35299;&#21040;&#65292;&#33521;&#22269;&#31461;&#23376;&#20891;&#24050;&#20915;&#23450;&#23558;&#33521;&#22269;&#31461;&#23376;&#20891;&#20174;&#26032;&#19975;&#37329;&#19990;&#30028;&#31461;&#23376;&#20891;&#22823;&#20250;&#36716;&#31227;&#21040;&#39318;&#23572;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#20351;&#39302;&#20173;&#19982;&#33521;&#22269;&#31461;&#23376;&#20891;&#20445;&#25345;&#23494;&#20999;&#32852;&#31995;&#65292;&#24182;&#23558;&#32487;&#32493;&#22312;&#38656;&#35201;&#26102;&#25552;&#20379;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 23:52:02 +0800</pubDate></item><item><title>&#22855;&#24819;&#20048;&#38431;&#21069;&#38190;&#30424;&#25163;&#32422;&#32752;&#183;&#39640;&#26031;&#26519;&#21435;&#19990;&#65292;&#20139;&#24180; 75 &#23681;</title><link>https://www.theguardian.com/music/2023/aug/05/the-kinks-former-keyboardist-john-gosling-dies-aged-75</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T15:06:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a043891ee1c0b9a4cf57c37fa3325ce2ad03df44/0_0_2250_1351/master/2250.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ea09e6751c16d55607a9c0c6ef58816a" alt=""&gt; 1970 &#24180;&#65292;&#32422;&#32752;&#183;&#39640;&#26031;&#26519;&#65288;&#26368;&#21491;&#65289;&#19982;&#20048;&#38431;&#22312;&#19968;&#36215;&#12290;&lt;/div&gt;&lt;p&gt;&#22855;&#24819;&#20048;&#38431; (Kinks) &#22312;&#21069;&#20048;&#38431;&#25104;&#21592;&#32422;&#32752;&#183;&#39640;&#26031;&#26519; (John Gosling) &#21435;&#19990;&#65288;&#20139;&#24180; 75 &#23681;&#65289;&#21518;&#21521;&#20182;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#29237;&#22763; (Sir Ray Davies) &#21644;&#25140;&#22827;&#25140;&#32500;&#26031; (Dave Davies) &#20804;&#24351;&#20110; 1960 &#24180;&#20195;&#32452;&#24314;&#20102; Kinks&#65292;&#39640;&#26031;&#26519; (Gosling) &#20110; 1970 &#24180;&#20316;&#20026;&#38190;&#30424;&#25163;&#21152;&#20837;&#20048;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#22855;&#24819;&#20048;&#38431;&#22312;&#20854;&#31038;&#20132;&#23186;&#20307;&#39029;&#38754;&#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#23459;&#24067;&#20102;&#36825;&#20301;&#38899;&#20048;&#23478;&#30340;&#21435;&#19990;&#65292;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#23545;&#32422;&#32752;&#183;&#39640;&#26031;&#26519;&#21435;&#19990;&#30340;&#28040;&#24687;&#28145;&#24863;&#24754;&#30171;&#12290;&#25105;&#20204;&#21521;&#32422;&#32752;&#30340;&#22971;&#23376;&#21644;&#23478;&#20154;&#34920;&#31034;&#21696;&#24764;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20027;&#21809;&#38647;&#183;&#25140;&#32500;&#26031;&#21521;&#20182;&#30340;&#26379;&#21451;&#21644;&#21069;&#20048;&#38431;&#25104;&#21592;&#33268;&#25964;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#21521;&#20182;&#30340;&#22971;&#23376;&#29305;&#34174;&#33678;&#21644;&#23478;&#20154;&#34920;&#31034;&#21696;&#24764;&#12290;&#23433;&#24687;&#21543;&#65292;&#20146;&#29233;&#30340;&#32422;&#32752;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20048;&#38431;&#30340;&#20027;&#38899;&#21513;&#20182;&#25163;&#25140;&#22827;&#183;&#25140;&#32500;&#26031;&#20063;&#34920;&#31034;&#21696;&#24764;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#23545;&#32422;&#32752;&#183;&#39640;&#26031;&#26519;&#30340;&#21435;&#19990;&#28145;&#24863;&#24754;&#30171;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19982;&#25105;&#20204;&#20849;&#20107;&#26399;&#38388;&#65292;&#20182;&#19968;&#30452;&#26159;&#22855;&#24819;&#38899;&#20048;&#30340;&#26379;&#21451;&#21644;&#37325;&#35201;&#36129;&#29486;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21521;&#20182;&#30340;&#22971;&#23376;&#21644;&#23478;&#20154;&#33268;&#20197;&#26368;&#28145;&#20999;&#30340;&#21516;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23558;&#27704;&#36828;&#23545;&#20182;&#24576;&#26377;&#28145;&#28145;&#30340;&#24863;&#24773;&#21644;&#29233;&#12290;&#20255;&#22823;&#30340;&#38899;&#20048;&#23478;&#21644;&#20255;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; The Kinks &#40723;&#25163;&#31859;&#20811;&#183;&#33406;&#27779;&#37324; (Mick Avory) &#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#25105;&#20204;&#22833;&#21435;&#20102;&#19968;&#20301;&#20146;&#29233;&#30340;&#26379;&#21451;&#21644;&#21516;&#20107;&#65292;&#20182;&#26159;&#19968;&#20301;&#20255;&#22823;&#30340;&#38899;&#20048;&#23478;&#65292;&#20855;&#26377;&#26497;&#22909;&#30340;&#24189;&#40664;&#24863;&#8230;&#8230;&#36825;&#20351;&#20182;&#25104;&#20026;&#20048;&#38431;&#20013;&#21463;&#27426;&#36814;&#30340;&#25104;&#21592;&#65292;&#20182;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#19968;&#20123;&#24555;&#20048;&#30340;&#22238;&#24518;&#12290;&#19978;&#24093;&#20445;&#20305;&#20182; &#8230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39640;&#26031;&#26519;&#20026;&#20048;&#38431;&#35797;&#38236;&#30340;&#26159;&#12298;Lola&#12299;&#30340;&#24405;&#38899;&#65292;&#36825;&#39318;&#27468;&#22312;&#21333;&#26354;&#27036;&#19978;&#25490;&#21517;&#31532;&#20108;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#38899;&#20048;&#23478;&#22312;&#32654;&#22269;&#24033;&#28436;&#20116;&#24180;&#21518;&#21152;&#20837;&#20102;&#20048;&#38431;&#65292;&#23548;&#33268;&#32654;&#22269;&#38899;&#20048;&#23478;&#32852;&#21512;&#20250;&#31105;&#27490;&#22855;&#24819;&#20048;&#38431;&#22312;&#32654;&#22269;&#28436;&#20986;&#22235;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#30331;&#183;&#29233;&#24503;&#21326;&#20857; (Gordon Edwards) &#25509;&#26367;&#39640;&#26031;&#26519; (Gosling) &#25285;&#20219;&#38190;&#30424;&#25163;&#65292;&#38543;&#21518;&#20234;&#24681;&#183;&#21513;&#26412;&#26031; (Ian Gibbons) &#20110; 1979 &#24180;&#21152;&#20837;&#20048;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; 1994 &#24180;&#65292;&#39640;&#26031;&#26519;&#25104;&#20026; Kast Off Kinks &#20048;&#38431;&#30340;&#21019;&#22987;&#25104;&#21592;&#65292;&#35813;&#20048;&#38431;&#25104;&#21592;&#21253;&#25324;&#21069;&#20048;&#38431;&#25104;&#21592; Avory&#12289;Jim Rodford &#21644; John Dalton&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#26031;&#26519;&#19968;&#30452;&#30041;&#22312;&#20048;&#38431;&#30452;&#21040; 2008 &#24180;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt; The Kinks &#20973;&#20511;&#19977;&#39318;&#33521;&#22269;&#25490;&#21517;&#31532;&#19968;&#30340;&#21333;&#26354;&#21462;&#24471;&#20102;&#25104;&#21151;&#65306;&#12298;YouReally Got Me&#12299;&#12289;&#12298;Sunny Afternoon&#12299;&#21644;&#12298;Tired of Waiting for You&#12299;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 23:22:01 +0800</pubDate></item><item><title>&#29233;&#19969;&#22561;&#33402;&#26415;&#33410;&#36793;&#32536;&#27963;&#21160;&#23545;&#8220;&#25361;&#34885;&#24615;&#8221;&#28023;&#25253;&#30340;&#23457;&#26597;&#24863;&#21040;&#24868;&#24594;</title><link>https://www.theguardian.com/stage/2023/aug/05/edinburgh-festival-fringe-acts-outraged-by-censorship-of-provocative-posters</link><description>&lt;div&gt;&lt;i&gt;2023-08-05T11:36:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59981e707b0f414d5a6e5ccfae6d0a9d8c58c8be/0_1584_4176_2506/master/4176.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8a64b3494f853b1cdc42a7f9d819e7d8" alt=""&gt;&#36763;&#36842;&#183;&#24503;&#23433;&#24503;&#37324;&#20122; (Cindy D&amp;#39;Andrea) &#29233;&#19969;&#22561;&#36793;&#32536;&#31168;&#30340;&#28023;&#25253;&#12290;&lt;/div&gt;&lt;p&gt;&#33258;&#20174;&lt;a href="https://www.theguardian.com/culture/2023/jun/08/edinburgh-festival-fringe-2023-artists-countries-shows-covid" title=""&gt;&#33410;&#26085;&#36793;&#32536;&lt;/a&gt;&#20805;&#26021;&#30528;&#29233;&#19969;&#22561;&#30340;&#23567;&#21095;&#38498;&#21644;&#20020;&#26102;&#22330;&#25152;&#20197;&#26469;&#65292;&#19968;&#24180;&#19968;&#24230;&#30340;&#8220;&#28023;&#25253;&#22823;&#25112;&#8221;&#23601;&#22312;&#31454;&#20105;&#23545;&#25163;&#20043;&#38388;&#23637;&#24320;&#12290;&#20294;&#29616;&#22312;&#25112;&#22330;&#24050;&#32463;&#36716;&#31227;&#12290;&#23545;&#20110;&#19968;&#20123;&#20154;&#26469;&#35828;&#65292;&#38543;&#30528;&#21697;&#21619;&#30340;&#21464;&#21270;&#21644;&#24615;&#25919;&#27835;&#21464;&#24471;&#26356;&#20855;&#20105;&#35758;&#24615;&#65292;&#26366;&#32463;&#21482;&#26159;&#20026;&#20102;&#24341;&#36215;&#27880;&#24847;&#32780;&#31896;&#36148;&#24858;&#34850;&#25110;&#37266;&#30446;&#30340;&#28023;&#25253;&#30340;&#31616;&#21333;&#36807;&#31243;&#24050;&#32463;&#34987;&#27494;&#22120;&#21270;&#12290;&#22240;&#27492;&#65292;&#22312;&#20170;&#24180;&#30340;&#38899;&#20048;&#33410;&#19978;&#65292;&#34920;&#28436;&#32773;&#25171;&#21360;&#30340;&#19968;&#20123;&#26356;&#20855;&#25361;&#34885;&#24615;&#30340;&#22270;&#20687;&#24050;&#32463;&#34987;&#23457;&#26597;&#29978;&#33267;&#34987;&#27745;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#33410;&#26085;&#20110;&#26412;&#21608;&#26411;&#24320;&#22987;&#65292;&#21508;&#31181;&#28023;&#25253;&#65292;&#21253;&#25324;&#23637;&#31034;&#19968;&#31995;&#21015;&#35064;&#38706;&#33216;&#37096;&#12289;&#19968;&#23545;&#22823;&#33016;&#12289;&#19968;&#21517;&#25140;&#30528;&#29483;&#29226;&#30340;&#22899;&#20154;&#21644;&#19968;&#21517;&#21464;&#35013;&#30343;&#21518;&#30340;&#20799;&#31461;&#33402;&#20154;&#30340;&#28023;&#25253;&#65292;&#37117;&#21367;&#20837;&#20102;&#23457;&#26597;&#32416;&#32439;&#21644;&#24615;&#21035;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#28436;&#20986;&#21046;&#20316;&#28023;&#25253;&#30340;&#21360;&#21047;&#21830;&#19982;&#29233;&#19969;&#22561;&#24066;&#35758;&#20250;&#21512;&#20316;&#65292;&#24517;&#39035;&#22312;&#33410;&#26085;&#20043;&#21069;&#26816;&#26597;&#25152;&#26377;&#23459;&#20256;&#22270;&#29255;&#12290;&#34429;&#28982;&#28139;&#31229;&#20869;&#23481;&#19968;&#30452;&#34987;&#31105;&#27490;&#65292;&#20294;&#20154;&#20204;&#23545;&#35064;&#20307;&#12289;&#33039;&#35805;&#21644;&#24615;&#20869;&#23481;&#30340;&#24577;&#24230;&#21464;&#24471;&#26356;&#21152;&#25935;&#24863;&#65292;&#22240;&#27492;&#25454;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#20102;&#35299;&#21040;&#65292;&#36825;&#20123;&#35268;&#21017;&#24471;&#21040;&#20102;&#26356;&#20005;&#26684;&#30340;&#36981;&#23432;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#28436;&#21592;&#36763;&#36842;&#183;&#24503;&#23433;&#24503;&#37324;&#20122;&#65288;Cindy D&amp;#39;Andrea&#65289;&#26159;&#35748;&#20026;&#33258;&#24049;&#30340;&#28436;&#20986;&#38519;&#20837;&#22256;&#22659;&#30340;&#20154;&#20043;&#19968;&#12290;&#36825;&#20301;&#26469;&#33258;&#27931;&#26441;&#30710;&#30340;&#34920;&#28436;&#32773;&#23545;&lt;a href="https://tickets.edfringe.com/whats-on/cat-sh-t-crazy" title=""&gt;&#22905;&#30340;&#33410;&#30446;&lt;/a&gt;&lt;em&gt;&#12298;Cat&lt;/em&gt; &lt;em&gt;Sh!t Crazy&#12299;&lt;/em&gt;&#20013;&#20851;&#20110;&#21160;&#29289;&#26435;&#21033;&#21644;&#23545;&#24453;&#23456;&#29289;&#30340;&#24577;&#24230;&#30340;&#33039;&#35805;&#30340;&#20915;&#23450;&#24863;&#21040;&#19981;&#23433;&#12290;&#23601;&#22312;&#22905;&#21040;&#36798;&#22905;&#30340;&#22330;&#22320; Space Tripplex &#25490;&#32451;&#20043;&#21069;&#65292;&#22905;&#21457;&#29616;&#20102;&#28023;&#25253;&#30340;&#21464;&#21270;&#12290; &#8220;&#25105;&#30340;&#24515;&#27785;&#20102;&#19979;&#21435;&#65292;&#8221;&#22905;&#21578;&#35785;&lt;em&gt;&#29233;&#19969;&#22561;&#26032;&#38395;&lt;/em&gt;&#12290; &#8220;&#25105;&#21916;&#27426;&#25105;&#30340;&#33410;&#30446;&#30340;&#26631;&#39064;&#65292;&#23427;&#24471;&#21040;&#20102;&#22914;&#27492;&#22810;&#30340;&#35748;&#21487;&#12290;&#29616;&#22312;&#25105;&#24863;&#21040;&#38750;&#24120;&#27822;&#20007;&#21644;&#27822;&#20007;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/stage/2023/aug/05/comedians-worst-edinburgh-ed-byrne-grace-campbell-john-robins-olga-koch-paul-sinha"&gt;&#8220;&#25105;&#24046;&#28857;&#23601;&#27515;&#20102;&#12290;&#8221;&#21482;&#26159;&#22312;&#24320;&#29609;&#31505;&#65281;&#25105;&#21482;&#26159;&#25684;&#26029;&#20102;&#33151;&#8221;&#65306;&#21916;&#21095;&#28436;&#21592;&#20998;&#20139;&#20182;&#20204;&#30340;&#29233;&#19969;&#22561;&#36793;&#32536;&#24656;&#24598;&#25925;&#20107;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21046;&#29255;&#20154;&#29702;&#26597;&#24503;&#183;&#20848;&#20271;&#29305;&#20063;&#25265;&#24616;&#35828;&#65292;&#20182;&#30340;&#33410;&#30446;&#26159;&#28165;&#25945;&#20027;&#20041;&#28010;&#28526;&#30340;&#26089;&#26399;&#21463;&#23475;&#32773;&#12290;&#20182;&#30340;&#38899;&#20048;&#21916;&#21095;&lt;em&gt;&#12298;&#30162;&#30162;&#30162;&#12299;&lt;/em&gt;&#30340;&#28023;&#25253;&#20197;&#35064;&#38706;&#30340;&#36527;&#24178;&#21644;&#19968;&#26681;&#32701;&#27611;&#20026;&#29305;&#33394;&#65292;&#21463;&#21040;&#36136;&#30097;&#65292;&#20182;&#30340;&#21478;&#19968;&#37096;&#21095;&#12298;&lt;em&gt;&#40644;&#29275;&#30007;&#23401;&#12299;&#30340;&lt;/em&gt;&#20256;&#21333;&#19978;&#20116;&#23545;&#33216;&#37096;&#30340;&#35064;&#20307;&#22270;&#20687;&#20063;&#21463;&#21040;&#36136;&#30097;&#12290;&#20848;&#20271;&#29305;&#34987;&#35201;&#27714;&#23545;&#24213;&#37096;&#36827;&#34892;&#20687;&#32032;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; Out of Hand&#21360;&#21047;&#20844;&#21496;&#20063;&#21024;&#38500;&#20102;&#24503;&#23433;&#24503;&#37324;&#20122;&#33410;&#30446;&#26631;&#39064;&#20013;&#30340;&#20882;&#29359;&#24615;&#35789;&#35821;&#65292;&#26368;&#21021;&#35686;&#21578;&#20848;&#20271;&#29305;&#65292;&#12298;&lt;em&gt;&#30162;&#30162;&#30162;&#12299;&lt;/em&gt;&#30340;&#29031;&#29255;&#8220;&#21487;&#33021;&#23384;&#22312;&#34987;&#29289;&#21270;&#30340;&#39118;&#38505;&#8221;&#12290;&#20848;&#20271;&#29305;&#34920;&#31034;&#65292;&#23457;&#26597;&#35831;&#27714;&#26368;&#32456;&#8220;&#21451;&#22909;&#22320;&#35299;&#20915;&#65292;&#20294;&#32463;&#36807;&#20102;&#19968;&#22330;&#23567;&#26007;&#20105;&#8221;&#65292;&#20294;&#20182;&#25265;&#24616;&#35828;&#65292;&#36807;&#21435;&#31867;&#20284;&#30340;&#28023;&#25253;&#22312;&#27809;&#26377;&#35780;&#35770;&#30340;&#24773;&#20917;&#19979;&#23601;&#24471;&#21040;&#20102;&#25209;&#20934;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#20928;&#21270;&#33402;&#26415;&#21644;&#25991;&#21270;&#65292;&#8221;&#20848;&#20271;&#29305;&#19978;&#21608;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; Out of Hand &#30340; Nigel Muntz &#34920;&#31034;&#65292;&#36825;&#20123;&#35268;&#21017;&#27809;&#26377;&#25913;&#21464;&#65292;&#20294;&#20170;&#24180;&#23427;&#20204;&#23558;&#8220;&#26356;&#21152;&#20005;&#26684;&#22320;&#25191;&#34892;&#8221;&#12290;&#20182;&#35828;&#65292;&#35813;&#20844;&#21496;&#26377;&#36131;&#20219;&#30830;&#20445;&#25143;&#22806;&#24191;&#21578;&#31526;&#21512;&#24191;&#21578;&#26631;&#20934;&#23616;&#30340;&#35268;&#23450;&#65292;&#22240;&#27492;&#23427;&#21521;&#20854;&#22797;&#21046;&#24314;&#35758;&#26381;&#21153;&#21457;&#36865;&#20102;&#21487;&#33021;&#19981;&#21512;&#36866;&#30340;&#33402;&#26415;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28982;&#65292;&#19968;&#20123;&#34920;&#28436;&#32773;&#25925;&#24847;&#20351;&#29992;&#26356;&#20196;&#20154;&#19981;&#23433;&#30340;&#24615;&#22270;&#20687;&#26469;&#34920;&#36798;&#22899;&#26435;&#20027;&#20041;&#35266;&#28857;&#12290;&#20170;&#24180;&#20986;&#29616;&#20102;&#23637;&#31034;&#20083;&#25151;&#21644;&#35064;&#20307;&#22899;&#24615;&#30340;&#28023;&#25253;&#36235;&#21183;&#65292;&#34429;&#28982;&#36825;&#20123;&#28023;&#25253;&#24182;&#26410;&#20840;&#37096;&#32463;&#36807;&#23448;&#26041;&#23457;&#26597;&#65292;&#20294;&#26377;&#20123;&#24050;&#34987;&#27745;&#25439;&#12290;&#35832;&#22914;&#12298;Gilded Balloon&#12299;&#30340;&lt;em&gt;&lt;a href="https://tickets.gildedballoon.co.uk/event/14:4939/" title=""&gt;&#12298;I&#8217;ve Got Some Things to Get Out My Chest&lt;/a&gt;&lt;/em&gt; &#12299;&#25110;&lt;em&gt;&lt;a href="https://tickets.edfringe.com/whats-on/attack-of-the-36-triple-g-woman" title=""&gt;&#12298;Attack of the 36 Triple-G Woman&lt;/a&gt;&lt;/em&gt; at the Symposium Hall Annex&#12299;&#31561;&#33410;&#30446;&#30340;&#38706;&#39592;&#33394;&#24773;&#28023;&#25253;&#65292;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#31616;&#21333;&#22320;&#25361;&#36887;&#12290;&lt;/p&gt;</description><pubDate>Sat, 05 Aug 2023 19:52:01 +0800</pubDate></item></channel></rss>