<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26366;&#25509;&#24453;&#36807;&#22823;&#21355;&#183;&#38463;&#28373;&#20271;&#21202;&#30340;&#21271;&#39046;&#22320;&#40132;&#40060;&#19987;&#23478;&#25215;&#35748;&#24615;&#34384;&#24453;&#21160;&#29289;&#32618;</title><link>https://www.theguardian.com/australia-news/2023/sep/26/nt-crocodile-expert-who-once-hosted-david-attenborough-pleads-guilty-to-animal-sexual-abuse</link><description>&lt;div&gt;&lt;i&gt;2023-09-26T00:58:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/22def24c95acdb9c3be39299c173f1df1b567ab4/0_267_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=be3d1bd2d1727d664fc2d177300d5015" alt=""&gt;&#21271;&#39046;&#22320;&#26368;&#39640;&#27861;&#38498;&#22823;&#27004;&#22806;&#35266;&lt;/div&gt;&lt;p&gt;&#21271;&#39046;&#22320;&#19968;&#20301;&#33879;&#21517;&#40132;&#40060;&#19987;&#23478;&#21644;&#26597;&#23572;&#26031;&#183;&#36798;&#23572;&#25991;&#22823;&#23398;&#23398;&#32773;&#25215;&#35748;&#20102;&#19968;&#31995;&#21015;&#34384;&#24453;&#29399;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 51 &#23681;&#30340;&#20122;&#24403;&#183;&#32599;&#20271;&#29305;&#183;&#31185;&#30331;&#183;&#24067;&#37324;&#39039; (Adam Robert Corden Britton) &#20110; 2014 &#24180;&#24320;&#22987;&#29359;&#32618;&#65292;&#23545;&#36229;&#36807; 42 &#21482;&#29399;&#36827;&#34892;&#37239;&#21009;&#21644;&#24615;&#21093;&#21066;&#65292;&#30452;&#21040; 2022 &#24180; 4 &#26376;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24067;&#37324;&#39039;&#22312;&#21271;&#39046;&#22320;&#26368;&#39640;&#27861;&#38498;&#25215;&#35748; 56 &#39033;&#32618;&#21517;&#65292;&#20182;&#24179;&#38745;&#22320;&#31449;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25215;&#35748;&#20102;&#22235;&#39033;&#35775;&#38382;&#21644;&#20256;&#25773;&#34384;&#24453;&#20799;&#31461;&#26448;&#26009;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26816;&#23519;&#23448;&#39532;&#33922;&#183;&#22885;&#26031;&#29305;&#23459;&#35835;&#21830;&#23450;&#30340;&#25351;&#25511;&#20107;&#23454;&#20043;&#21069;&#65292;&#21271;&#39046;&#22320;&#39318;&#24109;&#22823;&#27861;&#23448;&#36808;&#20811;&#23572;&#183;&#26684;&#20848;&#29305;&#25958;&#20419;&#20844;&#20849;&#26049;&#21548;&#24109;&#12289;&#23433;&#20445;&#20154;&#21592;&#21644;&#23186;&#20307;&#31163;&#24320;&#27861;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#20123;&#20107;&#23454;&#25152;&#21253;&#21547;&#30340;&#26448;&#26009;&#21482;&#33021;&#34987;&#25551;&#36848;&#20026;&#24618;&#35806;&#21644;&#21453;&#24120;&#30340;&#27531;&#24525;&#34892;&#20026;&#65292;&#36825;&#20123;&#34892;&#20026;&#20196;&#20154;&#38754;&#23545;&#21644;&#30171;&#33510;&#65292;&#22312;&#25105;&#30475;&#26469;&#65292;&#36825;&#20123;&#34892;&#20026;&#26377;&#21487;&#33021;&#24341;&#36215;&#31070;&#32463;&#20241;&#20811;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#22914;&#20309;&#65292;&#25105;&#37117;&#20250;&#25226;&#36825;&#20010;&#38382;&#39064;&#30041;&#32473;&#20320;&#65292;&#20294;&#28508;&#21147;&#24050;&#32463;&#34987;&#25551;&#36848;&#36807;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29359;&#32618;&#32454;&#33410;&#22826;&#36807;&#21487;&#24597;&#65292;&#26080;&#27861;&#20844;&#24320;&#65292;&#20294;&#23548;&#33268; 39 &#21482;&#29399;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#29305;&#35828;&#65306;&#8220;&#29359;&#32618;&#32773;&#23545;&#21160;&#29289;&#65292;&#23588;&#20854;&#26159;&#29399;&#26377;&#34384;&#24453;&#29378;&#30340;&#24615;&#20852;&#36259;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#38500;&#20102;&#25240;&#30952;&#33258;&#24049;&#30340;&#29399;&#20043;&#22806;&#65292;&#24067;&#37324;&#39039;&#36824;&#20174;&#36798;&#23572;&#25991;&#22320;&#21306;&#27627;&#26080;&#25106;&#24515;&#30340;&#20027;&#20154;&#37027;&#37324;&#37319;&#36141;&#20102;&#28595;&#22823;&#21033;&#20122;&#21152;&#22982;&#29305;&#37324;&#38468;&#36817;&#30340;&#20854;&#20182;&#29399;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26031;&#29305;&#35828;&#65306;&#8220;[&#20182;]&#32463;&#24120;&#19982;&#29399;&#20027;&#20154;&#23601;&#21160;&#29289;&#30340;&#30417;&#25252;&#26435;&#36827;&#34892;&#35848;&#21028;&#65292;&#24314;&#31435;&#34701;&#27965;&#30340;&#20851;&#31995;&#65292;&#20854;&#20013;&#35768;&#22810;&#29399;&#20027;&#20154;&#30001;&#20110;&#26053;&#34892;&#25110;&#24037;&#20316;&#25215;&#35834;&#32780;&#19981;&#24471;&#19981;&#19981;&#24773;&#24895;&#22320;&#25918;&#24323;&#33258;&#24049;&#30340;&#23456;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#23398;&#32773;&#26366;&#25509;&#24453;&#36807;&#20256;&#22855;&#24191;&#25773;&#21592;&#21644;&#29983;&#29289;&#23398;&#23478;&#22823;&#21355;&#183;&#38463;&#28373;&#20271;&#21202;&#65292;&#20182;&#20250;&#22312;&#22312;&#32447;&#35770;&#22363;&#19978;&#20197;&#21270;&#21517;&#20998;&#20139;&#33258;&#24049;&#23545;&#29399;&#36827;&#34892;&#24615;&#21093;&#21066;&#30340;&#35270;&#39057;&#21644;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27573;&#35270;&#39057;&#26368;&#32456;&#34987;&#21457;&#36865;&#21040;&#21271;&#39046;&#22320;&#21160;&#29289;&#31119;&#21033;&#37096;&#38376;&#65292;&#24182;&#36716;&#20132;&#32473;&#21271;&#39046;&#22320;&#35686;&#26041;&#65292;&#21518;&#32773;&#20110; 2022 &#24180; 4 &#26376;&#36910;&#25429;&#20102;&#24067;&#37324;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#20182;&#19968;&#30452;&#34987;&#36824;&#25276;&#20505;&#23457;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#39039;&#26159;&#21271;&#39046;&#22320;&#33879;&#21517;&#30340;&#40132;&#40060;&#19987;&#23478;&#65292;&#20063;&#26159;&#22522;&#27665;&#30431;&#30340;&#39640;&#32423;&#30740;&#31350;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#20182;&#30340;&#25152;&#26377;&#32618;&#34892;&#37117;&#19981;&#26159;&#38024;&#23545;&#29228;&#34892;&#21160;&#29289;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#26696;&#20214;&#23558;&#20110; 12 &#26376; 13 &#26085;&#36820;&#22238;&#27861;&#24237;&#25552;&#20132;&#37327;&#21009;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#20799;&#31461;&#12289;&#38738;&#23569;&#24180;&#12289;&#23478;&#38271;&#21644;&#25945;&#24072;&#21487;&#20197;&#25320;&#25171;&lt;a href="https://kidshelpline.com.au/"&gt;&#20799;&#31461;&#24110;&#21161;&#28909;&#32447;&lt;/a&gt;1800 55 1800&#65292;&#25110;&#25320;&#25171;&lt;a href="https://bravehearts.org.au/"&gt;&#21191;&#25954;&#30340;&#24515;&lt;/a&gt;1800 272 831&#65292;&#25104;&#24180;&#24184;&#23384;&#32773;&#21487;&#20197;&#25320;&#25171; 1300 657 380 &#32852;&#31995;&lt;a href="https://www.blueknot.org.au/"&gt;&#34013;&#32467;&#22522;&#37329;&#20250;&lt;/a&gt;&#12290;&#22312;&#33521;&#22269;&#65292; &lt;a href="https://www.nspcc.org.uk/"&gt;NSPCC&lt;/a&gt;&#25552;&#20379;&#25903;&#25345;&#33268;&#30005; 0800 1111 &#21521;&#20799;&#31461;&#27714;&#21161;&#65292;&#33268;&#30005; 0808 800 5000 &#20851;&#24515;&#20799;&#31461;&#30340;&#25104;&#24180;&#20154;&#12290;&#20840;&#22269;&#20799;&#31461;&#21463;&#34384;&#24453;&#32773;&#21327;&#20250; ( &lt;a href="https://napac.org.uk/"&gt;Napac&lt;/a&gt; ) &#20026;&#25104;&#24180;&#24184;&#23384;&#32773;&#25552;&#20379;&#25903;&#25345;&#65292;&#30005;&#35805;&#65306;0808 801 0331&#12290;&#22312;&#32654;&#22269;&#65292;&#35831;&#33268;&#30005;&#25110;&#21457;&#30701;&#20449;&#32852;&#31995;&#20799;&#31461;&#25588;&#21161;&lt;a href="https://www.childhelp.org/hotline/"&gt;&#34384;&#24453;&lt;/a&gt;&#28909;&#32447;&#65306; 800-422-4453&#12290;&#20854;&#20182;&#24110;&#21161;&#26469;&#28304;&#21487;&#20197;&#22312;&lt;a href="https://www.childhelplineinternational.org/child-helplines/child-helpline-network/"&gt;&#22269;&#38469;&#20799;&#31461;&#24110;&#21161;&#28909;&#32447;&lt;/a&gt;&#25214;&#21040;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 26 Sep 2023 09:22:01 +0800</pubDate></item><item><title>&#31532;&#19977;&#20154;&#22240;&#32445;&#32422;&#24066;&#26085;&#25176;&#20013;&#24515;&#23156;&#20799;&#22240;&#33452;&#22826;&#23612;&#27515;&#20129;&#32780;&#34987;&#25351;&#25511;</title><link>https://www.theguardian.com/us-news/2023/sep/25/new-york-city-daycare-infant-death-fentanyl</link><description>&lt;div&gt;&lt;i&gt;2023-09-26T00:54:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/85450b8092ea8c6a182855529fbff15e5d5de1f6/0_322_2000_1200/master/2000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fa0f0734825d5d99dbc236e6b457d50b" alt=""&gt;&#26085;&#25176;&#20013;&#24515;&#22320;&#26495;&#19978;&#23384;&#25918;&#30528;&#21253;&#25324;&#33452;&#22826;&#23612;&#22312;&#20869;&#30340;&#40635;&#37257;&#21697;&#21644;&#21560;&#27602;&#29992;&#20855;&#65292;&#27963;&#26495;&#38376;&#20542;&#26012;&#25171;&#24320;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#21608;&#19968;&#34920;&#31034;&#65292;&#31532;&#19977;&#20154;&#22240;&#32445;&#32422;&#24066;&#19968;&#23478;&#26085;&#25176;&#20013;&#24515;&#20869;&#19968;&#21517;&#26174;&#28982;&#34987;&#33452;&#22826;&#23612;&#20013;&#27602;&#30340;&#24188;&#20799;&#27515;&#20129;&#32780;&#21463;&#21040;&#25351;&#25511;&#65292;&#21516;&#26102;&#20173;&#22312;&#32487;&#32493;&#23547;&#25214;&#28041;&#23244;&#36137;&#27602;&#27963;&#21160;&#30340;&#22836;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; 38 &#23681;&#30340;&#38647;&#23612;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#24085;&#25289;&#183;&#24085;&#38647;&#24503;&#26031; (Renny Antonio Parra Paredes) &#34987;&#25351;&#25511;&#20998;&#21457;&#27602;&#21697;&#23548;&#33268;&#27515;&#20129;&#65292;10 &#22825;&#21069;&#65292;&#24403;&#23616;&#22312;&#24067;&#26391;&#20811;&#26031;&#21306;&#26085;&#25176;&#20013;&#24515;&#21457;&#29616;&#22235;&#21517;&#24188;&#20799;&#26377;&#21560;&#39135;&#38463;&#29255;&#31867;&#33647;&#29289;&#30340;&#36857;&#35937;&#12290;&#20854;&#20013;&#19968;&#21517;&#20799;&#31461;&#65292;&#19968;&#23681;&#30340;&#23612;&#21476;&#25289;&#26031;&#183;&#22810;&#26126;&#22855;&#65292;&#19978;&#21608;&#20116;&#34987;&#23459;&#24067;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/17/bronx-daycare-owner-murder-charge-opioid-overdose-infant"&gt;&#32445;&#32422;&#24066;&#26085;&#25176;&#25152;&#32769;&#26495;&#22240;&#23156;&#20799;&#26381;&#33647;&#36807;&#37327;&#27515;&#20129;&#34987;&#25511;&#35851;&#26432;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#24085;&#38647;&#24503;&#26031;&#65288;&#21448;&#21517;&#8220;El Gallo&#8221;&#65289;&#22312;&#38144;&#21806;&#22823;&#37327;&#33452;&#22826;&#23612;&#21644;&#20854;&#20182;&#33647;&#29289;&#26041;&#38754;&#21457;&#25381;&#20102;&#8220;&#37325;&#35201;&#20316;&#29992;&#8221;&#65292;&#36825;&#20123;&#33647;&#29289;&#34987;&#21253;&#35013;&#21644;&#20648;&#23384;&#22312;&#26085;&#25176;&#26426;&#26500;&#20869;&#65292;&#21253;&#25324;&#20799;&#31461;&#30561;&#35273;&#29992;&#30340;&#22443;&#23376;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#21704;&#39039;&#32654;&#22269;&#26816;&#23519;&#23448;&#36798;&#31859;&#24681;&#183;&#23041;&#24265;&#22982;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#30340;&#36910;&#25429;&#26159;&#20026;&#36825;&#19968;&#20196;&#20154;&#21457;&#25351;&#30340;&#32618;&#34892;&#30340;&#20799;&#31461;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#20154;&#20280;&#24352;&#27491;&#20041;&#30340;&#21448;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26085;&#25176;&#20013;&#24515;&#30340;&#32463;&#33829;&#32773;&#26684;&#38647;&#183;&#38376;&#24503;&#26031; (Grei Mendez) &#21644;&#20844;&#23507;&#30340;&#31199;&#25143;&#21345;&#37324;&#26031;&#25176;&#183;&#38463;&#22622;&#32500;&#36842;&#22885;&#183;&#24067;&#37324;&#25176; (Carlisto Acevedeo Brito) &#19978;&#21608;&#34987;&#25351;&#25511;&#29359;&#26377;&#8220;&#22549;&#33853;&#20919;&#28448;&#8221;&#35851;&#26432;&#32618;&#12290;&#20004;&#20154;&#22343;&#34987;&#21202;&#20196;&#20851;&#25276;&#65292;&#19981;&#24471;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#32487;&#32493;&#25628;&#23547;&#38376;&#24503;&#26031;&#30340;&#19976;&#22827;&#65292;&#22312;&#38376;&#24503;&#26031;&#35686;&#21578;&#20182;&#26377;&#20851;&#21453;&#24212;&#36831;&#38045;&#30340;&#23401;&#23376;&#20960;&#20998;&#38047;&#21518;&#65292;&#26377;&#20154;&#30475;&#21040;&#20182;&#24102;&#30528;&#20004;&#20010;&#35013;&#28385;&#36141;&#29289;&#34955;&#30340;&#20154;&#31163;&#24320;&#24067;&#26391;&#20811;&#26031;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#30340;&#27861;&#24237;&#21548;&#35777;&#20250;&#19978;&#65292;&#38376;&#24503;&#26031;&#30340;&#19968;&#21517;&#24459;&#24072;&#34920;&#31034;&#65292;&#20182;&#30340;&#24403;&#20107;&#20154;&#21457;&#29616;&#22905;&#29031;&#39038;&#30340;&#23401;&#23376;&#20204;&#27809;&#26377;&#20174;&#21320;&#30561;&#20013;&#37266;&#26469;&#21518;&#24863;&#21040;&#24778;&#24908;&#65292;&#20294;&#20182;&#36777;&#31216;&#27602;&#21697;&#20132;&#26131;&#25351;&#25511;&#8220;&#26159;&#20851;&#20110;&#38376;&#24503;&#26031;&#22899;&#22763;&#30340;&#19976;&#22827;&#65292;&#32780;&#19981;&#26159;&#22905;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#23545;&#24067;&#26391;&#20811;&#26031;&#26085;&#25176;&#20013;&#24515;&#30340;&#25628;&#26597;&#21457;&#29616;&#65292;&#22721;&#27249;&#37324;&#30340;&#20799;&#31461;&#28216;&#25103;&#22443;&#19978;&#26377;&#37325;&#36798;&#33452;&#22826;&#23612;&#65292;&#23401;&#23376;&#20204;&#29609;&#32781;&#30340;&#22320;&#26495;&#37324;&#34255;&#30528;&#19968;&#25209;&#21560;&#27602;&#29992;&#20855;&#65292;&#20854;&#20013;&#21253;&#25324;&#24102;&#26377;&#8220;&#32418;&#33394;&#40654;&#26126;&#8221;&#37038;&#31080;&#30340;&#29627;&#29827;&#32440;&#20449;&#23553;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#26174;&#31034;&#65292;&#25454;&#31216;&#22312;&#24085;&#38647;&#24503;&#26031;&#23621;&#20303;&#30340;&#20844;&#23507;&#20013;&#20063;&#21457;&#29616;&#20102;&#21516;&#26679;&#30340;&#37038;&#31080;&#65292;&#20197;&#21450;&#19968;&#22534;&#20854;&#20182;&#27602;&#21697;&#29992;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#26174;&#31034;&#65292;&#25163;&#26426;&#20301;&#32622;&#25968;&#25454;&#26174;&#31034;&#24085;&#38647;&#24503;&#26031;&#23450;&#26399;&#21069;&#24448;&#24067;&#26391;&#20811;&#26031;&#26085;&#25176;&#20013;&#24515;&#65292;&#32780;&#30701;&#20449;&#26174;&#31034;&#19968;&#20010;&#26631;&#26377;&#8220;El Gallo&#8221;&#30340;&#30005;&#35805;&#21495;&#30721;&#65292;&#29992;&#20110;&#19982;&#24067;&#37324;&#25176;&#23601;&#27492;&#27425;&#34892;&#21160;&#36827;&#34892;&#23450;&#26399;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#8220;El Gallo&#8221;&#22312;&#21457;&#32473;&#24067;&#37324;&#25176;&#30340;&#19968;&#26465;&#20449;&#24687;&#20013;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#38376;&#24503;&#26031;&#30340;&#19976;&#22827;&#8220;&#35201;&#25226;&#22403;&#22334;&#20498;&#20986;&#21435;&#65292;&#35686;&#23519;&#23601;&#20250;&#22312;&#26049;&#36793;&#8221;&#12290;&#22312;&#21478;&#19968;&#21017;&#28040;&#24687;&#20013;&#65292;&#8220;El Gallo&#8221;&#35828;&#20182;&#32473;&#24067;&#37324;&#25176;&#30041;&#19979;&#20102;&#8220;una torta&#8221;&#65292;&#35843;&#26597;&#20154;&#21592;&#31216;&#36825;&#20010;&#35199;&#29677;&#29273;&#35821;&#21333;&#35789;&#29992;&#26469;&#25351;&#19968;&#20844;&#26020;&#40635;&#37257;&#21697;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 09:22:01 +0800</pubDate></item><item><title>&#36190;&#27604;&#20122;&#35686;&#26041;&#25351;&#25511;&#21069;&#24635;&#32479;&#24930;&#36305;&#8220;&#25919;&#27835;&#8221;</title><link>https://www.theguardian.com/world/2023/sep/25/zambia-police-accuse-ex-president-edgar-lungu-political-jogging</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T19:55:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ee4e7b0101e604ce26f49becd4479c4646121c63/0_540_3456_2074/master/3456.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=225c325c7c0802a87ee6af2edc073b32" alt=""&gt; 2020&#24180;&#65292;&#22467;&#24503;&#21152;&#183;&#20262;&#21476;&#65288;Edgar Lungu&#65289;&#20173;&#25285;&#20219;&#36190;&#27604;&#20122;&#24635;&#32479;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/zambia"&gt;&#36190;&#27604;&#20122;&lt;/a&gt;&#21069;&#24635;&#32479;&#34987;&#35686;&#21578;&#35828;&#65292;&#20182;&#30340;&#26216;&#36305;&#27491;&#22312;&#21464;&#25104;&#8220;&#25919;&#27835;&#27963;&#21160;&#8221;&#65292;&#20182;&#24517;&#39035;&#23547;&#27714;&#35686;&#26041;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#22467;&#24503;&#21152;&#183;&#20262;&#21476; (Edgar Lungu) &#21450;&#20854;&#19968;&#20123;&#25919;&#20826;&#25903;&#25345;&#32773;&#30340;&#31454;&#36873;&#27963;&#21160;&#38656;&#35201;&#33719;&#24471;&#35768;&#21487;&#65292;&#20197;&#30830;&#20445;&#36825;&#20301; 2021 &#24180;&#22833;&#21435;&#26435;&#21147;&#30340;&#20154;&#30340;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21457;&#35328;&#20154;&#38647;&#183;&#21704;&#33945;&#21152; (Rae Hamoonga) &#21578;&#35785;&#27861;&#26032;&#31038;&#65306;&#8220;&#25105;&#20204;&#20851;&#20999;&#22320;&#27880;&#24847;&#21040;&#65292;&#21069;&#24635;&#32479;&#22467;&#24503;&#21152;&#183;&#20262;&#21476; (Edgar Lungu) &#22312;&#26216;&#36305;&#26102;&#65292;&#29233;&#22269;&#38453;&#32447; (PF) &#24178;&#37096;&#36827;&#34892;&#20102;&#38750;&#27861;&#38598;&#20250;&#21644;&#25919;&#27835;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20844;&#20247;&#38598;&#20250;&#24212;&#35813;&#36890;&#30693;&#35686;&#26041;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#21476;&#30340;&#24459;&#24072;&#39532;&#20811;&#27604;&#31062;&#40065;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#20182;&#19981;&#38656;&#35201;&#35686;&#26041;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26159;&#35686;&#23519;&#36829;&#21453;&#20102;&#27861;&#24459;&#8230;&#8230;&#27809;&#26377;&#27861;&#24459;&#35268;&#23450;&#27492;&#31867;&#27963;&#21160;&#38656;&#35201;&#35686;&#23519;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#40065;&#35828;&#65306;&#8220;&#36825;&#26159;&#26080;&#25919;&#24220;&#29366;&#24577;&#30340;&#26681;&#28304;&#65292;&#35686;&#23519;&#24212;&#35813;&#20572;&#27490;&#21548;&#25919;&#23458;&#30340;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24459;&#24072;&#35828;&#65292;&#21608;&#19968;&#65292;&#20262;&#21476;&#21442;&#21152;&#20102;&#21346;&#33832;&#21345;&#30340;&#33900;&#31036;&#65292;&#24182;&#34987;&#20182;&#30340;&#25903;&#25345;&#32773;&#22260;&#25915;&#12290;&lt;/p&gt;&lt;p&gt; 66 &#23681;&#30340;&#20262;&#21476;&#20174; 2015 &#24180;&#36215;&#39046;&#23548;&#38108;&#36164;&#28304;&#20016;&#23500;&#30340;&#36190;&#27604;&#20122;&#65292;&#20294;&#22312;&lt;a href="https://www.theguardian.com/world/2021/aug/14/zambia-election-lead-hakainde-hichilema-edgar-lungu"&gt;2021 &#24180;&#22823;&#36873;&#20013;&#22833;&#36133;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 08:22:01 +0800</pubDate></item><item><title>&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#65306;&#29123;&#26009;&#24211;&#29190;&#28856;&#36896;&#25104;200&#22810;&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/world/2023/sep/26/nagorno-karabakh-blast-fuel-depot-armenia-azerbaijan</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T23:57:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/65beaccc3eed57f3d4f53f8b8c14e3efdbc218c6/0_68_2048_1229/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ba472feee48d67791a049ccd30dffc2a" alt=""&gt;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#21457;&#29983;&#24040;&#22823;&#29190;&#28856;&#21518;&#65292;&#19968;&#20010;&#29123;&#26009;&#24211;&#21457;&#29983;&#28779;&#28798;&#12290;&lt;/div&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#20891;&#26041;&#19978;&#21608;&#36890;&#36807;&#38378;&#30005;&#25915;&#21183;&#22842;&#22238;&#20102;&#23545;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#30340;&#23436;&#20840;&#25511;&#21046;&#26435;&lt;a href="https://www.theguardian.com/world/2023/sep/25/nagorno-karabakh-refugees-pour-into-armenia-after-military-offensive-azerbaijan"&gt;&#65292;&#20122;&#32654;&#23612;&#20122;&#20154;&#32439;&#32439;&#28044;&#20986;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#65292;&lt;/a&gt;&#23548;&#33268;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#21457;&#29983;&#24378;&#28872;&#29190;&#28856;&#65292;&#36896;&#25104; 200 &#22810;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#20154;&#26435;&#30417;&#23519;&#21592;&#26684;&#21704;&#22982;&#183;&#26031;&#27888;&#28504;&#25196; (Gegham Stepanyan) &#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#34920;&#31034;&#65292;&#21608;&#19968;&#26202;&#38388;&#65292;&#22320;&#21306;&#39318;&#24220;&#26031;&#25463;&#28504;&#32435;&#20811;&#29305;&#38468;&#36817;&#30340;&#19968;&#22788;&#29123;&#26009;&#20648;&#23384;&#35774;&#26045;&#21457;&#29983;&#29190;&#28856;&#65292;&#22823;&#22810;&#25968;&#36935;&#38590;&#32773;&#20260;&#21183;&#8220;&#20005;&#37325;&#25110;&#26497;&#20854;&#20005;&#37325;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#29190;&#28856;&#21407;&#22240;&#65292;&#29190;&#28856;&#21457;&#29983;&#26102;&#23621;&#27665;&#27491;&#22312;&#25490;&#38431;&#20026;&#27773;&#36710;&#21152;&#27833;&#20197;&#31163;&#24320;&#35813;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#29305;&#28504;&#23612;&#23433;&#35828;&#65292;&#21463;&#23475;&#32773;&#38656;&#35201;&#34987;&#31354;&#36816;&#20986;&#35813;&#22320;&#21306;&#25509;&#21463;&#27835;&#30103;&#25165;&#33021;&#25405;&#25937;&#29983;&#21629;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26159;&#21542;&#26377;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#20998;&#35010;&#20027;&#20041;&#24403;&#23616;&#31216;&#65292;&#25968;&#21313;&#20154;&#22312;&#21457;&#29983;&#29190;&#28856;&#30340;&#29123;&#26009;&#35774;&#26045;&#21069;&#25490;&#38431;&#65292;&#22240;&#20026;&#20182;&#20204;&#34987;&#25215;&#35834;&#20026;&#20182;&#20204;&#30340;&#27773;&#36710;&#25552;&#20379;&#29123;&#26009;&#65288;&#23553;&#38145;&#26399;&#38388;&#29123;&#26009;&#30701;&#32570;&#65289;&#65292;&#20197;&#20415;&#21069;&#24448;&#20122;&#32654;&#23612;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#20891;&#38431;&lt;a href="https://www.theguardian.com/world/2023/sep/20/nagorno-karabakh-death-toll-azerbaijan-armenia-attack-conflict-russia-us"&gt;&#19978;&#21608;&#22312;24&#23567;&#26102;&#30340;&#38378;&#30005;&#25112;&#20013;&#20987;&#28291;&#20102;&#20122;&#32654;&#23612;&#20122;&#20891;&#38431;&lt;/a&gt;&#65292;&#36843;&#20351;&#20998;&#35010;&#20027;&#20041;&#24403;&#23616;&#21516;&#24847;&#25918;&#19979;&#27494;&#22120;&#24182;&#24320;&#22987;&#23601;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22312;&#20998;&#35010;&#20027;&#20041;&#32479;&#27835;&#19977;&#21313;&#24180;&#21518;&#8220;&#37325;&#26032;&#34701;&#20837;&#8221;&#38463;&#22622;&#25308;&#30086;&#38382;&#39064;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/25/nagorno-karabakh-families-anguish-forced-to-flee-homes-azerbaijan"&gt;&#8220;&#25105;&#27704;&#36828;&#19981;&#20250;&#22238;&#21435;&#8221;&#65306;&#27515;&#20129;&#36861;&#38543;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#36867;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#38463;&#22622;&#25308;&#30086;&#25215;&#35834;&#23562;&#37325;&#35813;&#22320;&#21306;&#20122;&#32654;&#23612;&#20122;&#26063;&#20154;&#30340;&#26435;&#21033;&#65292;&#24182;&#22312;&#38271;&#36798;10&#20010;&#26376;&#30340;&#23553;&#38145;&#21518;&#24674;&#22797;&#20379;&#24212;&#65292;&#20294;&#35768;&#22810;&#24403;&#22320;&#23621;&#27665;&#25285;&#24515;&#36973;&#21040;&#25253;&#22797;&#65292;&#20915;&#23450;&#21069;&#24448;&#20122;&#32654;&#23612;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#25919;&#24220;&#34920;&#31034;&#65292;&#25130;&#33267;&#21608;&#19968;&#26202;&#38388;&#65292;&#24050;&#26377;&#36229;&#36807; 6,500 &#21517;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#23621;&#27665;&#36867;&#24448;&#20122;&#32654;&#23612;&#20122;&#12290;&#33707;&#26031;&#31185;&#34920;&#31034;&#65292;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#20420;&#32599;&#26031;&#32500;&#21644;&#20154;&#21592;&#27491;&#22312;&#21327;&#21161;&#25764;&#31163;&#12290;&#21608;&#19968;&#26202;&#19978;&#65292;&#32500;&#21644;&#20154;&#21592;&#33829;&#22320;&#20869;&#20173;&#26377;&#32422; 700 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29190;&#28856;&#21457;&#29983;&#22312;&#38463;&#22622;&#25308;&#30086;&#23448;&#21592;&#19982;&#20998;&#35010;&#20027;&#20041;&#20195;&#34920;&#22312;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#39318;&#37117;&#20197;&#21271;&#30340;&#38669;&#36158;&#21033;&#38215;&#20030;&#34892;&#31532;&#20108;&#36718;&#20250;&#35848;&#20960;&#23567;&#26102;&#21518;&#12290;&#31532;&#19968;&#36718;&#27604;&#36187;&lt;a href="https://www.theguardian.com/world/2023/sep/23/nagorno-karabakh-talks-separatists-lay-down-arms-amid-fears-of-refugee-crisis"&gt;&#20110;&#19978;&#21608;&#20030;&#34892;&lt;/a&gt;&#12290;&#38463;&#22622;&#25308;&#30086;&#24635;&#32479;&#21150;&#20844;&#23460;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20250;&#35848;&#26159;&#8220;&#22312;&#24314;&#35774;&#24615;&#30340;&#27668;&#27675;&#20013;&#8221;&#20030;&#34892;&#30340;&#65292;&#35752;&#35770;&#37325;&#28857;&#26159;&#23545;&#35813;&#22320;&#21306;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#21644;&#21307;&#30103;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#22269;&#38450;&#37096;&#21608;&#19968;&#34920;&#31034;&#65292;&#19968;&#22825;&#21069;&#65292;&#19968;&#36742;&#20891;&#29992;&#21345;&#36710;&#25758;&#19978;&#22320;&#38647;&#65292;&#23548;&#33268;&#20004;&#21517;&#22763;&#20853;&#36523;&#20129;&#12290;&#23427;&#27809;&#26377;&#36879;&#38706;&#29190;&#28856;&#21457;&#29983;&#30340;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#36763;&#25196;&#21608;&#26085;&#22312;&#20840;&#22269;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#20122;&#32654;&#23612;&#20122;&#25919;&#24220;&#27491;&#22312;&#19982;&#22269;&#38469;&#20249;&#20276;&#21512;&#20316;&#65292;&#20445;&#25252;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#20122;&#32654;&#23612;&#20122;&#20154;&#30340;&#26435;&#21033;&#21644;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#36825;&#20123;&#21162;&#21147;&#27809;&#26377;&#21462;&#24471;&#20855;&#20307;&#25104;&#26524;&#65292;&#25919;&#24220;&#23558;&#31469;&#23613;&#20840;&#21147;&#27426;&#36814;&#25105;&#20204;&#26469;&#33258;&#20122;&#32654;&#23612;&#20122;&#20849;&#21644;&#22269;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#20804;&#24351;&#22992;&#22969;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#32500;&#21644;&#20154;&#21592;&#19968;&#30452;&#39547;&#25166;&#22312;&#35813;&#22320;&#21306;&#65292;&#24403;&#26102;&#20420;&#32599;&#26031;&#26017;&#26059;&#30340;&#20572;&#25112;&#21327;&#35758;&#32467;&#26463;&#20102;&#38463;&#22622;&#25308;&#30086;&#21644;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#20122;&#32654;&#23612;&#20122;&#20891;&#38431;&#20043;&#38388;&#20026;&#26399;&#20845;&#21608;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#24076;&#23612;&#25196;&#21644;&#20122;&#32654;&#23612;&#20122;&#30340;&#35768;&#22810;&#20854;&#20182;&#20154;&#25351;&#36131;&#32500;&#21644;&#20154;&#21592;&#26410;&#33021;&#38459;&#27490;&#25932;&#23545;&#34892;&#21160;&#24182;&#20445;&#25252;&#20122;&#32654;&#23612;&#20122;&#20154;&#27665;&#12290;&#33707;&#26031;&#31185;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#35748;&#20026;&#20854;&#20891;&#38431;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#36827;&#34892;&#24178;&#39044;&#65292;&#29305;&#21035;&#26159;&#22312;&#24085;&#24076;&#23612;&#25196;&#25215;&#35748;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#26159;&#38463;&#22622;&#25308;&#30086;&#30340;&#19968;&#37096;&#20998;&#20043;&#21518;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 08:22:01 +0800</pubDate></item><item><title>&#12298;The Man from UNCLE&#12299;&#21644;&#12298;&#28023;&#20891;&#32618;&#26696;&#35843;&#26597;&#22788;&#12299;&#30340;&#20027;&#28436;&#22823;&#21355;&#183;&#40614;&#21345;&#21202;&#22982; (David McCallum) &#21435;&#19990;&#65292;&#20139;&#24180; 90 &#23681;</title><link>https://www.theguardian.com/tv-and-radio/2023/sep/25/david-mccallum-man-from-uncle-ncis-dies-age-90</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T22:10:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9473ca949f7715ca4ef9e2248b8e26fe590fdb96/0_0_3000_2031/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bd1a298a8b4a909c2e5a9ec08a2b2841" alt=""&gt;&#22823;&#21355;&#183;&#40614;&#21345;&#21202;&#22982;&#30340;&#40657;&#30333;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#28436;&#21592;&#22823;&#21355;&#183;&#40614;&#21345;&#21202;&#22982; (David McCallum) &#21435;&#19990;&#65292;&#20182;&#26366;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#30340;&#28909;&#38376;&#30005;&#35270;&#21095;&#12298;The Man from UNCLE&#12299;&#20013;&#25104;&#20026;&#38738;&#23569;&#24180;&#19975;&#20154;&#36855;&#65292;40 &#24180;&#21518;&#21448;&#22312;&#28909;&#38376;&#30005;&#35270;&#33410;&#30446;&#12298;&#28023;&#20891;&#32618;&#26696;&#35843;&#26597;&#22788;&#12299;(NCIS) &#20013;&#25285;&#20219;&#21476;&#24618;&#30340;&#27861;&#21307;&#12290;&#20182;90&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#65292;&#40614;&#21345;&#21202;&#22982;&#21608;&#19968;&#22312;&#32445;&#32422;&#38271;&#32769;&#20250;&#21307;&#38498;&#22312;&#23478;&#20154;&#30340;&#38506;&#20276;&#19979;&#33258;&#28982;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/sep/25/hollywood-strike-tentative-deal-update"&gt;&#8220;&#38750;&#20961;&#8221;&#65306;&#22909;&#33713;&#22366;&#32534;&#21095;&#36190;&#25196;&#32467;&#26463;&#32610;&#24037;&#30340;&#21021;&#27493;&#21327;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#22823;&#21355;&#26159;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#30340;&#28436;&#21592;&#21644;&#20316;&#23478;&#65292;&#21463;&#21040;&#19990;&#30028;&#21508;&#22320;&#35768;&#22810;&#20154;&#30340;&#21916;&#29233;&#12290;&#20182;&#36807;&#30528;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#29983;&#27963;&#65292;&#20182;&#30340;&#36951;&#20135;&#23558;&#36890;&#36807;&#20182;&#30340;&#23478;&#20154;&#20197;&#21450;&#27704;&#36828;&#19981;&#20250;&#28040;&#22833;&#30340;&#26080;&#25968;&#26102;&#38388;&#22312;&#30005;&#24433;&#21644;&#30005;&#35270;&#19978;&#27704;&#36828;&#23384;&#22312;&#12290;&#8221;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#30340;&#19968;&#20221;&#22768;&#26126;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#29983;&#20110;&#33487;&#26684;&#20848;&#30340;&#40614;&#21345;&#21202;&#22982;&#22312;&#12298;&#38590;&#24536;&#30340;&#19968;&#22812;&#12299;&#65288;&#20851;&#20110;&#27888;&#22374;&#23612;&#20811;&#21495;&#65289;&#12289;&#12298;&#22823;&#36867;&#20129;&#12299;&#21644;&#12298;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#25925;&#20107;&#12299;&#65288;&#39280;&#28436;&#29369;&#22823;&#65289;&#31561;&#24433;&#29255;&#20013;&#34920;&#29616;&#20986;&#33394;&#12290;&#20294;&#27491;&#26159;&#12298;The Man from UNCLE&#12299;&#35753;&#36825;&#20301;&#30041;&#30528;&#25259;&#22836;&#22763;&#24335;&#21457;&#22411;&#30340;&#37329;&#21457;&#28436;&#21592;&#22312; 60 &#24180;&#20195;&#20013;&#26399;&#23478;&#21947;&#25143;&#26195;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#37030;&#24503;&#20070;&#31821;&#21644;&#30005;&#24433;&#30340;&#25104;&#21151;&#24341;&#21457;&#20102;&#36830;&#38145;&#21453;&#24212;&#65292;&#22823;&#23631;&#24149;&#21644;&#23567;&#23631;&#24149;&#19978;&#30340;&#29305;&#24037;&#25968;&#37327;&#28608;&#22686;&#12290;&#20107;&#23454;&#19978;&#65292;&#26681;&#25454;&#20052;&#24681;&#183;&#28023;&#29305;&#20848; (Jon Heitland) &#30340;&#12298;The Man from UNCLE&#12299;&#19968;&#20070;&#65292;&#37030;&#24503;&#21019;&#20316;&#32773;&#20234;&#24681;&#183;&#24343;&#33713;&#26126; (Ian Fleming) &#22312;&#12298;The Man from UNCLE&#12299;&#30340;&#24320;&#21457;&#36807;&#31243;&#20013;&#36129;&#29486;&#20102;&#19968;&#20123;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#20110; 1964 &#24180;&#39318;&#25773;&#65292;&#30001;&#32599;&#20271;&#29305;&#183;&#27779;&#24681; (Robert Vaughn) &#39280;&#28436;&#25343;&#30772;&#20177;&#183;&#32034;&#32599; (Napoleon Solo)&#65292;&#20182;&#26159;&#19968;&#25903;&#31192;&#23494;&#39640;&#31185;&#25216;&#25171;&#20987;&#29359;&#32618;&#23567;&#38431;&#30340;&#29305;&#24037;&#65292;&#20854;&#21517;&#23383;&#39318;&#23383;&#27597;&#20195;&#34920;&#8220;&#27861;&#24459;&#19982;&#25191;&#27861;&#32852;&#21512;&#32593;&#32476;&#21496;&#20196;&#37096;&#8221;(United Network Command for Law and Enforcement)&#12290;&#23613;&#31649;&#22788;&#20110;&#20919;&#25112;&#26102;&#26399;&#65292;&#35813;&#26426;&#26500;&#20173;&#25317;&#26377;&#19968;&#25903;&#22269;&#38469;&#24037;&#20316;&#20154;&#21592;&#65292;&#20854;&#20013;&#40614;&#21345;&#21202;&#22982;&#39280;&#28436;&#32034;&#32599;&#30340;&#20420;&#32599;&#26031;&#21161;&#25163;&#20234;&#21033;&#20122;&#183;&#24211;&#37324;&#20122;&#37329;(Illya Kuryakin)&#12290; &lt;/p&gt;&lt;figure data-media-id="01df9e6b344b6cdebc304c29ad5364dfadeb8ceb"&gt;&lt;img src="https://media.guim.co.uk/01df9e6b344b6cdebc304c29ad5364dfadeb8ceb/0_0_1840_1104/1000.jpg" alt="&#12298;&#21460;&#21460;&#30340;&#30007;&#20154;&#12299;&#20013;&#30340;&#32599;&#20271;&#29305;&#183;&#27779;&#24681;&#21644;&#22823;&#21355;&#183;&#40614;&#21345;&#21202;&#22982;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#12298;&#21460;&#21460;&#30340;&#30007;&#20154;&#12299;&#20013;&#30340;&#32599;&#20271;&#29305;&#183;&#27779;&#24681;&#21644;&#22823;&#21355;&#183;&#40614;&#21345;&#21202;&#22982;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#31859;&#39640;&#26757;/&#20840;&#26126;&#26143;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40614;&#21345;&#21202;&#22982;&#22238;&#24518;&#36947;&#65292;&#36215;&#21021;&#36825;&#20010;&#35282;&#33394;&#30456;&#23545;&#36739;&#23567;&#65292;&#24182;&#22312; 1998 &#24180;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#34917;&#20805;&#36947;&#65292;&#8220;&#25105;&#20197;&#21069;&#20174;&#26410;&#21548;&#35828;&#36807;&#8216;&#20249;&#20276;&#8217;&#36825;&#20010;&#35789;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#24341;&#36215;&#20102;&#35090;&#36140;&#19981;&#19968;&#30340;&#35780;&#20215;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#27969;&#34892;&#36215;&#26469;&#65292;&#29305;&#21035;&#26159;&#21463;&#21040;&#40614;&#21345;&#21202;&#22982;&#33521;&#20426;&#22806;&#34920;&#21644;&#31070;&#31192;&#30693;&#24615;&#24615;&#26684;&#25152;&#21560;&#24341;&#30340;&#23569;&#22899;&#20204;&#12290;&#21040;&#20102; 1965 &#24180;&#65292;&#20234;&#21033;&#20122;&#24050;&#32463;&#25104;&#20026;&#27779;&#24681;&#36825;&#20010;&#35282;&#33394;&#30340;&#27491;&#24335;&#25645;&#26723;&#65292;&#20004;&#20301;&#26126;&#26143;&#22312;&#20010;&#20154;&#38706;&#38754;&#26102;&#37117;&#36973;&#21040;&#22260;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#19968;&#30452;&#25345;&#32493;&#21040; 1968 &#24180;&#12290;1983 &#24180;&#65292;&#27779;&#24681;&#21644;&#40614;&#21345;&#21202;&#22982;&#22312;&#19968;&#37096;&#24576;&#26087;&#30005;&#35270;&#30005;&#24433;&#12298;&#21460;&#21460;&#30340;&#24402;&#26469;&#12299;&#20013;&#20877;&#27425;&#21512;&#20316;&#65292;&#24433;&#29255;&#20013;&#29305;&#24037;&#20204;&#34987;&#24341;&#35825;&#36864;&#20986;&#36864;&#20241;&#29983;&#27963;&#65292;&#20877;&#27425;&#25327;&#25937;&#19990;&#30028;&#12290;&lt;/p&gt;&lt;p&gt; 2003 &#24180;&#65292;&#40614;&#21345;&#21202;&#22982;&#37325;&#36820;&#30005;&#35270;&#30028;&#65292;&#19982;&#19968;&#23478;&#20197;&#20854;&#21517;&#23383;&#39318;&#23383;&#27597;&#21629;&#21517;&#30340;&#26426;&#26500;&#8212;&#8212;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496; (CBS) &#30340;&#28023;&#20891;&#32618;&#26696;&#35843;&#26597;&#22788; (NCIS) &#21512;&#20316;&#25293;&#25668;&#21478;&#19968;&#37096;&#30005;&#35270;&#21095;&#12290;&#20182;&#25198;&#28436;&#21776;&#32435;&#24503;&#183;&#8220;&#36798;&#22522;&#8221;&#183;&#39532;&#25289;&#24503;&#21338;&#22763;&#65292;&#19968;&#20301;&#20070;&#29983;&#27668;&#21313;&#36275;&#30340;&#30149;&#29702;&#23398;&#23478;&#65292;&#20379;&#32844;&#20110;&#28023;&#20891;&#21009;&#20107;&#35843;&#26597;&#23616;&#65292;&#35813;&#26426;&#26500;&#36127;&#36131;&#22788;&#29702;&#28041;&#21450;&#28023;&#20891;&#25110;&#28023;&#20891;&#38470;&#25112;&#38431;&#30340;&#29359;&#32618;&#26696;&#20214;&#12290;&#39532;&#20811;&#183;&#21704;&#33945;&#39280;&#28436;&#28023;&#20891;&#32618;&#26696;&#35843;&#26597;&#22788;&#30340;&#32769;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#21202;&#22982;&#35828;&#65292;&#20182;&#35748;&#20026;&#36798;&#22522;&#25140;&#30528;&#30524;&#38236;&#12289;&#25171;&#30528;&#39046;&#32467;&#65292;&#23545;&#28418;&#20142;&#22899;&#20154;&#24456;&#26377;&#37492;&#36175;&#21147;&#65292;&#8220;&#30475;&#36215;&#26469;&#26377;&#28857;&#20667;&#65292;&#20294;&#20570;&#36215;&#26469;&#24456;&#26377;&#36259;&#8221;&#12290;&#20182;&#20063;&#35748;&#30495;&#23545;&#24453;&#36825;&#20010;&#35282;&#33394;&#65292;&#33457;&#26102;&#38388;&#22312;&#27931;&#26441;&#30710;&#39564;&#23608;&#23448;&#21150;&#20844;&#23460;&#28145;&#20837;&#20102;&#35299;&#23608;&#26816;&#26159;&#22914;&#20309;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#36880;&#28176;&#21560;&#24341;&#20102;&#35266;&#20247;&#65292;&#26368;&#32456;&#36347;&#36523;&#25910;&#35270;&#29575;&#21069;&#21313;&#21517;&#12290;&#28023;&#20891;&#32618;&#26696;&#35843;&#26597;&#22788;&#25293;&#25668;&#26399;&#38388;&#65292;&#20303;&#22312;&#32445;&#32422;&#30340;&#40614;&#21345;&#21202;&#22982;&#20303;&#22312;&#22307;&#33707;&#23612;&#21345;&#30340;&#19968;&#22871;&#19968;&#23621;&#23460;&#20844;&#23507;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#21202;&#22982;&#22240;&#19982; UNCLE &#30340;&#21512;&#20316;&#33719;&#24471;&#20004;&#39033;&#33406;&#32654;&#22870;&#25552;&#21517;&#65292;&#24182;&#22312; 1969 &#24180;&#30340;&#38669;&#23572;&#39532;&#20811;&#21517;&#20154;&#22530;&#25103;&#21095;&#12298;&#32769;&#24072;&#65292;&#32769;&#24072;&#12299;&#20013;&#39280;&#28436;&#19968;&#21517;&#19982;&#37207;&#37202;&#20316;&#26007;&#20105;&#30340;&#25945;&#32946;&#23478;&#65292;&#33719;&#24471;&#20102;&#31532;&#19977;&#27425;&#33406;&#32654;&#22870;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 26 Sep 2023 07:22:01 +0800</pubDate></item><item><title>ChatGPT &#26356;&#26032;&#23558;&#36171;&#20104;&#20854;&#22768;&#38899;&#24182;&#20801;&#35768;&#29992;&#25143;&#20351;&#29992;&#22270;&#20687;&#36827;&#34892;&#20132;&#20114;</title><link>https://www.theguardian.com/technology/2023/sep/25/chatgpt-voice-update-siri-alexa</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T20:51:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ce8e196bc24eb275b0edbfb638c2a02009f63fbf/8_0_4597_2761/master/4597.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3f62c73c9a0fa7636030aad208e7f59d" alt=""&gt;&#30333;&#33394;&#32972;&#26223;&#19978;&#30340; ChatGPT &#24509;&#26631;&#65292;&#21069;&#26223;&#20013;&#21576;&#29616;&#20986;&#31867;&#20284;&#20154;&#31867;&#30340;&#36718;&#24275;&#12290;&lt;/div&gt;&lt;p&gt; OpenAI &#30340; ChatGPT &#27491;&#22312;&#36827;&#34892;&#37325;&#22823;&#26356;&#26032;&#65292;&#35813;&#26356;&#26032;&#23558;&#20351;&#30149;&#27602;&#24335;&#32842;&#22825;&#26426;&#22120;&#20154;&#33021;&#22815;&#19982;&#29992;&#25143;&#36827;&#34892;&#35821;&#38899;&#23545;&#35805;&#24182;&#20351;&#29992;&#22270;&#20687;&#36827;&#34892;&#20132;&#20114;&#65292;&#20351;&#20854;&#26356;&#25509;&#36817;&#33529;&#26524; Siri &#31561;&#27969;&#34892;&#30340;&#20154;&#24037;&#26234;&#33021; (AI) &#21161;&#25163;&#12290;&lt;/p&gt;&lt;p&gt; OpenAI &#22312;&#21608;&#19968;&#30340;&#21338;&#23458;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#35821;&#38899;&#21151;&#33021;&#8220;&#20026;&#35768;&#22810;&#23500;&#26377;&#21019;&#24847;&#21644;&#21487;&#35775;&#38382;&#24615;&#30340;&#24212;&#29992;&#31243;&#24207;&#25171;&#24320;&#20102;&#22823;&#38376;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/sep/13/tech-leaders-washington-ai-saferty-forum-elon-musk-zuckerberg-pichai"&gt;&#31185;&#25216;&#39046;&#23548;&#20154;&#22312;&#21326;&#30427;&#39039;&#35770;&#22363;&#19978;&#23601;&#20154;&#24037;&#26234;&#33021;&#30417;&#31649;&#36798;&#25104;&#19968;&#33268;&#65292;&#20294;&#22312;&#22914;&#20309;&#30417;&#31649;&#26041;&#38754;&#23384;&#22312;&#20998;&#27495;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;Siri&#12289;&#35895;&#27468;&#35821;&#38899;&#21161;&#25163;&#21644;&#20122;&#39532;&#36874; Alexa &#31561;&#31867;&#20284;&#30340;&#20154;&#24037;&#26234;&#33021;&#26381;&#21153;&#19982;&#23427;&#20204;&#36816;&#34892;&#30340;&#8203;&#8203;&#35774;&#22791;&#38598;&#25104;&#22312;&#19968;&#36215;&#65292;&#36890;&#24120;&#29992;&#20110;&#35774;&#32622;&#38393;&#38047;&#21644;&#25552;&#37266;&#65292;&#20197;&#21450;&#36890;&#36807;&#20114;&#32852;&#32593;&#20256;&#36882;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#39318;&#27425;&#20142;&#30456;&#20197;&#26469;&#65292;ChatGPT &#24050;&#34987;&#35768;&#22810;&#20844;&#21496;&#37319;&#29992;&#65292;&#29992;&#20110;&#25191;&#34892;&#20174;&#24635;&#32467;&#25991;&#26723;&#21040;&#32534;&#20889;&#35745;&#31639;&#26426;&#20195;&#30721;&#31561;&#21508;&#31181;&#20219;&#21153;&#65292;&#20174;&#32780;&#24341;&#21457;&#20102;&#22823;&#22411;&#31185;&#25216;&#20844;&#21496;&#20043;&#38388;&#30340;&#31454;&#36187;&#65292;&#25512;&#20986;&#33258;&#24049;&#30340;&#22522;&#20110;&#29983;&#25104;&#20154;&#24037;&#26234;&#33021;&#30340;&#20135;&#21697;&#12290;&#35895;&#27468;&#21363;&#23558;&lt;a href="https://www.businessinsider.com/google-gemini-explainer-ai-model-2023-9"&gt;&#35745;&#21010;&lt;/a&gt;&#25512;&#20986;&#20854;&#38024;&#23545; ChatGPT &#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#31216;&#20026; Gemini&#65292;&#25454;&#25253;&#36947;&#24050;&#32463;&#26377;&#19968;&#23567;&#37096;&#20998;&#20844;&#21496;&#27491;&#22312;&#27979;&#35797;&#35813;&#20135;&#21697;&#12290;&#20122;&#39532;&#36874;&#21608;&#19968;&#23459;&#24067;&#65292;&#23558;&#21521;&lt;a href="https://finance.yahoo.com/news/amazon-invest-much-4-billion-070100383.html"&gt;&#20154;&#24037;&#26234;&#33021;&#21021;&#21019;&#20844;&#21496; Anthropic &#25237;&#36164;&#33267;&#22810; 40 &#20159;&#32654;&#20803;&lt;/a&gt;&#65292;&#20197;&#25552;&#20379;&#25903;&#25345;&#24182;&#25512;&#21160;&#36825;&#23478;&#30005;&#23376;&#21830;&#21153;&#20844;&#21496;&#30340;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; ChatGPT &#30340;&#26032;&#35821;&#38899;&#21151;&#33021;&#36824;&#21487;&#20197;&#35762;&#36848;&#30561;&#21069;&#25925;&#20107;&#12289;&#35299;&#20915;&#39184;&#26700;&#19978;&#30340;&#36777;&#35770;&#20197;&#21450;&#22823;&#22768;&#35828;&#20986;&#29992;&#25143;&#36755;&#20837;&#30340;&#25991;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; OpenAI &#34920;&#31034;&#65292;Spotify &#27491;&#22312;&#20351;&#29992;&#20854;&#32972;&#21518;&#30340;&#25216;&#26415;&#65292;&#35753;&#35813;&#24179;&#21488;&#30340;&#25773;&#23458;&#23558;&#20182;&#20204;&#30340;&#20869;&#23481;&#32763;&#35793;&#25104;&#19981;&#21516;&#30340;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#20511;&#21161;&#22270;&#20687;&#25903;&#25345;&#65292;&#29992;&#25143;&#21487;&#20197;&#25293;&#25668;&#21608;&#22260;&#20107;&#29289;&#30340;&#29031;&#29255;&#65292;&#24182;&#35201;&#27714;&#32842;&#22825;&#26426;&#22120;&#20154;&#8220;&#25490;&#38500;&#28903;&#28900;&#28809;&#26080;&#27861;&#21551;&#21160;&#30340;&#21407;&#22240;&#65292;&#25506;&#32034;&#20912;&#31665;&#20013;&#30340;&#29289;&#21697;&#20197;&#35745;&#21010;&#33203;&#39135;&#65292;&#25110;&#20998;&#26512;&#22797;&#26434;&#30340;&#22270;&#34920;&#20197;&#33719;&#21462;&#19982;&#24037;&#20316;&#30456;&#20851;&#30340;&#25968;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Alphabet &#30340; Google Lens &#26159;&#30446;&#21069;&#33719;&#21462;&#22270;&#20687;&#20449;&#24687;&#30340;&#28909;&#38376;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340; ChatGPT &#21151;&#33021;&#23558;&#22312;&#26410;&#26469;&#20004;&#21608;&#20869;&#21521;&#20854; Plus &#21644; Enterprise &#35745;&#21010;&#30340;&#35746;&#38405;&#32773;&#21457;&#24067;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 05:22:01 +0800</pubDate></item><item><title>&#29233;&#23572;&#20848;&#20307;&#25805;&#27604;&#36187;&#20013;&#24515;&#30340;&#40657;&#20154;&#22899;&#23401;&#8220;&#38750;&#24120;&#22833;&#26395;&#8221;&#65292;&#37096;&#34920;&#31034;</title><link>https://www.theguardian.com/world/2023/sep/25/black-girl-at-centre-of-irish-gymnastics-race-row-badly-let-down-says-ministry</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T18:56:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/af0c8f576096c7ef83d550de072ba3c459fac1b0/0_12_1096_658/master/1096.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ce90e210d1b24b051a3940e0b4869a67" alt=""&gt;&#35270;&#39057;&#25130;&#22270;&#26174;&#31034;&#65292;&#24180;&#36731;&#30340;&#40657;&#20154;&#22899;&#23401;&#22312;&#39041;&#22870;&#20202;&#24335;&#19978;&#34987;&#36339;&#36807;&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#20307;&#32946;&#37096;&#34920;&#31034;&#65292;&#19968;&#21517;&lt;a href="https://www.theguardian.com/sport/2023/sep/24/gymnastics-ireland-fails-to-apologise-despite-row-over-medal-snub-for-black-girl"&gt;&#22788;&#20110;&#31181;&#26063;&#20027;&#20041;&#20105;&#35758;&#20013;&#24515;&#30340;&lt;/a&gt;&#24180;&#36731;&#20307;&#25805;&#36816;&#21160;&#21592;&#8220;&#38750;&#24120;&#22833;&#26395;&#8221;&#65292;&#22240;&#20026;&#21435;&#24180;&#35813;&#22269;&#20307;&#32946;&#20027;&#31649;&#37096;&#38376;&#21578;&#35785;&#22905;&#30340;&#23478;&#20154;&#65292;&#36825;&#21517;&#22899;&#23401;&#21463;&#21040;&#30340;&#24453;&#36935;&#19981;&#26159;&#31181;&#26063;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#20307;&#32946;&#23616;&#39318;&#24109;&#25191;&#34892;&#23448;&#20044;&#23068;&#183;&#26757;&#34920;&#31034;&#65292;&#35009;&#21028;&#24573;&#35270;&#20102;&#27604;&#36187;&#38453;&#23481;&#20013;&#21807;&#19968;&#30340;&#40657;&#20154;&#20307;&#25805;&#36816;&#21160;&#21592;&#65292;&#23548;&#33268;&#22870;&#29260;&#8220;&#28151;&#20081;&#8221;&#65292;&#33267;&#23569;&#26377;&#20004;&#20154;&#23478;&#24237;&#20197;&#22806;&#30340;&#20154;&#30446;&#30585;&#20102;&#36825;&#19968;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 3 &#26376;&#30340;&#36187;&#20107;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#21517;&#35780;&#22996;&#21521;&#19968;&#25490;&#24180;&#36731;&#20307;&#25805;&#36816;&#21160;&#21592;&#39041;&#21457;&#21442;&#36187;&#22870;&#29260;&#65292;&#20294;&#24573;&#30053;&#20102;&#21807;&#19968;&#30340;&#40657;&#20154;&#22899;&#23401;&#12290;&#25668;&#24433;&#24072;&#12289;&#25945;&#32451;&#21644;&#20854;&#20182;&#23448;&#21592;&#27809;&#26377;&#36827;&#34892;&#24178;&#39044;&#12290;&#19982;&#23478;&#20154;&#36798;&#25104;&#30340;&#35843;&#35299;&#21644;&#35299;&#28041;&#21450;&#27861;&#23448;&#25509;&#21463;&#21453;&#31181;&#26063;&#20027;&#20041;&#22521;&#35757;&lt;/p&gt;&lt;p&gt;&#26757;&#30340;&#35328;&#35770;&#21487;&#33021;&#20250;&#21152;&#28145;&#20154;&#20204;&#23545;&#29233;&#23572;&#20848;&#20307;&#32946;&#30028;&#31995;&#32479;&#24615;&#31181;&#26063;&#20027;&#20041;&#30340;&#25285;&#24551;&#12290; 2022 &#24180; 9 &#26376;&#65292;&#24403;&#22905;&#22312;&#29233;&#23572;&#20848;&#21453;&#31181;&#26063;&#20027;&#20041;&#36816;&#21160;&#32452;&#32455; (Sari) &#32452;&#32455;&#30340;&#37117;&#26575;&#26519;&#20307;&#32946;&#33410;&#27963;&#21160;&#19978;&#35265;&#21040;&#23478;&#20154;&#26102;&#65292;&#20307;&#25805;&#21644;&#20307;&#32946;&#36947;&#24503;&#39046;&#22495;&#30340;&#20027;&#35201;&#22269;&#38469;&#20154;&#29289;&#24050;&#32463;&#20280;&#20986;&#25588;&#25163;&#26469;&#25903;&#25345;&#36825;&#20010;&#22899;&#23401;&#12290;&lt;/p&gt;&lt;p&gt;&#20307;&#25805;&#21517;&#23558;&#35199;&#33945;&#183;&#25308;&#23572;&#26031;&#23562;&#37325;&#23478;&#20154;&#30340;&#38544;&#31169;&#35201;&#27714;&#65292;&#21521;&#22899;&#23401;&#21457;&#36865;&#20102;&#19968;&#26465;&#31169;&#20154;&#35270;&#39057;&#20449;&#24687;&#12290;&#20854;&#20182;&#25903;&#25345;&#32773;&#21253;&#25324;&#31038;&#20250;&#23398;&#25945;&#25480;&#21704;&#21033;&#183;&#29233;&#24503;&#21326;&#20857; (Harry Edwards)&#65292;&#20182;&#36890;&#36807;&#21019;&#31435;&#22885;&#26519;&#21305;&#20811;&#20154;&#26435;&#39033;&#30446;&#28608;&#21457;&#20102; 1968 &#24180;&#22696;&#35199;&#21733;&#22478;&#22885;&#36816;&#20250;&#19978;&#26631;&#24535;&#24615;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#29233;&#23572;&#20848;&#22269;&#20869;&#65292;&#36127;&#36131;&#20419;&#36827;&#20307;&#32946;&#36816;&#21160;&#21644;&#20445;&#25252;&#24180;&#36731;&#36816;&#21160;&#21592;&#23433;&#20840;&#30340;&#26426;&#26500;&#24182;&#27809;&#26377;&#20197;&#21516;&#26679;&#30340;&#32039;&#36843;&#24615;&#26469;&#22788;&#29702;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[May] &#35828;&#36825;&#26681;&#26412;&#19981;&#26159;&#31181;&#26063;&#20027;&#20041;&#20107;&#20214;&#65292;&#22870;&#29260;&#21482;&#26159;&#32416;&#32544;&#22312;&#19968;&#36215;&#65292;&#8221;Sari &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#32943;&#183;&#40614;&#24211;&#20234; (Ken McCue) &#35828;&#65292;&#20182;&#19968;&#30452;&#22312;&#24110;&#21161;&#36825;&#20010;&#23478;&#24237;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#22905;&#35828;&#65306;&#8216;&#36825;&#22826;&#20002;&#33080;&#20102;&#65292;&#20320;&#24819;&#25913;&#21464;&#20027;&#24847;&#65292;&#8217;&#28982;&#21518;&#22905;&#23601;&#36208;&#24320;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#21453;&#31181;&#26063;&#20027;&#20041;&#36816;&#21160;&#32452;&#32455;&#39318;&#24109;&#25191;&#34892;&#23448;&#20329;&#37324;&#183;&#22885;&#26684;&#30331;&#20063;&#30446;&#30585;&#20102;&#36825;&#27425;&#35848;&#35805;&#65292;&#24182;&#35777;&#23454;&#20102;&#40614;&#24211;&#20234;&#23545;&#33258;&#24049;&#35328;&#35770;&#30340;&#22238;&#24518;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#36825;&#26159;&#21542;&#20173;&#28982;&#20195;&#34920;&#26757;&#30340;&#31435;&#22330;&#26102;&#65292;&#29233;&#23572;&#20848;&#20307;&#32946;&#23616;&#27809;&#26377;&#30452;&#25509;&#22238;&#24212;&#12290;&#22768;&#26126;&#31216;&#65292;&#35813;&#32452;&#32455;&#22312;&#25910;&#21040;&#20107;&#20214;&#25253;&#21578;&#21518;&#32852;&#31995;&#20102;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#65292;&#24182;&#22312;&#25972;&#20010;&#35843;&#26597;&#36807;&#31243;&#20013;&#20445;&#25345;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#29233;&#23572;&#20848;&#20307;&#32946;&#23616;&#33258;&#22987;&#33267;&#32456;&#30340;&#31435;&#22330;&#26159;&#65292;&#26377;&#20851;&#20107;&#20214;&#19981;&#24212;&#35813;&#21457;&#29983;&#65292;&#24182;&#24212;&#30001;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#36827;&#34892;&#35843;&#26597;&#12290;&#8221;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#29233;&#23572;&#20848;&#20307;&#32946;&#23616;&#35892;&#36131;&#20219;&#20309;&#24418;&#24335;&#30340;&#31181;&#26063;&#20027;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#22899;&#23401;&#30340;&#23478;&#20154;&#32852;&#31995;&#20102;&#20307;&#32946;&#37096;&#12289;&#29233;&#23572;&#20848;&#20307;&#32946;&#37096;&#12289;&#22885;&#26519;&#21305;&#20811;&#32852;&#21512;&#20250;&#21644;&#29233;&#23572;&#20848;&#20154;&#26435;&#19982;&#24179;&#31561;&#22996;&#21592;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#21021;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#65292;&#22899;&#23401;&#30340;&#27597;&#20146;&#26126;&#30830;&#34920;&#31034;&#65292;&#22905;&#25285;&#24515;&#31995;&#32479;&#24615;&#31181;&#26063;&#20027;&#20041;&#21644;&#36825;&#39033;&#36816;&#21160;&#20013;&#25152;&#26377;&#24180;&#36731;&#36816;&#21160;&#21592;&#30340;&#23433;&#20840;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#23547;&#27714;&#23545;&#22899;&#20799;&#25152;&#36973;&#21463;&#30340;&#30171;&#33510;&#21644;&#30171;&#33510;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24819;&#30693;&#36947;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#23545;&#27492;&#23558;&#37319;&#21462;&#20160;&#20040;&#25514;&#26045;&#12290;&#25105;&#20204;&#25285;&#24515;&#19979;&#19968;&#20010;&#21152;&#20837;&#20307;&#25805;&#30340;&#40657;&#20154;&#23478;&#24237;&#12290;&#8221;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#22905;&#31435;&#21363;&#20889;&#20449;&#32473;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#21644;&#29233;&#23572;&#20848;&#20307;&#32946;&#21327;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#27809;&#26377;&#26356;&#22810;&#40657;&#20154;&#23478;&#24237;&#21442;&#19982;&#20854;&#20013;&#30340;&#21407;&#22240;&#21527;&#65311;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#30340;&#21453;&#31181;&#26063;&#20027;&#20041;&#25919;&#31574;&#26159;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#20445;&#25252;&#26410;&#25104;&#24180;&#22899;&#23401;&#30340;&#38544;&#31169;&#65292;&#22905;&#30340;&#27597;&#20146;&#27809;&#26377;&#34987;&#36879;&#38706;&#22995;&#21517;&#65292;&#24182;&#19988;&#25285;&#24515;&#36825;&#20010;&#23478;&#24237;&#21487;&#33021;&#25104;&#20026;&#31181;&#26063;&#20027;&#20041;&#34384;&#24453;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32452;&#32455;&#24403;&#26102;&#37117;&#27809;&#26377;&#23545;&#22899;&#23401;&#24403;&#26102;&#30340;&#24453;&#36935;&#21457;&#34920;&#20219;&#20309;&#20844;&#24320;&#35780;&#35770;&#65292;&#35813;&#35270;&#39057;&#22312;&#22269;&#38469;&#19978;&#30127;&#20256;&#21518;&#65292;&#21448;&#36807;&#20102;&#19968;&#24180;&#65292;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#25165;&#21521;&#22905;&#30340;&#23478;&#20154;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26684;&#30331;&#35828;&#65292;&#32771;&#34385;&#21040;&#35813;&#35270;&#39057;&#30340;&#24433;&#21709;&#21147;&#65292;&#32570;&#20047;&#22238;&#24212;&#23588;&#20854;&#20196;&#20154;&#38663;&#24778;&#12290; &#8220;&#25105;&#20204;&#38750;&#24120;&#24778;&#35766;&#27809;&#26377;&#20154;&#24895;&#24847;&#19982;&#25105;&#20204;&#21512;&#20316;&#12290;&#25152;&#20197;&#25105;&#20204;&#21482;&#33021;&#20551;&#35774;&#20182;&#20204;&#24076;&#26395;&#23427;&#20250;&#28040;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26053;&#28216;&#12289;&#25991;&#21270;&#12289;&#29233;&#23572;&#20848;&#35821;&#12289;&#20307;&#32946;&#21644;&#23186;&#20307;&#37096;&#34920;&#31034;&#65292;&#22312;&#24471;&#30693;&#36825;&#19968;&#20107;&#20214;&#21518;&#24050;&#35201;&#27714;&#31435;&#21363;&#36827;&#34892;&#35843;&#26597;&#65292;&#24182;&#35892;&#36131;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#21453;&#24212;&#36831;&#32531;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#20010;&#36807;&#31243;&#33457;&#20102;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#8221;&#35813;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290; &#8220;&#36825;&#20010;&#23401;&#23376;&#38750;&#24120;&#22833;&#26395;&#65292;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#36947;&#27465;&#26159;&#27491;&#30830;&#30340;&#12290;&#25454;&#25105;&#20204;&#20102;&#35299;&#65292;&#20182;&#20204;&#24050;&#25215;&#35834;&#37319;&#21462;&#25514;&#26045;&#65292;&#30830;&#20445;&#31867;&#20284;&#20107;&#20214;&#19981;&#20877;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#37096;&#38376;&#33268;&#21147;&#20110;&#23545;&#20307;&#32946;&#20013;&#30340;&#31181;&#26063;&#20027;&#20041;&#37319;&#21462;&#38646;&#23481;&#24525;&#24577;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#24211;&#34920;&#31034;&#65292;&#29233;&#23572;&#20848;&#20307;&#25805;&#21327;&#20250;&#30340;&#36947;&#27465;&#36824;&#19981;&#22815;&#65292;&#31649;&#29702;&#20154;&#21592;&#38656;&#35201;&#21442;&#21152;&#21453;&#31181;&#26063;&#20027;&#20041;&#22521;&#35757;&#35838;&#31243;&#65292;&#20197;&#20102;&#35299;&#27492;&#31867;&#20107;&#20214;&#36896;&#25104;&#30340;&#21361;&#23475;&#24182;&#20445;&#25252;&#24180;&#36731;&#36816;&#21160;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19982;&#27492;&#21516;&#26102;&#65292;&#19968;&#20123;&#22899;&#24615;&#26469;&#25214;&#25105;&#65292;&#35828;&#22905;&#20204;&#22240;&#20026;&#31181;&#26063;&#20027;&#20041;&#32780;&#35753;&#33258;&#24049;&#30340;&#23401;&#23376;&#36864;&#20986;&#20307;&#25805;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26684;&#30331;&#36824;&#34920;&#31034;&#65292;&#29233;&#23572;&#20848;&#23448;&#26041;&#23545;&#36825;&#27573;&#35270;&#39057;&#30340;&#22238;&#24212;&#20027;&#35201;&#38598;&#20013;&#22312;&#39041;&#21457;&#22870;&#29260;&#30340;&#20010;&#20154;&#34892;&#20026;&#19978;&#65292;&#26410;&#33021;&#25235;&#20303;&#31995;&#32479;&#24615;&#38382;&#39064;&#12290;&#19968;&#21517;&#25668;&#24433;&#24072;&#21644;&#25945;&#32451;&#20063;&#22312;&#35266;&#30475;&#20202;&#24335;&#30340;&#25104;&#24180;&#20154;&#20013;&#65292;&#20294;&#20182;&#20204;&#27809;&#26377;&#20171;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#26159;&#65292;&#21608;&#22260;&#30340;&#20854;&#20182;&#20154;&#37117;&#27809;&#26377;&#37319;&#21462;&#34892;&#21160;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#21628;&#21505;&#37325;&#26032;&#32771;&#34385;&#29233;&#23572;&#20848;&#20307;&#32946;&#30028;&#30340;&#21453;&#31181;&#26063;&#20027;&#20041;&#25919;&#31574;&#12290; &#8220;&#36825;&#24212;&#35813;&#26159;&#19968;&#20010;&#35686;&#38047;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20307;&#32946;&#26426;&#26500;&#37117;&#24212;&#35813;&#21046;&#23450;&#22810;&#20803;&#21270;&#21644;&#21253;&#23481;&#24615;&#25919;&#31574;&#12290;&#20182;&#20204;&#24212;&#35813;&#27966;&#20154;&#21435;&#22521;&#35757;&#25945;&#32451;&#12289;&#22521;&#35757;&#25104;&#21592;&#12289;&#19982;&#23478;&#38271;&#20132;&#35848;&#65292;&#24182;&#35753;&#26356;&#22810;&#26469;&#33258;&#23569;&#25968;&#27665;&#26063;&#32972;&#26223;&#30340;&#20154;&#21442;&#19982;&#22521;&#35757;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 04:52:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#36190;&#25196;&#23547;&#25214;&#22806;&#26143;&#29983;&#21629;&#30340;&#24320;&#21019;&#24615;&#36719;&#20214;</title><link>https://www.theguardian.com/science/2023/sep/25/scientists-hail-pioneering-software-in-hunt-for-alien-life</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T19:00:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8d57bd91b1925352549b980565890cc2628cc448/41_0_5424_3255/master/5424.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=230266a5b36fb73a8d845ea516b54f40" alt=""&gt;&#28779;&#26143;&#35834;&#38463;&#22855;&#26031;&#27888;&#25289;&#30340;&#27807;&#22737;&#12290;&lt;/div&gt;&lt;p&gt;&#27491;&#26159;&#36825;&#29255;&#20113;&#32473;&#22806;&#26143;&#29983;&#21629;&#30340;&#25628;&#23547;&#33945;&#19978;&#20102;&#38452;&#24433;&#65306;&#23545;&#20110;&#25152;&#26377;&#34987;&#36865;&#24448;&#36965;&#36828;&#19990;&#30028;&#30340;&#33322;&#22825;&#22120;&#65292;&#30740;&#31350;&#20154;&#21592;&#24182;&#19981;&#30495;&#27491;&#30693;&#36947;&#22312;&#20854;&#20182;&#22320;&#26041;&#23384;&#22312;&#29983;&#21629;&#30340;&#35777;&#25454;&#26102;&#35201;&#23547;&#25214;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#31185;&#23398;&#23478;&#20204;&#22768;&#31216;&#22312;&#35757;&#32451;&#35745;&#31639;&#26426;&#31243;&#24207;&#20197;&#21306;&#20998;&#30001;&#29983;&#29289;&#20307;&#20135;&#29983;&#30340;&#21270;&#23398;&#28151;&#21512;&#29289;&#19982;&#22312;&#26356;&#24179;&#24120;&#30340;&#36807;&#31243;&#65288;&#20363;&#22914;&#38451;&#20809;&#19982;&#23721;&#30707;&#20043;&#38388;&#30340;&#21453;&#24212;&#65289;&#20013;&#20135;&#29983;&#30340;&#21270;&#23398;&#28151;&#21512;&#29289;&#21518;&#65292;&#36825;&#20010;&#38590;&#39064;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21021;&#27493;&#27979;&#35797;&#20013;&#65292;&#35813;&#31243;&#24207;&#22312;&#21306;&#20998;&#27963;&#20307;&#26679;&#26412;&#65288;&#22914;&#36125;&#22771;&#12289;&#29273;&#40831;&#21644;&#39592;&#39612;&#65289;&#19982;&#38750;&#29983;&#29289;&#26679;&#26412;&#65288;&#22914;&#23454;&#39564;&#23460;&#21270;&#23398;&#21697;&#21644;&#23500;&#30899;&#38504;&#30707;&#20013;&#30340;&#26679;&#26412;&#65289;&#20043;&#38388;&#30340;&#24046;&#24322;&#26102;&#65292;&#20934;&#30830;&#29575;&#36798;&#21040; 90%&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#38750;&#22806;&#26143;&#29983;&#21629;&#22312;&#26426;&#22120;&#20154;&#30528;&#38470;&#22120;&#30340;&#30456;&#26426;&#21069;&#24472;&#24458;&#65292;&#22312;&#23721;&#30707;&#20013;&#30041;&#19979;&#26126;&#30830;&#30340;&#21270;&#30707;&#65292;&#25110;&#32773;&#22312;&#36965;&#36828;&#19990;&#30028;&#30340;&#34920;&#38754;&#30041;&#19979;&#34507;&#30333;&#36136;&#30165;&#36857;&#65292;&#21542;&#21017;&#36825;&#31181;&#21270;&#23398;&#8220;&#29983;&#29289;&#29305;&#24449;&#8221;&#21487;&#33021;&#26159;&#31185;&#23398;&#23478;&#23547;&#25214;&#36807;&#21435;&#25110;&#29616;&#22312;&#29983;&#21629;&#30340;&#26368;&#22823;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#21345;&#20869;&#22522;&#31185;&#23398;&#30740;&#31350;&#25152;&#30340;&#22825;&#20307;&#29983;&#29289;&#23398;&#23478;&#12289;&#35813;&#39033;&#30446;&#30340;&#36164;&#28145;&#31185;&#23398;&#23478;&#32599;&#20271;&#29305;&#183;&#21704;&#26862;&#21338;&#22763;&#34920;&#31034;&#65292;&#35813;&#24037;&#20855;&#26377;&#21487;&#33021;&#24443;&#24213;&#25913;&#21464;&#22806;&#26143;&#29983;&#21629;&#30340;&#25628;&#23547;&#65292;&#21152;&#28145;&#23545;&#22320;&#29699;&#29983;&#21629;&#36215;&#28304;&#21644;&#21270;&#23398;&#30340;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#20511;&#21161;&#36825;&#39033;&#25216;&#26415;&#65292;&#30740;&#31350;&#20154;&#21592;&#24076;&#26395;&#33021;&#22815;&#20998;&#26512;&#28779;&#26143;&#26448;&#26009;&#20013;&#30340;&#29983;&#21629;&#36857;&#35937;&#65292;&#24182;&#28548;&#28165;&#20851;&#20110;&#34987;&#35748;&#20026;&#26159;&#22320;&#29699;&#19978;&#24050;&#30693;&#26368;&#26089;&#29983;&#21629;&#20505;&#36873;&#26679;&#26412;&#30340;&#28608;&#28872;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#25512;&#26029;&#65292;&#19982;&#23721;&#30707;&#31561;&#38750;&#29983;&#21629;&#26448;&#26009;&#19981;&#21516;&#65292;&#29983;&#21629;&#26159;&#30001;&#26681;&#25454;&#20854;&#21151;&#33021;&#36873;&#25321;&#30340;&#20998;&#23376;&#26500;&#25104;&#30340;&#65292;&#22240;&#27492;&#30740;&#31350;&#20154;&#21592;&#24320;&#22987;&#24314;&#36896;&#29983;&#21629;&#36857;&#35937;&#25506;&#27979;&#22120;&#12290;&#22522;&#20110;&#36825;&#31181;&#24819;&#27861;&#65292;&#36807;&#21435;&#25110;&#29616;&#22312;&#29983;&#21629;&#30340;&#20998;&#23376;&#26500;&#25104;&#24212;&#35813;&#19982;&#20174;&#26410;&#23384;&#22312;&#36807;&#30340;&#29289;&#20307;&#30340;&#20998;&#23376;&#26500;&#25104;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#25506;&#32034;&#36825;&#20010;&#24819;&#27861;&#65292;&#31185;&#23398;&#23478;&#20204;&#36890;&#36807;&#31216;&#20026;&#28909;&#35299;-GC-MS &#30340;&#36807;&#31243;&#23545;&#26469;&#33258;&#29983;&#29289;&#21644;&#38750;&#29983;&#29289;&#29289;&#20307;&#30340; 134 &#20010;&#19981;&#21516;&#26679;&#26412;&#36827;&#34892;&#20102;&#20998;&#26512;&#12290;&#36825;&#25552;&#20379;&#20102;&#27599;&#20010;&#26679;&#21697;&#20013;&#26377;&#26426;&#20998;&#23376;&#30340;&#20998;&#35299;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#21033;&#29992;&#26426;&#22120;&#23398;&#20064;&#21644;&#25968;&#23398;&#24314;&#27169;&#35757;&#32451;&#20102;&#19968;&#31181;&#31639;&#27861;&#26469;&#21306;&#20998;&#29983;&#29289;&#21644;&#38750;&#29983;&#29289;&#26469;&#28304;&#30340;&#26679;&#26412;&#12290;&#20196;&#30740;&#31350;&#20154;&#21592;&#24778;&#35766;&#30340;&#26159;&#65292;&#35813;&#31243;&#24207;&#30830;&#23450;&#20102;&#19977;&#32452;&#26679;&#26412;&#65306;&#38750;&#29983;&#29289;&#26679;&#26412;&#12289;&#29983;&#21629;&#26679;&#26412;&#21644;&#29983;&#21629;&#21270;&#30707;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29983;&#21629;&#31995;&#32479;&#19982;&#38750;&#29983;&#21629;&#31995;&#32479;&#20013;&#30340;&#20998;&#23376;&#20998;&#24067;&#23384;&#22312;&#26681;&#26412;&#19981;&#21516;&#65292;&#8221;&#21704;&#26862;&#35828;&#12290; &#8220;&#36825;&#31181;&#20998;&#26512;&#26041;&#27861;&#38750;&#24120;&#31616;&#21333;&#65292;&#24182;&#19988;&#22312;&#24037;&#19994;&#12289;&#27861;&#21307;&#23398;&#21644;&#31185;&#23398;&#39046;&#22495;&#24471;&#21040;&#24191;&#27867;&#24212;&#29992;&#65292;&#25105;&#20204;&#35748;&#20026;&#26426;&#22120;&#23398;&#20064;&#26041;&#27861;&#21487;&#33021;&#20250;&#38750;&#24120;&#24378;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#29616;&#22312;&#27491;&#19982; 25 &#20301;&#39046;&#20808;&#30340;&#21476;&#29983;&#29289;&#23398;&#23478;&#21512;&#20316;&#65292;&#30475;&#30475;&#35813;&#39033;&#30446;&#23545;&#22320;&#29699;&#19978;&#19968;&#20123;&#26368;&#21476;&#32769;&#30340;&#29983;&#21629;&#20505;&#36873;&#32773;&#26377;&#20309;&#24433;&#21709;&#12290;&#20854;&#20013;&#20043;&#19968;&#26159;&#26469;&#33258;&#35199;&#28595;&#22823;&#21033;&#20122;&#30340;&#19968;&#22359; 35 &#20159;&#24180;&#21069;&#30340;&#23721;&#30707;&#26495;&#65292;&#19968;&#20123;&#30740;&#31350;&#20154;&#21592;&#35748;&#20026;&#20854;&#20013;&#21547;&#26377;&lt;a href="https://www.theguardian.com/science/2011/aug/21/fossil-microbes-western-australia#:~:text=The fossilised remains of microbes,be the oldest microbes found."&gt;&#22320;&#29699;&#19978;&#19968;&#20123;&#26368;&#21476;&#32769;&#30340;&#24494;&#29983;&#29289;&#21270;&#30707;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#34920;&#31034;&#65292;&#36890;&#36807;&#36827;&#19968;&#27493;&#30340;&#35757;&#32451;&#65292;&#35813;&#24037;&#20855;&#21487;&#33021;&#20250;&#23398;&#20250;&#21306;&#20998;&#19981;&#21516;&#31867;&#22411;&#30340;&#29983;&#21629;&#65292;&#20363;&#22914;&#20809;&#21512;&#20316;&#29992;&#29983;&#21629;&#19982;&#20854;&#20182;&#29983;&#29289;&#20307;&#12290;&#35814;&#32454;&#20449;&#24687;&#21457;&#34920;&#22312;&lt;a href="https://www.pnas.org/cgi/doi/10.1073/pnas.2307149120"&gt;&#12298;&#32654;&#22269;&#22269;&#23478;&#31185;&#23398;&#38498;&#38498;&#21002;&#12299;&lt;/a&gt;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#24076;&#26395;&#23558;&#20182;&#20204;&#30340;&#27979;&#35797;&#25193;&#23637;&#21040;&#32654;&#22269;&#23431;&#33322;&#23616;&#22909;&#22855;&#21495;&#25506;&#27979;&#22120;&#24050;&#32463;&#25910;&#38598;&#30340;&#28779;&#26143;&#26679;&#26412;&#12290;&#35813;&#31243;&#24207;&#26159;&#21542;&#33021;&#22815;&#21457;&#29616;&#20219;&#20309;&#29983;&#21629;&#30340;&#36857;&#35937;&#65292;&#25110;&#32773;&#20165;&#20165;&#26159;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#29983;&#21629;&#65292;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#26862;&#24576;&#30097;&#25152;&#26377;&#29983;&#21629;&#37117;&#21487;&#33021;&#20197;&#19982;&#38750;&#29983;&#21629;&#29289;&#20307;&#19981;&#21516;&#30340;&#26041;&#24335;&#20351;&#29992;&#20998;&#23376;&#65292;&#22240;&#27492;&#26080;&#35770;&#20854;&#29983;&#29289;&#23398;&#22914;&#20309;&#65292;&#37117;&#21487;&#20197;&#36890;&#36807;&#20998;&#26512;&#26469;&#25581;&#31034;&#33258;&#24049;&#12290; &#8220;&#25105;&#20204;&#20063;&#35768;&#33021;&#22815;&#20174;&#21478;&#19968;&#20010;&#26143;&#29699;&#12289;&#21478;&#19968;&#20010;&#29983;&#29289;&#22280;&#25214;&#21040;&#29983;&#21629;&#24418;&#24335;&#65292;&#21363;&#20351;&#23427;&#19982;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#22320;&#29699;&#19978;&#30340;&#29983;&#21629;&#26377;&#24456;&#22823;&#19981;&#21516;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 03:52:01 +0800</pubDate></item><item><title>&#27931;&#26441;&#30710;&#35686;&#26041;&#35843;&#26597;&#20215;&#20540; 150 &#19975;&#32654;&#20803;&#30340;&#30011;&#24266;&#20315;&#20687;&#34987;&#30423;&#26696;</title><link>https://www.theguardian.com/us-news/2023/sep/25/los-angeles-stolen-buddha-statue</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T18:41:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/74c0c49cf8305048f0ceb5e6790bc09d500e8070/25_33_1571_1502/master/1571.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=389c2f96bff7b57f4e8cf83b75b83394" alt=""&gt;&#27931;&#26441;&#30710;&#24052;&#25289;&#21345;&#29305;&#30011;&#24266; (Barakat Gallery) &#34987;&#30423;&#30340; 17 &#19990;&#32426;&#38738;&#38108;&#20315;&#20687;&#12290;&lt;/div&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#19968;&#21517;&#23567;&#20599;&#36830;&#22812;&#36827;&#34892;&#25250;&#21163;&#65292;&#24182;&#20174;&#21476;&#29289;&#30011;&#24266;&#20599;&#36208;&#20102;&#19968;&#23562;&#20215;&#20540; 150 &#19975;&#32654;&#20803;&#12289;&#37325;&#32422; 250 &#30917;&#30340;&#20315;&#20687;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/19/donald-trump-walk-of-fame-star-hollywood-los-angeles"&gt;&#33261;&#21517;&#26157;&#33879;&#65306;&#29305;&#26391;&#26222;&#26126;&#26143;&#22312;&#27931;&#26441;&#30710;&#24341;&#36215;&#36720;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#24403;&#23616;&#25910;&#21040;&#20102;&#24052;&#25289;&#21345;&#29305;&#30011;&#24266; (Barakat Gallery) &#21457;&#29983;&#20837;&#23460;&#30423;&#31363;&#30340;&#25253;&#21578;&#65292;&#35813;&#30011;&#24266;&#25552;&#20379;&#8220;&#21338;&#29289;&#39302;&#21697;&#36136;&#8221;&#30340;&#21476;&#20195;&#33402;&#26415;&#21697;&#12290;&#26681;&#25454;&#30417;&#25511;&#24405;&#20687;&#65292;&#23567;&#20599;&#22312;&#20940;&#26216;&#20599;&#36208;&#20102;&#38613;&#20687;&#65292;&#36825;&#20284;&#20046;&#26159;&#19968;&#27425;&#26377;&#35745;&#21010;&#30340;&#20837;&#23460;&#30423;&#31363;&#12290;&lt;/p&gt;&lt;p&gt;&#30011;&#24266;&#36127;&#36131;&#20154;&#21578;&#35785;&#12298; &lt;a href="https://www.latimes.com/california/story/2023-09-23/lapd-probing-midnight-heist-of-1-5-million-buddha-statue"&gt;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#65292;&lt;/a&gt;&#31363;&#36156;&#24456;&#21487;&#33021;&#20107;&#20808;&#8220;&#23457;&#35270;&#8221;&#20102;&#21338;&#29289;&#39302;&#65292;&#28982;&#21518;&#35745;&#21010;&#25250;&#21163;&#36825;&#24231; 4 &#33521;&#23610;&#39640;&#30340;&#38738;&#38108;&#38613;&#20687;&#65292;&#35813;&#38613;&#20687;&#30340;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040; 1603 &#24180;&#33267; 1867 &#24180;&#30340;&#26085;&#26412;&#27743;&#25143;&#26102;&#20195;&#12290;&#19968;&#20010;&#23460;&#22806;&#31354;&#38388;&#65292;&#32780;&#19981;&#26159;&#20301;&#20110;&#20027;&#30011;&#24266;&#20869;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#21160;&#20316;&#24456;&#19987;&#27880;&#65292;&#27809;&#26377;&#19996;&#24352;&#35199;&#26395;&#65292;&#20063;&#27809;&#26377;&#19996;&#24352;&#35199;&#26395;&#12290;&#20182;&#30693;&#36947;&#35813;&#21435;&#21738;&#37324;&#65292;&#8221;&#20445;&#32599;&#183;&#20136;&#24503;&#26862;&#21578;&#35785;&#35813;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#30011;&#24266;&#30340;&#25668;&#20687;&#26426;&#25293;&#25668;&#20102;&#36825;&#21517;&#30007;&#23376;&#32422; 25 &#20998;&#38047;&#30340;&#30011;&#38754;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#20182;&#23558;&#19968;&#36742;&#36135;&#36710;&#20498;&#36827;&#20102;&#22823;&#27004;&#30340;&#36710;&#36947;&#65292;&#25171;&#30772;&#20102;&#19968;&#25159;&#22823;&#38376;&#65292;&#24182;&#23558;&#19968;&#36742;&#23567;&#36710;&#24320;&#36827;&#20102;&#19968;&#20010;&#20648;&#34255;&#22330;&#65292;&#20197;&#23558;&#38613;&#20687;&#31227;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#30011;&#24266;&#32769;&#26495;&#27861;&#32822;&#20857;&#183;&#24052;&#25289;&#21345;&#29305; (Fayez Barakat) &#21578;&#35785;&lt;a href="https://ktla.com/news/local-news/1-5-million-bronze-buddha-statue-stolen-from-los-angeles-art-gallery/"&gt;KTLA&lt;/a&gt; &#65292;&#20182;&#22312; 55 &#24180;&#21069;&#33719;&#24471;&#20102;&#36825;&#23562;&#20315;&#20687;&#65292;&#20043;&#21069;&#23558;&#20854;&#23384;&#25918;&#22312;&#33258;&#23478;&#21518;&#38498;&#65292;&#28982;&#21518;&#25165;&#23558;&#20854;&#31227;&#33267;&#30011;&#24266;&#20379;&#28216;&#23458;&#27427;&#36175;&#12290;&#20182;&#35828;&#65292;&#20182;&#30456;&#20449;&#23567;&#20599;&#30340;&#30446;&#26631;&#26159;&#20315;&#20687;&#65292;&#36825;&#26159;&#19968;&#27425;&#26377;&#39044;&#35851;&#30340;&#30423;&#31363;&#34892;&#20026;&#65292;&#32780;&#20854;&#20182;&#36149;&#37325;&#29289;&#21697;&#21364;&#27809;&#26377;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#25289;&#21345;&#29305;&#21578;&#35785;&#23186;&#20307;&#65306;&#8220;&#25105;&#24076;&#26395;&#20599;&#23427;&#30340;&#20154;&#19981;&#20250;&#22240;&#20026;&#38738;&#38108;&#30340;&#37325;&#37327;&#32780;&#20599;&#23427;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20214;&#21382;&#21490;&#29289;&#21697;&#12290;&#8221; &#8220;&#25105;&#24515;&#30862;&#20102;&#12290;&#19981;&#31649;&#26159;&#35841;&#20599;&#20102;&#23427;&#65292;&#20063;&#35768;&#37027;&#20010;&#20154;&#20102;&#35299;&#23427;&#30340;&#20215;&#20540;&#12290;&#21487;&#33021;&#20182;&#20204;&#22996;&#25176;&#20102;&#26576;&#20010;&#20154;&#65292;&#26576;&#20010;&#23567;&#20599;&#65292;&#30452;&#25509;&#21435;&#20599;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30011;&#24266;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 03:22:01 +0800</pubDate></item><item><title>&#20070;&#31216;&#65292;&#29305;&#26391;&#26222;&#39640;&#32423;&#21161;&#25163;&#28903;&#27585;&#20102;&#36825;&#20040;&#22810;&#25991;&#20214;&#65292;&#22971;&#23376;&#27880;&#24847;&#21040;&#20102;&#8220;&#31709;&#28779;&#8221;&#27668;&#21619;</title><link>https://www.theguardian.com/us-news/2023/sep/25/trump-mark-meadows-cassidy-hutchison-book</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T18:47:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/99571aac6f1923360930d77594cd11e4d4db54bc/0_0_5895_3537/master/5895.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1726eaecbdd8444237acae1098f401c2" alt=""&gt; 2020 &#24180; 10 &#26376;&#65292;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;&#22312;&#30333;&#23467;&#22806;&#12290;&#26757;&#22810;&#26031;&#28954;&#28903;&#25991;&#20214;&#30340;&#20064;&#24815;&#27492;&#21069;&#20247;&#25152;&#21608;&#30693;&#12290;&lt;/div&gt;&lt;p&gt;&#21345;&#35199;&#36842;&#183;&#21704;&#38054;&#26862; (Cassidy Hutchinson) &#22312;&#20070;&#20013;&#20889;&#36947;&#65292;&#38543;&#30528;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#24635;&#32479;&#20219;&#26399;&#30340;&#28151;&#20081;&#32467;&#26463;&#65292;&#39532;&#20811;&#183;&#26757;&#22810;&#26031; (Mark Meadows) &#22312;&#21150;&#20844;&#23460;&#30340;&#22721;&#28809;&#37324;&#28903;&#27585;&#20102;&#22914;&#27492;&#22810;&#30340;&#25991;&#20214;&#65292;&#20197;&#33267;&#20110;&#24403;&#26102;&#30340;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#30340;&#22971;&#23376;&#25265;&#24616;&#24178;&#27927;&#20182;&#30340;&#35199;&#35013;&#20197;&#21435;&#38500;&#8220;&#31709;&#28779;&#8221;&#27668;&#21619;&#30340;&#36153;&#29992;&#12290;&#22905;&#28909;&#20999;&#26399;&#24453;&#30340;&#22238;&#24518;&#24405;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/25/trump-nbc-msnbc-comcast-country-threatening-treason"&gt;&#29305;&#26391;&#26222;&#22312;&#23545; NBC &#21644; MSNBC &#36827;&#34892;&#8220;&#21467;&#22269;&#8221;&#21638;&#21742;&#21518;&#35892;&#36131;&#8220;&#23436;&#20840;&#27861;&#35199;&#26031;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;a href="https://www.nytimes.com/2023/09/23/us/politics/cassidy-hutchinson-trump.html"&gt;&#25253;&#36947;&#20102;&lt;/a&gt;&#26757;&#22810;&#26031;&#28954;&#28903;&#25991;&#20214;&#30340;&#25253;&#36947;&#65292;&#38543;&#21518;&#24494;&#36719;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496; (MSNBC) &lt;a href="https://www.msnbc.com/rachel-maddow-show/maddowblog/hutchinson-sheds-new-light-meadows-burning-white-house-docs-rcna117146"&gt;&#35777;&#23454;&#20102;&lt;/a&gt;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#30340;&#39640;&#32423;&#21161;&#25163;&#21704;&#38054;&#26862;&#25104;&#20026;&#20247;&#35758;&#38498; 1 &#26376; 6 &#26085;&#22996;&#21592;&#20250;&#30340;&#20851;&#38190;&#35777;&#20154;&#65292;&#35813;&#22996;&#21592;&#20250;&#35843;&#26597;&#29305;&#26391;&#26222;&#20026;&#32487;&#32493;&#25484;&#26435;&#32780;&#29053;&#21160;&#23545;&#22269;&#20250;&#30340;&#33268;&#21629;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#38054;&#26862;&#30340;&#20070;&#12298;&#22815;&#20102;&#12299;&#23558;&#20110;&#21608;&#20108;&#20986;&#29256;&#12290;&#19978;&#21608;&#65292;&#12298;&#21355;&#25253;&#12299; &lt;a href="https://www.theguardian.com/us-news/2023/sep/20/rudy-giuliani-grope-cassidy-hutchinson-claim-january-6-trump-aide"&gt;&#39318;&#27425;&#25253;&#36947;&#20102;&lt;/a&gt;&#21704;&#38054;&#26862;&#20851;&#20110; 1 &#26376; 6 &#26085;&#22312;&#21518;&#21488;&#34987;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#29477;&#20149;&#30340;&#25551;&#36848;&#12290;&#26417;&#21033;&#23433;&#23612;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#29305;&#183;&#24503;&#38647;&#29632; (Robert Draper) &#20026;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#20889;&#36947;&#65306;&#8220;&#25353;&#29031;&#21704;&#38054;&#26862;&#30340;&#35828;&#27861;&#65292;&#36825;&#26159;&#19968;&#20010;&#20805;&#28385;&#20559;&#25191;&#30340;&#25919;&#24220;&#65292;&#26757;&#22810;&#26031;&#20808;&#29983;&#21644;&#20854;&#20182;&#20154;&#25298;&#32477;&#23558;&#26085;&#24120;&#22403;&#22334;&#25918;&#20837;&#8216;&#29123;&#28903;&#34955;&#8217;&#20013;&#22788;&#29702;&#65292;&#22240;&#20026;&#25285;&#24515;&#26469;&#33258;&#8216;&#28145;&#23618;&#25919;&#24220;&#8217;&#30340;&#20154;&#21487;&#33021;&#20250;&#25318;&#25130;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30456;&#21453;&#65292;&#22905;&#20889;&#36947;&#65292;&#22312;&#29305;&#26391;&#26222;&#24635;&#32479;&#20219;&#26399;&#30340;&#26368;&#21518;&#20960;&#22825;&#65292;&#26757;&#22810;&#26031;&#20808;&#29983;&#22312;&#22721;&#28809;&#37324;&#28903;&#27585;&#20102;&#22914;&#27492;&#22810;&#30340;&#25991;&#20214;&#65292;&#20197;&#33267;&#20110;&#20182;&#30340;&#22971;&#23376;&#21521;&#21704;&#38054;&#26862;&#22899;&#22763;&#25265;&#24616;&#24178;&#27927;&#20182;&#35199;&#35013;&#19978;&#30340;&#8216;&#31709;&#28779;&#8217;&#27668;&#21619;&#21464;&#24471;&#22810;&#20040;&#26114;&#36149;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#28903;&#27585;&#25991;&#20214;&#30340;&#20064;&#24815;&#27492;&#21069;&#24050;&#20026;&#20154;&#25152;&#30693;&#12290;&#21435;&#24180;5&#26376;&#65292; &lt;a href="https://www.nytimes.com/2022/05/25/us/politics/trump-pence-jan-6.html?smid=nytcore-ios-share&amp;amp;referringSource=articleShare"&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt;&#21644;&#12298;&#25919;&#27835;&#25253;&#12299; &lt;a href="https://www.politico.com/news/2022/05/26/meadows-burned-papers-meeting-scott-perry-00035411"&gt;&#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#21704;&#38054;&#26862;&#22312;&#35777;&#35789;&#20013;&#25551;&#36848;&#20102;&#26757;&#22810;&#26031;&#28954;&#28903;&#25991;&#20214;&#30340;&#24773;&#20917;&#12290; Politico &#34920;&#31034;&#65292;&#20182;&#26159;&#22312;&#20250;&#35265;&#20102;&#26031;&#31185;&#29305;&#183;&#20329;&#37324; (Scott Perry) &#21518;&#36825;&#26679;&#20570;&#30340;&#12290;&#26031;&#31185;&#29305;&#183;&#20329;&#37324;&#26159;&#19968;&#20301;&#26497;&#21491;&#32764;&#30340;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#20849;&#21644;&#20826;&#35758;&#21592;&#65292;&#26366;&#35797;&#22270;&#25512;&#32763;&#29305;&#26391;&#26222;&#34987;&#20052;&#183;&#25308;&#30331;&#20987;&#36133;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#26469;&#65292;&#35813;&#22996;&#21592;&#20250;&#20844;&#24067;&#30340;&#31508;&#24405;&lt;a href="https://www.cnn.com/2022/12/27/politics/january-6-transcripts-key-findings/index.html"&gt;&#26174;&#31034;&#65292;&lt;/a&gt;&#21704;&#38054;&#26862;&#34920;&#31034;&#65292;&#22905;&#22312; 2020 &#24180; 12 &#26376;&#33267; 2021 &#24180; 1 &#26376;&#26399;&#38388;&#30475;&#21040;&#26757;&#22810;&#26031;&#28954;&#28903;&#25991;&#20214;&#22823;&#32422;&#21313;&#20960;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914; MSNBC &lt;a href="https://www.msnbc.com/rachel-maddow-show/maddowblog/hutchinson-sheds-new-light-meadows-burning-white-house-docs-rcna117146"&gt;&#25351;&#20986;&#30340;&lt;/a&gt;&#37027;&#26679;&#65292;&#22312;&#21608;&#19968;&#26202;&#19978;&#25509;&#21463;&#21704;&#38054;&#26862;&#37319;&#35775;&#20043;&#21069;&#65292;&#29305;&#26391;&#26222;&#26412;&#20154;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#25351;&#36131; 1 &#26376; 6 &#26085;&#22996;&#21592;&#20250;&#8220;&#38144;&#27585;&#20102;&#25152;&#26377;&#8216;&#35777;&#25454;&#8217;&#21644;&#35760;&#24405;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#21521; NBC &#22768;&#31216;&#35813;&#22996;&#21592;&#20250;&#8220;&#28903;&#27585;&#20102;&#25152;&#26377;&#35777;&#25454;&#65292;&#22909;&#21527;&#65311;&#20182;&#20204;&#28903;&#27585;&#20102;&#25152;&#26377;&#35777;&#25454;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 03:22:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#24635;&#29702;&#23545;&#24503;&#22269;&#20026;&#38590;&#27665;&#25937;&#25588;&#25552;&#20379;&#24904;&#21892;&#36164;&#37329;&#24863;&#21040;&#8220;&#24778;&#35766;&#8221;</title><link>https://www.theguardian.com/world/2023/sep/25/italian-pm-astonished-at-germany-paying-charities-for-refugee-rescues</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T17:57:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9c9def8347ffe349076aecb9b65d3545de3ae8b9/0_154_6606_3964/master/6606.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b1f9ed2bb346989992cc4cc26fbd6ee9" alt=""&gt;&#24847;&#22823;&#21033;&#26497;&#21491;&#32764;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#12290;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#26497;&#21491;&#32764;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;(Giorgia Meloni)&#32473;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;(Olaf Scholz)&#20889;&#20102;&#19968;&#23553;&#20005;&#21385;&#30340;&#20449;&#65292;&#21578;&#35785;&#20182;&#65292;&#24403;&#22905;&#24471;&#30693;&#26575;&#26519;&#27491;&#22312;&#21521;&#22320;&#20013;&#28023;&#22320;&#21306;&#30340;&#27665;&#20247;&#25552;&#20379;&#24904;&#21892;&#25588;&#21161;&#26102;&#65292;&#22905;&#24863;&#21040;&#8220;&#24778;&#35766;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#20027;&#25945;&#24904;&#21892;&#26426;&#26500;&#22307;&#33406;&#26234;&#24503;&#34920;&#31034;&#24050;&#19982;&#26575;&#26519;&#31614;&#32626;&#19968;&#39033;&#26032;&#21327;&#35758;&#65292;&#20026;&#25588;&#21161;&#24847;&#22823;&#21033;&#38590;&#27665;&#30340;&#27963;&#21160;&#25552;&#20379;&#36164;&#37329;&#65292;&#24847;&#22823;&#21033;&#21644;&#24503;&#22269;&#20043;&#38388;&#29190;&#21457;&#20102;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#24503;&#22269;&#25919;&#24220;&#24050;&#32463;&#23454;&#26045;&#20102;&#19968;&#39033;&#20215;&#20540;79&#19975;&#27431;&#20803;&#65288;68.5&#19975;&#33521;&#38225;&#65289;&#30340;&#8220;&#36130;&#25919;&#25903;&#25345;&#35745;&#21010;&#8221;&#65292;&#20197;&#25903;&#25345;&#24503;&#22269;&#38750;&#25919;&#24220;&#32452;&#32455;SOS Humanity&#22312;&#22320;&#20013;&#28023;&#24320;&#23637;&#25628;&#25937;&#34892;&#21160;&#12290;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#25327;&#25937;&#28023;&#19978;&#20154;&#21592;&#26159;&#19968;&#39033;&#8220;&#27861;&#24459;&#12289;&#20154;&#36947;&#20027;&#20041;&#21644;&#36947;&#24503;&#20041;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/sep/23/here-on-lampedusa-the-crisis-we-face-alone-is-a-humanitarian-one-not-a-migrant-invasion"&gt;&#22312;&#20848;&#20329;&#26460;&#33832;&#23707;&#65292;&#25105;&#20204;&#29420;&#33258;&#38754;&#20020;&#30340;&#21361;&#26426;&#26159;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#65292;&#32780;&#19981;&#26159;&#31227;&#27665;&#20837;&#20405;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#20877;&#27425;&#25104;&#20026;&#27431;&#27954;&#31227;&#27665;&#21361;&#26426;&#30340;&#20013;&#24515;&#65292;&#19968;&#21608;&#20869;&#26377;&#36229;&#36807; 11,000 &#20154;&#25269;&#36798;&#21335;&#37096;&#20848;&#20329;&#26460;&#33832;&#23707;&#65292;&#20351;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#30331;&#38470;&#24847;&#22823;&#21033;&#28023;&#23736;&#30340;&#24635;&#20154;&#25968;&#36798;&#21040;&#32422; 133,000 &#20154;&#65292;&#26159;&#21435;&#24180;&#21516;&#26399;&#30340;&#20004;&#20493;&#22810;&#12290; 2022 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#21628;&#21505;&#23545;&#38750;&#27491;&#35268;&#31227;&#27665;&#37319;&#21462;&#24378;&#30828;&#25919;&#31574;&#65292;&#21516;&#26102;&#21457;&#35475;&#19981;&#20250;&#35753;&#24847;&#22823;&#21033;&#25104;&#20026;&#8220;&#27431;&#27954;&#38590;&#27665;&#33829;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#22312;&#19982;&#24847;&#22823;&#21033;&#26032;&#38395;&#26426;&#26500;&#20998;&#20139;&#30340;&#19968;&#23553;&#20889;&#32473;&#32918;&#23572;&#33576;&#30340;&#20449;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#24778;&#35766;&#22320;&#33719;&#24713;&#65292;&#36149;&#22269;&#25919;&#24220;&#20197;&#19982;&#24847;&#22823;&#21033;&#25919;&#24220;&#19981;&#21327;&#35843;&#30340;&#26041;&#24335;&#65292;&#25454;&#31216;&#20915;&#23450;&#21521;&#21442;&#19982;&#25509;&#24453;&#27963;&#21160;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#25552;&#20379;&#22823;&#37327;&#36164;&#37329;&#12290;&#24847;&#22823;&#21033;&#39046;&#22303;&#19978;&#30340;&#38750;&#27491;&#24120;&#31227;&#27665;&#21644;&#22320;&#20013;&#28023;&#30340;&#25937;&#25588;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#34917;&#20805;&#35828;&#65292;&#27431;&#30431;&#25104;&#21592;&#22269;&#24212;&#35813;&#20851;&#27880;&#8220;&#32467;&#26500;&#24615;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20363;&#22914;&#65292;&#36890;&#36807;&#19982;&#22320;&#20013;&#28023;&#21335;&#23736;&#36807;&#22659;&#22269;&#21512;&#20316;&#23454;&#26045;&#19968;&#39033;&#27431;&#30431;&#20513;&#35758;&#65292;&#19982;&#22303;&#32819;&#20854;&#21512;&#20316;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#65292;&#35813;&#20513;&#35758;&#25152;&#38656;&#30340;&#36164;&#28304;&#26356;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/18/what-is-the-controversy-over-the-eu-migration-deal-with-tunisia"&gt;&#27431;&#30431;&#19982;&#31361;&#23612;&#26031;&#30340;&#31227;&#27665;&#21327;&#35758;&#26377;&#20309;&#20105;&#35758;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#22269;&#38450;&#37096;&#38271;&#21513;&#22810;&#183;&#20811;&#32599;&#22622;&#25176;(Guido Crosetto)&#20063;&#23558;&#30683;&#22836;&#25351;&#21521;&#24503;&#22269;&#65292;&#31216;&#20182;&#24076;&#26395;&#22312;&#24847;&#22823;&#21033;&#24212;&#23545;&#20837;&#22659;&#20154;&#25968;&#28608;&#22686;&#30340;&#8220;&#22256;&#38590;&#26102;&#21051;&#8221;&#24471;&#21040;&#8220;&#25588;&#21161;&#21644;&#22768;&#25588;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#25919;&#24220;&#36824;&#25215;&#35834;&#36805;&#36895;&#39537;&#36880;&#37027;&#20123;&#34987;&#25298;&#32477;&#24199;&#25252;&#30340;&#20154;&#65292;&#19978;&#21608;&#31614;&#32626;&#20102;&#19968;&#39033;&#25514;&#26045;&#65292;&#36171;&#20104;&#24403;&#23616;&#23558;&#20154;&#20204;&#22312;&#39537;&#36880;&#21069;&#25304;&#30041;&#20013;&#24515;&#20851;&#25276;&#38271;&#36798; 18 &#20010;&#26376;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#35268;&#23450;&#65292;&#31561;&#24453;&#24199;&#25252;&#30003;&#35831;&#24471;&#21040;&#22788;&#29702;&#30340;&#20154;&#24517;&#39035;&#32564;&#32435;&#25276;&#37329;&#65292;&#25454;&#25253;&#36947;&#20215;&#20540; 5,000 &#27431;&#20803;&#65292;&#20197;&#36991;&#20813;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 02:22:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#25215;&#35834;&#21521;&#22826;&#24179;&#27915;&#23707;&#23679;&#25552;&#20379; 400 &#20159;&#32654;&#20803;&#65292;&#23792;&#20250;&#23547;&#27714;&#37325;&#30003;&#24433;&#21709;&#21147;</title><link>https://www.theguardian.com/us-news/2023/sep/25/biden-pacific-islands-aid-china</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T18:01:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/febd6198e51b0029f5bdbb5b69148314cfce902f/0_278_8335_5001/master/8335.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5681dc1bbaa5948cb38398042a7c610e" alt=""&gt;&#20052;&#183;&#25308;&#30331;&#22312;&#30333;&#23467;&#19982;&#24211;&#20811;&#32676;&#23707;&#24635;&#29702;&#39532;&#20811;&#183;&#24067;&#26391;&#20132;&#35848;&#65292;&#20004;&#20391;&#26159;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#24635;&#29702;&#35449;&#22982;&#26031;&#183;&#39532;&#25289;&#20329;&#65288;&#24038;&#65289;&#21644;&#22522;&#37324;&#24052;&#26031;&#24635;&#32479;&#22612;&#20869;&#33922;&#183;&#39532;&#27611;&#12290;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#22312;&#30333;&#23467;&#19982;&#35813;&#22320;&#21306;&#39046;&#23548;&#20154;&#20030;&#34892;&#30340;&#20250;&#35758;&#19978;&#21521;&#22826;&#24179;&#27915;&#23707;&#23679;&#25552;&#20379;&#20102; 400 &#20159;&#32654;&#20803;&#30340;&#32463;&#27982;&#25588;&#21161;&#65292;&#26088;&#22312;&#21152;&#24378;&#32654;&#22269;&#22312;&#20013;&#22269;&#24433;&#21709;&#21147;&#19981;&#26029;&#22686;&#24378;&#30340;&#24773;&#20917;&#19979;&#30340;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#36824;&#22312;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#24320;&#22987;&#26102;&#23459;&#24067;&#32654;&#22269;&#27491;&#24335;&#25215;&#35748;&#24211;&#20811;&#32676;&#23707;&#21644;&#32445;&#22467;&#36825;&#20004;&#20010;&#26032;&#23707;&#22269;&#65292;&#21326;&#30427;&#39039;&#19982;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363; 18 &#20010;&#25104;&#21592;&#22269;&#30340;&#39046;&#23548;&#20154;&#20030;&#34892;&#20102;&#20026;&#26399;&#20004;&#22825;&#30340;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#33268;&#21147;&#20110;&#30830;&#20445;&#21360;&#22826;&#22320;&#21306;&#33258;&#30001;&#12289;&#24320;&#25918;&#12289;&#32321;&#33635;&#21644;&#23433;&#20840;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#19982;&#39184;&#26700;&#19978;&#30340;&#25152;&#26377;&#22269;&#23478;&#21512;&#20316;&#20197;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#8221;&#25308;&#30331;&#22312;&#35770;&#22363;&#27426;&#36814;&#20202;&#24335;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#35775;&#30340;&#39046;&#23548;&#20154;&#21463;&#21040;&#25919;&#24220;&#30340;&#25307;&#24453;&#65292;&#20174;&#21442;&#21152;&#32852;&#21512;&#22269;&#22823;&#20250;&#30340;&#20154;&#25968;&#26368;&#22810;&#30340;&#32445;&#32422;&#24102;&#19979;&#26469;&#65292;&#20056;&#22352;&#19987;&#21015;&#21069;&#24448;&#24052;&#23572;&#30340;&#25705;&#65292;&#22312;&#37027;&#37324;&#20182;&#20204;&#34987;&#24102;&#21040;&#24052;&#23572;&#30340;&#25705;&#20044;&#40486;&#38431;&#20307;&#32946;&#22330;&#35266;&#30475;&#19968;&#22330;&#32654;&#24335;&#36275;&#29699;&#27604;&#36187;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#20204;&#34987;&#24102;&#19978;&#25112;&#22330;&#65292;&#24182;&#22240;&#8220;&#22312;&#21360;&#22826;&#22320;&#21306;&#20316;&#20026;&#32654;&#22269;&#26379;&#21451;&#30340;&#35282;&#33394;&#8221;&#32780;&#21463;&#21040;&#24198;&#31069;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/25/biden-seeks-to-win-over-pacific-leaders-as-solomon-islands-turns-back-on-talks"&gt;&#38543;&#30528;&#25152;&#32599;&#38376;&#32676;&#23707;&#36864;&#20986;&#35848;&#21028;&#65292;&#25308;&#30331;&#23547;&#27714;&#36194;&#24471;&#22826;&#24179;&#27915;&#39046;&#23548;&#20154;&#30340;&#25903;&#25345;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#39046;&#23548;&#20154;&#36824;&#34987;&#24102;&#21040;&#24052;&#23572;&#30340;&#25705;&#28207;&#30340;&#19968;&#33368;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#24555;&#33351;&#19978;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#21496;&#20196;&#29747;&#36798;&#183;&#36153;&#26681;&#19978;&#23558;&#21521;&#20182;&#20204;&#20171;&#32461;&#20102;&#25171;&#20987;&#38750;&#27861;&#25429;&#40060;&#21644;&#31649;&#29702;&#28023;&#22495;&#30340;&#34892;&#21160;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20004;&#22825;&#37324;&#65292;&#20182;&#20204;&#23558;&#19982;&#25919;&#24220;&#39640;&#23618;&#25104;&#21592;&#20250;&#38754;&#12290;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#29747;&#36798;&#183;&#25176;&#39532;&#26031;&#183;&#26684;&#26519;&#33778;&#23572;&#24503;&#23558;&#20110;&#21608;&#19968;&#26202;&#19978;&#20026;&#26469;&#35775;&#32773;&#20030;&#21150;&#26202;&#23476;&#65292;&#31532;&#20108;&#22825;&#26202;&#19978;&#65292;&#28595;&#22823;&#21033;&#20122;&#22823;&#20351;&#39302;&#23558;&#20030;&#21150;&#28903;&#28900;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#25308;&#30331;&#25919;&#24220;&#33021;&#22815;&#20570;&#30340;&#26159;&#22312;&#30701;&#26102;&#38388;&#20869;&#22823;&#24133;&#21152;&#24378;&#25105;&#20204;&#22312;&#21360;&#22826;&#22320;&#21306;&#30340;&#31454;&#20105;&#12290;&#8221; &#8220;&#25105;&#20204;&#22312;&#36825;&#37324;&#25317;&#26377;&#28145;&#21402;&#30340;&#36947;&#24503;&#12289;&#25112;&#30053;&#21644;&#21382;&#21490;&#21033;&#30410;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#27491;&#22312;&#37325;&#30003;&#36825;&#19968;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32654;&#22269;&#26088;&#22312;&#22842;&#22238;&#20013;&#22269;&#22312;&#35813;&#22320;&#21306;&#24433;&#21709;&#21147;&#30340;&#39749;&#21147;&#25915;&#21183;&#22312;&#21551;&#21160;&#20043;&#21069;&#23601;&#36973;&#36935;&#25387;&#25240;&#65292; &lt;a href="https://www.theguardian.com/world/2023/sep/24/biden-pacific-summit-suffers-setback-as-solomon-islands-pm-skips-meeting"&gt;&#29616;&#22312;&#19982;&#21271;&#20140;&#20851;&#31995;&#23494;&#20999;&#30340;&#25152;&#32599;&#38376;&#32676;&#23707;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647;&lt;/a&gt;&#23459;&#24067;&#19981;&#20250;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#8220;&#25105;&#35748;&#20026;&#21487;&#20197;&#20844;&#24179;&#22320;&#35828;&#65292;&#32654;&#22269;&#23545;&#32034;&#21152;&#29926;&#38647;&#30340;&#20915;&#23450;&#24863;&#21040;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#21442;&#21152;&#23436;&#32852;&#21512;&#22269;&#22823;&#20250;&#21518;&#20110;&#21608;&#26411;&#22238;&#23478;&#12290;&#20182;&#21435;&#24180;&#25298;&#32477;&#31614;&#32626;&#32654;&#22269;-&#22826;&#24179;&#27915;&#20249;&#20276;&#20851;&#31995;&#21327;&#35758;&#65292;&#20294;&#21435;&#24180;&#19982;&#20013;&#22269;&#31614;&#32626;&#20102;&#23433;&#20840;&#21327;&#35758;&#65292;&#24182;&#21516;&#24847;&#21152;&#24378;&#25191;&#27861;&#21644;&#23433;&#20840;&#20107;&#21153;&#19978;&#30340;&#21512;&#20316;&#12290; &lt;/p&gt;&lt;figure data-media-id="62f6518c1303d55aaf52ab1867f199c0c062855d"&gt;&lt;img src="https://media.guim.co.uk/62f6518c1303d55aaf52ab1867f199c0c062855d/0_348_5720_3433/1000.jpg" alt="&#22826;&#24179;&#27915;&#23707;&#22269;&#39046;&#23548;&#20154;&#65288;&#24038;&#36215;&#65289;&#65306;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#31192;&#20070;&#38271;&#20136;&#21033;&#183;&#26222;&#32435;&#12289;&#39532;&#32461;&#23572;&#32676;&#23707;&#24635;&#32479;&#25140;&#32500;&#183;&#21345;&#24067;&#20122;&#12289;&#24211;&#20811;&#32676;&#23707;&#24635;&#29702;&#39532;&#20811;&#183;&#24067;&#26391;&#12289;&#24085;&#21171;&#24635;&#32479;&#33487;&#20848;&#21513;&#23572;&#183;&#24800;&#26222;&#26031;&#12289;&#23494;&#20811;&#32599;&#23612;&#35199;&#20122;&#32852;&#37030;&#24635;&#32479;&#38886;&#26031;&#21033;&#183;&#35199;&#31859;&#32435;&#21644;&#32445;&#22467;&#30465;&#24030;&#38271;&#36947;&#23572;&#39039;&#183;&#22612;&#26684;&#25289;&#21513; (Dalton Tagelagi) &#20986;&#24109;&#21608;&#26085;&#22312;&#24052;&#23572;&#30340;&#25705;&#20030;&#34892;&#30340;&#24052;&#23572;&#30340;&#25705;&#20044;&#40486;&#38431; (Baltimore Ravens) &#21644;&#21360;&#31532;&#23433;&#32435;&#27874;&#21033;&#26031;&#23567;&#39532;&#38431; (Indianapolis Colts) &#30340; NFL &#27204;&#27012;&#29699;&#27604;&#36187;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22826;&#24179;&#27915;&#23707;&#22269;&#39046;&#23548;&#20154;&#65288;&#24038;&#36215;&#65289;&#65306;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#31192;&#20070;&#38271;&#20136;&#21033;&#183;&#26222;&#32435;&#12289;&#39532;&#32461;&#23572;&#32676;&#23707;&#24635;&#32479;&#25140;&#32500;&#183;&#21345;&#24067;&#20122;&#12289;&#24211;&#20811;&#32676;&#23707;&#24635;&#29702;&#39532;&#20811;&#183;&#24067;&#26391;&#12289;&#24085;&#21171;&#24635;&#32479;&#33487;&#20848;&#21513;&#23572;&#183;&#24800;&#26222;&#26031;&#12289;&#23494;&#20811;&#32599;&#23612;&#35199;&#20122;&#32852;&#37030;&#24635;&#32479;&#38886;&#26031;&#21033;&#183;&#35199;&#31859;&#32435;&#21644;&#32445;&#22467;&#30465;&#24030;&#38271;&#36947;&#23572;&#39039;&#183;&#22612;&#26684;&#25289;&#21513; (Dalton Tagelagi) &#20986;&#24109;&#21608;&#26085;&#22312;&#24052;&#23572;&#30340;&#25705;&#20030;&#34892;&#30340;&#24052;&#23572;&#30340;&#25705;&#20044;&#40486;&#38431; (Baltimore Ravens) &#21644;&#21360;&#31532;&#23433;&#32435;&#27874;&#21033;&#26031;&#23567;&#39532;&#38431; (Indianapolis Colts) &#30340; NFL &#27204;&#27012;&#29699;&#27604;&#36187;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23612;&#20811;&#183;&#27779;&#26031;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29926;&#21162;&#38463;&#22270;&#24635;&#29702;&#33832;&#25176;&#183;&#22522;&#23572;&#26364;&#27809;&#26377;&#20986;&#24109;&#65292;&#22240;&#20026;&#20182;&#24517;&#39035;&#36820;&#22238;&#20197;&#38754;&#23545;&#35758;&#20250;&#19981;&#20449;&#20219;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25552;&#20379;&#30340;&#37096;&#20998;&#32463;&#27982;&#22522;&#30784;&#35774;&#26045;&#25588;&#21161;&#21253;&#25324;&#19982;&#22826;&#24179;&#27915;&#23707;&#22269;&#30340;&#23433;&#20840;&#28023;&#24213;&#30005;&#32518;&#36830;&#25509;&#12290;&#28982;&#32780;&#65292;&#34701;&#36164;&#35745;&#21010;&#24517;&#39035;&#25552;&#20132;&#32473;&#22269;&#20250;&#65292;&#20849;&#21644;&#20826;&#20154;&#23041;&#32961;&#35201;&#22312;&#25903;&#20986;&#20725;&#23616;&#20013;&#20851;&#38381;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#25215;&#35748;&#24211;&#20811;&#32676;&#23707;&#21644;&#32445;&#22467;&#20043;&#22806;&#65292;&#25919;&#24220;&#36824;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#21644;&#27748;&#21152;&#24320;&#35774;&#20102;&#20004;&#20010;&#26032;&#22823;&#20351;&#39302;&#12290;&#38543;&#30528;&#22826;&#24179;&#27915;&#22320;&#21306;&#25104;&#20026;&#19982;&#20013;&#22269;&#25112;&#30053;&#31454;&#20105;&#30340;&#28966;&#28857;&#65292;&#32654;&#22269;&#22269;&#38469;&#24320;&#21457;&#32626;&#35745;&#21010;&#20110;&#26126;&#24180;&#21021;&#22312;&#26000;&#27982;&#35774;&#31435;&#22320;&#21306;&#20195;&#34920;&#22242;&#65292;&#24182;&#22312;&#29926;&#21162;&#38463;&#22270;&#35774;&#31435;&#32654;&#22269;&#22823;&#20351;&#39302;&#65292;&#20197;&#24357;&#34917;&#25968;&#21313;&#24180;&#26469;&#30340;&#22806;&#20132;&#24573;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22826;&#24179;&#27915;&#39046;&#23548;&#20154;&#23558;&#22312;&#20250;&#35848;&#20013;&#25512;&#21160;&#23545;&#27668;&#20505;&#21464;&#21270;&#31561;&#38382;&#39064;&#25552;&#20379;&#26356;&#22810;&#25903;&#25345;&#65292;&#24182;&#23558;&#20110;&#21608;&#19968;&#20250;&#35265;&#32654;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#20811;&#37324;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/29/pacific-pulling-power-western-leaders-rush-to-region-in-effort-to-counter-china"&gt;&#22826;&#24179;&#27915;&#25289;&#21147;&#65306;&#35199;&#26041;&#39046;&#23548;&#20154;&#28044;&#21521;&#35813;&#22320;&#21306;&#20197;&#23545;&#25239;&#20013;&#22269;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2022/sep/28/us-pacific-summit-faces-rocky-start-as-island-leaders-reject-washingtons-offers"&gt;&#19968;&#24180;&#21069;&#65292;&#25308;&#30331;&#20027;&#25345;&#20102;&#19982; 14 &#20010;&#22826;&#24179;&#27915;&#23707;&#22269;&#30340;&#39318;&#27425;&#23792;&#20250;&lt;/a&gt;&#65292;&#20182;&#30340;&#25919;&#24220;&#22312;&#20250;&#19978;&#25215;&#35834;&#23558;&#19982;&#30431;&#21451;&#21644;&#21512;&#20316;&#20249;&#20276;&#26356;&#21152;&#21162;&#21147;&#22320;&#21512;&#20316;&#65292;&#20197;&#28385;&#36275;&#20182;&#20204;&#30340;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#26032;&#31038;&#25588;&#24341;&#27861;&#26032;&#31038;&#25253;&#36947;&#31216;&#65292;&#8220;&#27627;&#26080;&#30097;&#38382;&#65292;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#22312;&#36825;&#19968;&#20999;&#20013;&#21457;&#25381;&#20102;&#19968;&#23450;&#20316;&#29992;&#8230;&#8230;&#20854;&#33258;&#20449;&#21644;&#24433;&#21709;&#21147;&#65292;&#21253;&#25324;&#22312;&#35813;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&#65292;&#19968;&#30452;&#26159;&#35201;&#27714;&#25105;&#20204;&#20445;&#25345;&#25112;&#30053;&#37325;&#28857;&#30340;&#19968;&#20010;&#22240;&#32032;&#8221;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#30333;&#23467;&#39640;&#32423;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20234;&#30740;&#31350;&#25152;&#22826;&#24179;&#27915;&#23707;&#23679;&#39033;&#30446;&#20027;&#20219;&#26757;&#26684;&#183;&#22522;&#24681;&#21338;&#22763;&#31216;&#36825;&#27425;&#23792;&#20250;&#26159;&#8220;&#21382;&#21490;&#24615;&#30340;&#8221;&#65292;&#36825;&#26159;&#22312;&#25308;&#30331;&lt;a href="https://www.theguardian.com/world/2023/may/17/disappointment-in-papua-new-guinea-after-biden-cancels-first-visit-by-a-us-leader"&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#36864;&#20986;&#23545;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#30340;&#35775;&#38382;&lt;/a&gt;&#20197;&#19987;&#27880;&#20110;&#20538;&#21153;&#19978;&#38480;&#35848;&#21028;&#20043;&#21518;&#20030;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37492;&#20110;&#38271;&#26399;&#20197;&#26469;&#30340;&#32570;&#24109;&#65292;&#32654;&#22269;&#19968;&#30452;&#22312;&#36805;&#36895;&#21162;&#21147;&#24357;&#34917;&#22833;&#22320;&#65292;&#8221;&#22522;&#24681;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24050;&#32463;&#22238;&#21040;&#20102;&#35813;&#22320;&#21306;&#12290;&#35813;&#22320;&#21306;&#27491;&#22312;&#31561;&#24453;&#37325;&#22823;&#25215;&#35834;&#26159;&#21542;&#33021;&#22815;&#20817;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;2022&#24180;&#23792;&#20250;&#26399;&#38388;&#65292; &lt;a href="https://www.theguardian.com/world/2022/sep/29/us-pledges-to-boost-aid-and-diplomacy-in-pacific-as-historic-summit-begins"&gt;&#32654;&#22269;&#23459;&#24067;&#21521;&#23707;&#22269;&#25552;&#20379;&#36229;&#36807;8&#20159;&#32654;&#20803;&#30340;&#25588;&#21161;&lt;/a&gt;&#12290;&#30333;&#23467;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20170;&#24180;&#30340;&#23792;&#20250;&#23558;&#37325;&#30003;&#32654;&#22269;&#33268;&#21147;&#20110;&#20849;&#21516;&#30340;&#22320;&#21306;&#20248;&#20808;&#20107;&#39033;&#20197;&#21450;&#22312;&#27668;&#20505;&#21464;&#21270;&#21644;&#28023;&#19978;&#23433;&#20840;&#31561;&#20851;&#38190;&#38382;&#39064;&#19978;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#27748;&#21152;&#24635;&#29702;&#35199;&#22885;&#35199;&#183;&#32034;&#29926;&#33713;&#23612;&#21578;&#35785;&#35760;&#32773;&#65292;&#21363;&#23558;&#20030;&#34892;&#30340;&#20250;&#35758;&#26159;&#8220;&#25105;&#20204;&#20998;&#20139;&#25285;&#24551;&#30340;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#23792;&#20250;&#21069;&#22312;&#32445;&#32422;&#20030;&#34892;&#30340;&#19968;&#27425;&#39640;&#32423;&#21035;&#20250;&#35758;&#19978;&#65292;&#32034;&#29926;&#33713;&#23612;&#34920;&#31034;&#65292;&#27748;&#21152;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#27668;&#20505;&#21464;&#21270;&#21644;&#28023;&#27915;&#65292;&#20182;&#23558;&#23547;&#27714;&#26032;&#30340;&#25237;&#36164;&#32773;&#26469;&#25903;&#25345;&#36825;&#20123;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21464;&#38761;&#30340;&#32039;&#36843;&#24615;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#8221;&#32034;&#29926;&#33713;&#23612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#29926;&#33713;&#23612;&#39044;&#35745;&#23558;&#35752;&#35770;&#32654;&#22269;&#22914;&#20309;&#25903;&#25345;&#26356;&#22909;&#22320;&#33719;&#24471;&#27668;&#20505;&#34701;&#36164;&#20197;&#21450;&#25913;&#21892;&#28023;&#27915;&#23433;&#20840;&#21644;&#31649;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#31192;&#20070;&#38271;&#20136;&#21033;&#183;&#26222;&#32435;&#19978;&#21608;&#22312;&#32445;&#32422;&#20030;&#34892;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#23792;&#20250;&#33021;&#22815;&#23601;&#27668;&#20505;&#21464;&#21270;&#31561;&#38382;&#39064;&#37319;&#21462;&#20855;&#20307;&#34892;&#21160;&#12290; &lt;/p&gt;&lt;figure data-media-id="488ae607771c93c3be6ae83f97e62bf10fe3216c"&gt;&lt;img src="https://media.guim.co.uk/488ae607771c93c3be6ae83f97e62bf10fe3216c/512_894_4379_2627/1000.jpg" alt="&#39046;&#23548;&#20154;&#20986;&#24109; 2022 &#24180; 9 &#26376;&#20030;&#34892;&#30340;&#32654;&#22269;-&#22826;&#24179;&#27915;&#23707;&#22269;&#23792;&#20250;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2022 &#24180; 9 &#26376;&#65292;&#39046;&#23548;&#20154;&#20986;&#24109;&#32654;&#22269;-&#22826;&#24179;&#27915;&#23707;&#22269;&#23792;&#20250;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Jonathan Ernst/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26222;&#32435;&#34920;&#31034;&#65292;&#22826;&#24179;&#27915;&#23707;&#22269;&#22320;&#21306;&#24050;&#20174;&#21313;&#24180;&#21069;&#30340;&#25112;&#30053;&#24573;&#35270;&#26102;&#26399;&#65292;&#36716;&#21464;&#20026;&#24403;&#20170;&#25112;&#30053;&#21033;&#30410;&#12289;&#31454;&#20105;&#21644;&#8220;&#25805;&#32437;&#8221;&#30340;&#23545;&#35937; &#8212; &#8212; &#25351;&#30340;&#26159;&#32654;&#22269;&#21644;&#20013;&#22269;&#20043;&#38388;&#20026;&#20105;&#22842;&#35813;&#22320;&#21306;&#24433;&#21709;&#21147;&#32780;&#23637;&#24320;&#30340;&#22320;&#32536;&#25919;&#27835;&#31454;&#20105;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 02:22:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#25169;&#26432;&#25968;&#19975;&#22836;&#29482;&#36943;&#21046;&#38750;&#27954;&#29482;&#30239;</title><link>https://www.theguardian.com/world/2023/sep/25/italy-african-swine-fever-asf-outbreak-lombardy-culls</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T17:31:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/347e247954c3f694a5632a574ed2ab46528e3a6a/0_302_4032_2419/master/4032.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=08a18ad811ed5f240ba6b3f779de184e" alt=""&gt;&#19978;&#21608;&#65292;&#24847;&#22823;&#21033;&#21271;&#37096;&#20262;&#24052;&#31532;&#22823;&#21306;&#30340;&#19968;&#20010;&#20892;&#22330;&#27491;&#22312;&#23472;&#26432;&#29983;&#29482;&#12290;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#19978;&#21608;&#36827;&#34892;&#20102;&#22823;&#35268;&#27169;&#30340;&#29983;&#29482;&#25169;&#26432;&#65292;&#35797;&#22270;&#36943;&#21046;&#35813;&#22269;&#33258; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#38750;&#27954;&#29482;&#30239; (ASF) &#30149;&#27602;&#29190;&#21457;&#65292;&#35813;&#30149;&#27602;&#23041;&#32961;&#21040;&#25972;&#20010;&#20859;&#29482;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19990;&#30028;&#21160;&#29289;&#21355;&#29983;&#32452;&#32455; (WOAH) &#30340;&#35828;&#27861;&#65292;&#38750;&#27954;&#29482;&#30239;&#23545;&#29482;&#26469;&#35828;&#26159;&#33268;&#21629;&#30340;&#65292;&#23545;&#20840;&#29699;&#20859;&#29482;&#19994;&#26500;&#25104;&#20005;&#37325;&#23041;&#32961;&#65292;&#20294;&lt;a href="https://www.woah.org/en/disease/african-swine-fever/"&gt;&#23545;&#20154;&#31867;&#27809;&#26377;&#23041;&#32961;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#36825;&#31181;&#30149;&#27602;&#8220;&#22312;&#29615;&#22659;&#20013;&#20855;&#26377;&#24456;&#24378;&#30340;&#25269;&#25239;&#21147;&#8230;&#8230;[&#24182;&#19988;&#21487;&#20197;]&#22312;&#34915;&#26381;&#12289;&#38772;&#23376;&#12289;&#36710;&#36718;&#21644;&#20854;&#20182;&#26448;&#26009;&#19978;&#29983;&#23384;&#12290;&#8221;&#23427;&#36824;&#21487;&#20197;&#22312;&#21508;&#31181;&#29482;&#32905;&#20135;&#21697;&#20013;&#29983;&#23384;&#65292;&#20363;&#22914;&#28779;&#33151;&#12289;&#39321;&#32928;&#25110;&#22521;&#26681;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#8220;&#22914;&#26524;&#19981;&#37319;&#21462;&#36866;&#24403;&#30340;&#25514;&#26045;&#65292;&#20154;&#31867;&#34892;&#20026;&#21487;&#33021;&#22312;&#36825;&#31181;&#29482;&#30149;&#36328;&#22659;&#20256;&#25773;&#20013;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#20170;&#24180; 5 &#26376;&#65292;&#24050;&#21457;&#29616;&#35813;&#30149;&#27602;&#26377; 24 &#31181;&#19981;&#21516;&#30340;&#21464;&#31181;&#25110;&#22522;&#22240;&#22411;&#12290; WOAH &#34920;&#31034;&#65292;&#24863;&#26579;&#35813;&#30149;&#27602;&#30340;&#29482;&#30340;&#27515;&#20129;&#29575;&#21487;&#33021;&#39640;&#36798; 100%&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#20262;&#24052;&#31532;&#22823;&#21306;&#29190;&#21457;&#19968;&#31995;&#21015;&#30123;&#24773;&#21518;&#65292;&#24847;&#22823;&#21033;&#25169;&#26432;&#20102;&#36817; 34,000 &#22836;&#29983;&#29482;&#65292;&#20262;&#24052;&#31532;&#22823;&#21306;&#34987;&#31216;&#20026;&#24847;&#22823;&#21033;&lt;a href="https://english.fleischwirtschaft.de/economy/news/african-swine-fever-concerns-over-spread-in-italys-main-pork-production-region-56131"&gt;&#29482;&#32905;&#24102;&lt;/a&gt;&#65292;&#20063;&#26159;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/33371505/"&gt;&#27431;&#27954;&#20027;&#35201;&#29983;&#29482;&#20135;&#21306;&lt;/a&gt;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#22269;&#23478;&#29482;&#30239;&#21442;&#32771;&#23454;&#39564;&#23460;&#36127;&#36131;&#20154;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#36153;&#21033;&#40784;&#20122;&#23612; (Francesco Feliziani) &#34920;&#31034;&#65306;&#8220;&#65288;&#20262;&#24052;&#31532;&#65289;&#29190;&#21457;&#30340;&#32858;&#38598;&#24615;&#30123;&#24773;&#26159;&#24847;&#22823;&#21033;&#26368;&#22823;&#35268;&#27169;&#30340;&#65292;&#30001;&#22522;&#22240;&#22411; II &#22411;&#38750;&#27954;&#29482;&#30239;&#30149;&#27602;&#24341;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36153;&#21033;&#40784;&#20122;&#23612;&#35828;&#65292;&#20262;&#24052;&#31532;&#22823;&#21306;&#30340;&#30123;&#24773;&#8220;&#24456;&#24555;&#34987;&#25169;&#28781;&#8221;&#65292;&#20294;&#8220;&#23545;&#25972;&#20010;&#34892;&#19994;&#26500;&#25104;&#20102;&#37325;&#22823;&#23041;&#32961;&#65292;&#22240;&#20026;&#35813;&#22320;&#21306;&#26159;&#25105;&#22269;&#26368;&#22823;&#30340;&#29983;&#29482;&#29983;&#20135;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#21033;&#40784;&#20122;&#23612;&#34920;&#31034;&#65292;&#30001;&#20110;&#27809;&#26377;&#38024;&#23545;&#38750;&#27954;&#29482;&#30239;&#30340;&#30123;&#33495;&#65292;&#22240;&#27492;&#24517;&#39035;&#24378;&#21046;&#25169;&#26432;&#20197;&#36943;&#21046;&#36825;&#31181;&#30142;&#30149;&#12290;&#20182;&#35828;&#65292;&#26681;&#26412;&#38382;&#39064;&#8220;&#20173;&#28982;&#26159;&#37326;&#29482;&#31181;&#32676;&#20013;&#23384;&#22312;&#30149;&#27602;&#8221;&#65292;&#36825;&#20026;&#30149;&#27602;&#25552;&#20379;&#20102;&#20648;&#23384;&#24211;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27431;&#27954;&#65292;[&#38750;&#27954;&#29482;&#30239;]&#30340;&#23041;&#32961;&#38750;&#24120;&#24378;&#22823;&#65307;&#30149;&#27602;&#30340;&#21387;&#21147;&#24456;&#22823;&#65292;&#36825;&#31181;&#30142;&#30149;&#20284;&#20046;&#19981;&#21487;&#36991;&#20813;&#22320;&#20250;&#27874;&#21450;&#20854;&#20182;&#23478;&#30044;&#32676;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#21033;&#40784;&#20122;&#23612;&#34917;&#20805;&#35828;&#65292;&#38750;&#27954;&#29482;&#30239;&#27491;&#22312;&#25200;&#20081;&#19990;&#30028;&#21508;&#22320;&#30340;&#20859;&#29482;&#19994;&#65292;&#20294;&#20182;&#35686;&#21578;&#35828;&#65292;&#38750;&#38598;&#32422;&#21270;&#30340;&#20256;&#32479;&#30044;&#29287;&#19994;&#27169;&#24335;&#21487;&#33021;&#27809;&#26377;&#36275;&#22815;&#30340;&#29983;&#29289;&#23433;&#20840;&#27700;&#24179;&#65292;&#22240;&#27492;&#38754;&#20020;&#30340;&#39118;&#38505;&#23588;&#20854;&#22823;&#65292;&#21487;&#33021;&#20250;&#23436;&#20840;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#23558;&#23545;&#35768;&#22810;&#31038;&#20250;&#38454;&#23618;&#20135;&#29983;&#24378;&#28872;&#30340;&#32463;&#27982;&#24433;&#21709;&#65292;&#20063;&#20250;&#24433;&#21709;&#26080;&#27861;&#36827;&#34892;&#38598;&#32422;&#21270;&#30044;&#29287;&#19994;&#30340;&#20892;&#26449;&#22320;&#21306;&#30340;&#29983;&#29289;&#22810;&#26679;&#24615;&#65292;&#32780;&#36825;&#20123;&#22320;&#21306;&#30001;&#20110;&#25353;&#29031;&#20256;&#32479;&#26041;&#27861;&#39282;&#20859;&#30340;&#20135;&#21697;&#30340;&#20856;&#22411;&#24615;&#32780;&#24471;&#20197;&#29983;&#23384;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#25511;&#21046;&#20013;&#22269;&#38750;&#27954;&#29482;&#30239;&#30340;&#29190;&#21457;&#65292;&#29983;&#20135;&#21830;&#27491;&#22312;&lt;a href="https://www.theguardian.com/environment/2020/sep/18/a-12-storey-pig-farm-has-china-found-a-way-to-stop-future-pandemics-"&gt;&#24314;&#36896;&#22810;&#23618;&#20859;&#29482;&#22330;&lt;/a&gt;&#65292;&#36825;&#20123;&#20859;&#29482;&#22330;&#34987;&#35748;&#20026;&#27604;&#21518;&#38498;&#20859;&#29482;&#22330;&#20855;&#26377;&#26356;&#39640;&#30340;&#30142;&#30149;&#25511;&#21046;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;We Animals Media&#8221;&#25293;&#25668;&#30340;&#20262;&#24052;&#31532;&#23472;&#26432;&#35270;&#39057;&#29255;&#27573;&#26174;&#31034;&#20102;&#8220;&#25972;&#20010;&#36807;&#31243;&#30340;&#27010;&#36848;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20010;&#21463;&#24863;&#26579;&#30340;&#20892;&#22330;&#65292;&#35813;&#20892;&#22330;&#24050;&#34987;&#25913;&#36896;&#20026;&#31227;&#21160;&#23648;&#23472;&#22330;&#65292;&#19981;&#38388;&#26029;&#22320;&#36816;&#34892;&#20102;&#19968;&#21608;&#22810;&#8221;&#65292;&#19968;&#20301;&#21457;&#35328;&#20154;&#22312;&#19968;&#23553;&#30005;&#37038;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65306;&#8220;&#24037;&#20154;&#20204;&#20174;&#20854;&#20182;&#21463;&#24863;&#26579;&#30340;&#20892;&#22330;&#25509;&#25910;&#20102;&#29983;&#29482;&#65292;&#24182;&#23558;&#23427;&#20204;&#36214;&#36827;&#38598;&#35013;&#31665;&#20869;&#35774;&#32622;&#30340;&#20020;&#26102;&#27602;&#27668;&#23460;&#65292;&#28982;&#21518;&#23558;&#36825;&#20123;&#21160;&#29289;&#26432;&#27515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#38750;&#27954;&#29482;&#30239;&#22312;&#20122;&#27954;&#23545;&#37326;&#29482;&#22810;&#26679;&#24615;&#26500;&#25104;&#8220;&#37325;&#22823;&#39118;&#38505;&#8221;&#65292;&#20294;&#22312;&#25317;&#26377;&#22823;&#37327;&#26412;&#22303;&#21160;&#29289;&#30340;&#24847;&#22823;&#21033;&#65292;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#30452;&#22312;&#36319;&#36394;&#19990;&#30028;&#21508;&#22320;&#38750;&#27954;&#29482;&#30239;&#30123;&#24773;&#30340;&lt;a href="https://www.pigprogress.net/"&gt;&#12298;&#29482;&#36827;&#23637;&#12299;&lt;/a&gt;&#26434;&#24535;&#32534;&#36753;&#25991;&#26862;&#29305;&#183;&#29305;&#183;&#27604;&#20811; (Vincent ter Beek) &#34920;&#31034;&#65292;&#24847;&#22823;&#21033;&#30340;&#25169;&#26432;&#35268;&#27169;&#34429;&#28982;&#24456;&#22823;&#65292;&#20294;&#24182;&#19981;&#26159;&#27431;&#27954;&#36804;&#20170;&#20026;&#27490;&#35268;&#27169;&#26368;&#22823;&#30340;&#25169;&#26432;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20960;&#24180;&#21069;&#32599;&#39532;&#23612;&#20122;&#20063;&#21457;&#29983;&#36807;&#38750;&#27954;&#29482;&#30239;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#30456;&#27604;&#20043;&#19979;&#8230;&#8230;[&#24847;&#22823;&#21033;&#30340;&#25169;&#26432;]&#25968;&#37327;&#30456;&#23545;&#36739;&#23567;&#12290;&#25105;&#20204;&#19981;&#35201;&#35848;&#35770;&#20420;&#32599;&#26031;&#25110;&#20013;&#22269;&#30340;&#25968;&#23383;&#12290;&#25105;&#24182;&#19981;&#26159;&#24819;&#28129;&#21270;&#20219;&#20309;&#20107;&#24773;&#65292;&#36825;&#20010;&#25968;&#39069;&#23545;&#29983;&#20135;&#32773;&#21644;&#29983;&#29482;&#26469;&#35828;&#37117;&#26159;&#21487;&#24597;&#30340;&#65292;&#20294;&#36825;&#24182;&#19981;&#26159;&#27431;&#30431;&#26368;&#22823;&#30340;&#25968;&#39069;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20154;&#31867;&#21644;&#37326;&#29482;&#20173;&#28982;&#26159;&#20256;&#25773;&#36825;&#31181;&#30142;&#30149;&#30340;&#26368;&#22823;&#39118;&#38505;&#12290;&#20182;&#35828;&#65306;&#8220;&#20154;&#31867;&#21487;&#20197;&#35753;&#30149;&#27602;&#20986;&#29616;&#22312;&#36317;&#31163;&#36335; 500 &#20844;&#37324;&#30340;&#37326;&#29482;&#32676;&#20013;&#65292; &lt;a href="https://www.pigprogress.net/health-nutrition/health/asf-sweden-total-number-of-infections-rises-to-13/"&gt;&#23601;&#20687;&#20960;&#21608;&#21069;&#22312;&#29790;&#20856;&#21457;&#29983;&#30340;&#37027;&#26679;&lt;/a&gt;&#65292;&#28982;&#21518;&#37326;&#29482;&#23601;&#20250;&#22312;&#23427;&#20204;&#20043;&#38388;&#20256;&#25773;&#30149;&#27602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#36125;&#20811;&#34920;&#31034;&#65292;&#37492;&#20110;&#37326;&#29482;&#27809;&#26377;&#34987;&#36861;&#36394;&#21644;&#36861;&#36394;&#65292;&#36825;&#31181;&#30142;&#30149;&#21487;&#20197;&#21521;&#20219;&#20309;&#26041;&#21521;&#20256;&#25773;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#37326;&#29482;&#20256;&#25773;&#36825;&#31181;&#30142;&#30149;&#8220;&#36890;&#24120;&#19981;&#20250;&#24456;&#24555;&#21457;&#29983;&#65292;&#32780;&#26159;&#19968;&#28857;&#19968;&#28857;&#22320;&#20256;&#25773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#36125;&#20811;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/environment/2021/jan/07/could-a-deadly-pig-virus-transform-germanys-fixation-on-cheap-meat"&gt;&#24503;&#22269;&#22312;&#25511;&#21046;&#38750;&#27954;&#29482;&#30239;&#26041;&#38754;&#20284;&#20046;&#20570;&#24471;&#24456;&#22909;&lt;/a&gt;&#65292;&#20854;&#21162;&#21147;&#21487;&#20197;&#20026;&#24212;&#23545;&#37326;&#29482;&#20013;&#30340;&#30149;&#27602;&#25552;&#20379;&#34013;&#22270;&#65292;&#8220;&#23613;&#31649;&#21508;&#22320;&#30340;&#22320;&#24418;&#21644;&#37326;&#29482;&#31181;&#32676;&#23494;&#24230;&#19981;&#21516;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#36125;&#20811;&#35828;&#65292;&#30149;&#27602;&#22312;&#37326;&#29482;&#20013;&#20256;&#25773;&#30340;&#32467;&#26524;&#21487;&#33021;&#26159;&#8220;&#37326;&#29482;&#25968;&#37327;&#26242;&#26102;&#22823;&#24133;&#20943;&#23569;&#8221;&#12290;&#28982;&#32780;&#65292;&#20016;&#23500;&#30340;&#39135;&#29289;&#21644;&#30456;&#23545;&#28201;&#21644;&#30340;&#20908;&#23395;&#24847;&#21619;&#30528;&#8220;&#25968;&#37327;&#23558;&#30456;&#24403;&#24555;&#22320;&#21453;&#24377;&#8221;&#65292;&#32780;&#38750;&#27954;&#29482;&#30239;&#30149;&#27602;&#8220;&#26102;&#19981;&#26102;&#22320;&#21367;&#22303;&#37325;&#26469;&#8221;&#65292;&#20351;&#20854;&#24456;&#38590;&#20174;&#19968;&#20010;&#22269;&#23478;&#26681;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://fve.org/"&gt;&#27431;&#27954;&#20861;&#21307;&#32852;&#21512;&#20250;&lt;/a&gt;&#19987;&#23478;&#34920;&#31034;&#65306;&#8220;&#33258;2017&#24180;&#20197;&#26469;&#65292;&#27431;&#27954;&#22240;&#38750;&#27954;&#29482;&#30239;&#25439;&#22833;&#20102;&#36229;&#36807;230&#19975;&#22836;&#29482;&#12290;&#23613;&#31649;&#23427;&#23545;&#20154;&#31867;&#26080;&#23475;&#65292;&#20294;&#23545;&#29482;&#26469;&#35828;&#21487;&#33021;&#26159;&#33268;&#21629;&#30340;&#65292;&#24182;&#23545;&#21463;&#24433;&#21709;&#22269;&#23478;&#36896;&#25104;&#20005;&#37325;&#30340;&#31038;&#20250;&#32463;&#27982;&#21518;&#26524;&#12290;&#30001;&#20110;&#27431;&#27954;&#23578;&#26080;&#30123;&#33495;&#65292;&#26089;&#26399;&#21457;&#29616;&#12289;&#39044;&#38450;&#21644;&#25253;&#21578;&#26159;&#36943;&#21046;&#36825;&#31181;&#33268;&#21629;&#30142;&#30149;&#30340;&#20851;&#38190;&#12290;&#25105;&#20204;&#37117;&#24212;&#35813;&#35748;&#30495;&#23545;&#24453;&#36825;&#20214;&#20107;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 01:52:01 +0800</pubDate></item><item><title>&#39532;&#20811;&#40857;&#25512;&#20986;&#8220;&#29983;&#24577;&#35745;&#21010;&#8221;&#65292;&#21040;2030&#24180;&#27861;&#22269;&#20572;&#27490;&#20351;&#29992;&#21270;&#30707;&#29123;&#26009;</title><link>https://www.theguardian.com/world/2023/sep/25/emmanuel-macron-ecological-plan-end-france-fossil-fuels-by-2030</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T17:28:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3dbbe3cecee82433f923d96b69549cd934574a88/822_1069_7818_4691/master/7818.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=84995b26daa46d48c2e4e8d3274bf019" alt=""&gt;&#20234;&#26364;&#32445;&#23572;&#183;&#39532;&#20811;&#40857;&lt;/div&gt;&lt;p&gt;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#20844;&#24067;&#20102;&#19968;&#39033;&#22269;&#23478;&#8220;&#29983;&#24577;&#35745;&#21010;&#8221;&#65292;&#26088;&#22312;&#21040; 2030 &#24180;&#23558;&#27861;&#22269;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#20943;&#23569; 55%&#65292;&#24182;&#20572;&#27490;&#20351;&#29992;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#22312;&#29233;&#20029;&#33293;&#23467;&#20030;&#34892;&#29305;&#21035;&#37096;&#38271;&#32423;&#20250;&#35758;&#21518;&#21457;&#34920;&#35762;&#35805;&#65292;&#34920;&#31034;&#23558;&#39069;&#22806;&#25237;&#20837; 100 &#20159;&#27431;&#20803;&#65288;87 &#20159;&#33521;&#38225;&#65289;&#29992;&#20110; 50 &#28857;&#35745;&#21010;&#65292;&#20182;&#23558;&#20854;&#31216;&#20026;&#8220;&#27861;&#22269;&#30340;&#29983;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#26088;&#22312;&#35299;&#20915;&#27668;&#20505;&#21361;&#26426;&#65292;&#21516;&#26102;&#30830;&#20445;&#27861;&#22269;&#22312;&#20892;&#19994;&#21644;&#24037;&#19994;&#26041;&#38754;&#20445;&#25345;&#31454;&#20105;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#27861;&#22269;&#20943;&#23569;&#25105;&#20204;&#23545;&#25152;&#35859;&#21270;&#30707;&#29123;&#26009;&#12289;&#29028;&#28845;&#12289;&#27773;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340;&#20381;&#36182;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65292;&#25105;&#20204;&#19981;&#20877;&#29983;&#20135;&#36825;&#20123;&#29123;&#26009;&#65292;&#20294;&#21364;&#20381;&#36182;&#23427;&#20204;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#30446;&#26631;&#26159;&#21040; 2030 &#24180;&#23558;&#36825;&#31181;&#20381;&#36182;&#31243;&#24230;&#20174; 60% &#38477;&#20302;&#21040; 40%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35774;&#23450;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#65292;&#21040; 2027 &#24180; 1 &#26376;&#65292;&#25105;&#20204;&#23558;&#23436;&#20840;&#20572;&#27490;&#22312;&#30005;&#21147;&#29983;&#20135;&#20013;&#20351;&#29992;&#29028;&#28845;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/sep/20/revealed-almost-everyone-in-europe-breathing-toxic-air"&gt;&#25581;&#38706;&#65306;&#27431;&#27954;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#21628;&#21560;&#30528;&#26377;&#27602;&#31354;&#27668;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#35745;&#21010;&#20013;&#30340;&#20854;&#20182;&#25514;&#26045;&#21253;&#25324;&#21152;&#36895;&#30005;&#21160;&#27773;&#36710;&#30340;&#29983;&#20135;&#65292;&#24182;&#23545;&#29123;&#27668;&#38149;&#28809;&#36827;&#34892;&#21046;&#21160;&#65292;&#20294;&#24635;&#32479;&#27809;&#26377;&#20840;&#38754;&#31105;&#27490;&#12290;&#23427;&#36824;&#21253;&#25324;&#28023;&#19978;&#39118;&#30005;&#22330;&#30340;&#26032;&#39033;&#30446;&#12289;&#22312;&#27861;&#22269;&#21271;&#37096;&#24320;&#35774;&#20960;&#23478;&#30005;&#27744;&#24037;&#21378;&#12289;&#30830;&#23450;&#27861;&#22269;&#33258;&#28982;&#36164;&#28304;&#30340;&#20301;&#32622;&#30340;&#22320;&#22270;&#65292;&#21253;&#25324;&#27682;&#27668;&#21644;&#38146;&#30005;&#27744;&#30340;&#22522;&#26412;&#20803;&#32032;&#65292;&#20197;&#21450; 7 &#20159;&#27431;&#20803;&#30340;&#22269;&#23478;&#25237;&#36164;&#21306;&#22495;&#28779;&#36710;&#32593;&#32476;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#27861;&#22269; 50 &#20010;&#26368;&#32942;&#33039;&#24037;&#19994;&#22330;&#25152;&#30340;&#20844;&#21496;&#23558;&#31614;&#32626;&#19968;&#39033;&#21327;&#35758;&#65292;&#22312; 2030 &#24180;&#21069;&#23558;&#27745;&#26579;&#20943;&#23569; 45%&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#34920;&#31034;&#65292;&#22269;&#23478;&#23558;&#20110;&#19979;&#20010;&#26376;&#25910;&#22238;&#23545;&#30005;&#20215;&#30340;&#25511;&#21046;&#26435;&#12290;&#20182;&#34920;&#31034;&#65292;&#23558;&#40723;&#21169;&#20154;&#20204;&#23547;&#25214;&#28909;&#27893;&#31561;&#26367;&#20195;&#26041;&#26696;&#65292;&#24182;&#25215;&#35834;&#22312;&#26410;&#26469;&#19977;&#24180;&#20869;&#23558;&#27893;&#20135;&#37327;&#22686;&#21152;&#19977;&#20493;&#65292;&#24182;&#22521;&#35757; 30,000 &#21517;&#26032;&#23433;&#35013;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26159;&#39532;&#20811;&#40857;&#23459;&#24067;&#20102;&#35813;&#35745;&#21010;&#65292;&#20294;&#24635;&#29702;&#21150;&#20844;&#23460;&#26159;&#22312;&#21435;&#24180;&#20219;&#21629;&#20102;&#29983;&#24577;&#35268;&#21010;&#31192;&#20070;&#38271;&#21518;&#36215;&#33609;&#20102;&#35813;&#35745;&#21010;&#12290;&#23433;&#25176;&#19975;&#183;&#20329;&#37324;&#26114;&#30340;&#20219;&#21153;&#26159;&#8220;&#21327;&#35843;&#27668;&#20505;&#12289;&#33021;&#28304;&#12289;&#29983;&#29289;&#22810;&#26679;&#24615;&#21644;&#24490;&#29615;&#32463;&#27982;&#39046;&#22495;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jul/14/just-pathetic-france-make-do-and-mend-green-strategy-proves-divisive"&gt;&#22269;&#23478;&#25112;&#30053;&lt;/a&gt;&#21457;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#24681;&#19978;&#21608;&#21521;&#25919;&#20826;&#39046;&#23548;&#20154;&#21644;&#29983;&#24577;&#22242;&#20307;&#20171;&#32461;&#20102;&#35813;&#35745;&#21010;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#31216;&#35813;&#35745;&#21010;&#20196;&#20154;&#22833;&#26395;&#12290; &#8220;&#36825;&#20010;&#29983;&#24577;&#35268;&#21010;&#26159;&#21382;&#21490;&#19978;&#26368;&#38271;&#30340;&#27807;&#36890;&#35745;&#21010;&#65292;&#8221;&#27431;&#27954;&#29983;&#24577;&#32511;&#33394;&#32452;&#32455;&#30340;&#39532;&#29747;&#183;&#36890;&#24503;&#21033;&#23572; (Marine Tondelier) &#22312;&#20250;&#35265;&#24635;&#29702;&#21518;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#20826;&#39046;&#34966;&#22885;&#21033;&#32500;&#23572;&#183;&#31119;&#23572;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#8220;&#20196;&#20154;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 01:52:01 +0800</pubDate></item><item><title>&#8220;&#38750;&#20961;&#8221;&#65306;&#22909;&#33713;&#22366;&#32534;&#21095;&#36190;&#25196;&#32467;&#26463;&#32610;&#24037;&#30340;&#21021;&#27493;&#21327;&#35758;</title><link>https://www.theguardian.com/culture/2023/sep/25/hollywood-strike-tentative-deal-update</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T17:13:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40e8f377adac429bc826eb486eebc45de3c2fb75/0_89_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b0e22f81457d7bcc47745b89f8d0d0a3" alt=""&gt;&#19971;&#26376;&#65292;&#27931;&#26441;&#30710;&#21345;&#23572;&#24343;&#22478;&#20122;&#39532;&#36874;&#24037;&#20316;&#23460;&#22253;&#21306;&#22806;&#30340;&#24341;&#20154;&#27880;&#30446;&#30340;&#20316;&#23478;&#12290;&lt;/div&gt;&lt;p&gt;&#22909;&#33713;&#22366;&#21644;&#30005;&#24433;&#20844;&#21496;&#39640;&#31649;&#20043;&#38388;&#36798;&#25104;&#30340;&lt;a href="https://www.theguardian.com/culture/2023/sep/25/hollywood-writers-strike-end-wga-deal-details-negotiations"&gt;&#21021;&#27493;&#21327;&#35758;&lt;/a&gt;&#21463;&#21040;&#20102;&#32610;&#24037;&#32773;&#21644;&#19994;&#20869;&#20854;&#20182;&#20154;&#22763;&#30340;&#22909;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#32534;&#21095;&#24037;&#20250; (WGA) &#30340;&#25104;&#21592;&#19982;&#30005;&#24433;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431; (AMPTP) &#36827;&#34892;&#20102;&#36739;&#37327;&#65292;&#25552;&#20986;&#20102;&#26356;&#39640;&#30340;&#34218;&#37228;&#21644;&#21097;&#20313;&#36153;&#29992;&#20197;&#21450;&#23545;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#30340;&#20445;&#38556;&#25514;&#26045;&#31561;&lt;a href="https://apnews.com/article/wga-writers-strike-demands-d403f5b4666f20e2ce3e379bcaef5f2a"&gt;&#35201;&#27714;&lt;/a&gt;&#65292;&#20182;&#20204;&#20063;&#24863;&#21040;&#20102;&#38598;&#20307;&#30340;&#23485;&#24944;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/sep/25/hollywood-writers-strike-end-wga-deal-details-negotiations"&gt;&#22909;&#33713;&#22366;&#32534;&#21095;&#32610;&#24037;&#65306;WGA &#36798;&#25104;&#32467;&#26463; 146 &#22825;&#32610;&#24037;&#30340;&#8220;&#20020;&#26102;&#8221;&#21327;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;WGA &#22312;&#21608;&#26085;&#21457;&#24067;&#30340;&#19968;&#20221;&lt;a href="https://www.wgacontract2023.org/announcements/negotiations-update-tentative-agreement"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#23601;&#26032;&#30340; 2023 &#24180; MBA &#21327;&#35758;&#36798;&#25104;&#21021;&#27493;&#21327;&#35758;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#23601;&#25152;&#26377;&#20132;&#26131;&#35201;&#28857;&#21407;&#21017;&#19978;&#36798;&#25104;&#19968;&#33268;&#65292;&#20294;&#38656;&#36215;&#33609;&#26368;&#32456;&#21512;&#21516;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#36825;&#20221;&#21512;&#21516;&#20013;&#25152;&#36194;&#24471;&#30340;&#19968;&#20999;&#8212;&#8212;&#23588;&#20854;&#26159;&#33258; 5 &#26376; 2 &#26085;&#20197;&#26469;&#25105;&#20204;&#25152;&#33719;&#24471;&#30340;&#19968;&#20999;&#8212;&#8212;&#26159;&#30001;&#20110;&#35813;&#20250;&#21592;&#22269;&#24895;&#24847;&#34892;&#20351;&#20854;&#26435;&#21147;&#12289;&#23637;&#31034;&#20854;&#22242;&#32467;&#12289;&#24182;&#32937;&#21069;&#34892;&#12289;&#24525;&#21463;&#30171;&#33510;&#20197;&#21450;&#36807;&#21435; 146 &#22825;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#27491;&#26159;&#20320;&#20204;&#30340;&#32610;&#24037;&#25152;&#20135;&#29983;&#30340;&#24433;&#21709;&#21147;&#65292;&#20877;&#21152;&#19978;&#25105;&#20204;&#24037;&#20250;&#20804;&#24351;&#22992;&#22969;&#30340;&#38750;&#20961;&#25903;&#25345;&#65292;&#26368;&#32456;&#20351;&#36825;&#20123;&#20844;&#21496;&#22238;&#21040;&#20102;&#35848;&#21028;&#26700;&#21069;&#36798;&#25104;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#31216;&#36825;&#31508;&#20132;&#26131;&#8220;&#38750;&#21516;&#23547;&#24120;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20052;&#183;&#25308;&#30331;&#23601;&#32610;&#24037;&#21363;&#23558;&#32467;&#26463;&#21457;&#34920;&#22768;&#26126;&#65292;&#24182;&#36190;&#25196;&#20102;&#38598;&#20307;&#35848;&#21028;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36190;&#25196;&#32654;&#22269;&#32534;&#21095;&#24037;&#20250;&#21644;&#30005;&#24433;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431;&#36798;&#25104;&#19968;&#39033;&#21021;&#27493;&#21327;&#35758;&#65292;&#36825;&#23558;&#20351;&#32534;&#21095;&#33021;&#22815;&#37325;&#36820;&#37325;&#35201;&#24037;&#20316;&#65292;&#35762;&#36848;&#25105;&#20204;&#22269;&#23478;&#12289;&#25105;&#20204;&#19990;&#30028;&#20197;&#21450;&#25105;&#20204;&#25152;&#26377;&#20154;&#30340;&#25925;&#20107;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#21327;&#35758;&#65292;&#21253;&#25324;&#19982;&#20154;&#24037;&#26234;&#33021;&#30456;&#20851;&#30340;&#20445;&#35777;&#65292;&#26469;&#20043;&#19981;&#26131;&#12290;&#20294;&#23427;&#30340;&#24418;&#25104;&#35777;&#26126;&#20102;&#38598;&#20307;&#35848;&#21028;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38599;&#20027;&#21644;&#38599;&#21592;&#30495;&#35802;&#22320;&#36208;&#21040;&#19968;&#36215;&#65292;&#36890;&#36807;&#35848;&#21028;&#36798;&#25104;&#19968;&#39033;&#21327;&#35758;&#65292;&#20351;&#20225;&#19994;&#21464;&#24471;&#26356;&#24378;&#22823;&#65292;&#24182;&#30830;&#20445;&#24037;&#20154;&#24212;&#24471;&#30340;&#24037;&#36164;&#12289;&#31119;&#21033;&#21644;&#23562;&#20005;&#65292;&#36825;&#26159;&#26080;&#21487;&#26367;&#20195;&#30340;&#12290;&#25105;&#25958;&#20419;&#25152;&#26377;&#38599;&#20027;&#35760;&#20303;&#65292;&#25152;&#26377;&#24037;&#20154;&#8212;&#8212;&#21253;&#25324;&#20316;&#23478;&#12289;&#28436;&#21592;&#21644;&#27773;&#36710;&#24037;&#20154;&#8212;&#8212;&#37117;&#24212;&#35813;&#20844;&#24179;&#20998;&#20139;&#20182;&#20204;&#30340;&#21171;&#21160;&#21019;&#36896;&#30340;&#20215;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#19968;&#65292;&#21152;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#31216;&#20316;&#23478;&#26159;&#35813;&#24030;&#32463;&#27982;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#25105;&#20204;&#19990;&#30028;&#32423;&#30340;&#20316;&#23478;&#65292;&#21152;&#24030;&#30340;&#23089;&#20048;&#19994;&#23601;&#19981;&#20250;&#26159;&#20170;&#22825;&#30340;&#26679;&#23376;&#12290;&#22312; 100 &#22810;&#22825;&#30340;&#26102;&#38388;&#37324;&#65292;11,000 &#21517;&#20316;&#23478;&#22240;&#32844;&#19994;&#21644;&#29983;&#35745;&#38754;&#20020;&#29983;&#23384;&#23041;&#32961;&#32780;&#20030;&#34892;&#32610;&#24037;&#65292;&#34920;&#36798;&#20102;&#23545;&#24037;&#20154;&#20204;&#25152;&#24863;&#21463;&#21040;&#30340;&#21387;&#21147;&#21644;&#28966;&#34385;&#30340;&#30495;&#27491;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#21452;&#26041;&#40784;&#24515;&#21327;&#21147;&#36798;&#25104;&#19968;&#39033;&#26377;&#21033;&#20110;&#25152;&#26377;&#30456;&#20851;&#26041;&#30340;&#21327;&#35758;&#65292;&#24182;&#20351;&#21152;&#24030;&#32463;&#27982;&#30340;&#19968;&#20010;&#20027;&#35201;&#37096;&#20998;&#37325;&#26032;&#24674;&#22797;&#27491;&#24120;&#36816;&#36716;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#34920;&#31034;&#22242;&#32467;&#65292;&#21345;&#36710;&#21496;&#26426;&#24037;&#20250;&#31069;&#36154; WGA &#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36710;&#38431;&#25104;&#21592;&#31069;&#36154; WGA East &#21644; WGA West &#20316;&#23478;&#30340;&#25112;&#26007;&#31934;&#31070;&#21644;&#22362;&#23450;&#19981;&#31227;&#30340;&#22242;&#32467;&#65292;&#22312;&#36817;&#20116;&#20010;&#26376;&#30340;&#32610;&#24037;&#21518;&#36194;&#24471;&#20102;&#20020;&#26102;&#21327;&#35758;&#65281; WGA &#32610;&#24037;&#28608;&#21169;&#20102;&#19990;&#30028;&#21508;&#22320;&#30340;&#24037;&#20154;&#31449;&#36215;&#26469;&#21453;&#23545;&#20225;&#19994;&#30340;&#36138;&#23146;&#21644;&#21453;&#24037;&#20154;&#30340;&#25216;&#26415;&#12290; #1u&#8221;&#65292;&#35813;&#32452;&#32455;&lt;a href="https://twitter.com/Teamsters/status/1706301755871391838"&gt;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#39532;&#20811;&#183;&#40065;&#27861;&#27931;&#20063;&#22312; X &#19978;&#20889;&#36947;&#65306;&#8220;&#22826;&#26834;&#20102;&#65281; WGA &#35777;&#26126;&#65292;&#21482;&#35201;&#25105;&#20204;&#25112;&#26007;&#65292;&#25105;&#20204;&#23601;&#20250;&#33719;&#32988;&#12290; #&#32852;&#21512;&#12290;&#24685;&#21916;&#20320;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/MarkRuffalo/status/1706306656047407156"&gt;&lt;blockquote&gt;&lt;p&gt;&#22826;&#26834;&#20102;&#65281; WGA &#35777;&#26126;&#65292;&#21482;&#35201;&#25105;&#20204;&#25112;&#26007;&#65292;&#25105;&#20204;&#23601;&#20250;&#33719;&#32988;&#12290; &lt;a href="https://twitter.com/hashtag/Unionize?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#&#32852;&#21512;&lt;/a&gt;&#12290;&#24685;&#21916;&lt;a href="https://twitter.com/WGAWest?ref_src=twsrc%5Etfw"&gt;@WGAWest&lt;/a&gt; &lt;a href="https://twitter.com/WGAEast?ref_src=twsrc%5Etfw"&gt;@WGAEast&lt;/a&gt; &#12290; &lt;a href="https://twitter.com/hashtag/WGAStrike?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#WGAStrike&lt;/a&gt; &lt;a href="https://t.co/faBlQrPDeZ"&gt;https://t.co/faBlQrPDeZ&lt;/a&gt;&lt;/p&gt; &#8212; &#39532;&#20811;&#183;&#40065;&#27861;&#27931; (@MarkRuffalo) &lt;a href="https://twitter.com/MarkRuffalo/status/1706306656047407156?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 9 &#26376; 25 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#28436;&#21592;&#12289;&#12298;&#21150;&#20844;&#23460;&#12299;&#21644;&#12298;&#26126;&#36842;&#39033;&#30446;&#12299;&#31561;&#22810;&#20010;&#39033;&#30446;&#30340;&#32534;&#21095;&#21644;&#21046;&#29255;&#20154;&#26126;&#36842;&#183;&#21345;&#26519;&#20063;&#21152;&#20837;&#20102;&#32416;&#23519;&#32447;&#12290;&#22312;&#23459;&#24067;&#26242;&#23450;&#21327;&#35758;&#21518;&#65292;&#22905;&#22312; Instagram &#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#26242;&#23450;&#21327;&#35758; B******&#65281;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#22238;&#21435;&#24037;&#20316;&#24182;&#35265;&#21040;&#25105;&#30340;&#21592;&#24037;&#65281;&#65281;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#22905;&#30340;&#26087;&#33410;&#30446;&#26102;&#65292;&#22905;&#24341;&#29992;&#20102;&#36808;&#20811;&#23572;&#183;&#26031;&#31185;&#29305;&#30340;&#35805;&#65306;&#8220;&#25105;&#29233;&#25105;&#30340;&#21592;&#24037;&#65292;&#23613;&#31649;&#25105;&#29992;&#36710;&#25758;&#21040;&#20102;&#20320;&#20204;&#20013;&#30340;&#19968;&#20010;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32610;&#24037;&#26399;&#38388;&#65292;&#33073;&#21475;&#31168;&#33410;&#30446;&#26242;&#20572;&#65292;&#21253;&#25324;&#12298;&#21513;&#31859;&#183;&#22350;&#25705;&#23572;&#29616;&#22330;&#31168;&#12299;&#12289;&#12298;&#21490;&#33922;&#33452;&#183;&#31185;&#23572;&#20271;&#29305;&#28145;&#22812;&#31168;&#12299;&#12289;&#12298;&#21513;&#31859;&#183;&#27861;&#20262;&#20170;&#22812;&#31168;&#12299;&#12289;&#12298;&#36187;&#26031;&#183;&#36808;&#32822;&#26031;&#28145;&#22812;&#31168;&#12299;&#21644;&#12298;&#32422;&#32752;&#183;&#22885;&#21033;&#24343;&#19978;&#21608;&#20170;&#22812;&#31168;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#33410;&#30446;&#30340;&#20027;&#25345;&#20154;&#20849;&#21516;&#21512;&#20316;&#21046;&#20316;&#20102;&#19968;&#20010;&#21517;&#20026;&#12298;&#31532;&#20116;&#31361;&#20987;&#38431;&#12299;&#30340;&#38480;&#37327;&#31995;&#21015;&#25773;&#23458;&#65292;&#25152;&#26377;&#25910;&#30410;&#37117;&#23558;&#24800;&#21450;&#20182;&#20204;&#22833;&#19994;&#30340;&#21592;&#24037;&#12290;&#30446;&#21069;&#24050;&#36798;&#25104;&#21327;&#35758;&#65292;&#39044;&#35745;&#23637;&#20250;&#26368;&#26089;&#23558;&#20110; 10 &#26376;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#24503;&#40065;&#183;&#24052;&#37324;&#25705;&#23572;&#31168;&#12299;&#22312;&#32610;&#24037;&#26399;&#38388;&#24674;&#22797;&#30340;&#35745;&#21010;&#24341;&#36215;&#20102; WGA &#21450;&#20854;&#25903;&#25345;&#32773;&#30340;&#24868;&#24594;&#65292;&#20294;&#29616;&#22312;&#32610;&#24037;&#24050;&#32463;&#32467;&#26463;&#65292;&#35813;&#33410;&#30446;&#20063;&#21487;&#33021;&#24456;&#24555;&#24674;&#22797;&#21046;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#12298;&#21355;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20195;&#34920;&#34920;&#28436;&#32773;&#21644;&#24191;&#25773;&#20844;&#21496;&#30340;&#26368;&#22823;&#24037;&#20250; Sag-Aftra &#30340;&#32610;&#24037;&#32773;&#31069;&#36154;&#20182;&#20204;&#30340;&#21516;&#20107;&#33719;&#32988;&#65292;&#20294;&#34920;&#31034;&#24076;&#26395;&#23613;&#24555;&#19982; AMPTP &#36798;&#25104;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; X &#30340;&#19968;&#20221;&lt;a href="https://twitter.com/sagaftra/status/1706170038393442647"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#65292;Sag-Aftra &#34920;&#31034;&#65306;&#8220;&#23545;&#20110;&#22312; WGA &#35848;&#21028;&#22996;&#21592;&#20250;&#20219;&#32844;&#30340;&#24037;&#20250;&#20804;&#24351;&#22992;&#22969;&#65292;&#25105;&#20204;&#34935;&#24515;&#31069;&#36154;&#19982; AMPTP &#36798;&#25104;&#20020;&#26102;&#21327;&#35758;&#12290;&#25105;&#20204;&#36190;&#25196;&#20320;&#20204;&#22312;&#36807;&#21435;&#20116;&#20010;&#26376;&#37324;&#30340;&#22857;&#29486;&#12289;&#21220;&#22859;&#21644;&#22362;&#23450;&#19981;&#31227;&#30340;&#22242;&#32467;&#65292;&#24182;&#24456;&#33258;&#35946;&#33021;&#22815;&#20316;&#20026;&#23089;&#20048;&#34892;&#19994;&#30340;&#21019;&#24847;&#21512;&#20316;&#20249;&#20276;&#19982;&#20320;&#20204;&#24182;&#32937;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26399;&#24453;&#23457;&#26597; WGA &#21644; AMPTP &#26242;&#23450;&#21327;&#35758;&#30340;&#26465;&#27454;&#12290;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#22312; AMPTP &#20934;&#22791;&#22909;&#20197;&#26377;&#24847;&#20041;&#30340;&#26041;&#24335;&#21442;&#19982;&#25105;&#20204;&#30340;&#25552;&#26696;&#21518;&#31435;&#21363;&#24674;&#22797;&#25105;&#20204;&#33258;&#24049;&#30340;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#37027;&#20043;&#21069;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#22362;&#24378;&#21644;&#22242;&#32467;&#12290;&#20026;&#20102;&#22768;&#25588;&#65292;Sag-Aftra &#30005;&#35270;/&#25103;&#21095;/&#27969;&#23186;&#20307;&#35848;&#21028;&#22996;&#21592;&#20250; #SagAftraStrong&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 01:22:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#31216;&#20420;&#32599;&#26031;&#40657;&#28023;&#33328;&#38431;&#21496;&#20196;&#22312;&#20811;&#37324;&#31859;&#20122;&#36935;&#38590;</title><link>https://www.theguardian.com/world/2023/sep/25/russian-black-sea-fleet-commander-killed-in-crimea-ukraine-claims</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T16:59:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fcbd341c6b0e28c6715a3f564eba3f68d50befa1/0_235_3871_2322/master/3871.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bcab621078593d8ffded7022b932fcb7" alt=""&gt;&#32500;&#20811;&#25176;&#183;&#32034;&#31185;&#27931;&#22827;&#22312;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#20030;&#34892;&#30340;&#20202;&#24335;&#19978;&#25964;&#31036;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22768;&#31216;&#65292;&#22312;&#22522;&#36741;&#23545;&#34987;&#21344;&#39046;&#30340;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#21457;&#21160;&#30340;&#26368;&#22823;&#32966;&#34989;&#20987;&#20043;&#19968;&#20013;&#65292;&#23427;&#26432;&#27515;&#20102;&#20420;&#32599;&#26031;&#40657;&#28023;&#33328;&#38431;&#21496;&#20196;&#32500;&#20811;&#22810;&#183;&#32034;&#31185;&#27931;&#22827;&#19978;&#23558;&#20197;&#21450;&#20854;&#20182; 33 &#21517;&#20891;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#26041;&#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2023/sep/22/ukraine-mounts-missile-strike-on-russian-black-sea-fleet-hq-in-crimea"&gt;&#65292;&#21608;&#20116;&#23545;&#20301;&#20110;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#30340;&#20420;&#32599;&#26031;&#40657;&#28023;&#33328;&#38431;&#24635;&#37096;&#30340;&#34989;&#20987;&lt;/a&gt;&#24688;&#36898;&#28023;&#20891;&#23448;&#21592;&#20250;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#40657;&#28023;&#33328;&#38431;&#21496;&#20196;&#37096;&#36973;&#21040;&#34989;&#20987;&#21518;&#65292;&#21253;&#25324;&#20420;&#32599;&#26031;&#40657;&#28023;&#33328;&#38431;&#21496;&#20196;&#22312;&#20869;&#30340;34&#21517;&#20891;&#23448;&#27515;&#20129;&#12290;&#21478;&#26377; 105 &#21517;&#21344;&#39046;&#32773;&#21463;&#20260;&#12290;&#24635;&#37096;&#22823;&#27004;&#26080;&#27861;&#20462;&#22797;&#65292;&#8221;&#29305;&#31181;&#37096;&#38431;&#22312; Telegram &#28040;&#24687;&#24212;&#29992;&#31243;&#24207;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#23578;&#26410;&#23545;&#20044;&#20811;&#20848;&#30340;&#35828;&#27861;&#21457;&#34920;&#35780;&#35770;&#12290;&#33707;&#26031;&#31185;&#27492;&#21069;&#35777;&#23454;&#20102;&#20044;&#20811;&#20848;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;&#20294;&#34920;&#31034;&#19968;&#21517;&#20891;&#20154;&#22240;&#34989;&#20987;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#26080;&#27861;&#29420;&#31435;&#35777;&#23454;&#20044;&#20811;&#20848;&#26377;&#20851;&#32034;&#31185;&#27931;&#22827;&#30340;&#35828;&#27861;&#25110;&#20260;&#20129;&#20154;&#25968;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20044;&#20811;&#20848;&#20891;&#26041;&#22914;&#20309;&#32479;&#35745;&#34989;&#20987;&#20013;&#30340;&#27515;&#20260;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#31185;&#27931;&#22827;&#30340;&#20960;&#20301;&#36817;&#20146;&#25298;&#32477;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26411;&#65292;&#20044;&#20811;&#20848;&#24773;&#25253;&#36127;&#36131;&#20154;&#20975;&#37324;&#27931;&#183;&#24067;&#36798;&#35834;&#22827; (Kyrylo Budanov) &lt;a href="https://www.voanews.com/a/report-russian-military-suffers-high-turnover-and-attrition-/7280862.html"&gt;&#21578;&#35785;&#32654;&#22269;&#20043;&#38899;&lt;/a&gt;&#65292;&#21608;&#20116;&#30340;&#34989;&#20987;&#24050;&#36896;&#25104;&#33267;&#23569; 9 &#20154;&#27515;&#20129;&#12289;16 &#20154;&#21463;&#20260;&#12290;&#24067;&#36798;&#35834;&#22827;&#27809;&#26377;&#25552;&#21040;&#32034;&#31185;&#27931;&#22827;&#65292;&#20294;&#22768;&#31216;&#25351;&#25381;&#19996;&#21335;&#21069;&#32447;&#20027;&#35201;&#37096;&#38431;&#30340;&#20420;&#32599;&#26031;&#23558;&#20891;&#20122;&#21382;&#23665;&#22823;&#183;&#32599;&#26364;&#19992;&#20811;&#22312;&#34989;&#20987;&#21518;&#8220;&#24773;&#20917;&#38750;&#24120;&#20005;&#37325;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;19&#20010;&#26376;&#21069;&#20420;&#32599;&#26031;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#21452;&#26041;&#37117;&#22840;&#22823;&#20102;&#25932;&#20154;&#30340;&#25439;&#22833;&#65292;&#20294;&#24448;&#24448;&#23545;&#33258;&#24049;&#30340;&#20260;&#20129;&#20445;&#25345;&#27785;&#40664;&#12290;&#20294;&#32771;&#34385;&#21040;&#32034;&#31185;&#27931;&#22827;&#30340;&#36164;&#21382;&#65292;&#33707;&#26031;&#31185;&#19981;&#22826;&#21487;&#33021;&#38271;&#26399;&#38544;&#30610;&#20182;&#30340;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#31185;&#27931;&#22827;&#20110; 2022 &#24180; 8 &#26376;&#34987;&#20219;&#21629;&#20026;&#39547;&#20811;&#37324;&#31859;&#20122;&#40657;&#28023;&#33328;&#38431;&#30340;&#26032;&#25351;&#25381;&#23448;&#65292;&#25454;&#25253;&#36947;&#26159;&#20026;&#20102;&#22312;&#21435;&#24180;&#22799;&#22825;&#20811;&#37324;&#31859;&#20122;&#39318;&#27425;&#36973;&#21463;&#20044;&#20811;&#20848;&#19968;&#31995;&#21015;&#29190;&#28856;&#34989;&#20987;&#21518;&#21152;&#24378;&#20811;&#37324;&#31859;&#20122;&#30340;&#38450;&#24481;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27492;&#21069;&#26366;&#22312;&#22826;&#24179;&#27915;&#33328;&#38431;&#21644;&#21271;&#26041;&#33328;&#38431;&#25285;&#20219;&#36807;&#19968;&#31995;&#21015;&#32844;&#21153;&#65292;&#20854;&#20013;&#25285;&#20219;&#21518;&#32773;&#30340;&#21103;&#21496;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25903;&#25345;&#25112;&#20105;&#30340;&#20420;&#32599;&#26031;&#21338;&#20027;&#21608;&#19968;&#25958;&#20419;&#22269;&#38450;&#37096;&#23545;&#20044;&#20811;&#20848;&#30340;&#35828;&#27861;&#21457;&#34920;&#35780;&#35770;&#8220;&#25105;&#20204;&#24076;&#26395;&#26356;&#24555;&#22320;&#25910;&#21040;&#20449;&#24687;&#8230;&#8230;&#25105;&#20204;&#37117;&#22312;&#31561;&#24453;&#26377;&#20851;&#20420;&#32599;&#26031;&#40657;&#28023;&#33328;&#38431;&#25351;&#25381;&#23448;&#30340;&#31616;&#21333;&#32780;&#26126;&#30830;&#30340;&#31572;&#26696;&#65292;&#8221;&#35874;&#23572;&#30422;&#183;&#39532;&#23572;&#31185;&#22827;&#20889;&#36947;&#65292;&#21463;&#27426;&#36814;&#30340;&#21338;&#20027;&#21644;&#20811;&#37324;&#22982;&#26519;&#23467;&#21069;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#20044;&#20811;&#20848;&#22823;&#24133;&#21152;&#24555;&#20102;&#23545;&#20811;&#37324;&#31859;&#20122;&#30340;&#25171;&#20987;&#27493;&#20240;&#65292;&#35797;&#22270;&#23545; 2014 &#24180;&#38750;&#27861;&#21534;&#24182;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#30340;&#20420;&#32599;&#26031;&#20891;&#38431;&#36827;&#34892;&#25112;&#30053;&#21644;&#35937;&#24449;&#24615;&#25171;&#20987;&#12290;&lt;br&gt;&lt;br&gt;&#21608;&#26411;&#65292;&#20044;&#20811;&#20848;&#23186;&#20307;&#21457;&#24067;&#20102;&#21608;&#20116;&#34989;&#20987;&#30340;&#38236;&#22836;&#65292;&#20854;&#20013;&#26174;&#31034;&#33521;&#22269;&#25552;&#20379;&#30340;&#8220;&#39118;&#26292;&#20043;&#24433;&#8221;&#23548;&#24377;&#20987;&#20013;&#20102;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#28023;&#20891;&#24635;&#37096;&#30340;&#23627;&#39030;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 26 Sep 2023 01:22:01 +0800</pubDate></item><item><title>&#22971;&#23376;&#35828;&#8220;&#24456;&#38590;&#30693;&#36947;&#8221;&#24067;&#40065;&#26031;&#183;&#23041;&#21033;&#26031;&#26159;&#21542;&#24847;&#35782;&#21040;&#24739;&#26377;&#30196;&#21574;&#30151;</title><link>https://www.theguardian.com/film/2023/sep/25/bruce-willis-actor-wife-dementia</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T16:03:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/301356cd9cc85568e9e1da59008f9c81813debbf/0_9_4350_2610/master/4350.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e6bce415999db5c299eb63da4dd2d6e9" alt=""&gt; 2019 &#24180;&#30340;&#24067;&#40065;&#26031;&#183;&#23041;&#21033;&#26031;&#12290;&#23041;&#21033;&#26031;&#21644;&#20182;&#30340;&#22971;&#23376;&#33258; 2009 &#24180;&#32467;&#23130;&#65292;&#32946;&#26377;&#20004;&#20010;&#22899;&#20799;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/brucewillis"&gt;&#24067;&#40065;&#26031;&#183;&#23041;&#21033;&#26031;&#30340;&lt;/a&gt;&#22971;&#23376;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#36879;&#38706;&#65292;&#22312;&#24067;&#40065;&#26031;&#183;&#23041;&#21033;&#26031;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#39069;&#39070;&#21494;&#30196;&#21574;&#20845;&#20010;&#26376;&#21518;&#65292;&#8220;&#24456;&#38590;&#30693;&#36947;&#8221;&#36825;&#20301;&#20197;&#12298;&#34382;&#32966;&#40857;&#23041;&#12299;&#21644;&#12298;&#20302;&#20439;&#23567;&#35828;&#12299;&#20013;&#30340;&#35282;&#33394;&#32780;&#38395;&#21517;&#30340;&#28436;&#21592;&#26159;&#21542;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#30149;&#24773;&#24694;&#21270;&#21040;&#20102;&#20309;&#31181;&#31243;&#24230;&#12290;&#26032;&#30340;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#29595;&#183;&#28023;&#26126;&#183;&#23041;&#21033;&#26031;&#36824;&#22312;&#21608;&#19968;&#25773;&#20986;&#30340;&#12298;&#20170;&#26085;&#38669;&#36798;&#183;&#31185;&#29305;&#24067;&#12299;&#37319;&#35775;&#20013;&lt;a href="https://www.today.com/health/news/bruce-willis-wife-gives-health-update-rcna116860"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#33258;&#30830;&#35786;&#20197;&#26469;&#65292;&#22905;&#19968;&#30452;&#26159;&#19976;&#22827;&#30340;&#8220;&#25252;&#29702;&#20249;&#20276;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&lt;a href="https://www.hollywoodreporter.com/tv/tv-news/bruce-willis-wife-dementia-battle-1235598122/"&gt;&#24418;&#23481;&lt;/a&gt;&#36825;&#20301; 68 &#23681;&#30340;&#28436;&#21592;&#26159;&#8220;&#19981;&#26029;&#32473;&#20104;&#30340;&#31036;&#29289;&#8221;&#65292;&#20182;&#22312;&#23478;&#20154;&#30340;&#24754;&#20260;&#20013;&#25945;&#20250;&#20102;&#20182;&#20204;&#8220;&#29233;&#12289;&#32784;&#24515;&#21644;&#38887;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#26126;&#183;&#23041;&#21033;&#26031;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#22905;&#32487;&#32493;&#20026;&#24739;&#26377; FTD &#30142;&#30149;&#30340;&#20154;&#20204;&#21457;&#22768;&#65292;&#26681;&#25454;&lt;a href="https://www.nia.nih.gov/health/what-are-frontotemporal-disorders#:~:text=Frontotemporal%20disorders%20(FTD)%2C%20sometimes,work%2C%20or%20difficulty%20with%20walking."&gt;&#32654;&#22269;&#22269;&#23478;&#32769;&#40836;&#21270;&#30740;&#31350;&#25152;&#30340;&#25968;&#25454;&#65292;&lt;/a&gt;&#36825;&#31181;&#30142;&#30149;&#30340;&#30151;&#29366;&#21253;&#25324;&#24773;&#32490;&#38382;&#39064;&#12289;&#27807;&#36890;&#22256;&#38590;&#12289;&#34892;&#36208;&#22256;&#38590;&#21644;&#24037;&#20316;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#19977;&#26376;&#65292;&#24067;&#40065;&#26031;&#183;&#23041;&#21033;&#26031;&#39318;&#27425;&#36864;&#20986;&#28436;&#33402;&#22280;&#65292;&#27492;&#21069;&#20182;&#30340;&#23478;&#20154;&#20844;&#24320;&#36879;&#38706;&#20182;&#24739;&#26377;&#22833;&#35821;&#30151;&#65292;&#36825;&#26159;&#19968;&#31181;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#65292;&#20250;&#25439;&#23475;&#20154;&#20204;&#30340;&#35821;&#35328;&#22788;&#29702;&#33021;&#21147;&#65292;&#21253;&#25324;&#38405;&#35835;&#21644;&#20889;&#20316;&#30340;&#33021;&#21147;&#12290;&#20170;&#24180;&#20108;&#26376;&#21021;&#65292;&#23041;&#21033;&#26031;&#30340;&lt;a href="https://www.theguardian.com/film/2023/jun/01/bruce-willis-daughter-tallulah-dementia-hollywood-hearing-loss-die-hard"&gt;&#23478;&#20154;&lt;/a&gt;&#23459;&#24067;&#20182;&#30340;&#30149;&#24773;&#24050;&#28436;&#21464;&#20026; FTD&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#25509;&#21463;&#19976;&#22827;&#30340;&#30149;&#24773;&#23545;&#28023;&#26126;&#183;&#23041;&#21033;&#26031;&#26469;&#35828;&#26159;&#8220;&#31119;&#20063;&#26159;&#31096;&#8221;&#65292;&#22905;&#22312;&#21608;&#19968;&#30340;&#37319;&#35775;&#20013;&#21578;&#35785;&#31185;&#29305;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#39069;&#39070;&#21494;&#30196;&#21574;&#24120;&#24120;&#20250;&#34987;&#35823;&#35786;&#65292;&#8220;&#26368;&#32456;&#20102;&#35299;&#27491;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20197;&#20415;&#25105;&#33021;&#22815;&#25509;&#21463;&#20107;&#23454;&#8212;&#8212;&#36825;&#24182;&#19981;&#20250;&#20943;&#36731;&#30171;&#33510;&#65292;&#20294;&#26159;&#8230;&#8230;&#21482;&#26159;&#20102;&#35299;&#24067;&#40065;&#26031;&#21457;&#29983;&#20102;&#20160;&#20040;&#35753;&#20107;&#24773;&#21464;&#24471;&#26356;&#23481;&#26131;&#19968;&#20123;&#65292;&#8221;&#28023;&#26126;&#183;&#23041;&#21033;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; FTD &#19982;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#19981;&#21516;&#65292;&#23427;&#24433;&#21709;&#22823;&#33041;&#30340;&#19981;&#21516;&#21306;&#22495;&#12290;&#39069;&#39070;&#21494;&#36864;&#21270;&#21327;&#20250;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#33487;&#29642;&#183;&#36842;&#32943;&#26862; (Susan Dickenson) &#22312;&#12298;&#20170;&#26085;&#12299;&#26434;&#24535;&#19978;&#34920;&#31034;&#65292;&#36825;&#31181;&#30142;&#30149;&#21487;&#33021;&#34920;&#29616;&#20026;&#8220;&#19968;&#20010;&#20154;&#22312;&#19990;&#30028;&#19978;&#30340;&#29983;&#27963;&#26041;&#24335;&#21457;&#29983;&#20102;&#26080;&#27861;&#35299;&#37322;&#30340;&#21464;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#32943;&#26862;&#34917;&#20805;&#36947;&#65306;&#8220;&#37027;&#20123;&#24179;&#26102;&#35828;&#35805;&#38750;&#24120;&#22909;&#30340;&#20154;&#24456;&#38590;&#23558;&#33258;&#24049;&#30340;&#24819;&#27861;&#21464;&#25104;&#26377;&#24847;&#20041;&#30340;&#21477;&#23376;&#65292;&#25110;&#32773;&#20182;&#20204;&#21487;&#33021;&#20250;&#22833;&#21435;&#26576;&#20010;&#29305;&#23450;&#21333;&#35789;&#30340;&#21547;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28023;&#26126;&#183;&#23041;&#21033;&#26031;&#22312;&#19990;&#30028;&#39069;&#39070;&#21494;&#30196;&#21574;&#24847;&#35782;&#21608;&#24320;&#22987;&#26102;&#25509;&#21463;&#20102;&#31185;&#29305;&#24067;&#30340;&#37319;&#35775;&#12290;&#22905;&#21644;&#19976;&#22827;&#20110; 2009 &#24180;&#32467;&#23130;&#65292;&#32946;&#26377;&#20004;&#20010;&#22899;&#20799;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30196;&#21574;&#30151;&#24456;&#38590;&#12290;&#36825;&#23545;&#34987;&#35786;&#26029;&#20986;&#30340;&#20154;&#26469;&#35828;&#24456;&#22256;&#38590;&#65292;&#23545;&#23478;&#20154;&#26469;&#35828;&#20063;&#24456;&#22256;&#38590;&#65292;&#8221;&#28023;&#26126;&#183;&#23041;&#21033;&#26031;&#35828;&#12290; &#8220;&#36825;&#23545;&#20110;&#24067;&#40065;&#26031;&#12289;&#25105;&#33258;&#24049;&#25110;&#25105;&#20204;&#30340;&#22899;&#20799;&#20204;&#26469;&#35828;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#12290;&#24403;&#20182;&#20204;&#35828;&#36825;&#26159;&#19968;&#31181;&#23478;&#24237;&#30142;&#30149;&#26102;&#65292;&#30830;&#23454;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 00:52:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#38382;&#39064;&#65292;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#38480;&#21046;&#33322;&#29677;&#25968;&#37327;&#19968;&#21608;</title><link>https://www.theguardian.com/uk-news/2023/sep/25/gatwick-restricts-flight-numbers-for-week-amid-air-traffic-control-problems</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T16:30:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2aea1cac9a3e57733e02c9d9fd51ad06cac64b7c/246_724_4561_2738/master/4561.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7300454608c4b9f086578bdcc01181ec" alt=""&gt;&#20174;&#20262;&#25958;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#36215;&#39134;&#30340;&#27874;&#38899; 747 400 &#22823;&#22411;&#21943;&#27668;&#24335;&#27665;&#29992;&#23458;&#26426;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#20154;&#21592;&#30701;&#32570;&#65292;&#26426;&#22330;&#23459;&#24067;&#38480;&#21046;&#33322;&#29677;&#36215;&#38477;&#65292;&#26412;&#21608;&#24448;&#36820;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#30340;&#25968;&#21315;&#21517;&#20056;&#23458;&#23558;&#34987;&#21462;&#28040;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#31435;&#21363;&#23454;&#26045;&#20102;&#27599;&#22825;&#36215;&#38477; 800 &#26550;&#27425;&#33322;&#29677;&#30340;&#19978;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#26426;&#22330;&#34920;&#31034;&#65292;&#25130;&#33267;&#21608;&#26085;&#65292;&#23558;&#22312;&#21508;&#33322;&#31354;&#20844;&#21496;&#20043;&#38388;&#25353;&#27604;&#20363;&#20849;&#20139; 164 &#26550;&#33322;&#29677;&#21462;&#28040;&#30340;&#33322;&#29677;&#65292;&#20854;&#20013;&#26131;&#25463;&#33322;&#31354; (easyJet) &#30340;&#20056;&#23458;&#26368;&#26377;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#65292;&#22240;&#20026;&#35813;&#33322;&#31354;&#20844;&#21496;&#36816;&#33829;&#30340;&#33322;&#29677;&#21344;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#25152;&#26377;&#33322;&#29677;&#30340;&#19968;&#21322;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#20986;&#34892;&#30340;&#20056;&#23458;&#26368;&#26377;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#65292;&#39044;&#35745;&#26377; 865 &#26550;&#33322;&#29677;&#36215;&#39134;&#12290;&#26426;&#22330;&#21644;&#33322;&#31354;&#20844;&#21496;&#39044;&#35745;&#23558;&#22312;&#21608;&#20108;&#23459;&#24067;&#35009;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#34920;&#31034;&#65292;&#27492;&#20030;&#26159;&#20026;&#20102;&#20943;&#23569;&#24403;&#22825;&#30340;&#21462;&#28040;&#21644;&#28151;&#20081;&#65292;&#24182;&#20801;&#35768;&#26356;&#22810;&#20056;&#23458;&#25552;&#21069;&#37325;&#26032;&#39044;&#35746;&#12290; &lt;a href="https://www.theguardian.com/uk-news/2023/sep/14/flights-cancelled-at-gatwick-after-short-notice-staff-absences"&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#22242;&#38431;&#30340;&#24037;&#20316;&#20154;&#21592;&#31361;&#28982;&#32570;&#21220;&#65292;&#23548;&#33268;&#25968;&#21313;&#20010;&#33322;&#29677;&#34987;&#21462;&#28040;&#12289;&#24310;&#35823;&#25110;&#25913;&#21464;&#33322;&#32447;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#33832;&#22622;&#20811;&#26031;&#26426;&#22330;&#34987;&#36843;&#21521;&#25968;&#21315;&#21517;&#26053;&#23458;&#36947;&#27465;&#65292;&#30001;&#20110;&#24037;&#20316;&#20154;&#21592;&#32570;&#21220;&#65292;40&#22810;&#20010;&#33322;&#29677;&#21463;&#21040;&#24433;&#21709;&#65292;&#20182;&#20204;&#30340;&#35745;&#21010;&#38519;&#20837;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#22312;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#20026; Nats &#24037;&#20316;&#30340;&#22823;&#32422; 30% &#30340;&#21592;&#24037;&#29983;&#30149;&#25110;&#26080;&#27861;&#23653;&#34892;&#20840;&#37096;&#32844;&#36131;&#12290; Nats &#26159;&#31614;&#32422;&#22312;&#26426;&#22330;&#25552;&#20379;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#26381;&#21153;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#39318;&#24109;&#25191;&#34892;&#23448;&#26031;&#22270;&#23572;&#29305;&#183;&#28201;&#30422;&#29305;&#34920;&#31034;&#65292;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#26426;&#22330;&#23454;&#26045;&#20020;&#26102;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#38480;&#21046;&#21518;&#65292;&#20182;&#24471;&#21040;&#20102;&#22269;&#23478;&#33322;&#31354;&#38431;&#30340;&#22810;&#27425;&#20445;&#35777;&#65292;&#20294;&#24773;&#20917;&#24182;&#27809;&#26377;&#25913;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#19968;&#20010;&#33392;&#38590;&#30340;&#20915;&#23450;&#8221;&#65292;&#20294;&#30422;&#29305;&#23041;&#20811;&#26426;&#22330;&#27491;&#22312;&#8220;&#21162;&#21147;&#21521;&#33322;&#31354;&#20844;&#21496;&#21644;&#20056;&#23458;&#25552;&#20379;&#36825;&#31181;&#30830;&#23450;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#29983;&#30340;&#33322;&#29677;&#20013;&#26029;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#30452;&#35328;&#19981;&#35763;&#30340;&#29790;&#23433;&#33322;&#31354;&#39318;&#24109;&#25191;&#34892;&#23448;&#36808;&#20811;&#23572;&#183;&#22885;&#21033;&#37324; (Michael O&amp;#39;Leary) &#21628;&#21505;&#22269;&#23478;&#33322;&#31354; (Nats) &#32769;&#26495;&#39532;&#19969;&#183;&#32599;&#23572;&#22827; (Martin Rolfe) &#36766;&#32844;&#65292;&#29702;&#30001;&#26159;&#8220;&#20844;&#28982;&#26410;&#33021;&#20026;&#33521;&#22269;&#31354;&#20013;&#20132;&#36890;&#31649;&#21046;&#37197;&#22791;&#36275;&#22815;&#30340;&#20154;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28201;&#30422;&#29305;&#27809;&#26377;&#22238;&#24212;&#36825;&#19968;&#35201;&#27714;&#65292;&#20294;&#21628;&#21505;&#32599;&#23572;&#22827;&#8220;&#23613;&#26368;&#22823;&#21162;&#21147;&#23558;&#36825;&#31181;&#24178;&#25200;&#38477;&#33267;&#26368;&#20302;&#65292;&#24182;&#21152;&#20493;&#21162;&#21147;&#65292;&#20351;&#25105;&#20204;&#30340;&#22612;&#27004;&#26356;&#20855;&#24377;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#20204;&#24517;&#39035;&#23653;&#34892;&#25105;&#20204;&#21521;&#20182;&#20204;&#25552;&#20379;&#21512;&#21516;&#26102;&#21521;&#25105;&#20204;&#20570;&#20986;&#30340;&#25215;&#35834;&#8212;&#8212;&#19981;&#20165;&#26159;&#20026;&#20102;&#25105;&#20204;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#20063;&#26159;&#20026;&#20102;&#33322;&#31354;&#20844;&#21496;&#30340;&#21033;&#30410;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20026;&#20102;&#20056;&#23458;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#22799;&#22825;&#65292;&#24076;&#24605;&#32599;&#26426;&#22330;&lt;a href="https://www.theguardian.com/business/2022/oct/11/heathrow-christmas-demand-airport-covid#:~:text=In July, the UK's busiest,a result of staff shortages."&gt;&#23454;&#34892;&#20102;&#27599;&#26085; 10 &#19975;&#21517;&#20056;&#23458;&#30340;&#38480;&#21046;&lt;/a&gt;&#65292;&#22240;&#20026;&#35813;&#26426;&#22330;&#38590;&#20197;&#24212;&#23545;&#22823;&#27969;&#34892;&#21518;&#26053;&#34892;&#30340;&#22686;&#21152;&#65292;&#26053;&#23458;&#22312;&#22320;&#21220;&#20154;&#21592;&#30701;&#32570;&#30340;&#24773;&#20917;&#19979;&#38754;&#20020;&#38271;&#26102;&#38388;&#30340;&#25490;&#38431;&#65292;&#33322;&#31354;&#20844;&#21496;&#21462;&#28040;&#20102;&#25968;&#21315;&#20010;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#22330;&lt;a href="https://www.theguardian.com/uk-news/2022/oct/26/heathrow-may-revive-passenger-cap-on-peak-days-in-run-up-to-christmas#:~:text=Heathrow has said passengers may,staff to meet high demand."&gt;&#20174; 7 &#26376;&#21040; 10 &#26376;&#24213;&lt;/a&gt;&#19968;&#30452;&#20445;&#25345;&#27599;&#26085;&#38480;&#21046;&#65292;&#22240;&#20026;&#23427;&#35797;&#22270;&#38599;&#29992;&#21644;&#22521;&#35757;&#25968;&#19975;&#21517;&#21592;&#24037;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 00:52:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#26816;&#23519;&#23448;&#35843;&#26597;&#20849;&#20139;&#35064;&#20307;&#22899;&#23401;&#30340;&#20154;&#24037;&#26234;&#33021;&#22270;&#20687;&#26159;&#21542;&#26500;&#25104;&#29359;&#32618;</title><link>https://www.theguardian.com/world/2023/sep/25/spanish-prosecutor-investigates-if-shared-ai-images-of-naked-girls-constitute-a</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T16:43:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9b2ef481e34c87329403294b3da9c2a28b72a690/1130_196_877_526/master/877.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e13c6b255de2e624e3550f5810b5799d" alt=""&gt;&#35199;&#29677;&#29273;&#35686;&#23519;&lt;/div&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#23558;&#35843;&#26597;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#23569;&#22899;&#35064;&#20307;&#22270;&#20687;&#26159;&#21542;&#26500;&#25104;&#29359;&#32618;&#65292;&#36825;&#20123;&#22270;&#20687;&#25454;&#31216;&#26159;&#30001;&#35199;&#29677;&#29273;&#35199;&#21335;&#37096;&#30340;&#21516;&#40836;&#20154;&#21019;&#24314;&#21644;&#20998;&#20139;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20799;&#31461;&#20351;&#29992;&#27492;&#31867;&#25216;&#26415;&#30340;&#22686;&#21152;&#24341;&#36215;&#20102;&#20840;&#19990;&#30028;&#29238;&#27597;&#30340;&#24191;&#27867;&#20851;&#27880;&#12290;&#32654;&#22269;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) 6 &#26376;&#35686;&#21578;&#31216;&#65292;&#29359;&#32618;&#20998;&#23376;&lt;a href="https://www.reuters.com/world/us/fbi-says-artificial-intelligence-being-used-sextortion-harassment-2023-06-07/"&gt;&#36234;&#26469;&#36234;&#22810;&#22320;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&lt;/a&gt;&#21046;&#20316;&#38706;&#39592;&#33394;&#24773;&#22270;&#29255;&#26469;&#24656;&#21523;&#21644;&#21202;&#32034;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25910;&#21040;&#20102;&#19968;&#20221;&#38271;&#36798; 200 &#39029;&#30340;&#35686;&#26041;&#26723;&#26696;&#65292;&#20854;&#20013;&#21253;&#21547;&#32422; 20 &#36215;&#23478;&#24237;&#25237;&#35785;&#65292;&#35892;&#36131;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#31243;&#24207;&#29983;&#25104;&#30340;&#22899;&#20799;&#20551;&#35064;&#29031;&#22312;&#31038;&#20132;&#23186;&#20307;&#21644;&#38463;&#23572;&#38376;&#24503;&#25289;&#33713;&#38669;&#38738;&#23569;&#24180;&#20351;&#29992;&#30340;&#32842;&#22825;&#23460;&#20013;&#20256;&#25773;&#65292;&#38463;&#23572;&#38376;&#24503;&#25289;&#33713;&#38669;&#26159;&#22467;&#26031;&#29305;&#38647;&#39532;&#26460;&#25289;&#22320;&#21306;&#19968;&#20010;&#25317;&#26377; 3 &#19975;&#20154;&#21475;&#30340;&#23567;&#38215;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#39532;&#24503;&#37324;&#30340;&#19968;&#23478;&#27861;&#38498;&#27491;&#22312;&#35843;&#26597;&#19968;&#36215;&#31867;&#20284;&#26696;&#20214;&#65292;&#28041;&#21450;&#20004;&#21517;&#24180;&#36731;&#21463;&#23475;&#32773;&#30340;&#35064;&#29031;&#65292;&#20182;&#20204;&#22768;&#31216;&#36825;&#20123;&#29031;&#29255;&#26159;&#30001;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35686;&#26041;&#25253;&#21578;&#65292;&#22312;&#22467;&#26031;&#29305;&#38647;&#39532;&#26460;&#25289;&#65292;13 &#23681;&#33267; 15 &#23681;&#30340;&#38738;&#23569;&#24180;&#24050;&#34987;&#30830;&#23450;&#20026;&#29983;&#25104;&#21644;&#20998;&#20139;&#36825;&#20123;&#22270;&#20687;&#30340;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#23558;&#20998;&#26512;&#36825;&#20123;&#25991;&#20214;&#65292;&#28982;&#21518;&#20915;&#23450;&#26159;&#21542;&#23545; 14 &#23681;&#20197;&#19978;&#30340;&#20154;&#36827;&#34892;&#35843;&#26597;&#24182;&#26368;&#32456;&#25351;&#25511;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35199;&#29677;&#29273;&#27861;&#24459;&#65292;14 &#23681;&#20197;&#19979;&#30340;&#26410;&#25104;&#24180;&#20154;&#19981;&#24471;&#21463;&#21040;&#25351;&#25511;&#65292;&#20294;&#20182;&#20204;&#30340;&#26696;&#20214;&#23558;&#34987;&#36865;&#24448;&#20799;&#31461;&#20445;&#25252;&#26381;&#21153;&#26426;&#26500;&#65292;&#36825;&#21487;&#33021;&#20250;&#36843;&#20351;&#20182;&#20204;&#21442;&#21152;&#24247;&#22797;&#35838;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#27597;&#20146;&#34920;&#31034;&#65292;&#33258; 7 &#26376;&#20197;&#26469;&#65292;WhatsApp &#19978;&#19968;&#30452;&#22312;&#20256;&#25773;&#20551;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#22899;&#23401;&#23436;&#20840;&#34987;&#21523;&#22351;&#20102;&#65292;&#24182;&#19988;&#24739;&#26377;&#20005;&#37325;&#30340;&#28966;&#34385;&#30151;&#65292;&#22240;&#20026;&#22905;&#20204;&#40664;&#40664;&#22320;&#25215;&#21463;&#30528;&#36825;&#31181;&#30171;&#33510;&#12290;&#20182;&#20204;&#24863;&#35273;&#24456;&#31967;&#31957;&#65292;&#23475;&#24597;&#35828;&#20986;&#26469;&#24182;&#22240;&#27492;&#21463;&#21040;&#25351;&#36131;&#65292;&#8221;&#22905;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/sep/13/adults-are-terrified-of-talking-to-us-about-it-10-things-i-learned-from-children-about-pornography"&gt;&#22826;&#22810;&#22826;&#24180;&#36731;&#65306;&#25105;&#19982; 10,000 &#21517;&#20799;&#31461;&#35848;&#35770;&#33394;&#24773;&#20869;&#23481;&#12290;&#36825;&#26159;&#25105;&#23398;&#21040;&#30340; 10 &#20214;&#20107;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#36825;&#22330;&#36777;&#35770;&#24212;&#35813;&#32435;&#20837;&#22269;&#23478;&#25919;&#27835;&#35758;&#31243;&#65292;&#22240;&#20026;&#23427;&#32467;&#21512;&#20102;&#27450;&#20940;&#12289;&#24615;&#26292;&#21147;&#12289;&#20799;&#31461;&#36807;&#24230;&#24615;&#21270;&#12289;&#22899;&#24615;&#29289;&#21270;&#20197;&#21450;&lt;a href="https://www.theguardian.com/society/2023/sep/13/adults-are-terrified-of-talking-to-us-about-it-10-things-i-learned-from-children-about-pornography"&gt;&#24180;&#36731;&#26102;&#23481;&#26131;&#25509;&#35302;&#33394;&#24773;&#20869;&#23481;&#31561;&#38382;&#39064;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#31859;&#26684;&#23572;&#183;&#22467;&#23572;&#21335;&#24503;&#26031;&#22823;&#23398;&#21009;&#27861;&#25945;&#25480;&#12289;&#27431;&#27954;&#22996;&#21592;&#20250;&#20154;&#24037;&#26234;&#33021;&#39038;&#38382;&#36153;&#23572;&#21335;&#22810;&#183;&#31859;&#32599;-&#21033;&#32435;&#38647;&#26031; (Fernando Mir&#243;-Llinares) &#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#27492;&#26696;&#20013;&#30340;&#20219;&#20309;&#21009;&#20107;&#36131;&#20219;&#23558;&#21462;&#20915;&#20110;&#32903;&#20107;&#32773;&#30340;&#24180;&#40836;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#24180;&#40836;&#36229;&#36807; 14 &#23681;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#38754;&#20020;&#19982;&#21046;&#20316;&#34384;&#24453;&#20799;&#31461;&#22270;&#20687;&#26377;&#20851;&#30340;&#25351;&#25511;&#65292;&#25110;&#35768;&#36824;&#21487;&#33021;&#38754;&#20020;&#20405;&#29359;&#20010;&#20154;&#33635;&#35465;&#12289;&#24418;&#35937;&#25110;&#36947;&#24503;&#35802;&#20449;&#30340;&#32618;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Tue, 26 Sep 2023 00:52:01 +0800</pubDate></item><item><title>&#8220;&#23436;&#20840;&#38663;&#24778;&#8221;&#65306;&#35266;&#40479;&#32773;&#23545;&#8220;&#36229;&#32423;&#31232;&#26377;&#8221;&#30340;&#32654;&#22269;&#40479;&#31867;&#38477;&#33853;&#22312;&#33521;&#22269;&#24863;&#21040;&#24778;&#35766;</title><link>https://www.theguardian.com/environment/2023/sep/25/canada-warbler-magnolia-uber-rare-american-birds-land-in-uk-aoe</link><description>&lt;div&gt;&lt;i&gt;2023-09-25T16:00:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/156f8d133b66ac9ab82b07e3dfbdb4a30004a9b8/1610_1209_1981_1189/master/1981.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2baf0e12e85979a81b35ffc845bd5405" alt=""&gt;&#19968;&#21482;&#40644;&#33394;&#33145;&#37096;&#21644;&#26837;&#33394;&#32972;&#37096;&#30340;&#23567;&#40479;&#22352;&#22312;&#26641;&#21494;&#20013;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#26446;&#39123;&#39118;&#36807;&#21518;&#65292;&#30772;&#32426;&#24405;&#25968;&#37327;&#30340;&#8220;&#36229;&#32423;&#31232;&#26377;&#8221;&#21271;&#32654;&#40483;&#31165;&#25269;&#36798;&#33521;&#22269;&#65292;&#23427;&#20204;&#34987;&#21561;&#36807;&#22823;&#35199;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#21313;&#22810;&#31181;&#23567;&#22411;&#40483;&#31165;&#8212;&#8212;&#20854;&#20013;&#19968;&#31181;&#20197;&#21069;&#22312;&#33521;&#22269;&#20174;&#26410;&#35265;&#36807;&#8212;&#8212;&#34987;&#24378;&#39118;&#21561;&#31163;&#20102;&#23427;&#20204;&#36890;&#24120;&#30340;&#36801;&#24473;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#26364;&#24443;&#26031;&#29305;&#22478;&#24066;&#22823;&#23398;&#35835;&#32773;&#12289;&#33521;&#22269;&#40479;&#31867;&#23398;&#23478;&#32852;&#30431;&#35760;&#24405;&#22996;&#21592;&#20250;&#20027;&#24109;&#20122;&#21382;&#23665;&#22823;&#183;&#21033;&#26031;&#21338;&#22763;&#35828;&#65292;&#36825;&#26159;&#8220;&#19981;&#21015;&#39072;&#32676;&#23707;&#26377;&#35760;&#24405;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;&#19968;&#27425;&#25269;&#36798;&#8221;&#12290; &#8220;&#26377;&#19968;&#20010;&#29289;&#31181;&#20197;&#21069;&#20174;&#26410;&#35265;&#36807;&#65292;&#26377;&#20960;&#20010;&#29289;&#31181;&#21482;&#34987;&#35760;&#24405;&#36807;&#19968;&#20004;&#27425;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#30340;&#20986;&#29616;&#35753;&#33521;&#22269;&#35266;&#40479;&#32773;&#24863;&#21040;&#39640;&#20852;&#65292;&#25968;&#30334;&#21517;&#35266;&#40479;&#32773;&#32858;&#38598;&#22312;&#19968;&#36215;&#35266;&#30475;&#40479;&#31867;&#30340;&#21040;&#26469;&#12290; &#8220;&#36825;&#23601;&#20687;&#35753;&#20320;&#30340;&#36275;&#29699;&#38431;&#36194;&#24471;&#33521;&#36229;&#32852;&#36187;&#19968;&#26679;&#65292;&#8221;&#23545;&#35266;&#40479;&#29305;&#21035;&#24863;&#20852;&#36259;&#30340;&#29983;&#24577;&#23398;&#23478;&#32034;&#33778;&#183;&#24052;&#38647;&#23572;&#35828;&#65292;&#22905;&#25104;&#21151;&#22320;&#30475;&#21040;&#20102;&#25152;&#26377;&#19977;&#31181;&#26368;&#31232;&#26377;&#30340;&#29289;&#31181;&#12290;&#22905;&#35828;&#65306;&#8220;&#22914;&#27492;&#28459;&#38271;&#30340;&#26053;&#31243;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#22766;&#20030;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#36208;&#20102;&#22909;&#20960;&#33521;&#37324;&#12290;&#35753;&#22810;&#21482;&#40479;&#39134;&#36807;&#26469;&#24182;&#20197;&#36825;&#31181;&#26041;&#24335;&#29983;&#23384;&#65292;&#36825;&#22312;&#25105;&#19968;&#29983;&#20013;&#20174;&#26410;&#21457;&#29983;&#36807;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="99f89f8a5c2c10904eaebdae323133b5edb2803f"&gt;&lt;img src="https://media.guim.co.uk/99f89f8a5c2c10904eaebdae323133b5edb2803f/0_0_2048_1663/1000.jpg" alt="&#35266;&#40479;&#32773;&#32858;&#38598;&#22312;&#24429;&#24067;&#32599;&#20811;&#37089;&#30340;&#25289;&#22982;&#40784;&#23707;&#33258;&#28982;&#20445;&#25252;&#21306;&#65292;&#35266;&#36175;&#31232;&#26377;&#40479;&#31867;&#12290;" width="1000" height="812"&gt;&lt;figcaption&gt;&lt;span&gt;&#35266;&#40479;&#32773;&#32858;&#38598;&#22312;&#24429;&#24067;&#32599;&#20811;&#37089;&#30340;&#25289;&#22982;&#40784;&#23707;&#33258;&#28982;&#20445;&#25252;&#21306;&#65292;&#35266;&#36175;&#31232;&#26377;&#40479;&#31867;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30001;&#30343;&#23478;&#40479;&#31867;&#20445;&#25252;&#21327;&#20250;&#25289;&#22982;&#40784;&#23707;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33521;&#22269;&#35266;&#40479;&#32593;&#31449;&lt;a href="https://www.rarebirdalert.co.uk/v2/Content/Mega_Overload_Unprecedented_fall_ofAmerican_landbirds.aspx?s_id=507037191"&gt;&#31232;&#26377;&#40479;&#31867;&#35686;&#25253;&lt;/a&gt;&#23558;&#8220;&#36229;&#32423;&#31232;&#26377;&#38470;&#22320;&#40479;&#31867;&#30340;&#21943;&#28044;&#8221;&#25551;&#36848;&#20026;&#8220;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#35266;&#40479;&#21382;&#21490;&#19978;&#26368;&#38590;&#24536;&#30340;&#20960;&#22825;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#24050;&#21457;&#29616;15&#31181;&#40479;&#31867;&#65292;49&#21482;&#20010;&#20307;&#12290;&#20854;&#20013;&#21253;&#25324;&#21152;&#25343;&#22823;&#33722;&#65292;&#36825;&#31181;&#40479;&#20197;&#21069;&#22312;&#33521;&#22269;&#20174;&#26410;&#35265;&#36807;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#28286;&#33016;&#33722;&#22312;&#33521;&#22269;&#20986;&#29616;&#20102;&#31532;&#20108;&#27425;&#65292;&#26408;&#20848;&#33722;&#21017;&#26159;&#31532;&#19977;&#27425;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#22312;&#24429;&#24067;&#32599;&#20811;&#37089;&#34987;&#21457;&#29616;&#65292;&#35813;&#37089;&#30340;&#27963;&#21160;&#26368;&#20026;&#27963;&#36291;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#26031;&#29305;&#30340;&#35266;&#40479;&#32773;&#25176;&#27604;&#183;&#33778;&#23572;&#26222;&#26031;&#65288;Toby Phelps&#65289;&#26159;&#31532;&#19968;&#20010;&#21457;&#29616;&#21152;&#25343;&#22823;&#33722;&#21644;&#26408;&#20848;&#33722;&#30340;&#20154;&#65292;&#20182;&lt;a href="https://twitter.com/phelpstoby1/status/1706233976132604323"&gt;&#22312; X &#19978;&#21457;&#24086;&#35828;&lt;/a&gt;&#65306;&#8220;&#25105;&#20173;&#28982;&#23545;&#19978;&#21608;&#24863;&#21040;&#38663;&#24778;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#25105;&#35266;&#40479;&#20197;&#26469;&#26368;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#32463;&#21382;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#21033;&#26031;&#35828;&#65292;&#36825;&#20123;&#40479;&#30340;&#21040;&#26469;&#26159;&#8220;&#19968;&#31181;&#33510;&#20048;&#21442;&#21322;&#30340;&#29616;&#35937;&#8221;&#12290; &#8220;&#23545;&#20110;&#35266;&#40479;&#32773;&#26469;&#35828;&#65292;&#36825;&#30495;&#26159;&#20196;&#20154;&#20852;&#22859;&#8230;&#8230;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#36825;&#20123;&#20154;&#26159;&#24184;&#36816;&#30340;&#23569;&#25968;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#22240;&#39118;&#26292;&#32780;&#27969;&#31163;&#22833;&#25152;&#30340;&#31227;&#27665;&#37117;&#23558;&#28153;&#27515;&#22312;&#28023;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/mar/18/barcelona-football-camp-nou-stadium-animal-inhabitants-wildlife"&gt;&#20154;&#32676;&#21464;&#24471;&#30127;&#29378;&#65306;&#24052;&#22622;&#32599;&#37027;&#36275;&#29699;&#20465;&#20048;&#37096;&#25581;&#31034;&#20102;&#35834;&#22350;&#26222;&#29699;&#22330;&#30340;&#21160;&#29289;&#23621;&#27665;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;figure data-media-id="f9b3ce613cbef27b41b1cbbadb1ab2857a0acd2e"&gt;&lt;img src="https://media.guim.co.uk/f9b3ce613cbef27b41b1cbbadb1ab2857a0acd2e/0_0_2185_1415/1000.jpg" alt="&#19968;&#21482;&#40657;/&#28784;&#23614;&#24052;&#30340;&#23567;&#40644;&#40479;&#22352;&#22312;&#22810;&#21050;&#30340;&#26641;&#26525;&#19978;" width="1000" height="648"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#25289;&#22982;&#40784;&#23707;&#30475;&#21040;&#30340;&#28286;&#33016;&#33722;&#12290;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://academic.oup.com/auk/article/117/2/518/5561723?login=false"&gt;&#30740;&#31350;&#34920;&#26126;&lt;/a&gt;&#65292;&#24378;&#28872;&#30340;&#26089;&#31179;&#39118;&#26292;&#20351;&#40479;&#31867;&#26356;&#26377;&#21487;&#33021;&#39134;&#36807;&#26469;&#12290; &#8220;&#27668;&#20505;&#27169;&#22411;&#34920;&#26126;&#65292;&#38543;&#30528;&#27668;&#28201;&#21319;&#39640;&#65292;&#22823;&#35199;&#27915;&#21457;&#29983;&#20005;&#37325;&#39118;&#26292;&#30340;&#39057;&#29575;&#23558;&#20250;&#22686;&#21152;&#65292;&#36825;&#21487;&#33021;&#23545;&#21271;&#32654;&#40479;&#31867;&#31181;&#32676;&#20135;&#29983;&#37325;&#22823;&#36127;&#38754;&#24433;&#21709;&#65292;&#8221;&#21033;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#40483;&#31165;&#19981;&#22826;&#21487;&#33021;&#39134;&#36234;&#22823;&#35199;&#27915;&#12290;&#22914;&#26524;&#23427;&#20204;&#22312;&#33521;&#22269;&#25214;&#21040;&#36275;&#22815;&#30340;&#39135;&#29289;&#65292;&#23427;&#20204;&#21487;&#33021;&#20250;&#32487;&#32493;&#21521;&#21335;&#36801;&#24473;&#65292;&#24182;&#23581;&#35797;&#23547;&#25214;&#26356;&#28201;&#26262;&#30340;&#22320;&#26041;&#36807;&#20908;&#12290;&#28982;&#32780;&#65292;&#20182;&#20204;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#19981;&#22826;&#21487;&#33021;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#19968;&#27425;&#32654;&#22269;&#40483;&#31165;&#25968;&#37327;&#22914;&#27492;&#36807;&#21097;&#26159;&#22312; 30 &#22810;&#24180;&#21069;&#65292;&#24403;&#26102;&#40479;&#31867;&#25968;&#37327;&#35201;&#22810;&#24471;&#22810;&#65292;&#20294;&#22312;&#36807;&#21435;&#30340;&#19968;&#21608;&#65292;&#21040;&#26469;&#30340;&#40479;&#31867;&#25968;&#37327;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 26 Sep 2023 00:22:01 +0800</pubDate></item></channel></rss>