<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26368;&#39640;&#27861;&#38498;&#20801;&#35768;&#29233;&#36798;&#33655;&#24030;&#25191;&#34892;&#23545;&#36328;&#24615;&#21035;&#38738;&#23569;&#24180;&#30340;&#27835;&#30103;&#31105;&#20196;</title><link>https://www.theguardian.com/us-news/2024/apr/15/supreme-court-idaho-transgender-care-youth</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T23:34:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d5c4d07fa0fdd292fdb341d28bbae40b454542f4/0_89_5679_3407/master/5679.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8faa7c96495ac795cb9455f5ec8bd117" alt=""&gt;&#26286;&#33394;&#20013;&#30340;&#27861;&#38498;&#22823;&#27004;&lt;/div&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#20801;&#35768;&#29233;&#36798;&#33655;&#24030;&#25191;&#34892;&#23545;&#36328;&#24615;&#21035;&#38738;&#23569;&#24180;&#36827;&#34892;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&#30340;&#31105;&#20196;&#65292;&#21516;&#26102;&#38024;&#23545;&#35813;&#27861;&#24459;&#30340;&#35785;&#35772;&#20173;&#22312;&#36827;&#34892;&#65292;&#25512;&#32763;&#20102;&#19979;&#32423;&#27861;&#38498;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#21608;&#19968;&#21457;&#24067;&#30340;&#21629;&#20196;&#20801;&#35768;&#35813;&#24030;&#21046;&#23450; 2023 &#24180;&#27861;&#24459;&#65292;&#22914;&#26524;&#21307;&#29983;&#21521; 18 &#23681;&#20197;&#19979;&#30340;&#20154;&#25552;&#20379;&#28608;&#32032;&#12289;&#38738;&#26149;&#26399;&#38459;&#28382;&#21058;&#25110;&#20854;&#20182;&#32943;&#23450;&#24615;&#21035;&#30340;&#25252;&#29702;&#65292;&#21307;&#29983;&#23558;&#38754;&#20020;&#26368;&#39640; 10 &#24180;&#30340;&#30417;&#31105;&#12290;&#26681;&#25454;&#27861;&#38498;&#30340;&#21629;&#20196;&#65292;&#25552;&#36215;&#35785;&#35772;&#25361;&#25112;&#27861;&#24459;&#30340;&#20004;&#21517;&#21464;&#24615;&#38738;&#23569;&#24180;&#20173;&#28982;&#33021;&#22815;&#33719;&#24471;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#30340;&#19977;&#21517;&#33258;&#30001;&#27966;&#27861;&#23448;&#26412;&#26469;&#20250;&#25601;&#32622;&#35813;&#27861;&#24459;&#12290;&#27861;&#23448;&#31185;&#22374;&#21513;&#183;&#24067;&#26391;&#183;&#26480;&#20811;&#36874;&#20889;&#36947;&#65292;&#26368;&#22909;&#35753;&#26696;&#20214;&#8220;&#19981;&#21463;&#25105;&#20204;&#24178;&#39044;&#30340;&#26463;&#32538;&#8221;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/15/canada-con-man-psychic-fraud-sentenced"&gt;&#22312;&#8220;&#22823;&#35268;&#27169;&#8221;&#31934;&#31070;&#27450;&#35784;&#35745;&#21010;&#20013;&#35784;&#39575; 1.75 &#20159;&#32654;&#20803;&#30340;&#39575;&#23376;&#34987;&#21028; 10 &#24180;&#24466;&#21009;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#22810;&#25968;&#27966;&#27861;&#23448;&#23612;&#23572;&#183;&#25096;&#33832;&#22855; (Neil Gorsuch) &#20889;&#36947;&#65292;&#27861;&#38498;&#27491;&#22312;&#38480;&#21046;&#36807;&#20110;&#23485;&#27867;&#30340;&#19979;&#32423;&#27861;&#38498;&#21629;&#20196;&#65292;&#36825;&#26159;&#8220;&#20540;&#24471;&#27426;&#36814;&#30340;&#36827;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#30340;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#22312;&#35748;&#20026;&#26377;&#24517;&#35201;&#36825;&#26679;&#20570;&#20197;&#20445;&#25252;&#36825;&#20123;&#38738;&#23569;&#24180;&#21518;&#65292;&#23436;&#20840;&#38459;&#27490;&#20102;&#35813;&#27861;&#24459;&#30340;&#23454;&#26045;&#12290;&#27861;&#24237;&#25991;&#20214;&#20013;&#36825;&#20123;&#38738;&#23569;&#24180;&#30340;&#36523;&#20221;&#22343;&#37319;&#29992;&#21270;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#38738;&#23569;&#24180;&#30340;&#24459;&#24072;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#20889;&#36947;&#65292;&#36825;&#20123;&#38738;&#23569;&#24180;&#30340;&#8220;&#24615;&#21035;&#19981;&#23433;&#22240;&#38738;&#26149;&#26399;&#38459;&#28382;&#21058;&#21644;&#38604;&#28608;&#32032;&#27835;&#30103;&#32780;&#24471;&#21040;&#20102;&#26174;&#30528;&#32531;&#35299;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#36825;&#20123;&#38738;&#23569;&#24180;&#21450;&#20854;&#23478;&#20154;&#30340;&#32654;&#22269;&#20844;&#27665;&#33258;&#30001;&#32852;&#30431;&#31216;&#26368;&#39640;&#27861;&#38498;&#30340;&#21629;&#20196;&#8220;&#23545;&#20110;&#20840;&#24030;&#30340;&#36328;&#24615;&#21035;&#38738;&#23569;&#24180;&#21450;&#20854;&#23478;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#32467;&#26524;&#8221;&#12290;&#20170;&#22825;&#30340;&#35009;&#20915;&#20801;&#35768;&#24030;&#25919;&#24220;&#20851;&#38381;&#25968;&#21315;&#20010;&#23478;&#24237;&#25152;&#20381;&#36182;&#30340;&#25252;&#29702;&#26381;&#21153;&#65292;&#21516;&#26102;&#25773;&#19979;&#36827;&#19968;&#27493;&#30340;&#28151;&#20081;&#21644;&#30772;&#22351;&#30340;&#31181;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#36798;&#33655;&#24030;&#24635;&#26816;&#23519;&#38271;&#21171;&#23572;&#183;&#25289;&#24067;&#25289;&#22810;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#27861;&#24459;&#8220;&#30830;&#20445;&#20799;&#31461;&#19981;&#20250;&#21463;&#21040;&#36825;&#20123;&#25913;&#21464;&#29983;&#27963;&#30340;&#33647;&#29289;&#21644;&#25163;&#26415;&#30340;&#24433;&#21709;&#12290;&#37027;&#20123;&#24739;&#26377;&#24615;&#21035;&#28966;&#34385;&#30151;&#30340;&#20154;&#24212;&#35813;&#24471;&#21040;&#22522;&#20110;&#29983;&#29289;&#29616;&#23454;&#30340;&#29233;&#12289;&#25903;&#25345;&#21644;&#21307;&#30103;&#25252;&#29702;&#12290;&#21542;&#35748;&#30007;&#23401;&#21644;&#22899;&#23401;&#22312;&#29983;&#29289;&#23398;&#19978;&#19981;&#21516;&#36825;&#19968;&#22522;&#26412;&#20107;&#23454;&#20250;&#20260;&#23475;&#25105;&#20204;&#30340;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#20027;&#35201;&#21307;&#30103;&#32452;&#32455;&#37117;&#25903;&#25345;&#23545;&#38738;&#23569;&#24180;&#30340;&#24615;&#21035;&#32943;&#23450;&#25252;&#29702;&#65292;&#21253;&#25324;&#32654;&#22269;&#21307;&#23398;&#20250;&#12289;&#32654;&#22269;&#20799;&#31185;&#23398;&#20250;&#21644;&#32654;&#22269;&#31934;&#31070;&#30149;&#23398;&#21327;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#23398;&#19987;&#19994;&#20154;&#22763;&#23558;&#24615;&#21035;&#28966;&#34385;&#23450;&#20041;&#20026;&#24615;&#21035;&#34920;&#36798;&#19982;&#24615;&#21035;&#35748;&#21516;&#19981;&#31526;&#30340;&#20154;&#25152;&#32463;&#21382;&#30340;&#24515;&#29702;&#22256;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#37319;&#21462;&#36825;&#19968;&#34892;&#21160;&#20043;&#38469;&#65292;&#27861;&#23448;&#20204;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#32771;&#34385;&#26159;&#21542;&#25509;&#21463;&#32943;&#22612;&#22522;&#24030;&#21644;&#30000;&#32435;&#35199;&#24030;&#20801;&#35768;&#19978;&#35785;&#27861;&#38498;&#22312;&#27861;&#24459;&#26007;&#20105;&#20013;&#25191;&#34892;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#33267;&#23569;&#26377; 23 &#20010;&#24030;&#39041;&#24067;&#20102;&#27861;&#24459;&#65292;&#38480;&#21046;&#25110;&#31105;&#27490;&#20026;&#36328;&#24615;&#21035;&#26410;&#25104;&#24180;&#20154;&#25552;&#20379;&#24615;&#21035;&#30830;&#35748;&#21307;&#30103;&#26381;&#21153;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#24030;&#37117;&#38754;&#20020;&#35785;&#35772;&#12290;&#19968;&#21517;&#32852;&#37030;&#27861;&#23448;&#20197;&#36829;&#23466;&#20026;&#30001;&#39539;&#22238;&#20102;&#38463;&#32943;&#33394;&#24030;&#30340;&#31105;&#20196;&#12290;&#33945;&#22823;&#25343;&#24030;&#30340;&#31105;&#20196;&#20063;&#26242;&#26102;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#39041;&#24067;&#27861;&#24459;&#38480;&#21046;&#25110;&#31105;&#27490;&#23545;&#36328;&#24615;&#21035;&#26410;&#25104;&#24180;&#20154;&#25552;&#20379;&#24615;&#21035;&#30830;&#35748;&#21307;&#30103;&#26381;&#21153;&#30340;&#24030;&#21253;&#25324;&#38463;&#25289;&#24052;&#39532;&#24030;&#12289;&#38463;&#32943;&#33394;&#24030;&#12289;&#20122;&#21033;&#26705;&#37027;&#24030;&#12289;&#20315;&#32599;&#37324;&#36798;&#24030;&#12289;&#20304;&#27835;&#20122;&#24030;&#12289;&#29233;&#36798;&#33655;&#24030;&#12289;&#21360;&#31532;&#23433;&#32435;&#24030;&#12289;&#29233;&#33655;&#21326;&#24030;&#12289;&#32943;&#22612;&#22522;&#24030;&#12289;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#12289;&#23494;&#35199;&#35199;&#27604;&#24030;&#12289;&#23494;&#33487;&#37324;&#24030;&#12289;&#33945;&#22823;&#25343;&#24030;&#12289;&#20869;&#24067;&#25289;&#26031;&#21152;&#24030;&#12289;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#12289;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#12290;&#36798;&#31185;&#20182;&#24030;&#12289;&#20420;&#20133;&#20420;&#24030;&#12289;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#12289;&#21335;&#36798;&#31185;&#20182;&#24030;&#12289;&#30000;&#32435;&#35199;&#24030;&#12289;&#24503;&#20811;&#33832;&#26031;&#24030;&#12289;&#29369;&#20182;&#24030;&#21644;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#12290;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 09:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#65292;&#25343;&#23401;&#23376;&#30340;&#20307;&#37325;&#24320;&#29609;&#31505;&#20250;&#22686;&#21152;&#25104;&#24180;&#21518;&#33258;&#25105;&#32827;&#36785;&#30340;&#39118;&#38505;</title><link>https://www.theguardian.com/society/2024/apr/16/teasing-children-weight-increases-risk-self-stigma-adults-study</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T23:30:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/454dcd6345f317598212c749c1d520936ca13191/0_57_4256_2554/master/4256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=48b7b3605edb55420fd778d93de2ee44" alt=""&gt;&#20307;&#32946;&#35838;&#19978;&#31359;&#30528;&#27233;&#33014;&#24213;&#24070;&#24067;&#38795;&#30340;&#23401;&#23376;&#20204;&#30340;&#33050;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#24320;&#21019;&#24615;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#26080;&#35770;&#23401;&#23376;&#38271;&#22823;&#21518;&#26159;&#21542;&#24739;&#26377;&#32933;&#32982;&#30151;&#65292;&#37027;&#20123;&#22066;&#31505;&#23401;&#23376;&#20307;&#37325;&#30340;&#29238;&#27597;&#37117;&#20250;&#35753;&#20182;&#20204;&#22312;&#20960;&#21313;&#24180;&#21518;&#23545;&#33258;&#24049;&#30340;&#36523;&#20307;&#24863;&#35273;&#19981;&#22909;&#30340;&#39118;&#38505;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#26031;&#25176;&#22823;&#23398;&#21608;&#20108;&#22312;&#12298;&#26611;&#21494;&#20992;&#21306;&#22495;&#20581;&#24247;&#27431;&#27954;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&lt;a href="https://click.agilitypr.delivery/ls/click?upn=u001.uI0l-2F8gnaTLTy66VYWiJB9EZPfevanAYXExOqLZmE45tJkDICcYiPnLKGnVIZKGzhRVjK-2FyDOUrurSFxLM7YDpoIhbh6S18LAHXKYt3MsZ-2BrsdxxslaNI7gv9imRFz3LCHxB_ke788XeZlRIvZAw8e8T8nwiqgj1BkPXtbRiY40RX6u1Xu0S0GPjSkVsniMkFy4c32fm5LvaoWfVmhJ7FxxoATpwc8zn4W81YNB33DG0uL9wDDr6PItcvLZ5JiqMNCxpQ4HXprQIrg2H1q2JSFmbbBBsTt-2FUavm-2FFb1g6kuNXi7GYztdqd5nrGzDC-2FaT9Ucf1hLHRy6yT-2F2lUeR0jIVpyoXQJw2-2BuiC71eNguYWvfN7QpYf4qhVloO1ib8QPN6ZyS8C2BJbTq-2FGkCEXU1h0zhtzTH9BtxSKmq7OCcpk2CDHnY1P9nJ552-2FyDJUFVVw0n-2Bd5hs7D0RkFbV-2BaQ3nG2HiCsMfnDeKpIJ4PhKmdAv5vT0Fy8tYnY9g6J4z4yVH8vpGvXR9nh4e-2FJ-2FibHtZW93BvcfwhSopUkwh9WHuY9AjA-2FV-2F-2F-2BUc3V7r8xkL0pG0oP2BIutqc90HW3XUrSlD51T3g-3D-3D"&gt;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#26174;&#31034;&#65292;13 &#23681;&#30340;&#23401;&#23376;&#22312; 31 &#23681;&#26102;&#24863;&#21463;&#21040;&#26469;&#33258;&#23478;&#24237;&#25104;&#21592;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20943;&#32933;&#24182;&#24525;&#21463;&#22522;&#20110;&#20307;&#37325;&#30340;&#22066;&#31505;&#65292;&#20182;&#20204;&#30340;&#20869;&#22312;&#20307;&#37325;&#32827;&#36785;&#31243;&#24230;&#26356;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22312;&#30340;&#20307;&#37325;&#32827;&#36785;&#24863;&#20250;&#23548;&#33268;&#20154;&#20204;&#35748;&#20026;&#33258;&#24049;&#22240;&#20026;&#20307;&#37325;&#32780;&#32570;&#20047;&#21560;&#24341;&#21147;&#12289;&#33021;&#21147;&#36739;&#24046;&#25110;&#20215;&#20540;&#36739;&#20302;&#65292;&#21363;&#20351;&#20182;&#20204;&#27809;&#26377;&#32933;&#32982;&#25110;&#20307;&#37325;&#19981;&#36275;&#12290;&#23427;&#19982;&#39278;&#39135;&#22833;&#35843;&#21644;&#20943;&#32933;&#27442;&#26395;&#22686;&#24378;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#26469;&#33258;&#29238;&#27597;&#21644;&#23478;&#24237;&#20197;&#21450;&#27450;&#20940;&#32773;&#21644;&#23186;&#20307;&#30340;&#21387;&#21147;&#8220;&#23545;&#25104;&#20154;&#24515;&#29702;&#20581;&#24247;&#20135;&#29983;&#24378;&#28872;&#32780;&#25345;&#20037;&#30340;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#32467;&#26524;&#26469;&#33258;&#24067;&#37324;&#26031;&#25176;&#23572;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#30340; 4,000 &#22810;&#21517;&#20799;&#31461;&#65292;&#36825;&#20123;&#20799;&#31461;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#39318;&#27425;&#25509;&#21463;&#30740;&#31350;&#65292;&#29616;&#24180; 33 &#23681;&#12290;&#20316;&#32773;&#22768;&#31216;&#65292;&#36825;&#26159;&#31532;&#19968;&#39033;&#25506;&#35752;&#36825;&#31181;&#21387;&#21147;&#23545;&#20154;&#20204;&#25968;&#21313;&#24180;&#29983;&#27963;&#30340;&#24433;&#21709;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#32933;&#32982;&#32452;&#32455;&lt;a href="https://committees.parliament.uk/writtenevidence/43076/html/"&gt;&#22312; 2022 &#24180;&#35758;&#20250;&#20851;&#20110;&#36523;&#20307;&#24418;&#35937;&#23545;&#36523;&#24515;&#20581;&#24247;&#24433;&#21709;&#30340;&#35843;&#26597;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#20307;&#37325;&#32827;&#36785;&#19982;&#25233;&#37057;&#21644;&#28966;&#34385;&#20197;&#21450;&#31038;&#20250;&#24515;&#29702;&#20581;&#24247;&#21463;&#25439;&#26377;&#20851;&#65292;&#21487;&#33021;&#23548;&#33268;&#36991;&#20813;&#25110;&#24310;&#36831;&#37319;&#21462;&#26356;&#20581;&#24247;&#30340;&#20064;&#24815;&#65292;&#24182;&#19982;&#22686;&#21152;&#24739;&#32933;&#32982;&#30151;&#30340;&#39118;&#38505;&#26377;&#20851;&#12290;&#27515;&#20129;&#29575;&#19982;&#20154;&#30340;&#20307;&#37325;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20316;&#32773;&#24635;&#32467;&#36947;&#65306;&#8220;&#37492;&#20110;&#22823;&#37327;&#35777;&#25454;&#34920;&#26126;&#65292;&#20869;&#22312;&#30340;&#20307;&#37325;&#32827;&#36785;&#23545;&#24515;&#29702;&#21644;&#20854;&#20182;&#20581;&#24247;&#26041;&#38754;&#20855;&#26377;&#20005;&#37325;&#24433;&#21709;&#65292;&#36825;&#20123;&#21457;&#29616;&#23545;&#20110;&#21046;&#23450;&#39044;&#38450;&#35745;&#21010;&#21644;&#25903;&#25345;&#39640;&#21361;&#20154;&#32676;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 13 &#23681;&#26102;&#65292;&#23401;&#23376;&#20204;&#34987;&#38382;&#21040;&#65292;&#20182;&#20204;&#30340;&#27597;&#20146;&#25110;&#29238;&#20146;&#26377;&#22810;&#23569;&#27425;&#23545;&#20182;&#20204;&#30340;&#20307;&#37325;&#21644;&#39278;&#39135;&#20570;&#20986;&#35753;&#20182;&#20204;&#24863;&#35273;&#19981;&#22909;&#30340;&#35780;&#35770;&#65292;&#23478;&#24237;&#25104;&#21592;&#21644;&#23398;&#26657;&#30340;&#20154;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#22066;&#31505;&#20182;&#20204;&#30340;&#20307;&#37325;&#25110;&#20307;&#22411;&#65292;&#20197;&#21450;&#20182;&#20204;&#20174;&#23478;&#20154;&#12289;&#26379;&#21451;&#21644;&#32422;&#20250;&#23545;&#35937;&#37027;&#37324;&#24863;&#21463;&#21040;&#20102;&#22810;&#22823;&#30340;&#20943;&#32933;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 18 &#24180;&#21518;&#65292;&#21516;&#26679;&#30340; 4,060 &#21517;&#29616;&#24050;&#25104;&#24180;&#30340;&#20154;&#34987;&#35201;&#27714;&#23545;&#35832;&#22914;&#8220;&#25105;&#22240;&#20026;&#20307;&#37325;&#32780;&#35752;&#21388;&#33258;&#24049;&#8221;&#21644;&#8220;&#22240;&#20026;&#25105;&#30340;&#20307;&#37325;&#32780;&#27604;&#22823;&#22810;&#25968;&#20854;&#20182;&#20154;&#32570;&#20047;&#21560;&#24341;&#21147;&#8221;&#31561;&#38382;&#39064;&#30340;&#21516;&#24847;&#31243;&#24230;&#36827;&#34892;&#35780;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#29238;&#27597;&#23545;&#20307;&#37325;&#30456;&#20851;&#30340;&#36127;&#38754;&#35780;&#35770;&#65292;&#20197;&#21450;&#26469;&#33258;&#23478;&#24237;&#21644;&#23186;&#20307;&#30340;&#20943;&#32933;&#21387;&#21147;&#65292;&#19982;&#36973;&#21463;&#20307;&#37325;&#32827;&#36785;&#30340;&#25104;&#24180;&#20154;&#30340;&#20851;&#32852;&#24615;&#26368;&#24378;&#65292;&#32780;&#19988;&#36825;&#31181;&#32852;&#31995;&#26159;&#8220;&#29282;&#22266;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#21512;&#33879;&#32773;&#12289;&#24067;&#37324;&#26031;&#25176;&#23572;&#21307;&#23398;&#38498;&#20154;&#21475;&#20581;&#24247;&#31185;&#23398;&#31995;&#30740;&#31350;&#21592;&#38463;&#26364;&#36798;&#183;&#20241;&#26031;&#21338;&#22763;&#35828;&#65306;&#8220;&#36817; 20 &#24180;&#21518;&#65292;&#20174;&#23478;&#24237;&#25104;&#21592;&#37027;&#37324;&#24471;&#21040;&#36825;&#20123;&#35780;&#35770;&#30340;&#23401;&#23376;&#23545;&#33258;&#24049;&#30340;&#35780;&#20215;&#26356;&#21152;&#36127;&#38754;&#12290;&#8221; &#8220;&#36825;&#39044;&#31034;&#30528;&#20154;&#20204;&#30340;&#33258;&#23562;&#21644;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#23384;&#22312;&#24046;&#24322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25958;&#20419;&#29238;&#27597;&#22312;&#19982;&#23401;&#23376;&#35848;&#35770;&#20307;&#37325;&#26102;&#35201;&#8220;&#38750;&#24120;&#23567;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24182;&#19981;&#26159;&#35828;&#20320;&#19981;&#24212;&#35813;&#25552;&#20513;&#20581;&#24247;&#39278;&#39135;&#25110;&#35828;&#38203;&#28860;&#26159;&#19968;&#20214;&#22909;&#20107;&#65292;&#32780;&#26159;&#35828;&#20320;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#20570;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#26159;&#20026;&#20102;&#40723;&#21169;&#20581;&#24247;&#39278;&#39135;&#20064;&#24815;&#26412;&#36523;&#65292;&#25110;&#32773;&#22240;&#20026;&#23427;&#35753;&#20320;&#24863;&#35273;&#33391;&#22909;&#12290;&#19981;&#35201;&#35828;&#8216;&#20320;&#38656;&#35201;&#30246;&#25165;&#33021;&#25104;&#20026;&#22909;&#20154;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#23567;&#26102;&#20505;&#34987;&#27450;&#36127;&#30340;&#20154;&#20063;&#34920;&#29616;&#20986;&#26356;&#22823;&#30340;&#20307;&#37325;&#32827;&#36785;&#65292;&#20294;&#36825;&#31181;&#24433;&#21709;&#20250;&#26681;&#25454;&#27450;&#20940;&#21457;&#29983;&#30340;&#26102;&#38388;&#32780;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#30740;&#31350;&#23545;&#35937;&#22312;&#31038;&#20132;&#23186;&#20307;&#20986;&#29616;&#20043;&#21069;&#23601;&#24050;&#32463;&#26159;&#23401;&#23376;&#20102;&#65292;&#22240;&#27492;&#20851;&#20110;&#23186;&#20307;&#24433;&#21709;&#30340;&#30740;&#31350;&#32467;&#26524;&#21487;&#33021;&#24050;&#32463;&#36807;&#26102;&#20102;&#12290;&#38656;&#35201;&#36827;&#19968;&#27493;&#30340;&#30740;&#31350;&#26469;&#36861;&#36394;&#23401;&#23376;&#20204;&#22312;&#20197;&#21518;&#30340;&#29983;&#27963;&#20013;&#25509;&#35302;&#31038;&#20132;&#23186;&#20307;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#20241;&#26031;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#24182;&#19981;&#37117;&#26159;&#36127;&#38754;&#30340;&#65292;&#22240;&#20026;&#31038;&#20132;&#23186;&#20307;&#20063;&#21487;&#33021;&#26159;&#20154;&#20204;&#19982;&#36523;&#20307;&#31215;&#26497;&#20869;&#23481;&#32852;&#31995;&#36215;&#26469;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 09:22:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#21387;&#21147;&#30340;&#22686;&#21152;&#65292;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#20844;&#24067;&#20102;&#20026;&#20197;&#33394;&#21015;&#21644;&#20044;&#20811;&#20848;&#25552;&#20379;&#25588;&#21161;&#30340;&#22797;&#26434;&#35745;&#21010;</title><link>https://www.theguardian.com/us-news/2024/apr/15/mike-johnson-plan-aid-israel-ukraine-taiwan</link><description>&lt;div&gt;&lt;i&gt;2024-04-16T00:09:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/80b30137edf738894d58e62f5bd0aad4aeb3cee1/0_0_5830_3498/master/5830.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=69c17abcf44e872af1bf9db74226ff0d" alt=""&gt;&#24180;&#36731;&#30340;&#20013;&#24180;&#30007;&#23376;&#65292;&#30041;&#30528;&#22836;&#24062;&#65292;&#22836;&#21457;&#28784;&#30333;&#65292;&#25140;&#30528;&#29619;&#29761;&#30524;&#38236;&#65292;&#28145;&#33394;&#35199;&#35013;&#65292;&#31995;&#30528;&#32418;&#33394;&#39046;&#24102;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson) &#20844;&#24067;&#20102;&#19968;&#39033;&#22797;&#26434;&#30340;&#25552;&#26696;&#65292;&#26088;&#22312;&#36890;&#36807;&#23545;&#20197;&#33394;&#21015;&#12289;&#20044;&#20811;&#20848;&#21644;&#21488;&#28286;&#30340;&#25112;&#26102;&#25588;&#21161;&#65292;&#20182;&#25298;&#32477;&#25209;&#20934;&#21442;&#35758;&#38498;&#25552;&#20132;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#30340;&#21387;&#21147;&#65292;&#24182;&#20351;&#20854;&#36890;&#36807;&#20043;&#36335;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#36825;&#20301;&#20849;&#21644;&#20826;&#35758;&#38271;&#19982;&#20849;&#21644;&#20826;&#35758;&#21592;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#65292;&#21046;&#23450;&#20102;&#20182;&#30340;&#25112;&#30053;&#65292;&#20197;&#20105;&#21462;&#20247;&#35758;&#38498;&#25209;&#20934;&#35813;&#25320;&#27454;&#35745;&#21010;&#12290;&#25454;&#25253;&#36947;&#65292;&#38754;&#23545;&#24378;&#28872;&#21453;&#23545;&#25588;&#21161;&#20044;&#20811;&#20848;&#30340;&#20445;&#23432;&#27966;&#30340;&#20844;&#28982;&#21453;&#25239;&#65292;&#32422;&#32752;&#36874;&#34920;&#31034;&#65292;&#20182;&#23558;&#25512;&#21160;&#22312;&#21333;&#19968;&#36777;&#35770;&#35268;&#21017;&#19979;&#23558;&#35813;&#26041;&#26696;&#25552;&#20132;&#20247;&#35758;&#38498;&#65292;&#28982;&#21518;&#23601;&#23545;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#21644;&#21488;&#28286;&#30340;&#25588;&#21161;&#20197;&#21450;&#20960;&#39033;&#22806;&#20132;&#25919;&#31574;&#25552;&#26696;&#36827;&#34892;&#21333;&#29420;&#25237;&#31080;&#12290;&#32473;&#20849;&#21644;&#20826;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/08/mike-johnson-ukraine-aid-congress-republicans"&gt;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#38754;&#20020;&#26497;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#23545;&#20044;&#20811;&#20848;&#25588;&#21161;&#35745;&#21010;&#30340;&#21453;&#25239;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#35745;&#21010;&#23558;&#20559;&#31163;&#21442;&#35758;&#38498; 2 &#26376;&#20221;&#36890;&#36807;&#30340; 950 &#20159;&#32654;&#20803;&#25588;&#21161;&#35745;&#21010;&#65292;&#20174;&#32780;&#20026;&#20854;&#22312;&#22269;&#20250;&#26368;&#32456;&#36890;&#36807;&#30340;&#21069;&#26223;&#33945;&#19978;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20182;&#23545;&#20052;&#183;&#25308;&#30331;&#38271;&#26399;&#25302;&#24310;&#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#23433;&#20840;&#25588;&#21161;&#35831;&#27714;&#37319;&#21462;&#34892;&#21160;&#12290;&#21442;&#35758;&#38498;&#36890;&#36807;&lt;a href="https://www.theguardian.com/us-news/2024/feb/13/us-national-security-bill-ukraine-israel-explainer"&gt;950&#20159;&#32654;&#20803;&#30340;&#25588;&#21161;&#35745;&#21010;&lt;/a&gt;&#24050;&#32463;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#20854;&#20013;&#21253;&#25324;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;140&#20159;&#32654;&#20803;&#65292;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;600&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20234;&#26391;&#21608;&#26411;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#34989;&#20987;&#21518;&#65292;&#36825;&#20010;&#38382;&#39064;&#21464;&#24471;&#26356;&#21152;&#32039;&#36843;&#12290;&#28982;&#32780;&#65292;&#22269;&#20250;&#20173;&#28982;&#23384;&#22312;&#20005;&#37325;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#25298;&#32477;&#35753;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#20247;&#35758;&#38498;&#23601;&#35813;&#25514;&#26045;&#36827;&#34892;&#25237;&#31080;&#12290;&#21442;&#35758;&#38498;&#20197; 70% &#30340;&#20004;&#20826;&#25903;&#25345;&#36890;&#36807;&#20102;&#35813;&#27861;&#26696;&#65292;&#25903;&#25345;&#32773;&#22362;&#31216;&#23427;&#23558;&#22312;&#20247;&#35758;&#38498;&#33719;&#24471;&#31867;&#20284;&#30340;&#25903;&#25345;&#65292;&#20294;&#32422;&#32752;&#36874;&#32473;&#20986;&#20102;&#22810;&#31181;&#19981;&#20801;&#35768;&#25237;&#31080;&#30340;&#29702;&#30001;&#65292;&#20854;&#20013;&#21253;&#25324;&#38656;&#35201;&#23558;&#32435;&#31246;&#20154;&#30340;&#38065;&#38598;&#20013;&#22312;&#22269;&#20869;&#38382;&#39064;&#19978;&#65292;&#20197;&#21450;&#19981;&#24895;&#25509;&#21463;&#25237;&#31080;&#12290;&#22312;&#27809;&#26377;&#26356;&#22810;&#20449;&#24687;&#30340;&#24773;&#20917;&#19979;&#25552;&#20986;&#21442;&#35758;&#38498;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20247;&#35758;&#38498;&#38590;&#20197;&#37319;&#21462;&#34892;&#21160;&#65292;&#20840;&#29699;&#21508;&#22320;&#30340;&#20914;&#31361;&#19981;&#26029;&#21319;&#32423;&#12290;&#20197;&#33394;&#21015;&#20891;&#20107;&#39318;&#38271;&#21608;&#19968;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23558;&#23545;&#20234;&#26391;&#30340;&#23548;&#24377;&#34989;&#20987;&#20570;&#20986;&#22238;&#24212;&#12290;&#20044;&#20811;&#20848;&#20891;&#26041;&#36127;&#36131;&#20154;&#21608;&#26411;&#35686;&#21578;&#35828;&#65292;&#35813;&#22269;&#19996;&#37096;&#30340;&#25112;&#22330;&#23616;&#21183;&#8220;&#26368;&#36817;&#20960;&#22825;&#26174;&#30528;&#24694;&#21270;&#8221;&#65292;&#22240;&#20026;&#22825;&#27668;&#21464;&#26262;&#20351;&#20420;&#32599;&#26031;&#20891;&#38431;&#33021;&#22815;&#21457;&#21160;&#26032;&#30340;&#25915;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&#30333;&#23467;&#25509;&#24453;&#25463;&#20811;&#24635;&#29702;&#24444;&#24471;&#183;&#33778;&#20122;&#25289;&#30340;&#20052;&#183;&#25308;&#30331;&#21628;&#21505;&#20247;&#35758;&#38498;&#31435;&#21363;&#23457;&#35758;&#21442;&#35758;&#38498;&#30340;&#25320;&#27454;&#35745;&#21010;&#12290; &#8220;&#20182;&#20204;&#29616;&#22312;&#24517;&#39035;&#36825;&#26679;&#20570;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031; (Hakeem Jeffries) &#20063;&#21521;&#32422;&#32752;&#36874;&#26045;&#21387;&#65292;&#24182;&#22312;&#32473;&#35758;&#21592;&#30340;&#19968;&#23553;&#20449;&#20013;&#25215;&#35834;&#65292;&#23558;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#8220;&#23613;&#19968;&#20999;&#21162;&#21147;&#23545;&#25239;&#20405;&#30053;&#8221;&#65292;&#20182;&#35748;&#20026;&#30446;&#21069;&#30340;&#24773;&#20917;&#19982;&#22823;&#36873;&#21069;&#30340;&#24773;&#20917;&#31867;&#20284;&#12290;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#24343;&#37324;&#26031;&#35828;&#65306;&#8220;&#19978;&#21608;&#26411;&#20013;&#19996;&#21644;&#19996;&#27431;&#21457;&#29983;&#30340;&#20005;&#37325;&#20107;&#20214;&#20984;&#26174;&#20102;&#22269;&#20250;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#30340;&#24517;&#35201;&#24615;&#12290;&#8221; &#8220;&#25105;&#20204;&#24517;&#39035;&#31435;&#21363;&#23457;&#35758;&#21442;&#35758;&#38498;&#36890;&#36807;&#30340;&#20004;&#20826;&#20840;&#38754;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#26696;&#12290;&#36825;&#26159;&#19992;&#21513;&#23572;&#25110;&#24352;&#20271;&#20262;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#20250;&#22823;&#21414;&#65292;&#32422;&#32752;&#36874;&#30340;&#20570;&#27861;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#28608;&#24594;&#27665;&#31929;&#20027;&#20041;&#20445;&#23432;&#27966;&#65292;&#20182;&#20204;&#24050;&#32463;&#23545;&#20182;&#20316;&#20026;&#35758;&#38271;&#30340;&#25351;&#31034;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20304;&#27835;&#20122;&#24030;&#30340;&#20849;&#21644;&#20826;&#22269;&#20250;&#22899;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519;&#23041;&#32961;&#35201;&#32610;&#20813;&#20182;&#30340;&#35758;&#38271;&#32844;&#21153;&#12290;&#24403;&#22905;&#21608;&#19968;&#21442;&#21152;&#20849;&#21644;&#20826;&#38381;&#38376;&#20250;&#35758;&#26102;&#65292;&#22905;&#35828;&#22905;&#21521;&#21457;&#35328;&#20154;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65306;&#8220;&#19981;&#35201;&#36164;&#21161;&#20044;&#20811;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20250;&#35758;&#19978;&#35758;&#21592;&#20204;&#23545;&#20044;&#20811;&#20848;&#38382;&#39064;&#30340;&#24577;&#24230;&#23384;&#22312;&#20998;&#27495;&#65306;&#20849;&#21644;&#20826;&#22269;&#38450;&#40560;&#27966;&#65292;&#21253;&#25324;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#30340;&#39640;&#32423;&#35758;&#21592;&#65292;&#20182;&#20204;&#24076;&#26395;&#32422;&#32752;&#36874;&#26368;&#32456;&#23558;&#22269;&#23478;&#23433;&#20840;&#34917;&#20805;&#26041;&#26696;&#20316;&#20026;&#19968;&#20010;&#25414;&#32465;&#26041;&#26696;&#65292;&#19982;&#27665;&#31929;&#20027;&#20041;&#20445;&#23432;&#27966;&#23637;&#24320;&#23545;&#31435;&#12290;&#24378;&#28872;&#21453;&#23545;&#32487;&#32493;&#25903;&#25345;&#22522;&#36741;&#30340;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#32764;&#30340;&#20247;&#35758;&#38498;&#33258;&#30001;&#26680;&#24515;&#23567;&#32452;&#21608;&#19968;&#34920;&#31034;&#65292;&#21453;&#23545;&#8220;&#21033;&#29992;&#20197;&#33394;&#21015;&#30340;&#32039;&#24613;&#23616;&#21183;&#20316;&#20026;&#34394;&#20551;&#30340;&#29702;&#30001;&#65292;&#24378;&#34892;&#23545;&#20044;&#20811;&#20848;&#25552;&#20379;&#25588;&#21161;&#65292;&#32780;&#36825;&#31181;&#25588;&#21161;&#19981;&#20250;&#25269;&#28040;&#65292;&#20063;&#19981;&#20250;&#20445;&#38556;&#25105;&#20204;&#33258;&#24049;&#30340;&#24320;&#25918;&#36793;&#30028;&#30340;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 08:22:01 +0800</pubDate></item><item><title>&#22312;&#8220;&#22823;&#35268;&#27169;&#8221;&#31934;&#31070;&#27450;&#35784;&#35745;&#21010;&#20013;&#35784;&#39575; 1.75 &#20159;&#32654;&#20803;&#30340;&#39575;&#23376;&#34987;&#21028; 10 &#24180;&#24466;&#21009;</title><link>https://www.theguardian.com/world/2024/apr/15/canada-con-man-psychic-fraud-sentenced</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T22:20:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b9b989537d74b32d16ed710c1ae8ea29618861d0/48_0_7834_4704/master/7834.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=72306c1e67c7cab6d11a256d75e51a3c" alt=""&gt;&#32654;&#22269;&#24211;&#23384;&#22270;&#20687;&#30340;&#34013;&#33394;&#37038;&#25919;&#20154;&#34892;&#36947;&#30418;&#23376;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#21152;&#25343;&#22823;&#39575;&#23376;&#36890;&#36807;&#8220;&#22823;&#35268;&#27169;&#30340;&#36890;&#28789;&#32676;&#21457;&#37038;&#20214;&#35784;&#39575;&#35745;&#21010;&#8221;&#20174;&#21271;&#32654;&#21463;&#23475;&#32773;&#36523;&#19978;&#39575;&#21462;&#20102;&#36229;&#36807; 1.75 &#20159;&#32654;&#20803;&#65288;2.41 &#20159;&#21152;&#20803;&#65289;&#65292;&#34987;&#21028;&#22788; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#37324;&#26031;&#183;&#26391;&#32435; (Patrice Runner) &#29616;&#24180; 57 &#23681;&#65292;&#25317;&#26377;&#21152;&#25343;&#22823;&#21644;&#27861;&#22269;&#20844;&#27665;&#36523;&#20221;&#65292;6 &#26376;&#34987;&#38506;&#23457;&#22242;&#21028;&#23450;&#29359;&#26377;&#20849;&#35851;&#37038;&#20214;&#21644;&#30005;&#27719;&#27450;&#35784;&#32618;&#12289;&#20843;&#39033;&#37038;&#20214;&#27450;&#35784;&#32618;&#12289;&#22235;&#39033;&#30005;&#27719;&#27450;&#35784;&#32618;&#21644;&#20849;&#35851;&#27927;&#38065;&#32618;&#12290;&#20182;&#34987;&#21028;&#22235;&#39033;&#37038;&#20214;&#27450;&#35784;&#32618;&#21517;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/15/ohio-man-charged-fatal-shooting-uber-driver"&gt;&#20420;&#20133;&#20420;&#24030;&#30007;&#23376;&#22240;&#26538;&#26432;&#40657;&#20154;&#25340;&#36710;&#21496;&#26426;&#32780;&#34987;&#25351;&#25511;&#35851;&#26432;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19968;&#21517;&#32445;&#32422;&#27861;&#23448;&#23545;&#36305;&#27493;&#32773;&#21028;&#22788;&#21313;&#24180;&#24466;&#21009;&#65292;&#32654;&#22269;&#24403;&#23616;&#33258; 2014 &#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#36861;&#25429;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#37038;&#25919;&#26816;&#26597;&#23616;&#36153;&#22478;&#20998;&#37096;&#36127;&#36131;&#20154;&#20811;&#37324;&#26031;&#183;&#23612;&#23572;&#26862; (Chris Nielsen) &lt;a href="https://www.justice.gov/opa/pr/canadian-man-sentenced-operating-175m-psychic-mass-mailing-fraud-scheme"&gt;&#22312;&#23459;&#21028;&#21518;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;/a&gt;&#34920;&#31034;&#65292;&#8220;&#24085;&#29305;&#37324;&#26031;&#183;&#26391;&#32435; (Patrice Runner) &#30340;&#22882;&#20360;&#29983;&#27963;&#26041;&#24335;&#24050;&#32463;&#32467;&#26463;&#65292;&#36825;&#31181;&#29983;&#27963;&#26041;&#24335;&#26159;&#22312;&#25968;&#30334;&#19975;&#32769;&#24180;&#20154;&#21644;&#24369;&#21183;&#32654;&#22269;&#20154;&#30340;&#25903;&#25345;&#19979;&#35806;&#29983;&#30340;&#8221;&#12290;&#36825;&#26159;&#8220;&#36866;&#24403;&#30340;&#24809;&#32602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36305;&#27493;&#32773;&#30340;&#39575;&#23616;&#20013;&#65292;&#20182;&#30340;&#20844;&#21496;&#21521;&#25968;&#30334;&#19975;&#20154;&#21457;&#36865;&#20102;&#34394;&#20551;&#30340;&#20010;&#24615;&#21270;&#20449;&#20214;&#12290; &lt;a href="https://www.justice.gov/opa/pr/canadian-man-convicted-multimillion-dollar-psychic-mass-mailing-fraud-scheme"&gt;&#25454;&#32654;&#22269;&#21496;&#27861;&#37096;&#31216;&lt;/a&gt;&#65292;&#36825;&#23553;&#20449;&#26159;&#29992;&#33609;&#20070;&#20889;&#30340;&#65292;&#20284;&#20046;&#26159;&#27861;&#22269;&#33879;&#21517;&#36890;&#28789;&#24072;&#29595;&#20029;&#20122;&#183;&#26460;&#29926;&#23572;&#20889;&#30340;&#65292;&#24182;&#25215;&#35834;&#25910;&#20214;&#20154;&#8220;&#26377;&#26426;&#20250;&#22312;&#36890;&#28789;&#24072;&#30340;&#24110;&#21161;&#19979;&#33719;&#24471;&#24040;&#22823;&#30340;&#36130;&#23500;&#21644;&#24184;&#31119;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#25910;&#32773;&#36890;&#24120;&#26159;&#8220;&#32769;&#24180;&#20154;&#21644;&#24369;&#21183;&#32676;&#20307;&#8221;&#65292;&#20182;&#20204;&#34987;&#40723;&#21169;&#21521;&#36305;&#27493;&#32773;&#30340;&#20844;&#21496;&#32564;&#32435;&#36153;&#29992;&#65292;&#20197;&#33719;&#24471;&#8220;&#26143;&#20307;&#21315;&#37324;&#30524;&#39044;&#27979;&#8221;&#12290;&#20184;&#27454;&#21518;&#65292;&#25910;&#20214;&#20154;&#20250;&#25910;&#21040;&#25968;&#21313;&#23553;&#39069;&#22806;&#30340;&#20449;&#20214;&#65292;&#25152;&#26377;&#20449;&#20214;&#20284;&#20046;&#37117;&#26159;&#20010;&#24615;&#21270;&#30340;&#65292;&#35201;&#27714;&#39069;&#22806;&#20184;&#36153;&#12290;&#36215;&#35785;&#20070;&#31216;&#65292;&#20182;&#20204;&#36824;&#34987;&#35201;&#27714;&#23492;&#22238;&#20010;&#20154;&#29289;&#21697;&#65292;&#20363;&#22914;&#19968;&#32506;&#22836;&#21457;&#12289;&#25484;&#32441;&#21644;&#29031;&#29255;&#65292;&#8220;&#20197;&#36827;&#34892;&#39069;&#22806;&#30340;&#20010;&#24615;&#21270;&#20202;&#24335;&#21644;&#21344;&#26143;&#26381;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Runner &#22362;&#31216;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#37038;&#20214;&#19994;&#21153; Infogest Direct Marketing &#20013;&#20174;&#26410;&#36328;&#36234;&#36807;&#27861;&#24459;&#30028;&#38480;&#65292;&#24182;&#34920;&#31034;&#22914;&#26524;&#20154;&#20204;&#19981;&#28385;&#24847;&#65292;&#20182;&#20204;&#20250;&#35201;&#27714;&#36864;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#36825;&#19981;&#36947;&#24503;&#65292;&#20063;&#35768;&#36825;&#26159;&#32993;&#35828;&#20843;&#36947;&#65292;&#8221;&#20182;&lt;a href="https://thewalrus.ca/the-greatest-scam-ever-written/"&gt;&#22312;&#25509;&#21463;&#12298;&#28023;&#35937;&#12299;&#26434;&#24535;&#37319;&#35775;&#26102;&lt;/a&gt;&#35828;&#36947;&#12290; &#8220;&#20294;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#36825;&#26159;&#27450;&#35784;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36305;&#27493;&#32773;&#26366;&#20004;&#27425;&#34987;&#21152;&#25343;&#22823;&#24403;&#23616;&#21028;&#23450;&#29359;&#26377;&#35784;&#39575;&#32618;&#12290; 1991&#24180;&#65292;&#19968;&#23478;&#20197;&#36305;&#27493;&#32773;&#21517;&#20041;&#25345;&#26377;&#30340;&#20844;&#21496;&#22240;&#34394;&#20551;&#23459;&#20256;&#33021;&#22815;&#39044;&#27979;&#24425;&#31080;&#20013;&#22870;&#21495;&#30721;&#30340;&#21315;&#37324;&#30524;&#26381;&#21153;&#32780;&#34987;&#32602;&#27454;31,100&#32654;&#20803;&#12290; 2000&#24180;&#65292;&#20182;&#21517;&#19979;&#30340;&#19968;&#23478;&#20844;&#21496;&#22240;&#20943;&#32933;&#20135;&#21697;&#35823;&#23548;&#24615;&#24191;&#21578;&#34987;&#39745;&#21271;&#20811;&#27861;&#38498;&#32602;&#27454;36.2&#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32445;&#32422;&#25304;&#30041;&#20013;&#24515;&#36827;&#34892;&#30340;&#12298;&#28023;&#35937;&#12299;&#37319;&#35775;&#20013;&#65292;&#36305;&#27493;&#32773;&#34920;&#31034;&#65292;&#20182;&#30340;&#38271;&#26399;&#39575;&#23616;&#30340;&#21560;&#24341;&#21147;&#22312;&#20110;&#20182;&#33021;&#22815;&#21560;&#24341;&#25968;&#30334;&#19975;&#20154;&#30340;&#27880;&#24847;&#21147;&#65292;&#8220;&#20960;&#20998;&#38047;&#21518;&#8230;&#8230;&#21457;&#36865;&#19968;&#24352;&#25903;&#31080;&#65292;&#20197;&#33719;&#24471;&#20135;&#21697;&#65292;&#21457;&#36865;&#21040;&#20182;&#20204;&#20174;&#26410;&#21548;&#35828;&#36807;&#30340;&#22320;&#22336;&#25110;&#20844;&#21496;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#21548;&#21462;&#20102;&#20449;&#20214;&#22914;&#20309;&#22312;&#21152;&#25343;&#22823;&#21360;&#21047;&#24182;&#36890;&#36807;&#21345;&#36710;&#36816;&#36755;&#21040;&#32445;&#32422;&#24030;&#22885;&#23572;&#24052;&#23612;&#65292;&#28982;&#21518;&#22823;&#25209;&#37327;&#37038;&#23492;&#30340;&#24773;&#20917;&#12290; 1994 &#24180;&#33267; 2014 &#24180;&#38388;&#65292;&#19982;&#20182;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&#22312; 20 &#24180;&#38388;&#21457;&#20986;&#20102;&#32422; 5600 &#19975;&#23553;&#20449;&#20214;&#65292;&#20174;&#21152;&#25343;&#22823;&#21644;&#32654;&#22269;&#36817; 150 &#19975;&#20154;&#37027;&#37324;&#33719;&#21462;&#20102; 1.75 &#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[Maria] Duval &#20449;&#20214;&#19994;&#21153;&#26368;&#36186;&#38065;&#30340;&#24180;&#20221;&#26159; 2005 &#24180;&#33267; 2010 &#24180;&#65292;&#8221;Runner &#21578;&#35785;&#28023;&#35937;&#25253;&#65292;&#20182;&#25351;&#30340;&#26159;&#20182;&#19968;&#24180;&#36186;&#20102; 2300 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#34920;&#31034;&#65292;&#38463;&#32435;&#21033;&#29992;&#22810;&#23478;&#22312;&#21152;&#25343;&#22823;&#21644;&#39321;&#28207;&#27880;&#20876;&#30340;&#31354;&#22771;&#20844;&#21496;&#26469;&#25513;&#30422;&#20182;&#22312;&#27450;&#35784;&#20013;&#30340;&#35282;&#33394;&#12290;&#20182;&#32463;&#24120;&#25644;&#23478;&#65292;&#23621;&#20303;&#22312;&#29790;&#22763;&#12289;&#27861;&#22269;&#12289;&#33655;&#20848;&#12289;&#21733;&#26031;&#36798;&#40654;&#21152;&#21644;&#35199;&#29677;&#29273;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#27861;&#37096;&#38376;&#20110; 2014 &#24180;&#24320;&#22987;&#35843;&#26597;&#36825;&#19968;&#39575;&#23616;&#65292;&#24182;&#20110;&#20004;&#24180;&#21518;&#20851;&#38381;&#20102;&#35813;&#34892;&#21160;&#12290; 2020 &#24180; 12 &#26376;&#65292;&#32463;&#36807;&#28459;&#38271;&#30340;&#24341;&#28193;&#35848;&#21028;&#65292;&#36305;&#27493;&#32773;&#22312;&#20234;&#32500;&#33832;&#23707;&#34987;&#25429;&#65292;&#26368;&#32456;&#39134;&#24448;&#32445;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#32676;&#21457;&#37038;&#20214;&#35784;&#39575;&#26377;&#20851;&#30340;&#21478;&#22806;&#22235;&#20154;&lt;a href="https://www.justice.gov/opa/pr/canadian-man-convicted-multimillion-dollar-psychic-mass-mailing-fraud-scheme"&gt;&#22343;&#24050;&#35748;&#32618;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#21069;&#65292;&#36305;&#27493;&#32773;&#34920;&#31034;&#20182;&#27809;&#26377;&#36275;&#22815;&#30340;&#38065;&#32856;&#35831;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26366;&#32463;&#20687;&#25671;&#28378;&#26126;&#26143;&#19968;&#26679;&#29983;&#27963;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#19981;&#22815;&#35880;&#24910;&#12290;&#25105;&#20197;&#20026;&#37038;&#36141;&#19994;&#21153;&#20250;&#27704;&#36828;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 16 Apr 2024 07:52:02 +0800</pubDate></item><item><title>&#38754;&#26495;&#29190;&#35010;&#21518;&#65292;&#27874;&#38899;&#21592;&#24037;&#23545;&#23433;&#20840;&#20851;&#27880;&#26381;&#21153;&#30340;&#20351;&#29992;&#29575;&#22686;&#21152;&#20102; 500%</title><link>https://www.theguardian.com/business/2024/apr/15/boeing-internal-safety-concern-portal</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T22:00:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1736c508c50fa20ec905ceea2670957b002ba29e/318_0_4429_2925/master/4429.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a25bdf2eecca0901b26e4ec105f95089" alt=""&gt;&#27874;&#38899;&#24037;&#21378;&#27491;&#22312;&#24314;&#36896;&#30340; 747 &#39134;&#26426;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#39640;&#31649;&#22768;&#31216;&#65292;&#22312;&#19968;&#21517;&#20030;&#25253;&#20154;&#31216;&#20182;&#22240;&#20030;&#25253;&#32780;&#36973;&#21463;&#25253;&#22797;&#21518;&#65292;&#20170;&#24180;&#20026;&#27874;&#38899;&#21592;&#24037;&#25552;&#20986;&#23433;&#20840;&#21644;&#36136;&#37327;&#38382;&#39064;&#30340;&#20869;&#37096;&#26381;&#21153;&#8220;&#21576;&#29190;&#28856;&#24335;&#22686;&#38271;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 1 &#26376;&#20221;&#21457;&#29983;&#30340;&lt;a href="https://www.theguardian.com/us-news/2024/jan/06/alaska-airlines-grounds-boeing-737-max-9-planes-after-mid-air-window-blowout"&gt;&#21487;&#24597;&#30340;&#26426;&#33329;&#38754;&#26495;&#29190;&#28856;&#20107;&#20214;&lt;/a&gt;&#24341;&#21457;&#23545;&#20854;&#26368;&#30021;&#38144;&#21830;&#29992;&#39134;&#26426; 737 Max &#29983;&#20135;&#30340;&#26032;&#36136;&#30097;&#20197;&#26469;&#65292;&#36825;&#23478;&#39134;&#26426;&#21046;&#36896;&#21830;&#19968;&#30452;&#21463;&#21040;&#20005;&#26684;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#32852;&#37030;&#33322;&#31354;&#31649;&#29702;&#23616;&#30446;&#21069;&#27491;&#22312;&lt;a href="https://www.theguardian.com/business/2024/apr/09/boeing-whistleblower-faa-investigation-report"&gt;&#35843;&#26597;&lt;/a&gt;&#27874;&#38899;&#24037;&#31243;&#24072; Sam Salehpour &#30340;&#25351;&#25511;&#65292;&#31216;&#36825;&#23478;&#21046;&#36896;&#24040;&#22836;&#22312;&#21046;&#36896; 787 &#26790;&#24819;&#23458;&#26426;&#26102;&#36208;&#25463;&#24452;&#20197;&#20943;&#23569;&#29983;&#20135;&#29942;&#39048;&#12290;&#20182;&#36824;&#25552;&#20986;&#20102;&#26377;&#20851;&#21478;&#19968;&#26550;&#23485;&#20307;&#21943;&#27668;&#26426; 777 &#29983;&#20135;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#21033;&#26222;&#23572;&#22312;&#27874;&#38899;&#20844;&#21496;&#24037;&#20316;&#20102;&#21313;&#22810;&#24180;&#65292;&#20182;&#34920;&#31034;&#65292;&#22312;&#25552;&#20986;&#25285;&#24551;&#21518;&#65292;&#20182;&#38754;&#20020;&#30528;&#25253;&#22797;&#65292;&#21253;&#25324;&#23041;&#32961;&#21644;&#34987;&#25490;&#38500;&#22312;&#20250;&#35758;&#20043;&#22806;&#12290;&#20182;&#23558;&#20110;&#21608;&#19977;&#22312;&#21442;&#35758;&#38498;&#21548;&#35777;&#20250;&#19978;&#25552;&#20379;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#26366;&#36127;&#36131; 787 &#29983;&#20135;&#32447;&#36136;&#37327;&#30417;&#30563;&#30340;&#27874;&#38899;&#20844;&#21496;&#21103;&#24635;&#35009;&#20029;&#33678;&#183;&#27861;&#23572; (Lisa Fahl) &#21578;&#35785;&#35760;&#32773;&#65292;&#20351;&#29992; Speak Up&#65288;&#19968;&#20010;&#20379;&#24037;&#20154;&#31192;&#23494;&#25253;&#21578;&#23433;&#20840;&#21644;&#36136;&#37327;&#38382;&#39064;&#30340;&#22312;&#32447;&#38376;&#25143;&#32593;&#31449;&#65289;&#30340;&#21592;&#24037;&#25968;&#37327;&#36817;&#20960;&#20010;&#26376;&#39129;&#21319;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#21457;&#35328;&#25968;&#37327;&#21576;&#29190;&#28856;&#24335;&#22686;&#38271;&#65292;&#22240;&#20026;&#25105;&#20204;&#19981;&#26029;&#40723;&#21169;&#36825;&#26679;&#20570;&#65292;&#8221;&#27861;&#23572;&#35828;&#12290;&#22905;&#20272;&#35745;&#65292;&#20165;&#19968;&#26376;&#21644;&#20108;&#26376;&#21521;&#35813;&#26381;&#21153;&#25552;&#20132;&#30340;&#20449;&#24687;&#23601;&#30456;&#24403;&#20110;&#8220;&#21435;&#24180;&#19968;&#25972;&#24180;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#38899;&#20844;&#21496;&#30340;&#19968;&#20301;&#22899;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20174;&#20420;&#21202;&#20872;&#24030;&#27874;&#29305;&#20848;&#36215;&#39134;&#30340;&#38463;&#25289;&#26031;&#21152;&#33322;&#31354; 1282 &#21495;&#33322;&#29677;&#19978;&#21457;&#29983;&#20107;&#20214;&#21518;&#65292;&#35813;&#20844;&#21496;&#22823;&#21147;&#23459;&#20256;&#8220;&#22823;&#22768;&#35828;&#20986;&#26469;&#8221;&#65292;&#20043;&#21518;&#31532;&#19968;&#23395;&#24230;&#30340;&#25552;&#20132;&#25968;&#37327;&#21516;&#27604;&#22686;&#38271;&#20102; 500%&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23572;&#34917;&#20805;&#36947;&#65292;&#36825;&#23601;&#26159;&#8220;&#25105;&#20204;&#24819;&#35201;&#30340;&#8221;&#65292;&#20182;&#25551;&#36848;&#20102;&#27874;&#38899;&#20844;&#21496;&#22914;&#20309;&#21162;&#21147;&#35753;&#21592;&#24037;&#26356;&#36731;&#26494;&#22320;&#20351;&#29992;&#35813;&#31995;&#32479;&#65292;&#24182;&#30830;&#20445;&#20182;&#20204;&#30340;&#20449;&#24687;&#34987;&#20998;&#21457;&#32473;&#27491;&#30830;&#30340;&#39640;&#31649;&#36827;&#34892;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#20844;&#21496;&#22768;&#31216;&#8220;&#19981;&#33021;&#23481;&#24525;&#8221;&#23545;&#20030;&#25253;&#20154;&#30340;&#25253;&#22797;&#65292;&#20294;&#33832;&#21033;&#26222;&#23572;&#34920;&#31034;&#65292;&#36825;&#27491;&#26159;&#20182;&#19978;&#21608;&#19978;&#24066;&#21069;&#25152;&#38754;&#20020;&#30340;&#24773;&#20917;&#12290;&#20182;&#22768;&#31216; 787 &#26790;&#24819;&#23458;&#26426;&#30340;&#26426;&#36523;&#37096;&#20998;&#22312;&#32463;&#36807;&#25968;&#21315;&#27425;&#39134;&#34892;&#21518;&#21487;&#33021;&#20250;&#22312;&#39134;&#34892;&#36884;&#20013;&#30772;&#35010;&#65292;&#24182;&#22312;&#25509;&#21463;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299; &lt;a href="https://www.nytimes.com/2024/04/09/us/politics/boeing-787-dreamliner-whistle-blower.html"&gt;&#37319;&#35775;&lt;/a&gt;&#26102;&#25551;&#36848;&#20102;&#21508;&#37096;&#20998;&#22914;&#20309;&#19981;&#27491;&#30830;&#22320;&#22266;&#23450;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; Salehpour &#36824;&#25551;&#36848;&#20102;&#20182;&#22312; 777 &#29983;&#20135;&#36807;&#31243;&#20013;&#22914;&#20309;&#8220;&#20146;&#30524;&#30446;&#30585;&#20154;&#20204;&#36339;&#19978;&#39134;&#26426;&#30340;&#21508;&#20010;&#37096;&#20214;&#20197;&#20351;&#23427;&#20204;&#23545;&#40784;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#25105;&#20204;&#27969;&#31243;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#27861;&#23572;&#21608;&#19968;&#22312;&#34987;&#35201;&#27714;&#23545;&#36825;&#19968;&#35828;&#27861;&#21457;&#34920;&#35780;&#35770;&#26102;&#34920;&#31034;&#12290;&#27874;&#38899;&#20844;&#21496;&#30340;&#21478;&#19968;&#20301;&#39640;&#31649;&#12289;&#26426;&#26800;&#21644;&#32467;&#26500;&#24037;&#31243;&#24635;&#24037;&#31243;&#24072;&#21490;&#33922;&#22827;&#183;&#22855;&#27901;&#22982;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24076;&#26395;&#20219;&#20309;&#30475;&#21040;&#20854;&#20182;&#21592;&#24037;&#22312;&#38754;&#26495;&#19978;&#36339;&#26469;&#36339;&#21435;&#30340;&#21592;&#24037;&#37117;&#20250;&#21578;&#35785;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#35814;&#32454;&#20171;&#32461;&#20102;&#24191;&#27867;&#30340;&#27979;&#35797;&#21644;&#26816;&#26597;&#22914;&#20309;&#35753;&#27874;&#38899;&#23545;&#20854; 787 &#21644; 777 &#21943;&#27668;&#24335;&#39134;&#26426;&#30340;&#23433;&#20840;&#24615;&#21644;&#32784;&#29992;&#24615;&#20805;&#28385;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#22312;&#23545;&#21463;&#25439;&#26426;&#36523;&#36827;&#34892;&#27979;&#35797;&#26102;&#65292;&#22855;&#27901;&#22982;&#34920;&#31034;&#65292;&#29992;&#37325;&#37327;&#36229;&#36807; 300 &#30917;&#30340;&#21463;&#25511;&#25670;&#38180;&#36827;&#34892; 40,000 &#27425;&#25758;&#20987;&#65292;&#8220;&#25439;&#22351;&#24182;&#26410;&#22686;&#21152;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#30340;&#39134;&#26426;&#25925;&#38556;&#21518;&#65292;&#27874;&#38899;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#25140;&#22827;&#183;&#21345;&#23572;&#38669;&#24681;(Dave Calhoun)&#21644;&#33891;&#20107;&#20250;&#20027;&#24109;&#25289;&#37324;&#183;&#20975;&#23572;&#32435;(Larry Kellner)&#22312;&#21162;&#21147;&#23433;&#25242;&#30417;&#31649;&#26426;&#26500;&#12289;&#33322;&#31354;&#20844;&#21496;&#21644;&#20056;&#23458;&#20043;&#21518;&#65292; &lt;a href="https://www.theguardian.com/business/2024/mar/25/boeing-ceo-dave-calhoun-resign-cabin-panel-blowout"&gt;&#20110;&#19978;&#20010;&#26376;&#23459;&#24067;&#20102;&#36766;&#32844;&#35745;&#21010;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 07:22:02 +0800</pubDate></item><item><title>&#22312;&#33521;&#22269;&#21046;&#20316;&#38706;&#39592;&#30340;&#28145;&#24230;&#20266;&#36896;&#22270;&#20687;&#20250;&#34987;&#20882;&#29359;</title><link>https://www.theguardian.com/technology/2024/apr/16/creating-sexually-explicit-deepfake-images-to-be-made-offence-in-uk</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T23:01:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/28e6c88336b8934118fb8a5df223d46f9533b2aa/884_0_1748_1049/master/1748.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=40b22ecceb0f53dd22d69ec486320b7d" alt=""&gt;&#21171;&#25289;&#183;&#27861;&#37324;&#26031;&#12290;&lt;/div&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#23459;&#24067;&#65292;&#26681;&#25454;&#19968;&#39033;&#26032;&#27861;&#24459;&#65292;&#21046;&#20316;&#38706;&#39592;&#30340;&#8220;&#28145;&#24230;&#20266;&#36896;&#8221;&#22270;&#20687;&#23558;&#34987;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36825;&#39033;&#31435;&#27861;&#65292;&#20219;&#20309;&#26410;&#32463;&#21516;&#24847;&#21019;&#24314;&#27492;&#31867;&#22270;&#20687;&#30340;&#20154;&#37117;&#23558;&#38754;&#20020;&#29359;&#32618;&#35760;&#24405;&#21644;&#26080;&#19978;&#38480;&#30340;&#32602;&#27454;&#12290;&#22914;&#26524;&#35813;&#22270;&#20687;&#34987;&#26356;&#24191;&#27867;&#22320;&#20998;&#20139;&#65292;&#20182;&#20204;&#36824;&#21487;&#33021;&#38754;&#20020;&#29282;&#29425;&#20043;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#34920;&#31034;&#65292;&#26080;&#35770;&#21019;&#20316;&#32773;&#26159;&#21542;&#25171;&#31639;&#20998;&#20139;&#65292;&#21019;&#24314;&#28145;&#24230;&#20266;&#36896;&#22270;&#20687;&#37117;&#23558;&#26500;&#25104;&#29359;&#32618;&#12290;&#21435;&#24180;&#25512;&#20986;&#30340;&#12298;&#22312;&#32447;&#23433;&#20840;&#27861;&#26696;&#12299;&#24050;&#32463;&#23558;&#20849;&#20139;&#28145;&#24230;&#20266;&#36896;&#20146;&#23494;&#22270;&#20687;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&#65292;&#32780;&#20154;&#24037;&#26234;&#33021;&#30340;&#36827;&#27493;&lt;a href="https://www.theguardian.com/technology/2024/feb/29/clothoff-deepfake-ai-pornography-app-names-linked-revealed"&gt;&#20419;&#36827;&#20102;&lt;/a&gt;&#28145;&#24230;&#20266;&#36896;&#20146;&#23494;&#22270;&#20687;&#30340;&#21019;&#24314;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2024/mar/21/celebrities-victims-of-deepfake-pornography"&gt;&#36817; 4,000 &#21517;&#21517;&#20154;&#34987;&#21457;&#29616;&#26159;&#28145;&#24230;&#20266;&#36896;&#33394;&#24773;&#20869;&#23481;&#30340;&#21463;&#23475;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#32618;&#34892;&#23558;&#36890;&#36807;&#21009;&#20107;&#21496;&#27861;&#27861;&#26696;&#20462;&#27491;&#26696;&#24341;&#20837;&#65292;&#35813;&#27861;&#26696;&#27491;&#22312;&#35758;&#20250;&#23457;&#35758;&#12290;&#21463;&#23475;&#32773;&#21644;&#20445;&#38556;&#37096;&#37096;&#38271;&#21171;&#25289;&#183;&#27861;&#37324;&#26031; (Laura Farris) &#34920;&#31034;&#65292;&#21046;&#20316;&#28145;&#24230;&#20266;&#36896;&#30340;&#33394;&#24773;&#22270;&#29255;&#8220;&#26080;&#35770;&#35813;&#22270;&#29255;&#26159;&#21542;&#34987;&#20998;&#20139;&#65292;&#37117;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#26576;&#20123;&#20154;&#35797;&#22270;&#36140;&#20302;&#21644;&#38750;&#20154;&#21270;&#20182;&#20154;&#8212;&#8212;&#23588;&#20854;&#26159;&#22899;&#24615;&#8212;&#8212;&#30340;&#21478;&#19968;&#20010;&#20363;&#23376;&#12290;&#22914;&#26524;&#36825;&#20123;&#26448;&#26009;&#34987;&#26356;&#24191;&#27867;&#22320;&#20849;&#20139;&#65292;&#23427;&#26377;&#21487;&#33021;&#36896;&#25104;&#28798;&#38590;&#24615;&#21518;&#26524;&#12290;&#36825;&#20010;&#25919;&#24220;&#19981;&#20250;&#23481;&#24525;&#23427;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#26032;&#30340;&#29359;&#32618;&#34892;&#20026;&#21457;&#20986;&#20102;&#19968;&#20010;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#21363;&#21046;&#20316;&#36825;&#31181;&#26448;&#26009;&#26159;&#19981;&#36947;&#24503;&#30340;&#65292;&#36890;&#24120;&#26159;&#21388;&#24694;&#22899;&#24615;&#30340;&#65292;&#32780;&#19988;&#26159;&#29359;&#32618;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#34183;&#29305;&#183;&#24211;&#29632;&lt;strong&gt; &lt;/strong&gt;&#24433;&#23376;&#20869;&#25919;&#22823;&#33251;&#25903;&#25345;&#36825;&#19968;&#22768;&#26126;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#27426;&#36814;&#25919;&#24220;&#25509;&#21463;&#24037;&#20826;&#30340;&#21628;&#21505;&#65292;&#23558;&#28145;&#24230;&#20266;&#36896;&#33394;&#24773;&#20869;&#23481;&#30340;&#21019;&#20316;&#23450;&#20026;&#29359;&#32618;&#12290;&#23558;&#26576;&#20154;&#30340;&#22270;&#20687;&#21472;&#21152;&#21040;&#38706;&#39592;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#19978;&#26159;&#23545;&#20182;&#20204;&#30340;&#33258;&#20027;&#26435;&#21644;&#38544;&#31169;&#30340;&#20005;&#37325;&#20405;&#29359;&#65292;&#36825;&#21487;&#33021;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#20260;&#23475;&#65292;&#36825;&#26159;&#32477;&#23545;&#19981;&#33021;&#23481;&#24525;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35686;&#23519;&#21644;&#26816;&#23519;&#23448;&#24517;&#39035;&#37197;&#22791;&#20005;&#26684;&#25191;&#34892;&#36825;&#20123;&#27861;&#24459;&#25152;&#38656;&#30340;&#22521;&#35757;&#21644;&#24037;&#20855;&#65292;&#20197;&#38459;&#27490;&#32903;&#20107;&#32773;&#36877;&#36965;&#27861;&#22806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#39749;&#21147;&#12299;&#26434;&#24535;&#20027;&#32534;&#40667;&#21338;&#25289;&#183;&#32422;&#29791;&#22827; (Deborah Joseph) &#23545;&#35745;&#21010;&#20013;&#30340;&#20462;&#27491;&#26696;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26368;&#36817;&#30340;&#19968;&#39033;&#12298;&#39749;&#21147;&#12299;&#35843;&#26597;&#20013;&#65292;&#25105;&#20204;&#21457;&#29616; 91% &#30340;&#35835;&#32773;&#35748;&#20026; Deepfake &#25216;&#26415;&#23545;&#22899;&#24615;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#65292;&#20174;&#21463;&#23475;&#32773;&#30340;&#20010;&#20154;&#25925;&#20107;&#20013;&#65292;&#25105;&#20204;&#20063;&#30693;&#36947;&#24433;&#21709;&#26377;&#22810;&#20005;&#37325;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#36825;&#26159;&#37325;&#35201;&#30340;&#31532;&#19968;&#27493;&#65292;&#20294;&#35201;&#35753;&#22899;&#24615;&#30495;&#27491;&#20174;&#36825;&#31181;&#21487;&#24597;&#30340;&#27963;&#21160;&#20013;&#24863;&#21040;&#23433;&#20840;&#65292;&#36824;&#26377;&#24456;&#38271;&#30340;&#36335;&#35201;&#36208;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 07:22:02 +0800</pubDate></item><item><title>&#24713;&#23612;&#20027;&#25945;&#22312;&#30452;&#25773;&#24357;&#25746;&#20013;&#34987;&#21050;&#20260; &#35686;&#26041;&#23558;&#20854;&#35270;&#20026;&#24656;&#24598;&#34989;&#20987;</title><link>https://www.theguardian.com/australia-news/2024/apr/16/police-treating-as-a-terrorist-attack-the-alleged-stabbing-of-sydney-bishop-during-livestreamed-mass-ntwnfb</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T22:31:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f0baa33f2159db9c1346be80e273fcb4b6f765ac/0_66_7544_4529/master/7544.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4abf06c5f9a960455fd1488289e82a19" alt=""&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#23519;&#23616;&#38271;&#20975;&#20262;&#183;&#38886;&#20271;&#34920;&#31034;&#65292;&#24050;&#32463;&#25104;&#31435;&#20102;&#19968;&#25903;&#31361;&#20987;&#38431;&#26469;&#35843;&#26597;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/div&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#26041;&#27491;&#22312;&#23558;&#24713;&#23612;&#35199;&#37096;&#19968;&#22330;&#24357;&#25746;&#29616;&#22330;&#30452;&#25773;&#26399;&#38388;&#20027;&#25945;&#34987;&#21050;&#20260;&#20107;&#20214;&#35270;&#20026;&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#20811;&#37324;&#26031;&#183;&#26126;&#26031; (Chris Minns) &#34920;&#31034;&#65292;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#21608;&#20108;&#20940;&#26216;&#20570;&#20986;&#30340;&#65292;&#24182;&#24471;&#21040;&#20102;&#35686;&#23519;&#37096;&#38271;&#30340;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#23519;&#23616;&#38271;&#20975;&#20262;&#183;&#38886;&#20271;&#65288;Karen Webb&#65289;&#34920;&#31034;&#65292;&#24050;&#32463;&#25104;&#31435;&#20102;&#19968;&#25903;&#31361;&#20987;&#38431;&#26469;&#35843;&#26597;&#26152;&#26202;&#30340;&#20107;&#20214;&lt;/p&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#19968;&#39033;&#37325;&#22823;&#19988;&#20005;&#32899;&#30340;&#21009;&#20107;&#35843;&#26597;&#65292;&#8221;&#26126;&#26031;&#21608;&#20108;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#35686;&#26041;&#33021;&#22815;&#25237;&#20837;&#36164;&#28304;&#12289;&#24773;&#25253;&#20197;&#21450;&#35686;&#23448;&#26469;&#35843;&#26597;&#36825;&#19968;&#29359;&#32618;&#34892;&#20026;&#65292;&#36825;&#19968;&#28857;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#19968;&#21517;&#33879;&#21517;&#30340;&#19996;&#27491;&#25945;&#39046;&#34966;&#25454;&#31216;&#22312;&#20854;&#25945;&#22530;&#30340;&#31085;&#22363;&#19978;&#34987;&#21050;&#20260;&#65292;&#25968;&#30334;&#20154;&#22312;&#24713;&#23612;&#35199;&#37096;&lt;a href="https://www.theguardian.com/australia-news/2024/apr/15/wakeley-stabbing-sydney-christ-the-good-shepherd-church"&gt;&#19982;&#35686;&#26041;&#21457;&#29983;&#20914;&#31361;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978; 7 &#28857;&#21018;&#36807;&#65292;&#25454;&#31216;&#30340;&#34989;&#20987;&#20107;&#20214;&#21457;&#29983;&#26102;&#65292;&#39532;&#23572;&#183;&#39532;&#37324;&#183;&#20234;&#26364;&#32445;&#23572;&#20027;&#25945;&#27491;&#22312;&#38886;&#20811;&#21033;&#30340;&#20122;&#36848;&#22522;&#30563;&#22909;&#29287;&#20154;&#25945;&#22530;&#20570;&#24357;&#25746;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#22530;&#32593;&#31449;&#19978;&#30340;&#24357;&#25746;&#30452;&#25773;&#26174;&#31034;&#65292;&#19968;&#20010;&#20154;&#36208;&#36817;&#31085;&#22363;&#65292;&#28982;&#21518;&#20284;&#20046;&#22810;&#27425;&#21050;&#21521;&#20027;&#25945;&#30340;&#22836;&#37096;&#12290;&#21478;&#22806;&#19977;&#20154;&#20063;&#22312;&#25454;&#31216;&#30340;&#34989;&#20987;&#20013;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#21363;&#23558;&#25512;&#20986;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 16 Apr 2024 06:52:02 +0800</pubDate></item><item><title>&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#32570;&#24109;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#65292;&#27809;&#26377;&#20219;&#20309;&#35299;&#37322;</title><link>https://www.theguardian.com/us-news/2024/apr/15/clarence-thomas-absent-supreme-court</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T15:30:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/099053472152e48f1b8a7fa69859d0d14f1a9c36/0_144_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c889a0d03a61679da61c1458694bc4d6" alt=""&gt;&#19968;&#20010;&#36523;&#31359;&#40657;&#34957;&#12289;&#30041;&#30528;&#30333;&#30701;&#21457;&#12289;&#25140;&#30528;&#40657;&#30524;&#38236;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031;&#21608;&#19968;&#32570;&#24109;&#26368;&#39640;&#27861;&#38498;&#65292;&#27809;&#26377;&#20570;&#20986;&#20219;&#20309;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 75 &#23681;&#30340;&#27861;&#23448;&#20063;&#27809;&#26377;&#36828;&#31243;&#21442;&#19982;&#36777;&#35770;&#65292;&#32780;&#27861;&#23448;&#26377;&#26102;&#20250;&#22312;&#29983;&#30149;&#25110;&#22240;&#20854;&#20182;&#21407;&#22240;&#26080;&#27861;&#20146;&#33258;&#21040;&#22330;&#26102;&#36827;&#34892;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#22823;&#27861;&#23448;&#32422;&#32752;&#183;&#32599;&#20271;&#33576;&#23459;&#24067;&#25176;&#39532;&#26031;&#32570;&#24109;&#65292;&#24182;&#34920;&#31034;&#26681;&#25454;&#26696;&#24773;&#25688;&#35201;&#21644;&#36777;&#35770;&#35760;&#24405;&#65292;&#20182;&#30340;&#21516;&#20107;&#20173;&#23558;&#21442;&#19982;&#24403;&#22825;&#30340;&#26696;&#20214;&#23457;&#29702;&#12290;&#27861;&#38498;&#26377;&#26102;&#65288;&#20294;&#24182;&#38750;&#24635;&#26159;&#65289;&#20250;&#22312;&#27861;&#23448;&#29983;&#30149;&#26102;&#35828;&#20986;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&lt;a href="https://www.theguardian.com/us-news/2022/mar/21/us-supreme-court-justice-clarence-thomas-in-hospital-with-flu-like-symptoms"&gt;&#20004;&#24180;&#21069;&lt;/a&gt;&#22240;&#24863;&#26579;&#20303;&#38498;&#65292;&#23548;&#33268;&#20182;&#32570;&#24109;&#20102;&#20960;&#27425;&#27861;&#24237;&#23457;&#29702;&#12290;&#24403;&#26102;&#20182;&#20063;&#21442;&#19982;&#20102;&#36825;&#20123;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26159;&#29616;&#20219;&#22823;&#27861;&#23448;&#20013;&#20219;&#26399;&#26368;&#38271;&#30340;&#19968;&#20301;&#65292;&#20110; 1991 &#24180;&#21152;&#20837;&#26368;&#39640;&#27861;&#38498;&#65292;&#20063;&#26159;&#26368;&#39640;&#27861;&#38498;&#26368;&#20445;&#23432;&#30340;&#25104;&#21592;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 04:52:06 +0800</pubDate></item><item><title>&#27721;&#23068;&#183;&#27779;&#19969;&#27721;&#26021;&#36131;&#25668;&#24433;&#24072;&#65292;&#19981;&#35201;&#35828;&#8220;&#38706;&#20986;&#23567;&#33151;&#8221;</title><link>https://www.theguardian.com/tv-and-radio/2024/apr/15/hannah-waddingham-photographer-dont-say-show-a-little-leg-olivier-awards</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T17:55:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/66eba52a11021882c0a1a7d96dcd50827da6dfe0/0_235_6779_4067/master/6779.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5eeb7a38942507834f46d03d10440ffe" alt=""&gt;&#27721;&#23068;&#183;&#27779;&#19969;&#27721;&#22982; (Hannah Waddingham) &#20142;&#30456;&#22885;&#21033;&#24343;&#22870;&#32418;&#27631;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#28436;&#21592;&#27721;&#23068;&#183;&#27779;&#19969;&#27721;&#22982; (Hannah Waddingham) &#25269;&#36798;&#22885;&#21033;&#24343;&#22870;&#39041;&#22870;&#20856;&#31036;&#26102;&#65292;&#26021;&#36131;&#20102;&#19968;&#21517;&#20284;&#20046;&#35201;&#27714;&#22905;&#8220;&#31168;&#33151;&#8221;&#30340;&#25668;&#24433;&#24072;&#65292;&#27492;&#20030;&#21463;&#21040;&#20102;&#22260;&#35266;&#32773;&#30340;&#27426;&#21628;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; X &#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#25668;&#24433;&#24072;&#30340;&#35780;&#35770;&#21548;&#19981;&#35265;&#65292;&#20294;&#27779;&#19969;&#27721;&#22982;&#22238;&#24212;&#36947;&#65306;&#8220;&#22825;&#21738;&#65292;&#20320;&#27704;&#36828;&#19981;&#20250;&#23545;&#30007;&#20154;&#35828;&#36825;&#31181;&#35805;&#65292;&#25105;&#30340;&#26379;&#21451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#20182;&#20204;&#32487;&#32493;&#36825;&#26679;&#19979;&#21435;&#65292;&#22905;&#23601;&#20250;&#32487;&#32493;&#21069;&#36827;&#65292;&#22905;&#35828;&#65306;&#8220;&#21035;&#29359;&#20667;&#65292;&#21542;&#21017;&#25105;&#20250;&#31163;&#24320;&#12290;&#19981;&#35201;&#35828;&#8220;&#38706;&#20986;&#23567;&#33151;&#8221;&#12290;&#19981;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21457;&#34920;&#27492;&#35780;&#35770;&#26102;&#65292;&#27779;&#19969;&#27721;&#22982;&#27491;&#22312;&#30343;&#23478;&#38463;&#23572;&#20271;&#29305;&#38899;&#20048;&#21381;&#20027;&#25345;&lt;a href="https://www.theguardian.com/stage/2024/apr/14/sunset-boulevard-jamie-lloyd-nicole-scherzinger-wins-big-at-oliviers-as-celebrity-talent-largely-overlooked"&gt;&#24180;&#24230;&#26480;&#20986;&#25103;&#21095;&#22870;&#39041;&#22870;&lt;/a&gt;&#20856;&#31036;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/stage/gallery/2024/apr/15/guys-dolls-and-an-a-list-cast-behind-the-curtains-at-the-olivier-awards"&gt;&#30007;&#20154;&#12289;&#23043;&#23043;&#21644;&#19968;&#32447;&#28436;&#21592;&#65306;&#22885;&#21033;&#32500;&#23572;&#22870;&#24149;&#21518;&#33457;&#32110;&#8212;&#8212;&#22270;&#29255;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#22905;&#31359;&#30528;&#28129;&#32043;&#33394;&#20018;&#29664;&#21333;&#32937;&#38271;&#35033;&#21644;&#21322;&#36879;&#26126;&#35033;&#23376;&#65292;&#22312;&#30707;&#38454;&#19978;&#25670;&#23039;&#21183;&#65292;&#28982;&#21518;&#25351;&#30528;&#25454;&#20449;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#30340;&#25668;&#24433;&#24072;&#12290;&#24403;&#22905;&#36208;&#24320;&#26102;&#65292;&#22905;&#25351;&#30528;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#35201;&#26377;&#31036;&#35980;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#21457;&#34920;&#35780;&#35770;&#21518;&#65292;&#20154;&#32676;&#21457;&#20986;&#27426;&#21628;&#22768;&#12290;&#24403;&#25668;&#24433;&#24072;&#32487;&#32493;&#26397;&#22823;&#27004;&#36208;&#21435;&#26102;&#65292;&#27779;&#19969;&#27721;&#22982;&#20284;&#20046;&#27491;&#22312;&#19982;&#25668;&#24433;&#24072;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26368;&#20986;&#21517;&#30340;&#20316;&#21697;&#26159;&#22312;&#12298;&#27888;&#24503;&#25289;&#32034;&#12299;&#20013;&#39280;&#28436;&#37324;&#22763;&#28385;&#36275;&#29699;&#20465;&#20048;&#37096;&#32769;&#26495;&#20029;&#36125;&#21345;&#183;&#38886;&#23572;&#39039;&#65292;&#35813;&#29255;&#20026;&#22905;&#36194;&#24471;&#20102;&#33406;&#32654;&#22870;&#12289;&#24433;&#35780;&#20154;&#36873;&#25321;&#22870;&#21644;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20262;&#25958;&#21335;&#37096;&#30340;&#27779;&#19969;&#27721;&#22982;&#36824;&#20027;&#28436;&#20102;&#12298;&#26435;&#21147;&#30340;&#28216;&#25103;&#12299;&#21644;&#12298;&#24615;&#25945;&#32946;&#12299;&#65292;&#24182;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/may/12/eurovision-host-hannah-waddingham-song-contest-fans"&gt;&#20849;&#21516;&#20027;&#25345;&#20102;&#21435;&#24180;&#22312;&#21033;&#29289;&#28006;&#20030;&#34892;&#30340;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&lt;/a&gt;&#12290;&#22905;&#36824;&#20027;&#25345;&#20102; 2023 &#24180;&#22885;&#21033;&#32500;&#23572;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#19969;&#27721;&#22982;&#36824;&#26159;&#35199;&#21306;&#21644;&#30334;&#32769;&#27719;&#30340;&#33310;&#21488;&#28436;&#21592;&#12290;&#22905;&#26366;&#20986;&#28436;&#22810;&#37096;&#30005;&#35270;&#21095;&#65292;&#21253;&#25324;&#22312;&#12298;&#26031;&#24052;&#39532;&#27931;&#29305;&#12299;&#20013;&#39280;&#28436;&#8220;&#28246;&#20013;&#22899;&#22763;&#8221;&#65292;&#20197;&#21450;&#22312;&#29305;&#38647;&#24343;&#183;&#32435;&#24681;&#24191;&#21463;&#22909;&#35780;&#30340;&#32763;&#29256;&#12298;&#23567;&#22812;&#26354;&#12299;&#20013;&#39280;&#28436;&#24503;&#35199;&#20029;&#183;&#38463;&#22982;&#33778;&#23572;&#24503;&#65292;&#36825;&#20123;&#35282;&#33394;&#20026;&#22905;&#36194;&#24471;&#20102;&#20004;&#39033;&#22885;&#21033;&#24343;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#22870;&#39033;&#32593;&#31449;&#31216;&#65292;&#22885;&#21033;&#24343;&#22870;&#25104;&#31435;&#20110; 1976 &#24180;&#65292;&#26088;&#22312;&#24198;&#31069;&#8220;&#20262;&#25958;&#21095;&#38498;&#30340;&#19990;&#30028;&#32423;&#22320;&#20301;&#8221;&#65292;&#26159;&#33521;&#22269;&#26368;&#36127;&#30427;&#21517;&#30340;&#33310;&#21488;&#33635;&#35465;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 16 Apr 2024 04:22:02 +0800</pubDate></item><item><title>&#31185;&#32599;&#25289;&#22810;&#24030;&#27553;&#20202;&#39302;&#21457;&#29616; 190 &#20855;&#23608;&#20307;&#65292;&#19994;&#20027;&#34987;&#25351;&#25511;&#29359;&#26377;&#26032;&#20896;&#27450;&#35784;&#32618;</title><link>https://www.theguardian.com/us-news/2024/apr/15/colorado-funeral-home-owners-charged-covid-fraud</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T19:30:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/97ae95b6675013561d66dc4c4a5f7a8bf76b1872/262_0_6929_4160/master/6929.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=003c434ac386e3d9b795a0cfee4e553d" alt=""&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#24429;&#32599;&#26031;&#30340;&#27553;&#20202;&#39302;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19968;&#20844;&#24067;&#30340;&#27861;&#24237;&#25991;&#20214;&#65292;&#36825;&#23545;&#25317;&#26377;&#31185;&#32599;&#25289;&#22810;&#24030;&#27553;&#20202;&#39302;&#30340;&#22827;&#22919;&#65288;&#21435;&#24180;&#22312;&#35813;&#27553;&#20202;&#39302;&#21457;&#29616;&#20102; 190 &#20855;&#33104;&#28866;&#30340;&#23608;&#20307;&#65289;&#24050;&#34987;&#32852;&#37030;&#25351;&#25511;&#20197;&#27450;&#35784;&#25163;&#27573;&#20174;&#32654;&#22269;&#25919;&#24220;&#33719;&#21462;&#36817; 90 &#19975;&#32654;&#20803;&#30340;&#27969;&#34892;&#30149;&#25937;&#21161;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20052;&#24681;&#183;&#38669;&#23572;&#31119;&#24503;&#21644;&#21345;&#20029;&#183;&#38669;&#23572;&#31119;&#24503;&#30340;&#26032;&#32852;&#37030;&#25351;&#25511;&#22686;&#21152;&#20102;&#31185;&#32599;&#25289;&#22810;&#24030;&#27861;&#38498;&#23545;&#34384;&#24453;&#23608;&#20307;&#30340;&#25351;&#25511;&#12290;&#36215;&#35785;&#20070;&#31216;&#65292;&#38024;&#23545; Hallford &#22827;&#22919;&#25552;&#20986;&#30340; 15 &#39033;&#27450;&#35784;&#25351;&#25511;&#65292;&#27599;&#20154;&#21487;&#33021;&#38754;&#20020; 20 &#24180;&#30417;&#31105;&#21644; 25 &#19975;&#32654;&#20803;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23572;&#31119;&#24503;&#22827;&#22919;&#23578;&#26410;&#21015;&#20986;&#32852;&#37030;&#25351;&#25511;&#30340;&#24459;&#24072;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#21345;&#20029;&#183;&#38669;&#23572;&#31119;&#24503;&#25509;&#21463;&#22269;&#23478;&#25351;&#25511;&#30340;&#24459;&#24072;&#36808;&#20811;&#23572;&#183;&#26031;&#22270;&#36763;&#26031;&#22522; (Michael Stuzynski) &#22312;&#30005;&#35805;&#20013;&#25298;&#32477;&#23545;&#27492;&#26696;&#21457;&#34920;&#35780;&#35770;&#12290;&#20052;&#24681;&#183;&#38669;&#23572;&#31119;&#24503;&#30340;&#24030;&#25351;&#25511;&#24459;&#24072;&#20026;&#20844;&#35774;&#36777;&#25252;&#20154;&#21150;&#20844;&#23460;&#24037;&#20316;&#65292;&#35813;&#21150;&#20844;&#23460;&#19981;&#23545;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#23578;&#26410;&#23545;&#24030;&#25919;&#24220;&#28389;&#29992;&#23608;&#20307;&#30340;&#25351;&#25511;&#25552;&#20986;&#25239;&#36777;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312;&#26032;&#30340;&#36215;&#35785;&#20070;&#21551;&#23553;&#20043;&#21069;&#65292;&#20844;&#24320;&#35760;&#24405;&#23601;&#26174;&#31034;&#38669;&#23572;&#31119;&#24503;&#23478;&#26063;&#19968;&#30452;&#28145;&#21463;&#20538;&#21153;&#22256;&#25200;&#65292;&#23613;&#31649;&#20182;&#20204;&#25381;&#38669;&#26080;&#24230;&#65292;&#20294;&#20173;&#38754;&#20020;&#30528;&#39537;&#36880;&#21644;&#26410;&#25903;&#20184;&#28779;&#33900;&#36153;&#29992;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#31216;&#65292;&#36825;&#23545;&#22827;&#22919;&#20351;&#29992; 882,300 &#32654;&#20803;&#30340;&#27969;&#34892;&#30149;&#25937;&#21161;&#36164;&#37329;&#20026;&#33258;&#24049;&#36141;&#20080;&#29289;&#21697;&#65292;&#21253;&#25324;&#27773;&#36710;&#12289;&#20551;&#26399;&#12289;&#26202;&#39184;&#12289;&#23401;&#23376;&#30340;&#23398;&#36153;&#12289;&#21152;&#23494;&#36135;&#24065;&#12289;&#25972;&#23481;&#25163;&#26415;&#21644;&#29664;&#23453;&#12290;&#36215;&#35785;&#20070;&#31216;&#65292;&#20182;&#20204;&#22312; 2020 &#24180; 3 &#26376;&#33267; 2021 &#24180; 10 &#26376;&#26399;&#38388;&#36827;&#34892;&#20102;&#27450;&#35784;&#24182;&#33719;&#24471;&#20102;&#19977;&#31508;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#36215;&#35785;&#20070;&#31216;&#65292;&#36825;&#23545;&#22827;&#22919;&#36824;&#20174;&#25903;&#20184;&#28779;&#33900;&#21644;&#22475;&#33900;&#26381;&#21153;&#36153;&#29992;&#30340;&#23478;&#24237;&#37027;&#37324;&#25910;&#21462;&#20102; 13 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#20844;&#24067;&#30340;&#34384;&#24453;&#23608;&#20307;&#26696;&#27861;&#24237;&#25991;&#20214;&#36879;&#38706;&#20102;&#26377;&#20851;&#20182;&#20204;&#22914;&#20309;&#33457;&#38065;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#37030;&#35843;&#26597;&#23616;&#25506;&#21592;&#23433;&#24503;&#40065;&#183;&#31185;&#24681; (Andrew Cohen) &#27492;&#21069;&#30340;&#27861;&#24237;&#35777;&#35789;&#65292;&#20182;&#20204;&#36141;&#20080;&#20102;&#19968;&#36742; GMC Yukon &#21644;&#19968;&#36742;&#33521;&#33778;&#23612;&#36842;&#65292;&#24635;&#20215;&#20540;&#36229;&#36807; 12 &#19975;&#32654;&#20803;&#65292;&#36275;&#20197;&#25903;&#20184;&#21435;&#24180; 10 &#26376;&#22312;&#20182;&#20204;&#20844;&#21496;&#35774;&#26045;&#20013;&#21457;&#29616;&#30340;&#25152;&#26377;&#23608;&#20307;&#30340;&#20004;&#20493;&#28779;&#33900;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27861;&#24237;&#25991;&#20214;&#65292;&#20182;&#20204;&#36824;&#25903;&#20184;&#20102;&#21069;&#24448;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#12289;&#20315;&#32599;&#37324;&#36798;&#24030;&#21644;&#25289;&#26031;&#32500;&#21152;&#26031;&#30340;&#26053;&#34892;&#36153;&#29992;&#65292;&#20197;&#21450;&#20215;&#20540; 31,000 &#32654;&#20803;&#30340;&#21152;&#23494;&#36135;&#24065;&#12289;&#28608;&#20809;&#22609;&#36523;&#36153;&#29992;&#20197;&#21450;&#22312;&#21476;&#39536; (Gucci) &#21644;&#33922;&#33433;&#23612; (Tiffany &amp;amp; Co) &#31561;&#22882;&#20360;&#21697;&#38646;&#21806;&#21830;&#22788;&#36141;&#29289;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#20204;&#30041;&#19979;&#20102;&#19968;&#31995;&#21015;&#26410;&#20184;&#36134;&#21333;&#12289;&#24515;&#24576;&#19981;&#28385;&#30340;&#25151;&#19996;&#21644;&#24748;&#32780;&#26410;&#20915;&#30340;&#21830;&#19994;&#32416;&#32439;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#19968;&#27425;&#65292;&#36825;&#23545;&#22827;&#22919;&#21521;&#19968;&#20301;&#21069;&#25151;&#19996;&#22768;&#31216;&#65292;&#24403;&#20182;&#20204;&#22312;&#20896;&#29366;&#30149;&#27602;&#22823;&#27969;&#34892;&#26399;&#38388;&#20026;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616;&#25152;&#20570;&#30340;&#24037;&#20316;&#33719;&#24471;&#25253;&#37228;&#26102;&#65292;&#20182;&#20204;&#23558;&#25903;&#20184;&#31199;&#37329;&#12290;&#35813;&#20844;&#21496;&#30340;&#32593;&#31449;&#19978;&#26377;&#32852;&#37030;&#24212;&#24613;&#31649;&#29702;&#23616;&#21644;&#22269;&#38450;&#37096;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#24212;&#24613;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#19982;&#27553;&#20202;&#39302;&#27809;&#26377;&#20219;&#20309;&#21512;&#21516;&#12290;&#22269;&#38450;&#37096;&#25968;&#25454;&#24211;&#25628;&#32034;&#20063;&#26174;&#31034;&#27809;&#26377;&#19982;&#27553;&#20202;&#39302;&#31614;&#35746;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#20844;&#20849;&#35760;&#24405;&#26174;&#31034;&#65292;2022 &#24180;&#65292;&#35813;&#20844;&#21496;&#26410;&#33021;&#22312;&#20854;&#20013;&#19968;&#20010;&#22320;&#28857;&#32564;&#32435;&#36229;&#36807; 5,000 &#32654;&#20803;&#30340; 2022 &#24180;&#36130;&#20135;&#31246;&#12290;&#26681;&#25454;&#20844;&#20849;&#35760;&#24405;&#21644;&#28779;&#33900;&#22330; Wilbert Funeral Services &#30340;&#24459;&#24072;&#20029;&#33678;&#183;&#22467;&#26222;&#26031; (Lisa Epps) &#30340;&#20449;&#24687;&#65292;&#21435;&#24180;&#65292;&#35813;&#20844;&#21496;&#22240;&#26410;&#25903;&#20184;&#8220;&#25968;&#30334;&#27425;&#28779;&#33900;&#36153;&#8221;&#32780;&#34987;&#22788;&#20197; 21,000 &#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#32852;&#37030;&#25351;&#25511;&#26159;&#19994;&#20027;&#22312;&#36807;&#21435;&#22235;&#24180;&#20013;&#28041;&#23244;&#25746;&#35854;&#12289;&#27927;&#38065;&#12289;&#20266;&#36896;&#21644;&#25805;&#32437;&#34892;&#20026;&#30340;&#26368;&#26032;&#20363;&#35777;&#65292;&#32473;&#25968;&#30334;&#20010;&#24754;&#30171;&#30340;&#23478;&#24237;&#24102;&#26469;&#20102;&#27585;&#28781;&#24615;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#21457;&#29616;&#30340; 190 &#20855;&#23608;&#20307;&#65288;&#20854;&#20013;&#19968;&#20123;&#33258; 2019 &#24180;&#20197;&#26469;&#23601;&#19968;&#30452;&#26080;&#20154;&#38382;&#27941;&#65289;&#35753;&#23478;&#20154;&#24471;&#30693;&#65292;&#27553;&#20202;&#39302;&#25552;&#20379;&#30340;&#39592;&#28784;&#20013;&#27809;&#26377;&#20182;&#20204;&#30340;&#20146;&#20154;&#12290;&#30456;&#21453;&#65292;&#23427;&#20204;&#22312;&#36317;&#31163;&#20025;&#20315;&#20197;&#21335;&#32422;&#20004;&#23567;&#26102;&#36710;&#31243;&#30340;&#19968;&#26635;&#34411;&#23376;&#20986;&#27809;&#30340;&#24314;&#31569;&#20013;&#33104;&#28866;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#35843;&#26597;&#21457;&#29616;&#65292;&#20004;&#20301;&#20027;&#20154;&#24456;&#21487;&#33021;&#23492;&#36865;&#20102;&#20551;&#39592;&#28784;&#65292;&#24182;&#32534;&#36896;&#20102;&#28779;&#33900;&#35760;&#24405;&#12290;&#20182;&#20204;&#20284;&#20046;&#22312;&#21457;&#32473;&#23478;&#20154;&#30340;&#27515;&#20129;&#35777;&#26126;&#21644;&#39592;&#28784;&#19978;&#20889;&#36947;&#65292;&#28779;&#33900;&#26159;&#30001;&#23041;&#23572;&#20271;&#29305;&#27553;&#20202;&#26381;&#21153;&#20844;&#21496;&#36827;&#34892;&#30340;&#65292;&#20294;&#35813;&#20844;&#21496;&#21542;&#35748;&#24403;&#26102;&#20026;&#27553;&#20202;&#39302;&#36827;&#34892;&#20102;&#28779;&#33900;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22312;&#27553;&#20202;&#39302;&#30340;&#35774;&#26045;&#20013;&#36776;&#35748;&#20986;&#33104;&#28866;&#30340;&#23608;&#20307;&#26102;&#65292;&#23478;&#20154;&#24471;&#30693;&#20182;&#20204;&#25152;&#25345;&#26377;&#30340;&#39592;&#28784;&#19981;&#21487;&#33021;&#26159;&#20182;&#20204;&#20146;&#20154;&#30340;&#36951;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#22312; 2020 &#24180;&#65292;&#20154;&#20204;&#23601;&#23545;&#35813;&#20225;&#19994;&#19981;&#24403;&#23384;&#25918;&#23608;&#20307;&#34920;&#31034;&#25285;&#24551;&#12290;&#20294;&#30417;&#31649;&#26426;&#26500;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#21518;&#32493;&#34892;&#21160;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#19977;&#24180;&#37324;&#65292;&#25910;&#38598;&#30340;&#23608;&#20307;&#25968;&#37327;&#22686;&#21152;&#21040;&#36817; 200 &#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#23545;&#27553;&#20202;&#39302;&#30340;&#35268;&#23450;&#26159;&#20840;&#22269;&#26368;&#23485;&#26494;&#30340;&#12290;&#25805;&#20316;&#23427;&#20204;&#30340;&#20154;&#19981;&#24517;&#39640;&#20013;&#27605;&#19994;&#65292;&#26356;&#19981;&#29992;&#35828;&#33719;&#24471;&#22826;&#24179;&#38388;&#31185;&#23398;&#23398;&#20301;&#25110;&#36890;&#36807;&#32771;&#35797;&#12290;&#27492;&#26696;&#20419;&#20351;&#31435;&#27861;&#32773;&#25552;&#20986;&#27861;&#26696;&#65292;&#20351;&#35268;&#21017;&#19982;&#22823;&#22810;&#25968;&#20854;&#20182;&#24030;&#19968;&#33268;&#65292;&#29978;&#33267;&#36229;&#36807;&#20102;&#19968;&#20123;&#24030;&#12290;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 03:52:02 +0800</pubDate></item><item><title>&#30333;&#20420;&#32599;&#26031;&#22234;&#29359;&#22312;&#21355;&#29983;&#32440;&#19978;&#20889;&#19979;&#20102;&#27531;&#37239;&#30417;&#29425;&#30340;&#32463;&#21382;</title><link>https://www.theguardian.com/world/2024/apr/15/belarus-prisoner-katsiaryna-novikava-account-written-on-toilet-paper</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T19:29:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d17dcc71b89fb6f2ffe08892ea2e0fc5e7561f44/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=138efb824cd847ba7847520b6ae5cb9e" alt=""&gt;&#20843;&#26376;&#22312;&#27874;&#20848;&#20030;&#34892;&#30340;&#31034;&#23041;&#27963;&#21160;&#20013;&#65292;&#19968;&#21517;&#30333;&#20420;&#32599;&#26031;&#22919;&#22899;&#20030;&#30528;&#20889;&#30528;&#8220;&#30333;&#20420;&#32599;&#26031;&#25919;&#27835;&#29359;&#33258;&#30001;&#8221;&#30340;&#26631;&#35821;&#29260;&#12290;&lt;/div&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#30340;&#19968;&#21517;&#25919;&#27835;&#29359;&#36890;&#36807;&#20599;&#20599;&#20889;&#19979;&#22905;&#20889;&#22312;&#21355;&#29983;&#32440;&#19978;&#30340;&#25925;&#20107;&#26469;&#25581;&#38706;&#35813;&#22269;&#27531;&#37239;&#30340;&#30417;&#29425;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; 38 &#23681;&#30340; Katsiaryna Novikava &#25551;&#36848;&#20102; 2023 &#24180; 6 &#26376;&#22905;&#21482;&#31359;&#30528;&#30561;&#34915;&#34987;&#25304;&#30041;&#21518;&#22810;&#27425;&#36973;&#21040;&#23433;&#20840;&#37096;&#38431;&#27572;&#25171;&#30340;&#24773;&#20917;&#12290;&#22905;&#25104;&#20026;&#29420;&#35009;&#29420;&#35009;&#32773;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#32479;&#27835;&#30340;&#36825;&#20010;&#25317;&#26377; 950 &#19975;&#20154;&#21475;&#30340;&#22269;&#23478;&#20013;&#25968;&#30334;&#21517;&#25919;&#27835;&#29359;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21150;&#20844;&#23460;&#37324;&#30340;&#27599;&#20010;&#20154;&#37117;&#25171;&#36133;&#20102;&#25105;&#12290;&#20182;&#20204;&#25171;&#25105;&#30340;&#22836;&#65292;&#8221;&#35834;&#32500;&#21345;&#29926;&#20889;&#36947;&#65292;&#25551;&#36848;&#20102;&#22905;&#22312;&#20960;&#20010;&#25304;&#30041;&#20013;&#24515;&#23457;&#35759;&#26399;&#38388;&#22914;&#20309;&#21463;&#21040;&#34989;&#20987;&#12290;&#22905;&#30340;&#36134;&#25143;&#21457;&#34920;&#22312;&#30333;&#20420;&#32599;&#26031;&#29420;&#31435;&#23186;&#20307;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2021/may/28/persecuted-jailed-destroyed-belarus-seeks-stifle-dissent"&gt;&#8220;&#36843;&#23475;&#12289;&#30417;&#31105;&#12289;&#25703;&#27585;&#8221;&#65306;&#30333;&#20420;&#32599;&#26031;&#35797;&#22270;&#21387;&#21046;&#24322;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2020 &#24180; 8 &#26376;&#65292;&#21346;&#21345;&#30003;&#31185;&#26377;&#20105;&#35758;&#22320;&#36830;&#20219;&#31532;&#20845;&#23626;&#20219;&#26399;&#65292;&#30333;&#20420;&#32599;&#26031;&#22240;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#32780;&#21463;&#21040;&#38663;&#21160;&#65292;&#21453;&#23545;&#27966;&#21644;&#35199;&#26041;&#22269;&#23478;&#35892;&#36131;&#21346;&#21345;&#30003;&#31185;&#20855;&#26377;&#27450;&#35784;&#24615;&#12290;&#25454;&#30333;&#20420;&#32599;&#26031;&#20154;&#26435;&#20013;&#24515;&#32500;&#20122;&#26031;&#32435;&#31216;&#65292;&#27492;&#21518;&#65292;&#30333;&#20420;&#32599;&#26031;&#24403;&#23616;&lt;a href="https://www.theguardian.com/world/2021/may/28/persecuted-jailed-destroyed-belarus-seeks-stifle-dissent"&gt;&#25304;&#30041;&#20102;&#36229;&#36807; 35,000 &#20154;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#22312;&#25304;&#30041;&#26399;&#38388;&#36973;&#21463;&#37239;&#21009;&lt;/a&gt;&#65292;&#34987;&#36843;&#36867;&#31163;&#35813;&#22269;&#65292;&#24182;&#34987;&#24403;&#23616;&#36148;&#19978;&#8220;&#26497;&#31471;&#20998;&#23376;&#8221;&#30340;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#21453;&#23545;&#27966;&#25239;&#35758;&#27963;&#21160;&#30340;&#35834;&#32500;&#21345;&#29926;&#22312;&#19968;&#26376;&#20221;&#34987;&#21028;&#22788;&#20845;&#24180;&#21322;&#30417;&#31105;&#12290;&#22905;&#22240;&#29053;&#21160;&#20167;&#24680;&#21644;&#24178;&#25200;&#20869;&#25919;&#37096;&#38599;&#21592;&#30340;&#24037;&#20316;&#32780;&#34987;&#23450;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#32500;&#21345;&#29926;&#22312;&#36973;&#21040;&#27572;&#25171;&#21518;&#20581;&#24247;&#29366;&#20917;&#24694;&#21270;&#65292;&#22905;&#35828;&#22905;&#27809;&#26377;&#24471;&#21040;&#24517;&#35201;&#30340;&#21307;&#30103;&#25252;&#29702;&#12290;&#35834;&#32500;&#21345;&#29926;&#20889;&#36947;&#65306;&#8220;&#25105;&#20174;&#24202;&#19978;&#38138;&#25684;&#19979;&#26469;&#65292;&#22836;&#25758;&#21040;&#20102;&#26408;&#26550;&#23376;&#19978;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#30340;&#21463;&#20260;&#24773;&#20917;&#34987;&#25293;&#20102;&#29031;&#29255;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22823;&#22810;&#25968;&#25919;&#27835;&#29359;&#37117;&#34987;&#21333;&#29420;&#30417;&#31105;&#65292;&#20294;&#35834;&#32500;&#21345;&#29926;&#34920;&#31034;&#65292;&#22905;&#19982;&#35813;&#22269;&#26368;&#22823;&#30340;&#29420;&#31435;&#22312;&#32447;&#26032;&#38395;&#23186;&#20307; Tut.by &#30340;&#20027;&#32534;&#29595;&#20029;&#23068;&#183;&#20304;&#27931;&#25176;&#23043; (Marina Zolotova) &#20851;&#22312;&#21516;&#19968;&#38388;&#29282;&#25151;&#65292;&#21518;&#32773;&#34987;&#21028;&#22788; 12 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20449;&#20214;&#20960;&#20046;&#20174;&#26410;&#21040;&#36798;&#12290;&#36830;&#32472;&#30011;&#37117;&#34987;&#31105;&#27490;&#65292;&#8221;&#35834;&#32500;&#21345;&#29926;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#20122;&#26031;&#32435;&#34920;&#31034;&#65292;&#35834;&#32500;&#21345;&#29926;&#30340;&#20449;&#24687;&#24212;&#35813;&#30001;&#32852;&#21512;&#22269;&#31105;&#27490;&#37239;&#21009;&#22996;&#21592;&#20250;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#20122;&#26031;&#32435;&#30340;&#24085;&#32500;&#23572;&#183;&#33832;&#20329;&#23572;&#21345;&#21578;&#35785;&#32654;&#32852;&#31038;&#65306;&#8220;&#35834;&#32500;&#21345;&#29926;&#30340;&#20449;&#25581;&#31034;&#20102;&#30333;&#20420;&#32599;&#26031;&#30417;&#29425;&#20013;&#25919;&#27835;&#29359;&#30340;&#28798;&#38590;&#24615;&#22788;&#22659;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#30333;&#20420;&#32599;&#26031;&#24403;&#23616;&#30693;&#36947;&#8220;&#31995;&#32479;&#24615;&#30340;&#27450;&#20940;&#12289;&#27572;&#25171;&#12289;&#25298;&#32477;&#21307;&#30103;&#26381;&#21153;&#21644;&#20449;&#24687;&#38548;&#31163;&#30456;&#24403;&#20110;&#23545;&#25919;&#27835;&#29359;&#30340;&#37239;&#21009;&#8221;&#12290;&#22234;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#37325;&#35201;&#25919;&#27835;&#20154;&#29289;&#32500;&#20811;&#22612;&#23572;&#183;&#24052;&#24052;&#37324;&#21345;&#65288;Viktar Babaryka&#65289;&#12289;&#29595;&#20029;&#20122;&#183;&#21345;&#21015;&#26031;&#23612;&#21345;&#23043;&#65288;Maria Kalesnikava&#65289;&#12289;&#31859;&#31185;&#25289;&#183;&#26031;&#22612;&#20811;&#32500;&#22855;&#65288;Mikola Statkevich&#65289;&#21644;&#39532;&#20811;&#35199;&#22982;&#183;&#20857;&#32435;&#20811;&#65288;Maxim Znak&#65289;&#37117;&#34987;&#20851;&#25276;&#22312;&#36825;&#31181;&#26465;&#20214;&#19979;&#65292;&#19968;&#24180;&#22810;&#26469;&#20182;&#20204;&#27809;&#26377;&#20219;&#20309;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#20420;&#32599;&#26031;&#30446;&#21069;&#26377;1,385&#21517;&#25919;&#27835;&#29359;&#65292;&#20854;&#20013;&#21253;&#25324;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#33719;&#24471;&#32773;&#38463;&#33713;&#26031;&#183;&#27604;&#20122;&#21033;&#20122;&#33576;&#22522;(Ales Bialiatski)&#12290;&#32500;&#20122;&#26031;&#32435;&#35828;&#65292;&#33267;&#23569;&#26377;&#20845;&#21517;&#25919;&#27835;&#29359;&#22312;&#29425;&#20013;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#20329;&#23572;&#21345;&#35828;&#65292;&#20154;&#26435;&#20513;&#23548;&#32773;&#32463;&#24120;&#35760;&#24405;&#30333;&#20420;&#32599;&#26031;&#22234;&#29359;&#36973;&#21463;&#37239;&#21009;&#21644;&#38750;&#27861;&#24453;&#36935;&#30340;&#24773;&#20917;&#65292;&#20197;&#33267;&#20110;&#35813;&#22269;&#8220;&#27491;&#22312;&#36805;&#36895;&#21464;&#25104;&#27431;&#27954;&#30340;&#40657;&#27934;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 03:52:02 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#23558;&#8220;&#26089;&#23601;&#35813;&#8221;&#30340;200&#22810;&#20010;&#23707;&#23679;&#30340;&#25152;&#26377;&#26435;&#20132;&#32473;&#28023;&#36798;&#26063;</title><link>https://www.theguardian.com/world/2024/apr/15/haida-first-nation-land-canada</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T18:27:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a4e6cc6421c12f95d970896dae1596d2be4d1a46/0_0_4000_2644/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5cfe5a48c7eedd3772fad269dde25b28" alt=""&gt;&#23707;&#19978;&#30340;&#23721;&#30707;&#28023;&#28393;&lt;/div&gt;&lt;p&gt;&#20960;&#20010;&#19990;&#32426;&#20197;&#26469;&#65292;&#28023;&#36798;&#20154;&#37117;&#30693;&#36947;&#65292;Xhaaidlagha Gwaayaai&#65288;&#8220;&#19990;&#30028;&#36793;&#30028;&#30340;&#23707;&#23679;&#8221;&#65289; &lt;a href="https://www.theguardian.com/environment/2023/sep/28/we-know-how-to-win-how-a-haida-nature-reserve-became-a-model-for-the-world"&gt;&#23494;&#19981;&#21487;&#20998;&#30340;&#26862;&#26519;&#21644;&#20016;&#23500;&#30340;&#27700;&#22495;&lt;/a&gt;&#26082;&#26159;&#36171;&#20104;&#29983;&#21629;&#30340;&#21147;&#37327;&#65292;&#20063;&#26159;&#20182;&#20204;&#21512;&#27861;&#30340;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20170;&#65292;&#32463;&#36807;&#25968;&#21313;&#24180;&#30340;&#35848;&#21028;&#65292;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#24471;&#20986;&#20102;&#21516;&#26679;&#30340;&#32467;&#35770;&#65306;&#21152;&#25343;&#22823;&#35199;&#28023;&#23736;200&#22810;&#20010;&#23707;&#23679;&#30340;&#25152;&#26377;&#26435;&#24212;&#24402;&#28023;&#36798;&#27665;&#26063;&#21512;&#27861;&#25317;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#24635;&#29702;&#25140;&#32500;&#183;&#20234;&#27604; (David Eby) &#20986;&#24109;&#20102;&#8220;&#26089;&#23601;&#24212;&#35813;&#8221;&#23558;&#21407;&#20303;&#27665;&#22303;&#22320;&#25152;&#26377;&#26435;&#36716;&#35753;&#32473;&#28023;&#36798;&#26063;&#30340;&#31614;&#23383;&#20202;&#24335;&#12290;&#20960;&#22825;&#21069;&#65292;&#28023;&#36798;&#26063;&#23459;&#24067;&#36229;&#36807; 500 &#21517;&#20844;&#27665;&#20197;&#21387;&#20498;&#24615;&#22810;&#25968;&#25237;&#31080;&#36190;&#25104;&#25209;&#20934; Gaayhllxid/G&#237;hlagalgang&#8220;&#28072;&#28526;&#8221;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/sep/28/we-know-how-to-win-how-a-haida-nature-reserve-became-a-model-for-the-world"&gt;&#32467;&#26463;&#25504;&#22842;&#21644;&#25504;&#22842;&#65306;&#21407;&#20303;&#27665;&#33258;&#28982;&#20445;&#25252;&#21306;&#22914;&#20309;&#25104;&#20026;&#19990;&#30028;&#20856;&#33539;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#26159;&#25919;&#24220;&#19982;&#22269;&#23478;&#20043;&#38388;&#35848;&#21028;&#36798;&#25104;&#30340;&#8220;&#21490;&#26080;&#21069;&#20363;&#8221;&#30340;&#21327;&#35758;&#65292;&#24847;&#21619;&#30528;&#28023;&#36798;&#20154;&#19981;&#20877;&#38656;&#35201;&#35777;&#26126;&#20182;&#20204;&#30340;&#21407;&#20303;&#27665;&#22303;&#22320;&#25152;&#26377;&#26435;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#19981;&#20250;&#24433;&#21709;&#32676;&#23707;&#19978;&#30340;&#31169;&#20154;&#36130;&#20135;&#65292;&#20063;&#19981;&#20250;&#25913;&#21464;&#24403;&#22320;&#25919;&#24220;&#23545;&#28023;&#36798;&#29916;&#20234;&#30340;&#31649;&#36758;&#26435;&#21644;&#31456;&#31243;&#12290;&#20294;&#22312;&#23558;&#25152;&#26377;&#26435;&#36716;&#35753;&#32473;&#28023;&#36798;&#26063;&#30340;&#36807;&#31243;&#20013;&#65292;&#35813;&#30465;&#24050;&#34920;&#26126;&#36234;&#26469;&#36234;&#22810;&#30340;&#21028;&#20363;&#27861;&#19981;&#21033;&#20110;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#31435;&#27861;&#36890;&#36807;&#21518;&#65292;&#36817;50&#19975;&#20844;&#39031;&#30340;&#23448;&#26041;&#22303;&#22320;&#23558;&#24402;&#36824;&#32473;&#28023;&#36798;&#26063;&#12290;&lt;/p&gt;&lt;p&gt;&#25215;&#35748;&#28023;&#36798;&#20154;&#25152;&#26377;&#26435;&#30340;&#20915;&#23450;&#26159;&#22312;&#27491;&#24335;&#26465;&#32422;&#31243;&#24207;&#20043;&#22806;&#30340;&#27861;&#38498;&#20570;&#20986;&#30340;&#65292;&#21453;&#26144;&#20102;&#19968;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#35848;&#21028;&#26041;&#24335;&#65292;&#36825;&#31181;&#26041;&#24335;&#36890;&#24120;&#20250;&#24341;&#36215;&#28608;&#28872;&#30340;&#20105;&#35758;&#65292;&lt;a href="https://www.theguardian.com/world/2023/dec/15/pays-plat-first-nation-treaty-canada"&gt;&#24182;&#20351;&#21407;&#20303;&#27665;&#32676;&#20307;&#22312;&#33457;&#36153;&#20960;&#20195;&#20154;&#30340;&#26102;&#38388;&#25171;&#23448;&#21496;&#26102;&#38754;&#20020;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#27861;&#24459;&#36153;&#29992;&lt;/a&gt;&#65292;&#21363;&#20351;&#20182;&#20204;&#20960;&#20046;&#24635;&#26159;&#26368;&#21518;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#21327;&#35758;&#19981;&#20165;&#20250;&#25552;&#21319;&#28023;&#36798;&#29916;&#20234;&#23707;&#19978;&#30340;&#25152;&#26377;&#33337;&#21482;&#8212;&#8212;&#20026;&#28023;&#36798;&#20154;&#27665;&#12289;&#25972;&#20010;&#31038;&#21306;&#21644;&#25972;&#20010;&#30465;&#22686;&#21152;&#26426;&#20250;&#21644;&#32321;&#33635;&#8212;&#8212;&#32780;&#19988;&#20063;&#23558;&#20026;&#21508;&#22269;&#26641;&#31435;&#27036;&#26679;&#21644;&#21478;&#19968;&#31181;&#26041;&#24335;&#8212;&#8212;&#19981;&#20165;&#20165;&#26159;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#65292;&#20294;&#23601;&#22312;&#25972;&#20010;&#21152;&#25343;&#22823; - &#35753;&#20182;&#20204;&#30340;&#22836;&#34900;&#24471;&#21040;&#35748;&#21487;&#65292;&#8221;&#20234;&#27604;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#35813;&#21327;&#35758;&#28040;&#24687;&#20256;&#20986;&#30340;&#20960;&#22825;&#21069;&#65292;&#21152;&#25343;&#22823;&#26368;&#39640;&#27861;&#38498;&#35009;&#23450;&#32852;&#37030;&#25919;&#24220;&#36829;&#32972;&#20102;&#23545;&#33406;&#20271;&#22612;&#30465;&#34880;&#26063;&#37096;&#33853; 145 &#24180;&#30340;&#22303;&#22320;&#25215;&#35834;&#65292;&#20854;&lt;a href="https://www.scc-csc.ca/case-dossier/cb/2024/40153-eng.aspx"&gt;&#34892;&#20026;&#8220;&#19981;&#20809;&#24425;&#8221;&lt;/a&gt; &#65292;&#39044;&#35745;&#27861;&#38498;&#23558;&#22312;&#20960;&#22825;&#21069;&#23601;&#22914;&#20309;&#35299;&#20915;&#35813;&#38382;&#39064;&#20316;&#20986;&#35009;&#20915;&#12290;&lt;a href="https://www.theguardian.com/world/2023/dec/15/pays-plat-first-nation-treaty-canada"&gt;&#22240;&#36829;&#21453;&#26465;&#32422;&#32780;&#21487;&#33021;&#33719;&#24471;&#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#36180;&#20607;&lt;/a&gt;&#21487;&#33021;&#20250;&#24471;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#26426;&#22330;&#12289;&#28193;&#36718;&#30721;&#22836;&#12289;&#21307;&#30103;&#20445;&#20581;&#21644;&#23398;&#26657;&#22312;&#20869;&#30340;&#20844;&#20849;&#26381;&#21153;&#19981;&#20250;&#21463;&#21040;&#35813;&#21327;&#35758;&#30340;&#24433;&#21709;&#12290;&#28023;&#36798;&#20154;&#20173;&#22312;&#27861;&#24237;&#19978;&#65292;&#23601;&#39046;&#31354;&#21644;&#37325;&#35201;&#33322;&#36947;&#36203;&#21345;&#29305;&#28023;&#23777;&#37096;&#20998;&#22320;&#21306;&#30340;&#20027;&#26435;&#35201;&#27714;&#19982;&#32852;&#37030;&#25919;&#24220;&#36827;&#34892;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/dec/15/pays-plat-first-nation-treaty-canada"&gt;&#22269;&#29579;&#25215;&#35834;&#21521;&#21152;&#25343;&#22823;&#21407;&#20303;&#27665;&#25552;&#20379;&#36130;&#23500;&#8212;&#8212;150 &#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#20182;&#20204;&#32456;&#20110;&#21487;&#20197;&#33719;&#24471;&#25968;&#21313;&#20159;&#32654;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28023;&#36798;&#26063;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#20105;&#21462;&#25215;&#35748;&#20854;&#23545;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#35199;&#21271;&#28023;&#23736; 200 &#20010;&#23707;&#23679;&#22266;&#26377;&#26435;&#21033;&#30340;&#26007;&#20105;&#30340;&#26368;&#21069;&#27839;&#12290;&lt;/p&gt;&lt;p&gt;&#25972;&#20010;20&#19990;&#32426;&#21021;&#65292;&#30465;&#25919;&#24220;&#21644;&#32852;&#37030;&#25919;&#24220;&lt;a href="https://www.theguardian.com/world/2023/feb/03/ontario-colonization-costs-billions-first-nations-treaty"&gt;&#23558;&#36825;&#20123;&#22303;&#22320;&lt;/a&gt;&#35270;&#20026;&#21487;&#20379;&#25504;&#22842;&#30340;&#27542;&#27665;&#22320;&#12290;&#20154;&#20204;&#22312;&#23665;&#33033;&#20013;&#24320;&#37319;&#38108;&#65292;&#25302;&#32593;&#28180;&#33337;&#22312;&#28023;&#27915;&#20013;&#25429;&#25438;&#26368;&#22823;&#30340;&#40060;&#31867;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#28023;&#36798;&#20154;&#20197;&#32771;&#21476;&#20445;&#25252;&#20026;&#24140;&#23376;&#65292;&#23545;&#21476;&#26449;&#33853;&#36951;&#22336;&#36827;&#34892;&#20102;&#24191;&#27867;&#30340;&#25504;&#22842;&#12290; 20 &#19990;&#32426; 80 &#24180;&#20195;&#65292;&#28023;&#36798;&#20154;&#21457;&#36215;&#20102;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#65292;&#20197;&#21046;&#27490;&#20182;&#20204;&#25152;&#30475;&#21040;&#30340;&#23545;&#20854;&#23478;&#22253;&#30340;&#24191;&#27867;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21313;&#24180;&#21069;&#65292;&#28023;&#36798;&#27665;&#26063;&#21644;&#21152;&#25343;&#22823;&#32852;&#37030;&#25919;&#24220;&#20849;&#21516;&#31614;&#32626;&#20102;&lt;a href="https://www.haidanation.ca/wp-content/uploads/2017/03/GwaiiHaanasAgreement.pdf"&gt;&#29916;&#20234;&#21704;&#32435;&#26031;&#21327;&#35758;&lt;/a&gt;&#8212;&#8212;&#36825;&#26159;&#19968;&#20010;&#20840;&#29699;&#20844;&#35748;&#30340;&#27169;&#26495;&#65292;&#29992;&#20110;&#21512;&#20316;&#31649;&#29702;&#26377;&#20105;&#35758;&#30340;&#39046;&#22303;&#65292;&#24182;&#24674;&#22797;&#21407;&#20303;&#27665;&#25351;&#23548;&#20851;&#38190;&#20445;&#25252;&#20915;&#31574;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#36798;&#29916;&#20234; (Haida Gwaii)&lt;a href="https://www.haidanation.ca/wp-content/uploads/2017/03/HLUV.lo_rez.pdf"&gt;&#36817;&#19968;&#21322;&#30340;&#22303;&#22320;&lt;/a&gt;&#20301;&#20110;&#20445;&#25252;&#21306;&#20869;&#65292;&#35768;&#22810;&#20445;&#25252;&#25514;&#26045;&#26159;&#33258; 1993 &#24180;&#21327;&#35758;&#20197;&#26469;&#30340;&#20960;&#24180;&#20869;&#23459;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27604;&#20219;&#20309;&#20154;&#37117;&#26356;&#20102;&#35299;&#36825;&#29255;&#22303;&#22320;&#21644;&#27700;&#22495;&#12290;&#22312;&#20445;&#25252;&#26041;&#38754;&#65292;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#19981;&#20250;&#36825;&#26679;&#20570;&#65292;&#21152;&#25343;&#22823;&#20063;&#19981;&#20250;&#65292;&#8221;&#26519;&#21153;&#21592;&#27888;&#21202;&#183;&#36125;&#21033;&#26031;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#24403;&#26102;&#26377;&#20256;&#35328;&#31216;&#19982;&#35813;&#30465;&#21363;&#23558;&#36798;&#25104;&#21327;&#35758;&#12290; &#8220;&#25105;&#20204;&#24517;&#39035;&#25104;&#20026;&#20445;&#25252;&#25105;&#20204;&#23707;&#23679;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#29615;&#20445;&#20154;&#22763;&#35892;&#36131;&#27861;&#22269;&#25239;&#35758;&#33521;&#22269;&#24213;&#25302;&#32593;&#25429;&#25438;&#31105;&#20196;</title><link>https://www.theguardian.com/environment/2024/apr/15/environment-conservation-france-protest-uk-ban-bottom-trawling-fishing-uk-eu-trade-deal-tca</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T17:54:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/22eb068b0afb88cc5a05e12009d4a1ddceda419b/0_440_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=043271dd05e38a60bbd2d0275e0338a5" alt=""&gt;&#19968;&#33368;&#25302;&#32593;&#28180;&#33337;&#19978;&#30340;&#20004;&#21517;&#28180;&#27665;&#65292;&#32593;&#20013;&#35013;&#28385;&#20102;&#36125;&#31867;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#22240;&#33521;&#22269;&#33073;&#27431;&#21518;&#19982;&#33521;&#22269;&#23601;&#25429;&#40060;&#26435;&#21457;&#29983;&#30340;&#26032;&#20105;&#31471;&#32780;&#34987;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#25351;&#36131;&#34394;&#20266;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#19978;&#20010;&#26376;&#31105;&#27490;&#22312;&#20854;&#37096;&#20998;&#39046;&#28023;&#36827;&#34892;&#24213;&#25302;&#32593;&#25429;&#25438;&#20043;&#21518;&#65292;&#27861;&#22269;&#21457;&#36215;&#20102;&#27491;&#24335;&#25239;&#35758;&#65292;&#20197;&#20445;&#25252;&#33030;&#24369;&#30340;&#26646;&#24687;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2021/mar/17/trawling-for-fish-releases-as-much-carbon-as-air-travel-report-finds-climate-crisis"&gt;&#24213;&#25302;&#32593;&lt;/a&gt;&#25429;&#25438;&#26159;&#19968;&#31181;&#30772;&#22351;&#24615;&#26497;&#22823;&#30340;&#25429;&#25438;&#25216;&#26415;&#65292;&#22312;&#28023;&#24213;&#25302;&#26355;&#37325;&#22411;&#32593;&#65292;&#31105;&#20196;&#28085;&#30422;&#33521;&#22269;&#21644;&#27431;&#30431;&#33337;&#21482;&#65292;&#24182;&#36866;&#29992;&#20110;&#21344;&#22320; 4,000 &#24179;&#26041;&#20844;&#37324;&#30340; 13 &#20010;&#28023;&#27915;&#20445;&#25252;&#21306; (MPA)&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.ft.com/content/e2bab43c-e63b-455c-a7d5-4c55038ce529"&gt;&#27861;&#22269;&#22806;&#20132;&#23448;&#22768;&#31216;&lt;/a&gt;&#27492;&#20030;&#36829;&#21453;&#20102;&#27431;&#30431;-&#33521;&#22269; &lt;a href="https://www.theguardian.com/politics/2020/dec/24/uk-eu-agree-brexit-trade-deal-agreement"&gt;&#36152;&#26131;&#19982;&#21512;&#20316;&#21327;&#35758;&lt;/a&gt;&#65288;TCA&#65289;&#65292;&#22914;&#26524;&#20210;&#35009;&#24237;&#20316;&#20986;&#26377;&#21033;&#20110;&#27861;&#22269;&#30340;&#35009;&#20915;&#65292;&#33521;&#22269;&#21487;&#33021;&#20250;&#21463;&#21040;&#24809;&#32602;&#24615;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#183;&#20811;&#27931;&#24343; (Charles Clover)&#65292;&#33521;&#22269;&#20445;&#25252;&#32452;&#32455;&lt;a href="https://www.bluemarinefoundation.com/"&gt;&#34013;&#33394;&#28023;&#27915;&#22522;&#37329;&#20250; (Blue Marine Foundation)&lt;/a&gt;&#20027;&#20219;&#65292;&lt;strong&gt; &lt;/strong&gt;&#34920;&#31034; TCA &#26126;&#30830;&#20801;&#35768;&#25429;&#25438;&#38480;&#21046;&#65292;&#21069;&#25552;&#26159;&#36825;&#20123;&#38480;&#21046;&#24179;&#31561;&#36866;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#27861;&#22269;&#20154;&#30340;&#34394;&#20266;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20182;&#20204;&#27809;&#26377;&#30475;&#23567;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#27491;&#22312;&#19982;&#33258;&#24049;&#30340;&#21491;&#32764;&#25919;&#20826;&#29609;&#19968;&#22330;&#21487;&#31505;&#30340;&#24847;&#35782;&#24418;&#24577;&#28216;&#25103;&#65292;&#20174;&#25302;&#32593;&#28180;&#27665;&#37027;&#37324;&#22842;&#22238;&#25903;&#25345;&#65292;&#32780;&#19981;&#32771;&#34385;&#35268;&#21017;&#26159;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#24052;&#40654;&#30340;&#29615;&#20445;&#32452;&#32455;&lt;a href="https://www.bloomassociation.org/en/"&gt;&#24067;&#40065;&#22982;&lt;/a&gt;&#34920;&#31034;&#65292;&#22914;&#26524;&#27861;&#22269;&#32487;&#32493;&#20105;&#31471;&#65292;&#23558;&#32771;&#34385;&#23545;&#27861;&#22269;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; Bloom &#30340;&#36127;&#36131;&#20154;&#20811;&#33713;&#23572;&#183;&#21162;&#32500;&#23433; (Claire Nouvian) &#34920;&#31034;&#65292;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#27491;&#22312;&#21521;&#19990;&#30028;&#23637;&#31034;&#20182;&#30495;&#27491;&#30340;&#24847;&#35782;&#24418;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#33258;&#31216;&#26159;&#19990;&#30028;&#28023;&#27915;&#21355;&#22763;&#30340;&#27861;&#22269;&#26469;&#35828;&#65292;&#36825;&#26679;&#20570;&#26159;&#24456;&#23604;&#23596;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20984;&#26174;&#20102;&#20182;&#20204;&#30340;&#35328;&#34892;&#20043;&#38388;&#30340;&#24046;&#24322;&#12290;&#22914;&#26524;&#20182;&#20204;&#32487;&#32493;&#36208;&#36825;&#26465;&#36335;&#65292;&#25105;&#20204;&#23558;&#33258;&#34892;&#25552;&#36215;&#35785;&#35772;&#65292;&#36215;&#35785;&#27861;&#22269;&#25919;&#24220;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#22312;&#24067;&#27931;&#28037;&#20316;&#19994;&#30340;&#25302;&#32593;&#28180;&#33337;&#30340;&#22823;&#37096;&#20998;&#25429;&#25438;&#37117;&#20381;&#36182;&#20110;&#31105;&#21306;&#12290;&#26497;&#21491;&#32764;&#25919;&#23458;&#25903;&#25345;&#25302;&#32593;&#28180;&#33337;&#36816;&#33829;&#21830;&#65292;&#20854;&#20013;&#29595;&#20029;&#23068;&#183;&#21202;&#24222;&#39046;&#23548;&#30340;&#35758;&#20250;&#25919;&#20826;&#8220;&#22269;&#27665;&#32852;&#30431;&#8221;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#21152;&#24378;&#20102;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#37096;&#19978;&#27861;&#20848;&#35199;&#22823;&#21306;&#30340;&#25919;&#20826;&#22312; X &#19978;&#21457;&#24086;&#65292;&#25351;&#36131;&lt;a href="https://twitter.com/rn_hdf/status/1773403935388102919?t=CAvokdCzmnPGCbo-bL-tdA"&gt;&#33521;&#22269;&#23041;&#32961;&#35813;&#34892;&#19994;&#30340;&#29983;&#23384;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292; &lt;a href="https://www.nature.com/articles/d41586-023-02746-8"&gt;&#12298;&#33258;&#28982;&#12299;&#26434;&#24535;&#30340;&#19968;&#31687;&#31038;&#35770;&lt;/a&gt;&#23558;&#27861;&#22269; &#8212; &#8212; &lt;a href="https://www.theguardian.com/environment/2022/feb/08/blue-diplomacy-france-summit-puts-worlds-spotlight-on-oceans"&gt;&#23558;&#20110; 2022 &#24180;&#20030;&#21150;&#20102;&#20840;&#29699;&#28023;&#27915;&#23792;&#20250;&lt;/a&gt;&#65292;&#24182;&#23558;&#20027;&#21150;&#26126;&#24180;&#30340;&lt;a href="https://sdgs.un.org/conferences/ocean2025"&gt;&#32852;&#21512;&#22269;&#28023;&#27915;&#20250;&#35758;&lt;/a&gt;&#8212; &#8212; &#25551;&#36848;&#20026;&#30772;&#22351;&#28023;&#27915;&#21487;&#25345;&#32493;&#24615;&#36827;&#23637;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#22240;&#20026;&#23427;&#21453;&#23545;&#31105;&#27490;&#22312;&#28023;&#27915;&#20445;&#25252;&#21306;&#36827;&#34892;&#24213;&#25302;&#32593;&#25429;&#25438;&#22312;&#27431;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;&#65292;&#27861;&#22269;&#12289;&#33521;&#22269;&#21644;&#21733;&#26031;&#36798;&#40654;&#21152;&#21457;&#36215;&#20102;&lt;a href="https://www.hacfornatureandpeople.org/"&gt;&#33258;&#28982;&#19982;&#20154;&#31867;&#38596;&#24515;&#21187;&#21187;&#32852;&#30431;&#65292;&lt;/a&gt;&#25512;&#21160;&#21040;2030&#24180;&#20445;&#25252;30%&#30340;&#38470;&#22320;&#21644;&#28023;&#27915;&#65288;&#31216;&#20026;&#8220; &lt;a href="https://www.gov.uk/government/news/pm-commits-to-protect-30-of-uk-land-in-boost-for-biodiversity"&gt;30x30&lt;/a&gt; &#8221;&#30446;&#26631;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; Nouvian &#35828;&#65306;&#8220;TCA &#35821;&#35328;&#38750;&#24120;&#31934;&#30830;&#12290;&#23454;&#26045;&#31185;&#23398;&#23478;&#20204;&#25152;&#35828;&#30340;&#20197;&#21450;&#25104;&#21592;&#22269;&#22312; 30x30 &#35745;&#21010;&#20013;&#25152;&#35752;&#35770;&#30340;&#20869;&#23481;&#24182;&#19981;&#26159;&#27495;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#65292;&#26681;&#25454;&#27431;&#30431;&#28023;&#27915;&#34892;&#21160;&#35745;&#21010;&#65292;&#25152;&#26377;&#25104;&#21592;&#22269;&#39044;&#35745;&#21040; 2030 &#24180;&#23558;&#31105;&#27490;&#22312;&#28023;&#27915;&#20445;&#25252;&#21306;&#36827;&#34892;&#24213;&#25302;&#32593;&#25429;&#25438;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2024/mar/20/hoovered-up-from-the-deep-33000-hours-of-seabed-trawling-revealed-in-protected-uk-waters"&gt;&#20174;&#28145;&#28023;&#8220;&#21560;&#23576;&#8221;&#65306;&#22312;&#33521;&#22269;&#21463;&#20445;&#25252;&#27700;&#22495;&#36827;&#34892;&#20102; 33,000 &#23567;&#26102;&#30340;&#28023;&#24213;&#25302;&#32593;&#25429;&#25438;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20026;&#20445;&#25252;&#28023;&#27915;&#21644;&#20381;&#36182;&#28023;&#27915;&#30340;&#29645;&#36149;&#29289;&#31181;&#26041;&#38754;&#30340;&#33391;&#22909;&#35760;&#24405;&#24863;&#21040;&#33258;&#35946;&#12290;&#26368;&#36817;&#20915;&#23450;&#31105;&#27490;&#24213;&#25302;&#32593;&#25429;&#25438;&#65292;&#35813;&#20915;&#23450;&#36866;&#29992;&#20110;&#25152;&#26377;&#33337;&#21482;&#65288;&#21253;&#25324;&#33521;&#22269;&#33337;&#21482;&#65289;&#65292;&#36825;&#26159;&#22312;&#19982;&#21253;&#25324;&#33521;&#22269;&#21644;&#27861;&#22269;&#28180;&#19994;&#32452;&#32455;&#22312;&#20869;&#30340;&#19968;&#31995;&#21015;&#21033;&#30410;&#30456;&#20851;&#32773;&#36827;&#34892;&#24191;&#27867;&#21327;&#21830;&#21518;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20445;&#25252;&#25105;&#20204;&#33030;&#24369;&#19988;&#20855;&#26377;&#29983;&#24577;&#20215;&#20540;&#30340;&#23721;&#30707;&#21644;&#29642;&#29786;&#30977;&#26646;&#24687;&#22320;&#30340;&#37325;&#35201;&#19968;&#27493;&#65292;&#31185;&#23398;&#35777;&#25454;&#24050;&#32463;&#35777;&#26126;&#20102;&#24213;&#25302;&#24335;&#28180;&#20855;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#23448;&#21592;&#21608;&#19968;&#20250;&#35265;&#27861;&#22269;&#21644;&#33521;&#22269;&#21516;&#34892;&#65292;&#35752;&#35770;&#36825;&#19968;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#20316;&#20026;&#25216;&#26415;&#20132;&#27969;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#27491;&#22312;&#21484;&#24320;&#20250;&#35758;&#65292;&#20998;&#20139;&#24050;&#37319;&#21462;&#25110;&#21363;&#23558;&#37319;&#21462;&#30340;&#25514;&#26045;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20170;&#24180;&#26377;&#20851;&#33521;&#22269;&#28023;&#27915;&#20445;&#25252;&#25514;&#26045;&#30340;&#31532;&#20108;&#27425;&#20105;&#35758;&#12290;&#20170;&#24180;&#20108;&#26376;&#65292;&lt;a href="https://www.ft.com/content/458d810c-a9d4-41ef-9ff2-4032571ea0fa"&gt;&#22312;&#33521;&#22269;&#20851;&#38381;&#21271;&#28023;&#22810;&#26684;&#27973;&#28393;&#37096;&#20998;&#28180;&#22330;&#20197;&#20445;&#25252;&#28023;&#40479;&#21518;&#65292;&lt;/a&gt;&#20025;&#40614;&#21644;&#29790;&#20856;&#35201;&#27714;&#27431;&#30431;&#36827;&#34892;&#24178;&#39044;&#12290;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 02:22:01 +0800</pubDate></item><item><title>Rust &#30005;&#24433;&#35013;&#30002;&#24072;&#22240;&#29255;&#22330;&#33268;&#21629;&#26538;&#20987;&#34987;&#21028;&#20837;&#29425; 18 &#20010;&#26376;</title><link>https://www.theguardian.com/us-news/2024/apr/15/rust-shooting-armorer-sentencing</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T18:13:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/92d2876f22e543c12d52b1c0313c898912280343/0_0_3000_1886/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=859ec5397863b94f611f8220f62e86ec" alt=""&gt;&#19968;&#21517;&#36523;&#31359;&#28784;&#33394;&#35199;&#35013;&#30340;&#22899;&#23376;&#31449;&#22312;&#27861;&#24237;&#19978;&lt;/div&gt;&lt;p&gt;&#12298;Rust&#12299;&#30340;&#39318;&#24109;&#27494;&#22120;&#25805;&#20316;&#21592;&#22240; 2021 &#24180;&#28436;&#21592;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201; (Alec Baldwin &lt;a href="https://www.theguardian.com/us-news/2024/mar/06/rust-shooting-hannah-gutierrez-reed-verdict"&gt;) &#22312;&#29255;&#22330;&#26538;&#26432;&lt;/a&gt;&#30005;&#24433;&#25668;&#24433;&#24072;&#21704;&#21033;&#23068;&#183;&#21704;&#38054;&#26031; (Halyna Hutchins) &#34987;&#21028;&#22788; 18 &#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#23068;&#183;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#19977;&#26376;&#20221;&#34987;&#21028;&#29359;&#26377;&#36807;&#22833;&#26432;&#20154;&#32618;&#65292;&#23545;&#22905;&#30340;&#24809;&#32602;&#26159;&#21704;&#38054;&#26031;&#20043;&#27515;&#25152;&#36896;&#25104;&#30340;&#27861;&#24459;&#21518;&#26524;&#20013;&#36804;&#20170;&#20026;&#27490;&#26368;&#20005;&#37325;&#30340;&#21009;&#20107;&#21518;&#26524;&#12290;&#20294;&#36825;&#36215;&#21560;&#24341;&#22909;&#33713;&#22366;&#21644;&#32654;&#22269;&#30340;&#26696;&#20214;&#36824;&#36828;&#26410;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#24503;&#28201;&#26082;&#26159;&#35813;&#29255;&#30340;&#28436;&#21592;&#65292;&#21448;&#26159;&#32852;&#21512;&#21046;&#29255;&#20154;&#65292;&#22823;&#38506;&#23457;&#22242;&#25351;&#25511;&#20182;&#36807;&#22833;&#26432;&#20154;&#65292;&#20182;&#30340;&#23457;&#21028;&#23450;&#20110; 7 &#26376; 10 &#26085;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 6 &#26085;&#65292;&#22307;&#36798;&#33778;&#38506;&#23457;&#22242;&#29992;&#20102;&#19981;&#21040;&#20004;&#20010;&#23567;&#26102;&#23601;&#21028;&#23450;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#29359;&#26377;&#36807;&#22833;&#26432;&#20154;&#32618;&#65292;&#19968;&#21517;&#38506;&#23457;&#21592;&#20107;&#21518;&#34920;&#31034;&#65292;&#34987;&#21578;&#27809;&#26377;&#23613;&#21040;&#30830;&#20445;&#29255;&#22330;&#27494;&#22120;&#23433;&#20840;&#30340;&#8220;&#32844;&#36131;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#26816;&#23519;&#23448;&#25351;&#25511;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#26410;&#33021;&#36981;&#23432;&#22522;&#26412;&#23433;&#20840;&#31243;&#24207;&#65292;&#24182;&#34920;&#31034;&#27494;&#22120;&#20027;&#31649;&#22312;&#40077;&#24503;&#28201;&#20351;&#29992;&#30340;&#21151;&#33021;&#40784;&#20840;&#30340;&#24038;&#36718;&#25163;&#26538;&#20013;&#35013;&#36733;&#20102;&#20551;&#24377;&#21644;&#33267;&#23569;&#19968;&#26522;&#23454;&#24377;&#12290;&#26538;&#20987;&#20107;&#20214;&#23548;&#33268; 42 &#23681;&#30340;&#21704;&#38054;&#26031;&#27515;&#20129;&#65292;&#24433;&#29255;&#23548;&#28436;&#20052;&#23572;&#183;&#33487;&#25166;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#30095;&#24573;&#20102;&#65292;&#22905;&#31895;&#24515;&#20102;&#65292;&#22905;&#32771;&#34385;&#19981;&#21608;&#65292;&#8221;&#26816;&#23519;&#23448;&#21345;&#37324;&#183;&#33707;&#37324;&#35199;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#26538;&#20987;&#20107;&#20214;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#22909;&#33713;&#22366;&#21361;&#38505;&#24037;&#20316;&#26465;&#20214;&#30340;&#24378;&#28872;&#25239;&#35758;&#12290;&#22312;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#30340;&#23457;&#21028;&#20013;&#20316;&#35777;&#30340;&#33337;&#21592;&#25551;&#36848;&#20102;&#19968;&#20010;&#28151;&#20081;&#30340;&#22330;&#26223;&#65292;&#20854;&#20013;&#23433;&#20840;&#26159;&#8220;&#27425;&#35201;&#30340;&#8221;&#65292;&#20854;&#20013;&#19968;&#20154;&#34920;&#31034;&#29983;&#20135;&#19968;&#30452;&#22312;&#20197;&#8220;&#33618;&#21776;&#30340;&#36895;&#24230;&#8221;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#38054;&#26031;&#30340;&#27515;&#26368;&#21021;&#20419;&#20351;&#32654;&#22269;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#20316;&#20572;&#27490;&#20351;&#29992;&#30495;&#26538;&#21644;&#31354;&#24377;&#12290;&#25454;&#20891;&#26800;&#21830;&#31216;&#65292;&#20004;&#24180;&#21322;&#21518;&#65292;&#30001;&#20110;&#21046;&#20316;&#26356;&#38738;&#30544;&#20854;&#30495;&#23454;&#25928;&#26524;&#65292;&#23427;&#20204;&#21448;&#22238;&#24402;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#24503;&#28201;&#29992;&#26538;&#25351;&#30528;&#25668;&#24433;&#24072;&#65292;&#24320;&#26538;&#25171;&#27515;&#20102;&#21704;&#38054;&#26031;&#65292;&#24403;&#22905;&#20934;&#22791;&#25293;&#25668;&#38236;&#22836;&#26102;&#65292;&#26538;&#24320;&#20102;&#23454;&#24377;&#12290;&#28436;&#21592;&#21542;&#35748;&#25187;&#21160;&#25203;&#26426;&#12290;&#32852;&#37030;&#35843;&#26597;&#23616;&#21644;&#19968;&#21517;&#29420;&#31435;&#26538;&#26800;&#19987;&#23478;&#21457;&#29616;&#65292;&#22914;&#26524;&#19981;&#25187;&#21160;&#25203;&#26426;&#65292;&#26538;&#23601;&#19981;&#20250;&#24320;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#24503;&#28201;&#34987;&#25351;&#25511;&#22240;&#30095;&#24573;&#25110;&#8220;&#23436;&#20840;&#26080;&#35270;&#25110;&#28448;&#35270;&#8221;&#23433;&#20840;&#32780;&#23548;&#33268;&#21704;&#38054;&#26031;&#27515;&#20129;&#12290;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#22905;&#34987;&#29992;&#20316;&#26367;&#32618;&#32650;&#65292;&#40077;&#24503;&#28201;&#24212;&#23545;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21095;&#26412;&#20013;&#24182;&#27809;&#26377;&#40077;&#24503;&#28201;&#20808;&#29983;&#25351;&#21521;&#27494;&#22120;&#65292;&#8221;&#36777;&#25252;&#24459;&#24072;&#36158;&#26862;&#183;&#40077;&#23572;&#26031;&#22312;&#23457;&#21028;&#26399;&#38388;&#34920;&#31034;&#12290; &#8220;&#22905;&#19981;&#30693;&#36947;&#40077;&#24503;&#28201;&#20808;&#29983;&#20250;&#20570;&#20182;&#25152;&#20570;&#30340;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1993 &#24180;&#28436;&#21592;&#24067;&#20848;&#30331;&#183;&#26446; (Brandon Lee) &#21644; 1984 &#24180;&#20052;&#24681;&#183;&#22467;&#37324;&#20811;&#183;&#36203;&#20811;&#33832;&#22982; (Jon-Erik Hexum) &#27492;&#21069;&#22312;&#29255;&#22330;&#21457;&#29983;&#30340;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#37117;&#28041;&#21450;&#31354;&#24377;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 16 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#39184;&#21381;&#21521;&#20132;&#20986;&#25163;&#26426;&#30340;&#39038;&#23458;&#25552;&#20379;&#20813;&#36153;&#29942;&#35013;&#33889;&#33796;&#37202;</title><link>https://www.theguardian.com/world/2024/apr/15/restaurant-in-italy-offers-free-bottle-of-wine-to-customers-who-hand-in-phone</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T17:37:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7bf3e5396c8075ff73cd211380b3dafff6839327/171_532_5780_3468/master/5780.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=021076731747eb0412f1806cbc7357fe" alt=""&gt;&#22899;&#20154;&#22312;&#39184;&#21381;&#21917;&#37202;&lt;/div&gt;&lt;p&gt;&#19968;&#23478;&#24847;&#22823;&#21033;&#39184;&#21381;&#20026;&#29992;&#39184;&#26399;&#38388;&#25918;&#24323;&#25163;&#26426;&#30340;&#39038;&#23458;&#25552;&#20379;&#19968;&#29942;&#20813;&#36153;&#33889;&#33796;&#37202;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 3 &#26376;&#22312;&#21271;&#37096;&#22478;&#24066;&#32500;&#32599;&#32435;&#24320;&#19994;&#30340; Al Condominio &#39184;&#21381;&#30340;&#32769;&#26495;&#23433;&#21513;&#27931;&#183;&#33713;&#25289; (Angelo Lella) &#34920;&#31034;&#65292;&#20854;&#30446;&#30340;&#26159;&#40723;&#21169;&#39135;&#23458;&#20114;&#30456;&#32842;&#22825;&#65292;&#32780;&#19981;&#26159;&#19981;&#26029;&#22320;&#30475;&#25163;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24819;&#24320;&#19968;&#23478;&#19982;&#20854;&#20182;&#39184;&#21381;&#19981;&#21516;&#30340;&#39184;&#21381;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25152;&#20197;&#25105;&#20204;&#36873;&#25321;&#20102;&#36825;&#31181;&#24418;&#24335;&#8212;&#8212;&#23458;&#25143;&#21487;&#20197;&#36873;&#25321;&#25918;&#24323;&#25216;&#26415;&#65292;&#21516;&#26102;&#20139;&#21463;&#19968;&#36215;&#27426;&#20048;&#30340;&#26102;&#21051;&#12290;&#25216;&#26415;&#27491;&#22312;&#25104;&#20026;&#19968;&#20010;&#38382;&#39064;&#8212;&#8212;&#27809;&#26377;&#24517;&#35201;&#27599;&#20116;&#31186;&#38047;&#30475;&#19968;&#27425;&#25163;&#26426;&#65292;&#20294;&#23545;&#35768;&#22810;&#20154;&#26469;&#35828;&#65292;&#23427;&#23601;&#20687;&#19968;&#31181;&#27602;&#21697;&#8230;&#8230;&#36825;&#26679;&#20182;&#20204;&#23601;&#26377;&#26426;&#20250;&#25226;&#23427;&#25918;&#22312;&#19968;&#36793;&#65292;&#21917;&#28857;&#22909;&#37202;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#21487;&#20197;&#36873;&#25321;&#25226;&#25163;&#26426;&#25918;&#22312;&#19968;&#36793;&#65292;&#25163;&#26426;&#23558;&#34987;&#25918;&#22312;&#20837;&#21475;&#22788;&#33258;&#24049;&#30340;&#30418;&#23376;&#37324;&#65292;&#24182;&#29992;&#38145;&#21644;&#38053;&#21273;&#38145;&#20303;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#21521;&#26381;&#21153;&#21592;&#20986;&#31034;&#38053;&#21273;&#65292;&#26381;&#21153;&#21592;&#20026;&#20182;&#20204;&#25552;&#20379;&#19968;&#29942;&#37202;&#12290;&lt;/p&gt;&lt;p&gt;&#39038;&#23458;&#36824;&#21487;&#20197;&#20889;&#19979;&#20182;&#20204;&#30340;&#39184;&#39135;&#35780;&#35770;&#65292;&#24182;&#23558;&#20854;&#30041;&#22312;&#30418;&#23376;&#37324;&#12290;&#37027;&#20123;&#30041;&#19979;&#26368;&#22909;&#35780;&#30340;&#20154;&#23558;&#22312;&#19979;&#27425;&#35775;&#38382;&#26102;&#33719;&#24471;&#19968;&#39039;&#39277;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#29992;&#35828;&#65292;&#20973;&#20511;&#20813;&#36153;&#33889;&#33796;&#37202;&#30340;&#25215;&#35834;&#65292;&#36825;&#23478;&#39184;&#21381;&#22312;&#37027;&#20123;&#24895;&#24847;&#21442;&#19982;&#25163;&#26426;&#25490;&#27602;&#30340;&#20154;&#20013;&#24341;&#36215;&#20102;&#36720;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21453;&#24212;&#38750;&#24120;&#31215;&#26497;&#65292;&#8221;&#33713;&#25289;&#35828;&#12290; &#8220;&#30334;&#20998;&#20043;&#20061;&#21313;&#30340;&#39038;&#23458;&#36873;&#25321;&#25918;&#19979;&#25163;&#26426;&#26469;&#25442;&#21462;&#33889;&#33796;&#37202;&#12290;&#30475;&#21040;&#20154;&#20204;&#25317;&#25265;&#23427;&#30830;&#23454;&#26159;&#19968;&#20214;&#24456;&#32654;&#22909;&#30340;&#20107;&#24773;&#8212;&#8212;&#20182;&#20204;&#22312;&#20114;&#30456;&#20132;&#35848;&#65292;&#32780;&#19981;&#26159;&#30475;&#29031;&#29255;&#25110;&#22238;&#22797;&#25163;&#26426;&#19978;&#30340;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Al Condominio &#34987;&#35748;&#20026;&#26159;&#23041;&#23612;&#25176;&#22320;&#21306;&#31532;&#19968;&#23478;&#37319;&#21462;&#27492;&#31867;&#20030;&#25514;&#30340;&#39184;&#21381;&#65292;&#19981;&#36807;&#24847;&#22823;&#21033;&#20063;&#26377;&#20854;&#20182;&#39184;&#21381;&#30340;&#20363;&#23376;&#65292;&#21253;&#25324;&#20301;&#20110;&#25176;&#26031;&#21345;&#32435;&#20999;&#22855;&#32435;&#30721;&#22836;&#30340; Separ&#232; 1968 &#39184;&#21381;&#65292;&#35813;&#39184;&#21381;&#21521;&#25918;&#24323;&#25163;&#26426;&#30340;&#39038;&#23458;&#25552;&#20379;&#20195;&#37329;&#21048;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 16 Apr 2024 01:52:01 +0800</pubDate></item><item><title>&#22958;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#22312;&#26497;&#31471;&#20445;&#23432;&#30340;&#26234;&#22218;&#22242;&#25509;&#21463;&#26032;&#24037;&#20316;</title><link>https://www.theguardian.com/us-news/2024/apr/15/nikki-haley-hudson-institute</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T17:46:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b8e67371be0a6d4b7e507bb1a78442b98b65ac2/0_11_5317_3193/master/5317.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3c4d573269b5584972c4c5cffe3e7368" alt=""&gt; 3 &#26376; 6 &#26085;&#65292;&#23612;&#22522;&#183;&#21704;&#21033; (Nikki Haley) &#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26597;&#23572;&#26031;&#39039;&#12290;&lt;/div&gt;&lt;p&gt;&#23612;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#26159;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#26368;&#21518;&#19968;&#20301;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#25552;&#21517;&#30340;&#25361;&#25112;&#32773;&#65292;&#30452;&#21040;&#19977;&#26376;&#20221;&lt;a href="https://www.theguardian.com/us-news/2024/mar/06/nikki-haley-drops-out"&gt;&#36864;&#20986;&#31454;&#36873;&lt;/a&gt;&#65292;&#22905;&#26377;&#20102;&#19968;&#20221;&#26032;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/nikki-haley"&gt;&#21069;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24030;&#38271;&lt;/a&gt;&#24050;&#25509;&#21463;&#21704;&#24503;&#36874;&#30740;&#31350;&#25152;&#30340;&#32844;&#20301;&#65292;&#36825;&#26159;&#19968;&#23478;&#24635;&#37096;&#20301;&#20110;&#21326;&#30427;&#39039;&#29305;&#21306;&#12289;&#19987;&#38376;&#30740;&#31350;&#22806;&#20132;&#25919;&#31574;&#20107;&#21153;&#30340;&#26497;&#31471;&#20445;&#23432;&#26234;&#22218;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#25104;&#20026;&#35813;&#30740;&#31350;&#25152;&#30340;&#27779;&#23572;&#29305;&#183;P&#183;&#26031;&#29305;&#24681;&#20027;&#24109;&#65292;&#35813;&#32844;&#20301;&#20197;&#21704;&#24503;&#36874;&#20110; 2022 &#24180;&#21435;&#19990;&#30340;&#21069;&#20027;&#24109;&#30340;&#21517;&#23383;&#21629;&#21517;&#12290;&#40657;&#21033;&#22312;&#29305;&#26391;&#26222;&#24635;&#32479;&#20219;&#26399;&#20869;&#25285;&#20219;&#32654;&#22269;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#65292;&#26159;&#20182;&#30340;&#25919;&#24220;&#20013;&#31532;&#22235;&#20301;&#21152;&#20837;&#21704;&#24503;&#36874;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#21496;&#27861;&#37096;&#38271;&#23041;&#24265;&#183;&#24052;&#23572; (William Barr) &#22312; 2020 &#24180;&#36825;&#26679;&#20570;&#20102;&#65292;&#21069;&#22269;&#21153;&#21375;&#36808;&#20811;&#183;&#34028;&#20329;&#22885; (Mike Pompeo) &#21644;&#21069;&#20132;&#36890;&#37096;&#38271;&#36213;&#23567;&#20848; (Elaine Chao) &#22312;&#27425;&#24180;&#20063;&#36825;&#26679;&#20570;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#33673;&#22312;&#21704;&#24503;&#36874;&#23459;&#24067;&#20219;&#21629;&#30340;&lt;a href="https://www.hudson.org/nikki-haley-joins-hudson"&gt;&#22768;&#26126;&#20013;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#24403;&#25105;&#20204;&#30340;&#25919;&#31574;&#21046;&#23450;&#32773;&#26410;&#33021;&#22823;&#22768;&#30142;&#21628;&#25105;&#20204;&#30340;&#25932;&#20154;&#25110;&#25215;&#35748;&#25105;&#20204;&#32852;&#30431;&#30340;&#37325;&#35201;&#24615;&#26102;&#65292;&#19990;&#30028;&#23601;&#20250;&#21464;&#24471;&#19981;&#37027;&#20040;&#23433;&#20840;&#12290;&#8221; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#21704;&#24503;&#26862;&#30340;&#24037;&#20316;&#22914;&#27492;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35748;&#20026;&#32654;&#22269;&#20154;&#27665;&#24212;&#35813;&#20102;&#35299;&#20107;&#23454;&#65292;&#25919;&#31574;&#21046;&#23450;&#32773;&#24212;&#35813;&#25552;&#20379;&#35299;&#20915;&#26041;&#26696;&#26469;&#25903;&#25345;&#23433;&#20840;&#12289;&#33258;&#30001;&#21644;&#32321;&#33635;&#30340;&#26410;&#26469;&#12290;&#25105;&#26399;&#24453;&#19982;&#20182;&#20204;&#21512;&#20316;&#65292;&#25421;&#21355;&#20351;&#32654;&#22269;&#25104;&#20026;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#22269;&#23478;&#30340;&#21407;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22768;&#26126;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#40657;&#33673;&#30340;&#32844;&#36131;&#26159;&#20160;&#20040;&#65292;&#35813;&#32844;&#20301;&#26159;&#21542;&#26377;&#34218;&#27700;&#65292;&#25110;&#32773;&#22905;&#26159;&#21542;&#38656;&#35201;&#22312;&#21704;&#24503;&#36874;&#21326;&#30427;&#39039;&#29305;&#21306;&#24635;&#37096;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23612;&#22522;&#33719;&#24471;&#36825;&#20010;&#31216;&#21495;&#26159;&#24456;&#21512;&#36866;&#30340;&#12290;&#22905;&#26159;&#19968;&#20301;&#21191;&#25954;&#32780;&#23500;&#26377;&#27934;&#23519;&#21147;&#30340;&#25919;&#31574;&#21046;&#23450;&#32773;&#65292;&#36825;&#20123;&#21697;&#36136;&#23545;&#20110;&#20351;&#21704;&#24503;&#36874;&#25104;&#20026;&#24403;&#20170;&#24378;&#22823;&#30340;&#25919;&#31574;&#32452;&#32455;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#31649;&#29702;&#21704;&#24503;&#36874;&#30340;&#33891;&#20107;&#20250;&#20027;&#24109;&#33832;&#25289;&#183;&#26757;&#183;&#26031;&#29305;&#24681; (Sarah May Stern) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#24503;&#36874;&#27492;&#21069;&#30340;&#26480;&#20986;&#20154;&#29289;&#21253;&#25324;&#24050;&#25925;&#36164;&#28145;&#22806;&#20132;&#23448;&#12289;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#33719;&#24471;&#32773;&#20136;&#21033;&#183;&#22522;&#36763;&#26684;&#65307;&#20025;&#183;&#22862;&#23572; (Dan Quayle)&#65292;1989 &#24180;&#33267; 1993 &#24180;&#25285;&#20219;&#20052;&#27835;&#183;H&#183;W&#183;&#24067;&#20160; (George HW Bush) &#21103;&#24635;&#32479;&#65307;&#20122;&#21382;&#23665;&#22823;&#183;&#40657;&#26684; (Alexander Haig)&#65292;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494; (Richard Nixon) &#21644;&#26480;&#25289;&#23572;&#24503;&#183;&#31119;&#29305; (Gerald Ford) &#25919;&#24220;&#30340;&#30333;&#23467;&#24149;&#20698;&#38271;&#65292;&#26102;&#20219;&#32599;&#32435;&#24503;&#183;&#37324;&#26681; (Ronald Reagan) 1981 &#24180;&#33267; 1982 &#24180;&#30340;&#22269;&#21153;&#21375;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#33673;&#22240;&#20854;&#22312;&#32852;&#21512;&#22269;&#30340;&#24037;&#20316;&#32780;&#20110; 2018 &#24180;&#33719;&#24471;&#21704;&#24503;&#36874;&#20840;&#29699;&#39046;&#23548;&#22870;&#65292;&#22905;&#20284;&#20046;&#38750;&#24120;&#36866;&#21512;&#35813;&#30740;&#31350;&#25152;&#65292;&#35813;&#30740;&#31350;&#25152;&#36817;&#20960;&#20010;&#26376;&#26469;&#34920;&#29616;&#20986;&lt;a href="https://www.hudson.org/defense-strategy/strategy-courage-next-phase-russia-ukraine-war-peter-rough-luke-coffey"&gt;&#24378;&#28872;&#30340;&#20146;&#20044;&#20811;&#20848;&lt;/a&gt;&#21644;&#20146;&#20197;&#33394;&#21015;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#29305;&#26391;&#26222;&#25552;&#20513;&#32654;&#22269;&#23569;&#21442;&#19982;&#28023;&#22806;&#20914;&#31361;&#21644;&#20107;&#21153;&#30340;&#8220;&#32654;&#22269;&#20248;&#20808;&#8221;&#25919;&#31574;&#30456;&#21453;&#65292;&#40657;&#33673;&#22312;&#32852;&#21512;&#22269;&#20219;&#32844;&#26399;&#38388;&#22362;&#23450;&#22320;&#25512;&#34892;&#24378;&#26377;&#21147;&#30340;&#32654;&#22269;&#22806;&#20132;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#23459;&#24067;&#21442;&#36873;&#35813;&#20826;&#24635;&#32479;&#25552;&#21517;&#21518;&#65292;&#22905;&#19982;&#29305;&#26391;&#26222;&#30340;&#20851;&#31995;&#24694;&#21270;&#12290;&#19982;&#22312;&#22905;&#20043;&#21069;&#36864;&#20986;&#30340;&#20854;&#20182;&#20154;&#19981;&#21516;&#65292;&#22905;&#25298;&#32477;&#25903;&#25345;&#36825;&#20301;&#21069;&#24635;&#32479;&#37325;&#36820;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#23613;&#31649;&#22905;&#19968;&#30452;&#21463;&#21040;&#22823;&#37327;&#20849;&#21644;&#20826;&#36873;&#27665;&#30340;&#27426;&#36814;&#65292;&#20294;&#22905;&#30340;&#32844;&#20301;&#20351;&#22905;&#19981;&#22826;&#21487;&#33021;&#25104;&#20026;&#29305;&#26391;&#26222;&#30340;&#21103;&#24635;&#32479;&#20154;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#21033;&#20170;&#24180;&#19977;&#26376;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#26597;&#23572;&#26031;&#39039;&#21457;&#34920;&#31616;&#30701;&#30340;&#36133;&#36873;&#28436;&#35762;&#26102;&#34920;&#31034;&#65292;&#8220;&#29616;&#22312;&#36718;&#21040;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#36194;&#24471;&#25105;&#20204;&#20826;&#20869;&#20197;&#21450;&#20854;&#20182;&#19981;&#25903;&#25345;&#20182;&#30340;&#20154;&#30340;&#36873;&#31080;&#20102;&#65292;&#25105;&#24076;&#26395;&#20182;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#25105;&#19981;&#20877;&#26159;&#20505;&#36873;&#20154;&#65292;&#20294;&#25105;&#19981;&#20250;&#20572;&#27490;&#20026;&#25105;&#25152;&#20449;&#20208;&#30340;&#20107;&#24773;&#21457;&#22768;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 01:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#23186;&#20307;&#20844;&#21496;&#36879;&#38706;&#35745;&#21010;&#20986;&#21806;&#26356;&#22810;&#32929;&#31080;&#21518;&#32929;&#20215;&#26292;&#36300;</title><link>https://www.theguardian.com/technology/2024/apr/15/trump-media-stock-price-fall</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T16:32:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb265f35173810966104c1e98466a283e8502825/1685_766_1431_859/master/1431.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=309f71c7d52dcc1a360d9b819d49cd45" alt=""&gt;&#23631;&#24149;&#19978;&#26174;&#31034;&#8220;&#30495;&#30456;&#8221;&#19968;&#35789;&lt;/div&gt;&lt;p&gt;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#22312;&#19968;&#20221;&#30417;&#31649;&#8203;&#8203;&#25991;&#20214;&#20013;&#34920;&#31034;&#21487;&#33021;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#22686;&#21457;&#25968;&#30334;&#19975;&#32929;&#32929;&#31080;&#65292;&#35813;&#20844;&#21496;&#32929;&#20215;&#21608;&#19968;&#26292;&#36300; 12%&#65292;&#24310;&#32493;&#20102;&#19968;&#31995;&#21015;&#36300;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#26174;&#31034;&#65292;&#21487;&#33021;&#20986;&#21806;&#29305;&#26391;&#26222;&#23186;&#20307;&#31185;&#25216;&#38598;&#22242; 1.461 &#20159;&#32929;&#32929;&#31080;&#65292;&#20854;&#20013;&#21253;&#25324;&#29305;&#26391;&#26222;&#26412;&#20154;&#25317;&#26377;&#30340; 1.148 &#20159;&#32929;&#32929;&#31080;&#12290;&#25991;&#20214;&#36824;&#21015;&#20986;&#20102;&#39069;&#22806;&#30340; 2150 &#19975;&#32929;&#32929;&#31080;&#65292;&#36825;&#20123;&#32929;&#31080;&#21487;&#20197;&#22312;&#34892;&#20351;&#35813;&#20844;&#21496;&#36890;&#36807;&#19982; Digital World Acquisition Corp &#30340;&#31354;&#30333;&#25903;&#31080;&#21512;&#24182;&#19978;&#24066;&#26102;&#21457;&#34892;&#30340;&#26576;&#20123;&#35748;&#32929;&#26435;&#35777;&#26102;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt; Truth Social &#27597;&#20844;&#21496;&#30340;&#32929;&#20215;&#33258; 3 &#26376; 26 &#26085;&#19978;&#24066;&#20197;&#26469;&#22823;&#24133;&#19979;&#36300;&#65292;&#36739;&#24320;&#30424;&#20215; 70.90 &#32654;&#20803;&#19979;&#36300;&#20102; 60%&#12290;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2024/apr/09/djt-stock-price-trump-media"&gt;&#21463;&#21040;&#31105;&#21806;&#21327;&#35758;&#30340;&#32422;&#26463;&lt;/a&gt;&#65292;&#35813;&#21327;&#35758;&#31105;&#27490;&#20182;&#22312; 9 &#26376;&#20221;&#20043;&#21069;&#20146;&#33258;&#20986;&#21806;&#33258;&#24049;&#30340;&#32929;&#31080;&#65292;&#36825;&#36827;&#19968;&#27493;&#23558;&#20182;&#30340;&#36130;&#23500;&#19982;&#20844;&#21496;&#30340;&#24066;&#20540;&#25346;&#38057;&#12290;&#22914;&#26524;&#20215;&#26684;&#20445;&#25345;&#19981;&#21464;&#65292;&#20182;&#21487;&#20197;&#20174;&#20182;&#30340;&#32929;&#31080;&#20013;&#33719;&#21033;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32929;&#20215;&#19979;&#36300;&#65292;&#34987;&#35748;&#20026;&#26159;&#20849;&#21644;&#20826; 2024 &#24180;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/live/2024/apr/15/donald-trump-criminal-trial-hush-money-stormy-daniels-former-us-president-latest-updates"&gt;&#20110;&#21608;&#19968;&#22312;&#26364;&#21704;&#39039;&#19968;&#23478;&#27861;&#38498;&#24320;&#22987;&#20102;&#21009;&#20107;&#23457;&#21028;&lt;/a&gt;&#12290;&#20182;&#38754;&#20020; 34 &#39033;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#30340;&#37325;&#32618;&#65292;&#36825;&#20123;&#32618;&#21517;&#19982;&#21521;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#26031;&#25176;&#31859;&#183;&#20025;&#23612;&#23572;&#26031;&#25903;&#20184;&#23553;&#21475;&#36153;&#26377;&#20851;&#12290;&#36825;&#26159;&#23545;&#32654;&#22269;&#24635;&#32479;&#30340;&#39318;&#27425;&#21009;&#20107;&#23457;&#21028;&#65292;&#35785;&#35772;&#31243;&#24207;&#39044;&#35745;&#23558;&#25345;&#32493;&#20845;&#21608;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#19968;&#24180;&#21457;&#29983;&#19968;&#31995;&#21015;&#27861;&#24459;&#32416;&#32439;&#21518;&#65292;&#29305;&#26391;&#26222;&#38754;&#20020;&#30528;&#24040;&#22823;&#30340;&#36130;&#21153;&#21387;&#21147;&#12290;&#30001;&#20110;&#34987;&#21457;&#29616;&#22312;&#27665;&#20107;&#27450;&#35784;&#12289;&#35837;&#35876;&#21644;&#24615;&#34384;&#24453;&#26696;&#20214;&#20013;&#36127;&#26377;&#36131;&#20219;&#65292;&#20182;&#27424;&#19979; &lt;a href="https://www.theguardian.com/us-news/2024/feb/17/donald-trump-legal-fees-how-will-he-pay"&gt;&#32422; 5 &#20159;&#32654;&#20803;&#12290;&lt;/a&gt;&lt;a href="https://www.nytimes.com/2024/04/05/business/trump-media-backers-investors.html"&gt;&#24471;&#21040;&#21069;&#24635;&#32479;&#19968;&#20123;&#26368;&#22823;&#25919;&#27835;&#25424;&#21161;&#32773;&#25903;&#25345;&#30340;&lt;/a&gt;&#29305;&#26391;&#26222;&#23186;&#20307;&#20026;&#20182;&#25552;&#20379;&#20102;&#26410;&#26469;&#30340;&#29983;&#21629;&#32447;&#21644;&#25910;&#20837;&#26469;&#28304;&#65292;&#20197;&#20607;&#36824;&#36825;&#20123;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#20123;&#27665;&#20027;&#20826;&#27966;&#22242;&#20307;&#21628;&#21505;&#22269;&#20250;&#35843;&#26597;&#29305;&#26391;&#26222;&#23186;&#20307;&#20844;&#21496;&#65292;&#22240;&#20026;&#26377;&#20851;&#35813;&#20844;&#21496;&#21487;&#30097;&#36861;&#38543;&#32773;&#30340;&#28040;&#24687;&#23618;&#20986;&#19981;&#31351;&#12290;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#20004;&#21517;&#20804;&#24351;&#20110;&#22235;&#26376;&#21021;&lt;a href="https://www.theguardian.com/us-news/2024/apr/03/trump-media-inside-trading-guilty-plea"&gt;&#25215;&#35748;&#20102;&lt;/a&gt;&#19982;&#21069;&#24635;&#32479;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#30456;&#20851;&#30340;&#20869;&#24149;&#20132;&#26131;&#32618;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292; &lt;a href="https://www.theguardian.com/us-news/2024/apr/03/trump-media-es-family-trust-2022-loans"&gt;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#35813;&#20844;&#21496;&#38752;&#19968;&#21517;&#20420;&#35028;&#32654;&#22269;&#21830;&#20154;&#30340;&#36151;&#27454;&#32500;&#25345;&#36816;&#36716;&#65292;&#35813;&#21830;&#20154;&#22240;&#27927;&#38065;&#21644;&#20869;&#24149;&#20132;&#26131;&#32780;&#21463;&#21040;&#32852;&#37030;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Tue, 16 Apr 2024 00:52:01 +0800</pubDate></item><item><title>&#27801;&#29305;&#36275;&#21327;&#21644;&#29699;&#21592;&#24037;&#20250;&#35892;&#36131;&#35266;&#20247;&#38829;&#25171;&#29699;&#21592;</title><link>https://www.theguardian.com/football/2024/apr/15/saudi-fa-and-players-union-condemn-whipping-of-player-by-spectator</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T15:47:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bcb37056317caf6d6ec747c35a05ce724ef97c28/0_58_3240_1944/master/3240.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a872d9e4df177ccfbdae21cf1f47999c" alt=""&gt;&#25705;&#27931;&#21733;&#38431;&#38463;&#21340;&#26460;&#25289;&#25166;&#20811;&#183;&#21704;&#22982;&#36798;&#25289; (Abderrazak Hamdallah) &#22312; 2022 &#24180;&#19990;&#30028;&#26479;&#26399;&#38388;&#30340;&#27604;&#36187;&lt;/div&gt;&lt;p&gt;&#27801;&#29305;&#38463;&#25289;&#20271;&#36229;&#32423;&#26479;&#20915;&#36187;&#21518;&#65292;&#19968;&#21517;&#35266;&#20247;&#38829;&#25171;&#19968;&#21517;&#29699;&#21592;&#30340;&#34892;&#20026;&#36973;&#21040;&#20102;&#35813;&#22269;&#36275;&#21327;&#21644;&#29699;&#21592;&#24037;&#20250;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#22235;&#65292;&#20234;&#33922;&#21704;&#24503;&#38431;&#22312;&#38463;&#24067;&#25166;&#27604;&#36755;&#32473;&#24076;&#25289;&#23572;&#38431;&#65292;&#27604;&#36187;&#32467;&#26463;&#26102;&#65292;&#20234;&#33922;&#21704;&#24503;&#38431;&#30340;&#25705;&#27931;&#21733;&#21069;&#38155;&#38463;&#21340;&#26460;&#25289;&#25166;&#20811;&#183;&#21704;&#22982;&#36798;&#25289;&#34987;&#35266;&#20247;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27801;&#29305;&#38463;&#25289;&#20271;&#36275;&#29699;&#32852;&#21512;&#20250;&#65288;SAFF&#65289;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#36275;&#29699;&#36816;&#21160;&#21592;&#21327;&#20250;&#65288;PFA&#65289;&#23545;&#24503;&#25289;&#20234;&#32822;&#33410;&#32467;&#26463;&#26102;&#19968;&#21517;&#35266;&#20247;&#23545;&#20234;&#33922;&#21704;&#24503;&#20465;&#20048;&#37096;&#29699;&#38431;&#25104;&#21592;&#36827;&#34892;&#36523;&#20307;&#25915;&#20987;&#30340;&#21487;&#32827;&#22330;&#38754;&#24863;&#21040;&#38663;&#24778;&#27801;&#29305;&#36229;&#32423;&#26479;&#20915;&#36187;&#22312;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#38463;&#24067;&#25166;&#27604;&#20030;&#34892;&#65292;&#8221;&#19968;&#20221;&#32852;&#21512;&#22768;&#26126;&#31216;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#19982;&#25152;&#26377;&#20854;&#20182;&#20122;&#36275;&#32852;&#21644;&#26356;&#24191;&#27867;&#30340;&#22269;&#38469;&#36275;&#32852;&#25104;&#21592;&#21327;&#20250;&#19968;&#26679;&#65292;SAFF &#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#20445;&#25252;&#27599;&#20010;&#28909;&#29233;&#35266;&#30475;&#21644;&#21442;&#21152;&#27604;&#36187;&#30340;&#20154;&#30340;&#23433;&#20840;&#21644;&#20139;&#21463;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#65292;&#36275;&#29699;&#26159;&#19968;&#39033;&#23478;&#24237;&#36816;&#21160;&#65292;&#20540;&#24471;&#24198;&#24184;&#30340;&#26159;&#65292;&#29699;&#36855;&#39578;&#20081;&#30340;&#24773;&#20917;&#26497;&#20026;&#32597;&#35265;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#36825;&#20010;&#25152;&#35859;&#8220;&#29699;&#36855;&#8221;&#30340;&#34892;&#20026;&#36829;&#32972;&#20102;&#27801;&#29305;&#36275;&#29699;&#25152;&#20195;&#34920;&#30340;&#19968;&#20999;&#65292;&#25105;&#20204;&#24378;&#28872;&#35892;&#36131;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#23545;&#35266;&#20247;&#34892;&#20026;&#20934;&#21017;&#36827;&#34892;&#24443;&#24213;&#23457;&#26597;&#12290;&#27492;&#27425;&#23457;&#26597;&#23558;&#30830;&#20445;&#26356;&#26032;&#30340;&#35268;&#21017;&#21644;&#27861;&#35268;&#33853;&#23454;&#21040;&#20301;&#65292;&#20197;&#36805;&#36895;&#26377;&#25928;&#22320;&#23454;&#26045;&#36866;&#24403;&#30340;&#22788;&#32602;&#65292;&#20197;&#24110;&#21161;&#36991;&#20813;&#27492;&#31867;&#20107;&#20214;&#20877;&#27425;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31649;&#29702;&#26426;&#26500;&#34920;&#31034;&#65292;&#23613;&#31649;&#27604;&#36187;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#22659;&#22806;&#20030;&#34892;&#65292;&#20294;&#20182;&#20204;&#8220;&#22242;&#32467;&#19968;&#33268;&#65292;&#33268;&#21147;&#20110;&#20248;&#20808;&#32771;&#34385;&#20307;&#32946;&#22330;&#39302;&#30340;&#23433;&#20840;&#21644;&#31119;&#31049;&#65292;&#24182;&#23558;&#32487;&#32493;&#37319;&#21462;&#20840;&#38754;&#25514;&#26045;&#65292;&#20026;&#25152;&#26377;&#21442;&#19982;&#27604;&#36187;&#30340;&#20154;&#32500;&#25345;&#19968;&#20010;&#23433;&#20840;&#30340;&#29615;&#22659;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 15 Apr 2024 23:52:01 +0800</pubDate></item><item><title>&#21704;&#37324;&#29579;&#23376;&#23545;&#23433;&#20840;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#30340;&#21021;&#27493;&#23581;&#35797;&#22833;&#36133;</title><link>https://www.theguardian.com/uk-news/2024/apr/15/prince-harry-duke-of-sussex-loses-initial-attempt-to-appeal-against-security-ruling</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T15:42:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a8193c07a76577ef5584594b5d75117754d51a95/0_94_2799_1680/master/2799.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6a176fce876f05d780cc31d34dc53751" alt=""&gt;&#21704;&#37324;&#29579;&#23376;&lt;/div&gt;&lt;p&gt;&#33487;&#22622;&#20811;&#26031;&#20844;&#29237;&#22312;&#35775;&#38382;&#33521;&#22269;&#26102;&#65292;&#23545;&#39640;&#31561;&#27861;&#38498;&#23545;&#20854;&#20154;&#36523;&#23433;&#20840;&#27700;&#24179;&#30340;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#65292;&#20294;&#26368;&#32456;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#29579;&#23376;&#23545;&#20869;&#25919;&#37096;&#37319;&#21462;&#20102;&#27861;&#24459;&#34892;&#21160;&#65292;&#21407;&#22240;&#26159;&#20445;&#25252;&#30343;&#23460;&#21644;&#20844;&#20247;&#20154;&#29289;&#25191;&#34892;&#22996;&#21592;&#20250; (Ravec) &#20110; 2020 &#24180; 2 &#26376;&#20915;&#23450;&#20182;&#22312;&#33521;&#22269;&#26102;&#24212;&#33719;&#24471;&#19981;&#21516;&#31243;&#24230;&#30340;&#32435;&#31246;&#20154;&#36164;&#21161;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#33719;&#24713;&#65292;&#25289;&#32500;&#20811;&#30340;&#20915;&#23450;&#26159;&#30001;&#20110;&#20844;&#29237;&#19981;&#20877;&#26159;&#8220;&#29579;&#23460;&#20840;&#32844;&#25104;&#21592;&#8221;&#21518;&#8220;&#22320;&#20301;&#8221;&#21457;&#29983;&#21464;&#21270;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20108;&#26376;&#20221;&#30340;&#19968;&#39033;&#21028;&#20915;&#20013;&#65292;&#36864;&#20241;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#24444;&#24471;&#183;&#33713;&#24681;&#29237;&#22763;&#39539;&#22238;&#20102;&#20844;&#29237;&#30340;&#26696;&#20214;&#65292;&#24182;&#24471;&#20986;&#32467;&#35770;&#65292;&#25289;&#32500;&#20811;&#30340;&#20570;&#27861;&#24182;&#38750;&#19981;&#21512;&#29702;&#65292;&#20063;&#19981;&#26159;&#31243;&#24207;&#19978;&#19981;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#35009;&#20915;&#21518;&#65292;&#20844;&#29237;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#25171;&#31639;&#23545;&#21028;&#20915;&#25552;&#20986;&#36136;&#30097;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#21704;&#37324;&#8220;&#24076;&#26395;&#20182;&#33021;&#20174;&#19978;&#35785;&#27861;&#38498;&#33719;&#24471;&#27491;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19968;&#20301;&#21496;&#27861;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21704;&#21033;&#26368;&#21021;&#23545;&#35813;&#20915;&#23450;&#25552;&#20986;&#30340;&#19978;&#35785;&#22833;&#36133;&#20102;&#12290;&#28982;&#32780;&#65292;&#20844;&#29237;&#20173;&#28982;&#21487;&#20197;&#30452;&#25509;&#35831;&#27714;&#19978;&#35785;&#27861;&#38498;&#25209;&#20934;&#36136;&#30097;&#33713;&#24681;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Mon, 15 Apr 2024 23:52:01 +0800</pubDate></item><item><title>&#12298;&#38081;&#38152;&#12299;&#30005;&#24433;&#24067;&#26223;&#35013;&#30002;&#24072;&#22240;&#26538;&#26432;&#25668;&#24433;&#24072;&#32780;&#34987;&#21028;&#21009;</title><link>https://www.theguardian.com/us-news/2024/apr/15/hannah-gutierrez-rust-armorer</link><description>&lt;div&gt;&lt;i&gt;2024-04-15T14:53:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/54fe72c95de945571ddd318b31a103fcdf0e7da3/0_0_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a2a44c20b4acaa0a2c0d2ca46a0bb1e5" alt=""&gt;&#19968;&#20010;&#26837;&#33394;&#22836;&#21457;&#30340;&#22899;&#20154;&#36716;&#21521;&#19968;&#36793;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#30005;&#24433;&#27494;&#22120;&#20027;&#31649;&#22240;&#22312;&#35199;&#37096;&#29255;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/rust-film-set-shooting"&gt;&#12298;&#38081;&#38152;&#12299;&lt;/a&gt;&#29255;&#22330;&#34987;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201; (Alec Baldwin) &#26538;&#26432;&#19968;&#21517;&#30005;&#24433;&#25668;&#24433;&#24072;&#32780;&#38754;&#20020;&#26368;&#39640; 18 &#20010;&#26376;&#30340;&#30417;&#31105;&#65292;&#26032;&#22696;&#35199;&#21733;&#24030;&#27861;&#38498;&#23450;&#20110;&#21608;&#19968;&#23545;&#22905;&#23459;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&lt;a href="https://www.theguardian.com/us-news/2024/mar/06/rust-shooting-hannah-gutierrez-reed-verdict"&gt;&#65292;&#38506;&#23457;&#22242;&#21028;&#23450;&#27721;&#23068;&#183;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&lt;/a&gt;&#22240;&#23548;&#33268;&#30005;&#24433;&#25668;&#24433;&#24072;&#21704;&#21033;&#23068;&#183;&#21704;&#38054;&#26031;&#27515;&#20129;&#32780;&#29359;&#26377;&#36807;&#22833;&#26432;&#20154;&#32618;&#12290;&#36825;&#21517;&#30005;&#24433;&#35013;&#30002;&#24072;&#24050;&#22312;&#22307;&#36798;&#33778;&#37066;&#21306;&#30340;&#19968;&#25152;&#21439;&#30417;&#29425;&#34987;&#20851;&#25276;&#20102;&#19968;&#20010;&#22810;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#38081;&#38152;&#12299;&#30340;&#20027;&#28436;&#20860;&#32852;&#21512;&#21046;&#29255;&#20154;&#40077;&#24503;&#28201;&#27491;&#29992;&#26538;&#25351;&#30528;&#21704;&#38054;&#26031;&#65292;&#36825;&#26102;&#24038;&#36718;&#25163;&#26538;&#36208;&#28779;&#65292;&#21704;&#38054;&#26031;&#36523;&#20129;&#65292;&#23548;&#28436;&#20052;&#23572;&#183;&#33487;&#25166;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#24503;&#28201;&#23545;&#38750;&#33258;&#24895;&#36807;&#22833;&#26432;&#20154;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#24182;&#34920;&#31034;&#22312;&#26538;&#21709;&#20043;&#21069;&#20182;&#25289;&#24320;&#20102;&#26538;&#38180;&#65292;&#20294;&#27809;&#26377;&#25187;&#21160;&#25203;&#26426;&#12290;&#20182;&#30340;&#23457;&#21028;&#23450;&#20110; 7 &#26376;&#30001;&#36127;&#36131;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#23457;&#21028;&#30340;&#21516;&#19968;&#20301;&#27861;&#23448;&#29595;&#20029;&#183;&#39532;&#27931;&#183;&#32034;&#40664; (Mary Marlowe Sommer) &#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; Gutierrez-Reed &#36824;&#21487;&#33021;&#34987;&#22788;&#20197; 5,000 &#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25351;&#36131;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#26080;&#24847;&#20013;&#23558;&#23454;&#24377;&#24102;&#20837;&#12298;&#40065;&#26031;&#29305;&#12299;&#29255;&#22330;&#65292;&#22240;&#20026;&#37027;&#37324;&#26159;&#26126;&#30830;&#31105;&#27490;&#25658;&#24102;&#23454;&#24377;&#30340;&#65292;&#32780;&#19988;&#20182;&#27809;&#26377;&#36981;&#23432;&#22522;&#26412;&#30340;&#26538;&#25903;&#23433;&#20840;&#21327;&#35758;&#12290;&#32463;&#36807;&#20004;&#21608;&#30340;&#23457;&#21028;&#65292;&#38506;&#23457;&#22242;&#23457;&#35758;&#20102;&#22823;&#32422;&#19977;&#20010;&#23567;&#26102;&#25165;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#30340;&#36777;&#25252;&#24459;&#24072;&#35831;&#27714;&#23485;&#22823;&#22788;&#29702;&#37327;&#21009;&#65292;&#21253;&#25324;&#21487;&#33021;&#26377;&#26465;&#20214;&#37322;&#25918;&#65292;&#20197;&#36991;&#20813;&#36827;&#19968;&#27493;&#20837;&#29425;&#65292;&#24182;&#22312;&#28385;&#36275;&#26576;&#20123;&#26465;&#20214;&#30340;&#24773;&#20917;&#19979;&#19981;&#20877;&#23545;&#22905;&#26377;&#32618;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#22312;&#23457;&#21028;&#20013;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#32618;&#21517;&#26159;&#22905;&#22312; Rust &#35843;&#26597;&#20013;&#31713;&#25913;&#35777;&#25454;&#12290;&#22905;&#36824;&#23545;&#21478;&#19968;&#39033;&#37325;&#32618;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#65292;&#25351;&#25511;&#22905;&#25658;&#24102;&#26538;&#25903;&#36827;&#20837;&#22307;&#36798;&#33778;&#30340;&#19968;&#23478;&#31105;&#27490;&#25658;&#24102;&#26538;&#25903;&#30340;&#37202;&#21543;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#24378;&#35843;&#20102;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#30456;&#23545;&#24180;&#36731;&#30340;&#24180;&#40836;&#8220;&#20197;&#21450;&#37325;&#32618;&#23558;&#23545;&#22905;&#20170;&#21518;&#30340;&#29983;&#27963;&#20135;&#29983;&#30340;&#27585;&#28781;&#24615;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#20301; 26 &#23681;&#30340;&#22899;&#23401;&#23558;&#27704;&#36828;&#21463;&#21040;&#19982;&#22905;&#19982;&#19968;&#20301;&#19968;&#32447;&#28436;&#21592;&#21516;&#26102;&#34987;&#36215;&#35785;&#30456;&#20851;&#30340;&#24378;&#28872;&#20844;&#20247;&#24433;&#21709;&#65292;&#24182;&#22240;&#27492;&#36973;&#21463;&#28966;&#34385;&#12289;&#24656;&#24807;&#21644;&#25233;&#37057;&#20043;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#21345;&#37324;&#183;&#33707;&#37324;&#35199;&#25958;&#20419;&#27861;&#23448;&#21028;&#22788;&#26368;&#39640;&#21009;&#32602;&#65292;&#24182;&#23558;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#25351;&#23450;&#20026;&#8220;&#20005;&#37325;&#26292;&#21147;&#32618;&#29359;&#8221;&#65292;&#20197;&#38480;&#21046;&#22905;&#31245;&#21518;&#20943;&#21009;&#30340;&#36164;&#26684;&#65292;&#24182;&#31216;&#34987;&#21578;&#22312;&#12298;&#38081;&#38152;&#12299;&#29255;&#22330;&#30340;&#34892;&#20026;&#24322;&#24120;&#40065;&#33725;&#12290;&#22905;&#35828;&#65292;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#27809;&#26377;&#34920;&#29616;&#20986;&#24724;&#24847;&#65292;&#24182;&#25588;&#24341;&#20102;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#22312;&#21463;&#21040;&#24403;&#23616;&#30417;&#25511;&#30340;&#30417;&#29425;&#30005;&#35805;&#20013;&#30340;&#35328;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#26031;&#29305;&#21161;&#29702;&#20027;&#20219;&#20860;&#23433;&#20840;&#21327;&#35843;&#21592;&#25140;&#22827;&#183;&#38669;&#23572;&#26031;(Dave Halls)&#21435;&#24180;&#23545;&#26538;&#26800;&#22788;&#29702;&#30095;&#24573;&#30340;&#34892;&#20026;&#27809;&#26377;&#25552;&#20986;&#25239;&#36777;&#65292;&#24182;&#23436;&#25104;&#20102;&#20845;&#20010;&#26376;&#26080;&#20154;&#30417;&#30563;&#32531;&#21009;&#30340;&#21028;&#20915;&#12290; &#12298;&#38081;&#38152;&#12299;&#36947;&#20855;&#22823;&#24072;&#33678;&#25289;&#183;&#25166;&#20811;&#37324;&#65288;Sarah Zachry&#65289;&#22312;&#12298;&#38081;&#38152;&#12299;&#29255;&#22330;&#20998;&#25285;&#20102;&#19968;&#20123;&#26538;&#25903;&#31649;&#29702;&#36131;&#20219;&#65292;&#22905;&#19982;&#26816;&#23519;&#23448;&#31614;&#32626;&#20102;&#19968;&#20221;&#21327;&#35758;&#65292;&#20197;&#20813;&#21463;&#36215;&#35785;&#65292;&#20197;&#25442;&#21462;&#22905;&#30340;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#23485;&#22823;&#22788;&#29702;&#30340;&#20070;&#38754;&#35777;&#35789;&#21253;&#25324;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#20799;&#26102;&#22909;&#21451;&#20860;&#24651;&#20154;&#32918;&#24681;&#183;&#20811;&#37324;&#24503;&#21338;(Sean Kridelbaugh)&#30340;&#26469;&#20449;&#65292;&#20182;&#35828;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#22240;&#23545;&#26538;&#20987;&#20107;&#20214;&#30340;&#24724;&#24680;&#32780;&#19981;&#26029;&#21741;&#27875;&#65292;&#36827;&#19968;&#27493;&#30417;&#31105;&#23558;&#24178;&#25200;&#29031;&#39038;&#24739;&#26377;&#30284;&#30151;&#30340;&#20146;&#25114;&#30340;&#21162;&#21147;&#12290;&#20854;&#20182;&#26379;&#21451;&#21644;&#21069;&#21516;&#20107;&#25958;&#20419;&#27861;&#23448;&#22312;&#37327;&#21009;&#26102;&#24378;&#35843;&#24247;&#22797;&#32780;&#19981;&#26159;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#30340;&#26410;&#20915;&#26538;&#25903;&#25351;&#25511;&#28304;&#20110;&#22307;&#36798;&#33778;&#24066;&#20013;&#24515;&#19968;&#23478;&#37202;&#21543;&#21457;&#29983;&#30340;&#19968;&#36215;&#20107;&#20214;&#65292;&#20960;&#22825;&#21069;&#22905;&#34987;&#32856;&#20026; Rust &#30340;&#20891;&#26800;&#24072;&#12290;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#23545;&#36825;&#36215;&#33268;&#21629;&#26538;&#20987;&#20107;&#20214;&#30340;&#35843;&#26597;&#21457;&#29616;&#20102;&#19968;&#27573;&#33258;&#25293;&#35270;&#39057;&#65292;&#20854;&#20013;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#25293;&#25668;&#21040;&#33258;&#24049;&#25658;&#24102;&#26538;&#25903;&#36827;&#20837;&#37202;&#21543;&#65292;&#32780;&#36777;&#25252;&#24459;&#24072;&#21017;&#22768;&#31216;&#36825;&#26159;&#25253;&#22797;&#24615;&#36215;&#35785;&#12290;&lt;/p&gt;</description><pubDate>Mon, 15 Apr 2024 23:22:02 +0800</pubDate></item></channel></rss>