<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#21355;&#25253;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#29305;&#26391;&#26222;&#20219;&#21629;&#24544;&#35802;&#32773;&#21345;&#20160;&#183;&#24085;&#29305;&#23572;&#65288;Kash Patel&#65289;&#25191;&#25484;&#32852;&#37030;&#35843;&#26597;&#23616;&#65288;FBI&#65289;</title><link>https://www.theguardian.com/us-news/2024/dec/01/trump-picks-loyalist-kash-patel-to-run-fbi</link><description>&lt;div&gt;&lt;i&gt;2024-12-01T01:28:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/855ec6b33851925db1d90c3048bd86af455f97a9/119_299_4557_2734/master/4557.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a6971504c7b36729d34fd5d0031c3fb6" alt=""&gt;&#21345;&#20160;&#183;&#24085;&#29305;&#23572;&#20110; 2024 &#24180; 10 &#26376; 13 &#26085;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#26222;&#38647;&#26031;&#31185;&#29305;&#35895;&#20030;&#34892;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20219;&#21629;&#21345;&#20160;&#20122;&#26222;&#183;&#8220;&#21345;&#20160;&#8221;&#183;&#24085;&#29305;&#23572;&#20026;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#65292;&#25552;&#21517;&#19968;&#20301;&lt;a href="https://www.theguardian.com/us-news/2024/nov/19/trump-kash-patel-fbi-director"&gt;&#24544;&#35802;&#32773;&#21644;&#8220;&#28145;&#23618;&#25919;&#24220;&#8221;&#25209;&#35780;&#32773;&lt;/a&gt;&#26469;&#39046;&#23548;&#32852;&#37030;&#25191;&#27861;&#26426;&#26500;&#65292;&#24403;&#36873;&#24635;&#32479;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25256;&#20987;&#35813;&#26426;&#26500;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; 44 &#23681;&#30340;&#24085;&#29305;&#23572;&#26366;&#25285;&#20219;&lt;a href="https://www.defense.gov/About/Biographies/Biography/Article/2418491/kashyap-p-patel/"&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#21644;&#20844;&#35774;&#36777;&#25252;&#20154;&#65292;&lt;/a&gt;&#20294;&#22240;&#23545;&#35813;&#26426;&#26500;&#35843;&#26597;&#29305;&#26391;&#26222;&#31454;&#36873;&#22242;&#38431;&#26159;&#21542;&#19982;&#20420;&#32599;&#26031;&#21512;&#35851;&#24178;&#28041; 2016 &#24180;&#24635;&#32479;&#36873;&#20030;&#34920;&#31034;&#24868;&#24594;&#65292;&#22312;&#29305;&#26391;&#26222;&#22280;&#23376;&#20013;&#22768;&#21517;&#40522;&#36215;&#12290;&#20182;&#21628;&#21505;&#35299;&#38599;&#32852;&#37030;&#35843;&#26597;&#23616;&#39046;&#23548;&#23618;&#65292;&#20197;&#36843;&#20351;&#32852;&#37030;&#25191;&#27861;&#37096;&#38376;&#8220;&#23601;&#33539;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24471;&#21040;&#35777;&#23454;&#65292;&#24085;&#29305;&#23572;&#23558;&#25509;&#26367;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647;(Christopher Wray)&#65292;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#38647;&#26159;&#29305;&#26391;&#26222;&#20110;2017&#24180;&#20219;&#21629;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#65292;&#27492;&#21069;&#29305;&#26391;&#26222;&#22240;&#32852;&#37030;&#35843;&#26597;&#23616;&#36890;&#20420;&#35843;&#26597;&#35299;&#38599;&#20102;&#35449;&#22982;&#26031;&#183;&#31185;&#31859;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#31859;&#21518;&#26469;&#21521;&#22269;&#20250;&#20316;&#35777;&#35828;&#65292;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#23384;&#22312;&#20219;&#20309;&#21246;&#32467;&#65292;&#20294;&#32852;&#37030;&#35843;&#26597;&#23616;&#26377;&#8220;&#35843;&#26597;&#20381;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#19982;&#21069;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#24503;&#25991;&#183;&#21162;&#28037;&#26031;&#26377;&#32852;&#31995;&#65292;&#21518;&#32773;&#22312;&#25285;&#20219;&#20247;&#35758;&#38498;&#24773;&#25253;&#22996;&#21592;&#20250;&#20027;&#24109;&#26399;&#38388;&#39046;&#23548;&#21453;&#23545;&#29305;&#21035;&#26816;&#23519;&#23448;&#32599;&#20271;&#29305;&#183;&#31302;&#21202;&#23545;&#20420;&#32599;&#26031;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25552;&#21517;&#32852;&#37030;&#35843;&#26597;&#23616;&#23616;&#38271;&#26102;&#65292;&#29305;&#26391;&#26222;&#22312;&#12298;&#30495;&#30456;&#31038;&#20250;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24085;&#29305;&#23572;&#8220;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#24459;&#24072;&#12289;&#35843;&#26597;&#21592;&#21644;&#8216;&#32654;&#22269;&#20248;&#20808;&#8217;&#26007;&#22763;&#65292;&#20182;&#30340;&#32844;&#19994;&#29983;&#28079;&#33268;&#21147;&#20110;&#25581;&#38706;&#33104;&#36133;&#12289;&#25421;&#21355;&#27491;&#20041;&#21644;&#20445;&#25252;&#32654;&#22269;&#20154;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/nov/29/trump-administration-influence-cabinet"&gt;&#29305;&#26391;&#26222;&#20869;&#38401;&#30340;&#20154;&#36873;&#26159;&#30001;&#20854;&#36712;&#36947;&#19978;&#30340;&#26032;&#26435;&#21147;&#20013;&#24515;&#20915;&#23450;&#30340;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34917;&#20805;&#36947;&#65306;&#8220;&#21345;&#20160;&#23558;&#22312;&#25105;&#20204;&#20255;&#22823;&#30340;&#21496;&#27861;&#37096;&#38271;&#24085;&#22982;&#183;&#37030;&#36842;&#30340;&#39046;&#23548;&#19979;&#24037;&#20316;&#65292;&#35753;&#32852;&#37030;&#35843;&#26597;&#23616;&#24674;&#22797;&#24544;&#35802;&#12289;&#21191;&#25954;&#21644;&#27491;&#30452;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#27880;&#24847;&#21040;&#24085;&#29305;&#23572;&#22312;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#25285;&#20219;&#22269;&#38450;&#37096;&#21442;&#35851;&#38271;&#12289;&#22269;&#23478;&#24773;&#25253;&#21103;&#23616;&#38271;&#21644;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#21453;&#24656;&#39640;&#32423;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24085;&#29305;&#23572;&#8220;&#22312;&#25581;&#38706;&#20420;&#32599;&#26031;&#12289;&#20420;&#32599;&#26031;&#12289;&#20420;&#32599;&#26031;&#39575;&#23616;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#26159;&#30495;&#30456;&#12289;&#38382;&#36131;&#21046;&#21644;&#23466;&#27861;&#30340;&#20513;&#23548;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#32852;&#37030;&#35843;&#26597;&#23616;&#23558;&#32467;&#26463;&#32654;&#22269;&#26085;&#30410;&#20005;&#37325;&#30340;&#29359;&#32618;&#27969;&#34892;&#65292;&#29926;&#35299;&#31227;&#27665;&#29359;&#32618;&#22242;&#20249;&#65292;&#24182;&#21046;&#27490;&#36328;&#22659;&#20154;&#21475;&#36137;&#36816;&#21644;&#27602;&#21697;&#36137;&#36816;&#30340;&#31096;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24471;&#21040;&#21442;&#35758;&#38498;&#30340;&#30830;&#35748;&#8212;&#8212;&#25454;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#31532;&#19968;&#20219;&#26399;&#20869;&#30340;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#21513;&#23068;&#183;&#21704;&#26031;&#20329;&#23572;(Gina Haspel)&#22312;&#29305;&#26391;&#26222;&#23547;&#27714;&#20219;&#21629;&#24085;&#29305;&#23572;&#20026;&#21103;&#25163;&#26102;&#23041;&#32961;&#35201;&#22312;2020&#24180;&#36766;&#32844;&#8212;&#8212;&#24085;&#29305;&#23572;&#24456;&#21487;&#33021;&#20250;&#25104;&#20026;&#29305;&#26391;&#26222;&#25913;&#38761;&#24403;&#36873;&#24635;&#32479;&#24819;&#27861;&#30340;&#24544;&#23454;&#20195;&#29702;&#20154;&#12290;&#21326;&#30427;&#39039;&#30340;&#23448;&#20698;&#20027;&#20041;&#36234;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#22312;&#19971;&#26376;&#20221;&#30340;&#20445;&#23432;&#20826;&#25919;&#27835;&#34892;&#21160;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#26377;&#24517;&#35201;&#8220;&#25214;&#20986;&#27491;&#22312;&#21066;&#24369;&#25105;&#20204;&#23466;&#25919;&#20849;&#21644;&#22269;&#30340;&#25919;&#24220;&#20154;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#31216;&#24085;&#29305;&#23572; 2023 &#24180;&#20986;&#29256;&#30340;&#26032;&#20070;&#12298;&#25919;&#24220;&#40657;&#24110;&#12299;&#26159;&#8220;&#22842;&#22238;&#30333;&#23467;&#30340;&#34013;&#22270;&#8221;&#65292;&#20182;&#22312;&#20070;&#20013;&#20027;&#24352;&#35299;&#38599;&#30772;&#22351;&#24635;&#32479;&#35758;&#31243;&#30340;&#25919;&#24220;&#38599;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#23572;&#22312;&#20070;&#20013;&#27010;&#36848;&#30340;&#8220;&#20987;&#36133;&#28145;&#23618;&#25919;&#24220;&#8221;&#30340;&#25913;&#38761;&#21253;&#25324;&#23558;&#32852;&#37030;&#35843;&#26597;&#23616;&#24635;&#37096;&#20174;&#21326;&#30427;&#39039;&#36801;&#20986;&#65292;&#20197;&#8220;&#36943;&#21046;&#32852;&#37030;&#35843;&#26597;&#23616;&#39046;&#23548;&#23618;&#21442;&#19982;&#25919;&#27835;&#28216;&#25103;&#8221;&#65292;&#24182;&#20943;&#23569;&#24635;&#27861;&#24459;&#39038;&#38382;&#21150;&#20844;&#23460;&#65292;&#20182;&#22768;&#31216;&#35813;&#21150;&#20844;&#23460;&#36127;&#36131;&#8220;&#26816;&#23519;&#20915;&#23450;&#8221;&#21046;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 01 Dec 2024 09:52:02 +0800</pubDate></item><item><title>1300 &#24180;&#25903;&#25345;&#33487;&#26684;&#20848;&#33521;&#38596;&#23041;&#24265;&#183;&#21326;&#33713;&#22763;&#30340;&#20449;&#20844;&#24320;&#23637;&#20986;</title><link>https://www.theguardian.com/uk-news/2024/nov/30/letter-from-1300-in-support-of-scottish-hero-william-wallace-goes-on-display</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T23:57:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eed7cceb0cb183fd8cf1cf9d96f3420d2715534f/74_187_2256_1354/master/2256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9ddfdc8445868744284b1b8e2956cbf2" alt=""&gt;&#36825;1300&#23553;&#20449;&#34987;&#31216;&#20026;&#8220;&#21326;&#33713;&#22763;&#25512;&#33616;&#20449;&#8221;&lt;/div&gt;&lt;p&gt;&#19968;&#23553;&#25903;&#25345;&#33487;&#26684;&#20848;&#33521;&#38596;&#23041;&#24265;&#183;&#21326;&#33713;&#22763;&#30340;&#37325;&#35201;&#20449;&#20214;&#24050;&#22312;&#22307;&#23433;&#24503;&#40065;&#26085;&#23637;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#26377;&#36229;&#36807; 250 &#20154;&#21069;&#26469;&#35266;&#30475;&#36825;&#20221;&#33030;&#24369;&#30340;&#25991;&#20214;&#65292;&#35813;&#25991;&#20214;&#20165;&#23637;&#31034;&#20102;&#20116;&#20010;&#23567;&#26102;&#65292;&#20197;&#38450;&#27490;&#38451;&#20809;&#29031;&#23556;&#36807;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#27861;&#22269;&#22269;&#29579;&#20889;&#32473;&#32599;&#39532;&#25945;&#30343;&#23467;&#24311;&#20195;&#29702;&#20154;&#30340;&#20449;&#34987;&#31216;&#20026;&#8220;&#21326;&#33713;&#22763;&#25512;&#33616;&#20449;&#8221;&#65292;&#19982; 19 &#19990;&#32426;&#20262;&#25958;&#22612;&#30340;&#20854;&#20182;&#21382;&#21490;&#25991;&#20214;&#19968;&#36215;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#30340;&#26085;&#26399;&#26159; 1300 &#24180;&#65292;&#21363;&#21326;&#33713;&#22763;&#21644;&#23433;&#24503;&#40065;&#183;&#33707;&#37324;&#24102;&#39046;&#33487;&#26684;&#20848;&#20154;&#22312;&#26031;&#29305;&#28789;&#26725;&#25112;&#24441;&#20013;&#25112;&#32988;&#33521;&#22269;&#20154;&#19977;&#24180;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; 1300&#24180;&#65292;&#21326;&#33713;&#22763;&#21644;&#20854;&#20182;&#33487;&#26684;&#20848;&#39569;&#22763;&#22312;&#27861;&#22269;&#65292;&#21487;&#33021;&#23547;&#27714;&#27861;&#22269;&#22269;&#29579;&#30340;&#25903;&#25345;&#20197;&#24674;&#22797;&#33487;&#26684;&#20848;&#21531;&#20027;&#21046;&#65292;&#20316;&#20026;&#25269;&#25239;&#33521;&#26684;&#20848;&#22269;&#29579;&#29233;&#24503;&#21326;&#19968;&#19990;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#21531;&#20027;&#30340;&#20449;&#25958;&#20419;&#30431;&#21451;&#22312;&#8220;&#20182;&#24517;&#39035;&#22788;&#29702;&#30340;&#20107;&#24773;&#8221;&#19978;&#25903;&#25345;&#21326;&#33713;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#26368;&#21518;&#19968;&#27425;&#23637;&#20986;&#26159;&#22312; 2018 &#24180;&#65292;&#20026;&#20102;&#20026;&#23376;&#23385;&#21518;&#20195;&#20445;&#23384;&#23427;&#65292;&#22810;&#24180;&#26469;&#19968;&#30452;&#27809;&#26377;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#22269;&#23478;&#35760;&#24405;&#23616;&#36127;&#36131;&#31649;&#29702;&#29233;&#19969;&#22561;&#32508;&#21512;&#30331;&#35760;&#22788;&#30340;&#22269;&#23478;&#26723;&#26696;&#65292;&#35813;&#26426;&#26500;&#20165;&#23558;&#36825;&#29255;&#26131;&#30862;&#30340;&#32650;&#30382;&#32440;&#30862;&#29255;&#23637;&#31034;&#20102;&#20116;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#21326;&#33713;&#22763;&#26366;&#21040;&#36798;&#32599;&#39532;&#65292;&#20116;&#24180;&#21518;&#20182;&#34987;&#33521;&#22269;&#20154;&#20440;&#34383;&#65292;&#24102;&#21040;&#20262;&#25958;&#24182;&#34987;&#22788;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#26723;&#26696;&#31649;&#29702;&#21592;&#20052;&#26031;&#26519;&#183;&#26684;&#20848;&#29305; (Jocelyn Grant) &#34920;&#31034;&#65306;&#8220;&#24456;&#39640;&#20852;&#33021;&#23558;&#36825;&#20221;&#32597;&#35265;&#30340;&#25991;&#20214;&#19982;&#21463;&#20854;&#21551;&#21457;&#30340;&#20004;&#24133;&#25346;&#27631;&#20197;&#21450;&#25152;&#35859;&#30340;&#21525;&#36125;&#20811;&#20449;&#19968;&#36215;&#23637;&#20986;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#39640;&#20852;&#30475;&#21040;&#36825;&#20040;&#22810;&#20154;&#21033;&#29992;&#20026;&#25968;&#19981;&#22810;&#30340;&#26426;&#20250;&#20146;&#33258;&#30475;&#21040;&#36825;&#20221;&#25991;&#20214;&#65307;&#36824;&#26377;&#25346;&#27631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Dovecot &#24037;&#20316;&#23460;&#30340;&#29087;&#32451;&#32534;&#32455;&#32773;&#20110; 2012 &#24180;&#21019;&#20316;&#20102;&#23427;&#20204;&#65292;&#36825;&#26159;&#33258;&#37027;&#26102;&#20197;&#26469;&#23427;&#20204;&#31532;&#19968;&#27425;&#23637;&#20986;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 01 Dec 2024 08:22:01 +0800</pubDate></item><item><title>&#19981;&#26126;&#39134;&#34892;&#29289;&#19987;&#23478;&#19981;&#25490;&#38500;&#20420;&#32599;&#26031;&#25110;&#20013;&#22269;&#19982;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#22522;&#22320;&#21457;&#29616;&#30340;&#26080;&#20154;&#26426;&#26377;&#20851;&#30340;&#21487;&#33021;&#24615;</title><link>https://www.theguardian.com/world/2024/nov/30/ufo-expert-not-ruling-out-russia-or-china-links-to-drones-seen-at-raf-bases</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T23:11:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3c5035eca8317c7fe1cac847024fc19e4f01c35f/0_103_2617_1571/master/2617.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dcd0136b59c8ea3d669c2ee2dc416dc7" alt=""&gt;&#32654;&#22269;&#31354;&#20891; F-22 &#38544;&#24418;&#25112;&#26007;&#26426;&#20174;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#25289;&#32943;&#24076;&#24605;&#36215;&#39134;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#33521;&#22269;&#21069;&#19981;&#26126;&#39134;&#34892;&#29289;&#29454;&#20154;&#34920;&#31034;&#65292;&#20182;&#19981;&#8220;&#25490;&#38500;&#8221;&#26368;&#36817;&#26080;&#20154;&#26426;&#20837;&#20405;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#22522;&#22320;&#30340;&#20107;&#20214;&#19982;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#20197;&#21450;&#26680;&#27494;&#22120;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/nov/23/unidentified-drones-spotted-over-three-uk-airbases-us-air-force-confirms"&gt;11 &#26376;&#65292;&#22312;&#32654;&#22269;&#31354;&#20891; (USAF) &#20351;&#29992;&#30340;&#33521;&#26684;&#20848;&#19996;&#37096;&#19977;&#20010;&#31354;&#20891;&#22522;&#22320;&#19978;&#31354;&#21457;&#29616;&#20102;&lt;/a&gt;&#19981;&#26126;&#36523;&#20221;&#30340;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376; 20 &#26085;&#33267; 22 &#26085;&#26399;&#38388;&#65292;&#22312;&#33832;&#31119;&#20811;&#37089;&#30340;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#25289;&#32943;&#24076;&#26031;&#31354;&#20891;&#22522;&#22320;&#12289;&#31859;&#23572;&#30331;&#38669;&#23572;&#30343;&#23478;&#31354;&#20891;&#22522;&#22320;&#20197;&#21450;&#35834;&#31119;&#20811;&#37089;&#30340;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#36153;&#23572;&#29305;&#38886;&#23572;&#22522;&#22320;&#19978;&#31354;&#20986;&#29616;&#20102;&#8220;&#23567;&#22411;&#26080;&#20154;&#26426;&#31995;&#32479;&#8221;&#12290;&#21344;&#39046;&#36825;&#20123;&#22522;&#22320;&#30340;&#32654;&#22269;&#31354;&#20891;&#26080;&#27861;&#30830;&#35748;&#36825;&#20123;&#26080;&#20154;&#26426;&#26159;&#21542;&#20855;&#26377;&#25932;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#22269;&#22269;&#38450;&#37096; (DoD) 1 &#26376;&#20221;&#30340;&#36890;&#30693;&#65292;&#21521;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#25289;&#32943;&#24076;&#24605;&#37096;&#32626;&#26680;&#27494;&#22120;&#30340;&#35745;&#21010;&#24050;&#21462;&#24471;&#36827;&#23637;&#12290;&#35813;&#25991;&#20214;&#25351;&#20986;&#65292;&#36825;&#39033;&#24037;&#20316;&#26159;&#20026;&#35813;&#22522;&#22320;&#8220;&#21363;&#23558;&#25191;&#34892;&#30340;&#26680;&#20219;&#21153;&#8221;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#25490;&#38500;&#35813;&#27963;&#21160;&#19982;&#26680;&#27494;&#22120;&#26377;&#20851;&#65292;&#8221;&#21069;&#22269;&#38450;&#37096;&#23448;&#21592;&#23612;&#20811;&#183;&#27874;&#26222; (Nick Pope) &#35828;&#65292;&#20182;&#20110; 1991 &#24180;&#33267; 1994 &#24180;&#25285;&#20219;&#30333;&#21381; UFO &#37096;&#38376;&#30340;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25163;&#65288;&#21487;&#33021;&#26159;&#20420;&#32599;&#26031;&#25110;&#20013;&#22269;&#65289;&#21487;&#33021;&#20250;&#20351;&#29992;&#26080;&#20154;&#26426;&#25910;&#38598;&#36825;&#26041;&#38754;&#30340;&#25968;&#25454;&#65292;&#21516;&#26102;&#20351;&#29992;&#20854;&#20182;&#24773;&#25253;&#25910;&#38598;&#31574;&#30053;&#12290;&#20294;&#20182;&#20204;&#19981;&#22826;&#21487;&#33021;&#22312;&#36825;&#26679;&#30340;&#20107;&#24773;&#19978;&#35753;&#24773;&#25253;&#23448;&#21592;&#65288;&#26080;&#35770;&#26159;&#24050;&#23459;&#24067;&#30340;&#65292;&#26356;&#19981;&#29992;&#35828;&#26159;&#39640;&#24230;&#37325;&#35270;&#30340;&#38750;&#27861;&#20154;&#21592;&#65289;&#20882;&#38505;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#26222;&#35748;&#20026;&#65292;&#22914;&#26524;&#22806;&#22269;&#23545;&#25163;&#23545;&#27492;&#36127;&#36131;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#20351;&#29992;&#31532;&#19977;&#26041;&#65292;&#20063;&#35768;&#20250;&#21521;&#24403;&#22320;&#26080;&#20154;&#26426;&#29233;&#22909;&#32773;&#25552;&#20379;&#19968;&#20123;&#35774;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20063;&#35768;&#21487;&#20197;&#35828;&#26381;&#20182;&#20204;&#20026;&#19968;&#23478;&#29420;&#31435;&#30340;&#26032;&#38395;&#26426;&#26500;&#24037;&#20316;&#12290;&#21453;&#26680;&#22242;&#20307;&#25110;&#20010;&#20154;&#27963;&#21160;&#20154;&#22763;&#20063;&#21487;&#33021;&#26159;&#36825;&#31181;&#24773;&#20917;&#30340;&#28508;&#22312;&#32618;&#39745;&#31096;&#39318;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 11 &#26376;&#30340;&#20837;&#20405;&#24182;&#19981;&#26159;&#31532;&#19968;&#27425;&#19981;&#26126;&#24322;&#24120;&#29616;&#35937;&#65288;UAP&#65292;&#20891;&#26041;&#39318;&#36873;&#30340;&#19981;&#26126;&#39134;&#34892;&#29289;&#25110;&#19981;&#26126;&#39134;&#34892;&#29289;&#30340;&#32553;&#20889;&#65289;&#34989;&#20987;&#33521;&#22269;&#30343;&#23478;&#31354;&#20891;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#31354;&#20891;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt; 1980 &#24180;&#33410;&#31036;&#26085;&#65292;&#32654;&#22269;&#39134;&#34892;&#21592;&#22312;&#33832;&#31119;&#20811;&#37089;&#30343;&#23478;&#31354;&#20891;&#26412;&#29305;&#27779;&#29305;&#22522;&#22320;&#65288;&#21069;&#32654;&#22269;&#31354;&#20891;&#20351;&#29992;&#30340;&#31354;&#20891;&#22522;&#22320;&#65289;&#38376;&#21475;&#30340;&#20262;&#24503;&#23572;&#27801;&#22982;&#26862;&#26519;&#19978;&#31354;&#21457;&#29616;&#20102;&#22855;&#24618;&#30340;&#29289;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#30340;&#22522;&#22320;&#25351;&#25381;&#23448;&#26597;&#23572;&#26031;&#183;&#21704;&#23572;&#29305; (Charles Halt) &#34920;&#31034;&#65292;&#20182;&#30475;&#21040;&#39134;&#33337;&#21521;&#22320;&#38754;&#21457;&#23556;&#20809;&#26463;&#65292;&#24182;&#36890;&#36807;&#26080;&#32447;&#30005;&#21548;&#21040;&#8220;&#20809;&#26463;&#33853;&#20837;&#27494;&#22120;&#20648;&#23384;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#26222;&#35828;&#65292;&#19982;&#20854;&#20182;&#19981;&#26126;&#39134;&#34892;&#29289;&#25925;&#20107;&#19981;&#21516;&#65292;&#20262;&#24503;&#23572;&#27801;&#22982;&#30340;&#30446;&#20987;&#32773;&#25253;&#21578;&#26377;&#30830;&#20991;&#30340;&#35777;&#25454;&#25903;&#25345;&#12290; &#8220;&#36825;&#26159;&#19968;&#22330; UFO &#26696;&#20214;&#30340;&#23436;&#32654;&#39118;&#26292;&#12290;&#26377;&#22810;&#21517;&#35777;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#20891;&#26041;&#12290;&#36825;&#26159;&#36830;&#32493;&#19977;&#20010;&#26202;&#19978;&#30340;&#30446;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38647;&#36798;&#12289;&#25918;&#23556;&#24615;&#12289;&#22320;&#38754;&#30165;&#36857;&#21387;&#30165;&#12289;&#28903;&#30165;&#12289;&#28966;&#30165;&#31561;&#29289;&#29702;&#35777;&#25454;&#12290;&#36825;&#26159;&#19968;&#20010;&#25105;&#20204;&#24050;&#32463;&#35299;&#23494;&#24182;&#20844;&#24067;&#25991;&#20214;&#30340;&#26696;&#20363;&#65292;&#20320;&#21487;&#20197;&#22312;&#22269;&#23478;&#26723;&#26696;&#39302;&#21644;&#22269;&#38450;&#37096;&#32593;&#31449;&#19978;&#30475;&#21040;&#36825;&#20123;&#25991;&#20214;&#12290;&#22240;&#27492;&#65292;&#19982;&#35768;&#22810;&#27969;&#20256;&#30340;&#19981;&#26126;&#39134;&#34892;&#29289;&#25991;&#20214;&#19981;&#21516;&#65292;&#23427;&#20204;&#30340;&#26469;&#28304;&#27809;&#26377;&#20105;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36335;&#26131;&#26031;&#183;&#22467;&#21033;&#26494;&#22810;&#65288;Luis Elizondo&#65289;&#31561;&#21069;&#20116;&#35282;&#22823;&#27004;&#23448;&#21592;&#22768;&#31216;&#65292;&#20182;&#26366;&#39046;&#23548;&#32654;&#22269;&#25919;&#24220;&#30340;&#19981;&#26126;&#39134;&#34892;&#29289;&#29417;&#29454;&#21150;&#20844;&#23460;&#65292;&#22768;&#31216;&#19981;&#26126;&#39134;&#34892;&#29289;&#30446;&#20987;&#20107;&#20214;&#19982;&#26680;&#27494;&#22120;&#20043;&#38388;&#23384;&#22312;&#24456;&#24378;&#30340;&#30456;&#20851;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#25968;&#21313;&#21517;&#20891;&#20107;&#20154;&#21592;&#30446;&#30585;&#20102;&#22855;&#24618;&#30340;&#39134;&#34892;&#22120;&#30424;&#26059;&#22312;&#35013;&#26377;&#20154;&#31867;&#26368;&#20855;&#27585;&#28781;&#24615;&#27494;&#22120;&#30340;&#22522;&#22320;&#19978;&#31354;&#12290; 1966 &#24180;&#21457;&#29983;&#20102;&#19968;&#36215;&#20196;&#20154;&#38663;&#24778;&#30340;&#20107;&#20214;&#65292;&#39134;&#34892;&#21592;&#30475;&#21040;&#19968;&#26550;&#19981;&#26126;&#39134;&#34892;&#29289;&#39134;&#36807;&#21271;&#36798;&#31185;&#20182;&#24030;&#30340;&#36808;&#35834;&#29305;&#31354;&#20891;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#22768;&#31216;&#65292;&#24403;&#39134;&#33337;&#22312;&#36808;&#35834;&#29305;&#19978;&#31354;&#30424;&#26059;&#26102;&#65292;&#20854;&#26680;&#27494;&#22120;&#31361;&#28982;&#21551;&#21160;&#65292;&#28982;&#21518;&#22312;&#19981;&#26126;&#39134;&#34892;&#29289;&#28040;&#22833;&#21518;&#20572;&#29992;&#12290;&#31532;&#20108;&#24180;&#65292;&#33945;&#22823;&#25343;&#24030;&#30340;&#19968;&#20010;&#31354;&#20891;&#22522;&#22320;&#20063;&#21457;&#29983;&#20102;&#31867;&#20284;&#30340;&#24656;&#24598;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#37324;&#30340;&#30446;&#20987;&#32773;&#22768;&#31216;&#65292;&#20182;&#20204;&#30475;&#21040;&#19968;&#33368;&#21457;&#20809;&#30340;&#32418;&#33394;&#26925;&#22278;&#24418;&#39134;&#33337;&#28418;&#28014;&#22312;&#20854;&#23548;&#24377;&#21457;&#23556;&#20117;&#19978;&#65292;&#28982;&#21518;&#25152;&#26377; 10 &#26522;&#26680;&#24377;&#22836;&#37117;&#22833;&#25928;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27874;&#26222;&#34920;&#31034;&#65292;&#26368;&#26377;&#21487;&#33021;&#30340;&#26159;&#30446;&#20987;&#20107;&#20214;&#26159;&#21830;&#29992;&#26080;&#20154;&#26426;&#12290;&#27874;&#26222;&#35828;&#65306;&#8220;&#20063;&#35768;&#26377;&#20123;&#26159;&#30001;&#39134;&#26426;&#35266;&#23519;&#21592;&#25805;&#20316;&#30340;&#65292;&#20294;&#30001;&#20110;&#22823;&#22810;&#25968;&#20154;&#37117;&#36981;&#23432;&#27665;&#33322;&#23616;&#20851;&#20110;&#26080;&#20154;&#26426;&#25805;&#20316;&#30340;&#35268;&#23450;&#65292;&#22240;&#27492;&#36825;&#26356;&#26377;&#21487;&#33021;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#29233;&#22909;&#32773;&#25152;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#26222;&#34917;&#20805;&#35828;&#65292;&#31185;&#20811;&#21195;&#29237;&#21521;&#35758;&#20250;&#21457;&#34920;&#30340;&#22768;&#26126;&#31216;&#65292;&#36825;&#27425;&#20837;&#20405;&#34987;&#35270;&#20026;&#21009;&#20107;&#35843;&#26597;&#65292;&#30446;&#30340;&#26159;&#36215;&#35785;&#65292;&#36825;&#25903;&#25345;&#20102;&#20182;&#30340;&#20551;&#35774;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34429;&#28982;&#19981;&#33021;&#25490;&#38500;&#23545;&#25163;&#30340;&#27963;&#21160;&#8212;&#8212;&#23588;&#20854;&#26159;&#22240;&#20026;&#20837;&#20405;&#20107;&#20214;&#26333;&#20809;&#30340;&#26102;&#38388;&#19982;&#20044;&#20811;&#20848;&#21457;&#23556;&#33521;&#22269;&#25552;&#20379;&#30340;&#39118;&#26292;&#38452;&#24433;&#23548;&#24377;&#34989;&#20987;&#20420;&#32599;&#26031;&#24211;&#23572;&#26031;&#20811;&#22320;&#21306;&#30340;&#26102;&#38388;&#24046;&#19981;&#22810;&#8212;&#8212;&#20294;&#30446;&#21069;&#36824;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#30446;&#20987;&#20107;&#20214;&#20063;&#21487;&#33021;&#26159;&#22240;&#20026;&#20154;&#20204;&#23558;&#20013;&#22269;&#28783;&#31548;&#12289;&#36335;&#28783;&#25110;&#26126;&#20142;&#30340;&#26143;&#26143;&#31561;&#24179;&#28129;&#26080;&#22855;&#30340;&#29289;&#21697;&#19982;&#19981;&#26126;&#39134;&#34892;&#29289;&#28151;&#28102;&#20102;&#12290;&#20844;&#20247;&#32463;&#24120;&#23558;&#22825;&#29436;&#26143;&#19982;&#19981;&#26126;&#39134;&#34892;&#29289;&#28151;&#28102;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#30495;&#23545;&#24453;&#23041;&#32961;&#65292;&#24182;&#22312;&#38450;&#24481;&#22320;&#28857;&#37319;&#21462;&#24378;&#26377;&#21147;&#30340;&#25514;&#26045;&#12290;&#36825;&#21253;&#25324;&#21453;&#26080;&#20154;&#26426;&#23433;&#20840;&#33021;&#21147;&#12290;&#25105;&#20204;&#19981;&#20250;&#23545;&#23433;&#20840;&#31243;&#24207;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 01 Dec 2024 07:22:02 +0800</pubDate></item><item><title>&#26032;&#35199;&#20848;&#23545;&#38453;&#33521;&#26684;&#20848;&#65306;&#39318;&#27425;&#30007;&#23376;&#26495;&#29699;&#27979;&#35797;&#65292;&#31532;&#22235;&#22825; - &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2024/nov/30/new-zealand-v-england-first-mens-cricket-test-day-four-live</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T22:20:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d7b5a155569ca8881159a0de129ef79f033fc322/0_95_2942_1772/master/2942.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5fc0f6b301540ba6ffebd84fee75cab3" alt=""&gt;&#26032;&#35199;&#20848;&#36873;&#25163;&#20869;&#26862;&#183;&#21490;&#23494;&#26031;&#22312;&#31532;&#22235;&#22825;&#26089;&#19978;&#20987;&#29699;&#12290;&lt;/div&gt;</description><pubDate>Sun, 01 Dec 2024 06:22:01 +0800</pubDate></item><item><title>&#38543;&#30528;&#19982;&#22622;&#23572;&#32500;&#20122;&#30340;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#31185;&#32034;&#27779;&#36910;&#25429;&#20102;&#20843;&#21517;&#19982;&#36816;&#27827;&#29190;&#28856;&#26377;&#20851;&#30340;&#20154;</title><link>https://www.theguardian.com/world/2024/nov/30/kosovo-arrests-eight-linked-to-canal-explosion-as-tensions-with-serbia-rise</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T19:42:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/484a474c51e70290e488785721129dd3edbe4f60/0_183_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5ea85cfef6c1760ee53babab5211fcf5" alt=""&gt;&#24037;&#20154;&#20204;&#20462;&#22797;&#31185;&#32034;&#27779;&#21271;&#37096;&#21463;&#25439;&#30340;&#36816;&#27827;&lt;/div&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#20869;&#25919;&#37096;&#38271;&#35874;&#25289;&#23572;&#183;&#26031;&#38886;&#20811;&#25289;&#21608;&#20845;&#34920;&#31034;&#65292;&#21521;&#31185;&#32034;&#27779;&#20004;&#24231;&#20027;&#35201;&#21457;&#30005;&#21378;&#20379;&#27700;&#30340;&#36816;&#27827;&#21457;&#29983;&#29190;&#28856;&#21518;&#65292;&#35686;&#26041;&#36910;&#25429;&#20102;&#20843;&#20154;&#65292;&#26222;&#37324;&#20160;&#33922;&#32435;&#23558;&#36825;&#19968;&#20107;&#20214;&#31216;&#20026;&#37051;&#22269;&#22622;&#23572;&#32500;&#20122;&#30340;&#8220;&#24656;&#24598;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855; (Aleksandar Vu&#269;i&#263;) &#21542;&#35748;&#20102;&#20182;&#25152;&#35828;&#30340;&#20851;&#20110;&#36125;&#23572;&#26684;&#33713;&#24503;&#21442;&#19982;&#36825;&#36215;&#20107;&#20214;&#30340;&#8220;&#27627;&#26080;&#26681;&#25454;&#30340;&#25351;&#25511;&#8221;&#65292;&#35813;&#20107;&#20214;&#21457;&#29983;&#22312;&#21608;&#20116;&#26202;&#19978; 7 &#28857;&#24038;&#21491;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388;&#19979;&#21320; 6 &#28857;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#38886;&#20811;&#25289;&#22312;&#30452;&#25773;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20204;&#35774;&#27861;&#20462;&#22797;&#20102;&#25439;&#23475;&#65292;&#36910;&#25429;&#20102;&#23244;&#30097;&#20154;&#65292;&#24182;&#27809;&#25910;&#20102;&#22823;&#37327;&#27494;&#22120;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#25351;&#25381;&#23448;&#21152;&#20857;&#38376;&#24503;&#183;&#38669;&#26597;&#65288;Gazmend Hoxha&#65289;&#34920;&#31034;&#65292;&#34987;&#25429;&#32773;&#8220;&#28041;&#23244;&#29053;&#21160;&#12289;&#32452;&#32455;&#29978;&#33267;&#25191;&#34892;&#26368;&#36817;&#30340;&#36825;&#20123;&#24656;&#24598;&#34892;&#20026;&#65292;&#29305;&#21035;&#26159;&#22312;&#20234;&#36125;&#23572;&#183;&#21202;&#24429;&#33576;&#36816;&#27827;&#20013;&#21457;&#29983;&#30340;&#24656;&#24598;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#26597;&#34920;&#31034;&#65292;&#21021;&#27493;&#35843;&#26597;&#26174;&#31034;&#65292;&#34989;&#20987;&#20013;&#20351;&#29992;&#20102; 15 &#33267; 20 &#20844;&#26020;&#28856;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35686;&#26041;&#31361;&#20987;&#25628;&#26597;&#20102;10&#20010;&#22320;&#28857;&#65292;&#27809;&#25910;&#20102;200&#22810;&#20214;&#20891;&#26381;&#12289;6&#20010;&#32937;&#25179;&#24335;&#28779;&#31661;&#21457;&#23556;&#22120;&#12289;&#38271;&#27494;&#22120;&#12289;&#25163;&#26538;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#34987;&#25429;&#32773;&#23646;&#20110;&#24403;&#22320;&#22622;&#26063;&#32452;&#32455; Civilna Za&#353;tita&#65288;&#20844;&#27665;&#20445;&#25252;&#32452;&#32455;&#65289;&#65292;&#31185;&#32034;&#27779;&#25919;&#24220;&#24050;&#23558;&#35813;&#32452;&#32455;&#23459;&#24067;&#20026;&#24656;&#24598;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#26080;&#27861;&#32852;&#31995;&#21040;&#35813;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#29190;&#28856;&#21152;&#21095;&#20102;&#20004;&#20010;&#24052;&#23572;&#24178;&#22269;&#23478;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#12290;&#38463;&#23572;&#24052;&#23612;&#20122;&#26063;&#21344;&#22810;&#25968;&#30340;&#31185;&#32034;&#27779;&#22312;&#28216;&#20987;&#38431;&#21453;&#25239;&#22622;&#23572;&#32500;&#20122;&#32479;&#27835;&#36817;&#21313;&#24180;&#21518;&#20110; 2008 &#24180;&#23459;&#24067;&#29420;&#31435;&#65292;&#20294;&#22622;&#23572;&#32500;&#20122;&#23578;&#26410;&#25215;&#35748;&#31185;&#32034;&#27779;&#26159;&#19968;&#20010;&#29420;&#31435;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21457;&#29983;&#29190;&#28856;&#30340;&#35813;&#22269;&#21271;&#37096;&#65292;&#20004;&#22269;&#20851;&#31995;&#23588;&#20854;&#32039;&#24352;&#65292;&#37027;&#37324;&#30340;&#22622;&#26063;&#23569;&#25968;&#27665;&#26063;&#25298;&#32477;&#25215;&#35748;&#31185;&#32034;&#27779;&#30340;&#22269;&#23478;&#22320;&#20301;&#65292;&#24182;&#20173;&#23558;&#36125;&#23572;&#26684;&#33713;&#24503;&#35270;&#20026;&#39318;&#37117;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#23433;&#29702;&#20250;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#20030;&#34892;&#32039;&#24613;&#20250;&#35848;&#65292;&#34920;&#31034;&#24050;&#21160;&#29992;&#27494;&#35013;&#37096;&#38431;&#38450;&#27490;&#31867;&#20284;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#21457;&#29983;&#20102;&#20004;&#36215;&#34989;&#20987;&#20107;&#20214;&#65292;&#20854;&#20013;&#26377;&#20154;&#21521;&#22622;&#23572;&#32500;&#20122;&#26063;&#23621;&#20303;&#30340;&#31185;&#32034;&#27779;&#21271;&#37096;&#30340;&#35686;&#23519;&#23616;&#21644;&#24066;&#25919;&#22823;&#27004;&#25237;&#25527;&#25163;&#27060;&#24377;&#65292;&#20043;&#21518;&#23433;&#20840;&#25514;&#26045;&#24050;&#32463;&#24471;&#21040;&#21152;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#22312;&#21608;&#20845;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#23433;&#29702;&#20250;&#24050;&#25209;&#20934;&#37319;&#21462;&#39069;&#22806;&#25514;&#26045;&#65292;&#21152;&#24378;&#26725;&#26753;&#12289;&#21464;&#30005;&#31449;&#12289;&#22825;&#32447;&#12289;&#28246;&#27850;&#12289;&#36816;&#27827;&#31561;&#20851;&#38190;&#35774;&#26045;&#21644;&#26381;&#21153;&#21608;&#22260;&#30340;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;1999&#24180;&#20197;&#26469;&#19968;&#30452;&#22312;&#31185;&#32034;&#27779;&#32500;&#25345;&#21644;&#24179;&#37096;&#38431;&#30340;&#21271;&#32422;&#22312;&#21608;&#20845;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35892;&#36131;&#20102;&#36825;&#27425;&#34989;&#20987;&#12290;&#25454;&#31216;&#65292;&#33258;&#29190;&#28856;&#21457;&#29983;&#20197;&#26469;&#65292;&#20854;&#20154;&#21592;&#19968;&#30452;&#22312;&#20026;&#36816;&#27827;&#21450;&#21608;&#36793;&#22320;&#21306;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#35760;&#32773;&#21608;&#20845;&#35775;&#38382;&#20102;&#35813;&#22320;&#28857;&#65292;&#28132;&#27877;&#24050;&#20174;&#36816;&#27827;&#28151;&#20957;&#22303;&#22681;&#19978;&#30340;&#19968;&#20010;&#27934;&#20013;&#28044;&#20986;&#12290;&#24037;&#20154;&#20204;&#23433;&#35013;&#20102;&#19968;&#31995;&#21015;&#22823;&#31649;&#26469;&#32469;&#36807;&#27844;&#28431;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#21147;&#20379;&#24212;&#20284;&#20046;&#22522;&#26412;&#23436;&#22909;&#65292;&#20294;&#37096;&#20998;&#22320;&#21306;&#30340;&#39278;&#29992;&#27700;&#20379;&#24212;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#37096;&#38271;&#38463;&#22612;&#20869;&#183;&#37324;&#20857;&#29926;&#35834;&#21033;&#34920;&#31034;&#65292;&#31185;&#32034;&#27779;&#27491;&#22312;&#19982;&#38463;&#23572;&#24052;&#23612;&#20122;&#30005;&#21147;&#20844;&#21496;&#21327;&#35843;&#20197;&#25552;&#20379;&#26356;&#22810;&#30005;&#21147;&#12290;&#22905;&#35828;&#65292;&#27700;&#23558;&#29992;&#21345;&#36710;&#36816;&#24448;&#21463;&#24433;&#21709;&#22320;&#21306;&#12290;&lt;/p&gt;</description><pubDate>Sun, 01 Dec 2024 03:52:02 +0800</pubDate></item><item><title>&#26684;&#40065;&#21513;&#20122;&#24635;&#32479;&#31216;&#25919;&#24220;&#38750;&#27861;&#65292;&#22768;&#31216;&#36873;&#20030;&#34987;&#25805;&#32437;</title><link>https://www.theguardian.com/world/2024/nov/30/georgian-president-calls-government-illegitimate-claiming-rigged-election</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T19:44:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a056b95f2582cd8297b93b4140457530e483f6ae/73_0_4580_2749/master/4580.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fe1ddf763e19f608b418677830453641" alt=""&gt;&#26684;&#40065;&#21513;&#20122;&#21453;&#23545;&#27966;&#25903;&#25345;&#32773;&#22312;&#26684;&#40065;&#21513;&#20122;&#31532;&#27604;&#21033;&#26031;&#35758;&#20250;&#22823;&#27004;&#21069;&#25239;&#35758;&lt;/div&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#24635;&#32479;&#33832;&#27931;&#26757;&#183;&#31062;&#25289;&#27604;&#22855;&#32500;&#21033; (Salome Zourabichvili) &#31216;&#35813;&#22269;&#25919;&#24220;&#19981;&#21512;&#27861;&#65292;&#24182;&#34920;&#31034;&#22905;&#19981;&#8203;&#8203;&#20250;&#22312;&#19979;&#20010;&#26376;&#20219;&#26399;&#32467;&#26463;&#26102;&#31163;&#20219;&#65292;&#36825;&#23545;&#24635;&#29702;&#25351;&#36131;&#20146;&#27431;&#30431;&#21453;&#23545;&#27966;&#21183;&#21147;&#31574;&#21010;&#38761;&#21629;&#30340;&#34892;&#20026;&#34920;&#31034;&#34065;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#36825;&#20010;&#21335;&#39640;&#21152;&#32034;&#22269;&#23478;&#38519;&#20837;&#21361;&#26426;&#65292;&#26684;&#40065;&#21513;&#20122;&#26790;&#24819;&#20826;&#24635;&#29702;&#20234;&#25289;&#20811;&#21033;&#183;&#31185;&#24052;&#24076;&#27901;&#34920;&#31034;&#65292;&#30001;&#20110;&#25152;&#35859;&#30340;&#27431;&#30431;&#23545;&#26684;&#40065;&#21513;&#20122;&#30340;&#8220;&#21202;&#32034;&#8221;&#65292;&#23558;&#22312;&#26410;&#26469;&#22235;&#24180;&#20869;&#26242;&#20572;&#20837;&#30431;&#35848;&#21028;&#65292;&#31361;&#28982;&#25197;&#36716;&#20102;&#36825;&#19968;&#23616;&#38754;&#12290;&#19968;&#20010;&#38271;&#26399;&#30340;&#22269;&#23478;&#30446;&#26631;&#12290; &lt;/p&gt;&lt;figure data-media-id="b6503fb7c13eb0befd52c9f82c21f0f8dba7baed"&gt;&lt;img src="https://media.guim.co.uk/b6503fb7c13eb0befd52c9f82c21f0f8dba7baed/0_89_3840_2304/1000.jpg" alt="&#26684;&#40065;&#21513;&#20122;&#24635;&#32479;&#33832;&#27931;&#26757;&#183;&#31062;&#25289;&#27604;&#22855;&#32500;&#21033;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26684;&#40065;&#21513;&#20122;&#24635;&#32479;&#33832;&#27931;&#26757;&#183;&#31062;&#25289;&#27604;&#22855;&#32500;&#21033;&#34920;&#31034;&#65292;&#35758;&#20250;&#26080;&#26435;&#36873;&#25321;&#22905;&#30340;&#32487;&#20219;&#32773;&#65292;&#22240;&#20026;&#36825;&#26159;&#38750;&#27861;&#30340;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Radek Pietruszka/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#21152;&#20837;&#27431;&#30431;&#30340;&#21628;&#22768;&#24456;&#39640;&#65292;&#20854;&#21152;&#20837;&#27431;&#30431;&#30340;&#30446;&#26631;&#24050;&#20889;&#20837;&#20854;&#23466;&#27861;&#65292;&#20294;&#20837;&#30431;&#35848;&#21028;&#30340;&#31361;&#28982;&#20923;&#32467;&#22312;&#36825;&#20010;&#25317;&#26377;370&#19975;&#20154;&#21475;&#30340;&#23665;&#21306;&lt;a href="https://www.theguardian.com/world/2024/nov/29/georgia-protest-irakli-kobakhidze-salome-zourabichvili"&gt;&#24341;&#21457;&#20102;&#22823;&#35268;&#27169;&#25239;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#25289;&#27604;&#22855;&#32500;&#21033;&#65288;Zourabichvili&#65289;&#26159;&#26684;&#40065;&#21513;&#20122;&#26790;&#30340;&#20146;&#27431;&#30431;&#25209;&#35780;&#32773;&#65292;&#20854;&#26435;&#21147;&#20027;&#35201;&#26159;&#35937;&#24449;&#24615;&#30340;&#12290;&#22905;&#22312;&#21608;&#20845;&#30340;&#19968;&#27425;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#35758;&#20250;&#26080;&#26435;&#22312;&#22905;12&#26376;&#20219;&#26399;&#32467;&#26463;&#26102;&#36873;&#20030;&#22905;&#30340;&#32487;&#20219;&#32773;&#65292;&#22905;&#23558;&#32487;&#32493;&#30041;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#31062;&#25289;&#27604;&#22855;&#32500;&#21033;&#21644;&#20854;&#20182;&#25919;&#24220;&#25209;&#35780;&#32773;&#34920;&#31034;&#65292;10 &#26376; 26 &#26085;&#30340;&#36873;&#20030;&#34987;&#25805;&#32437;&#65292; &lt;a href="https://www.theguardian.com/world/2024/nov/16/protests-in-georgia-disputed-vote-election-ban-opposition-russia"&gt;&#26684;&#40065;&#21513;&#20122;&#26790;&#24819;&#20826;&#36194;&#24471;&#20102;&#36817; 54% &#30340;&#36873;&#31080;&lt;/a&gt;&#65292;&#32780;&#19988;&#23427;&#36873;&#20986;&#30340;&#35758;&#20250;&#26159;&#38750;&#27861;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#21512;&#27861;&#30340;&#35758;&#20250;&#65292;&#22240;&#27492;&#65292;&#38750;&#27861;&#30340;&#35758;&#20250;&#26080;&#27861;&#36873;&#20030;&#26032;&#24635;&#32479;&#12290;&#22240;&#27492;&#65292;&#19981;&#20250;&#20030;&#34892;&#23601;&#32844;&#20856;&#31036;&#65292;&#25105;&#30340;&#20219;&#21153;&#23558;&#25345;&#32493;&#21040;&#21512;&#27861;&#36873;&#20030;&#20135;&#29983;&#30340;&#35758;&#20250;&#25104;&#31435;&#20026;&#27490;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#31185;&#24052;&#24076;&#27901;&#25351;&#36131;&#20572;&#27490;&#21152;&#20837;&#27431;&#30431;&#30340;&#21453;&#23545;&#32773;&#27491;&#22312;&#31574;&#21010;&#19968;&#22330;&#38761;&#21629;&#65292;&#23601;&#20687;&#20044;&#20811;&#20848;2014&#24180;&#30340;&#29420;&#31435;&#24191;&#22330;&#25239;&#35758;&#27963;&#21160;&#19968;&#26679;&#65292;&#35813;&#25239;&#35758;&#27963;&#21160;&#25512;&#32763;&#20102;&#20146;&#20420;&#32599;&#26031;&#30340;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20123;&#20154;&#24076;&#26395;&#20304;&#27835;&#20122;&#24030;&#37325;&#28436;&#36825;&#31181;&#24773;&#20917;&#12290;&#20294;&#26684;&#40065;&#21513;&#20122;&#19981;&#20250;&#26377;&#29420;&#31435;&#24191;&#22330;&#65292;&#8221;&#31185;&#24052;&#24076;&#27901;&#35828;&#12290; &lt;/p&gt;&lt;figure data-atom-id="d39f5bfc-13fc-4a88-a53d-80c01361e48a" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_d39f5bfc-13fc-4a88-a53d-80c01361e48a__ &lt;iframe id="gu-video-youtube-d39f5bfc-13fc-4a88-a53d-80c01361e48a" src="https://www.youtube-nocookie.com/embed/jjNsoTY0xhY?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#22269;&#20869;&#25919;&#37096;&#21608;&#20845;&#34920;&#31034;&#65292;&#38548;&#22812;&#22312;&#39318;&#37117;&#31532;&#27604;&#21033;&#26031;&#30340;&#19968;&#27425;&#25239;&#35758;&#27963;&#21160;&#20013;&#25304;&#30041;&#20102; 107 &#20154;&#65292;&#31034;&#23041;&#32773;&#22312;&#40065;&#26031;&#22612;&#32500;&#21033;&#22823;&#36947;&#20013;&#22830;&#35774;&#32622;&#36335;&#38556;&#65292;&#24182;&#21521;&#38450;&#26292;&#35686;&#23519;&#25237;&#25527;&#28895;&#33457;&#65292;&#38450;&#26292;&#35686;&#23519;&#20351;&#29992;&#39640;&#21387;&#27700;&#26538;&#21644;&#20652;&#27882;&#29926;&#26031;&#39537;&#25955;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#22269;&#20869;&#24773;&#25253;&#26426;&#26500;&#22269;&#23478;&#23433;&#20840;&#23616;&#34920;&#31034;&#65292;&#8220;&#29305;&#23450;&#25919;&#20826;&#8221;&#27491;&#35797;&#22270;&#8220;&#20197;&#27494;&#21147;&#25512;&#32763;&#25919;&#24220;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#38388;&#65292;&#25968;&#21315;&#21517;&#25239;&#35758;&#32773;&#32858;&#38598;&#22312;&#31532;&#27604;&#21033;&#26031;&#65292;&#22312;&#35758;&#20250;&#22806;&#35774;&#32622;&#36335;&#38556;&#65292;&#35758;&#20250;&#22806;&#36824;&#26377;&#22823;&#37327;&#38450;&#26292;&#35686;&#23519;&#12290;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#20102;&#20840;&#22269;&#22478;&#38215;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#22806;&#20132;&#37096;&#12289;&#22269;&#38450;&#37096;&#12289;&#21496;&#27861;&#37096;&#12289;&#25945;&#32946;&#37096;&#20197;&#21450;&#20013;&#22830;&#38134;&#34892;&#30340;&#25968;&#30334;&#21517;&#21592;&#24037;&#31614;&#32626;&#20102;&#20844;&#24320;&#20449;&#65292;&#35892;&#36131;&#20923;&#32467;&#20837;&#30431;&#35848;&#21028;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#65292;&#20262;&#25958;&#19978;&#24066;&#38134;&#34892; TBC &#38134;&#34892;&#21644;&#26684;&#40065;&#21513;&#20122;&#38134;&#34892;&#31561;&#20027;&#35201;&#20225;&#19994;&#34920;&#31034;&#25903;&#25345;&#21152;&#20837;&#27431;&#30431;&#65292;&#32780;&#26684;&#40065;&#21513;&#20122;&#39547;&#24847;&#22823;&#21033;&#21644;&#33655;&#20848;&#30340;&#26368;&#39640;&#32423;&#22806;&#20132;&#23448;&#21608;&#20845;&#36766;&#32844;&#20197;&#31034;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#22269;&#23478;&#36275;&#29699;&#38431;&#29699;&#26143;&#36203;&#32500;&#26597;&#183;&#20811;&#29926;&#25289;&#33576;&#36203;&#21033;&#20122; (Khvicha Kvaratskhelia) &#20844;&#24320;&#25903;&#25345;&#25239;&#35758;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#22269;&#23478;&#21463;&#20260;&#20102;&#65292;&#25105;&#30340;&#20154;&#27665;&#21463;&#20260;&#20102;&#8212;&#8212;&#35266;&#30475;&#27491;&#22312;&#27969;&#20256;&#30340;&#35270;&#39057;&#20196;&#20154;&#30171;&#33510;&#21644;&#28608;&#21160;&#65292;&#20572;&#27490;&#26292;&#21147;&#21644;&#20405;&#30053;&#65281;&#26684;&#40065;&#21513;&#20122;&#20170;&#22825;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#20540;&#24471;&#27431;&#27954;&#65281;&#8221;&#21608;&#20845;&#65292;&#20811;&#29926;&#25289;&#33576;&#36203;&#21033;&#20122;&#22312;&#33080;&#20070;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31449;&#22312;&#27431;&#30431;&#21644;&#26684;&#40065;&#21513;&#20122;&#22269;&#26071;&#24182;&#25490;&#24748;&#25346;&#30340;&#39318;&#37117;&#35758;&#20250;&#22823;&#21414;&#22806;&#65292;&#25239;&#35758;&#32773;&#33922;&#23068;&#183;&#24211;&#26222;&#38647;&#20160;&#32500;&#21033;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#26684;&#40065;&#21513;&#20122;&#24682;&#23432;&#21152;&#20837;&#27431;&#30431;&#30340;&#23466;&#27861;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26684;&#40065;&#21513;&#20122;&#20154;&#27665;&#27491;&#22312;&#21162;&#21147;&#20445;&#25252;&#20182;&#20204;&#30340;&#23466;&#27861;&#65292;&#21162;&#21147;&#20445;&#25252;&#20182;&#20204;&#30340;&#22269;&#23478;&#21644;&#24030;&#65292;&#20182;&#20204;&#35797;&#22270;&#21578;&#35785;&#25105;&#20204;&#30340;&#25919;&#24220;&#65292;&#27861;&#27835;&#24847;&#21619;&#30528;&#19968;&#20999;&#65292;&#8221;&#22905;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20837;&#27431;&#30431;&#30340;&#26242;&#20572;&#32467;&#26463;&#20102;&#8220;&#26684;&#40065;&#21513;&#20122;&#20043;&#26790;&#8221;&#19982;&#35199;&#26041;&#20043;&#38388;&#20851;&#31995;&#25345;&#32493;&#24694;&#21270;&#30340;&#25968;&#26376;&#12290;&#8220;&#26684;&#40065;&#21513;&#20122;&#20043;&#26790;&#8221;&#38754;&#20020;&#29420;&#35009;&#21644;&#20146;&#20420;&#32599;&#26031;&#20542;&#21521;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20826;&#30001;&#20159;&#19975;&#23500;&#32705;&#21069;&#24635;&#29702;&#27604;&#40784;&#23068;&#183;&#20234;&#19975;&#23612;&#20160;&#32500;&#21033;(Bidzina Ivanishvili)&#20027;&#23548;&#65292;&#22905;&#22312;&#21313;&#26376;&#36873;&#20030;&#21069;&#22805;&#37319;&#21462;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#21453;&#35199;&#26041;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#25919;&#20826;&#21644;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#22996;&#21592;&#20250;&#22343;&#34920;&#31034;&#27492;&#27425;&#27665;&#24847;&#35843;&#26597;&#26159;&#33258;&#30001;&#21644;&#20844;&#24179;&#30340;&#12290;&#35199;&#26041;&#22269;&#23478;&#21628;&#21505;&#23545;&#28041;&#23244;&#36829;&#35268;&#34892;&#20026;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#24050;&#32463;&#34920;&#31034;&#65292;&#26684;&#40065;&#21513;&#20122;&#30340;&#30003;&#35831;&#22240;&#38024;&#23545;&#8220;&#22806;&#22269;&#20195;&#29702;&#20154;&#8221;&#21644; LGBTQ+ &#26435;&#21033;&#30340;&#27861;&#24459;&#32780;&#34987;&#25601;&#32622;&#65292;&#27431;&#30431;&#31216;&#36825;&#20123;&#27861;&#24459;&#20005;&#21385;&#19988;&#20146;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26684;&#40065;&#21513;&#20122;&#20043;&#26790;&#24050;&#24320;&#22987;&#19982;&#37051;&#22269;&#20420;&#32599;&#26031;&#24314;&#31435;&#32852;&#31995;&#65292;&#26684;&#40065;&#21513;&#20122;&#20110;1991&#24180;&#33719;&#24471;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2008 &#24180;&#22240;&#33707;&#26031;&#31185;&#25903;&#25345;&#30340;&#21467;&#20081;&#22320;&#21306;&#21457;&#29983;&#30701;&#26242;&#25112;&#20105;&#20197;&#26469;&#65292;&#20004;&#22269;&#27809;&#26377;&#24314;&#31435;&#22806;&#20132;&#20851;&#31995;&#65292;&#20294;&#20110; 2023 &#24180;&#24674;&#22797;&#20102;&#30452;&#33322;&#65292;&#32780;&#33707;&#26031;&#31185;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21462;&#28040;&#20102;&#23545;&#26684;&#40065;&#21513;&#20122;&#22269;&#27665;&#30340;&#31614;&#35777;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 01 Dec 2024 03:52:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#23558;&#20462;&#22797;&#25105;&#20204;&#30340;&#23478;&#22253;&#8221;&#65306;&#40654;&#24052;&#23273;&#38754;&#20020;&#19981;&#30830;&#23450;&#30340;&#26410;&#26469;&#65292;&#28165;&#29702;&#24037;&#20316;&#24320;&#22987;</title><link>https://www.theguardian.com/world/2024/nov/30/lebanon-clean-up-hezbollah-truce</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T19:11:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c4db80d1ddf719a3b2ebfd53918f3125c15736fa/344_124_4650_2790/master/4650.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1fc8bd2f5732ef783ecbce3d39b6e681" alt=""&gt;&#19968;&#21517;&#23621;&#27665;&#22312;&#25552;&#23572;&#30340;&#20197;&#33394;&#21015;&#34989;&#20987;&#20013;&#34987;&#25703;&#27585;&#30340;&#25151;&#23627;&#24223;&#22687;&#20013;&#25644;&#36816;&#30528;&#33258;&#24049;&#30340;&#29289;&#21697;&#12290;&lt;/div&gt;&lt;p&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#24067;&#27901;&#36203; (Mohammed Bzeeh) &#24230;&#36807;&#20102;&lt;a href="https://www.theguardian.com/world/2024/nov/27/israel-hezbollah-ceasefire-begins-biden-lebanon-iran"&gt;&#20572;&#28779;&#21518;&lt;/a&gt;&#30340;&#26368;&#21021;&#20960;&#20010;&#23567;&#26102;&#30340;&#28165;&#29702;&#24037;&#20316;&#12290;&#19978;&#21608;&#19977;&#65292;&#30495;&#20027;&#20826;&#19982;&#20197;&#33394;&#21015;&#31614;&#32626;&#21327;&#35758;&#32467;&#26463;&#20102;&#38271;&#36798; 13 &#20010;&#26376;&#30340;&#25112;&#26007;&#65292;Bzeeh &#21644;&#20182;&#30340;&#23478;&#20154;&#25269;&#36798;&#40654;&#24052;&#23273;&#21335;&#37096;&#30340; Zibqin &#26449;&#24196;&#65292;&#21457;&#29616;&#20182;&#20204;&#30340;&#23478;&#22253;&#24050;&#34987;&#20197;&#33394;&#21015;&#30340;&#31354;&#34989;&#25703;&#27585;&#12290;&lt;/p&gt;&lt;p&gt; Bzeeh &#31435;&#21363;&#24320;&#22987;&#24037;&#20316;&#65292;&#36825;&#20301;&#36523;&#26448;&#39745;&#26791;&#30340; 18 &#23681;&#24180;&#36731;&#20154;&#29992;&#19968;&#25226;&#29983;&#38152;&#30340;&#38130;&#23376;&#20174;&#36710;&#36947;&#19978;&#38130;&#36215;&#25104;&#22534;&#30340;&#28151;&#20957;&#22303;&#21644;&#37329;&#23646;&#24223;&#26009;&#12290;&#20182;&#30340;&#23478;&#20154;&#30475;&#30528;&#20182;&#24037;&#20316;&#65292;&#20463;&#30640;&#30528;&#20004;&#20010;&#26376;&#21069;&#20182;&#20204;&#31163;&#24320;&#30340;&#34903;&#36947;&#65292;&#29616;&#22312;&#20004;&#26049;&#37117;&#26159;&#37051;&#23621;&#25151;&#23627;&#28903;&#27585;&#30340;&#22806;&#22771;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24863;&#21040;&#19981;&#30693;&#25152;&#25514;&#12290;&#25105;&#20204;&#22238;&#21040;&#20102;&#25105;&#20204;&#30340;&#22303;&#22320;&#65292;&#25105;&#20204;&#30340;&#31062;&#22269;&#65292;&#36825;&#37324;&#21463;&#21040;&#20102;&#22914;&#27492;&#22810;&#30340;&#30772;&#22351;&#12290;&#20294;&#25105;&#20204;&#20250;&#25269;&#25239;&#24182;&#30041;&#22312;&#36825;&#37324;&#24182;&#20462;&#22797;&#25105;&#20204;&#30340;&#23478;&#22253;&#65292;&#8221;&#24067;&#27901;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24182;&#19981;&#23396;&#21333;&#12290;&#20182;&#30340;&#37051;&#23621;&#20204;&#24050;&#32463;&#22312;&#20182;&#20204;&#30340;&#36130;&#20135;&#27531;&#39608;&#20013;&#25628;&#23547;&#65292;&#24076;&#26395;&#22312;&#24223;&#22687;&#20013;&#25214;&#21040;&#19968;&#20123;&#20256;&#23478;&#23453;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#65292;&#40654;&#24052;&#23273;&#21335;&#37096;&#30340;&#25968;&#21313;&#19975;&#23621;&#27665;&#23558;&#21152;&#20837;&#20182;&#20204;&#30340;&#34892;&#21015;&#65292;&#39640;&#36895;&#20844;&#36335;&#19978;&#28304;&#28304;&#19981;&#26029;&#30340;&#27773;&#36710;&#36830;&#32493;&#20960;&#22825;&#22581;&#22622;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20154;&#21040;&#36798;&#26102;&#37117;&#21457;&#29616;&#20102;&#31867;&#20284;&#30340;&#30772;&#22351;&#22330;&#26223;&#12290; 9&#26376;&#24213;&#65292;&#20197;&#33394;&#21015;&#24320;&#22987;&#21152;&#24378;&#23545;&#40654;&#24052;&#23273;&#21335;&#37096;&#30340;&#31354;&#34989;&#21644;&#22320;&#38754;&#20837;&#20405;&#20004;&#20010;&#26376;&#21518;&#65292;&#21033;&#22612;&#23612;&#27827;&#20197;&#21335;&#22320;&#21306;&#27809;&#26377;&#27700;&#12289;&#30005;&#25110;&#31227;&#21160;&#30005;&#35805;&#26381;&#21153;&#12290;&#21040;&#20197;&#33394;&#21015;&#25112;&#24441;&#32467;&#26463;&#26102;&#65292;&#40654;&#24052;&#23273;&#24050;&#26377;&#36817; 4,000 &#20154;&#34987;&#26432;&#65292;&#36229;&#36807;&#19968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#25968;&#21313;&#20010;&#26449;&#24196;&#21464;&#24471;&#26080;&#27861;&#23621;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#20204;&#30340;&#23478;&#22253;&#36973;&#21040;&#24040;&#22823;&#30772;&#22351;&#65292;&#31038;&#21306;&#20063;&#36896;&#25104;&#20154;&#21592;&#27515;&#20129;&#65292;&#20294;&#40654;&#24052;&#23273;&#21335;&#37096;&#30340;&#35768;&#22810;&#20154;&#20173;&#23558;&#20182;&#20204;&#30340;&#23384;&#22312;&#35270;&#20026;&#19968;&#31181;&#32988;&#21033;&#21644;&#19968;&#31181;&#25269;&#25239;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26174;&#28982;&#65292;&#25105;&#20204;&#24456;&#39640;&#20852;&#65292;&#22240;&#20026;&#25105;&#20204;&#22238;&#21040;&#20102;&#36825;&#37324;&#24182;&#19988;&#36194;&#24471;&#20102;&#25112;&#20105;&#12290;&#22914;&#26524;&#20320;&#25703;&#27585;&#25105;&#20204;&#25152;&#26377;&#30340;&#25151;&#23627;&#65292;&#25105;&#20204;&#23558;&#30041;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#23558;&#25269;&#25239;&#65292;&#22240;&#20026;&#25105;&#20204;&#26159;&#36825;&#29255;&#22303;&#22320;&#30340;[&#25152;&#26377;&#32773;]&#65292;&#8221;Bzeeh &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&lt;a href="https://www.theguardian.com/world/2024/nov/27/displaced-return-to-southern-lebanon-amid-uneasy-ceasefire"&gt;&#35768;&#22810;&#23621;&#27665;&#24050;&#32463;&#36820;&#22238;&#23478;&#22253;&lt;/a&gt;&#8212;&#8212;&#20197;&#33394;&#21015;&#20173;&#28982;&#31105;&#27490;&#37027;&#20123;&#30452;&#25509;&#23621;&#20303;&#22312;&#36793;&#22659;&#30340;&#20154;&#36820;&#22238;&#8212;&#8212;&#20294;&#40654;&#24052;&#23273;&#21335;&#37096;&#21644;&#35813;&#22269;&#30340;&#26410;&#26469;&#20173;&#28982;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#12290;&#30495;&#20027;&#20826;&#22768;&#31216;&#22312;&#19982;&#20197;&#33394;&#21015;&#30340;&#25112;&#26007;&#20013;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#23459;&#31216;&#20197;&#33394;&#21015;&#26410;&#33021;&#23454;&#29616;&#20854;&#22312;&#40654;&#24052;&#23273;&#30340;&#20219;&#20309;&#30446;&#26631;&#65292;&#21253;&#25324;&#21344;&#39046;&#21335;&#37096;&#21644;&#25703;&#27585;&#35813;&#32452;&#32455;&#12290; &lt;/p&gt;&lt;figure data-media-id="e99b1f93ea9ffe1bea662d7d99ed2265318aff40"&gt;&lt;img src="https://media.guim.co.uk/e99b1f93ea9ffe1bea662d7d99ed2265318aff40/0_193_5789_3473/1000.jpg" alt="&#25552;&#23572;&#34987;&#20197;&#33394;&#21015;&#34989;&#20987;&#25703;&#27585;&#30340;&#24314;&#31569;&#29289;&#24223;&#22687;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25552;&#23572;&#34987;&#20197;&#33394;&#21015;&#34989;&#20987;&#25703;&#27585;&#30340;&#24314;&#31569;&#29289;&#24223;&#22687;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#24503;&#21335;&#183;&#38463;&#27604;&#36842;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#20004;&#20010;&#26376;&#21069;&#30340;&#25915;&#21183;&#20043;&#21069;&#65292;&#23427;&#24050;&#32463;&#40664;&#35768;&#20102;&#36825;&#20123;&#35201;&#27714;&#65292;&#24182;&#31216;&#36825;&#20123;&#35201;&#27714;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#23427;&#27809;&#26377;&#36843;&#20351;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#20572;&#28779;&#65292;&#24182;&#19988;&#21516;&#24847;&#23558;&#20854;&#27494;&#35013;&#20154;&#21592;&#25764;&#22238;&#36317;&#31163;&#36793;&#22659;&#32422;20&#33521;&#37324;&#30340;&#21033;&#22612;&#23612;&#27827;&#20197;&#21271;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#35813;&#32452;&#32455;&#19968;&#30452;&#20027;&#23548;&#40654;&#24052;&#23273;&#22269;&#20869;&#25919;&#27835;&#65292;&#24182;&#25104;&#20026;&#20197;&#33394;&#21015;&#21450;&#20854;&#30431;&#21451;&#30340;&#22320;&#21306;&#24694;&#39764;&#65292;&#36825;&#22330;&#25112;&#26007;&#20351;&#35813;&#32452;&#32455;&#20005;&#37325;&#21066;&#24369;&#12290;&#20854;&#22269;&#20869;&#21453;&#23545;&#32773;&#21628;&#21505;&#35813;&#32452;&#32455;&#23558;&#27494;&#22120;&#20132;&#32473;&#22269;&#23478;&#65292;&#22362;&#31216;&#35813;&#32452;&#32455;&#30340;&#36745;&#29004;&#23681;&#26376;&#24050;&#32463;&#36807;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#40654;&#24052;&#23273;&#35758;&#20250;&#20013;&#26368;&#22823;&#30340;&#21453;&#30495;&#20027;&#20826;&#38598;&#22242;&#22522;&#30563;&#25945;&#40654;&#24052;&#23273;&#21147;&#37327;&#20030;&#34892;&#20102;&#19968;&#27425;&#20250;&#35758;&#65292;&#35752;&#35770;&#40654;&#24052;&#23273;&#20572;&#28779;&#21518;&#30340;&#29616;&#23454;&#12290;&#40654;&#24052;&#23273;&#37096;&#38431;&#39046;&#23548;&#20154;&#33832;&#31859;&#23572;&#183;&#30422;&#20122;&#34920;&#31034;&#65292;&#20572;&#28779;&#21327;&#35758;&#33719;&#24471;&#25209;&#20934;&#21518;&#65292;&#30495;&#20027;&#20826;&#30340;&#27494;&#22120;&#23601;&#21464;&#24471;&#38750;&#27861;&#65292;&#24517;&#39035;&#23558;&#20854;&#31227;&#20132;&#32473;&#20891;&#38431;&#65292;&#8220;&#23601;&#20687;&#40654;&#24052;&#23273;&#37096;&#38431;&#20197;&#21069;&#31227;&#20132;&#27494;&#22120;&#26102;&#25152;&#20570;&#30340;&#37027;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20572;&#28779;&#26465;&#27454;&#65292;&#35813;&#32452;&#32455;&#22312;&#21335;&#37096;&#30340;&#27494;&#35013;&#20998;&#23376;&#23558;&#34987;1&#19975;&#21517;&#40654;&#24052;&#23273;&#20891;&#38431;&#21462;&#20195;&#12290;&#40654;&#24052;&#23273;&#20891;&#38431;&#38271;&#26399;&#35013;&#22791;&#19981;&#36275;&#65292;&#23454;&#21147;&#19982;&#30495;&#20027;&#20826;&#30456;&#27604;&#30456;&#24418;&#35265;&#32460;&#65292;&#20182;&#20204;&#30340;&#20219;&#21153;&#26159;&#22312;&#40654;&#24052;&#23273;&#21335;&#37096;&#37325;&#26032;&#30830;&#31435;&#22269;&#23478;&#26435;&#21147;&#65292;&#24182;&#30830;&#20445;&#27665;&#20853;&#19981;&#20250;&#22312;&#21335;&#37096;&#37325;&#26032;&#27494;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#40654;&#24052;&#23273;&#20891;&#38431;&#30340;&#20219;&#21153;&#26159;&#32500;&#25252;&#20869;&#37096;&#23433;&#20840;&#65292;&#32780;&#19981;&#26159;&#20445;&#21355;&#22269;&#23478;&#20813;&#21463;&#22806;&#22269;&#21183;&#21147;&#30340;&#20405;&#23475;&#12290;&#22763;&#20853;&#20805;&#24403;&#22269;&#23478;&#35686;&#23519;&#35686;&#21355;&#65292;&#32780;&#19981;&#26159;&#22269;&#23478;&#25112;&#26007;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20572;&#28779;&#21327;&#35758;&#39044;&#35745;&#20891;&#38431;&#26377;&#33021;&#21147;&#30830;&#20445;&#30495;&#20027;&#20826;&#36981;&#23432;&#21327;&#35758;&#26465;&#27454;&#65292;&#24182;&#20445;&#25252;&#40654;&#24052;&#23273;&#20813;&#21463;&#20197;&#33394;&#21015;&#23545;&#20854;&#20027;&#26435;&#30340;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#25903;&#37096;&#38431;&#22240;&#40654;&#24052;&#23273;&#20116;&#24180;&#30340;&#32463;&#27982;&#21361;&#26426;&#32780;&#38519;&#20837;&#30251;&#30186;&#65292;&#22763;&#20853;&#20204;&#27599;&#26376;&#30340;&#25910;&#20837;&#21482;&#26377;&#20960;&#30334;&#32654;&#20803;&#65292;&#32780;&#19988;&#32570;&#20047;&#22522;&#26412;&#34917;&#32473;&#12290;&#36824;&#26377;&#19968;&#20010;&#25919;&#27835;&#24847;&#24895;&#38382;&#39064;&#12290;&#22914;&#26524;&#20891;&#38431;&#21644;&#30495;&#20027;&#20826;&#20043;&#38388;&#21457;&#29983;&#23545;&#25239;&#65292;&#40654;&#24052;&#23273;&#24494;&#22937;&#30340;&#23447;&#27966;&#24179;&#34913;&#21487;&#33021;&#20250;&#21463;&#21040;&#23041;&#32961;&#12290; &lt;/p&gt;&lt;figure data-media-id="4abff9904a83b4a09bdaeb0d3a5497c055ba82b9"&gt;&lt;img src="https://media.guim.co.uk/4abff9904a83b4a09bdaeb0d3a5497c055ba82b9/0_0_5268_3555/1000.jpg" alt="&#21608;&#20845;&#65292;&#22312;&#40654;&#24052;&#23273;&#21335;&#37096;&#25552;&#23572;&#65292;&#20197;&#33394;&#21015;&#21644;&#30495;&#20027;&#20826;&#20572;&#28779;&#21518;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#20197;&#33394;&#21015;&#34989;&#20987;&#20013;&#34987;&#25703;&#27585;&#30340;&#28165;&#30495;&#23546;&#26049;&#20462;&#22797;&#30005;&#32518;&#12290;" width="1000" height="675"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20845;&#65292;&#22312;&#40654;&#24052;&#23273;&#21335;&#37096;&#25552;&#23572;&#65292;&#20197;&#33394;&#21015;&#21644;&#30495;&#20027;&#20826;&#20572;&#28779;&#21518;&#65292;&#19968;&#21517;&#30007;&#23376;&#22312;&#20197;&#33394;&#21015;&#34989;&#20987;&#20013;&#34987;&#25703;&#27585;&#30340;&#28165;&#30495;&#23546;&#26049;&#20462;&#22797;&#30005;&#32518;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#24503;&#21335;&#183;&#38463;&#27604;&#36842;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20891;&#20107;&#19987;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#40654;&#24052;&#23273;&#20891;&#38431;&#24819;&#35201;&#20445;&#25252;&#40654;&#24052;&#23273;&#20027;&#26435;&#65292;&#23601;&#24517;&#39035;&#24443;&#24213;&#36716;&#22411;&#65292;&#24182;&#38656;&#35201;&#22269;&#38469;&#31038;&#20250;&#30340;&#25903;&#25345;&#12290;&#8220;&#22914;&#26524;&#20197;&#33394;&#21015;&#34989;&#20987;&#40654;&#24052;&#23273;&#65292;&#40654;&#24052;&#23273;&#20891;&#38431;&#23558;&#26080;&#27861;&#23545;&#25239;&#20197;&#33394;&#21015;&#30340;&#22374;&#20811;&#21644;&#23548;&#24377;&#12290;&#8221;&#32654;&#22269;&#24076;&#26395;&#40654;&#24052;&#23273;&#20891;&#38431;&#25104;&#20026;&#19968;&#25903;&#35686;&#23519;&#37096;&#38431;&#65292;&#20197;&#32500;&#25252;&#23433;&#20840;&#12290;&#8221;&#36127;&#36131;&#30417;&#30563;&#40654;&#24052;&#23273;&#25919;&#24220;&#19982;&#40654;&#24052;&#23273;&#21335;&#37096;&#32852;&#21512;&#22269;&#32500;&#21644;&#37096;&#38431;&#21327;&#35843;&#30340;&#36864;&#24441;&#23558;&#20891;&#31302;&#23612;&#23572;&#183;&#35874;&#21704;&#24503; (Mounir Shehadeh) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#21704;&#24503;&#35299;&#37322;&#35828;&#65292;&#20891;&#38431;&#38656;&#35201;&#22269;&#38469;&#31038;&#20250;&#30340;&#30495;&#27491;&#25215;&#35834;&#25165;&#33021;&#25104;&#20026;&#19968;&#25903;&#30495;&#27491;&#12289;&#26377;&#33021;&#21147;&#30340;&#20891;&#38431;&#12290;&#20316;&#20026;&#20854;&#20013;&#30340;&#19968;&#37096;&#20998;&#65292;&#24517;&#39035;&#20801;&#35768;&#23427;&#20174;&#35199;&#26041;&#22269;&#23478;&#65292;&#29305;&#21035;&#26159;&#32654;&#22269;&#36141;&#20080;&#20808;&#36827;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20572;&#28779;&#30340;&#21069;&#22235;&#22825;&#37324;&#65292;&#20197;&#33394;&#21015;&#23545;&#40654;&#24052;&#23273;&#36827;&#34892;&#20102;&#22810;&#27425;&#31354;&#34989;&#65292;&#25454;&#31216;&#26159;&#22240;&#20026;&#30495;&#20027;&#20826;&#25104;&#21592;&#36829;&#21453;&#20102;&#20572;&#28779;&#26465;&#27454;&#12290;&#36825;&#20123;&#31354;&#34989;&#20013;&#33267;&#23569;&#26377;&#19968;&#27425;&#21457;&#29983;&#22312;&#40654;&#24052;&#23273;&#30340;&#36187;&#36798;&#22320;&#21306;&#65292;&#35813;&#22320;&#21306;&#36317;&#31163;&#20572;&#28779;&#21327;&#35758;&#35268;&#23450;&#30495;&#20027;&#20826;&#24517;&#39035;&#25764;&#36864;&#30340;&#22320;&#21306;&#24456;&#36828;&#12290;&#30495;&#20027;&#20826;&#34429;&#28982;&#21457;&#35475;&#35201;&#23545;&#36829;&#21453;&#20572;&#28779;&#30340;&#34892;&#20026;&#20570;&#20986;&#22238;&#24212;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#23578;&#26410;&#36827;&#34892;&#25253;&#22797;&#12290;&#40654;&#24052;&#23273;&#20891;&#38431;&#21017;&#34920;&#31034;&#23558;&#21521;&#22269;&#38469;&#35843;&#35299;&#20154;&#25552;&#20986;&#36825;&#19968;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/nov/30/nabatieh-lebanon-starts-to-rebuild-as-ceasefire-takes-effect"&gt;&#8220;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#31561;&#24453;&#65311;&#8221;&#65306;&#38543;&#30528;&#20572;&#28779;&#29983;&#25928;&#65292;&#40654;&#24052;&#23273;&#24320;&#22987;&#37325;&#24314;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#20154;&#20204;&#23545;&#30495;&#20027;&#20826;&#22312;&#35813;&#22269;&#30340;&#26435;&#21147;&#25484;&#25569;&#20197;&#21450;&#40654;&#24052;&#23273;&#20891;&#38431;&#21462;&#20195;&#30495;&#20027;&#20826;&#20316;&#20026;&#22269;&#23478;&#20445;&#25252;&#32773;&#30340;&#22320;&#20301;&#23384;&#22312;&#30097;&#38382;&#65292;&#20294;&#35813;&#32452;&#32455;&#21450;&#20854;&#25903;&#25345;&#32773;&#20173;&#23558;&#25112;&#26007;&#30340;&#32467;&#26463;&#35270;&#20026;&#20540;&#24471;&#24198;&#31069;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#25968;&#21315;&#20154;&#25163;&#25345;&#30495;&#20027;&#20826;&#26071;&#24092;&#21644;&#34593;&#28891;&#32858;&#38598;&#22312;&#20197;&#33394;&#21015;&#31354;&#34989;&#29616;&#22330;&#65292;&#35813;&#31354;&#34989;&#26432;&#27515;&#20102;&#30495;&#20027;&#20826;&#38271;&#36798;&#19977;&#21313;&#24180;&#30340;&#39046;&#23548;&#20154;&#21704;&#26705;&#183;&#32435;&#26031;&#40065;&#25289;&#12290;&#35813;&#20202;&#24335;&#26088;&#22312;&#32426;&#24565;&#32435;&#26031;&#40065;&#25289;&#30340;&#36893;&#19990;&#65292;&#24182;&#22312;&#32463;&#21382;&#20102;&#19981;&#21487;&#20272;&#37327;&#30340;&#25439;&#22833;&#30340;&#19968;&#24180;&#21518;&#35268;&#21010;&#21069;&#36827;&#30340;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Zibqin&#65292;Bzeeh &#20063;&#23545;&#33258;&#24049;&#30340;&#26410;&#26469;&#24863;&#21040;&#19981;&#30830;&#23450;&#12290;&#25112;&#20105;&#32467;&#26463;&#21518;&#65292;&#36825;&#20301; 18 &#23681;&#30340;&#24180;&#36731;&#20154;&#19981;&#24471;&#19981;&#24212;&#23545;&#29983;&#27963;&#20013;&#26356;&#24179;&#20961;&#20294;&#21516;&#26679;&#20005;&#32899;&#30340;&#26041;&#38754;&#12290;&#20182;&#23558;&#20316;&#20026;&#22823;&#23398;&#19968;&#24180;&#32423;&#23398;&#29983;&#37325;&#36820;&#23398;&#19994;&#65292;&#23398;&#20064;&#37329;&#34701;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22269;&#23478;&#30340;&#24773;&#20917;&#38750;&#24120;&#20196;&#20154;&#22256;&#24785;&#12290;&#25105;&#23558;&#22312;&#38134;&#34892;&#19994;&#24037;&#20316;&#65292;&#20294;&#19981;&#20250;&#22312;&#40654;&#24052;&#23273;&#65292;&#8221;Bzeeh &#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 01 Dec 2024 03:22:02 +0800</pubDate></item><item><title>Fianna F&#225;il &#21644;&#32479;&#19968;&#20826;&#22312;&#32452;&#24314;&#29233;&#23572;&#20848;&#26032;&#25919;&#24220;&#26041;&#38754;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;</title><link>https://www.theguardian.com/world/2024/nov/30/fianna-fail-fine-gael-irish-government-sinn-fein-coalition</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T18:56:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f813dbd3fad715ec81e41503d686b224e4fdf1c3/0_0_4843_2906/master/4843.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e5b6a43b667333e9eac346cdf2548521" alt=""&gt;&#35199;&#33945;&#183;&#21704;&#37324;&#26031; (Simon Harris) &#21644;&#20182;&#30340;&#23478;&#20154;&#21512;&#24433;&#30041;&#24565;&#65292;&#20182;&#30340;&#23567;&#23401;&#23376;&#24110;&#21161;&#20182;&#23558;&#36873;&#31080;&#25237;&#20837;&#25237;&#31080;&#31665;&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#25197;&#36716;&#20102;&#27431;&#27954;&#36873;&#20030;&#23545;&#29616;&#20219;&#25919;&#24220;&#19981;&#21033;&#30340;&#36235;&#21183;&#65292;&#20854;&#25191;&#25919;&#32852;&#30431;&#20013;&#30340;&#20004;&#20010;&#25919;&#20826;&#22312;&#39046;&#23548;&#19979;&#23626;&#35758;&#20250;&#26041;&#38754;&#22788;&#20110;&#39046;&#20808;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#21475;&#27665;&#35843;&#26174;&#31034;&#20102;&#23545;&#21464;&#38761;&#30340;&#28212;&#26395;&#65292;60% &#30340;&#20154;&#25903;&#25345;&#21453;&#23545;&#20826;&#12290;&#20294;&#21478;&#31867;&#24038;&#20542;&#25919;&#24220;&#30340;&#21069;&#26223;&#30475;&#36215;&#26469;&#20173;&#28982;&#19981;&#22826;&#21487;&#33021;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#24038;&#32764;&#27665;&#26063;&#20027;&#20041;&#25919;&#20826;&#26032;&#33452;&#20826;&#20197; 21.1% &#30340;&#31532;&#19968;&#36873;&#25321;&#31080;&#30053;&#24494;&#39046;&#20808;&#65292;&#32039;&#38543;&#20854;&#21518;&#30340;&#26159;&#21363;&#23558;&#21368;&#20219;&#32852;&#30431;&#20013;&#30340;&#20004;&#20010;&#20027;&#35201;&#25919;&#20826;&#65306;&#20013;&#21491;&#32764;&#32479;&#19968;&#20826; (Fine Gael) &#21644;&#20013;&#21491;&#32764;&#32479;&#19968;&#20826; (Fianna F&#225;il) &#20998;&#21035;&#20026; 21% &#21644; 19.5%&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#30001;&#20110;&#36825;&#20004;&#20010;&#25919;&#20826;&#37117;&#25490;&#38500;&#20102;&#19982;&#26032;&#33452;&#20826;&#21512;&#20316;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#27492;&#20182;&#20204;&#20173;&#28982;&#26159;&#32452;&#24314;&#19979;&#19968;&#23626;&#25919;&#24220;&#30340;&#28909;&#38376;&#20154;&#36873;&#12290;&#20182;&#20204;&#39044;&#35745;&#27599;&#20154;&#23558;&#33719;&#24471; 30 &#33267; 40 &#20010;&#24109;&#20301;&#65292;&#22914;&#26524;&#21152;&#19978;&#31532;&#19977;&#26041;&#65292;&#21487;&#33021;&#20250;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#25152;&#38656;&#30340; 87 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#27665;&#20027;&#20826;&#21103;&#20826;&#39745;&#24076;&#23433;&#183;&#22885;&#21345;&#25289;&#27721; (Cian O&amp;#39;Callaghan) &#34920;&#31034;&#65292;&#26089;&#26399;&#32479;&#35745;&#26174;&#31034;&#35813;&#20826;&#23558;&#25104;&#20026;&#31532;&#22235;&#22823;&#20826;&#65292;&#25317;&#26377;&#36229;&#36807;&#20843;&#20010;&#24109;&#20301;&#12290;&#20182;&#24456;&#26089;&#23601;&#24320;&#22987;&#20105;&#21462;&#22312;&#32852;&#21512;&#25919;&#24220;&#20013;&#21457;&#25381;&#20316;&#29992;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#20061;&#24180;&#26469;&#26368;&#22909;&#30340;&#36873;&#20030;&#12290;&#31561;&#32467;&#26524;&#20840;&#37096;&#20986;&#26469;&#21518;&#65292;&#25105;&#20204;&#20250;&#36319;&#21508;&#26041;&#21830;&#35848;&#12290;&#19978;&#27425;&#25105;&#20204;&#19982; Fianna F&#225;il &#21644;&#32479;&#19968;&#20826;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#36825;&#27425;&#25105;&#20204;&#20063;&#20250;&#20877;&#27425;&#36827;&#34892;&#20132;&#35848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#33452;&#20826;&#39046;&#23548;&#20154;&#29595;&#20029;&#183;&#21346;&#183;&#40614;&#20811;&#21776;&#32435; (Mary Lou McDonald) &#25269;&#36798;&#37117;&#26575;&#26519;&#30340;&#20027;&#35201;&#35745;&#31080;&#20013;&#24515;&#26102;&#65292;&#36935;&#21040;&#20102;&#28151;&#20081;&#30340;&#23186;&#20307;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#29233;&#23572;&#20848;&#35813;&#20826;&#39046;&#23548;&#20154;&#31859;&#27463;&#23572;&#183;&#22885;&#23612;&#23572;&#30340;&#38506;&#21516;&#19979;&#65292;&#22905;&#23459;&#24067;&#20102;&#33258;&#24049;&#23581;&#35797;&#32452;&#24314;&#25919;&#24220;&#30340;&#24847;&#22270;&#65292;&#24182;&#34920;&#31034;&#36825;&#19968;&#32467;&#26524;&#20351;&#26032;&#33452;&#20826;&#33719;&#24471;&#20102;&#19982;&#20004;&#20010;&#32769;&#29260;&#25919;&#20826;&#30456;&#21516;&#30340;&#21512;&#27861;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20004;&#20826;&#25919;&#27835;&#29616;&#22312;&#24050;&#32463;&#19981;&#22797;&#23384;&#22312;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#23427;&#24050;&#32463;&#34987;&#25172;&#36827;&#20102;&#21382;&#21490;&#30340;&#22403;&#22334;&#31665;&#12290;&#36825;&#26412;&#36523;&#23601;&#38750;&#24120;&#37325;&#35201;&#12290;&#29616;&#22312;&#25105;&#20204;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;&#65306;&#25105;&#20204;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#20204;&#24456;&#28165;&#26970;&#25105;&#20204;&#24819;&#35201;&#25913;&#21464;&#20154;&#20204;&#30340;&#29983;&#27963;&#12290;&#25105;&#30456;&#20449;&#36130;&#25919;&#32852;&#30431;&#21644;&#32479;&#19968;&#20826;&#20877;&#25191;&#25919;&#20116;&#24180;&#23545;&#31038;&#20250;&#26469;&#35828;&#26159;&#20010;&#22351;&#28040;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#26368;&#22823;&#30340;&#20919;&#38376;&#23558;&#26159;&#32511;&#20826;&#30340;&#24808;&#36133;&#65292;&#35813;&#20826;&#25317;&#26377; 12 &#20010;&#24109;&#20301;&#65292;&#26159;&#21363;&#23558;&#21368;&#20219;&#32852;&#30431;&#20013;&#30340;&#31532;&#19977;&#20010;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#21608;&#20845;&#26202;&#19978;&#65292;&#20182;&#20204;&#30475;&#36215;&#26469;&#20960;&#20046;&#22833;&#21435;&#20102;&#25152;&#26377;&#24109;&#20301;&#65292;&#39046;&#23548;&#20154;&#32599;&#24503;&#37324;&#20811;&#183;&#22885;&#25096;&#23572;&#26364;&#20063;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290; &lt;/p&gt;&lt;figure data-media-id="8f1a4176c4a957d1904071a9219401775c2c264d"&gt;&lt;img src="https://media.guim.co.uk/8f1a4176c4a957d1904071a9219401775c2c264d/0_0_3000_1800/1000.jpg" alt="&#29595;&#20029;&#183;&#21346;&#183;&#40614;&#20811;&#21776;&#32435;&#21644;&#31859;&#27463;&#23572;&#183;&#22885;&#23612;&#23572;&#22312;&#23186;&#20307;&#20105;&#21557;&#20013;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26032;&#33452;&#20826;&#30340;&#29595;&#20029;&#183;&#21346;&#183;&#40614;&#20811;&#21776;&#32435;&#65288;&#20013;&#24038;&#65289;&#21644;&#31859;&#27463;&#23572;&#183;&#22885;&#23612;&#23572;&#65288;&#20013;&#21491;&#65289;&#21608;&#20845;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#24067;&#33713;&#24681;&#183;&#21171;&#21033;&#26031;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#31227;&#27665;&#38382;&#39064;&#26159;&#27431;&#27954;&#26368;&#36817;&#35768;&#22810;&#36873;&#20030;&#20013;&#30340;&#19968;&#20010;&#29053;&#21160;&#24615;&#38382;&#39064;&#65292;&#20294;&#26410;&#33021;&#28608;&#36215;&#36873;&#27665;&#30340;&#20852;&#36259;&#65292;&#23613;&#31649;&#21435;&#24180;&#22240;&#23547;&#27714;&#24199;&#25252;&#32773;&#21457;&#29983;&#20102;&#26292;&#21147;&#20914;&#31361;&#65292;&#20294;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#21482;&#26377; 6% &#30340;&#36873;&#27665;&#23558;&#31227;&#27665;&#38382;&#39064;&#35270;&#20026;&#39318;&#35201;&#20219;&#21153;&#12290;&#20303;&#25151;&#21644;&#26080;&#23478;&#21487;&#24402;&#26159;&#39318;&#35201;&#38382;&#39064;&#65292;&#20854;&#27425;&#26159;&#29983;&#27963;&#12289;&#20581;&#24247;&#21644;&#32463;&#27982;&#25104;&#26412;&#12290;&lt;/p&gt;&lt;p&gt; 43 &#20010;&#36873;&#21306;&#30340;&#35745;&#31080;&#24037;&#20316;&#20110;&#21608;&#20845;&#19978;&#21320; 9 &#28857;&#24320;&#22987;&#65292;&#20294;&#30001;&#20110;&#29233;&#23572;&#20848;&#30340;&#27604;&#20363;&#20195;&#34920;&#21046;&#65292;&#26368;&#32456;&#32467;&#26524;&#21487;&#33021;&#35201;&#21040;&#21608;&#26085;&#26202;&#19978;&#25110;&#21608;&#19968;&#25165;&#33021;&#24471;&#30693;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#21069;&#39046;&#23548;&#20154;&#22467;&#33945;&#183;&#29790;&#23433;(Eamon Ryan)&#34920;&#31034;&#65292;&#20182;&#19968;&#30452;&#22312;&#19982;&#21516;&#20107;&#8220;&#34920;&#36798;&#21516;&#24773;&#8221;&#65292;&#20294;&#8220;&#26114;&#39318;&#25402;&#33016;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785; RT&#201;&#65306;&#8220;&#25913;&#21464;&#26159;&#22256;&#38590;&#30340;&#12290;&#26377;&#26102;&#65292;&#24403;&#20320;&#25512;&#21160;&#21464;&#38761;&#26102;&#65292;&#20107;&#24773;&#20250;&#21464;&#24471;&#28151;&#20081;&#12290; ......&#25105;&#35748;&#20026;&#22312;&#22823;&#36873;&#20013;&#20154;&#20204;&#25237;&#31080;&#25903;&#25345;&#25919;&#24220;&#65292;&#20063;&#35768;&#25105;&#20204;&#38519;&#20837;&#20102;&#22256;&#22659;&#12290;&#37027;&#20123;&#24819;&#35201;&#20445;&#30041;&#29616;&#20219;&#25919;&#24220;&#30340;&#20154;&#25237;&#31080;&#32473;&#20102;&#29233;&#23572;&#20848;&#32479;&#19968;&#20826;&#21644;&#32479;&#19968;&#20826;&#65292;&#32780;&#19981;&#26159;&#25105;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35745;&#31080;&#32467;&#26524;&#34920;&#26126;&#65292;&#23041;&#20811;&#27931;&#30340; Fianna F&#225;il &#21487;&#33021;&#38754;&#20020;&#40635;&#28902;&#65292;&#35813;&#20826;&#22312;&#35813;&#36873;&#21306;&#30340;&#21807;&#19968;&#20505;&#36873;&#20154;&#8212;&#8212;&#21355;&#29983;&#37096;&#38271;&#26031;&#33922;&#33452;&#183;&#21776;&#32435;&#21033; (Stephen Donnelly)&#8212;&#8212;&#38754;&#20020;&#22833;&#21435;&#24109;&#20301;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#31163;&#20219;&#30340; Fianna F&#225;il &#36130;&#25919;&#37096;&#38271;&#26480;&#20811;&#183;&#38065;&#20271;&#26031; (Jack Chambers) &#34920;&#31034;&#65292;&#20840;&#22269;&#32467;&#26524;&#8220;&#22826;&#25509;&#36817;&#20102;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20844;&#20247;&#19981;&#24076;&#26395;&#20854;&#20182;&#22269;&#23478;&#22240;&#32463;&#27982;&#22686;&#38271;&#32780;&#20986;&#29616;&#8220;&#27874;&#21160;&#8221;&#12290;&#26368;&#21491;&#36793;&#12290;&lt;/p&gt;&lt;p&gt;&#37117;&#26575;&#26519;&#22478;&#24066;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#21152;&#37324;&#183;&#22696;&#33778; (Gary Murphy) &#21578;&#35785; RT&#201;&#65306;&#8220;&#25105;&#35748;&#20026;&#33258; 2011 &#24180;&#20998;&#35010;&#21644;&#32463;&#27982;&#23849;&#28291;&#20197;&#26469;&#65292;&#29233;&#23572;&#20848;&#25919;&#27835;&#19968;&#30452;&#38754;&#20020;&#19968;&#20010;&#38382;&#39064;&#8212;&#8212;&#29616;&#22312;&#25105;&#20204;&#19981;&#30830;&#23450;&#35841;&#23558;&#36827;&#20837;&#25919;&#24220;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/fine-gael"&gt;&#32479;&#19968;&#20826;&lt;/a&gt;&#36873;&#20030;&#20027;&#20219;&#22885;&#23572;&#25991;&#183;&#24681;&#36182;&#29305;&#34920;&#31034;&#65292;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#23545;&#35813;&#20826;&#26469;&#35828;&#26159;&#19968;&#20010;&#8220;&#31215;&#26497;&#8221;&#30340;&#39044;&#27979;&#65292;&#20294;&#22905;&#23545;&#35843;&#26597;&#32467;&#26524;&#24863;&#21040;&#8220;&#24778;&#35766;&#8221;&#65292;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#26032;&#33452;&#20826;&#30340;&#40614;&#20811;&#21776;&#32435;&#25104;&#20026;&#19982;&#29616;&#20219;&#24635;&#29702;&#35199;&#33945;&#183;&#21704;&#37324;&#26031;&#31454;&#20105;&#30340;&#39318;&#36873;&#24635;&#29702;&#12290; &#65292;&#20182;&#24230;&#36807;&#20102;&#33392;&#38590;&#30340;&#26368;&#21518;&#19968;&#21608;&#31454;&#36873;&#27963;&#21160;&#12290;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;34%&#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#24076;&#26395;&#40614;&#20811;&#21776;&#32435;&#25104;&#20026;&#29233;&#23572;&#20848;&#24635;&#29702;&#65292;&#32780;27%&#30340;&#20154;&#34920;&#31034;&#24076;&#26395;&#21704;&#37324;&#26031;&#25104;&#20026;&#29233;&#23572;&#20848;&#24635;&#29702;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/nov/30/ireland-voters-exit-poll-fianna-fail-fine-gael-simon-harris-sinn-fein"&gt;&#36873;&#20030;&#20986;&#21475;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#29233;&#23572;&#20848;&#36873;&#27665;&#23545;&#29233;&#23572;&#20848;&#24635;&#29702;&#35199;&#33945;&#183;&#21704;&#37324;&#26031;&#19981;&#28385;&#24847;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19981;&#30830;&#23450;&#30340;&#32467;&#26524;&#24847;&#21619;&#30528;&#29616;&#22312;&#25152;&#26377;&#30340;&#30446;&#20809;&#37117;&#23558;&#36716;&#21521;&#23547;&#25214;&#32852;&#30431;&#20249;&#20276;&#12290;&#25919;&#24220;&#32452;&#24314;&#35848;&#21028;&#21487;&#33021;&#38656;&#35201;&#25968;&#21608;&#26102;&#38388; &#8212; &#8212; &#21487;&#33021;&#35201;&#21040;&#19968;&#26376;&#20221;&#25165;&#20250;&#20986;&#29616;&#26032;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#36873;&#20030;&#20063;&#24102;&#26469;&#20102;&#24847;&#22806;&#12290;&#22312;&#37117;&#26575;&#26519;&#24066;&#20013;&#24515;&#65292;&#26368;&#36817;&#22312;&#35199;&#29677;&#29273;&#20445;&#37322;&#20986;&#29425;&#30340;&#40657;&#24110;&#20154;&#29289;&#26684;&#37324;&#183;&#21704;&#22855;&#65288;Gerry Hutch&#65289;&#20284;&#20046;&#27491;&#22312;&#20105;&#22842;&#22235;&#20010;&#24109;&#20301;&#20013;&#30340;&#26368;&#21518;&#19968;&#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20250;&#27665;&#20027;&#20826;&#21152;&#37324;&#183;&#29976;&#20892;&#65288;Gary Gannon&#65289;&#26159;&#32479;&#19968;&#20826;&#30340;&#24085;&#26031;&#21345;&#23572;&#183;&#22810;&#35834;&#38669;&#65288;Paschal Donohoe&#65289;&#21644;&#40614;&#20811;&#21776;&#32435;&#65288;McDonald&#65289;&#20043;&#21518;&#30340;&#31532;&#19977;&#20010;&#24109;&#20301;&#30340;&#30830;&#23450;&#20505;&#36873;&#20154;&#65292;&#20182;&#34920;&#31034;&#65292;&#8220;&#37329;&#34701;&#21361;&#26426;&#24102;&#26469;&#30340;&#32039;&#32553;&#25919;&#31574;&#8221;&#24050;&#32463;&#25703;&#27585;&#20102;&#19968;&#20123;&#31038;&#21306;&#65292;&#36825;&#20123;&#31038;&#21306;&#24863;&#21463;&#21040;&#20102;&#8220;&#23545;&#20303;&#25151;&#21644;&#36139;&#22256;&#30340;&#30495;&#27491;&#22833;&#33853;&#21644;&#30171;&#33510;&#8221;&#65292;&#25919;&#24220;&#22312;&#36807;&#21435;&#20116;&#24180;&#20013;&#26410;&#33021;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#36873;&#20030;&#20107;&#21518;&#20998;&#26512;&#30340;&#24320;&#22987;&#65292;&#31038;&#20250;&#20826;&#8220;&#20154;&#27665;&#20808;&#20110;&#21033;&#28070;-&#22242;&#32467;&#8221;&#30340;&#24067;&#37324;&#24503;&#183;&#21490;&#23494;&#26031;&#25351;&#36131;&#26032;&#33452;&#20826;&#27809;&#26377;&#26356;&#26089;&#12289;&#26356;&#24378;&#26377;&#21147;&#22320;&#38416;&#36848;&#21464;&#38761;&#30340;&#21465;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#23567;&#20826;&#27966;&#65292;&#20445;&#23432;&#30340;&#20849;&#21644;&#20826;Aont&#250;&#65292;&#34920;&#31034;&#35813;&#22269;&#38656;&#35201;&#26367;&#20195;&#26041;&#26696;&#12290;&#20854;&#39046;&#23548;&#20154;&#30382;&#36798;&#23572;&#183;&#25176;&#23486; (Peadar T&#243;ib&#237;n) &#21521; RT&#201; &#34920;&#31034;&#65292;Fianna F&#225;il &#21644; Fine Gael &#36825;&#20004;&#20010;&#20174; 20 &#24180;&#20195;&#20869;&#25112;&#24223;&#22687;&#20013;&#23835;&#36215;&#30340;&#25919;&#20826;&#8220;&#22312;&#35768;&#22810;&#26041;&#38754;&#27491;&#22312;&#25104;&#20026;&#19968;&#20010;&#25919;&#20826;&#8221;&#65292;&#24182;&#19988;&#26080;&#27861;&#21306;&#20998;&#24444;&#27492;&#12290;&lt;/p&gt;</description><pubDate>Sun, 01 Dec 2024 03:22:02 +0800</pubDate></item><item><title>&#25671;&#25670;&#19981;&#23450;&#30340;&#23433;&#20048;&#27515;&#27861;&#26696;&#25903;&#25345;&#32773;&#8220;&#19981;&#30830;&#23450;&#26159;&#21542;&#20250;&#25237;&#31080;&#20351;&#20854;&#25104;&#20026;&#27861;&#24459;&#8221;</title><link>https://www.theguardian.com/society/2024/nov/30/supporters-assisted-dying-bill-england-wales-vote-mps</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T17:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f5ac805cafae050660d139590f5044ed52cfd989/0_63_2200_1320/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ceb9b315c0e3ec3563886f2a9e21f662" alt=""&gt;&#22823;&#21355;&#183;&#25140;&#32500;&#26031; (David Davis) &#35199;&#35013;&#38761;&#23653;&lt;/div&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#30340;&#25903;&#25345;&#32773;&#34987;&#35686;&#21578;&#65292;&#30001;&#20110;&#25285;&#24515;&#20173;&#28982;&#23384;&#22312;&#37325;&#22823;&#38556;&#30861;&#65292;&#19968;&#20123;&#25671;&#25670;&#19981;&#23450;&#30340;&#35758;&#21592;&#25903;&#25345;&lt;a href="https://www.theguardian.com/society/2024/nov/29/mps-vote-for-assisted-dying-in-england-and-wales"&gt;&#35758;&#20250;&#21382;&#21490;&#24615;&#25237;&#31080;&#25903;&#25345;&#23433;&#20048;&#27515;&lt;/a&gt;&#65292;&#20294;&#22312;&#27809;&#26377;&#36827;&#19968;&#27493;&#20445;&#35777;&#30340;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#21453;&#23545;&#35813;&#27861;&#26696;&#36890;&#36807;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35758;&#21592;&#20204;&#23601;&#20801;&#35768;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#29983;&#21629;&#19981;&#36275;&#20845;&#20010;&#26376;&#30340;&#32477;&#30151;&#25104;&#24180;&#20154;&#36827;&#34892;&#23433;&#20048;&#27515;&#36827;&#34892;&#20102;&#38271;&#36798;&#20116;&#20010;&#23567;&#26102;&#30340;&#37325;&#22823;&#36777;&#35770;&#65292;&#20197; 55 &#31080;&#22810;&#25968;&#25237;&#31080;&#25903;&#25345;&#36825;&#19968;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#27861;&#26696;&#32972;&#21518;&#30340;&#22269;&#20250;&#35758;&#21592; Kim Leadbeater &#34987;&#25958;&#20419;&#31435;&#21363;&#35810;&#38382;&#25152;&#26377;&#25903;&#25345;&#22905;&#27861;&#26696;&#30340;&#20154;&#20182;&#20204;&#20173;&#28982;&#25285;&#24515;&#30340;&#38382;&#39064;&#65292;&#20197;&#22686;&#21152;&#25903;&#25345;&#12290; &#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#24050;&#19982;&#25903;&#25345;&#35813;&#27861;&#26696;&#30340;&#20445;&#23432;&#20826;&#21644;&#24037;&#20826;&#35758;&#21592;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20294;&#22312;&#26126;&#24180;&#30340;&#26368;&#32456;&#25237;&#31080;&#20043;&#21069;&#20445;&#30041;&#21028;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#21069;&#33073;&#27431;&#20107;&#21153;&#22823;&#33251;&#25140;&#32500;&#183;&#25140;&#32500;&#26031;(David Davis)&#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&#20182;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#35813;&#27861;&#26696;&#30340;&#20027;&#35201;&#20513;&#23548;&#32773;&#37319;&#21462;&#31215;&#26497;&#20027;&#21160;&#30340;&#24577;&#24230;&#21487;&#20197;&#30830;&#20445;&#28040;&#38500;&#20219;&#20309;&#21097;&#20313;&#30340;&#30097;&#34385;&#12290; &#8220;&#36825;&#24182;&#27809;&#26377;&#33719;&#24471;&#21387;&#20498;&#24615;&#22810;&#25968;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;[1967]&#22549;&#32974;&#27861;&#26696;&#30340;&#20108;&#35835;&#20197; 223 &#31080;&#23545; 29 &#31080;&#36890;&#36807;&#12290;&#25105;&#35748;&#20026;&#30456;&#24403;&#22810;&#30340;&#35758;&#21592;&#26159;&#22522;&#20110;&#25105;&#25552;&#20986;&#30340;&#21069;&#25552;&#36827;&#34892;&#25237;&#31080;&#30340;&#8212;&#8212;&#36825;&#26159;&#19968;&#39033;&#21487;&#20197;&#36866;&#24403;&#20462;&#25913;&#20197;&#20351;&#20854;&#27491;&#30830;&#30340;&#27861;&#26696;&#12290;&#25105;&#20204;&#36824;&#26377;&#22823;&#32422; 30 &#31080;&#24323;&#26435;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2024/nov/30/palliative-care-assisted-dying-vote-layla-moran-diane-abbott"&gt;&#22312;&#23433;&#20048;&#27515;&#25237;&#31080;&#21518;&#65292;&#36328;&#20826;&#27966;&#35758;&#21592;&#21628;&#21505;&#25552;&#20379;&#26356;&#22909;&#30340;&#22993;&#24687;&#27835;&#30103;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#22914;&#26524; 30 &#21517;&#35758;&#21592;&#25913;&#21464;&#20027;&#24847;&#65292;&#24773;&#20917;&#23601;&#20250;&#30456;&#21453;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#25105;&#20026; Kim Leadbeater &#25552;&#20379;&#24314;&#35758;&#65292;&#25105;&#20250;&#20889;&#20449;&#32473;&#27599;&#19968;&#20010;&#25237;&#31080;&#25903;&#25345;&#35813;&#27861;&#26696;&#30340;&#20154;&#65292;&#38382;&#20182;&#20204;&#65306;&#8220;&#20320;&#20204;&#25285;&#24515;&#20160;&#20040;&#65311;&#8221;&#27491;&#38754;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29369;&#35947;&#19981;&#20915;&#32773;&#30340;&#25285;&#24551;&#38598;&#20013;&#22312; Leadbeater &#30340;&#32477;&#30151;&#25104;&#20154;&#65288;&#29983;&#21629;&#32456;&#32467;&#65289;&#27861;&#26696;&#30340;&#20445;&#38556;&#25514;&#26045;&#20197;&#21450;&#24378;&#21046;&#39118;&#38505;&#19978;&#12290;&#20854;&#20182;&#20154;&#21017;&#24076;&#26395;&#25209;&#20934;&#24517;&#35201;&#33647;&#29289;&#30340;&#21307;&#29983;&#25317;&#26377;&#29305;&#27530;&#25191;&#29031;&#12290;&#26681;&#25454;&#25311;&#35758;&#27861;&#24459;&#30340;&#26465;&#27454;&#65292;&#20004;&#21517;&#21307;&#29983;&#21644;&#19968;&#21517;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#24517;&#39035;&#25209;&#20934;&#20219;&#20309;&#21327;&#21161;&#27515;&#20129;&#30340;&#35831;&#27714;&#12290;&#27492;&#22806;&#65292;&#25140;&#32500;&#26031;&#21644;&#20854;&#20182;&#20154;&#24314;&#35758;&#36827;&#19968;&#27493;&#23581;&#35797;&#65292;&#20197;&#21152;&#22823;&#26410;&#26469;&#25193;&#22823;&#35813;&#27861;&#26696;&#33539;&#22260;&#30340;&#38590;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; Leadbeater &#30340;&#19968;&#20301;&#30431;&#21451;&#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#30340;&#19979;&#19968;&#38454;&#27573;&#23558;&#30001;&#36328;&#20826;&#27966;&#35758;&#21592;&#23567;&#32452;&#36827;&#34892;&#35752;&#35770;&#21644;&#23457;&#26597;&#65292;&#36825;&#23558;&#30830;&#20445;&#25152;&#26377;&#25285;&#24551;&#37117;&#24471;&#21040;&#35299;&#20915;&#12290;&#20182;&#20204;&#35828;&#65306;&#8220;&#25152;&#26377;&#35758;&#21592;&#37117;&#26377;&#26426;&#20250;&#23601;&#22914;&#20309;&#25913;&#36827;&#35813;&#27861;&#26696;&#25552;&#20986;&#33258;&#24049;&#30340;&#30475;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#37329;&#27491;&#24681;&#23558;&#35748;&#30495;&#20542;&#21548;&#20182;&#20204;&#30340;&#24847;&#35265;&#65292;&#24182;&#19988;&#38750;&#24120;&#28165;&#26970;&#22996;&#21592;&#20250;&#38656;&#35201;&#21453;&#26144;&#20247;&#35758;&#38498;&#30340;&#24847;&#35265;&#65292;&#24182;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#21608;&#21644;&#20960;&#20010;&#26376;&#20869;&#35753;&#22269;&#20250;&#35758;&#21592;&#19982;&#22905;&#19968;&#36215;&#12290;&#22240;&#27492;&#65292;&#37027;&#20123;&#22312;&#36777;&#35770;&#20013;&#34920;&#31034;&#35813;&#27861;&#26696;&#19981;&#20250;&#21463;&#21040;&#30495;&#27491;&#23457;&#26597;&#21644;&#37325;&#22823;&#20462;&#27491;&#26696;&#30340;&#35758;&#21592;&#23558;&#34987;&#35777;&#26126;&#26159;&#38169;&#35823;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="e404adb8611a601af5a30bc11cb7a770fc34452c"&gt;&lt;img src="https://media.guim.co.uk/e404adb8611a601af5a30bc11cb7a770fc34452c/0_0_5568_3341/1000.jpg" alt="Kim Leadbeater &#19982;&#19968;&#32676;&#25903;&#25345;&#32773;&#22312;&#25143;&#22806;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#31359;&#30528;&#31881;&#32418;&#33394;&#30340;&#31454;&#36873;&#26381;&#35013;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Kim Leadbeater &#30340;&#30431;&#21451;&#34920;&#31034;&#65292;&#36827;&#19968;&#27493;&#30340;&#25285;&#24551;&#23558;&#22312;&#35813;&#27861;&#26696;&#30340;&#22996;&#21592;&#20250;&#38454;&#27573;&#24471;&#21040;&#35299;&#20915;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Wiktor Szymanowicz/Rex Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19968;&#20123;&#24037;&#20826;&#35758;&#21592;&#20063;&#23545;&#35813;&#27861;&#26696;&#25265;&#26377;&#25919;&#27835;&#25285;&#24551;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#20005;&#37325;&#20998;&#25955;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#30340;&#27880;&#24847;&#21147;&#65292;&#22240;&#20026;&#20182;&#35797;&#22270;&#34920;&#26126;&#20182;&#30340;&#25919;&#24220;&#27491;&#22312;&#20026;&#20154;&#20204;&#30340;&#29983;&#27963;&#24102;&#26469;&#20999;&#23454;&#30340;&#25913;&#21464;&#12290; &#8220;&#36825;&#23558;&#21344;&#29992;&#22823;&#37327;&#26102;&#38388;&#65292;&#8221;&#19968;&#21517;&#25237;&#31080;&#21453;&#23545;&#35813;&#27861;&#26696;&#30340;&#24037;&#20826;&#35758;&#21592;&#34920;&#31034;&#12290; &#8220;&#25105;&#35273;&#24471;&#36825;&#26377;&#28857;&#20196;&#20154;&#27822;&#20007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#19979;&#35758;&#38498;&#30340;&#20154;&#22763;&#29616;&#22312;&#35201;&#27714;&#32473;&#20104;&#35813;&#27861;&#26696;&#26126;&#24180;&#22312;&#20247;&#35758;&#38498;&#23457;&#35758;&#25152;&#38656;&#30340;&#36275;&#22815;&#26102;&#38388;&#12290;&#20182;&#20204;&#25351;&#20986;&#65292;&#33258;&#30001;&#20826;&#35758;&#21592;&#25140;&#32500;&#183;&#26031;&#33922;&#23572;&#26368;&#21021;&#25552;&#20986;&#30340; 1967 &#24180;&#12298;&#22549;&#32974;&#27861;&#12299;&#33457;&#20102;&#24456;&#38271;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#30333;&#21381;&#27491;&#22312;&#24320;&#22987;&#36215;&#33609;&#28085;&#30422;&#36825;&#20123;&#25552;&#26696;&#30340;&#24433;&#21709;&#35780;&#20272;&#12290;&#25919;&#24220;&#25285;&#24515;&#36825;&#23545;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS&#65289;&#30340;&#24433;&#21709;&#12290; &lt;a href="https://www.theguardian.com/politics/2024/nov/13/assisted-dying-law-nhs-cuts-wes-streeting"&gt;&#21453;&#23545;&#35813;&#27861;&#26696;&#30340;&lt;/a&gt;&#21355;&#29983;&#37096;&#38271;&#38886;&#26031;&#183;&#26031;&#29305;&#37324;&#24311;&#34920;&#31034;&#65292;&#36825;&#23558;&#23545;&#21355;&#29983;&#26381;&#21153;&#20135;&#29983;&#8220;&#36164;&#28304;&#24433;&#21709;&#8221;&#12290;&#21496;&#27861;&#37096;&#38271;&#27801;&#24052;&#32435;&#183;&#39532;&#21704;&#33538;&#24503;&lt;a href="https://www.theguardian.com/society/2024/nov/23/uk-justice-secretary-attacks-assisted-dying-bill-as-state-death-service"&gt;&#20063;&#24378;&#28872;&#21453;&#23545;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#35813;&#27861;&#26696;&#21487;&#33021;&#20250;&#22312; 1 &#26376;&#33267; 3 &#26376;&#26399;&#38388;&#30001;&#35758;&#21592;&#22996;&#21592;&#20250;&#36827;&#34892;&#30740;&#31350;&#65292;&#26368;&#26089;&#20110; 4 &#26376;&#24213;&#22312;&#19979;&#35758;&#38498;&#25552;&#20132;&#12290;&#19981;&#21516;&#23547;&#24120;&#30340;&#26159;&#65292;&#22996;&#21592;&#20250;&#23558;&#37319;&#21462;&#21475;&#22836;&#21644;&#20070;&#38754;&#35777;&#25454;&#12290;&#35758;&#21592;&#20204;&#36824;&#24076;&#26395;&#22312;&#38543;&#21518;&#30340;&#19979;&#35758;&#38498;&#36777;&#35770;&#20013;&#33719;&#24471;&#26356;&#22810;&#26102;&#38388;&#26469;&#35752;&#35770;&#35813;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&lt;/em&gt;&#25253;&#12299;&#26368;&#26032;&#30340; Opinium &#27665;&#24847;&#35843;&#26597;&#65292;&#19979;&#35758;&#38498;&#30340;&#25903;&#25345;&#21453;&#26144;&#20102;&#20844;&#20247;&#30340;&#35266;&#28857;&#12290;&#36817;&#19977;&#20998;&#20043;&#20108; (64%) &#30340;&#20154;&#25903;&#25345;&#22312;&#33521;&#22269;&#23547;&#27714;&#8220;&#36741;&#21161;&#27515;&#20129;&#8221;&#21512;&#27861;&#21270;&#65292;19% &#30340;&#20154;&#21453;&#23545;&#12290;&#36328;&#20826;&#27966;&#25903;&#25345;&#29575;&#24456;&#39640;&#65292;&#25152;&#26377;&#20116;&#20010;&#26368;&#22823;&#25919;&#20826;&#30340; 60% &#25110;&#26356;&#22810;&#36873;&#27665;&#25903;&#25345;&#26032;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#20844;&#20247;&#35748;&#20026;&#20462;&#25913;&#27861;&#24459;&#30340;&#26368;&#20339;&#29702;&#30001;&#26159;&#65292;&#23427;&#21487;&#33021;&#8220;&#20026;&#36523;&#24739;&#32477;&#30151;&#30340;&#20154;&#22312;&#29983;&#21629;&#30340;&#23613;&#22836;&#25552;&#20379;&#23562;&#20005;&#21644;&#25937;&#27982;&#8221;&#12290;&#32422; 57% &#30340;&#20154;&#35748;&#20026;&#36825;&#26159;&#26368;&#26377;&#21147;&#30340;&#35770;&#25454;&#65292;&#32780; 37% &#30340;&#20154;&#35748;&#20026;&#36825;&#26159;&#8220;&#20026;&#20154;&#20204;&#25552;&#20379;&#36873;&#25321;&#27515;&#20129;&#26041;&#24335;&#30340;&#26435;&#21033;&#8221;&#12290;&#26368;&#25285;&#24515;&#30340;&#26159;&#8220;&#24369;&#21183;&#32676;&#20307;&#21487;&#33021;&#20250;&#24863;&#21040;&#21387;&#21147;&#32780;&#36873;&#25321;&#23433;&#20048;&#27515;&#8221;&#65292;40% &#30340;&#20154;&#35748;&#20026;&#36825;&#26159;&#26368;&#24378;&#28872;&#30340;&#21453;&#23545;&#29702;&#30001;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 01 Dec 2024 01:22:01 +0800</pubDate></item><item><title>&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#20986;&#20154;&#24847;&#26009;&#22320;&#21069;&#24448;&#28023;&#28246;&#24196;&#22253;&#21442;&#21152;&#29305;&#26391;&#26222;&#20250;&#35758;</title><link>https://www.theguardian.com/us-news/2024/nov/30/justin-trudeau-donald-trump-mar-a-lago</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T16:14:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7ed60e65d151bfed856b72cdad2c7ebb6c92d40b/0_48_2200_1320/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=49bac34abd084e5592c8de333841029d" alt=""&gt;&#29305;&#26391;&#26222;&#25351;&#21521;&#29305;&#40065;&#22810;&lt;/div&gt;&lt;p&gt;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#31361;&#28982;&#36896;&#35775;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#28023;&#28246;&#24196;&#22253;&#65292;&#36827;&#34892;&#20182;&#25152;&#35828;&#30340;&#8220;&#31934;&#24425;&#23545;&#35805;&#8221;&#65292;&#20351;&#21152;&#25343;&#22823;&#24635;&#29702;&#25104;&#20026;&#31532;&#19968;&#20301;&#22312;&#32654;&#22269;&#20505;&#20219;&#24635;&#32479;&#31532;&#20108;&#20219;&#26399;&#21069;&#19982;&#20182;&#20250;&#38754;&#30340;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#20250;&#35758;&#21484;&#24320;&#20043;&#38469;&#65292;&#21152;&#25343;&#22823;&#21644;&#19990;&#30028;&#35768;&#22810;&#20854;&#20182;&#22320;&#21306;&#26222;&#36941;&#25285;&#24515;&#29305;&#26391;&#26222;&#25215;&#35834;&#30340;&#24449;&#25910;&#20851;&#31246;&#30340;&#36152;&#26131;&#25919;&#31574;&#23558;&#23548;&#33268;&#24191;&#27867;&#30340;&#32463;&#27982;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#21644;&#20960;&#20301;&#39640;&#32423;&#39038;&#38382;&#39134;&#24448;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#39044;&#35745;&#29305;&#26391;&#26222;&#23558;&#23545;&#21152;&#25343;&#22823;&#20135;&#21697;&#24449;&#25910; 25% &#30340;&#38468;&#21152;&#31246;&#65292;&#36825;&#21487;&#33021;&#23545;&#21152;&#25343;&#22823;&#33021;&#28304;&#12289;&#27773;&#36710;&#21644;&#21046;&#36896;&#19994;&#20986;&#21475;&#36896;&#25104;&#27585;&#28781;&#24615;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#21644;&#29305;&#26391;&#26222;&#12289;&#20182;&#20204;&#30340;&#22971;&#23376;&#12289;&#32654;&#22269;&#20869;&#38401;&#25552;&#21517;&#20154;&#21644;&#21152;&#25343;&#22823;&#23448;&#21592;&#20043;&#38388;&#30340;&#26202;&#39184;&#20250;&#38754;&#25345;&#32493;&#20102;&#19977;&#20010;&#22810;&#23567;&#26102;&#65292;&#19968;&#20301;&#21152;&#25343;&#22823;&#39640;&#32423;&#23448;&#21592;&#21521;&#12298; &lt;a href="https://www.thestar.com/politics/federal/inside-justin-trudeaus-surprise-dinner-with-donald-trump-at-mar-a-lago-in-florida/article_8ec716d8-aea2-11ef-a338-ef2f70df5961.html"&gt;&#22810;&#20262;&#22810;&#26143;&#25253;&#12299;&lt;/a&gt;&#24418;&#23481;&#65292;&#36825;&#26159;&#19968;&#27425;&#31215;&#26497;&#12289;&#24191;&#27867;&#30340;&#35752;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#29305;&#40065;&#22810;&#31163;&#24320;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#30340;&#19968;&#23478;&#37202;&#24215;&#26102;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#27425;&#24456;&#26834;&#30340;&#35848;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#21152;&#25343;&#22823;&#23448;&#21592;&#31216;&#65292;&#36825;&#27425;&#38754;&#23545;&#38754;&#30340;&#20250;&#38754;&#26159;&#22312;&#29305;&#40065;&#22810;&#30340;&#24314;&#35758;&#19979;&#20030;&#34892;&#30340;&#65292;&#24182;&#27809;&#26377;&#21521;&#28197;&#22826;&#21326;&#26032;&#38395;&#22242;&#36879;&#38706;&#65292;&#28197;&#22826;&#21326;&#26032;&#38395;&#22242;&#26159;&#22312;&#33322;&#29677;&#36319;&#36394;&#36719;&#20214;&#26816;&#27979;&#21040;&#24635;&#29702;&#30340;&#39134;&#26426;&#22312;&#31354;&#20013;&#26102;&#25165;&#24471;&#30693;&#29305;&#40065;&#22810;&#27492;&#34892;&#30340;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#39046;&#23548;&#20154;&#35752;&#35770;&#20102;&#36152;&#26131;&#38382;&#39064;&#65307;&#36793;&#22659;&#23433;&#20840;&#65307;&#33452;&#22826;&#23612;&#65307;&#22269;&#38450;&#20107;&#21153;&#65292;&#21253;&#25324;&#21271;&#32422;&#65307;&#21644;&#20044;&#20811;&#20848;&#65292;&#20197;&#21450;&#20013;&#22269;&#65292;&#33021;&#28304;&#38382;&#39064;&#21644;&#31649;&#36947;&#65292;&#21253;&#25324;&#37027;&#20123;&#23558;&#21152;&#25343;&#22823;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#36755;&#36865;&#21040;&#32654;&#22269;&#30340;&#31649;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#26202;&#23476;&#19978;&#26377;&#19968;&#36947;&#21517;&#20026;&#8220;&#29595;&#20029;&#183;&#29305;&#26391;&#26222;&#30340;&#32905;&#39292;&#8221;&#30340;&#33756;&#32948;&#65292;&#20004;&#20154;&#36824;&#35752;&#35770;&#20102;&#26126;&#24180;&#30340; G7 &#20250;&#35758;&#65292;&#29305;&#40065;&#22810;&#23558;&#22312;&#33406;&#20271;&#22612;&#30465;&#21345;&#32435;&#32435;&#26031;&#22522;&#26031;&#20027;&#25345;&#36825;&#27425;&#20250;&#35758;&#12290;&#19971;&#24180;&#21069;&#65292;&#29305;&#26391;&#26222;&#31361;&#28982;&#31163;&#24320;&#20102;&#22312;&#39745;&#21271;&#20811;&#30465;&#27801;&#21202;&#29926;&#20030;&#34892;&#30340; 2018 &#24180; G7 &#23792;&#20250;&#12290;&#32654;&#22269;&#19982;&#21152;&#25343;&#22823;&#22260;&#32469;&#32654;&#22269;&#38050;&#38081;&#21644;&#38109;&#20851;&#31246;&#30340;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#24403;&#36873;&#21442;&#35758;&#21592;&#25140;&#22827;&#183;&#40614;&#32771;&#23494;&#20811;&#21608;&#20116;&#26202;&lt;a href="https://x.com/DaveMcCormickPA/status/1862716986629005758"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;X&#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#29031;&#29255;&lt;/a&gt;&#65292;&#29031;&#29255;&#26174;&#31034;&#29305;&#40065;&#22810;&#22352;&#22312;&#29305;&#26391;&#26222;&#26049;&#36793;&#12290;&#29031;&#29255;&#20013;&#30340;&#20854;&#20182;&#20154;&#21253;&#25324;&#29305;&#26391;&#26222;&#25552;&#21517;&#30340;&#21830;&#21153;&#37096;&#38271;&#38669;&#21326;&#24503;&#183;&#21346;&#29305;&#23612;&#20811;&#65307;&#21271;&#36798;&#31185;&#20182;&#24030;&#24030;&#38271;&#36947;&#26684;&#183;&#24067;&#23572;&#21476;&#22982; (Doug Burgum)&#65292;&#34987;&#36873;&#20026;&#20869;&#25919;&#37096;&#38271;&#65307;&#20197;&#21450;&#34987;&#36873;&#20026;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#20247;&#35758;&#21592;&#36808;&#20811;&#183;&#27779;&#23572;&#20857;&#65288;Mike Waltz&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#23448;&#21592;&#21253;&#25324;&#36127;&#36131;&#36793;&#22659;&#23433;&#20840;&#30340;&#20844;&#20849;&#23433;&#20840;&#37096;&#38271;&#22810;&#31859;&#23612;&#20811;&#183;&#21202;&#24067;&#26391;&#21644;&#29305;&#40065;&#22810;&#30340;&#24149;&#20698;&#38271;&#20975;&#33922;&#183;&#29305;&#23572;&#31119;&#24503;&#12290;&#21152;&#25343;&#22823;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#20811;&#23572;&#26031;&#28373;&#183;&#24076;&#23572;&#26364;&#21644;&#29305;&#40065;&#22810;&#30340;&#21103;&#24149;&#20698;&#38271;&#24067;&#33713;&#24681;&#183;&#20811;&#21171;&#20063;&#20986;&#24109;&#20102;&#26202;&#23476;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26368;&#36817;&#22768;&#31216;&#65292;&#8220;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#28044;&#20837;&#22696;&#35199;&#21733;&#21644;&#21152;&#25343;&#22823;&#65292;&#20351;&#29359;&#32618;&#21644;&#27602;&#21697;&#36798;&#21040;&#21069;&#25152;&#26410;&#26377;&#30340;&#27700;&#24179;&#8221;&#65292;&#24182;&#23041;&#32961;&#35828;&#65292;&#22914;&#26524;&#22696;&#35199;&#21733;&#21644;&#21152;&#25343;&#22823;&#19981;&#37319;&#21462;&#34892;&#21160;&#65292;&#20182;&#20204;&#23558;&#20184;&#20986;&#8220;&#38750;&#24120;&#22823;&#30340;&#20195;&#20215;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21452;&#26041;&#37117;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#29305;&#26391;&#26222;&#35745;&#21010;&#25918;&#24323;&#23545;&#21152;&#25343;&#22823;&#20986;&#21475;&#20135;&#21697;&#24449;&#25910;&#39640;&#39069;&#20851;&#31246;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/nov/28/sheinbaum-trump-mexico-tariffs"&gt;&#22696;&#35199;&#21733;&#24635;&#32479;&#22312;&#19982;&#29305;&#26391;&#26222;&#36890;&#35805;&#21518;&#22768;&#31216;&#19982;&#32654;&#22269;&#8220;&#19981;&#23384;&#22312;&#28508;&#22312;&#30340;&#20851;&#31246;&#25112;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21202;&#24067;&#26391;&#34920;&#31034;&#65292;&#21152;&#25343;&#22823;&#20934;&#22791;&#21152;&#24378;&#36793;&#22659;&#23433;&#20840;&#65292;&#25237;&#20837;&#26356;&#22810;&#36164;&#37329;&#29992;&#20110;&#25216;&#26415;&#12289;&#26080;&#20154;&#26426;&#20197;&#21450;&#22312;&#21271;&#32428; 49 &#24230;&#32447;&#37096;&#32626;&#26356;&#22810;&#39569;&#35686;&#21644;&#36793;&#38450;&#35686;&#21355;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#65292;&#29305;&#40065;&#22810;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#20182;&#26399;&#24453;&#19982;&#29305;&#26391;&#26222;&#36827;&#34892;&#8220;&#24456;&#22810;&#31934;&#24425;&#30340;&#23545;&#35805;&#8221;&#65292;&#20004;&#20154;&#23558;&#8220;&#20849;&#21516;&#21162;&#21147;&#35299;&#20915;&#19968;&#20123;&#25285;&#24551;&#24182;&#22238;&#24212;&#19968;&#20123;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#36824;&#34920;&#31034;&#65292;&#8220;&#37325;&#35201;&#30340;&#26159;&#35201;&#26126;&#30333;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#21457;&#34920;&#36825;&#26679;&#30340;&#22768;&#26126;&#26102;&#65292;&#20182;&#35745;&#21010;&#23558;&#20854;&#20184;&#35832;&#23454;&#26045;&#12290;&#27627;&#26080;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#36131;&#20219;&#26159;&#25351;&#20986;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#20182;&#23454;&#38469;&#19978;&#19981;&#20165;&#20250;&#20260;&#23475;&#19982;&#32654;&#22269;&#21512;&#20316;&#33391;&#22909;&#30340;&#21152;&#25343;&#22823;&#20154;&#65292;&#20182;&#23454;&#38469;&#19978;&#36824;&#20250;&#25552;&#39640;&#32654;&#22269;&#20844;&#27665;&#30340;&#20215;&#26684;&#65292;&#24182;&#25439;&#23475;&#32654;&#22269;&#24037;&#19994;&#21644;&#20225;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#22696;&#35199;&#21733;&#24635;&#32479;&#20811;&#21171;&#36842;&#23045;&#183;&#35874;&#22240;&#40077;&#22982;(Claudia Sheinbaum)&#20063;&#20840;&#31070;&#36143;&#27880;&#20110;&#21270;&#35299;&#29305;&#26391;&#26222;&#20851;&#31246;&#23041;&#32961;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#24076;&#22240;&#40077;&#22982;&#34920;&#31034;&#65292;&#22905;&#19982;&#29305;&#26391;&#26222;&#36827;&#34892;&#20102;&#19968;&#27425;&#8220;&#38750;&#24120;&#21451;&#22909;&#8221;&#30340;&#30005;&#35805;&#20132;&#35848;&#65292;&#20182;&#20204;&#35752;&#35770;&#20102;&#31227;&#27665;&#21644;&#33452;&#22826;&#23612;&#38382;&#39064;&#12290;&#22905;&#34920;&#31034;&#65292;&#36825;&#27425;&#35848;&#35805;&#24847;&#21619;&#30528;&#32654;&#22269;&#21644;&#22696;&#35199;&#21733;&#20043;&#38388;&#8220;&#19981;&#20250;&#29190;&#21457;&#28508;&#22312;&#30340;&#20851;&#31246;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20004;&#20301;&#39046;&#23548;&#20154;&#23545;&#29305;&#26391;&#26222;&#22312;&#12298;Truth Social&#12299;&#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&lt;a href="https://truthsocial.com/@realDonaldTrump/posts/113557687421746022"&gt;&#25991;&#31456;&lt;/a&gt;&#30340;&#35828;&#27861;&#23384;&#22312;&#20998;&#27495;&#65292;&#21363;&#24076;&#22240;&#40077;&#22982;&#8220;&#21516;&#24847;&#38459;&#27490;&#31227;&#27665;&#36890;&#36807;&#22696;&#35199;&#21733;&#36827;&#20837;&#32654;&#22269;&#65292;&#20174;&#32780;&#26377;&#25928;&#22320;&#20851;&#38381;&#20102;&#25105;&#20204;&#30340;&#21335;&#37096;&#36793;&#22659;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#24635;&#32479;&#21518;&#26469;&#35828;&#22905;&#27809;&#26377;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#27807;&#36890;&#26041;&#24335;&#65292;&#20294;&#25105;&#21487;&#20197;&#21521;&#20320;&#20445;&#35777;&#65292;&#25105;&#21521;&#20320;&#20445;&#35777;&#65292;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#8212;&#8212;&#27492;&#22806;&#65292;&#25105;&#20204;&#20063;&#27809;&#26377;&#33021;&#21147;&#36825;&#26679;&#20570;&#8212;&#8212;&#24314;&#35758;&#25105;&#20204;&#20851;&#38381;[&#22696;&#35199;&#21733;]&#21271;&#37096;&#30340;&#36793;&#22659;&#65292;&#25110;&#32773;&#22312;&#32654;&#22269;&#21335;&#37096;&#12290;&#36825;&#20174;&#26469;&#37117;&#19981;&#26159;&#25105;&#20204;&#30340;&#24819;&#27861;&#65292;&#24403;&#28982;&#65292;&#25105;&#20204;&#19981;&#21516;&#24847;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24076;&#24681;&#40077;&#22982;&#34920;&#31034;&#65292;&#20004;&#20154;&#27809;&#26377;&#35752;&#35770;&#20851;&#31246;&#38382;&#39064;&#65292;&#20294;&#20182;&#20204;&#30340;&#35848;&#35805;&#35753;&#22905;&#25918;&#24515;&#65292;&#27809;&#26377;&#24517;&#35201;&#36827;&#34892;&#38024;&#38155;&#30456;&#23545;&#30340;&#20851;&#31246;&#25112;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 01 Dec 2024 00:22:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126; Instagram &#31215;&#26497;&#24110;&#21161;&#38738;&#23569;&#24180;&#33258;&#27531;&#34892;&#20026;&#30340;&#20256;&#25773;</title><link>https://www.theguardian.com/technology/2024/nov/30/instagram-actively-helping-to-spread-of-self-harm-among-teenagers-study-suggests</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T16:00:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/52a5c2dbac89d2fef8b93ea7c2457293944ade4e/0_0_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dfaecf3d47355ec6cd3b8281b81099fa" alt=""&gt;&#21313;&#20960;&#23681;&#30340;&#22899;&#23401;&#29992;&#25163;&#26426;&#20139;&#21463;&#20048;&#36259;&#21644;&#20132;&#35848;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#20196;&#20154;&#38663;&#24778;&#30340;&#26032;&#30740;&#31350;&#26174;&#31034;&#65292;Meta &#26410;&#33021;&#21024;&#38500;&#38706;&#39592;&#30340;&#22270;&#29255;&#65292;&#24182;&#40723;&#21169;&#37027;&#20123;&#21442;&#19982;&#27492;&#31867;&#20869;&#23481;&#30340;&#20154;&#20114;&#30456;&#20132;&#21451;&#65292;&#20174;&#32780;&#31215;&#26497;&#24110;&#21161;&#33258;&#27531;&#20869;&#23481;&#22312; Instagram &#19978;&#34028;&#21187;&#21457;&#23637;&#65292;&#35813;&#30740;&#31350;&#21457;&#29616; Meta &#30340;&#23457;&#26680;&#8220;&#26497;&#20854;&#19981;&#36275;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#40614;&#30740;&#31350;&#20154;&#21592;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#21019;&#24314;&#20102;&#19968;&#20010;&#31169;&#20154;&#33258;&#27531;&#32593;&#32476;&#65292;&#20854;&#20013;&#21253;&#25324;&#24180;&#40836;&#26368;&#23567;&#20026; 13 &#23681;&#30340;&#20154;&#30340;&#34394;&#20551;&#20010;&#20154;&#36164;&#26009;&#65292;&#20854;&#20013;&#20182;&#20204;&#20998;&#20139;&#20102; 85 &#26465;&#19982;&#33258;&#27531;&#30456;&#20851;&#30340;&#20869;&#23481;&#65292;&#20854;&#20005;&#37325;&#31243;&#24230;&#36880;&#28176;&#22686;&#21152;&#65292;&#21253;&#25324;&#34880;&#28082;&#12289;&#21059;&#39035;&#20992;&#20992;&#29255;&#20197;&#21450;&#40723;&#21169;&#33258;&#27531;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#30340;&#30446;&#30340;&#26159;&#26816;&#39564; Meta &#30340;&#35828;&#27861;&#65292;&#21363;&#23427;&#24050;&#26174;&#30528;&#25913;&#36827;&#20102;&#21024;&#38500;&#26377;&#23475;&#20869;&#23481;&#30340;&#27969;&#31243;&#65292;&#24182;&#34920;&#31034;&#29616;&#22312;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021; (AI)&#12290;&#35813;&#31185;&#25216;&#20844;&#21496;&#22768;&#31216;&#22312;&#25253;&#21578;&#20043;&#21069;&#24050;&#21024;&#38500;&#32422; 99% &#30340;&#26377;&#23475;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20419;&#36827;&#36127;&#36131;&#20219;&#30340;&#25968;&#23383;&#21270;&#21457;&#23637;&#30340;&#32452;&#32455; Digitalt Ansvar&#65288;&#25968;&#23383;&#36131;&#20219;&#65289;&#21457;&#29616;&#65292;&#22312;&#38271;&#36798;&#19968;&#20010;&#26376;&#30340;&#23454;&#39564;&#20013;&#65292;&#27809;&#26377;&#19968;&#24352;&#22270;&#20687;&#34987;&#21024;&#38500;&#12290; &lt;/p&gt;&lt;figure data-media-id="a05f302a791892c3feafd0140e700cb0447bfab7"&gt;&lt;img src="https://media.guim.co.uk/a05f302a791892c3feafd0140e700cb0447bfab7/0_0_5059_3373/1000.jpg" alt="Meta &#21644; Instagram &#24509;&#26631;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;Meta &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#40723;&#21169;&#33258;&#27531;&#30340;&#20869;&#23481;&#36829;&#21453;&#20102;&#25105;&#20204;&#30340;&#25919;&#31574;&#12290;&#8221;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Algi Febri Sugita/ZUMA Press Wire/REX/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#23427;&#21019;&#24314;&#33258;&#24049;&#30340;&#31616;&#21333;&#20154;&#24037;&#26234;&#33021;&#24037;&#20855;&#26469;&#20998;&#26512;&#20869;&#23481;&#26102;&#65292;&#23427;&#33021;&#22815;&#33258;&#21160;&#35782;&#21035; 38% &#30340;&#33258;&#27531;&#22270;&#20687;&#21644; 88% &#26368;&#20005;&#37325;&#30340;&#22270;&#20687;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#36825;&#34920;&#26126; Instagram &#25317;&#26377;&#33021;&#22815;&#35299;&#20915;&#35813;&#38382;&#39064;&#30340;&#25216;&#26415;&#65292;&#20294;&#8220;&#36873;&#25321;&#19981;&#26377;&#25928;&#23454;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Digitalt Ansvar &#34920;&#31034;&#65292;&#35813;&#24179;&#21488;&#30340;&#23457;&#26680;&#19981;&#20805;&#20998;&#65292;&#34920;&#26126;&#23427;&#19981;&#36981;&#23432;&#27431;&#30431;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/jan/01/social-media-triggers-children-to-dislike-their-own-bodies-says-study"&gt;&#30740;&#31350;&#31216;&#31038;&#20132;&#23186;&#20307;&#20250;&#23548;&#33268;&#23401;&#23376;&#19981;&#21916;&#27426;&#33258;&#24049;&#30340;&#36523;&#20307;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/25/how-the-eu-digital-services-act-affects-facebook-google-and-others"&gt;&#12298;&#25968;&#23383;&#26381;&#21153;&#27861;&#12299;&lt;/a&gt;&#35201;&#27714;&#22823;&#22411;&#25968;&#23383;&#26381;&#21153;&#35782;&#21035;&#31995;&#32479;&#24615;&#39118;&#38505;&#65292;&#21253;&#25324;&#23545;&#36523;&#24515;&#20581;&#24247;&#30340;&#21487;&#39044;&#35265;&#30340;&#36127;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; Meta &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#40723;&#21169;&#33258;&#27531;&#30340;&#20869;&#23481;&#36829;&#21453;&#20102;&#25105;&#20204;&#30340;&#25919;&#31574;&#65292;&#25105;&#20204;&#20250;&#22312;&#21457;&#29616;&#27492;&#31867;&#20869;&#23481;&#26102;&#23558;&#20854;&#21024;&#38500;&#12290; 2024 &#24180;&#19978;&#21322;&#24180;&#65292;&#25105;&#20204;&#22312; Instagram &#19978;&#21024;&#38500;&#20102;&#36229;&#36807; 1200 &#19975;&#26465;&#19982;&#33258;&#26432;&#21644;&#33258;&#27531;&#30456;&#20851;&#30340;&#24086;&#23376;&#65292;&#20854;&#20013; 99% &#26159;&#25105;&#20204;&#20027;&#21160;&#21024;&#38500;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#25105;&#20204;&#25512;&#20986;&#20102;&lt;a href="https://www.theguardian.com/technology/2024/sep/17/meta-instagram-facebook-teen-accounts-social-media-ban-australia"&gt;Instagram &#38738;&#23569;&#24180;&#36134;&#25143;&lt;/a&gt;&#65292;&#36825;&#23558;&#20351;&#38738;&#23569;&#24180;&#21463;&#21040;&#25105;&#20204;&#26368;&#20005;&#26684;&#30340;&#25935;&#24863;&#20869;&#23481;&#25511;&#21046;&#65292;&#22240;&#27492;&#20182;&#20204;&#26356;&#19981;&#21487;&#33021;&#34987;&#25512;&#33616;&#25935;&#24863;&#20869;&#23481;&#65292;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#25105;&#20204;&#20250;&#23436;&#20840;&#38544;&#34255;&#36825;&#20123;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20025;&#40614;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;Instagram &#30340;&#31639;&#27861;&#24182;&#27809;&#26377;&#35797;&#22270;&#20851;&#38381;&#33258;&#27531;&#32593;&#32476;&#65292;&#32780;&#26159;&#31215;&#26497;&#24110;&#21161;&#20854;&#25193;&#24352;&#12290;&#30740;&#31350;&#34920;&#26126;&#65292;13 &#23681;&#30340;&#38738;&#23569;&#24180;&#22312;&#19982;&#33258;&#27531;&#22242;&#20307;&#30340;&#19968;&#21517;&#25104;&#21592;&#24314;&#31435;&#32852;&#31995;&#21518;&#65292;&#23601;&#20250;&#19982;&#35813;&#22242;&#20307;&#30340;&#25152;&#26377;&#25104;&#21592;&#25104;&#20026;&#26379;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#31216;&#65292;&#36825;&#8220;&#34920;&#26126; Instagram &#30340;&#31639;&#27861;&#31215;&#26497;&#20419;&#36827;&#20102;&#33258;&#27531;&#32593;&#32476;&#30340;&#24418;&#25104;&#21644;&#20256;&#25773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Digitalt Ansvar &#39318;&#24109;&#25191;&#34892;&#23448; Ask Hesby Holm &#22312;&#25509;&#21463;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#23545;&#32467;&#26524;&#24863;&#21040;&#38663;&#24778;&#65292;&#22240;&#20026;&#20182;&#20204;&#35748;&#20026;&#65292;&#38543;&#30528;&#20854;&#20998;&#20139;&#30340;&#22270;&#20687;&#30340;&#20005;&#37325;&#31243;&#24230;&#19981;&#26029;&#22686;&#21152;&#65292;&#20182;&#20204;&#20250;&#22312;&#24179;&#21488;&#19978;&#25970;&#21709;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#24403;&#25105;&#20204;&#36880;&#28176;&#20570;&#21040;&#36825;&#19968;&#28857;&#26102;&#65292;&#25105;&#20204;&#23558;&#36798;&#21040;&#20154;&#24037;&#26234;&#33021;&#25110;&#20854;&#20182;&#24037;&#20855;&#35782;&#21035;&#25110;&#35782;&#21035;&#36825;&#20123;&#22270;&#20687;&#30340;&#38376;&#27099;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20294;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#8212;&#8212;&#20182;&#20204;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#20196;&#20154;&#25285;&#24551;&#65292;&#22240;&#20026;&#25105;&#20204;&#35748;&#20026;&#20182;&#20204;&#26377;&#26576;&#31181;&#26426;&#22120;&#35797;&#22270;&#25214;&#20986;&#24182;&#35782;&#21035;&#36825;&#20123;&#20869;&#23481;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26410;&#33021;&#25511;&#21046;&#33258;&#27531;&#22270;&#20687;&#21487;&#33021;&#20250;&#23548;&#33268;&#8220;&#20005;&#37325;&#21518;&#26524;&#8221;&#12290; &#8220;&#36825;&#19982;&#33258;&#26432;&#23494;&#20999;&#30456;&#20851;&#12290;&#22240;&#27492;&#65292;&#22914;&#26524;&#27809;&#26377;&#20154;&#23545;&#36825;&#20123;&#32676;&#20307;&#36827;&#34892;&#20030;&#25253;&#25110;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#20182;&#20204;&#30340;&#29238;&#27597;&#12289;&#24403;&#23616;&#21644;&#37027;&#20123;&#21487;&#20197;&#25552;&#20379;&#24110;&#21161;&#30340;&#20154;&#23601;&#20250;&#19981;&#35748;&#35782;&#20182;&#20204;&#12290;&#8221;&#20182;&#35748;&#20026;&#65292;Meta &#19981;&#20250;&#20026;&#20102;&#32500;&#25345;&#39640;&#27969;&#37327;&#21644;&#21442;&#19982;&#24230;&#32780;&#35843;&#33410;&#23567;&#22411;&#31169;&#20154;&#22242;&#20307;&#65288;&#20363;&#22914;&#20182;&#30340;&#20844;&#21496;&#21019;&#24314;&#30340;&#22242;&#20307;&#65289;&#12290; &#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#21542;&#20250;&#35843;&#33410;&#26356;&#22823;&#30340;&#32676;&#20307;&#65292;&#20294;&#38382;&#39064;&#26159;&#33258;&#27531;&#32676;&#20307;&#24456;&#23567;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="962f7d95d1c75882b3a8f8904f39afcdaef72d1c"&gt;&lt;img src="https://media.guim.co.uk/962f7d95d1c75882b3a8f8904f39afcdaef72d1c/0_132_6947_4168/1000.jpg" alt="&#27931;&#29305;&#183;&#40065;&#36125;&#20811;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24515;&#29702;&#23398;&#23478; Lotte Rub&#230;k &#22312;&#25351;&#36131; Meta &#23545; Instagram &#26377;&#23475;&#20869;&#23481;&#8220;&#35270;&#32780;&#19981;&#35265;&#8221;&#21518;&#31163;&#24320;&#20102;&#20840;&#29699;&#19987;&#23478;&#32452;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Linda Kastrup/Ritzau Scanpix/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27931;&#29305;&#183;&#40065;&#36125;&#20811; (Lotte Rub&#230;k) &#26159;&#19968;&#20301;&#39030;&#23574;&#24515;&#29702;&#23398;&#23478;&#65292;&#22905;&#22312; 3 &#26376;&#20221;&lt;a href="https://www.theguardian.com/technology/2024/mar/16/instagram-meta-lotte-rubaek-adviser-quits-failure-to-remove-self-harm-content-"&gt;&#31163;&#24320;&#20102; Meta &#30340;&#20840;&#29699;&#33258;&#26432;&#39044;&#38450;&#19987;&#23478;&#32452;&lt;/a&gt;&#65292;&#27492;&#21069;&#22905;&#25351;&#36131; Meta &#23545;&#26377;&#23475;&#30340; Instagram &#20869;&#23481;&#8220;&#35270;&#32780;&#19981;&#35265;&#8221;&#12290;&#27809;&#26377;&#21024;&#38500;&#26368;&#38706;&#39592;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#24819;&#21040;&#20182;&#20204;&#21024;&#38500;&#30340; 85 &#31687;&#24086;&#23376;&#20013;&#31455;&#28982;&#20026;&#38646;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24076;&#26395;&#24773;&#20917;&#20250;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22810;&#27425;&#22312;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#20182;&#20204;&#19968;&#30452;&#22312;&#25913;&#36827;&#25216;&#26415;&#65292;&#24182;&#19988;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#24037;&#31243;&#24072;&#12290;&#21363;&#20351;&#35268;&#27169;&#24456;&#23567;&#65292;&#36825;&#20063;&#35777;&#26126;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40065;&#36125;&#20811;&#34920;&#31034;&#65292;Meta &#26410;&#33021;&#20174;&#20854;&#24179;&#21488;&#19978;&#21024;&#38500;&#33258;&#27531;&#22270;&#29255;&#65292;&#8220;&#24341;&#21457;&#8221;&#33030;&#24369;&#30340;&#24180;&#36731;&#22919;&#22899;&#21644;&#22899;&#23401;&#36827;&#19968;&#27493;&#20260;&#23475;&#33258;&#24049;&#65292;&#23548;&#33268;&#33258;&#26432;&#20154;&#25968;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#33258;&#20174;&#22905;&#31163;&#24320;&#20840;&#29699;&#19987;&#23478;&#32452;&#20197;&#26469;&#65292;&#24179;&#21488;&#19978;&#30340;&#24773;&#20917;&#21482;&#20250;&#21464;&#24471;&#26356;&#31967;&#65292;&#20854;&#24433;&#21709;&#22312;&#22905;&#30340;&#24739;&#32773;&#36523;&#19978;&#26174;&#32780;&#26131;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;Instagram &#19978;&#30340;&#33258;&#27531;&#38382;&#39064;&#23545;&#20110;&#24188;&#20799;&#21644;&#38738;&#23569;&#24180;&#26469;&#35828;&#26159;&#29983;&#27515;&#25912;&#20851;&#30340;&#38382;&#39064;&#12290; &#8220;&#19981;&#30693;&#20309;&#25925;&#65292;&#36825;&#21482;&#26159;&#20182;&#20204;&#22312;&#24179;&#21488;&#19978;&#36186;&#38065;&#21644;&#33719;&#21033;&#30340;&#36807;&#31243;&#20013;&#30340;&#38468;&#24102;&#25439;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#22312;&#33521;&#22269;&#65292;&#35831;&#33268;&#30005; 0300 123 3393 &#32852;&#31995;&lt;a href="https://www.mind.org.uk/"&gt;Mind&lt;/a&gt;&#24904;&#21892;&#26426;&#26500;&#65292;&#25320;&#25171; 0800 1111 &#32852;&#31995;&lt;a href="https://www.childline.org.uk/"&gt;&#20799;&#31461;&#28909;&#32447;&lt;/a&gt;&#12290;&#22312;&#32654;&#22269;&#65292;&#35831;&#25320;&#25171; 988 &#33268;&#30005;&lt;a href="https://www.mhanational.org/"&gt;Mental Health America&lt;/a&gt;&#25110;&#21457;&#30701;&#20449;&#65292;&#25110;&#32842;&#22825; 988lifeline.org&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#21487;&#25320;&#25171;&lt;a href="https://www.beyondblue.org.au/"&gt;Beyond Blue&lt;/a&gt;&#30005;&#35805; 1300 22 4636&#12289; &lt;a href="https://www.lifeline.org.au/"&gt;Lifeline&lt;/a&gt;&#30005;&#35805; 13 11 14 &#20197;&#21450;&lt;a href="https://mensline.org.au/"&gt;MensLine&lt;/a&gt;&#30005;&#35805; 1300 789 978 &#33719;&#24471;&#25903;&#25345;&lt;/p&gt;</description><pubDate>Sun, 01 Dec 2024 00:22:02 +0800</pubDate></item><item><title>&#40065;&#29632;&#29305;&#183;&#26684;&#26519;&#29305; (Rupert Grint) &#36133;&#35785;&#21518;&#34987;&#36131;&#20196;&#32564;&#32435; 180 &#19975;&#33521;&#38225;&#31246;&#27454;</title><link>https://www.theguardian.com/film/2024/nov/30/rupert-grint-taxes-loses-legal-dispute</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T15:29:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c79a83f2b8fde24bdfc0be48e3d8146890ff2c9e/684_216_2951_1770/master/2951.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b6a51bea5bdcb3941e8622097ef69237" alt=""&gt;&#40065;&#29632;&#29305;&#183;&#26684;&#26519;&#29305;.&lt;/div&gt;&lt;p&gt;&#22312;&#19982;&#33521;&#22269;&#31246;&#21153;&#28023;&#20851;&#24635;&#32626; (HMRC) &#21457;&#29983;&#27861;&#24459;&#32416;&#32439;&#21518;&#65292;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#12299;&#28436;&#21592;&#40065;&#29632;&#29305;&#183;&#26684;&#26519;&#29305;&#34987;&#21202;&#20196;&#32564;&#32435; 180 &#19975;&#33521;&#38225;&#31246;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#29305;&#22240;&#22312;&#30005;&#24433;&#31995;&#21015;&#20013;&#25198;&#28436;&#32599;&#24681;&#183;&#38886;&#26031;&#33713;&#32780;&#38395;&#21517;&#65292;2019 &#24180;&#65292;&#24403;&#33521;&#22269;&#31246;&#21153;&#28023;&#20851;&#24635;&#32626; (HMRC) &#23545;&#20182;&#30340;&#19968;&#20221;&#32435;&#31246;&#30003;&#25253;&#34920;&#25552;&#20986;&#36136;&#30097;&#26102;&#65292;&#20182;&#34987;&#21578;&#30693;&#35201;&#32564;&#32435;&#36825;&#31508;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#31246;&#21153;&#28023;&#20851;&#24635;&#32626;&#23545;&#20182;&#22312; 2011-12 &#32435;&#31246;&#24180;&#24230;&#33719;&#24471;&#30340; 450 &#19975;&#33521;&#38225;&#25910;&#20837;&#25552;&#20986;&#24322;&#35758;&#65292;&#22768;&#31216;&#35813;&#25910;&#20837;&#24212;&#20316;&#20026;&#24120;&#35268;&#25910;&#20837;&#32780;&#19981;&#26159;&#36164;&#26412;&#36164;&#20135;&#24449;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 36 &#23681;&#30340;&#28436;&#21592;&#26159;&#19968;&#23478;&#31649;&#29702;&#20854;&#21830;&#19994;&#20107;&#21153;&#30340;&#20844;&#21496;&#30340;&#21807;&#19968;&#32929;&#19996;&#65292;&#20182;&#22768;&#31216;&#36825;&#31508;&#20184;&#27454;&#19982;&#27874;&#29305;&#31995;&#21015;&#30005;&#24433;&#30340;&#21097;&#20313;&#25910;&#20837;&#21644;&#22870;&#37329;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#29305;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#20182;&#21482;&#38656;&#32564;&#32435;&#36164;&#26412;&#21033;&#24471;&#31246;&#65292;&#31246;&#29575;&#20026; 10%&#12290;&#28982;&#32780;&#65292;HMRC &#34920;&#31034;&#65292;&#36825;&#31508;&#38065;&#24212;&#35813;&#20316;&#20026;&#25910;&#20837;&#24449;&#31246;&#65292;&#31246;&#29575;&#26356;&#39640;&#65292;&#20026; 52%&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#29305;&#183;&#25705;&#26681;&#27861;&#23448;&#20570;&#20986;&#20102;&#26377;&#21033;&#20110;&#33521;&#22269;&#31246;&#21153;&#28023;&#20851;&#24635;&#32626;&#30340;&#35009;&#20915;&#65292;&#39539;&#22238;&#20102;&#26684;&#26519;&#29305;&#30340;&#19978;&#35785;&#65292;&#24182;&#34920;&#31034;&#36825;&#31508;&#38065;&#8220;&#22522;&#26412;&#19978;&#20840;&#37096;&#20215;&#20540;&#37117;&#26469;&#33258;&#26684;&#26519;&#29305;&#20808;&#29983;&#30340;&#27963;&#21160;&#8221;&#65292;&#32780;&#36825;&#20123;&#38065;&#8220;&#20197;&#20854;&#20182;&#26041;&#24335;&#23454;&#29616;&#8221;&#20026;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#36825;&#20301;&#28436;&#21592;&#30340;&#31246;&#21153;&#38382;&#39064;&#31532;&#19968;&#27425;&#21463;&#8203;&#8203;&#21040;&#27861;&#24237;&#35785;&#35772;&#12290; Grint &#36824;&#22312; 2016 &#24180;&#21478;&#19968;&#36215;&lt;a href="https://www.theguardian.com/film/2016/aug/09/harry-potter-actor-rupert-grint-loses-1m-tax-refund-case"&gt;&#28041;&#21450; 100 &#19975;&#33521;&#38225;&#36864;&#31246;&#30340;&lt;/a&gt;&#27861;&#24237;&#26696;&#20214;&#20013;&#36133;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#31246;&#21153;&#27861;&#24237;&#27861;&#23448;&#39539;&#22238;&#20102;&#35813;&#28436;&#21592;&lt;a href="https://www.theguardian.com/film/2016/jun/28/rupert-grint-sues-hmrc-over-potential-1m-refund-harry-potter-films"&gt;&#38024;&#23545;&#33521;&#22269;&#31246;&#21153;&#28023;&#20851;&#24635;&#32626; (HMRC) &#30340;&#31105;&#20196;&#25552;&#20986;&#30340;&#19978;&#35785;&#65292;&#29702;&#30001;&#26159;&#26356;&#25913;&#20250;&#35745;&#26085;&#26399;&#20197;&#20445;&#25252;&#20182;&#30340;&#25910;&#20837;&#20813;&#21463; 50% &#30340;&#26356;&#39640;&#31246;&#29575;&#30340;&#24433;&#21709;&lt;/a&gt;&#12290;&#25454;&#35745;&#31639;&#65292;&#36825;&#20301;&#28436;&#21592;&#20174;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#12299;&#31995;&#21015;&#30005;&#24433;&#20013;&#33719;&#24471;&#20102;&#32422; 2400 &#19975;&#33521;&#38225;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448; Barbara Mosedale &#25551;&#36848;&#20102; Grint &#22914;&#20309;&#25353;&#29031;&#31246;&#21153;&#39038;&#38382; Clay &amp;amp; Associates &#30340;&#24314;&#35758;&#26356;&#25913;&#20854;&#20250;&#35745;&#26085;&#26399;&#65292;&#20197;&#20415;&#22312; 2009-10 &#24180;&#24230;&#23545; 20 &#20010;&#26376;&#30340;&#25910;&#20837;&#24449;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;Grint &#24076;&#26395;&#23558; 2010-11 &#32435;&#31246;&#24180;&#24230;&#65288;&#26368;&#39640;&#31246;&#29575;&#20174; 40% &#21319;&#33267; 50%&#65289;&#21040;&#26399;&#30340; 8 &#20010;&#26376;&#25910;&#20837;&#30340;&#20184;&#27454;&#36131;&#20219;&#25552;&#21069;&#33267;&#19978;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; Mosedale &#34920;&#31034;&#65292;&#22914;&#26524;&#25509;&#21463;&#26085;&#26399;&#21464;&#26356;&#65292;&#25910;&#20837;&#23558;&#33410;&#30465; 10%&#65292;&#25454; Grint &#30340;&#20250;&#35745;&#24072;&#31216;&#65292;&#32422;&#20026; 100 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#29305;&#22312; 2001 &#24180;&#33267; 2011 &#24180;&#38388;&#20986;&#29616;&#22312;&#20840;&#37096;&#20843;&#37096;&#21704;&#21033;&#183;&#27874;&#29305;&#30005;&#24433;&#20013;&#65292;&#27492;&#21518;&#21448;&#20986;&#29616;&#22312;&#30005;&#24433;&#12298;&#30333;&#20837;&#30333;&#28023;&#12299;&#21644;&#12298;&#25970;&#38376;&#26408;&#23627;&#12299;&#20013;&#65292;&#24182;&#22312;&#30005;&#35270;&#21644;&#21095;&#38498;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995;&#26684;&#26519;&#29305;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Sat, 30 Nov 2024 23:52:01 +0800</pubDate></item><item><title>&#25581;&#31192;&#65306;&#33521;&#22269;&#25919;&#27835;&#34987;&#8220;&#40657;&#38065;&#8221;&#28183;&#36879;&#65292;10%&#30340;&#25424;&#27454;&#26469;&#33258;&#21487;&#30097;&#26469;&#28304;</title><link>https://www.theguardian.com/politics/2024/nov/30/uk-political-donations-dark-money</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T14:59:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/66be16988c39407b40fabfbe3df963e2f0055ae9/51_10_3441_2065/master/3441.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d79a32e9883c77ca4ffd0ac24e988bcb" alt=""&gt;&#20262;&#25958;&#28207;&#21306;&#37329;&#34701;&#21306;&#19978;&#31354;&#20044;&#20113;&#23494;&#24067;&lt;/div&gt;&lt;p&gt;&#20998;&#26512;&#26174;&#31034;&#65292;&#27861;&#24459;&#20013;&#30340;&#28431;&#27934;&#23548;&#33268;&#8220;&#40657;&#38065;&#8221;&#28183;&#36879;&#21040;&#33521;&#22269;&#25919;&#22363;&#65292;&#21521;&#25919;&#20826;&#21644;&#25919;&#23458;&#25424;&#36192;&#30340;&#27599; 10 &#33521;&#38225;&#20013;&#23601;&#26377;&#36817; 1 &#33521;&#38225;&#26469;&#33258;&#26410;&#30693;&#25110;&#21487;&#30097;&#30340;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.transparency.org/en"&gt;&#36879;&#26126;&#22269;&#38469;&lt;/a&gt;(TI) &#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#26469;&#33258;&#20174;&#26410;&#30408;&#21033;&#30340;&#20844;&#21496;&#12289;&#26080;&#38656;&#30003;&#25253;&#36164;&#21161;&#32773;&#30340;&#38750;&#27861;&#20154;&#21327;&#20250;&#30340;&#29616;&#37329;&#65292;&#20197;&#21450;&#34987;&#31105;&#27490;&#36890;&#36807;&#20013;&#20171;&#26426;&#26500;&#25509;&#21463;&#30340;&#28023;&#22806;&#25424;&#36192;&#32773;&#30340;&#25424;&#27454;&#65292;&#37117;&#27491;&#22312;&#36827;&#20837;&#35813;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#22269;&#25919;&#24220;&#20063;&#20197;&#33322;&#29677;&#12289;&#39135;&#21697;&#21644;&#37202;&#24215;&#20303;&#23487;&#30340;&#24418;&#24335;&#25424;&#36192;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#12290;&#21253;&#25324;&#21345;&#22612;&#23572;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#22622;&#25308;&#30086;&#22312;&#20869;&#30340;&#25919;&#24220;&#25552;&#20379;&#30340;&#31036;&#29289;&#21644;&#25307;&#24453;&#26159;&#20801;&#35768;&#30340;&#65292;&#23613;&#31649;&#25152;&#26377;&#20854;&#20182;&#31867;&#22411;&#30340;&#25424;&#36192;&#24517;&#39035;&#26469;&#33258;&#33521;&#22269;&#20801;&#35768;&#30340;&#26469;&#28304;&#12290; TI &#34920;&#31034;&#65306;&#8220;&#36234;&#26469;&#36234;&#26126;&#26174;&#30340;&#26159;&#65292;&#36825;&#20010;&#28431;&#27934;&#32473;&#25105;&#20204;&#30340;&#27665;&#20027;&#24102;&#26469;&#20102;&#22768;&#35465;&#21644;&#23433;&#20840;&#39118;&#38505;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="6ebb053ec7728565de12186cc57ac242e5d6b5d0"&gt;&lt;img src="https://media.guim.co.uk/6ebb053ec7728565de12186cc57ac242e5d6b5d0/0_500_5000_3000/1000.jpg" alt="&#25918;&#22823;&#38236;&#19979;&#30340;&#36879;&#26126;&#22269;&#38469;&#26631;&#24535;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36879;&#26126;&#22269;&#38469;&#36816;&#21160;&#32452;&#32455;&#27491;&#22312;&#21457;&#24067;&#20854;&#23545; 2001 &#24180;&#33267; 2024 &#24180;&#38388;&#33521;&#22269;&#36873;&#20030;&#22996;&#21592;&#20250;&#25424;&#27454;&#30340;&#20998;&#26512;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Casimiro/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#27963;&#21160;&#23567;&#32452;&#23558;&#20110;&#26412;&#21608;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#25259;&#38706;&#20102;&#35843;&#26597;&#32467;&#26524;&#12290; TI &#30740;&#31350;&#20154;&#21592;&#20998;&#26512;&#20102; 2001 &#24180;&#33267; 2024 &#24180;&#38388;&#21521;&#36873;&#20030;&#22996;&#21592;&#20250;&#25253;&#21578;&#30340; 78,735 &#31508;&#25424;&#27454;&#65292;&#20215;&#20540; 11.9 &#20159;&#33521;&#38225;&#12290;&#20182;&#20204;&#21457;&#29616;&#65292;&#20854;&#20013; 1.15 &#20159;&#33521;&#38225;&#26469;&#33258;&#26410;&#30693;&#25110;&#8220;&#21487;&#30097;&#8221;&#26469;&#28304;&#65292;&#30456;&#24403;&#20110;&#31169;&#20154;&#26469;&#28304;&#21521;&#25919;&#20826;&#25424;&#36192;&#30340; 10 &#33521;&#38225;&#20013;&#30340;&#36817; 1 &#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26469;&#33258;&#26410;&#30693;&#25110;&#21487;&#30097;&#26469;&#28304;&#30340; 1.15 &#20159;&#33521;&#38225;&#20013;&#65292;&#36229;&#36807;&#19977;&#20998;&#20043;&#20108;&#65288;8160 &#19975;&#33521;&#38225;&#65289;&#27969;&#21521;&#20102;&#20445;&#23432;&#20826;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#35813;&#20826;&#27604;&#24037;&#20826;&#26356;&#20381;&#36182;&#31169;&#20154;&#25424;&#21161;&#32773;&#65292;&#24037;&#20826;&#20174;&#20250;&#21592;&#36153;&#21644;&#24037;&#20250;&#20013;&#33719;&#24471;&#26356;&#22810;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#36127;&#36131;&#30417;&#31649;&#33521;&#22269;&#25919;&#27835;&#36130;&#25919;&#30340;&#36873;&#20030;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#38656;&#35201;&#36827;&#34892;&#25913;&#38761;&#20197;&#8220;&#36827;&#19968;&#27493;&#21152;&#24378;&#35813;&#21046;&#24230;&#8221;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38543;&#26102;&#20934;&#22791;&#19982;&#25919;&#24220;&#21644;&#35758;&#20250;&#21512;&#20316;&#65292;&#20197;&#23454;&#29616;&#25913;&#36827;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#30475;&#21040;&#30340;&#20998;&#26512;&#36824;&#26174;&#31034;&#65292;&#31169;&#20154;&#21521;&#25919;&#20826;&#25424;&#36192;&#30340;&#24635;&#39069;&#24613;&#21095;&#22686;&#21152;&#65292;&#20174; 2001 &#24180;&#30340; 3060 &#19975;&#33521;&#38225;&#22686;&#21152;&#21040; 2023 &#24180;&#30340; 8500 &#19975;&#33521;&#38225;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;2001 &#24180; 3 &#26376;&#33267; 2024 &#24180; 7 &#26376;&#26399;&#38388;&#65292;&#33521;&#22269;&#25919;&#30028;&#20154;&#22763;&#25910;&#21040;&#20102; 4820 &#19975;&#33521;&#38225;&#12290;&#22768;&#31216;&#25110;&#35777;&#26126;&#24050;&#36141;&#20080;&#29305;&#26435;&#12289;&#24433;&#21709;&#21147;&#25110;&#33635;&#35465;&#30340;&#25424;&#21161;&#26041;&#65307; 4200 &#19975;&#33521;&#38225;&#26469;&#33258;&#28041;&#23244;&#25110;&#34987;&#35777;&#26126;&#21442;&#19982;&#20854;&#20182;&#33104;&#36133;&#12289;&#27450;&#35784;&#25110;&#27927;&#38065;&#27963;&#21160;&#30340;&#25424;&#21161;&#32773;&#65307;&#23613;&#31649;&#35758;&#20250;&#22312; 2010 &#24180;&#24341;&#20837;&#20102;&#26032;&#30340;&#36879;&#26126;&#24230;&#35268;&#21017;&#65292;&#20294;&#20173;&#26377; 3860 &#19975;&#33521;&#38225;&#26469;&#33258;&#26410;&#25253;&#21578;&#20854;&#25910;&#20837;&#26469;&#28304;&#30340;&#38750;&#27861;&#20154;&#21327;&#20250;&#65307; 1300 &#19975;&#33521;&#38225;&#26469;&#33258;&#34987;&#25351;&#25511;&#25110;&#35777;&#26126;&#26159;&#22806;&#22269;&#36164;&#37329;&#20013;&#20171;&#25110;&#38544;&#34255;&#26469;&#28304;&#30340;&#25424;&#21161;&#32773;&#65307; 1090 &#19975;&#33521;&#38225;&#26469;&#33258;&#37027;&#20123;&#27809;&#26377;&#33719;&#24471;&#36275;&#22815;&#21033;&#28070;&#26469;&#25903;&#25345;&#20854;&#25919;&#27835;&#25424;&#27454;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#36130;&#25919;&#25424;&#36192;&#20043;&#22806;&#65292;&#30740;&#31350;&#20154;&#21592;&#36824;&#20998;&#26512;&#20102; 2001 &#24180;&#20197;&#26469;&#30340;&#36879;&#26126;&#24230;&#30331;&#35760;&#20876;&#65292;&#21457;&#29616;&#35758;&#21592;&#20204;&#25509;&#21463;&#20102; 1160 &#19975;&#33521;&#38225;&#30340;&#20986;&#22269;&#35775;&#38382;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#22806;&#22269;&#25919;&#24220;&#12289;&#35758;&#20250;&#21644;&#19982;&#25919;&#26435;&#30456;&#20851;&#22242;&#20307;&#30340; 450 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/article/2024/jun/06/political-spending-and-donations-what-are-the-rules-in-the-uk"&gt;&#25919;&#27835;&#25903;&#20986;&#21644;&#25424;&#36192;&#65306;&#33521;&#22269;&#26377;&#21738;&#20123;&#35268;&#21017;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21345;&#22612;&#23572;&#26159;&#28023;&#22806;&#26053;&#34892;&#26368;&#22823;&#30340;&#36164;&#21161;&#32773;&#20043;&#19968;&#65292;&#35813;&#22269;&#26021;&#36164; 46 &#19975;&#33521;&#38225;&#20026;&#33521;&#22269;&#25919;&#30028;&#20154;&#22763;&#25552;&#20379;&#31036;&#29289;&#21644;&#25307;&#24453;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22312; 2022 &#24180;&#19990;&#30028;&#26479;&#20043;&#21069;&#36827;&#34892;&#30340;&#65307;&#27801;&#29305;&#38463;&#25289;&#20271;&#65292;&#33457;&#36153;&#20102;40&#19975;&#33521;&#38225;&#65307;&#24052;&#26519;&#65292;&#33457;&#36153;20&#19975;&#33521;&#38225;&#65307;&#38463;&#22622;&#25308;&#30086;&#33457;&#36153;&#20102;14&#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; TI&#34920;&#31034;&#65292;&#36825;&#26159;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;&#8220;&#31435;&#27861;&#19978;&#23384;&#22312;&#28431;&#27934;&#65292;&#20801;&#35768;&#21253;&#25324;&#25932;&#23545;&#22269;&#23478;&#22312;&#20869;&#30340;&#22806;&#22269;&#25919;&#24220;&#36890;&#36807;&#20840;&#39069;&#36153;&#29992;&#30340;&#28023;&#22806;&#35775;&#38382;&#26469;&#35752;&#22909;&#33521;&#22269;&#25919;&#23458;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#31561;&#20854;&#20182;&#31867;&#20284;&#30340;&#27665;&#20027;&#22269;&#23478;&#20063;&#26377;&#26126;&#30830;&#30340;&#35268;&#21017;&#26469;&#31649;&#29702;&#22806;&#22269;&#25919;&#24220;&#36164;&#21161;&#30340;&#28023;&#22806;&#26053;&#34892;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#25919;&#23458;&#20204;&#20250;&#32487;&#32493;&#20419;&#36827;&#21521;&#20182;&#20204;&#25552;&#20379;&#31036;&#29289;&#21644;&#25307;&#24453;&#30340;&#25919;&#24220;&#30340;&#21033;&#30410;&#12290; 2022&#24180;&#65292; &lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#25259;&#38706;&#20102;&#26102;&#20219;&#21345;&#22612;&#23572;&#36328;&#20826;&#27966;&#35758;&#20250;&#22242;&#20307;&#65288;APPG&#65289;&#20027;&#24109;&#38463;&#20262;&#183;&#20975;&#24681;&#26031;&#22914;&#20309;&lt;a href="https://www.theguardian.com/world/2022/oct/29/qatar-lavished-british-mps-with-250000-worth-of-freebies-ahead-of-world-cup"&gt;&#22312;&#19990;&#30028;&#26479;&#21069;&#21457;&#34920;&#19979;&#35758;&#38498;&#28436;&#35762;&#36190;&#25196;&#21345;&#22612;&#23572;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#20445;&#23432;&#20826;&#35758;&#21592;&#22312;2022&#24180;&#20004;&#27425;&#21069;&#24448;&#21345;&#22612;&#23572;&#65292;&#20174;&#21345;&#22612;&#23572;&#25919;&#24220;&#33719;&#24471;&#20102;&#20215;&#20540;9,323&#33521;&#38225;&#30340;&#25424;&#27454;&#12290;&#35299;&#25955;&#21518;&#30340;&#21345;&#22612;&#23572; APPG &#36890;&#36807;&#20975;&#24681;&#26031;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#35813;&#32452;&#32455;&#8220;&#22312;&#23457;&#26597;&#33521;&#22269;&#19982;&#21345;&#22612;&#23572;&#20851;&#31995;&#30340;&#21508;&#20010;&#26041;&#38754;&#65292;&#21253;&#25324;&#20154;&#26435;&#12289;&#36947;&#24503;&#12289;&#25945;&#32946;&#12289;&#33021;&#28304;&#21644;&#22522;&#30784;&#35774;&#26045;&#26041;&#38754;&#21457;&#25381;&#20102;&#31215;&#26497;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; TI &#30340;&#20998;&#26512;&#36827;&#19968;&#27493;&#25581;&#31034;&#20102;&#21363;&#20351;&#20844;&#21496;&#22312;&#33521;&#22269;&#27809;&#26377;&#26126;&#30830;&#30340;&#32463;&#33829;&#35760;&#24405;&#65292;&#20063;&#21487;&#20197;&#22914;&#20309;&#25424;&#27454;&#12290;&#20182;&#20204;&#24517;&#39035;&#22312;&#33521;&#22269;&#20844;&#21496;&#27880;&#20876;&#22788;&#27880;&#20876;&#65292;&#24182;&#19988;&#24212;&#35813;&#8220;&#22312;&#36825;&#37324;&#24320;&#23637;&#19994;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;TI&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#20302;&#38376;&#27099;&#8221;&#65292;&#22240;&#20026;&#34429;&#28982;&#25919;&#20826;&#24212;&#35813;&#26816;&#26597;&#21487;&#30097;&#27963;&#21160;&#65292;&#20363;&#22914;&#22788;&#20110;&#20241;&#30496;&#29366;&#24577;&#30340;&#20844;&#21496;&#65292;&#20294;&#24182;&#27809;&#26377;&#31105;&#27490;&#25509;&#21463;&#20182;&#20204;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#8220;&#28431;&#27934;&#8221;&#26159;&#25351;&#33258;2010&#24180;&#20197;&#26469;&#65292;&#38750;&#27861;&#20154;&#21327;&#20250;&#8212;&#8212;&#27809;&#26377;&#27861;&#24459;&#23454;&#20307;&#25110;&#27809;&#26377;&#35201;&#27714;&#25259;&#38706;&#20854;&#36164;&#21161;&#32773;&#30340;&#22242;&#20307;&#8212;&#8212;&#24050;&#32463;&#21521;&#33521;&#22269;&#25919;&#20826;&#21644;&#22269;&#20250;&#35758;&#21592;&#25424;&#36192;&#20102;&#24040;&#39069;&#36164;&#37329;&#12290;&#36825;&#21253;&#25324;&#19982;&#20445;&#23432;&#20826;&#21644;&#24037;&#20826;&#37117;&#26377;&#32852;&#31995;&#30340;&#31169;&#20154;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#35843;&#26597;&#32467;&#26524;&#34920;&#26126;&#33521;&#22269;&#23481;&#26131;&#21463;&#21040;&#8220;&#22823;&#39069;&#25424;&#21161;&#32773;&#12289;&#21487;&#30097;&#21644;&#33104;&#36133;&#20010;&#20154;&#20197;&#21450;&#22806;&#22269;&#25919;&#24220;&#30340;&#19981;&#24403;&#24433;&#21709;&#8221;&#12290;&#20170;&#24180;&#12298;&#32858;&#28966;&#33104;&#36133;&#12299;&#30340;&#19968;&#20221;&#31616;&#25253;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#8220;&#25105;&#20204;&#30340;&#36873;&#20030;&#36130;&#21153;&#27861;&#28431;&#27934;&#30334;&#20986;&#65292;&#25191;&#34892;&#21046;&#24230;&#20063;&#19981;&#22815;&#23436;&#21892;&#8221;&#12290;&#36275;&#22815;&#22362;&#22266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23613;&#31649;&#38271;&#26399;&#20197;&#26469;&#23384;&#22312;&#25285;&#24551;&#65292;&#20294;&#33521;&#22269;&#25919;&#24220;&#30340;&#24212;&#23545;&#25514;&#26045;&#20284;&#20046;&#36208;&#38169;&#20102;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;TI&#20998;&#26512;&#25152;&#28085;&#30422;&#30340;&#26102;&#26399;&#20869;&#65292;&#25253;&#21578;&#25424;&#36192;&#30340;&#38376;&#27099;&#25552;&#39640;&#20102;136%&#12290; 2022 &#24180;&#65292;&#20445;&#23432;&#20826;&#23545;&#12298;2022 &#24180;&#36873;&#20030;&#27861;&#12299;&#36827;&#34892;&#30340;&#20462;&#25913;&#21093;&#22842;&#20102;&#36873;&#20030;&#22996;&#21592;&#20250;&#36215;&#35785;&#21009;&#20107;&#29359;&#32618;&#30340;&#33021;&#21147;&#65292;&#24182;&#36171;&#20104;&#37096;&#38271;&#20204;&#21046;&#23450;&#20854;&#25112;&#30053;&#21644;&#25919;&#31574;&#20248;&#20808;&#20107;&#39033;&#30340;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#26356;&#25913;&#20102;&#38750;&#27861;&#20154;&#21327;&#20250;&#30340;&#35268;&#21017;&#65292;&#22240;&#27492;&#29616;&#22312;&#23427;&#20204;&#26681;&#26412;&#19981;&#38656;&#35201;&#21521;&#36873;&#20030;&#22996;&#21592;&#20250;&#27880;&#20876;&#65292;&#38500;&#38750;&#23427;&#20204;&#27599;&#24180;&#25424;&#36192;&#36229;&#36807; 37,270 &#33521;&#38225;&#65292;&#23613;&#31649;&#20844;&#20849;&#29983;&#27963;&#26631;&#20934;&#22996;&#21592;&#20250; 2021 &#24180;&#35686;&#21578;&#31216;&#65292;&#23427;&#20204;&#21487;&#33021;&#20250;&#25104;&#20026;&#38750;&#27861;&#20154;&#21327;&#20250;&#30340;&#25104;&#21592;&#12290;&#22806;&#22269;&#36164;&#37329;&#24433;&#21709;&#33521;&#22269;&#36873;&#20030;&#30340;&#21518;&#38376;&#36884;&#24452;&#12290; &lt;/p&gt;&lt;figure data-media-id="059d37ced88928624ceeea9f3253b58b0600ce49"&gt;&lt;img src="https://media.guim.co.uk/059d37ced88928624ceeea9f3253b58b0600ce49/0_424_1536_922/1000.jpg" alt="&#37011;&#32943;&#183;&#21704;&#22982;&#26031;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36879;&#26126;&#22269;&#38469;&#25919;&#31574;&#20027;&#31649;&#37011;&#32943;&#183;&#21704;&#22982;&#26031;&#34920;&#31034;&#65292;&#35813;&#32452;&#32455;&#30340;&#20998;&#26512;&#34920;&#26126;&#36843;&#20999;&#38656;&#35201;&#36827;&#34892;&#25913;&#38761;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#37011;&#32943;&#183;&#21704;&#22982;&#26031;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;TI &#25919;&#31574;&#24635;&#30417;&#37011;&#32943;&#183;&#21704;&#22982;&#26031; (Duncan Hames) &#34920;&#31034;&#65292;&#35843;&#26597;&#32467;&#26524;&#34920;&#26126;&#38656;&#35201;&#36827;&#34892;&#32039;&#24613;&#25913;&#38761;&#65292;&#21253;&#25324;&#20572;&#27490;&#20174;&#38750;&#27861;&#20154;&#21327;&#20250;&#21644;&#31354;&#22771;&#20844;&#21496;&#25552;&#20379;&#36164;&#37329;&#65292;&#20197;&#21450;&#38477;&#20302;&#36873;&#20030;&#25903;&#20986;&#38480;&#39069;&#20197;&#20943;&#23569;&#23545;&#31169;&#20154;&#25424;&#27454;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#27835;&#37329;&#34701;&#35268;&#21017;&#30340;&#28431;&#27934;&#26410;&#33021;&#38459;&#27490;&#26469;&#28304;&#21487;&#30097;&#30340;&#36164;&#37329;&#27969;&#20837;&#25105;&#20204;&#30340;&#25919;&#27835;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#38656;&#35201;&#26356;&#20005;&#26684;&#30340;&#25903;&#20986;&#35268;&#21017;&#65292;&#36827;&#34892;&#25913;&#38761;&#20197;&#23558;&#40657;&#38065;&#24102;&#20986;&#38452;&#24433;&#65292;&#24182;&#23545;&#28389;&#29992;&#35813;&#21046;&#24230;&#30340;&#20154;&#25215;&#25285;&#26356;&#22810;&#36131;&#20219;&#12290;&#25105;&#20204;&#21482;&#26159;&#19981;&#30693;&#36947;&#36825;&#21040;&#24213;&#26159;&#35841;&#30340;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#25913;&#38761;&#21327;&#20250;&#30740;&#31350;&#20027;&#20219;&#26480;&#35199;&#183;&#21152;&#20848;&#34920;&#31034;&#65306;&#8220;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#22914;&#26524;&#19981;&#26356;&#26032;&#29616;&#34892;&#35268;&#21017;&#65292;&#25105;&#20204;&#26368;&#32456;&#23558;&#38754;&#20020;&#25919;&#27835;&#20986;&#20215;&#26368;&#39640;&#32773;&#30340;&#23616;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#29420;&#31435;&#24615;&#21644;&#20844;&#27491;&#24615;&#26159;&#8220;&#25105;&#20204;&#24037;&#20316;&#30340;&#26680;&#24515;&#8221;&#65292;&#24182;&#19988;&#26377;&#36131;&#20219;&#8220;&#30417;&#30563;&#24182;&#30830;&#20445;&#25424;&#36192;&#35268;&#21017;&#24471;&#21040;&#36981;&#23432;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#22312;&#24517;&#35201;&#26102;&#37319;&#21462;&#25191;&#27861;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#29616;&#34892;&#27861;&#24459;&#25552;&#20379;&#20102;&#25919;&#27835;&#25424;&#27454;&#26469;&#28304;&#30340;&#36879;&#26126;&#24230;&#65292;&#20294;&#8220;&#38656;&#35201;&#36827;&#34892;&#25913;&#38761;&#20197;&#36827;&#19968;&#27493;&#21152;&#24378;&#35813;&#20307;&#31995;&#8221;&#65292;&#21253;&#25324;&#35201;&#27714;&#21152;&#24378;&#23613;&#32844;&#35843;&#26597;&#65292;&#20197;&#21450;&#31105;&#27490;&#26410;&#22312;&#33521;&#22269;&#30408;&#21033;&#30340;&#20844;&#21496;&#25552;&#20379;&#25424;&#27454;&#30340;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#34920;&#31034;&#20934;&#22791;&#19982;&#25919;&#30028;&#20154;&#22763;&#21512;&#20316;&#20197;&#25552;&#20379;&#25913;&#36827;&#65292;&#21253;&#25324;&#8220;&#23601;&#20219;&#20309;&#25311;&#35758;&#30340;&#31435;&#27861;&#21464;&#38761;&#30340;&#21487;&#34892;&#24615;&#21644;&#24433;&#21709;&#25552;&#20379;&#19987;&#23478;&#24314;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#27492;&#21069;&#26366;&#25215;&#35834;&#36890;&#36807;&#25913;&#38761;&#33521;&#22269;&#25919;&#27835;&#37329;&#34701;&#27861;&#26469;&#20445;&#25252;&#27665;&#20027;&#65292;&#24182;&#22312;&#20854;&#23459;&#35328;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#36890;&#36807;&#21152;&#24378;&#25919;&#20826;&#25424;&#27454;&#35268;&#21017;&#26469;&#20445;&#25252;&#27665;&#20027;&#8221;&#65292;&#20294;&#23578;&#26410;&#20855;&#20307;&#35828;&#26126;&#22914;&#20309;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#32852;&#31995;&#20102;&#36127;&#36131;&#30417;&#30563;&#36873;&#20030;&#35802;&#20449;&#30340;&#20303;&#25151;&#12289;&#31038;&#21306;&#21644;&#22320;&#26041;&#25919;&#24220;&#37096;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;</description><pubDate>Sat, 30 Nov 2024 23:22:01 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#22312;&#38024;&#23545;&#27665;&#20027;&#20826;&#20154;&#30340;&#28856;&#24377;&#23041;&#32961;&#21518;&#35201;&#27714;&#8220;&#26368;&#22823;&#31243;&#24230;&#30340;&#20445;&#25252;&#8221;</title><link>https://www.theguardian.com/us-news/2024/nov/30/hoax-bomb-threats-target-politicians</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T14:41:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/47de8607e76f19bda5ca9d0d9d36b445a455ed25/0_120_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=76940a6b76c31850ddc8e1a1f6ecf0dd" alt=""&gt;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&lt;/div&gt;&lt;p&gt;&#19968;&#27874;&#38024;&#23545;&#21508;&#20010;&#25919;&#27835;&#27966;&#21035;&#30340;&#20154;&#22763;&#30340;&#24694;&#20316;&#21095;&#28856;&#24377;&#23041;&#32961;&#65292;&#20419;&#20351;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#35201;&#27714;&#22269;&#20250;&#37319;&#21462;&#34892;&#21160;&#25552;&#20379;&#8220;&#26368;&#22823;&#31243;&#24230;&#30340;&#20445;&#25252;&#8221;&#65292;&#32654;&#22269;&#31435;&#27861;&#32773;&#24863;&#21040;&#32039;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#24863;&#24681;&#33410;&#26399;&#38388;&#65292;&#20960;&#20046;&#25972;&#20010;&lt;a href="https://www.axios.com/2024/11/28/democrats-himes-hayes-thanksgiving-bomb-threats"&gt;&#24247;&#28037;&#29380;&#26684;&#24030;&#22269;&#20250;&#27665;&#20027;&#20826;&#20195;&#34920;&#22242;&#37117;&lt;/a&gt;&#38754;&#20020;&#30528;&#28856;&#24377;&#23041;&#32961;&#65292;&#23041;&#32961;&#30340;&#32626;&#21517;&#26174;&#28982;&#26159;&#8220;Maga&#8221;&#8212;&#8212;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#8220;&#35753;&#32654;&#22269;&#20877;&#27425;&#20255;&#22823;&#8221;&#25919;&#27835;&#36816;&#21160;&#30340;&#32553;&#20889;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23041;&#32961;&#26159;&#22312;&#38024;&#23545;&#21363;&#23558;&#19978;&#20219;&#30340;&#20849;&#21644;&#20826;&#29305;&#26391;&#26222;&#25919;&#24220;&#20219;&#21629;&#32773;&#21450;&#20854;&#21150;&#20844;&#23460;&#30340;&lt;a href="https://www.axios.com/2024/11/27/trump-bomb-threats-swatting-stefanik-gaetz"&gt;&#19968;&#31995;&#21015;&#31867;&#20284;&#23041;&#32961;&lt;/a&gt;&#20043;&#21518;&#21457;&#29983;&#30340;&#12290;&#25968;&#23383;&#36824;&#21463;&#21040;&#21521;&#35686;&#26041;&#21457;&#20986;&#30340;&#24694;&#20316;&#21095;&#30005;&#35805;&#30340;&#8220;&#25171;&#20987;&#8221;&#65292;&#20854;&#26126;&#26174;&#30446;&#30340;&#26159;&#24341;&#21457;&#27494;&#35013;&#35686;&#23519;&#23545;&#30446;&#26631;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22269;&#20250;&#24517;&#39035;&#20026;&#25152;&#26377;&#35758;&#21592;&#21450;&#20854;&#23478;&#20154;&#25552;&#20379;&#26368;&#22823;&#31243;&#24230;&#30340;&#20445;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26480;&#24343;&#37324;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#32654;&#22269;&#26159;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#12290;&#38024;&#23545;&#27665;&#36873;&#23448;&#21592;&#30340;&#26292;&#21147;&#23041;&#32961;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12289;&#19981;&#21512;&#24773;&#29702;&#30340;&#65292;&#24182;&#19988;&#22312;&#25991;&#26126;&#31038;&#20250;&#20013;&#27809;&#26377;&#31435;&#36275;&#20043;&#22320;&#12290;&#25152;&#26377;&#38024;&#23545;&#20219;&#20309;&#25919;&#20826;&#30340;&#25919;&#27835;&#26292;&#21147;&#32903;&#20107;&#32773;&#37117;&#24517;&#39035;&#21463;&#21040;&#27861;&#24459;&#30340;&#20840;&#38754;&#36215;&#35785;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#26480;&#24343;&#37324;&#26031;&#21150;&#20844;&#23460;&#31216;&#65292;&#36825;&#20123;&#20107;&#20214;&#8220;&#21253;&#25324;&#22312;&#37038;&#31665;&#20013;&#25918;&#32622;&#31649;&#29366;&#28856;&#24377;&#30340;&#35814;&#32454;&#23041;&#32961;&#21040;&#27572;&#25171;&#8221;&#12290;&#26480;&#24343;&#37324;&#26031;&#30340;&#22768;&#26126;&#31216;&#65292;&#25152;&#26377;&#20869;&#23481;&#37117;&#22312;&#20449;&#24687;&#32467;&#26463;&#26102;&#19982;&#8220;Maga&#8221;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#20250;&#35686;&#23519;&#25298;&#32477;&#21521;&lt;a href="https://www.axios.com/2024/11/29/hakeem-jeffries-bomb-threats-connecticut-trump"&gt;&#26032;&#38395;&#32593;&#31449; Axios&lt;/a&gt;&#25552;&#20379;&#26377;&#20851;&#23041;&#32961;&#30340;&#35814;&#32454;&#20449;&#24687;&#65292;&#20197;&#8220;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#27169;&#20223;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#27491;&#22312;&#35843;&#26597;&#24863;&#24681;&#33410;&#21069;&#38024;&#23545;&#29305;&#26391;&#26222;&#21363;&#23558;&#19978;&#20219;&#30340;&#25919;&#24220;&#30340;&#23041;&#32961;&#28010;&#28526;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#26631;&#21253;&#25324;&#32445;&#32422;&#22899;&#35758;&#21592;&#22467;&#33673;&#26031;&#183;&#26031;&#29305;&#20961;&#23612;&#20811;(Elise Stefanik)&#65292; &lt;a href="https://apnews.com/article/trump-united-nations-elise-stefanik-ambassador-2b482fb39a8d6f03d389d27cc8820056"&gt;&#22905;&#26159;&#29305;&#26391;&#26222;&#25361;&#36873;&#30340;&#19979;&#19968;&#20219;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&lt;/a&gt;&#65307;&#20420;&#21202;&#20872;&#24030;&#22899;&#35758;&#21592;&#27931;&#37324;&#183;&#26597;&#38886;&#26031;-&#24503;&#38647;&#40664; (Lori Chavez-DeRemer)&#65292; &lt;a href="https://apnews.com/article/trump-cabinet-labor-secretary-lori-chavezderemer-feaa4672efac644aa60722d3a3215df1"&gt;&#29305;&#26391;&#26222;&#24076;&#26395;&#22905;&#39046;&#23548;&#21171;&#24037;&#37096;&lt;/a&gt;&#65307;&#20197;&#21450;&#21069;&#32445;&#32422;&#22269;&#20250;&#35758;&#21592;&#26446;&#183;&#27901;&#23572;&#19969;&#65288;Lee Zeldin&#65289;&#65292; &lt;a href="https://apnews.com/article/trump-stephen-miller-policy-immigration-9cc6ad3118779b23bff88022ca5e2260"&gt;&#20182;&#34987;&#20219;&#21629;&lt;/a&gt;&#20026;&#29615;&#22659;&#20445;&#25252;&#23616;&#30340;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#28856;&#24377;&#23041;&#32961;&#21644;&#27572;&#25171;&#20225;&#22270;&#20063;&#19982; 11 &#26376;&#24635;&#32479;&#36873;&#20030;&#21069;&#22805;&#30340;&#25919;&#27835;&#23478;&#12289;&#36873;&#20030;&#23448;&#21592;&#21644;&#36873;&#20030;&#21150;&#20844;&#23460;&#21463;&#21040;&#23041;&#32961;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#26159;&#22312;&#35686;&#21578;&#22914;&#26524;&#31454;&#20105;&#28608;&#28872;&#25110;&#23384;&#22312;&#20105;&#35758;&#23601;&#20250;&#21457;&#29983;&#20869;&#20081;&#30340;&#32972;&#26223;&#19979;&#36827;&#34892;&#30340;&#12290;&#28982;&#32780;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#30340;&#26126;&#26174;&#32988;&#21033;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#28040;&#38500;&#20102;&#20219;&#20309;&#25239;&#35758;&#25110;&#26292;&#21147;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;</description><pubDate>Sat, 30 Nov 2024 22:52:01 +0800</pubDate></item><item><title>&#21704;&#32599;&#24503;&#21069;&#33891;&#20107;&#31216;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#23572;&#183;&#27861;&#32822;&#24503;&#21033;&#29992;&#29616;&#37329;&#36159;&#36162;&#8220;&#25511;&#21046;&#8221;&#21592;&#24037;</title><link>https://www.theguardian.com/global/2024/nov/30/ex-harrods-director-says-mohamed-al-fayed-used-cash-bribes-to-control-staff</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T13:47:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a8f0e0a09c45400aaeb822f5779ac6c84571508b/0_11_4064_2438/master/4064.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=71a64f185623ae283ec1831f78192804" alt=""&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#23572;&#183;&#27861;&#32822;&#24503;&lt;/div&gt;&lt;p&gt;&#21704;&#32599;&#24503;&#30334;&#36135;&#20844;&#21496;&#30340;&#19968;&#21517;&#21069;&#33891;&#20107;&#22768;&#31216;&#65292;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#23572;&#183;&#27861;&#32822;&#24503;&#21521;&#20182;&#25552;&#20379;&#20102;&#19968;&#20123;&#29616;&#37329;&#20449;&#23553;&#65292;&#36825;&#26159;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#25511;&#21046;&#21644;&#25805;&#32437;&#39640;&#32423;&#31649;&#29702;&#23618;&#24182;&#25513;&#30422;&#28041;&#23244;&#24615;&#34384;&#24453;&#20107;&#20214;&#30340;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#24681;&#183;&#24067;&#37324;&#36830;&#29305; (Jon Brilliant) &#22312;&#38463;&#23572;&#27861;&#32822;&#24503;&#30340;&#31169;&#20154;&#21150;&#20844;&#23460;&#24037;&#20316;&#20102; 18 &#20010;&#26376;&#65292;&#20182;&#22768;&#31216;&#20182;&#30340;&#21069;&#20219;&#32769;&#26495;&#23558;&#35299;&#38599;&#37027;&#20123;&#20182;&#26080;&#27861;&#25511;&#21046;&#30340;&#20154;&#12290;&#20182;&#35828;&#65292;&#32463;&#29702;&#20204;&#32463;&#24120;&#34987;&#35299;&#38599;&#25110;&#36766;&#32844;&#65292;&#20197;&#33267;&#20110;&#19968;&#23478;&#20840;&#22269;&#24615;&#25253;&#32440;&#24320;&#22987;&#23450;&#26399;&#21457;&#24067;&#32479;&#35745;&#25968;&#23383;&#65292;2005 &#24180;&#36825;&#19968;&#25968;&#23383;&#36798;&#21040; 48 &#20154;&#12290;&lt;/p&gt;&lt;p&gt; Brilliant 2000 &#24180;&#21152;&#20837;&#35813;&#20844;&#21496;&#26102;&#24180;&#20165; 36 &#23681;&#65292;&#20182;&#21578;&#35785; BBC &#26032;&#38395;&#65292;&#20182;&#26159; Al Fayed &#30340;&#30446;&#26631;&#20043;&#19968;&#65292;Al Fayed &#20250;&#21521;&#20182;&#25552;&#20379;&#29616;&#37329;&#65292;&#35797;&#22270;&#23545;&#20182;&#36827;&#34892;&#22949;&#21327;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25551;&#36848;&#20102;&#23545;&#39640;&#32423;&#21592;&#24037;&#30340;&#30417;&#35270;&#21644;&#35299;&#38599;&#65292;&#36825;&#31181;&#25991;&#21270;&#26088;&#22312;&#38459;&#27490;&#20182;&#20204;&#30456;&#20114;&#20449;&#20219;&#25110;&#27807;&#36890;&#12290;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496; (BBC) &#25588;&#24341;&#20182;&#30340;&#35805;&#35828;&#65306;&#8220;&#25105; 100% &#21487;&#20197;&#30475;&#21040;&#31649;&#29702;&#32467;&#26500;&#21644;&#25991;&#21270;&#26159;&#22914;&#20309;&#24314;&#31435;&#30340;&#65292;&#20197;&#25513;&#30422;&#65288;&#38463;&#23572;&#27861;&#32822;&#24503;&#30340;&#34384;&#24453;&#34892;&#20026;&#65289;&#65292;&#21521;&#20154;&#20204;&#25513;&#30422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Brilliant &#21578;&#35785;&#24191;&#25773;&#20844;&#21496; Al Fayed &#19981;&#26029;&#32473;&#20182;&#22622;&#28385;&#29616;&#37329;&#30340;&#20449;&#23553;&#8212;&#8212;&#24635;&#35745;&#32422; 50,000 &#32654;&#20803;&#65288;39,000 &#33521;&#38225;&#65289;&#8212;&#8212;&#35797;&#22270;&#25511;&#21046;&#20182;&#12290;&#21516;&#20107;&#35686;&#21578;&#20182;&#65292;&#38463;&#23572;&#27861;&#32822;&#24503;&#35797;&#22270;&#35753;&#20182;&#22949;&#21327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#35797;&#22270;&#35753;&#20320;&#22238;&#26469;&#35828;&#8216;&#21734;&#65292;&#25105;&#33457;&#20102;&#38065;&#20080;&#27602;&#21697;&#65292;&#25110;&#32773;&#25105;&#33457;&#20102;&#38065;&#21435;&#23305;&#25103;&#65292;&#20570;&#20102;&#19968;&#20123;&#25105;&#19981;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#8217;&#65292;&#28982;&#21518;&#20182;&#20250;&#21033;&#29992;&#36825;&#20123;&#20449;&#24687;&#26469;&#23545;&#20184;&#20320;&#65292;&#22914;&#26524;&#20320;&#24212;&#35813;&#32972;&#21467;&#20182;&#8230;&#8230;&#25105;&#24403;&#28982;&#30693;&#36947;&#26377;&#20154;&#8230;&#8230;&#23624;&#26381;&#20110;&#35825;&#24785;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#25253;&#36947;&#65292;&#21478;&#22806;&#22235;&#21517;&#21069;&#33891;&#20107;&#24050;&#21311;&#21517;&#35777;&#23454;&#20102; Brilliant &#30340;&#35828;&#27861;&#12290; &#8220;&#20182;&#35797;&#22270;&#25317;&#26377;&#20320;&#12290;&#26368;&#32456;&#65292;&#25105;&#34987;&#35299;&#38599;&#20102;&#65292;&#22240;&#20026;&#25105;&#26080;&#27861;&#34987;&#25910;&#36141;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#36830;&#29305;&#35828;&#65292;&#24403;&#20182;&#31532;&#19968;&#27425;&#21548;&#21040;&#38463;&#23572;&#27861;&#32822;&#24503;&#34384;&#24453;&#25968;&#30334;&#21517;&#22919;&#22899;&#30340;&#25351;&#25511;&#26102;&#65292;&#20182;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#12290;&#36825;&#20301;&#21069;&#21704;&#32599;&#24503;&#30334;&#36135;&#21644;&#23500;&#21202;&#22982;&#36275;&#29699;&#20465;&#20048;&#37096;&#32769;&#26495;&#34987;&#25351;&#25511;&#23545;&#25968;&#21313;&#21517;&#22899;&#24615;&#23454;&#26045;&#24615;&#29359;&#32618;&#65292;&#20294;&#20182;&#22312;&#19990;&#26102;&#20174;&#26410;&#21463;&#21040;&#25351;&#25511;&#12290;&#20182;&#21435;&#24180;&#21435;&#19990;&#65292;&#20139;&#24180; 94 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20262;&#25958;&#35686;&#23519;&#21381;&#34920;&#31034;&#65292;&#24050;&#23545;&#20116;&#21517;&#20197;&#19978;&#21487;&#33021;&#8220;&#21327;&#21161;&#8221;&#20182;&#28041;&#23244;&#29359;&#32618;&#30340;&#20154;&#23637;&#24320;&#35843;&#26597;&#12290;&#35686;&#26041;&#36824;&#22312;&#23545;&#38463;&#23572;&#27861;&#32822;&#24503;&#29983;&#21069;&#22914;&#20309;&#22788;&#29702;&#26377;&#20851;&#20182;&#30340;&#25351;&#25511;&#36827;&#34892;&#20869;&#37096;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#35813;&#26696;&#26368;&#26032;&#26333;&#20809;&#20197;&#26469;&#65292;&#38500;&#20102;&#24050;&#32463;&#32852;&#31995;&#36807;&#35686;&#26041;&#30340; 21 &#21517;&#21463;&#23475;&#32773;&#22806;&#65292;&#36824;&#26377; 90 &#21517;&#21463;&#23475;&#32773;&#32852;&#31995;&#20102;&#22823;&#37117;&#20250;&#35686;&#23519;&#23616;&#65292;&#31216;&#33258;&#24049;&#26159;&#20182;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#36825; 90 &#20154;&#20013;&#26368;&#24180;&#36731;&#30340;&#19968;&#21517;&#34987;&#34384;&#24453;&#26102;&#24180;&#20165; 13 &#23681;&#65292;&#28041;&#23244;&#30340;&#32618;&#34892;&#21253;&#25324;&#24378;&#22904;&#21644;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt; Al Fayed &#20110; 1985 &#24180;&#20197; 6.15 &#20159;&#33521;&#38225;&#25910;&#36141;&#20102; Harrods&#65292;&#24182;&#20110; 2010 &#24180;&#20197; 15 &#20159;&#33521;&#38225;&#30340;&#20215;&#26684;&#23558;&#20854;&#20986;&#21806;&#32473;&#21345;&#22612;&#23572;&#29579;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#32599;&#24503;&#30334;&#36135;&#23578;&#26410;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#35813;&#20844;&#21496;&#27492;&#21069;&#26366;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#35813;&#34892;&#19994;&#21382;&#21490;&#19978;&#19968;&#27573;&#21487;&#32827;&#30340;&#26102;&#26399;&#65292;&#28982;&#32780;&#65292;&#20170;&#22825;&#30340;&#21704;&#32599;&#24503;&#30334;&#36135;&#20844;&#21496;&#22312;[&#38463;&#23572;&#27861;&#32822;&#24503;]&#30340;&#25484;&#25511;&#19979;&#24050;&#32463;&#38754;&#30446;&#20840;&#38750;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 30 Nov 2024 21:52:01 +0800</pubDate></item><item><title>&#26031;&#22612;&#40664;&#37096;&#32626;&#29579;&#23460;&#25104;&#21592;&#26469;&#21560;&#24341;&#28023;&#28286;&#39046;&#23548;&#20154;&#65292;&#24076;&#26395;&#36798;&#25104;&#26032;&#30340;&#36152;&#26131;&#21327;&#35758;</title><link>https://www.theguardian.com/politics/2024/nov/30/keir-starmer-royals-king-charles-prince-william-gulf-trade-deal</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T13:00:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eafbd7f73a9dee668c7d45547e516e5459dc5b0f/0_233_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0364e617e020fe1d4a6abbbe36dbfd01" alt=""&gt;&#23041;&#24265;&#29579;&#23376;&#20110; 2019 &#24180;&#35775;&#38382;&#38463;&#26364;&#39532;&#26031;&#21888;&#29305;&#26102;&#20250;&#35265;&#23448;&#21592;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#27966;&#36963;&#29579;&#23460;&#20026;&#28023;&#28286;&#22269;&#23478;&#30340;&#29420;&#35009;&#39046;&#23548;&#20154;&#38138;&#32418;&#22320;&#27631;&#65292;&#24076;&#26395;&#19982;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#22269;&#23478;&#36798;&#25104;&#36152;&#26131;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292; &lt;a href="https://www.royal.uk/news-and-activity/2024-10-11/state-visit-by-the-amir-of-the-state-of-qatar"&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#23558;&#22312;&#30333;&#37329;&#27721;&#23467;&#27426;&#36814;&#21345;&#22612;&#23572;&#22467;&#31859;&lt;/a&gt;&#23572;&#35874;&#36203;&#22612;&#31859;&#22982;&#183;&#26412;&#183;&#21704;&#39532;&#24503;&#183;&#38463;&#21202;&#33832;&#23612;&#21450;&#20854;&#19977;&#20301;&#22971;&#23376;&#20013;&#30340;&#31532;&#19968;&#20219;&#22971;&#23376;&#35874;&#21704;&#183;&#36158;&#29926;&#36203;&#26469;&#21040;&#30333;&#37329;&#27721;&#23467;&#65292;&#36825;&#26159;&#26032;&#24037;&#20826;&#25919;&#24220;&#39046;&#23548;&#19979;&#30340;&#39318;&#27425;&#22269;&#20107;&#35775;&#38382;&#12290;&#36825;&#27425;&#35775;&#38382;&#27491;&#20540;&#29579;&#23460;&#25110;&#25919;&#24220;&#37096;&#38271;&#19982;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#20845;&#20010;&#22269;&#23478;&#65288;&#24052;&#26519;&#12289;&#31185;&#23041;&#29305;&#12289;&#38463;&#26364;&#12289;&#21345;&#22612;&#23572;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#65289;&#20030;&#34892;&#19968;&#31995;&#21015;&#27963;&#21160;&#20043;&#38469;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#23572;&#183;&#26031;&#22612;&#40664;&#21644;&#22806;&#20132;&#22823;&#33251;&#22823;&#21355;&#183;&#25289;&#31859;&#24076;&#26395;&#21033;&#29992;&#33521;&#22269;&#21531;&#20027;&#21046;&#30340;&#36719;&#23454;&#21147;&#24110;&#21161;&#19982;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#36798;&#25104;&#33258;&#30001;&#36152;&#26131;&#21327;&#35758;&#12290;&#20182;&#20204;&#24076;&#26395;&#28023;&#28286;&#22269;&#23478;&#21152;&#22823;&#23545;&#33521;&#22269;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329;&#30340;&#25237;&#36164;&#65292;&#24182;&#33021;&#35843;&#35299;&#20013;&#19996;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#19982;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#22269;&#23478;&#30340;&#24180;&#36152;&#26131;&#39069;&#20026; 570 &#20159;&#33521;&#38225;&#65292;&#30446;&#21069;&#27491;&#22788;&#20110;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#35848;&#21028;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#39044;&#35745;&#23558;&#20351;&#36825;&#19968;&#25968;&#23383;&#25552;&#39640; 16%&#12290;&#26031;&#22612;&#40664;&#25919;&#24220;&#20063;&#22312;&#23547;&#27714;&#19982;&#29790;&#22763;&#12289;&#38889;&#22269;&#20197;&#21450;&#21360;&#24230;&#31614;&#32626;&#31867;&#20284;&#30340;&#33258;&#30001;&#36152;&#26131;&#21327;&#23450;&#65292;&#21360;&#24230;&#22269;&#29579;&#21644;&#29579;&#21518;&#21487;&#33021;&#20250;&#22312;&#26126;&#24180;&#23545;&#21360;&#24230;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#12290;&#20294;&#25454;&#20102;&#35299;&#65292;&#28023;&#28286;&#21512;&#20316;&#22996;&#21592;&#20250;&#26159;&#24403;&#21153;&#20043;&#24613;&#12290; &lt;/p&gt;&lt;figure data-media-id="6469f0236bc94ef0e4d25a93c8d89cc698ce7e5b"&gt;&lt;img src="https://media.guim.co.uk/6469f0236bc94ef0e4d25a93c8d89cc698ce7e5b/0_188_2854_1712/1000.jpg" alt="&#26597;&#23572;&#26031;&#22269;&#29579;&#19978;&#20010;&#26376;&#22312;&#28201;&#33678;&#36814;&#25509;&#24052;&#26519;&#22269;&#29579;&#21704;&#39532;&#24503;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#19978;&#20010;&#26376;&#22312;&#28201;&#33678;&#36814;&#25509;&#24052;&#26519;&#22269;&#29579;&#21704;&#39532;&#24503;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#20811;&#37324;&#26031;&#183;&#26480;&#20811;&#36874;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#19987;&#23478;&#34920;&#31034;&#65292;&#22312;&#28023;&#28286;&#22320;&#21306;&#65292;&#24378;&#22823;&#30340;&#21531;&#20027;&#22269;&#19982;&#28201;&#33678;&#29579;&#26397;&#20043;&#38388;&#30340;&#21382;&#21490;&#32852;&#31995;&#21487;&#33021;&#38750;&#24120;&#26377;&#29992;&#12290;&#35768;&#22810;&#28023;&#28286;&#22320;&#21306;&#39046;&#23548;&#20154;&#37117;&#22312;&#33521;&#22269;&#25509;&#21463;&#36807;&#25945;&#32946;&#65292;&#26377;&#30528;&#36187;&#39532;&#31561;&#20849;&#21516;&#20852;&#36259;&#65292;&#24182;&#19988;&#22312;&#33521;&#22269;&#25237;&#36164;&#26377;&#30528;&#24736;&#20037;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#21644;&#25289;&#31859;&#36824;&#19982;&#26597;&#23572;&#26031;&#22269;&#29579;&#24314;&#31435;&#20102;&#23494;&#20999;&#30340;&#24037;&#20316;&#20851;&#31995;&#12290; &#8220;&#20316;&#20026;&#22269;&#23478;&#20803;&#39318;&#65292;&#22269;&#29579;&#22987;&#32456;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#65292;&#8221;&#25289;&#31859;&#19978;&#20010;&#26376;&#22312;&#22238;&#31572;&#26377;&#20851;&#21531;&#20027;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#20851;&#31995;&#26159;&#21542;&#26377;&#21161;&#20110;&#25919;&#24220;&#19982;&#21363;&#23558;&#19978;&#20219;&#30340;&#32654;&#22269;&#25919;&#24220;&#25171;&#20132;&#36947;&#30340;&#38382;&#39064;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#37195;&#38271;&#26366;&#22312;&#33293;&#20271;&#24681;&#12289;&#21704;&#32599;&#21644;&#26705;&#24503;&#36203;&#26031;&#29305;&#25509;&#21463;&#25945;&#32946;&#65292;&#24182;&#26368;&#32456;&#25511;&#21046;&#20102;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#36275;&#29699;&#20465;&#20048;&#37096;&#12290;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#26412;&#21608;&#22312;&#35758;&#20250;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#23558;&#22312;&#30343;&#23478;&#39569;&#20853;&#21355;&#38431;&#38405;&#20853;&#24335;&#19978;&#21463;&#21040;&#27426;&#36814;&#20202;&#24335;&#12289;&#23467;&#27583;&#22269;&#23476;&#20197;&#21450;&#22269;&#20250;&#35758;&#21592;&#30340;&#25307;&#24453;&#20250;&#12290; 12&#26376;3&#26085;&#33267;4&#26085;&#65292;&#24052;&#26519;&#22269;&#29579;&#21704;&#39532;&#24503;&#183;&#26412;&#183;&#20234;&#33832;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#183;&#38463;&#21202;&#21704;&#21033;&#27861;&#19978;&#20010;&#26376;&#35775;&#38382;&#28201;&#33678;&#22478;&#22561;&#65292;&#26399;&#38388;&#26597;&#23572;&#26031;&#22312;&#20986;&#24109;&#30340;&#25919;&#24220;&#37096;&#38271;&#30340;&#40723;&#21169;&#19979;&#65292; &lt;a href="https://www.theguardian.com/world/2024/nov/13/exiles-ask-king-charles-to-rescind-honour-awarded-to-king-of-bahrain"&gt;&#25480;&#20104;&#20182;&#32500;&#22810;&#21033;&#20122;&#30343;&#23478;&#21195;&#31456;&#33635;&#35465;&#39569;&#22763;&#22823;&#21313;&#23383;&#21195;&#31456;&#12290;&lt;/a&gt;&#20197;&#32426;&#24565;&#20182;&#30340;&#38134;&#31143;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#36718;&#21040;&#38463;&#26364;&#20102;&#65292; &lt;a href="https://www.townandcountrymag.com/society/tradition/a63008864/prince-william-oman-crown-prince-appearance/"&gt;&#23041;&#24265;&#29579;&#23376;&#19982;&#35813;&#22269;&#29579;&#20648;&#29305;&#20122;&#27941;&#183;&#26412;&#183;&#28023;&#29791;&#22982;&#19968;&#36215;&lt;/a&gt;&#22312;&#20262;&#25958;&#30343;&#23478;&#22320;&#29702;&#23398;&#20250;&#21457;&#36215;&#20102;&#8220;&#38463;&#25289;&#20271;&#23453;&#30707;&#8221;&#25506;&#38505;&#27963;&#21160;&#65292;&#21521;&#20004;&#22269;&#23398;&#31461;&#23637;&#31034;&#27801;&#28448;&#33487;&#20025;&#22269;&#30340;&#33258;&#28982;&#32654;&#26223;&#12290;&#20196;&#33521;&#22269;&#22806;&#20132;&#37096;&#39640;&#20852;&#30340;&#26159;&#65292;&#23041;&#24265;&#21463;&#36992;&#25104;&#20026;&#27492;&#27425;&#25506;&#38505;&#27963;&#21160;&#30340;&#20849;&#21516;&#36190;&#21161;&#20154;&#65292;&#20182;&#34920;&#36798;&#20102;&#36820;&#22238;&#38463;&#26364;&#30340;&#24895;&#26395;&#65292;&#20182;&#26366;&#20110; 2019 &#24180;&#35775;&#38382;&#36807;&#38463;&#26364;&#12290;&#26102;&#38388;&#36807;&#24471;&#30495;&#24555;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#65292;&#26031;&#22612;&#40664;&#23558;&#21069;&#24448;&#38463;&#32852;&#37195;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&#27604;&#38463;&#29305;&#20029;&#26031;&#20844;&#20027;&#21644;&#23588;&#37329;&#22958;&#20844;&#20027;&lt;a href="https://www.thetimes.com/uk/royal-family/article/prince-andrew-beatrice-eugenie-middle-east-q6qlzbz53"&gt;&#26368;&#36817;&#20063;&#34987;&#25551;&#36848;&#20026;&#38750;&#23448;&#26041;&#22823;&#20351;&lt;/a&gt;&#65292;&#27492;&#21069;&#27604;&#38463;&#29305;&#20029;&#26031;&#20844;&#20027;&#22312;&#36807;&#21435;&#20960;&#21608;&#20986;&#24109;&#20102;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#24067;&#25166;&#27604;&#30340;&#20004;&#27425;&#20250;&#35758;&#65292;&#23588;&#37329;&#22958;&#20844;&#20027;&#20986;&#24109;&#20102;&#22312;&#21345;&#22612;&#23572;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#25958;&#20419;&#25919;&#24220;&#21033;&#29992;&#26412;&#21608;&#30340;&#20219;&#20309;&#22806;&#20132;&#20250;&#35758;&#26469;&#25958;&#20419;&#28023;&#28286;&#22269;&#23478;&#36827;&#34892;&#25913;&#38761;&#65292;&#36825;&#20123;&#22269;&#23478;&#22240;&#23545;&#24453;&#22806;&#22269;&#24037;&#20154;&#12289;&#22919;&#22899;&#12289;LGBTQ+&#20154;&#22763;&#21644;&#20219;&#20309;&#21453;&#23545;&#25919;&#26435;&#30340;&#20154;&#32780;&#21463;&#21040;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#33521;&#22269;&#20998;&#37096;&#22806;&#20132;&#25919;&#31574;&#39038;&#38382;&#27874;&#33673;&#183;&#29305;&#25289;&#26031;&#31185;&#29305;&#34920;&#31034;&#65306;&#8220;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#36825;&#27425;&#35775;&#38382;&#30340;&#30427;&#20917;&#21644;&#20202;&#24335;&#19978;&#65292;&#21345;&#22612;&#23572;&#31967;&#31957;&#30340;&#20154;&#26435;&#35760;&#24405;&#19981;&#24212;&#34987;&#24573;&#35270;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="12ee860ac56546577fbd315cd63ac45c27a6e880"&gt;&lt;img src="https://media.guim.co.uk/12ee860ac56546577fbd315cd63ac45c27a6e880/0_369_7913_4751/1000.jpg" alt="&#19978;&#20010;&#26376;&#65292;&#23041;&#23572;&#22763;&#20146;&#29579;&#21644;&#38463;&#26364;&#29579;&#20301;&#32487;&#25215;&#20154;&#29305;&#20122;&#27941;&#183;&#26412;&#183;&#28023;&#29791;&#22982;&#22312;&#20262;&#25958;&#30343;&#23478;&#22320;&#29702;&#23398;&#20250;&#32838;&#21548;&#33521;&#22269;&#25506;&#38505;&#23478;&#39532;&#20811;&#183;&#22467;&#25991;&#26031;&#65288;&#24038;&#65289;&#30340;&#28436;&#35762;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19978;&#20010;&#26376;&#65292;&#23041;&#23572;&#22763;&#20146;&#29579;&#21644;&#38463;&#26364;&#29579;&#20301;&#32487;&#25215;&#20154;&#29305;&#20122;&#27941;&#183;&#26412;&#183;&#28023;&#29791;&#22982;&#22312;&#20262;&#25958;&#30343;&#23478;&#22320;&#29702;&#23398;&#20250;&#32838;&#21548;&#33521;&#22269;&#25506;&#38505;&#23478;&#39532;&#20811;&#183;&#22467;&#25991;&#26031;&#65288;&#24038;&#65289;&#30340;&#28436;&#35762;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Benjamin Cremel/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#36825;&#27425;&#35775;&#38382;&#26399;&#38388;&#65292;&#37096;&#38271;&#21644;&#23448;&#21592;&#24212;&#35813;&#21521;&#22467;&#31859;&#23572;&#26045;&#21387;&#65292;&#35201;&#27714;&#21345;&#22612;&#23572;&#36843;&#20999;&#38656;&#35201;&#23454;&#26045;&#26089;&#35813;&#23454;&#26045;&#30340;&#20154;&#26435;&#25913;&#38761;&#65292;&#23588;&#20854;&#26159;&#20026;&#36973;&#21463;&#24040;&#22823;&#33510;&#38590;&#30340;&#31227;&#27665;&#24037;&#20154;&#21450;&#20854;&#23478;&#20154;&#21046;&#23450;&#21487;&#34892;&#30340;&#34917;&#20607;&#35745;&#21010;&#12290;&#8221;&#36825;&#26159;&#21345;&#22612;&#23572;&#39281;&#21463;&#34384;&#24453;&#30340;&#21171;&#21160;&#27861;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#30456;&#20449;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#21345;&#22612;&#23572;&#21644;&#21253;&#25324;&#32422;&#26086;&#22312;&#20869;&#30340;&#22320;&#21306;&#21442;&#19982;&#32773;&#21487;&#20197;&#24110;&#21161;&#25214;&#21040;&#20013;&#19996;&#20914;&#31361;&#30340;&#25345;&#20037;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#39046;&#23548;&#30340;&#20445;&#23432;&#20826;&#25919;&#24220;&#20026;&#36152;&#26131;&#21644;&#35843;&#35299;&#22880;&#23450;&#20102;&#19968;&#20123;&#22522;&#30784;&#65292;&#20294;&#24037;&#20826;&#27491;&#22312;&#23547;&#27714;&#24041;&#22266;&#36817;&#24180;&#26469;&#19981;&#31283;&#23450;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#22612;&#22982;&#30740;&#31350;&#25152;&#26234;&#22218;&#22242;&#20013;&#19996;&#38382;&#39064;&#19987;&#23478;&#23612;&#23572;&#183;&#22862;&#21033;&#20122;&#22982;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#32422;&#32752;&#36874;&#21040;&#33487;&#32435;&#20811;&#30340;&#23681;&#26376;&#24310;&#38271;&#20102;&#33521;&#22269;&#28023;&#28286;&#21512;&#20316;&#20249;&#20276;&#30340;&#32784;&#24515;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#22269;&#23478;&#37117;&#22312;&#33521;&#22269;&#33073;&#27431;&#21518;&#23547;&#25214;&#26032;&#30340;&#26426;&#20250;&#65292;&#20294;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#37117;&#27809;&#26377;&#25104;&#21151;&#12290;&#8221;&#22240;&#36830;&#32493;&#20960;&#23626;&#20445;&#23432;&#20826;&#39046;&#23548;&#20154;&#23545;&#22269;&#20869;&#20107;&#21153;&#21644;&#25919;&#20826;&#25919;&#27835;&#30340;&#20851;&#27880;&#32780;&#24863;&#21040;&#27822;&#20007;&#12290;&#22810;&#36215;&#39640;&#23618;&#35775;&#21326;&#27963;&#21160;&#22312;&#26368;&#21518;&#19968;&#21051;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37096;&#38271;&#30340;&#24555;&#36895;&#26356;&#26367;&#20351;&#24471;&#19982;&#28023;&#28286;&#37096;&#38271;&#24314;&#31435;&#29282;&#22266;&#30340;&#20449;&#20219;&#20851;&#31995;&#21464;&#24471;&#22256;&#38590;&#12290;&#22312;&#36825;&#31181;&#26102;&#26399;&#65292;&#27966;&#36963;&#29579;&#23460;&#25104;&#21592;&#21521;&#28023;&#28286;&#21512;&#20316;&#20249;&#20276;&#20445;&#35777;&#20851;&#31995;&#30340;&#36830;&#32493;&#24615;&#20197;&#21450;&#33521;&#22269;&#22312;&#21382;&#21490;&#32852;&#31995;&#22522;&#30784;&#19978;&#25317;&#26377;&#26377;&#24847;&#20041;&#30340;&#20851;&#31995;&#26159;&#24456;&#24120;&#35265;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#25480;&#20104;&#33635;&#35465;&#30340;&#20915;&#23450;&#65292;&#29305;&#21035;&#26159;&#25480;&#20104;&#24052;&#26519;&#22269;&#29579;&#30340;&#20915;&#23450;&#65292;&#35753;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20154;&#26435;&#36973;&#21463;&#20405;&#29359;&#30340;&#20154;&#36777;&#25252;&#30340;&#32531;&#21009;&#32452;&#32455;&#21457;&#35328;&#20154;&#21513;&#24503;&#183;&#24052;&#23588;&#23612; (Jeed Basyouni) &#34920;&#31034;&#65306;&#8220;&#27809;&#26377;&#20154;&#24314;&#35758;&#29579;&#23460;&#19981;&#24212;&#35813;&#20419;&#36827;&#33521;&#22269;&#30340;&#28023;&#22806;&#21033;&#30410;&#12290;&#20294;&#20182;&#20204;&#24212;&#35813;&#28165;&#26970;&#24198;&#31069;&#19990;&#30028;&#19978;&#19968;&#20123;&#26368;&#20005;&#37325;&#30340;&#20154;&#26435;&#20405;&#29359;&#32773;&#24182;&#40664;&#35768;&#20182;&#20204;&#30340;&#34892;&#20026;&#30340;&#20195;&#20215; &#8212; &#8212; &#26080;&#35770;&#26159;&#23545;&#36825;&#20123;&#20405;&#29359;&#34892;&#20026;&#30340;&#21463;&#23475;&#32773;&#36824;&#26159;&#33521;&#22269;&#30340;&#22269;&#38469;&#22768;&#35465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#37329;&#27721;&#23467;&#23558;&#38382;&#39064;&#36716;&#20132;&#32473;&#22806;&#20132;&#37096;&#65292;&#22806;&#20132;&#37096;&#34920;&#31034;&#28023;&#28286;&#22320;&#21306;&#20851;&#31995;&#21040;&#33521;&#22269;&#30340;&#32463;&#27982;&#12289;&#23433;&#20840;&#21644;&#22320;&#32536;&#25919;&#27835;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Nov 2024 21:22:01 +0800</pubDate></item><item><title>&#22269;&#38469;&#36275;&#32852;&#26080;&#35270;&#33258;&#24049;&#20851;&#20110;&#21345;&#22612;&#23572;&#19990;&#30028;&#26479;&#24037;&#20154;&#36180;&#20607;&#38382;&#39064;&#30340;&#25253;&#21578;</title><link>https://www.theguardian.com/football/2024/nov/30/fifa-ignores-own-report-into-qatar-world-cup-over-workers-compensation</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T13:16:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a1fe724614f62cb01fb6fc65288a0586121fd068/0_0_5054_3033/master/5054.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=73651876ef5088a780256f30bf1069b8" alt=""&gt; 2022 &#24180;&#21345;&#22612;&#23572;&#19990;&#30028;&#26479;&#26399;&#38388;&#65292;&#19990;&#30028;&#26479;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#35266;&#30475;&#28895;&#33457;&#34920;&#28436;&#12290;&lt;/div&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#26399;&#24453;&#24050;&#20037;&#30340;&#21345;&#22612;&#23572;&#19990;&#30028;&#26479;&#36951;&#20135;&#25253;&#21578;&#32456;&#20110;&#21457;&#24067;&#65292;&#20294;&#20854;&#20851;&#38190;&#24314;&#35758;&#34987;&#35813;&#32452;&#32455;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#20154;&#26435;&#21644;&#31038;&#20250;&#36131;&#20219;&#23567;&#32452;&#22996;&#21592;&#20250;&#21457;&#29616;&#65292;&#22269;&#38469;&#36275;&#32852;&#8220;&#26377;&#36131;&#20219;&#8221;&#20026;&#22240; 2022 &#24180;&#19990;&#30028;&#26479;&#30456;&#20851;&#23601;&#19994;&#32780;&#36973;&#21463;&#25439;&#22833;&#30340;&#24037;&#20154;&#25552;&#20379;&#32463;&#27982;&#34917;&#20607;&#12290;&#20854;&#25253;&#21578;&#35748;&#20026;&#65292;&#22269;&#38469;&#36275;&#32852;&#24212;&#35813;&#21033;&#29992;&#20854;&#21345;&#22612;&#23572;&#36951;&#20135;&#22522;&#37329;&#26469;&#34917;&#25937;&#36825;&#20123;&#24037;&#20154;&#12290;&#28982;&#32780;&#65292;&#22312;&#25253;&#21578;&#21457;&#24067;&#21069;&#20004;&#22825;&#65292;&#22269;&#38469;&#36275;&#32852;&#23459;&#24067;&#36825; 5000 &#19975;&#32654;&#20803;&#30340;&#36164;&#37329;&#23558;&#29992;&#20110;&#22269;&#38469;&#21457;&#23637;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#22996;&#21592;&#20250;&#20110;&#21435;&#24180;&#19977;&#26376;&#21463;&#21629;&#23457;&#26597;&#22269;&#38469;&#36275;&#32852;&#22240;&#21345;&#22612;&#23572;&#19990;&#30028;&#26479;&#32780;&#25215;&#25285;&#30340;&#20041;&#21153;&#21450;&#20854;&#23545;&#36973;&#21463;&#20260;&#23475;&#30340;&#24037;&#20154;&#30340;&#24433;&#21709;&#12290;&#35813;&#25253;&#21578;&#20110;&#21435;&#24180; 12 &#26376;&#25776;&#20889;&#24182;&#25552;&#20132;&#65292;&#20294;&#25454;&#20102;&#35299;&#65292;&#30001;&#20110;&#20869;&#37096;&#23545;&#21457;&#24067;&#30340;&#25269;&#21046;&#65292;&#35813;&#25253;&#21578;&#30452;&#21040; 11 &#20010;&#26376;&#21518;&#65292;&#21363;&#27431;&#27954;&#20013;&#37096;&#26102;&#38388;&#21608;&#20116;&#21320;&#22812;&#25165;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2024/nov/30/fifa-saudi-arabia-2034-world-cup-football-evaluation-report"&gt;&#23613;&#31649;&#23384;&#22312;&#20154;&#26435;&#25285;&#24551;&#65292;&#22269;&#38469;&#36275;&#32852;&#20173;&#21457;&#24067;&#20102;&#27801;&#29305; 2034 &#24180;&#19990;&#30028;&#26479;&#30340;&#31934;&#24425;&#25253;&#21578;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#21253;&#21547;&#20154;&#26435;&#21672;&#35810;&#20844;&#21496; Human Level &#30340;&#29420;&#31435;&#35780;&#20272;&#12290;&#23427;&#25215;&#35748;&#22269;&#38469;&#36275;&#32852;&#19982;&#21345;&#22612;&#23572;&#24403;&#23616;&#37319;&#21462;&#20102;&#19968;&#31995;&#21015;&#25913;&#21892;&#26465;&#20214;&#30340;&#25514;&#26045;&#65292;&#20294;&#8220;&#20174; 2010 &#24180;&#21040; 2022 &#24180;&#65292;&#21345;&#22612;&#23572;&#26368;&#32456;&#30830;&#23454;&#23545;&#19982; 2022 &#24180;&#19990;&#30028;&#26479;&#30456;&#20851;&#30340;&#19968;&#20123;&#24037;&#20154;&#20135;&#29983;&#20102;&#19968;&#20123;&#20005;&#37325;&#30340;&#20154;&#26435;&#24433;&#21709;&#8221;&#65292;&#24182;&#19988;&#8220;&#21487;&#20197;&#35828;&#22269;&#38469;&#36275;&#32852;&#36896;&#25104;&#20102;&#19968;&#20123;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#21457;&#24067;&#21463;&#21040;&#20102;&#25386;&#23041;&#36275;&#21327;&#20027;&#24109; Lise Klaveness &#30340;&#27426;&#36814;&#65292;&#22905;&#22312; 2023 &#24180;&#21521;&#22269;&#38469;&#36275;&#32852;&#22823;&#20250;&#25552;&#20132;&#30340;&#25253;&#21578;&#20013;&#21457;&#36215;&#20102;&#36825;&#20221;&#25253;&#21578;&#12290; &#8220;&#23427;&#30340;&#20986;&#29256;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#30495;&#30340;&#24456;&#24819;&#24198;&#31069;&#36825;&#19968;&#28857;&#65292;&#23613;&#31649;&#25105;&#20204;&#33457;&#20102;&#19968;&#24180;&#30340;&#26102;&#38388;&#25165;&#25226;&#23427;&#23436;&#25104;&#12290;&#25105;&#35201;&#31069;&#36154;&#39046;&#23548;&#35813;&#22996;&#21592;&#20250;&#30340;&#36808;&#20811;&#23572;&#183;&#25289;&#39532;&#26031;&#65292;&#20197;&#21450;&#39046;&#23548;&#27431;&#36275;&#32852;&#36825;&#26041;&#38754;&#24037;&#20316;&#30340;&#29790;&#22763;&#32852;&#37030;&#30340;&#22810;&#31859;&#23612;&#20811;&#183;&#24067;&#20848;&#20811;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#26159;&#32852;&#21512;&#22269;&#24037;&#21830;&#19994;&#21644;&#20154;&#26435;&#25351;&#23548;&#21407;&#21017;&#30340;&#31614;&#32626;&#22269;&#65292;&#35813;&#21407;&#21017;&#35201;&#27714;&#20844;&#21496;&#23545;&#20854;&#24037;&#20316;&#30340;&#24433;&#21709;&#36127;&#36131;&#65292;&#32780;&#31532; 6 &#26465;&#35268;&#23450;&#65306;&#8220;&#22269;&#38469;&#36275;&#32852;&#33268;&#21147;&#20110;&#22312;&#36896;&#25104;&#25110;&#20419;&#25104;&#30340;&#24773;&#20917;&#19979;&#25552;&#20379;&#34917;&#25937;&#25514;&#26045;&#25110;&#21512;&#20316;&#36827;&#34892;&#34917;&#25937;&#12290;&#19981;&#21033;&#30340;&#20154;&#26435;&#24433;&#21709;&#12290;&#8221;&#20811;&#25289;&#32500;&#20869;&#26031;&#34920;&#31034;&#65292;&#23567;&#32452;&#22996;&#21592;&#20250;&#30340;&#25253;&#21578;&#23558;&#26377;&#21161;&#20110;&#26356;&#22909;&#22320;&#29702;&#35299;&#36825;&#20123;&#20154;&#26435;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#35268;&#23450;&#20102;&#22269;&#38469;&#36275;&#32852;&#36127;&#36131;&#20160;&#20040;&#21644;&#19981;&#36127;&#36131;&#20160;&#20040;&#30340;&#19968;&#20123;&#26694;&#26550;&#12290;&#36825;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#23427;&#23454;&#38469;&#19978;&#23545;&#24037;&#20154;&#30340;&#20998;&#31867;&#21644;&#22269;&#38469;&#36275;&#32852;&#36127;&#36131;&#30340;&#39046;&#22495;&#36827;&#34892;&#20102;&#20998;&#26512;&#12290;&#23427;&#36824;&#35828;&#26126;&#20102;&#22269;&#38469;&#36275;&#32852;&#20026;&#20309;&#35201;&#25215;&#25285;&#36131;&#20219;&#65292;&#24182;&#23558;&#20854;&#38468;&#21152;&#21040;&#31532; 6 &#26465;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#20123;&#36131;&#20219;&#19981;&#20165;&#20165;&#26159;&#25919;&#27835;&#21387;&#21147;&#25110;&#23186;&#20307;&#21387;&#21147;&#30340;&#32467;&#26524;&#65292;&#23427;&#23454;&#38469;&#19978;&#23646;&#20110;&#22269;&#38469;&#36275;&#32852;&#30340;&#27861;&#35268;&#33539;&#22260;&#65292;&#38656;&#35201;&#33853;&#23454;&#12290;&#22914;&#26524;&#25105;&#20204;&#22823;&#23478;&#37117;&#20026;&#20043;&#22859;&#26007;&#24182;&#22312;&#26410;&#26469;&#20026;&#20043;&#21162;&#21147;&#65292;&#36825;&#20123;&#26694;&#26550;&#29616;&#22312;&#23601;&#21487;&#20197;&#20351;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 5000 &#19975;&#32654;&#20803;&#30340;&#36951;&#20135;&#22522;&#37329;&#23558;&#29992;&#20110;&#19982;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#12289;&#19990;&#30028;&#36152;&#26131;&#32452;&#32455;&#21644;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#30456;&#20851;&#30340;&#39033;&#30446;&#12290;&#20811;&#25289;&#22827;&#20869;&#26031;&#35828;&#65292;&#36825;&#26159;&#8220;&#38750;&#24120;&#31215;&#26497;&#30340;&#65292;&#20294;&#23427;&#32477;&#19981;&#33021;&#26367;&#20195;&#26412;&#25253;&#21578;&#20013;&#25351;&#20986;&#30340;&#34917;&#25937;&#25514;&#26045;&#12290;&#36164;&#37329;&#22914;&#20309;&#20132;&#20184;&#24182;&#19981;&#19968;&#23450;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#36164;&#37329;&#26159;&#21542;&#21450;&#26102;&#12289;&#26377;&#25928;&#19988;&#26377;&#24847;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22269;&#38469;&#36275;&#32852;&#31649;&#29702;&#37096;&#38376;&#21644;&#30456;&#20851;&#26426;&#26500;&#22312;&#20840;&#38754;&#23457;&#26597;&#36807;&#31243;&#20013;&#32771;&#34385;&#20102;&#25152;&#26377;&#25253;&#21578;&#21644;&#24314;&#35758;&#12290;&#23613;&#31649;&#25152;&#26377;&#24314;&#35758;&#22343;&#26080;&#27861;&#24471;&#21040;&#28385;&#36275;&#65292;&#20294;&#23454;&#29992;&#19988;&#26377;&#24433;&#21709;&#21147;&#30340;&#35201;&#32032;&#24471;&#20197;&#20445;&#30041;&#12290;&#24212;&#24403;&#25351;&#20986;&#30340;&#26159;&#65292;&#35813;&#30740;&#31350;&#24182;&#26410;&#20855;&#20307;&#26500;&#25104;&#23545;&#34917;&#25937;&#20041;&#21153;&#30340;&#27861;&#24459;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#22269;&#38469;&#36275;&#32852;&#27835;&#29702;&#12289;&#23457;&#35745;&#21644;&#21512;&#35268;&#22996;&#21592;&#20250;&#30340;&#25552;&#35758;&#65292;&#22269;&#38469;&#36275;&#32852;&#29702;&#20107;&#20250;&#19968;&#33268;&#25209;&#20934;&#35774;&#31435; 2022 &#24180;&#22269;&#38469;&#36275;&#32852;&#19990;&#30028;&#26479;&#36951;&#20135;&#22522;&#37329;&#12290;&#21345;&#22612;&#23572;&#20110; 2018 &#24180;&#35774;&#31435;&#20102;&#24037;&#20154;&#25903;&#25345;&#21644;&#20445;&#38505;&#22522;&#37329;&#65292;&#22269;&#38469;&#36275;&#32852;&#35748;&#20026;&#65292;&#26032;&#30340;&#36951;&#20135;&#22522;&#37329;&#24471;&#21040;&#20102;&#20844;&#35748;&#30340;&#22269;&#38469;&#26426;&#26500;&#30340;&#35748;&#21487;&#65292;&#26159;&#19968;&#39033;&#21153;&#23454;&#19988;&#36879;&#26126;&#30340;&#20030;&#25514;&#65292;&#23558;&#28085;&#30422;&#31038;&#20250;&#39033;&#30446;&#65292;&#24110;&#21161;&#19990;&#30028;&#21508;&#22320;&#26368;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#36317;&#31163;&#22269;&#38469;&#36275;&#32852;&#22823;&#20250;&#21484;&#24320;&#32447;&#19978;&#20250;&#35758;&#20197;&#25209;&#20934;&#27801;&#29305;&#38463;&#25289;&#20271;&#21807;&#19968;&#30003;&#21150; 2034 &#24180;&#19990;&#30028;&#26479;&#30340;&#26102;&#38388;&#36824;&#26377;&#19981;&#21040;&#20004;&#21608;&#30340;&#26102;&#38388;&#12290;&#23613;&#31649;&#38750;&#25919;&#24220;&#32452;&#32455;&#12289;&#24037;&#20250;&#21644;&#24459;&#24072;&#24191;&#27867;&#25209;&#35780;&#27801;&#29305;&#29579;&#22269;&#30340;&#20154;&#26435;&#29366;&#20917;&#22269;&#38469;&#36275;&#32852;&#22312;&#30003;&#21150;&#35780;&#20272;&#20013;&#23558;&#20405;&#29359;&#20154;&#26435;&#30340;&#39118;&#38505;&#25551;&#36848;&#20026;&#8220;&#20013;&#31561;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35780;&#20272;&#25253;&#21578;&lt;a href="https://www.theguardian.com/football/2024/nov/30/fifa-saudi-arabia-2034-world-cup-football-evaluation-report"&gt;&#20063;&#22312;&#21608;&#20116;&#26202;&#19978;&#21457;&#24067;&lt;/a&gt;&#65292;&#35748;&#20026;&#27801;&#29305;&#30340;&#30003;&#21150;&#26159;&#8220;&#19968;&#20010;&#38750;&#24120;&#24378;&#26377;&#21147;&#30340;&#20840;&#38754;&#20027;&#24352;&#8221;&#65292;&#8220;&#28165;&#26970;&#22320;&#34920;&#26126;&#8221;&#35813;&#22269;&#20316;&#20026;&#19996;&#36947;&#20027;&#30340;&#36866;&#21512;&#24615;&#12290;&#35780;&#20272;&#25253;&#21578;&#31216;&#65306;&#8220;&#34429;&#28982;&#23454;&#26045;&#20154;&#26435;&#25112;&#30053;&#20013;&#27010;&#36848;&#30340;&#21508;&#31181;&#25514;&#26045;&#21487;&#33021;&#38656;&#35201;&#22823;&#37327;&#30340;&#21162;&#21147;&#21644;&#26102;&#38388;&#65292;&#20294;&#30003;&#21150;&#21644;&#25152;&#26377;&#24403;&#22320;&#21033;&#30410;&#30456;&#20851;&#32773;&#20570;&#20986;&#30340;&#20855;&#20307;&#25215;&#35834;&#30830;&#23454;&#20026;&#21508;&#26041;&#33021;&#22815;&#24314;&#35774;&#24615;&#22320;&#21512;&#20316;&#22880;&#23450;&#20102;&#22522;&#30784;&#12290;&#8221;&#21608;&#20845;&#26377;&#25253;&#36947;&#31216;&#65292;&#27801;&#29305;&#30003;&#21150;&#20197;&#21450;&#27867;&#27431;&#30003;&#21150;2030&#24180;&#20027;&#21150;&#26435;&#21487;&#33021;&#26681;&#26412;&#19981;&#20250;&#22312;&#22823;&#20250;&#19978;&#36827;&#34892;&#25237;&#31080;&#65292;&#32780;&#26159;&#20197;&#8220;&#40723;&#25484;&#8221;&#25110;&#25484;&#22768;&#30340;&#26041;&#24335;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;</description><pubDate>Sat, 30 Nov 2024 21:22:01 +0800</pubDate></item><item><title>&#36164;&#37329;&#36861;&#36394;&#65306;&#23545;&#34987;&#24223;&#40668;&#30340;&#23391;&#21152;&#25289;&#22269;&#31934;&#33521;4&#20159;&#33521;&#38225;&#30340;&#33521;&#22269;&#25151;&#22320;&#20135;&#24093;&#22269;&#30340;&#36136;&#30097;</title><link>https://www.theguardian.com/business/2024/nov/30/money-trail-questions-over-deposed-bangladeshi-elites-400m-uk-property-empire</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T13:00:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58f11f64b774da59d93368f71fb59c7b5b65ca33/0_218_4752_2851/master/4752.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d25153bb04ecb5c0bd694b5ca98f1f46" alt=""&gt;&#26684;&#32599;&#22827;&#32435;&#24191;&#22330;&#40479;&#30640;&#22270;&#65292;&#19968;&#24231;&#32654;&#20029;&#30340; 18 &#19990;&#32426;&#24191;&#22330;&lt;/div&gt;&lt;p&gt;&#24403;&#35874;&#36203;&#183;&#21704;&#35199;&#23068;&#20056;&#22352;&#20891;&#29992;&#30452;&#21319;&#26426;&#30475;&#30528;&#36798;&#21345;&#20174;&#35270;&#37326;&#20013;&#28040;&#22833;&#26102;&#65292;&#20154;&#32676;&#20914;&#36827;&#20102;&#22905;&#23500;&#20029;&#22530;&#30343;&#30340;&#23448;&#37048;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36828;&#26041;&#30340;&#19979;&#26041;&#65292;&#32422;&#26377; 1,000 &#21517;&#23391;&#21152;&#25289;&#22269;&#20154;&#27515;&#20129;&#65292;&#26080;&#25968;&#20154;&#21463;&#20260;&#65292;&#36825;&#26159;&#35813;&#22269;&#23433;&#20840;&#37096;&#38431;&#23545;&#23398;&#29983;&#39046;&#23548;&#30340;&#25239;&#35758;&#27963;&#21160;&#65288;&#26377;&#26102;&#34987;&#31216;&#20026;&lt;a href="https://www.theguardian.com/global-development/article/2024/aug/07/bangladesh-gen-z-revolution-students-protest-change-sheikh-hasina-awami-dhaka"&gt;&#23395;&#39118;&#38761;&#21629;&#65289;&lt;/a&gt;&#30340;&#27531;&#37239;&#38215;&#21387;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&#21704;&#35199;&#23068;&#24456;&#24555;&#23601;&lt;a href="https://www.theguardian.com/world/2024/nov/18/bangladesh-seek-extradition-ousted-leader-sheikh-hasina-india"&gt;&#21040;&#36798;&#20102;&#21360;&#24230;&lt;/a&gt;&#65292;&#33258;&#20843;&#26376;&#20197;&#26469;&#22905;&#19968;&#30452;&#27969;&#20129;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#38543;&#30528;&#23391;&#21152;&#25289;&#22269;&#22312;&#20854; 16 &#24180;&#32479;&#27835;&#21518;&#36827;&#34892;&#37325;&#24314;&#65292;&#20154;&#20204;&#30340;&#27880;&#24847;&#21147;&#24050;&#36716;&#21521;&#25910;&#22238;&#25454;&#31216;&#22240;&#34987;&#24223;&#40668;&#25919;&#26435;&#25104;&#21592;&#21450;&#20854;&#30431;&#21451;&#33104;&#36133;&#32780;&#25439;&#22833;&#30340;&#36164;&#37329; &#8212; &#8212; &#35813;&#22269;&#20020;&#26102;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#35813;&#22269;&#37325;&#24314;&#24613;&#38656;&#36825;&#31508;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23391;&#21152;&#25289;&#22269;&#24403;&#23616;&#35748;&#20026;&#65292;&#19982;&#21704;&#35199;&#23068;&#39046;&#23548;&#30340;&#20154;&#27665;&#32852;&#30431;&#20826;&#26377;&#32852;&#31995;&#30340;&#23569;&#25968;&#26377;&#26435;&#21183;&#30340;&#23478;&#26063;&#21644;&#20225;&#19994;&#36890;&#36807;&#38750;&#27861;&#25163;&#27573;&#33719;&#24471;&#20102;&#25968;&#21313;&#20159;&#33521;&#38225;&#65292;&#20854;&#20013;&#21253;&#25324;&#20174;&#26410;&#20607;&#36824;&#30340;&#22269;&#26377;&#38134;&#34892;&#30340;&#24040;&#39069;&#36151;&#27454;&#12290;&#35843;&#26597;&#20154;&#21592;&#35748;&#20026;&#65292;&#36825;&#20123;&#36164;&#37329;&#21487;&#33021;&#26159;&#36890;&#36807;&#21335;&#20122;&#27969;&#34892;&#30340;&lt;em&gt;hundi&lt;/em&gt;&#27719;&#27454;&#31995;&#32479;&#20174;&#23391;&#21152;&#25289;&#22269;&#25277;&#36208;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35843;&#26597;&#20154;&#21592;&#21644;&#26032;&#25919;&#26435;&#30340;&#35828;&#27861;&#65292;&#20854;&#20013;&#19968;&#20123;&#36164;&#37329;&#30340;&#30446;&#30340;&#22320;&#26159;&#38750;&#27861;&#36164;&#37329;&#29087;&#24713;&#30340;&#25152;&#22312;&#22320;&#65306;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36798;&#21345;&#20020;&#26102;&#25919;&#24220;&#24050;&#23547;&#27714;&#24110;&#21161;&#36861;&#26597;&#32422; 130 &#20159;&#33521;&#38225;&#30340;&#36164;&#20135;&#65292;&#20182;&#20204;&#30456;&#20449;&#36890;&#36807;&#20840;&#29699;&#20070;&#38754;&#36861;&#36394;&#21487;&#20197;&#25214;&#21040;&#21253;&#25324;&#20262;&#25958;&#36130;&#20135;&#22312;&#20869;&#30340;&#34255;&#36523;&#20043;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#22825;&#65292;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#19982;&#36879;&#26126;&#22269;&#38469;&#32452;&#32455;&#21512;&#20316;&#36827;&#34892;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#34987;&#25351;&#25511;&#33104;&#36133;&#30340;&#23391;&#21152;&#25289;&#22269;&#26435;&#21147;&#20154;&#29289;&#24050;&#32463;&#31215;&#32047;&#20102;&#20215;&#20540;&#36817; 4 &#20159;&#33521;&#38225;&#65288;&#29978;&#33267;&#21487;&#33021;&#26356;&#22810;&#65289;&#30340;&#33521;&#22269;&#25151;&#22320;&#20135;&#25237;&#36164;&#32452;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#32476;&#30001;&#32422; 350 &#22788;&#29289;&#19994;&#32452;&#25104;&#65292;&#20174;&#26222;&#36890;&#20844;&#23507;&#21040;&#23553;&#38381;&#31038;&#21306;&#30340;&#35946;&#23429;&#65292;&#24212;&#26377;&#23613;&#26377;&#12290;&#23427;&#20204;&#30340;&#25152;&#26377;&#32773;&#21253;&#25324;&#23391;&#21152;&#25289;&#22269;&#19968;&#20123;&#26368;&#23500;&#26377;&#21644;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#21830;&#20154;&#25317;&#26377;&#30340;&#33521;&#22269;&#21644;&#31163;&#23736;&#20844;&#21496;&#65292;&#20197;&#21450;&#21704;&#35199;&#23068;&#25919;&#26435;&#30340;&#20004;&#21517;&#21069;&#37096;&#38271;&#12290;&#19994;&#20027;&#22768;&#31216;&#36825;&#20123;&#25351;&#25511;&#26159;&#26032;&#25919;&#26435;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#25915;&#20987;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/11/bangladesh-propertiesintheuk/giv-4559a6iwyH6UtAP4" data-alt="Map showing Hasina allies' properties around Britain"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/11/bangladesh-propertiesintheuk/giv-4559a6iwyH6UtAP4"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#35843;&#26597;&#32467;&#26524;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#19968;&#31995;&#21015;&#33521;&#22269;&#20844;&#21496;&#65288;&#21253;&#25324;&#22823;&#22411;&#38134;&#34892;&#12289;&#24459;&#24072;&#20107;&#21153;&#25152;&#21644;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154;&#65289;&#30340;&#31649;&#29702;&#35268;&#21017;&#30340;&#36136;&#30097;&#65292;&#36825;&#20123;&#20844;&#21496;&#36890;&#36807;&#22312;&#25968;&#30334;&#19975;&#33521;&#38225;&#30340;&#25151;&#22320;&#20135;&#20132;&#26131;&#20013;&#25552;&#20379;&#30340;&#26381;&#21153;&#36186;&#21462;&#20102;&#21487;&#35266;&#30340;&#36153;&#29992;&#12290;&#23427;&#20204;&#24341;&#36215;&#20102;&#35758;&#21592;&#21644;&#27963;&#21160;&#20154;&#22763;&#23545;&#25171;&#20987;&#33521;&#22269;&#21560;&#24341;&#33039;&#38065;&#22768;&#35465;&#30340;&#21162;&#21147;&#36827;&#23637;&#30340;&#25285;&#24551;&#65292;&#29305;&#21035;&#26159;&#20851;&#20110;&#32972;&#26223;&#35843;&#26597;&#21644;&#35782;&#21035;&#23458;&#25143;&#36164;&#37329;&#26469;&#28304;&#30340;&#35268;&#21017;&#26159;&#21542;&#36275;&#22815;&#20581;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#36879;&#26126;&#22269;&#38469;&#34920;&#31034;&#65292;&#29616;&#22312;&#33521;&#22269;&#38754;&#20020;&#30528;&#23558;&#20262;&#25958;&#25171;&#36896;&#25104;&#19990;&#30028;&#21453;&#33104;&#36133;&#20043;&#37117;&#30340;&#38596;&#24515;&#22766;&#24535;&#30340;&#8220;&#31532;&#19968;&#27425;&#32771;&#39564;&#8221;&#12290;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#22303;&#22320;&#37096;&#38271;&#21644;&#22303;&#22320;&#37096;&#38271;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#35874;&#36203;&#183;&#21704;&#35199;&#23068;&#36867;&#31163;&#23391;&#21152;&#25289;&#22269;&#20960;&#22825;&#21518;&#65292;&#33832;&#23572;&#26364;&#183;F&#183;&#25289;&#36203;&#26364;&#34987;&#25429;&#65292;&#25454;&#31216;&#20182;&#20063;&#35797;&#22270;&#36867;&#31163;&#65292;&#36825;&#27425;&#26159;&#22312;&#36798;&#21345;&#30340;&#27700;&#36947;&#32593;&#32476;&#19978;&#20056;&#33337;&#36867;&#36305;&#12290;&#25289;&#36203;&#26364;&#26159;&#21704;&#35199;&#23068;&#30340;&#31169;&#33829;&#24037;&#19994;&#21644;&#25237;&#36164;&#39038;&#38382;&#12290;&#23391;&#21152;&#25289;&#22269;&#35768;&#22810;&#20154;&#35748;&#20026;&#20182;&#26159;&#35813;&#25919;&#26435;&#20013;&#26368;&#26377;&#24433;&#21709;&#21147;&#30340;&#20154;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29616;&#22312;&#38754;&#20020;&#26469;&#33258;&#36798;&#21345;&#21009;&#20107;&#35843;&#26597;&#37096;&#38376;&#65288;CID&#65289;&#30340;&#27927;&#38065;&#25351;&#25511;&#65292;&#35813;&#37096;&#38376;&#26159;&#19968;&#20010;&#19987;&#19994;&#35843;&#26597;&#37096;&#38376;&#12290;&#38582;&#23646;&#20110;&#20013;&#22830;&#38134;&#34892;&#30340;&#23391;&#21152;&#25289;&#22269;&#37329;&#34701;&#24773;&#25253;&#20013;&#24515;&#65288;BFIU&#65289;&#24050;&#20923;&#32467;&#20102;&#20182;&#21450;&#20854;&#23478;&#20154;&#30340;&#38134;&#34892;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; Rahman &#26159; Beximco &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#21103;&#20027;&#24109;&#65292;Beximco &#26159;&#23391;&#21152;&#25289;&#22269;&#26368;&#22823;&#30340;&#20225;&#19994;&#38598;&#22242;&#20043;&#19968;&#65292;&#28041;&#36275;&#20174;&#26381;&#35013;&#21046;&#36896;&#21040;&#21046;&#33647;&#31561;&#21508;&#20010;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#33258;&#20154;&#27665;&#32852;&#30431;&#19978;&#21488;&#20197;&#26469;&#65292;Beximco &#33719;&#24471;&#30340;&#22909;&#22788;&#21253;&#25324;&#22269;&#26377;&#38134;&#34892;&#24040;&#39069;&#36151;&#27454;&#30340;&#20877;&#34701;&#36164;&#12290;&#23427;&#29978;&#33267;&#22404;&#26029;&#20102;&#21521;&#36229;&#36807; 1.7 &#20159;&#20154;&#21475;&#30340;&#22269;&#23478;&#38144;&#21806;&#29275;&#27941;-&#38463;&#26031;&#21033;&#24247; Covid &#30123;&#33495;&#30340;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#29616;&#22312;&#65292;&#35813;&#20844;&#21496;&#30340;&#36130;&#21153;&#29366;&#20917;&#8212;&#8212;&#21253;&#25324;&#25454;&#31216;&#26410;&#20607;&#36824;&#30340;&#32422; 10 &#20159;&#33521;&#38225;&#36151;&#27454;&#8212;&#8212;&#27491;&#22312;&#25509;&#21463;&#35813;&#22269;&#31246;&#21153;&#26426;&#20851;&#22269;&#23478;&#31246;&#21153;&#23616;&#30340;&#35843;&#26597;&#12290;&#23391;&#21152;&#25289;&#22269;&#20013;&#22830;&#38134;&#34892;&#24050;&#20219;&#21629;&#19968;&#21517;&#25176;&#31649;&#20154;&#26469;&#30417;&#30563;&#20854;&#36130;&#21153;&#12290; &lt;/p&gt;&lt;figure data-media-id="8ae151b78c1631a19b3e909964d0e828d3aada68"&gt;&lt;img src="https://media.guim.co.uk/8ae151b78c1631a19b3e909964d0e828d3aada68/0_126_3814_2289/1000.jpg" alt="&#35874;&#36203;&#183;&#21704;&#35199;&#23068;&#22312;&#27963;&#21160;&#25110;&#38598;&#20250;&#19978;&#35762;&#35805;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23391;&#21152;&#25289;&#22269;&#21069;&#24635;&#29702;&#35874;&#36203;&#183;&#21704;&#35199;&#23068;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Monirul Alam/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; Beximco &#26159;&#19968;&#20010;&#23478;&#26063;&#20225;&#19994;&#12290;&#26681;&#25454; LinkedIn &#21644;&#20844;&#21496;&#20986;&#29256;&#29289;&#65292;&#25289;&#36203;&#26364;&#30340;&#20799;&#23376;&#33406;&#21704;&#36808;&#24503;&#183;&#27801;&#25196; (Ahmed Shayan) &#21644;&#20356;&#23376;&#33406;&#21704;&#36808;&#24503;&#183;&#27801;&#36203;&#37324;&#20122;&#23572; (Ahmed Shahryar) &#37117;&#26366;&#25285;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#25110;&#36127;&#36131;&#20851;&#38190;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#27491;&#22312;&#25509;&#21463;&#21009;&#20107;&#35843;&#26597;&#23616;&#30340;&#35843;&#26597;&#65292;&#32780;&#33406;&#21704;&#36808;&#24503;&#183;&#27801;&#25196;&#22312;&#35813;&#22269;&#30340;&#36164;&#20135;&#24050;&#34987;&#20923;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#36861;&#26597;&#36825;&#20123;&#38065;&#27454;&#30340;&#24403;&#23616;&#24050;&#21457;&#29616;&#20301;&#20110;&#20262;&#25958;&#26757;&#33778;&#23572;&#21306;&#30340;&#26684;&#32599;&#22827;&#32435;&#24191;&#22330;&#65292;&#35813;&#24191;&#22330;&#26159;&#20262;&#25958;&#26368;&#22823;&#12289;&#26368;&#36127;&#30427;&#21517;&#30340; 18 &#19990;&#32426;&#33457;&#22253;&#24191;&#22330;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#36203;&#26364;&#23478;&#26063;&#25104;&#21592;&#25317;&#26377;&#25110;&#25345;&#26377;&#19971;&#22871;&#35946;&#21326;&#20844;&#23507;&#30340;&#32929;&#20221;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#36890;&#36807;&#20301;&#20110;&#31163;&#23736;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340;&#20844;&#21496;&#23454;&#29616;&#30340;&#12290;&#20854;&#20013;&#19968;&#20214;&#20110; 2022 &#24180; 3 &#26376;&#20197; 2675 &#19975;&#33521;&#38225;&#30340;&#20215;&#26684;&#36141;&#20080;&#65292;&#30001;&#33406;&#21704;&#36808;&#24503;&#183;&#27801;&#25196;&#183;&#25289;&#36203;&#26364; (Ahmed Shayan Rahman) &#36890;&#36807;&#19968;&#23478;&#33521;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#20844;&#21496;&#25317;&#26377;&#12290;&#20182;&#36824;&#22312;&#24191;&#22330;&#19978;&#25317;&#26377;&#21478;&#19968;&#22871;&#20844;&#23507;&#65292;&#20215;&#20540; 3550 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#34920;&#24351;&#33406;&#21704;&#36808;&#24503;&#183;&#27801;&#20122;&#23572; (Ahmed Sharyar) &#25511;&#21046;&#30340;&#31163;&#23736;&#20844;&#21496;&#22312;&#21516;&#19968;&#24191;&#22330;&#21450;&#20854;&#38468;&#36817;&#36824;&#25317;&#26377;&#21478;&#22806;&#22235;&#22788;&#25151;&#20135;&#65292;&#24635;&#20215;&#20540; 2300 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#21704;&#36808;&#24503;&#183;&#27801;&#25196;&#183;&#25289;&#36203;&#26364; (Ahmed Shayan Rahman) &#21644;&#33406;&#21704;&#36808;&#24503;&#183;&#27801;&#36203;&#37324;&#20122;&#23572;&#183;&#25289;&#36203;&#26364; (Ahmed Shahryar Rahman) &#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#36825;&#20123;&#25151;&#20135;&#30340;&#25910;&#36141;&#23436;&#20840;&#31526;&#21512;&#37329;&#34701;&#27861;&#35268;&#65292;&#21253;&#25324;&#27927;&#38065;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34920;&#31034;&#65292;&#36825;&#20004;&#20154;&#19981;&#30693;&#36947;&#36798;&#21345;&#23545; Beximco &#30340;&#35843;&#26597;&#65292;&#35686;&#26041;&#23545;&#36825;&#20004;&#20154;&#30340;&#35843;&#26597;&#20284;&#20046;&#19982;&#20986;&#21475;&#36152;&#26131;&#27665;&#20107;&#32416;&#32439;&#26377;&#20851;&#12290;&#20182;&#20204;&#36824;&#34920;&#31034;&#65292;&#36798;&#21345;&#20020;&#26102;&#25919;&#24220;&#23558;&#33104;&#36133;&#35843;&#26597;&#30340;&#37325;&#28857;&#25918;&#22312;&#25919;&#27835;&#23545;&#25163;&#36523;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22830;&#34892;&#34892;&#38271;&#38463;&#36203;&#26705;&#183;&#26364;&#33487;&#23572;&#23545;&#27492;&#25552;&#20986;&#24322;&#35758;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#21512;&#27861;&#30340;&#27861;&#24459;&#31243;&#24207;&#8230;&#8230;&#38024;&#23545;&#37027;&#20123;&#20174;&#23391;&#21152;&#25289;&#22269;&#33719;&#21462;&#36164;&#28304;&#30340;&#20154;&#65292;&#8221;&#20182;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#12290; &#8220;&#25105;&#20204;&#24819;&#25226;&#23427;&#25343;&#22238;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25509;&#36817;&#20020;&#26102;&#25919;&#24220;&#30340;&#28040;&#24687;&#20154;&#22763;&#25351;&#20986;&#65292;&#36127;&#36131;&#35843;&#26597;&#35813;&#22269;&#25439;&#22833;&#36164;&#20135;&#30340;&#24403;&#23616;&#30340;&#23448;&#21592;&#19981;&#20165;&#26159;&#20154;&#27665;&#32852;&#30431;&#30340;&#25932;&#20154;&#65292;&#32780;&#19988;&#26469;&#33258;&#25919;&#30028;&#21644;&#27665;&#38388;&#31038;&#20250;&#30340;&#19981;&#21516;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33267;&#23569;&#21478;&#19968;&#20301;&#21069;&#20154;&#27665;&#32852;&#30431;&#20154;&#29289;&#12289;&#21069;&#22303;&#22320;&#37096;&#38271;&#36187;&#31119;&#25166;&#26364;&#183;&#20052;&#26460;&#37324; (Saifuzzaman Chowdhury) &#27491;&#22312;&#21463;&#21040;&#23457;&#26597;&#12290;&#20182;&#30340;&#38134;&#34892;&#36134;&#25143;&#24050;&#34987; BFIU &#20923;&#32467;&#65292;&#27861;&#38498;&#19979;&#20196;&#25187;&#25276;&#20182;&#21644;&#23478;&#20154;&#25317;&#26377;&#30340;&#19981;&#21160;&#20135;&#12290;&#20182;&#21463;&#21040;&#26053;&#34892;&#31105;&#20196;&#30340;&#38480;&#21046;&#65292;&#36798;&#21345;&#21453;&#33104;&#36133;&#22996;&#21592;&#20250;&#27491;&#22312;&#35843;&#26597;&#26377;&#20851;&#20182;&#38750;&#27861;&#33719;&#21462;&#25968;&#20159;&#32654;&#20803;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33521;&#22269;&#22303;&#22320;&#30331;&#35760;&#22788;&#30340;&#25968;&#25454;&#65292;&#35843;&#26597;&#20154;&#21592;&#24819;&#30693;&#36947;&#20182;&#21644;&#20182;&#30340;&#23478;&#20154;&#26159;&#22914;&#20309;&#33719;&#24471;&#21253;&#21547; 300 &#22810;&#20010;&#20135;&#26435;&#30340;&#24222;&#22823;&#33521;&#22269;&#25151;&#22320;&#20135;&#32452;&#21512;&#65292;&#19988;&#25910;&#36141;&#20215;&#26684;&#33267;&#23569;&#20026; 1.6 &#20159;&#33521;&#38225;&#12290; &lt;/p&gt;&lt;figure data-media-id="5bb22f504b1fdfd9cfe3c1b37f3104491c9f7ab4"&gt;&lt;img src="https://media.guim.co.uk/5bb22f504b1fdfd9cfe3c1b37f3104491c9f7ab4/0_99_450_270/450.jpg" alt="&#33406;&#21704;&#36808;&#24503;&#183;&#38463;&#20811;&#24052;&#183;&#32034;&#24067;&#27721;" width="450" height="270"&gt;&lt;figcaption&gt;&lt;span&gt;&#33406;&#21704;&#36808;&#24503;&#183;&#38463;&#20811;&#24052;&#23572;&#183;&#32034;&#24067;&#27721;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24052;&#39034;&#36798;&#25289;&#38598;&#22242;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#21322;&#23707;&#30005;&#35270;&#21488;&#35760;&#32773;&#22312;&#19968;&#24231;&#20215;&#20540; 1400 &#19975;&#33521;&#38225;&#30340;&#20262;&#25958;&#35946;&#23429;&#22806;&#21457;&#29616;&#20102;&#20052;&#26460;&#37324;&#65292;&#20294;&#20182;&#27809;&#26377;&#22238;&#24212;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21644;&#20449;&#20214;&#21457;&#20986;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&#20182;&#26366;&#34920;&#31034;&#65292;&#29992;&#20110;&#36141;&#20080;&#28023;&#22806;&#25151;&#20135;&#30340;&#36164;&#37329;&#26469;&#33258;&#23391;&#21152;&#25289;&#22269;&#22659;&#22806;&#30340;&#21512;&#27861;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#22478;&#38215;&#12289;&#20065;&#26449;&#21644;&#36842;&#25308;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#20294;&#19981;&#20165;&#20165;&#26159;&#21069;&#37096;&#38271;&#20204;&#31215;&#32047;&#20102;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#33521;&#22269;&#36130;&#20135;&#32452;&#21512;&#12290;&#19968;&#20123;&#22312;&#20154;&#27665;&#32852;&#30431;&#32479;&#27835;&#19979;&#34028;&#21187;&#21457;&#23637;&#30340;&#21830;&#30028;&#20154;&#22763;&#20063;&#26159;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#28201;&#29305;&#27779;&#26031; (Wentworth) &#22260;&#32469;&#21516;&#21517;&#39640;&#23572;&#22827;&#29699;&#22330;&#32780;&#24314;&#65292;&#25317;&#26377;&#32511;&#26641;&#25104;&#33643;&#30340;&#31169;&#20154;&#36947;&#36335;&#21644;&#19987;&#19994;&#20445;&#23433;&#65292;&#26159;&#27880;&#37325;&#38544;&#31169;&#30340;&#30334;&#19975;&#23500;&#32705;&#30340;&#23436;&#32654;&#36991;&#38590;&#25152;&#12290;&#33879;&#21517;&#30340;&#33832;&#37324;&#24196;&#22253;&#26159; Sobhan &#23478;&#26063;&#20960;&#20301;&#25104;&#21592;&#30340;&#20303;&#25152;&#65292;&#35813;&#23478;&#26063;&#30340;&#39046;&#23548;&#32773;&#26159;&#26063;&#38271;&#33406;&#21704;&#36808;&#24503;&#183;&#38463;&#20811;&#24052; (Ahmed Akbar)&#65292;&#20063;&#23601;&#26159;&#20247;&#25152;&#21608;&#30693;&#30340;&#33678;&#38463;&#21335; (Shah Alam)&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23478;&#26063;&#25104;&#21592;&#22312;&#36825;&#37324;&#25317;&#26377;&#20004;&#22788;&#24040;&#22823;&#30340;&#25151;&#20135;&#65292;&#24635;&#20215;&#20540;&#20026; 1300 &#19975;&#33521;&#38225;&#65292;&#30001;&#27880;&#20876;&#22312;&#33521;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#30340;&#20844;&#21496; Golden Oak Venture Limited &#21644; Kaliakra Holdings Limited &#25317;&#26377;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#26635;&#26159;&#19968;&#26635;&#27861;&#22269;&#39118;&#26684;&#30340;&#35946;&#23429;&#65292;&#30001;&#33678;&#38463;&#21335;&#30340;&#19968;&#20010;&#20799;&#23376;&#25317;&#26377;&#65292;&#24403;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#35775;&#38382;&#26102;&#65292;&#35813;&#35946;&#23429;&#20284;&#20046;&#27491;&#22312;&#24314;&#35774;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24320;&#21457;&#39033;&#30446;&#26412;&#36523;&#30001;&#39532;&#24681;&#23707;&#19968;&#23478;&#21517;&#20026; Cessnock Limited &#30340;&#20844;&#21496;&#25152;&#26377;&#12290;&#20174;&#20107;&#35813;&#39033;&#30446;&#30340;&#25215;&#21253;&#21830;&#24378;&#35843;&#20854;&#26680;&#24515;&#20215;&#20540;&#8212;&#8212;&#8220;&#33258;&#30001;&#35009;&#37327;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Sobhan &#23478;&#26063;&#30340;&#36130;&#23500;&#26469;&#33258; Bashundhara &#38598;&#22242;&#65292;&#36825;&#26159;&#19968;&#23478;&#28041;&#36275;&#25151;&#8203;&#8203;&#22320;&#20135;&#12289;&#33322;&#36816;&#12289;&#23186;&#20307;&#21644;&#20307;&#32946;&#31561;&#39046;&#22495;&#30340;&#20225;&#19994;&#38598;&#22242;&#12290;&#35813;&#23478;&#26063;&#20110; 2008 &#24180;&#39318;&#27425;&#22240;&#33104;&#36133;&#25351;&#25511;&#25509;&#21463;&#35843;&#26597;&#65292;&#20294;&#21518;&#26469;&#34987;&#28548;&#28165;&#12290;&#21704;&#35199;&#23068;&#25919;&#26435;&#30340;&#22446;&#21488;&#24341;&#21457;&#20102;&#26032;&#30340;&#35843;&#26597;&#65292;&#21253;&#25324;&#23545;&#28041;&#23244;&#26410;&#33021;&#20607;&#36824;&#22269;&#23478;&#36151;&#27454;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 21 &#26085;&#65292;&#36798;&#21345;&#27861;&#38498;&#23545;&#21253;&#25324;&#33678;&#38463;&#21335;&#22312;&#20869;&#30340; Sobhan &#23478;&#26063;&#20845;&#21517;&#25104;&#21592;&#21457;&#20986;&#26053;&#34892;&#31105;&#20196;&#65292;&#21516;&#26102; BFIU &#20923;&#32467;&#20102;&#20182;&#20204;&#30340;&#38134;&#34892;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36798;&#21345;&#24403;&#23616;&#27491;&#22312;&#23457;&#26597;&#21253;&#25324;&#36130;&#20135;&#22312;&#20869;&#30340;&#23478;&#24237;&#36164;&#20135;&#65292;&#39044;&#35745;&#36825;&#23558;&#25104;&#20026;&#26032;&#36164;&#20135;&#36861;&#22238;&#24037;&#20316;&#32452;&#30340;&#37325;&#28857;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#23613;&#31649;&#20005;&#26684;&#30340;&#36135;&#24065;&#31649;&#21046;&#38459;&#27490;&#20844;&#27665;&#23558;&#36229;&#36807; 12,000 &#32654;&#20803;&#36716;&#31227;&#20986;&#22659;&#65292;&#20294;&#25968;&#21313;&#20159;&#32654;&#20803;&#24050;&#34987;&#36716;&#31227;&#21040;&#22269;&#22806;&#65292;&#21253;&#25324;&#36890;&#36807;&#26032;&#21152;&#22369;&#21644;&#36842;&#25308;&#31561;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22788;&#23478;&#26063;&#25151;&#20135;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#36825;&#20123;&#37329;&#34701;&#20013;&#24515;&#20316;&#20026;&#36164;&#37329;&#28044;&#20837;&#33521;&#22269;&#25151;&#22320;&#20135;&#20013;&#36716;&#31449;&#30340;&#20316;&#29992;&#30340;&#36136;&#30097;&#12290;&#19968;&#26635;&#20215;&#20540; 1000 &#19975;&#33521;&#38225;&#30340;&#35946;&#23429;&#20301;&#20110;&#20262;&#25958;&#32943;&#36763;&#39039;&#30340;&#19968;&#22788;&#23553;&#38381;&#24335;&#24196;&#22253;&#20869;&#65292;&#30001;&#33678;&#38463;&#21335;&#30340;&#20799;&#23376;&#12289;Bashundhara &#38598;&#22242;&#21103;&#20027;&#24109; Safwan Sobhan &#36890;&#36807;&#19968;&#23478;&#21517;&#20026; Austino Limited &#30340;&#20844;&#21496;&#25317;&#26377;&#12290;&#22885;&#26031;&#27712;&#35834;&#22312;&#33521;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#27880;&#20876;&#65292;&#20294;&#35760;&#24405;&#35813;&#25151;&#23627;&#36141;&#20080;&#24773;&#20917;&#30340;&#22303;&#22320;&#27880;&#20876;&#22788;&#25991;&#20214;&#30452;&#25509;&#19982;&#24635;&#37096;&#20301;&#20110;&#36842;&#25308;&#30340;&#24314;&#31569;&#26448;&#26009;&#20844;&#21496; Atro International &#36827;&#34892;&#36890;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#31867;&#20284;&#30340;&#23433;&#25490;&#28041;&#21450;&#33832;&#22827;&#19975;&#20804;&#24351;&#25317;&#26377;&#30340;&#20215;&#20540; 560 &#19975;&#33521;&#38225;&#30340;&#20999;&#23572;&#35199;&#28023;&#28392;&#25151;&#20135;&#65292;&#35813;&#25151;&#20135;&#26159;&#32791;&#36164; 2800 &#19975;&#33521;&#38225;&#31215;&#32047;&#30340;&#25237;&#36164;&#32452;&#21512;&#30340;&#19968;&#37096;&#20998;&#12290;&#35813;&#20844;&#23507;&#30001; Red Pine Trading &#36141;&#20080;&#65292;&#35813;&#20844;&#21496;&#24635;&#37096;&#20301;&#20110;&#33521;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#65292;&#20294;&#20854;&#22320;&#22336;&#20026;&#26032;&#21152;&#22369;&#30340;&#19968;&#24231;&#22823;&#21414;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#22827;&#19975;&#183;&#32034;&#24067;&#27721;&#65288;Safwan Sobhan&#65289;&#20195;&#34920;&#20182;&#33258;&#24049;&#21644;&#20182;&#30340;&#20804;&#24351;&#22238;&#31572;&#35828;&#65292;&#20182;&#30340;&#23478;&#20154;&#8220;&#24378;&#28872;&#21453;&#39539;&#25152;&#26377;&#26377;&#20851;&#19981;&#24403;&#34892;&#20026;&#30340;&#25351;&#25511;&#65292;&#24182;&#23558;&#38024;&#23545;&#36825;&#20123;&#25351;&#25511;&#22362;&#20915;&#20026;&#33258;&#24049;&#36777;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#30340;&#26159; 2024 &#24180; 9 &#26376;&#19979;&#35758;&#38498;&#30340;&#19968;&#20221;&#30740;&#31350;&#31616;&#25253;&#65292;&#20854;&#20013;&lt;a href="https://researchbriefings.files.parliament.uk/documents/CBP-10096/CBP-10096.pdf"&gt;&#25552;&#21040;&#20102;&#38024;&#23545;&#21704;&#35199;&#23068;&#30431;&#21451;&#21644;&#21516;&#20249;&#30340;&#25285;&#24551;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="506a7a75aaec32c3e5641cc1c28031d0f62bd2aa"&gt;&lt;img src="https://media.guim.co.uk/506a7a75aaec32c3e5641cc1c28031d0f62bd2aa/0_217_6511_3907/1000.jpg" alt="&#19968;&#21517;&#30041;&#30528;&#28784;&#33394;&#32993;&#39035;&#30340;&#32769;&#20154;&#30001;&#20004;&#21517;&#36523;&#31359;&#21046;&#26381;&#30340;&#30007;&#23376;&#24102;&#39046;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;11 &#26376;&#65292;&#35686;&#26041;&#25252;&#36865;&#34987;&#25304;&#30041;&#32773;&#33832;&#23572;&#26364;&#183;F&#183;&#25289;&#36203;&#26364; (Salman F Rahman) &#20986;&#24237;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Mamunur Ra&#8203;&#8203;shid/NurPhoto/Rex Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#22238;&#31572;&#26377;&#20851;&#36842;&#25308;&#21644;&#26032;&#21152;&#22369;&#22312;&#36890;&#36807;&#33521;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#27880;&#20876;&#30340;&#20844;&#21496;&#25317;&#26377;&#33521;&#22269;&#36130;&#20135;&#26041;&#38754;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#33832;&#22827;&#19975;&#183;&#32034;&#24067;&#27721; (Safwan Sobhan) &#20301;&#20110;&#32943;&#36763;&#39039; (Kensington) &#30340;&#20844;&#23507;&#20986;&#21457;&#65292;&#27839;&#30528;&#36825;&#26465;&#36335;&#36208;&#19979;&#21435;&#65292;&#26377;&#21478;&#19968;&#20301;&#22823;&#20136;&#25317;&#26377;&#30340;&#19968;&#31995;&#21015;&#25151;&#20135;&#65292;&#20182;&#20063;&#24863;&#21463;&#21040;&#20102;&#36798;&#21345;&#30340;&#28814;&#28909;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#23478;&#23391;&#21152;&#25289;&#22269;&#20225;&#19994;&#38598;&#22242; Nassa Group &#30340;&#21019;&#22987;&#20154;&#20860;&#33891;&#20107;&#38271; Nazrul Mazumder &#22240;&#28041;&#23244;&#27927;&#38065;&#32780;&#21463;&#21040;&#36798;&#21345;&#21009;&#20107;&#35843;&#26597;&#23616;&#30340;&#35843;&#26597;&#65292;&#32780;&#20182;&#30340;&#36164;&#20135;&#24050;&#34987; BFIU &#20923;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#23391;&#21152;&#25289;&#22269;&#24403;&#23616;&#39044;&#35745;&#23558;&#35843;&#26597; Mazumder &#21450;&#20854;&#23478;&#20154;&#22914;&#20309;&#36164;&#21161;&#25910;&#36141;&#20262;&#25958;&#35199;&#21335;&#37096;&#32943;&#36763;&#39039;&#30340;&#20116;&#22788;&#35946;&#21326;&#25151;&#20135;&#65292;&#36825;&#20116;&#22788;&#25151;&#20135;&#24635;&#20849;&#33457;&#36153;&#20102; 3800 &#19975;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#22312;&#24403;&#22320;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#37096;&#20998;&#25151;&#20135;&#24050;&#20986;&#31199;&#65292;&#36825;&#30830;&#20445;&#20102;&#39532;&#23447;&#24503;&#30340;&#31283;&#23450;&#25910;&#20837;&#65292;&#22240;&#20026;&#20182;&#22312;&#31062;&#22269;&#38754;&#20020;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#39532;&#23447;&#24503;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#25298;&#32477;&#25509;&#21463;&#20219;&#20309;&#26377;&#20851;&#36825;&#20123;&#25151;&#20135;&#26159;&#29992;&#38750;&#27861;&#25152;&#24471;&#36164;&#37329;&#36141;&#20080;&#30340;&#35828;&#27861;&#65292;&#24182;&#23558;&#23545;&#23391;&#21152;&#25289;&#22269;&#38024;&#23545;&#20182;&#30340;&#25351;&#25511;&#25552;&#20986;&#24322;&#35758;&#12290;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#33521;&#22269;&#30340;&#32852;&#31995;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#23454;&#38469;&#19978;&#65292;&#23391;&#21152;&#25289;&#22269;&#25919;&#23458;&#21644;&#21830;&#30028;&#20154;&#22763;&#25317;&#26377;&#30340;&#36130;&#20135;&#30340;&#30495;&#23454;&#35268;&#27169;&#21487;&#33021;&#27604;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#25152;&#30830;&#23450;&#30340;&#35201;&#22823;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 2023 &#24180;&#65292;&#33521;&#22269;&#20844;&#24067;&#25345;&#26377;&#22303;&#22320;&#25152;&#26377;&#26435;&#30340;&#28023;&#22806;&#23454;&#20307;&#30340;&#25968;&#25454;&#12290;&#20294;&#26159;&#65292;&#21482;&#38656;&#23558;&#25317;&#26377;&#36130;&#20135;&#30340;&#20844;&#21496;&#21253;&#35013;&#22312;&#21478;&#19968;&#20010;&#31163;&#23736;&#24037;&#20855;&#65288;&#20363;&#22914;&#21311;&#21517;&#20449;&#25176;&#65289;&#20013;&#65292;&#23601;&#21487;&#20197;&#36731;&#26494;&#38544;&#34255;&#25152;&#26377;&#26435;&#12290;&#36825;&#19968;&#28431;&#27934;&#21482;&#26159;&#37027;&#20123;&#36136;&#30097;&#33521;&#22269;&#36879;&#26126;&#24230;&#21046;&#24230;&#26159;&#21542;&#20805;&#20998;&#30340;&#20154;&#25152;&#20849;&#21516;&#20851;&#24515;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#20154;&#20204;&#30340;&#27880;&#24847;&#21147;&#36716;&#21521;&#20102;&#31649;&#29702;&#20262;&#25958;&#37329;&#34701;&#22478;&#20844;&#21496;&#30340;&#21512;&#35268;&#35268;&#21017;&#65292;&#20363;&#22914;&#37027;&#20123;&#24110;&#21161;&#21704;&#35199;&#23068;&#25919;&#26435;&#25104;&#21592;&#21644;&#30431;&#21451;&#31649;&#29702;&#20854;&#36130;&#20135;&#36130;&#23500;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#36328;&#20826;&#27966;&#35758;&#20250;&#21453;&#33104;&#36133;&#23567;&#32452;&#65288;APPG&#65289;&#30340;&#35758;&#21592;&#24076;&#26395;&#33521;&#22269;&#30417;&#31649;&#26426;&#26500;&#30740;&#31350;&#33521;&#22269;&#20844;&#21496;&#23545;&#25151;&#22320;&#20135;&#25237;&#36164;&#32773;&#36827;&#34892;&#30340;&#32972;&#26223;&#35843;&#26597;&#26159;&#21542;&#36275;&#22815;&#20005;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#20857;&#40065;&#23572;&#183;&#39532;&#23447;&#24503; (Nazrul Mazumder) &#21644;&#20182;&#20316;&#20026;&#32929;&#19996;&#30340;&#19968;&#23478;&#20844;&#21496;&#20174;&#29790;&#22763;&#38134;&#34892;&#29790;&#38134; (UBS) &#33521;&#22269;&#20998;&#34892;&#21644;&#21516;&#26679;&#20026;&#29579;&#23460;&#25552;&#20379;&#26381;&#21153;&#30340;&#31169;&#20154;&#38134;&#34892;&#39038;&#36164;&#38134;&#34892; (Coutts) &#20511;&#27454;&#65292;&#20026;&#20854;&#23478;&#26063;&#22312;&#32943;&#36763;&#39039; (Kensington) &#30340;&#25151;&#20135;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; Salman F Rahman &#30340;&#20799;&#23376;&#22312; Charles Russell Speechlys &#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#21327;&#21161;&#19979;&#65292;&#20351;&#29992;&#29790;&#22763;&#20449;&#36151;&#33521;&#22269;&#20998;&#34892;&#8203;&#8203;&#25552;&#20379;&#30340;&#25269;&#25276;&#36151;&#27454;&#36141;&#20080;&#20102;&#20215;&#20540; 2675 &#19975;&#33521;&#38225;&#30340; Grosvenor Square &#20844;&#23507;&#12290;&#20182;&#21644;&#20182;&#30340;&#34920;&#24351;&#33406;&#21704;&#36808;&#24503;&#183;&#27801;&#36203;&#37324;&#20122;&#23572;&#65288;Ahmed Shahryar&#65289;&#37117;&#36890;&#36807;&#24052;&#20811;&#33713;&#38134;&#34892;&#30340;&#25269;&#25276;&#36151;&#27454;&#36141;&#20080;&#20102;&#25151;&#20135;&#12290;&#21478;&#19968;&#23478;&#20262;&#25958;&#24459;&#24072;&#20107;&#21153;&#25152; Jaswal Johnston &#32463;&#24120;&#20026;&#25289;&#36203;&#26364;&#23478;&#26063;&#25104;&#21592;&#22788;&#29702;&#25151;&#22320;&#20135;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt; Sobhan &#23478;&#26063;&#30340;&#25104;&#21592;&#21463;&#30410;&#20110;&#20262;&#25958;&#22885;&#27604;&#26031; (Orbis London) &#30340;&#24314;&#35758;&#65292;&#35813;&#20844;&#21496;&#26159;&#33521;&#22269;&#25151;&#22320;&#20135;&#39038;&#38382;&#30340;&#21069;&#21736;&#22522;&#22320;&#65292;&#22312;&#21015;&#25903;&#25958;&#22763;&#30331;&#12289;&#26032;&#21152;&#22369;&#21644;&#29790;&#22763;&#35774;&#26377;&#21150;&#20107;&#22788;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#26460;&#37324;&#24222;&#22823;&#30340;&#25237;&#36164;&#32452;&#21512;&#26159;&#22312;&#25151;&#22320;&#20135;&#32463;&#32426;&#20154; Moving City&#12289;&#24459;&#24072;&#20107;&#21153;&#25152; Charles Douglas &#21644;&#36151;&#26041; Market Financial Solutions &#31561;&#20844;&#21496;&#30340;&#21327;&#21161;&#19979;&#25910;&#36141;&#21644;&#31649;&#29702;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#24456;&#22810;&#65292;&#22826;&#22810;&#20102;&#65292;&#26080;&#27861;&#19968;&#19968;&#21015;&#20030;&#12290;&#25152;&#26377;&#36825;&#20123;&#20154;&#37117;&#24517;&#39035;&#23545;&#20854;&#23458;&#25143;&#30340;&#36130;&#23500;&#26469;&#28304;&#36827;&#34892;&#23613;&#32844;&#35843;&#26597;&#65292;&#21253;&#25324;&#21152;&#24378;&#23545;&#20052;&#26460;&#37324;&#21644;&#33832;&#23572;&#26364;&#183;F&#183;&#25289;&#36203;&#26364;&#31561;&#8220;&#25919;&#27835;&#20154;&#29289;&#8221;&#65288;PEP&#65289;&#21450;&#20854;&#23478;&#20154;&#30340;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; APPG &#20027;&#24109;&#20052;&#183;&#40077;&#23041;&#23572;&#35758;&#21592;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#21152;&#24378;&#21453;&#27927;&#38065;&#30417;&#31649;&#21644;&#25191;&#27861;&#65292;&#20197;&#20998;&#26512;&#27969;&#32463;&#20262;&#25958;&#30340;&#36130;&#23500;&#26469;&#28304;&#12290;&#8221; &#8220;&#25105;&#25903;&#25345;&#23391;&#21152;&#25289;&#22269;&#24403;&#23616;&#36861;&#26597;&#20182;&#20204;&#35748;&#20026;&#21487;&#33021;&#34987;&#19981;&#24403;&#33719;&#21462;&#30340;&#36164;&#20135;&#30340;&#19968;&#20999;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#23457;&#26597;&#21644;&#26356;&#26032;&#33521;&#22269;&#37329;&#34701;&#19994;&#35268;&#21017;&#30340;&#26368;&#23494;&#20999;&#37096;&#38271;&#26159;&#37329;&#34701;&#22478;&#37096;&#38271; Tulip Siddiq&#12290;&#22905;&#20063;&#24688;&#22909;&#26159;&#35874;&#36203;&#183;&#21704;&#35199;&#23068;&#30340;&#20356;&#22899;&#12290; &lt;/p&gt;&lt;figure data-media-id="2ea4d88f074c8dcf85f6a41605ecbdf41a484855"&gt;&lt;img src="https://media.guim.co.uk/2ea4d88f074c8dcf85f6a41605ecbdf41a484855/0_181_5291_3174/1000.jpg" alt="&#32654;&#20029;&#30340;&#33609;&#22378;&#29615;&#32469;&#30528;&#19968;&#24231;&#22823;&#22411;&#20248;&#38597;&#30340;&#28784;&#27877;&#24314;&#31569;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#28201;&#29305;&#27779;&#26031;&#39640;&#23572;&#22827;&#20465;&#20048;&#37096;&#20301;&#20110;&#33832;&#37324;&#28201;&#29305;&#27779;&#26031;&#24196;&#22253;&#30340;&#20013;&#24515;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Greg Balfour Evans/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; 2022 &#24180;&#65292;&#26377;&#28040;&#24687;&#31216;&#65292;&#35199;&#36842;&#20811;&#30340;&#27597;&#20146;&#12289;&#20154;&#27665;&#32852;&#30431;&#26368;&#26377;&#26435;&#21183;&#30340;&#20154;&#29289;&#20043;&#19968;&#35874;&#36203;&#183;&#38647;&#21704;&#32435; (Sheikh Rehana) &#22312;&#33406;&#21704;&#36808;&#24503;&#183;&#27801;&#25196;&#183;&#25289;&#36203;&#26364; (Ahmed Shayan Rahman) &#25317;&#26377;&#30340;&#20262;&#25958;&#19968;&#22788;&#25151;&#20135;&#20013;&#20813;&#31199;&#23621;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#35199;&#36842;&#20811;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#65292;&#25454;&#20102;&#35299;&#65292;&#22905;&#24050;&#22238;&#36991;&#21442;&#19982;&#20219;&#20309;&#19982;&#23391;&#21152;&#25289;&#22269;&#26377;&#20851;&#30340;&#25919;&#31574;&#21046;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#65292;APPG &#25104;&#21592;&#33268;&#20989;&#19968;&#31995;&#21015;&#33521;&#22269;&#30417;&#31649;&#26426;&#26500;&#21644;&#25191;&#27861;&#26426;&#26500;&#65292;&#25958;&#20419;&#20182;&#20204;&#35843;&#26597;&#21327;&#21161; Saifuzzaman Chowdhury &#30340;&#33521;&#22269;&#20844;&#21496;&#26159;&#21542;&#36827;&#34892;&#20102;&#20805;&#20998;&#30340;&#23613;&#32844;&#35843;&#26597;&#12290;&#23601;&#20182;&#20204;&#32780;&#35328;&#65292;&#27599;&#23478;&#20844;&#21496;&#37117;&#34920;&#31034;&#24050;&#32463;&#36825;&#26679;&#20570;&#20102;&#12290;&#36825;&#20123;&#35758;&#21592;&#36824;&#21628;&#21505;&#33521;&#22269;&#25919;&#24220;&#19981;&#36951;&#20313;&#21147;&#22320;&#24110;&#21161;&#23391;&#21152;&#25289;&#22269;&#25910;&#22238;&#37325;&#24314;&#22269;&#23478;&#25152;&#38656;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#23558;&#26159;&#23545;&#21152;&#24378;&#20262;&#25958;&#36947;&#24503;&#20449;&#35465;&#30340;&#24847;&#24895;&#30340;&#19968;&#27425;&#20851;&#38190;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#36879;&#26126;&#22269;&#38469;&#35686;&#21578;&#31216;&#65292;&#33521;&#22269;&#20173;&#34987;&#35270;&#20026;&#8220;&#36130;&#23500;&#21487;&#30097;&#32773;&#30340;&#39318;&#36873;&#25237;&#36164;&#30446;&#30340;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36879;&#26126;&#22269;&#38469;&#25919;&#31574;&#20027;&#31649;&#37011;&#32943;&#183;&#21704;&#22982;&#26031;&#34920;&#31034;&#65292;&#25919;&#24220;&#24212;&#8220;&#19982;&#19990;&#30028;&#21508;&#22320;&#30340;&#30431;&#21451;&#21644;&#23391;&#21152;&#25289;&#22269;&#30340;&#21512;&#20316;&#20249;&#20276;&#23494;&#20999;&#21512;&#20316;&#65292;&#25512;&#20986;&#20923;&#32467;&#21487;&#30097;&#36164;&#20135;&#30340;&#21046;&#35009;&#21046;&#24230;&#12290; &#8220;&#27492;&#26102;&#27492;&#21051;&#65292;&#26159;&#23545;&#26032;&#25919;&#24220;&#25152;&#23459;&#31216;&#30340;&#25104;&#20026;&#19990;&#30028;&#21453;&#33104;&#36133;&#20043;&#37117;&#30340;&#38596;&#24515;&#30340;&#31532;&#19968;&#27425;&#32771;&#39564;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19987;&#38376;&#30740;&#31350;&#33104;&#36133;&#38382;&#39064;&#30340;&#20262;&#25958;&#22823;&#23398;&#20122;&#38750;&#23398;&#38498;&#25945;&#25480;&#31302;&#20160;&#22612;&#20811;&#183;&#27735;&#35748;&#20026;&#65292;&#33521;&#22269;&#25919;&#24220;&#24212;&#35813;&#32771;&#34385;&#23558;&#37096;&#20998;&#25588;&#21161;&#39044;&#31639;&#29992;&#20110;&#24110;&#21161;&#23391;&#21152;&#25289;&#22269;&#36861;&#22238;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#26368;&#32456;&#30340;&#24674;&#22797;&#24037;&#20316;&#24517;&#39035;&#38598;&#20013;&#20110;&#32426;&#24565;&#37027;&#20123;&#22312;&#23395;&#39118;&#38761;&#21629;&#20013;&#20007;&#29983;&#30340;&#20154;&#12290; &#8220;&#36825;&#26159;&#23391;&#21152;&#25289;&#22269;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#23648;&#26432;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#19981;&#33021;&#35753;&#37027;&#20123;&#20154;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#20811;&#33713;&#38134;&#34892;&#12289;&#39038;&#36164;&#38134;&#34892;&#12289;Charles Russell Speechlys &#21644;&#29790;&#22763;&#20449;&#36151;&#38134;&#34892;&#30340;&#27597;&#20844;&#21496;&#29790;&#38134;&#38598;&#22242;&#22343;&#25298;&#32477;&#32622;&#35780;&#12290;&#20262;&#25958;&#22885;&#27604;&#26031;&#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290; Market Financial Solutions&#12289;Charles Douglas Solicitors &#21644; Jaswal Johnston &#22343;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#36981;&#23432;&#25152;&#26377;&#30456;&#20851;&#30340;&#21453;&#27927;&#38065;&#27861;&#35268;&#65292;&#21253;&#25324;&#23545;&#23458;&#25143;&#30340;&#36130;&#23500;&#26469;&#28304;&#36827;&#34892;&#20005;&#26684;&#30340;&#23613;&#32844;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; Moving City&#34920;&#31034;&#65292;&#23427;&#8220;&#22987;&#32456;&#20005;&#26684;&#36981;&#23432;&#36866;&#29992;&#30340;&#27861;&#35268;&#21644;&#34892;&#19994;&#24815;&#20363;&#65292;&#36827;&#34892;&#35814;&#32454;&#32780;&#24191;&#27867;&#30340;&#23613;&#32844;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22312;&#25152;&#26377;&#20851;&#38190;&#26102;&#21051;&#65292;Moving City &#37117;&#30693;&#36947;&#20052;&#26460;&#37324;&#20808;&#29983;&#29992;&#20110;&#36141;&#20080;&#33521;&#22269;&#25151;&#20135;&#30340;&#36164;&#37329;&#26469;&#33258;&#38463;&#32852;&#37195;&#12289;&#32654;&#22269;&#21644;&#33521;&#22269;&#30340;&#21512;&#27861;&#20225;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.site" style="color:orange" target="_blank"&gt;https://feedx.site&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 30 Nov 2024 21:22:01 +0800</pubDate></item><item><title>&#39532;&#26031;&#20811;&#21487;&#20197;&#21033;&#29992;&#8220;&#25919;&#24220;&#25928;&#29575;&#37096;&#8221;&#26469;&#20805;&#23454;&#33258;&#24049;</title><link>https://www.theguardian.com/technology/2024/nov/30/elon-musk-government-efficiency-self-enrichment</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T12:00:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/86ff477356878dfc279cbbccc24dca34fa59e97a/0_0_5000_3333/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0c8523efd7ef02f134816eaf81cec6a5" alt=""&gt;&#19968;&#20010;&#30007;&#20154;&#21452;&#25163;&#21512;&#21313;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20219;&#21629;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/elon-musk"&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&lt;/a&gt;&#20849;&#21516;&#39046;&#23548;&#19968;&#20010;&#26088;&#22312;&#32553;&#23567;&#32852;&#37030;&#25919;&#24220;&#35268;&#27169;&#30340;&#22996;&#21592;&#20250;&#65292;&#20182;&#20934;&#22791;&#21066;&#20943;&#20892;&#26449;&#23485;&#24102;&#26381;&#21153;&#30340;&#36164;&#37329;&#65292;&#20197;&#20351;&#20182;&#30340;&#21355;&#26143;&#20114;&#32852;&#32593;&#26381;&#21153;&#20844;&#21496;&#26143;&#38142;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#25209;&#35780; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/biden-administration"&gt;&#25308;&#30331;&#25919;&#24220;&lt;/a&gt;&#30340;&#23485;&#24102;&#20844;&#24179;&#12289;&#25509;&#20837;&#21644;&#37096;&#32626;&#65288;Bead&#65289;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#36890;&#36807;&#20004;&#20826;&#22522;&#30784;&#35774;&#26045;&#8203;&#8203;&#27861;&#26696;&#25552;&#20379; 424.5 &#20159;&#32654;&#20803;&#65292;&#29992;&#20110; &lt;a href="https://www.theguardian.com/technology/2024/mar/17/rural-broadband-us-internet-providers"&gt;&#25193;&#22823;&lt;/a&gt;&#20892;&#26449;&#31038;&#21306;&#30340;&#39640;&#36895;&#20114;&#32852;&#32593;&#25509;&#20837;&#12290; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/science/spacex"&gt;SpaceX&lt;/a&gt;&#30340;&#21355;&#26143;&#20114;&#32852;&#32593;&#26381;&#21153;&#23376;&#20844;&#21496; Starlink &#22312;&#25919;&#24220;&#26426;&#26500;&#35748;&#20026;&#20854;&#33719;&#24471;&#36164;&#26684;&#30340;&#36895;&#24230;&#22826;&#24930;&#21518;&#65292;&#22522;&#26412;&#19978;&#34987;&#25490;&#38500;&#22312;&#36825;&#31508;&#36164;&#37329;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#29305;&#26391;&#26222;&#24403;&#36873;&#65292;&#20197;&#21450;&#29305;&#26391;&#26222;&#20284;&#20046;&#20934;&#22791;&#23545;&#39532;&#26031;&#20811;&#25152;&#26399;&#26395;&#30340;&#25913;&#38761;&#32473;&#20104;&#23562;&#37325;&#65292;&#36825;&#20301;&#19990;&#30028;&#39318;&#23500;&#21487;&#33021;&#20250;&#37325;&#26032;&#20248;&#20808;&#32771;&#34385;&#32852;&#37030;&#25919;&#24220;&#22914;&#20309;&#21521;&#32654;&#22269;&#20892;&#26449;&#25552;&#20379;&#39640;&#36895;&#20114;&#32852;&#32593;&#65292;&#20174;&#32780;&#36896;&#25104;&#24040;&#22823;&#30340;&#21033;&#30410;&#20914;&#31361;&#12290;&#22914;&#26524;&#39532;&#26031;&#20811;&#24314;&#35758;&#21066;&#20943;&#25919;&#24220;&#22312;&#20892;&#26449;&#20809;&#32420;&#23485;&#24102;&#26041;&#38754;&#30340;&#25903;&#20986;&#8212;&#8212;&#27491;&#22914;&#20182;&#19968;&#20877;&#24314;&#35758;&#30340;&#37027;&#26679;&#8212;&#8212;&#36825;&#23558;&#30452;&#25509;&#22686;&#21152;&#26143;&#38142;&#21355;&#26143;&#20114;&#32852;&#32593;&#26381;&#21153;&#30340;&#20215;&#20540;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/nov/22/project-2025-trump-picks"&gt;2025&#35745;&#21010;&#65306;&#29305;&#26391;&#26222;&#30340;&#36873;&#25321;&#19982;&#26497;&#21491;&#32764;&#25919;&#31574;&#23459;&#35328;&#26377;&#20851;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24067;&#33713;&#23572;&#183;&#33713;&#25991; (Blair Levin) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20174;&#26410;&#36935;&#21040;&#36807;&#36825;&#26679;&#30340;&#24773;&#20917;&#65306;&#19968;&#23478;&#36890;&#20449;&#20844;&#21496;&#30340;&#20027;&#35201;&#32929;&#19996;&#26082;&#25317;&#26377;&#24433;&#21709;&#24635;&#32479;&#30340;&#22320;&#20301;&#65292;&#21448;&#25215;&#25285;&#30528;&#25552;&#39640;&#25919;&#24220;&#25928;&#29575;&#30340;&#20219;&#21153;&#65292;&#32780;&#19988;&#25317;&#26377;&#22914;&#27492;&#22810;&#30340;&#25919;&#24220;&#21512;&#21516;&#12290;&#8221;&#26032;&#34903;&#30740;&#31350;&#20844;&#21496;&#21644;&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#30340;&#30005;&#20449;&#34892;&#19994;&#20998;&#26512;&#24072;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#21516;&#23547;&#24120;&#30340;&#24773;&#20917;&#12290;&#36825;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#25991;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#21487;&#20197;&#22312;&#19978;&#20219;&#21518;&#31435;&#21363;&#19979;&#20196;&#26080;&#38480;&#26399;&#25187;&#30041; Bead &#36164;&#37329;&#65292;&#23613;&#31649;&#22269;&#20250;&#24050;&#32463;&#25480;&#26435;&#20102;&#36825;&#31508;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26679;&#20570;&#23558;&#36829;&#21453; 1974 &#24180;&#12298;&#25187;&#25276;&#25511;&#21046;&#27861;&#12299;&#65292;&#29305;&#26391;&#26222;&#22312;&#31532;&#19968;&#20010;&#20219;&#26399;&#20869;&#23601;&#36829;&#21453;&#20102;&#36825;&#39033;&#27861;&#24459;&#65292;&#26368;&#32456;&#23548;&#33268;&#20102;&#19968;&#27425;&#24377;&#21182;&#12290;&#20294;&#39532;&#26031;&#20811;&#21644;&#32500;&#38886;&#20811;&#183;&#25289;&#39532;&#26031;&#29926;&#31859;&#65288;Vivek Ramaswamy&#65289;&#23558;&#20849;&#21516;&#39046;&#23548;&#21066;&#20943;&#32852;&#37030;&#25919;&#24220;&#35268;&#27169;&#30340;&#22996;&#21592;&#20250;&#65292;&#20182;&#20204;&#19978;&#21608;&#22312;&lt;a href="https://www.wsj.com/opinion/musk-and-ramaswamy-the-doge-plan-to-reform-government-supreme-court-guidance-end-executive-power-grab-fa51c020?mod=trending_now_opn_3"&gt;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#30340;&#19968;&#31687;&#31038;&#35770;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#24212;&#35813;&#22312;&#20182;&#35748;&#20026;&#26377;&#24517;&#35201;&#26102;&#23547;&#27714;&#25187;&#25276;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#29305;&#26391;&#26222;&#20808;&#29983;&#27492;&#21069;&#26366;&#26263;&#31034;&#35813;&#27861;&#35268;&#36829;&#23466;&#65292;&#25105;&#20204;&#30456;&#20449;&#29616;&#20219;&#26368;&#39640;&#27861;&#38498;&#21487;&#33021;&#20250;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#31449;&#22312;&#20182;&#19968;&#36793;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#25991;&#35828;&#65292;&#20219;&#20309;&#31867;&#20284;&#30340;&#20030;&#21160;&#37117;&#20250;&#20351;&#35813;&#35745;&#21010;&#38519;&#20837;&#27861;&#24459;&#22256;&#22659;&#65292;&#22240;&#20026;&#35785;&#35772;&#27604;&#27604;&#30342;&#26159;&#12290;&#20294;&#24310;&#36831;&#25165;&#26159;&#37325;&#28857;&#12290; &#8220;&#34429;&#28982;&#21508;&#24030;&#21644;&#20854;&#20182;&#22269;&#23478;&#21487;&#20197;&#25552;&#36215;&#27861;&#24459;&#35785;&#35772;&#26469;&#38459;&#27490;&#36825;&#31181;&#26242;&#20572;&#65292;&#20294;&#25105;&#20204;&#35748;&#20026;&#22823;&#22810;&#25968;&#27861;&#38498;&#37117;&#19981;&#24895;&#24847;&#31105;&#27490;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#38459;&#27490;&#25919;&#24220;&#37325;&#26032;&#32771;&#34385;&#35813;&#35745;&#21010;&#30340;&#26576;&#20123;&#20869;&#23481;&#12290;&#21363;&#20351;&#21512;&#27861;&#24615;&#21487;&#30097;&#30340;&#34892;&#20026;&#20063;&#21487;&#20197;&#36890;&#36807;&#24310;&#36831;&#25110;&#35785;&#35772;&#20351;&#26143;&#38142;&#21463;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ***&lt;/p&gt;&lt;p&gt;&#26089;&#22312;&#29305;&#26391;&#26222;&#33719;&#32988;&#20043;&#21069;&#65292;&#39532;&#26031;&#20811;&#23601;&#23558;&#30446;&#20809;&#25237;&#21521;&#20102;&#32852;&#37030;&#36890;&#20449;&#22996;&#21592;&#20250;&#65288;FCC&#65289;&#21644;&#22269;&#23478;&#30005;&#20449;&#21644;&#20449;&#24687;&#31649;&#29702;&#23616;&#65288;NTIA&#65289;&#12290; NTIA &#31649;&#29702; Bead &#35745;&#21010;&#30340;&#32852;&#37030;&#25320;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#25919;&#24220;&#34917;&#36148;&#65292;&#23545;&#20110;&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#21830;&#26469;&#35828;&#65292;&#22312;&#20065;&#26449;&#36947;&#36335;&#19978;&#38138;&#35774;&#20809;&#32420;&#32447;&#36335;&#19968;&#27425;&#20026;&#23569;&#25968;&#25151;&#23627;&#25552;&#20379;&#26381;&#21153;&#30340;&#25104;&#26412;&#36890;&#24120;&#22826;&#39640;&#12290;&#20294;&#23545;&#20110; AT&amp;amp;T &#25110; Verizon &#36825;&#26679;&#30340;&#20844;&#21496;&#26469;&#35828;&#65292;&#25919;&#24220;&#23545;&#24403;&#22320;&#20114;&#32852;&#32593;&#26381;&#21153;&#25552;&#20379;&#21830;&#30340;&#34917;&#36148;&#30475;&#36215;&#26469;&#20063;&#20687;&#26159;&#25919;&#24220;&#20026;&#31454;&#20105;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22411;&#30005;&#20449;&#20844;&#21496;&#21644;&#32852;&#37030;&#36890;&#20449;&#22996;&#21592;&#20250;&#23601;&#35813;&#22269;&#21738;&#20123;&#22320;&#21306;&#21487;&#20197;&#20351;&#29992;&#39640;&#36895;&#26381;&#21153;&#12289;&#22240;&#27492;&#19981;&#38656;&#35201;&#25919;&#24220;&#36164;&#37329;&#30340;&#38382;&#39064;&#36827;&#34892;&#20102;&#38271;&#26102;&#38388;&#30340;&#28608;&#28872;&#20105;&#35770;&#12290;&#20294;&#20174;&#35768;&#22810;&#26631;&#20934;&#26469;&#30475;&#65292;&#24037;&#19994;&#30028;&#21644;&#25919;&#24220;&#23545;&#8220;&#39640;&#36895;&#8221;&#30340;&#23450;&#20041;&#24448;&#24448;&#24456;&#24930;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#22810;&#24180;&#30340;&#35848;&#21028;&#12289;&#35785;&#35772;&#21644;&#25919;&#27835;&#26007;&#20105;&#65292;FCC &#21644; NTIA &#30830;&#23450;&#20102;&#23485;&#24102;&#26381;&#21153;&#30340;&#29616;&#20195;&#23450;&#20041;&#65306;&#19979;&#36733;&#36895;&#24230;&#20026;&#27599;&#31186; 100 &#20806;&#20301; (Mbps)&#65292;&#19978;&#20256;&#36895;&#24230;&#20026; 20 Mbps&#65292;&#24310;&#36831;&#20302;&#20110; 100 &#27627;&#31186;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#26143;&#38142;&lt;a href="https://www.ookla.com/articles/us-satellite-performance-q3-2023"&gt;&#36824;&#27809;&#26377;&#36798;&#21040;&#36825;&#20010;&#26631;&#20934;&lt;/a&gt;&#12290;&#26681;&#25454;&#20114;&#32852;&#32593;&#24615;&#33021;&#27979;&#35797;&#26381;&#21153; Ookla &#30340;&#36895;&#24230;&#27979;&#35797;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#21363;&#20351;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#27880;&#20876;&#26381;&#21153;&#65292;&#36895;&#24230;&#20173;&#28982;&#20250;&#31245;&#24494;&#21464;&#24930;&#12290; 2022 &#24180;&#65292;FCC &#21462;&#28040;&#20102;&#20892;&#26449;&#25968;&#23383;&#26426;&#20250;&#22522;&#37329;&#21521; Starlink &#25552;&#20379;&#30340; 9 &#20159;&#32654;&#20803;&#25320;&#27454;&#65292;&#29992;&#20110;&#23558;&#20892;&#26449;&#31038;&#21306;&#36830;&#25509;&#21040;&#20114;&#32852;&#32593;&#65292;&lt;a href="https://docs.fcc.gov/public/attachments/FCC-23-105A1_Rcd.pdf"&gt;&#29702;&#30001;&#26159;&lt;/a&gt;&#35813;&#20844;&#21496;&#26410;&#33021;&#28385;&#36275;&#36895;&#24230;&#21644;&#24310;&#36831;&#26631;&#20934;&#20197;&#21450;&#32593;&#32476;&#24615;&#33021;&#19979;&#38477;&#12290; &lt;/p&gt;&lt;figure data-media-id="9e3e5798f9df4f8b12dc476f6942e1b125f6999e"&gt;&lt;img src="https://media.guim.co.uk/9e3e5798f9df4f8b12dc476f6942e1b125f6999e/0_0_4311_2765/1000.jpg" alt="&#28779;&#31661;&#21457;&#23556;&#12290;" width="1000" height="641"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 5 &#26376;&#65292;SpaceX &#29454;&#40560; 9 &#21495;&#28779;&#31661;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#21345;&#32435;&#32500;&#25289;&#23572;&#35282;&#21457;&#23556;&#21319;&#31354;&#65292;&#36816;&#36733; 23 &#39063;&#26143;&#38142;&#21355;&#26143;&#36827;&#20837;&#36817;&#22320;&#36712;&#36947;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Joe Skipper/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22312; X &#24086;&#23376;&#19978;&lt;a href="https://x.com/elonmusk/status/1734715088529953103"&gt;&#29190;&#21457;&#20102;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Starlink &#26159;&#21807;&#19968;&#19968;&#23478;&#30495;&#27491;&#22823;&#35268;&#27169;&#35299;&#20915;&#20892;&#26449;&#23485;&#24102;&#38382;&#39064;&#30340;&#20844;&#21496;&#65281;&#21487;&#20197;&#35828;&#65292;&#20182;&#20204;&#24212;&#35813;&#35299;&#25955;&#35813;&#35745;&#21010;&#24182;&#23558;&#36164;&#37329;&#36820;&#36824;&#32473;&#32435;&#31246;&#20154;&#65292;&#20294;&#32477;&#23545;&#19981;&#24212;&#35813;&#25226;&#36164;&#37329;&#20132;&#32473;&#37027;&#20123;&#27809;&#26377;&#23436;&#25104;&#24037;&#20316;&#30340;&#20154;&#12290;&#8221;&#39532;&#26031;&#20811;&#20889;&#36947;&#12290; &#8220;&#23454;&#38469;&#21457;&#29983;&#30340;&#24773;&#20917;&#26159;&#65292;&#37027;&#20123;&#28216;&#35828;&#24040;&#39069;&#25320;&#27454;&#30340;&#20844;&#21496;&#65288;&#19981;&#26159;&#25105;&#20204;&#65289;&#20197;&#20026;&#33258;&#24049;&#20250;&#36194;&#65292;&#20294;&#32467;&#26524;&#21364;&#34987; Starlink &#36229;&#36234;&#65292;&#25152;&#20197;&#29616;&#22312;&#20182;&#20204;&#27491;&#22312;&#25913;&#21464;&#35268;&#21017;&#20197;&#38459;&#27490; SpaceX &#21442;&#19982;&#31454;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 6 &#26376;&#65292;&#39532;&#26031;&#20811;&#23558; Bead &#35745;&#21010;&lt;a href="https://x.com/elonmusk/status/1803453396382580982"&gt;&#25551;&#36848;&lt;/a&gt;&#20026;&#8220;&#23545;&#32435;&#31246;&#20154;&#36164;&#37329;&#30340;&#26080;&#32827;&#28010;&#36153;&#65292;&#23436;&#20840;&#26080;&#27861;&#20026;&#26377;&#38656;&#35201;&#30340;&#20154;&#25552;&#20379;&#26381;&#21153;&#8221;&#12290;&#35813;&#35745;&#21010;&#20170;&#24180;&#24320;&#22987;&#21521;&#21508;&#24030;&#25552;&#20379;&#36192;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#26376;&#21518;&#65292;&#39532;&#26031;&#20811;&lt;a href="https://x.com/elonmusk/status/1812256998588662068?lang=en"&gt;&#25903;&#25345;&lt;/a&gt;&#29305;&#26391;&#26222;&#24182;&#24320;&#22987;&#20102;&#19968;&#39033; 1 &#20159;&#32654;&#20803;&#30340;&#25903;&#20986;&#27963;&#21160;&#20197;&#25903;&#25345;&#20182;&#30340;&#31454;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39532;&#26031;&#20811;&#24320;&#22987;&#36194;&#24471;&#29305;&#26391;&#26222;&#30340;&#38738;&#30544;&#20043;&#21518;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#39532;&#26031;&#20811;&#30340;&#25903;&#25345;&#20197;&#21450;&#26143;&#38142;&#22312;&#21463;&#39123;&#39118;&#28023;&#20262;&#34989;&#20987;&#30340;&#22320;&#21306;&#37096;&#32626;&#21355;&#26143;&#32456;&#31471;&#65288;&#29305;&#26391;&#26222;&#22312;&#31454;&#36873;&#36807;&#31243;&#20013;&#32463;&#24120;&#36190;&#25196;&#36825;&#19968;&#28857;&#65289;&#20043;&#21518;&#8212;&#8212;&#29305;&#26391;&#26222;&#20851;&#20110;&#20892;&#26449;&#23485;&#24102;&#30340;&#25514;&#36766;&#24320;&#22987;&#26397;&#30528;&#39532;&#26031;&#20811;&#30340;&#26041;&#21521;&#36716;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#22791;&#21463;&#20851;&#27880;&#30340;&#25773;&#23458;&#37319;&#35775;&#20013;&#19982;&#20052;&#183;&#32599;&#26681;&#20132;&#35848;&#26102;&#24418;&#23481;&#26143;&#38142;&#8220;&#27604;&#30005;&#32447;&#26356;&#22909;&#8221;&#12290; &#8220;&#25105;&#20204;&#33457;&#36153;&#19968;&#19975;&#20159;&#32654;&#20803;&#22312;&#20840;&#22269;&#21508;&#22320;&#38138;&#35774;&#30005;&#32518;&#65292;&#23545;&#21543;&#65292;&#19968;&#30452;&#21040;&#21271;&#37096;&#22320;&#21306;&#65292;&#37027;&#37324;&#26377;&#20004;&#20010;&#20892;&#22330;&#8230;&#8230;&#20182;&#20204;&#36824;&#27809;&#26377;&#36830;&#25509;&#21040;&#19968;&#20010;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#32852;&#37030;&#36890;&#20449;&#22996;&#21592;&#20250;&#22996;&#21592;&#21644;&#29305;&#26391;&#26222;&#26032;&#20219;&#21629;&#30340;&#32852;&#37030;&#36890;&#20449;&#22996;&#21592;&#20250;&#20027;&#24109;&#24067;&#20262;&#20025;&#183;&#21345;&#23572;&#20063;&#21628;&#24212;&#20102;&#39532;&#26031;&#20811;&#30340;&#31435;&#22330;&#65292;&#35748;&#20026;&#34917;&#36148;&#26143;&#38142;&#32456;&#31471;&#32780;&#19981;&#26159;&#20809;&#32420;&#23485;&#24102;&#30340;&#25104;&#26412;&#21487;&#33021;&#20250;&#35753;&#20844;&#20247;&#36807;&#24471;&#26356;&#22909;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24403;&#36873;&#21518;&#65292;&#21345;&#23572;&#34920;&#31034;&#65292;&#32852;&#37030;&#36890;&#20449;&#22996;&#21592;&#20250;&lt;a href="https://www.reuters.com/technology/space/incoming-fcc-chair-says-unlikely-commission-could-reinstate-starlink-subsidy-2024-11-21/"&gt;&#19981;&#22826;&#21487;&#33021;&#20197;&#31243;&#24207;&#38556;&#30861;&#20026;&#30001;&#37325;&#26032;&#32771;&#34385;&lt;/a&gt;&#25764;&#38144;&#26143;&#38142;&#25320;&#27454;&#30340;&#20915;&#23450;&#12290;&#20294;&lt;a href="https://static.project2025.org/2025_MandateForLeadership_CHAPTER-28.pdf"&gt;&#12298;Project 2025&#12299;FCC &#31456;&#33410;&#30340;&#20316;&#32773;&lt;/a&gt;&#21345;&#23572;&#34920;&#31034;&#65292; &lt;a href="https://www.politico.com/news/2024/10/18/elon-musk-brendan-carr-fcc-starlink-00184260"&gt;Bead &#36164;&#37329;&#30340;&#19977;&#20998;&#20043;&#19968;&lt;/a&gt;&#21487;&#33021;&#20250;&#27969;&#21521;&#21355;&#26143;&#20114;&#32852;&#32593;&#25552;&#20379;&#21830;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#20063;&#19968;&#30452;&#22312;&#21628;&#21505;&#25913;&#21464; Bead &#35745;&#21010;&#12290;&#20934;&#22791;&#25509;&#20219;&#36127;&#36131;&#30417;&#31649;&#30005;&#20449;&#30340;&#21442;&#35758;&#38498;&#22996;&#21592;&#20250;&#30340;&#21442;&#35758;&#21592;&#29305;&#24503;&#183;&#20811;&#40065;&#20857; (Ted Cruz) &#19978;&#21608;&lt;a href="https://www.commerce.senate.gov/services/files/C32B6A16-3088-437E-A227-6F72650A081C"&gt;&#33268;&#20989;&lt;/a&gt;&#29467;&#28872;&#25256;&#20987; NTIA &#31649;&#29702;&#21592;&#33406;&#20262;&#183;&#25140;&#32500;&#26862; (Alan Davidson)&#65292;&#25351;&#36131;&#20854;&#22312; Bead &#35745;&#21010;&#20013;&#28041;&#23244;&#28010;&#36153;&#21644;&#34892;&#25919;&#33219;&#32959;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#40065;&#20857;&#20889;&#36947;&#65306;&#8220;&#24184;&#36816;&#30340;&#26159;&#65292;&#27491;&#22914;&#24403;&#36873;&#24635;&#32479;&#29305;&#26391;&#26222;&#24050;&#32463;&#26263;&#31034;&#30340;&#37027;&#26679;&#65292;&#35813;&#35745;&#21010;&#21363;&#23558;&#21457;&#29983;&#37325;&#22823;&#21464;&#21270;&#12290;&#8221; &#8220;&#22269;&#20250;&#23558;&#20110;&#26126;&#24180;&#21021;&#23457;&#26597; Bead &#35745;&#21010;&#65292;&#29305;&#21035;&#20851;&#27880; NTIA &#22312;&#23450;&#20041;&#8216;&#20248;&#20808;&#23485;&#24102;&#39033;&#30446;&#8217;&#21644;&#8216;&#21487;&#38752;&#23485;&#24102;&#26381;&#21153;&#8217;&#26041;&#38754;&#30340;&#26497;&#31471;&#25216;&#26415;&#20559;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#21442;&#35758;&#21592;&#20052;&#23612;&#183;&#24681;&#26031;&#29305;&#21608;&#20108;&#21521;&#39532;&#26031;&#20811;&#21644;&#25289;&#39532;&#26031;&#29926;&#31859;&lt;a href="https://www.ernst.senate.gov/imo/media/doc/doge_trillion_dollar_blue_print_letter_-_elon_vivek.pdf"&gt;&#33268;&#20449;&#65292;&lt;/a&gt;&#20854;&#20013;&#38468;&#26377;&#21066;&#20943;&#25104;&#26412;&#30340;&#36335;&#32447;&#22270;&#12290; Bead &#35745;&#21010;&#22312;&#22905;&#30340;&#30446;&#26631;&#28165;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26862;&#22312;&#22238;&#24212;&#20811;&#40065;&#20857;&#26089;&#20123;&#26102;&#20505;&#30340;&#35810;&#38382;&#26102;&#25351;&#20986;&#65292;NTIA&#8220;&#24050;&#21521;&#21508;&#24030;&#21644;&#22320;&#21306;&#25552;&#20379;&#20102;&#36229;&#36807; 280 &#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#65292;&#25152;&#26377;&#36825;&#20123;&#24030;&#21644;&#22320;&#21306;&#20063;&#36890;&#36807;&#35813;&#35745;&#21010;&#33719;&#24471;&#20102;&#35268;&#21010;&#25320;&#27454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25140;&#32500;&#26862;&#20889;&#36947;&#65292;&#35813;&#35745;&#21010;&#8220;&#36824;&#20026;&#25152;&#26377;&#25112;&#30053;&#21019;&#36896;&#20102;&#31354;&#38388;&#65292;NTIA &#39044;&#35745;&#21508;&#24030;&#21644;&#39046;&#22320;&#23558;&#20351;&#29992;&#22810;&#31181;&#25216;&#26415;&#26469;&#36830;&#25509;&#20854;&#26410;&#25552;&#20379;&#26381;&#21153;&#21644;&#26381;&#21153;&#19981;&#36275;&#30340;&#22320;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; NTIA &#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#65292;Starlink &#26377;&#36164;&#26684;&#33719;&#24471;&#37096;&#20998; Bead &#36164;&#37329;&#65292;&#29992;&#20110;&#26497;&#20854;&#20559;&#36828;&#22320;&#21306;&#30340;&#26381;&#21153;&#12290;&#22312;&#27809;&#26377;&#22266;&#23450;&#30005;&#35805;&#36816;&#33829;&#21830;&#23485;&#24102;&#26381;&#21153;&#30340;&#22320;&#21306;&#65292;&#26143;&#38142;&#36890;&#24120;&#26159;&#21807;&#19968;&#30340;&#36873;&#25321;&#12290;&#20122;&#39532;&#36874;&#30340; Project Kuiper &#20063;&#26159;&#19968;&#39033;&#20302;&#22320;&#29699;&#36712;&#36947;&#21355;&#26143;&#20114;&#32852;&#32593;&#26381;&#21153;&#65292;&#20122;&#39532;&#36874;&#34920;&#31034;&#23558;&#20110;&#26126;&#24180;&#24320;&#22987;&#21521;&#28040;&#36153;&#32773;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; ***&lt;/p&gt;&lt;p&gt; SpaceX &#21450;&#20854; Starlink &#23376;&#20844;&#21496;&#37117;&#26159;&#31169;&#33829;&#20844;&#21496;&#65292;&#19981;&#20250;&#23450;&#26399;&#25259;&#38706;&#20854;&#36130;&#21153;&#29366;&#20917;&#12290;&#20294;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#23613;&#31649; SpaceX &#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#20294;&#30452;&#21040;&#26368;&#36817;&#65292;&#26143;&#38142;&#19968;&#30452;&#22312;&#20111;&#25439;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#38543;&#30528;&#26143;&#38142; 6000 &#22810;&#20010;&#36817;&#22320;&#21355;&#26143;&#32593;&#32476;&#30340;&#19978;&#32447;&#24182;&#22312;&#21457;&#23637;&#20013;&#22269;&#23478;&#21560;&#24341;&#19994;&#21153;&#65292;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#33322;&#22825;&#24037;&#19994;&#24773;&#25253;&#20844;&#21496; Quilty &#30340;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;Starlink &#30340;&#25910;&#20837;&#24050;&#21576;&#29190;&#28856;&#24335;&#22686;&#38271;&#65292;&#20174; 2022 &#24180;&#30340; 14 &#20159;&#32654;&#20803;&#22686;&#33267; 2024 &#24180;&#30340; 66 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#26368;&#36817;&#30340;&#20998;&#26512;&#65292;SpaceX &#21644;&#29305;&#26031;&#25289;&#25317;&#26377;&#32422; 154 &#20159;&#32654;&#20803;&#30340;&#25919;&#24220;&#21512;&#21516;&#12290; Starlink &#36824;&#19982;&#20854;&#20182; 15 &#23478;&#20844;&#21496;&#20105;&#22842;&#20215;&#20540;&#36817; 10 &#20159;&#32654;&#20803;&#30340;&#32654;&#22269;&#22826;&#31354;&#20891;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#26143;&#38142;&#27809;&#26377;&#22238;&#24212;&#23545;&#27492;&#25253;&#36947;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20154;&#20204;&#23545;&#25919;&#24220;&#21512;&#21516;&#26126;&#26174;&#24863;&#20852;&#36259;&#65292;&#20294;&#39532;&#26031;&#20811;&#21644;&#29983;&#29289;&#25216;&#26415;&#20225;&#19994;&#23478;&#12289;&#21069;&#24635;&#32479;&#20505;&#36873;&#20154;&#25289;&#39532;&#26031;&#29926;&#31859;&#30340;&#8220;&#25919;&#24220;&#25928;&#29575;&#37096;&#8221;&#23558;&#25215;&#25285;&#20943;&#23569;&#32852;&#37030;&#25919;&#24220;&#20154;&#21592;&#25968;&#37327;&#21644;&#21066;&#20943;&#25104;&#26412;&#30340;&#20219;&#21153;&#65292;&#20854;&#20013;&#21487;&#33021;&#21253;&#25324; Bead &#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Starlink &#21644; Bead &#27491;&#22312;&#23547;&#27714;&#20026;&#21516;&#19968;&#20154;&#32676;&#25552;&#20379;&#23485;&#24102;&#65306;&#29983;&#27963;&#22312;&#20302;&#23494;&#24230;&#32654;&#22269;&#30340;&#20154;&#20204;&#65292;&#8221;&#33713;&#25991;&#35828;&#12290; &#8220;&#34429;&#28982;&#26143;&#38142;&#24050;&#32463;&#25317;&#26377;&#35206;&#30422;&#25972;&#20010;&#22269;&#23478;&#30340;&#32593;&#32476;&#65292;&#20294;&#19982;&#26377;&#32447;&#23485;&#24102;&#26381;&#21153;&#25552;&#20379;&#21830;&#30456;&#27604;&#65292;&#39057;&#35889;&#38480;&#21046;&#21450;&#20854;&#30456;&#23545;&#21151;&#33021;&#24847;&#21619;&#30528;&#26143;&#38142;&#30340;&#20027;&#35201;&#24066;&#22330;&#26159;&#20302;&#23494;&#24230;&#30340;&#32654;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Levin &#34920;&#31034;&#65292;Starlink &#20250;&#20174; Bead &#36164;&#37329;&#30340;&#20219;&#20309;&#24310;&#36831;&#20013;&#21463;&#30410;&#12290; &#8220;&#26143;&#38142;&#27599;&#22825;&#37117;&#22312;&#20302;&#23494;&#24230;&#30340;&#32654;&#22269;&#31614;&#32422;&#23458;&#25143;&#12290;&#22914;&#20170;&#65292;&#37027;&#20123;&#29983;&#27963;&#22312;&#26080;&#26381;&#21153;&#21644;&#26381;&#21153;&#19981;&#36275;&#22320;&#21306;&#30340;&#20154;&#20204;&#21487;&#33021;&#35748;&#20026;&#65292;&#22914;&#26524;&#20182;&#20204;&#24819;&#35201;&#22522;&#20934;&#23485;&#24102;&#26381;&#21153;&#65292;&#20182;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#35746;&#38405;&#26143;&#38142;&#26381;&#21153;&#12290;&#26367;&#20195;&#25552;&#20379;&#21830;&#25552;&#20379;&#31867;&#20284;&#25110;&#26356;&#22909;&#26381;&#21153;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23545; Starlink &#26469;&#35828;&#23601;&#36234;&#22909;&#65292;&#22240;&#20026;&#20854;&#38144;&#21806;&#27969;&#31243;&#21463;&#30410;&#20110;&#30446;&#21069;&#23485;&#24102;&#26367;&#20195;&#26041;&#26696;&#30340;&#32570;&#20047;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23558;&#36164;&#37329;&#20174;&#20809;&#32420;&#37325;&#26032;&#20998;&#37197;&#21040;&#21355;&#26143;&#23558;&#20351;&#36164;&#37329;&#33853;&#20837;&#26143;&#38142;&#30340;&#21475;&#34955;&#65292;&#32780;&#30452;&#25509;&#29306;&#29298;&#22320;&#38754;&#31454;&#20105;&#23545;&#25163;&#30340;&#21033;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#20114;&#32852;&#32593;&#26381;&#21153;&#20844;&#21496; Brightspeed &#30417;&#31649;&#21644;&#25919;&#24220;&#20107;&#21153;&#20027;&#31649; Tom Dailey &#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#39640;&#36895;&#36830;&#25509;&#36824;&#26377;&#20854;&#20182;&#25216;&#26415;&#36873;&#25321;&#65292;&#20294;&#26368;&#21487;&#38752;&#12289;&#26368;&#39640;&#25928;&#12289;&#38754;&#21521;&#26410;&#26469;&#30340;&#35299;&#20915;&#26041;&#26696;&#26159;&#23478;&#24237;&#25110;&#20225;&#19994;&#20809;&#32420;&#25216;&#26415;&#12290;&#8221;&#20379;&#24212;&#21830;&#20105;&#22842; Bead &#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21355;&#26143;&#23485;&#24102;&#26159;&#19968;&#31181;&#25104;&#26412;&#39640;&#26114;&#30340;&#36873;&#25321;&#65292;&#26080;&#27861;&#25552;&#20379;&#19982;&#20809;&#32420;&#25216;&#26415;&#30456;&#21516;&#27700;&#24179;&#30340;&#21487;&#38752;&#24615;&#25110;&#36895;&#24230;&#8230;&#8230;&#25105;&#20204;&#39044;&#35745; Bead &#35745;&#21010;&#19981;&#20250;&#34987;&#21462;&#28040;&#12290;&#20107;&#23454;&#19978;&#65292;&#25105;&#20204;&#30456;&#20449;&#36825;&#31181;&#24773;&#20917;&#23558;&#20250;&#25345;&#32493;&#19979;&#21435;&#65292;&#24182;&#19988;&#37492;&#20110;&#20809;&#32420;&#25216;&#26415;&#21331;&#36234;&#30340;&#36895;&#24230;&#21644;&#24102;&#23485;&#33021;&#21147;&#65292;&#20154;&#20204;&#23545;&#23427;&#20316;&#20026;&#20027;&#35201;&#36830;&#25509;&#25163;&#27573;&#23384;&#22312;&#24378;&#28872;&#30340;&#20559;&#35265;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 30 Nov 2024 20:22:02 +0800</pubDate></item><item><title>&#20859;&#34562;&#20154;&#22240;&#20840;&#29699;&#20379;&#24212;&#38142;&#20013;&#30340;&#8220;&#24040;&#22823;&#27450;&#35784;&#8221;&#32780;&#20572;&#27490;&#34562;&#34588;&#22870;&#21169;</title><link>https://www.theguardian.com/business/2024/nov/30/beekeepers-halt-honey-awards</link><description>&lt;div&gt;&lt;i&gt;2024-11-30T12:00:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0b407a77cb48123f8f2b875cf1fae24fffc97b84/0_342_8192_4915/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6e47bea28b515757b7166c111176a447" alt=""&gt;&#28024;&#20837;&#19968;&#32592;&#26377;&#26426;&#34562;&#34588;&#20013;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#35686;&#21578;&#20840;&#29699;&#20379;&#24212;&#38142;&#20013;&#26222;&#36941;&#23384;&#22312;&#27450;&#35784;&#34892;&#20026;&#21518;&#65292;&#19990;&#30028;&#20859;&#34562;&#22870;&#26126;&#24180;&#23558;&#19981;&#20250;&#39041;&#21457;&#34562;&#34588;&#22870;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20859;&#34562;&#20154;&#21327;&#20250;&#32852;&#21512;&#20250; Apimondia &#34920;&#31034;&#65292;&#23558;&#22312;&#20025;&#40614;&#20030;&#34892;&#30340;&#22823;&#20250;&#19978;&#23637;&#31034;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#34562;&#34588;&#65292;&#20294;&#39318;&#27425;&#19981;&#20026;&#35813;&#20135;&#21697;&#39041;&#21457;&#22870;&#39033;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#20859;&#34562;&#20154;&#21644;&#36827;&#21475;&#21830;&#38754;&#20020;&#27450;&#35784;&#35268;&#27169;&#26085;&#30410;&#20005;&#37325;&#30340;&#21361;&#26426;&#20043;&#38469;&#20570;&#20986;&#30340;&#65292;&#26377;&#20154;&#35686;&#21578;&#35828;&#65292;&#27491;&#21697;&#20135;&#21697;&#20013;&#25530;&#20837;&#20102;&#26356;&#20415;&#23452;&#30340;&#31958;&#27974;&#12290;&#19968;&#20123;&#26816;&#27979;&#27450;&#35784;&#30340;&#24120;&#35265;&#27979;&#35797;&#24456;&#23481;&#26131;&#34987;&#20987;&#36133;&#65292;&#20859;&#34562;&#20154;&#34920;&#31034;&#65292;&#39135;&#21697;&#30417;&#31649;&#26426;&#26500;&#21644;&#25972;&#20010;&#34892;&#19994;&#26410;&#33021;&#25171;&#20987;&#27450;&#35784;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; Apimondia &#22312;&lt;a href="https://apimondia2025.com/?p=wba-contest"&gt;&#19968;&#20221;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23558;&#22312;&#22823;&#20250;&#19978;&#20197;&#22810;&#31181;&#26041;&#24335;&#24198;&#31069;&#34562;&#34588;&#65292;&#20294;&#34562;&#34588;&#23558;&#19981;&#20877;&#26159;&#19968;&#20010;&#31867;&#21035;&#65292;&#22240;&#27492;&#22312;&#19990;&#30028;&#20859;&#34562;&#22870;&#20013;&#19981;&#20877;&#26377;&#34562;&#34588;&#35780;&#21028;&#12290;&#30001;&#20110;&#26080;&#27861;&#23545;&#34562;&#34588;&#36827;&#34892;&#20840;&#38754;&#30340;&#25530;&#20551;&#27979;&#35797;&#65292;&#22240;&#27492;&#24517;&#39035;&#36827;&#34892;&#36825;&#19968;&#23558;&#34562;&#34588;&#20174;&#31867;&#21035;&#20013;&#21024;&#38500;&#30340;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22870;&#39033;&#36890;&#24120;&#27599;&#20004;&#24180;&#22312;&#22823;&#20250;&#19978;&#20030;&#34892;&#19968;&#27425;&#65292;&#26377;&#25968;&#21315;&#21517;&#20859;&#34562;&#20154;&#12289;&#31185;&#23398;&#23478;&#21644;&#34892;&#19994;&#20195;&#34920;&#21442;&#21152;&#12290;&#26368;&#36817;&#30340;&#34562;&#34588;&#27604;&#36187;&#20013;&#26377;&#25968;&#21313;&#20010;&#21442;&#36187;&#20316;&#21697;&#22240;&#28041;&#23244;&#25530;&#20551;&#32780;&#34987;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt; 2019 &#24180;&#33945;&#29305;&#21033;&#23572;&#39041;&#22870;&#20856;&#31036;&#19978;&#65292;&#32422; 45% &#30340;&#34562;&#34588;&#22240;&#21508;&#31181;&#21407;&#22240;&#34987;&#25298;&#32477;&#65292;&#20854;&#20013;&#21253;&#25324;&#28041;&#23244;&#25530;&#20551;&#12290;&#22312; 2022 &#24180;&#20234;&#26031;&#22374;&#24067;&#23572;&#22823;&#20250;&#19978;&#65292;145 &#31181;&#34562;&#34588;&#20013;&#30340; 39 &#31181;&#22240;&#28041;&#23244;&#25530;&#20551;&#32780;&#34987;&#25764;&#22238;&#12290;&#35813;&#22870;&#39033;&#36824;&#26377;&#20854;&#20182;&#31867;&#21035;&#65292;&#21253;&#25324;&#34562;&#34593;&#12289;&#34562;&#34588;&#37202;&#12289;&#21019;&#26032;&#21644;&#20986;&#29256;&#29289;&#65292;&#36825;&#20123;&#31867;&#21035;&#20173;&#23558;&#22312;&#26126;&#24180;&#30340;&#27604;&#36187;&#20013;&#36827;&#34892;&#35780;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#20250;&#20027;&#24109;&#26480;&#22827;&#183;&#20329;&#33922;&#26031; (Jeff Pettis) &#34920;&#31034;&#65292;&#39318;&#27425;&#23545;&#34562;&#34588;&#36827;&#34892;&#23454;&#39564;&#23460;&#27979;&#35797;&#26159;&#20026;&#20102; 2019 &#24180;&#22870;&#39033;&#30340;&#39041;&#21457;&#12290;&#34987;&#25490;&#38500;&#22312;&#22806;&#30340;&#34562;&#34588;&#34987;&#19968;&#24352;&#21345;&#29255;&#21462;&#20195;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#35813;&#23637;&#35272;&#21697;&#26410;&#36890;&#36807;&#23454;&#39564;&#23460;&#20998;&#26512;&#65292;&#26080;&#27861;&#36827;&#19968;&#27493;&#21028;&#26029;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27604;&#36187;&#22312;&#39564;&#35777;&#21442;&#36187;&#20316;&#21697;&#21644;&#36793;&#22659;&#31649;&#21046;&#26041;&#38754;&#23384;&#22312;&#21518;&#21220;&#25361;&#25112;&#12290; 2025 &#24180; 9 &#26376;&#20030;&#34892;&#30340;&#21733;&#26412;&#21704;&#26681;&#22823;&#20250;&#23558;&#24378;&#35843;&#27450;&#35784;&#34892;&#20026;&#23545;&#19990;&#30028;&#21508;&#22320;&#20859;&#34562;&#20154;&#36896;&#25104;&#30340;&#25439;&#23475;&#12290; &lt;/p&gt;&lt;figure data-media-id="8ab8f57a6d67b45a57ee830633e3febe7edfa92d"&gt;&lt;img src="https://media.guim.co.uk/8ab8f57a6d67b45a57ee830633e3febe7edfa92d/0_264_4961_2978/1000.jpg" alt="&#19968;&#21482;&#34588;&#34562;&#22312;&#33457;&#19978;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35813;&#32852;&#21512;&#20250;&#20027;&#24109;&#34920;&#31034;&#65292;&#34562;&#34588;&#27450;&#35784;&#21487;&#33021;&#21457;&#29983;&#22312;&#20379;&#24212;&#38142;&#30340;&#20219;&#20309;&#29615;&#33410;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26480;&#22522;&#183;&#36125;&#23572;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#21162;&#21147;&#25913;&#36827;&#27979;&#35797;&#12290;&#25105;&#20204;&#24076;&#26395;&#20844;&#20247;&#30693;&#36947;&#24403;&#22320;&#34562;&#34588;&#25530;&#20551;&#30340;&#21487;&#33021;&#24615;&#35201;&#23567;&#24471;&#22810;&#12290;&#20859;&#34562;&#20154;&#23558;&#33258;&#24049;&#30340;&#21517;&#23383;&#20889;&#22312;&#19978;&#38754;&#65292;&#24182;&#21487;&#20197;&#31449;&#22312;&#23427;&#21518;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24265;&#20215;&#21830;&#19994;&#34562;&#34588;&#20013;&#26222;&#36941;&#23384;&#22312;&#25530;&#20551;&#29616;&#35937;&#12290;&#27450;&#35784;&#34892;&#20026;&#21487;&#33021;&#21457;&#29983;&#22312;&#20379;&#24212;&#38142;&#30340;&#20219;&#20309;&#29615;&#33410;&#65292;&#35768;&#22810;&#36827;&#21475;&#21830;&#21644;&#38646;&#21806;&#21830;&#26080;&#24847;&#20013;&#20132;&#26131;&#20551;&#34562;&#34588;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&lt;a href="https://www.theguardian.com/food/2023/mar/26/uk-honey-fails-authenticity-test"&gt;&#21435;&#24180;&#20844;&#24067;&#30340;&lt;/a&gt;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;46%&#30340;&#36827;&#21475;&#25277;&#26816;&#20135;&#21697;&#28041;&#23244;&#27450;&#35784;&#65292;&#20854;&#20013;&#20840;&#37096;10&#31181;&#20135;&#21697;&#22343;&#26469;&#33258;&#33521;&#22269;&#12290;&#34562;&#34588;&#30495;&#20266;&#32593;&#32476;&#33521;&#22269;&#20998;&#37096; 10 &#26376;&#20221;&#20351;&#29992;&#30340;&#26679;&#26412;&#36827;&#34892;&#20102;&#19968;&#31181;&#26032;&#39062;&#30340; DNA &#26816;&#27979;&#65292;&#21457;&#29616;&#26469;&#33258;&#33521;&#22269;&#22823;&#22411;&#38646;&#21806;&#21830;&#30340; 25 &#20010;&#32592;&#23376;&#20013;&#26377; 24 &#20010;&#26159;&#21487;&#30097;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#34562;&#34588;&#29983;&#20135;&#22269;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#23427;&#21487;&#33021;&#20250;&#19982;&#26356;&#20415;&#23452;&#30340;&#31958;&#27974;&#36827;&#34892;&#27450;&#35784;&#24615;&#28151;&#21512;&#12290;&#33521;&#22269;&#26159;&#20840;&#29699;&#26368;&#22823;&#30340;&#20013;&#22269;&#34562;&#34588;&#36827;&#21475;&#22269;&#65292;&#21435;&#24180;&#36827;&#21475;&#37327;&#36229;&#36807;3.9&#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#19987;&#19994;&#20859;&#34562;&#20154;&#21327;&#20250;&#20027;&#24109;&#20271;&#24681;&#21704;&#24503;&#183;&#36203;&#32500;&#23572;&#34920;&#31034;&#65292;&#20379;&#24212;&#38142;&#20013;&#23384;&#22312;&#22823;&#37327;&#27450;&#35784;&#35777;&#25454;&#12290; &#8220;&#22914;&#26524;&#19990;&#30028;&#20859;&#34562;&#20154;&#32452;&#32455;&#19981;&#33021;&#20445;&#35777;&#34562;&#34588;&#30340;&#30495;&#23454;&#24615;&#65292;&#37027;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#36825;&#31181;&#27450;&#35784;&#30340;&#35268;&#27169;&#38750;&#24120;&#24040;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bermondsey Street Bees &#20844;&#21496;&#22312;&#20262;&#25958;&#21450;&#21608;&#36793;&#22320;&#21306;&#35774;&#26377;&#34562;&#24034;&#65292;&#20854;&#32852;&#21512;&#21019;&#22987;&#20154;&#25140;&#23572;&#183;&#21513;&#24067;&#26862; (Dale Gibson) &#34920;&#31034;&#65292;&#33521;&#22269;&#24212;&#35201;&#27714;&#36827;&#21475;&#21830;&#22312;&#25152;&#26377;&#34562;&#34588;&#65288;&#21253;&#25324;&#28151;&#21512;&#34562;&#34588;&#65289;&#19978;&#36148;&#19978;&#21407;&#20135;&#22269;&#26631;&#31614;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#22312;&#38144;&#21806;&#28857;&#21521;&#28040;&#36153;&#32773;&#25552;&#20379;&#20182;&#20204;&#21487;&#20197;&#37319;&#21462;&#34892;&#21160;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#36827;&#21475;&#21830;&#25298;&#32477;&#25509;&#21463;&#27963;&#21160;&#20154;&#22763;&#21644;&#35843;&#26597;&#20154;&#21592;&#22996;&#25176;&#23545;&#33521;&#22269;&#38144;&#21806;&#30340;&#34562;&#34588;&#36827;&#34892;&#30340;&#25968;&#30334;&#39033;&#27979;&#35797;&#65292;&#35748;&#20026;&#36825;&#20123;&#27979;&#35797;&#19981;&#21487;&#38752;&#12290;&#33521;&#22269;&#30417;&#31649;&#26426;&#26500;&#23578;&#26410;&#20844;&#24067;&#23448;&#26041;&#27979;&#35797;&#30340;&#35814;&#32454;&#32467;&#26524;&#65292;&#20294;&#21542;&#35748;&#23384;&#22312;&#37325;&#22823;&#27450;&#35784;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39135;&#21697;&#26631;&#20934;&#23616; (FSA) 9 &#26376;&#20221;&#21457;&#24067;&#30340;&#19968;&#20221;&#39135;&#21697;&#29359;&#32618;&#35780;&#20272;&#25253;&#21578;&#31216;&#65292;&#8220;&#33521;&#22269;&#24066;&#22330;&#19978;&#19981;&#22826;&#21487;&#33021;&#24191;&#27867;&#23384;&#22312;&#25530;&#20551;&#34562;&#34588;&#8221;&#65292;&#20294;&#20063;&#25215;&#35748;&#20570;&#20986;&#21028;&#26029;&#30340;&#8220;&#22797;&#26434;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#20859;&#34562;&#22870;&#20027;&#20219;&#20234;&#22958;&#24503;&#183;&#24067;&#26391;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#25919;&#24220;&#38656;&#35201;&#35748;&#35782;&#21040;&#36827;&#21475;&#34562;&#34588;&#25530;&#20551;&#30340;&#38382;&#39064;&#12290;&#22312;&#25919;&#24220;&#24320;&#22987;&#23545;&#34562;&#34588;&#36827;&#34892;&#27491;&#24335;&#27979;&#35797;&#24182;&#20844;&#24067;&#32467;&#26524;&#20043;&#21069;&#65292;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#33719;&#32988;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#29615;&#22659;&#12289;&#39135;&#21697;&#21644;&#20892;&#26449;&#20107;&#21153;&#37096;&#65288;Defra&#65289;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38750;&#24120;&#20005;&#32899;&#22320;&#23545;&#24453;&#20219;&#20309;&#31867;&#22411;&#30340;&#39135;&#21697;&#27450;&#35784;&#34892;&#20026;&#12290;&#25530;&#20551;&#34562;&#34588;&#19981;&#33021;&#23384;&#22312;&#65292;&#22240;&#20026;&#23427;&#20250;&#25439;&#23475;&#28040;&#36153;&#32773;&#30340;&#20449;&#24515;&#65292;&#20063;&#19981;&#21033;&#20110;&#20381;&#27861;&#34892;&#20107;&#30340;&#36127;&#36131;&#20219;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19982;&#25191;&#27861;&#26426;&#26500;&#23494;&#20999;&#21512;&#20316;&#65292;&#30830;&#20445;&#22312;&#33521;&#22269;&#38144;&#21806;&#30340;&#34562;&#34588;&#19981;&#25530;&#20551;&#65292;&#31526;&#21512;&#25105;&#20204;&#30340;&#39640;&#26631;&#20934;&#65292;&#24182;&#32500;&#25345;&#34562;&#34588;&#29983;&#20135;&#21830;&#20043;&#38388;&#30340;&#20844;&#24179;&#31454;&#20105;&#29615;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#39135;&#21697;&#23433;&#20840;&#23616;&#22269;&#23478;&#39135;&#21697;&#29359;&#32618;&#37096;&#38376;&#36127;&#36131;&#20154;&#23433;&#24503;&#40065;&#183;&#22862;&#24681; (Andrew Quinn) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#19982; Defra &#21644;&#20854;&#20182;&#25919;&#24220;&#21516;&#20107;&#23494;&#20999;&#21512;&#20316;&#65292;&#24320;&#21457;&#32467;&#35770;&#24615;&#27979;&#35797;&#65292;&#20174;&#32780;&#30830;&#23450;&#25152;&#21806;&#34562;&#34588;&#30340;&#30495;&#23454;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 30 Nov 2024 20:22:02 +0800</pubDate></item></channel></rss>