<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#28595;&#22823;&#21033;&#20122;&#28023;&#20891;&#28508;&#27700;&#21592;&#22240;&#21463;&#21040;&#20013;&#22269;&#20891;&#33328;&#22768;&#32435;&#33033;&#20914;&#30340;&#24433;&#21709;&#32780;&#21463;&#20260;</title><link>https://www.theguardian.com/australia-news/2023/nov/18/australian-naval-divers-injured-after-being-subjected-to-chinese-warships-sonar-pulses</link><description>&lt;div&gt;&lt;i&gt;2023-11-18T01:32:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/40f7eced4cf86fd1c800cc58839393189b79d351/370_0_2211_1327/master/2211.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6d67cc8e44d422471f450f8a51173b58" alt=""&gt;&#22270;&#25991;&#24052;&#21495;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#28023;&#20891;&#28508;&#27700;&#21592;&#22312;&#19982;&#19968;&#33368;&#20013;&#22269;&#20891;&#33328;&#21457;&#29983;&#8220;&#19981;&#23433;&#20840;&#21644;&#19981;&#19987;&#19994;&#8221;&#30340;&#20914;&#31361;&#21518;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#29702;&#24635;&#29702;&#29702;&#26597;&#24503;&#183;&#39532;&#21202;&#26031;&#21608;&#20845;&#34920;&#31034;&#65292;&#22312;&#22270;&#25991;&#24052;&#21495;&#21608;&#20108;&#36973;&#36935;&#19968;&#33368;&#20013;&#22269;&#20154;&#27665;&#35299;&#25918;&#20891;&#28023;&#20891;&#39537;&#36880;&#33328;&#21518;&#65292;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#24050;&#21521;&#20013;&#22269;&#23448;&#21592;&#34920;&#36798;&#20102;&#8220;&#20005;&#37325;&#20851;&#20999;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/nov/07/anthony-albanese-china-trip-is-historic-but-for-canberra-not-for-beijing"&gt;&#23433;&#19996;&#23612;&#183;&#33406;&#21338;&#23612;&#26031;&#30340;&#20013;&#22269;&#20043;&#34892;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#8212;&#8212;&#20294;&#38024;&#23545;&#30340;&#26159;&#22570;&#22521;&#25289;&#32780;&#19981;&#26159;&#21271;&#20140;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22270;&#25991;&#24052;&#21495;&#24403;&#26102;&#27491;&#22312;&#26085;&#26412;&#19987;&#23646;&#32463;&#27982;&#21306;&#30340;&#22269;&#38469;&#27700;&#22495;&#65292;&#21162;&#21147;&#25191;&#34892;&#32852;&#21512;&#22269;&#21046;&#35009;&#65292;&#24182;&#27491;&#22312;&#21069;&#24448;&#39044;&#23450;&#30340;&#28207;&#21475;&#35775;&#38382;&#36884;&#20013;&#65292;&#28180;&#32593;&#32544;&#32469;&#22312;&#20854;&#34746;&#26059;&#26728;&#19978;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#39532;&#21202;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65292;&#36825;&#33368;&#33337;&#20572;&#19979;&#26469;&#65292;&#20197;&#20415;&#28023;&#20891;&#28508;&#27700;&#21592;&#28165;&#29702;&#28180;&#32593;&#65292;&#33337;&#21592;&#20204;&#36890;&#36807;&#36890;&#24120;&#30340;&#28023;&#19978;&#28192;&#36947;&#20256;&#36798;&#20854;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36827;&#34892;&#28508;&#27700;&#34892;&#21160;&#26102;&#65292;&#20013;&#22269;&#28023;&#20891;DDG-139&#21495;&#39537;&#36880;&#33328;&#39542;&#21521;&#22270;&#25991;&#24052;&#21495;&#65292;&#20419;&#20351;&#20854;&#33337;&#21592;&#37325;&#30003;&#27491;&#22312;&#36827;&#34892;&#28508;&#27700;&#24182;&#35201;&#27714;&#35813;&#20891;&#33328;&#36828;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#21202;&#26031;&#35828;&#65292;&#36825;&#33368;&#20013;&#22269;&#33337;&#21482;&#25215;&#35748;&#20102;&#36825;&#19968;&#28040;&#24687;&#65292;&#20294;&#36317;&#31163;&#26356;&#36817;&#65292;&#19981;&#20037;&#23601;&#34987;&#21457;&#29616;&#27491;&#22312;&#25805;&#20316;&#20854;&#33337;&#20307;&#23433;&#35013;&#30340;&#22768;&#32435;&#65292;&#23545;&#28595;&#22823;&#21033;&#20122;&#28508;&#27700;&#21592;&#30340;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#28508;&#27700;&#21592;&#28014;&#20986;&#27700;&#38754;&#21518;&#25509;&#21463;&#20102;&#35780;&#20272;&#65292;&#20182;&#20204;&#21463;&#20102;&#36731;&#20260;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#21463;&#21040;&#20102;&#22768;&#32435;&#33033;&#20914;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19981;&#23433;&#20840;&#21644;&#19981;&#19987;&#19994;&#30340;&#34892;&#20026;&#65292;&#8221;&#39532;&#21202;&#26031;&#35828;&#12290; &#8220;&#25105;&#20204;[&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#20891;]&#20154;&#21592;&#30340;&#23433;&#20840;&#21644;&#31119;&#31049;&#20173;&#28982;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28595;&#22823;&#21033;&#20122;&#24076;&#26395;&#21253;&#25324;&#20013;&#22269;&#22312;&#20869;&#30340;&#25152;&#26377;&#22269;&#23478;&#20197;&#19987;&#19994;&#12289;&#23433;&#20840;&#30340;&#26041;&#24335;&#36816;&#20316;&#20891;&#38431;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#21202;&#26031;&#35828;&#65292;&#20960;&#21313;&#24180;&#26469;&#65292;&#22269;&#38450;&#37096;&#38431;&#19968;&#30452;&#22312;&#35813;&#22320;&#21306;&#36827;&#34892;&#30417;&#35270;&#65292;&#24182;&#25353;&#29031;&#22269;&#38469;&#27861;&#36827;&#34892;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#21457;&#29983;&#20043;&#38469;&#65292;&#22312;&#23433;&#19996;&#23612;&#183;&#33406;&#21338;&#23612;&#26031;&#21644;&#20064;&#36817;&#24179;&#26368;&#36817;&#20030;&#34892;&#20250;&#26212;&#20197;&#21450;&#20013;&#22269;&#25918;&#26494;&#23545;&#28595;&#22823;&#21033;&#20122;&#20986;&#21475;&#30340;&#24809;&#32602;&#24615;&#36152;&#26131;&#21046;&#35009;&#20043;&#21518;&#65292;&#28595;&#22823;&#21033;&#20122;&#21644;&#20013;&#22269;&#20043;&#38388;&#30340;&#20851;&#31995;&#36235;&#20110;&#31283;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 Nov 2023 09:52:02 +0800</pubDate></item><item><title>&#21517;&#35465;&#25195;&#22320;&#30340;&#24459;&#24072;&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810;&#25215;&#35748;&#20174;&#23458;&#25143;&#37027;&#37324;&#31363;&#21462;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#32618;&#34892;</title><link>https://www.theguardian.com/us-news/2023/nov/17/alex-murdaugh-pleads-guilty-fraud-money-laundering</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T22:31:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cccfa8ae2b0207b50ff225ea5b74d9845f492b91/0_54_2317_1391/master/2317.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fc8b1f2fdf91812adf2a524d7f82435d" alt=""&gt;&#21608;&#20116;&#65292;&#34987;&#23450;&#32618;&#30340;&#26432;&#20154;&#29359;&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21338;&#31119;&#29305;&#19982;&#20182;&#30340;&#36777;&#25252;&#24459;&#24072;&#36842;&#20811;&#183;&#21704;&#26222;&#29305;&#21033;&#23433;&#20132;&#35848;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/alex-murdaugh"&gt;&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810; (Alex Murdaugh)&lt;/a&gt;&#25215;&#35748;&#22312;&#25345;&#32493;&#21313;&#22810;&#24180;&#30340;&#35745;&#21010;&#20013;&#20174;&#24369;&#21183;&#27861;&#24459;&#23458;&#25143;&#37027;&#37324;&#31363;&#21462;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#26681;&#25454;&#19968;&#39033;&#21327;&#35758;&#65292;&#36825;&#20301;&#38271;&#26399;&#24459;&#24072;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#34987;&#21028;&#26432;&#23475;&#22971;&#23376;&#21644;&#23567;&#20799;&#23376;&#65292;&#36825;&#20960;&#20046;&#30830;&#20445;&#20102;&#20182;&#26356;&#22810;&#30340;&#30417;&#31105;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#22810;&#21516;&#24847;&#25215;&#35748; 22 &#39033;&#32618;&#21517;&#65292;&#21253;&#25324;&#27927;&#38065;&#12289;&#36829;&#21453;&#20449;&#25176;&#21644;&#37329;&#34701;&#27450;&#35784;&#65292;&#20197;&#25442;&#21462; 27 &#24180;&#24466;&#21009;&#12290;&#20811;&#21033;&#22827;&#39039;&#183;&#32445;&#26364;&#27861;&#23448;&#34920;&#31034;&#65292;&#20182;&#25171;&#31639;&#22312;&#23450;&#20110; 11 &#26376; 28 &#26085;&#20030;&#34892;&#30340;&#37327;&#21009;&#21548;&#35777;&#20250;&#19978;&#27491;&#24335;&#25509;&#21463;&#35748;&#32618;&#21327;&#35758;&#65292;&#20197;&#20415;&#21463;&#23475;&#32773;&#25110;&#20854;&#23478;&#20154;&#21487;&#20197;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/10/alex-murdaugh-case-mistrial-south-carolina"&gt;&#35851;&#26432;&#12289;&#31070;&#31192;&#8230;&#8230;&#23457;&#21028;&#26080;&#25928;&#65311;&#40664;&#22810;&#26696;&#24320;&#21551;&#26032;&#31687;&#31456;&#30340;&#33310;&#21488;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#40664;&#22810;&#21578;&#35785;&#32445;&#26364;&#65306;&#8220;&#25105;&#21516;&#24847;&#25105;&#38169;&#35823;&#22320;&#25343;&#36208;&#20102;&#25152;&#26377;&#36825;&#20123;&#38065;&#65292;&#24182;&#19988;&#29359;&#19979;&#20102;&#25152;&#26377;&#36825;&#20123;&#32618;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#26377;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#35299;&#20915;&#20102;&#19982;&#36130;&#21153;&#19981;&#24403;&#34892;&#20026;&#26377;&#20851;&#30340; 101 &#39033;&#24030;&#25351;&#25511;&#65292;&#21253;&#25324;&#25351;&#25511;&#40664;&#22810;&#20174;&#37325;&#20260;&#23458;&#25143;&#25110;&#22240;&#24037;&#36935;&#38590;&#32773;&#23478;&#23646;&#37027;&#37324;&#31363;&#21462;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#27861;&#24459;&#21644;&#35299;&#37329;&#12290;&#25454;&#31216;&#65292;&#20182;&#36824;&#20174;&#24459;&#24072;&#20107;&#21153;&#25152;&#31363;&#21462;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#65292;&#24182;&#36867;&#36991;&#20102;&#25968;&#21313;&#19975;&#24030;&#25152;&#24471;&#31246;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#26816;&#23519;&#23448;&#20811;&#36182;&#39039;&#183;&#27779;&#29305;&#26031; (Creighton Waters) &#34920;&#31034;&#65292;&#24459;&#24072;&#20204;&#36873;&#25321;&#20102; 22 &#39033;&#32618;&#21517;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#20123;&#32618;&#21517;&#20195;&#34920;&#20102;&#27599;&#20010;&#21463;&#23475;&#32773;&#25110;&#36829;&#27861;&#34892;&#20026;&#12290;&#21463;&#23475;&#32773;&#21253;&#25324;&#19968;&#21517;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#40664;&#22810;&#24196;&#22253;&#22368;&#33853;&#36523;&#20129;&#30340;&#23478;&#24237;&#31649;&#23478;&#65292;&#20197;&#21450;&#19968;&#21517;&#22312; 2009 &#24180;&#36710;&#31096;&#21518;&#22235;&#32930;&#30251;&#30186;&#30340;&#32843;&#21713;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#31649;&#23478;&#26696;&#30340;&#39044;&#23457;&#21548;&#35777;&#20250;&#26242;&#26102;&#25512;&#36831;&#65292;&#21452;&#26041;&#24459;&#24072;&#22312;&#27861;&#24237;&#19978;&#36827;&#36827;&#20986;&#20986;&#65292;&#23457;&#38405;&#28909;&#21360;&#30340;&#27010;&#36848;&#21327;&#35758;&#30340;&#25991;&#20214;&#12290;&#27779;&#29305;&#26031;&#22312;&#24310;&#35823;&#20102;&#19977;&#20010;&#23567;&#26102;&#21518;&#32456;&#20110;&#24102;&#30528;&#24494;&#31505;&#22238;&#26469;&#20102;&#65292;&#24182;&#19968;&#24230;&#25293;&#20102;&#19968;&#24352;&#33258;&#25293;&#29031;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#29305;&#26031;&#22312;&#32445;&#26364;&#23459;&#24067;&#19968;&#39033;&#21327;&#35758;&#26102;&#21578;&#35785;&#32445;&#26364;&#65306;&#8220;&#36825;&#20301;&#21069;&#24459;&#24072;&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810;&#21033;&#29992;&#20182;&#30340;&#26435;&#21147;&#12289;&#24433;&#21709;&#21147;&#20197;&#21450;&#20182;&#22312;&#27861;&#24237;&#19978;&#30340;&#24459;&#24072;&#25191;&#29031;&#36827;&#34892;&#30423;&#31363;&#12290;&#8221;&#20182;&#35828;&#65292;&#35813;&#21327;&#35758;&#30830;&#20445;&#40664;&#22810;&#8220;&#23558;&#22312;&#24030;&#30417;&#29425;&#20013;&#38271;&#26399;&#20572;&#30041;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#22810;&#36523;&#31359;&#27225;&#33394;&#36830;&#36523;&#35044;&#65292;&#38754;&#26080;&#34920;&#24773;&#22320;&#22352;&#30528;&#65292;&#27779;&#29305;&#26031;&#27010;&#36848;&#20102;&#40664;&#22810;&#22914;&#20309;&#25386;&#29992;&#21644;&#35299;&#37329;&#25110;&#37325;&#22797;&#35745;&#31639;&#25903;&#31080;&#65292;&#20197;&#20415;&#20607;&#36824;&#19981;&#26029;&#22686;&#21152;&#30340;&#20538;&#21153;&#12290;&#20182;&#36824;&#21516;&#24847;&#65292;&#20182;&#25152;&#27424;&#30340;&#36180;&#20607;&#24635;&#39069;&#23558;&#22312;&#21028;&#21009;&#26102;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#25925;&#31649;&#23478;&#23478;&#20154;&#30340;&#20195;&#34920;&#24459;&#24072;&#22467;&#37324;&#20811;&#183;&#24067;&#20848;&#24503; (Eric Bland) &#34920;&#31034;&#65292;&#35748;&#32618;&#35753;&#21463;&#23475;&#32773;&#65288;&#25454;&#27779;&#29305;&#26031;&#31216;&#65292;&#20849;&#26377; 18 &#21517;&#21463;&#23475;&#32773;&#65289;&#8220;&#24320;&#22987;&#20102;&#24247;&#22797;&#36807;&#31243;&#8221;&#12290;&#24067;&#20848;&#24503;&#34917;&#20805;&#35828;&#65292;&#37327;&#21009;&#21548;&#35777;&#20250;&#23558;&#35753;&#21463;&#23475;&#32773;&#8220;&#30475;&#30528;&#20122;&#21382;&#20811;&#26031;&#183;&#40664;&#22810;&#30340;&#30524;&#30555;&#8221;&#24182;&#35828;&#20986;&#8220;&#20182;&#20204;&#23545;&#20182;&#30340;&#24863;&#21463;&#65292;&#20182;&#22914;&#20309;&#25805;&#32437;&#20182;&#20204;&#65292;&#20197;&#21450;&#20182;&#20204;&#22312;&#29983;&#27963;&#20013;&#23545;&#20182;&#20204;&#36896;&#25104;&#30340;&#20260;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#22810;&#22312;&#19977;&#26376;&#20221;&#30340;&#19968;&#22330;&#36720;&#21160;&#19968;&#26102;&#30340;&#23457;&#21028;&#23548;&#33268;&#20004;&#39033;&#35851;&#26432;&#32618;&#21517;&#25104;&#31435;&#21518;&#65292;&#30446;&#21069;&#24050;&#22312;&#30417;&#29425;&#20013;&#26381;&#21009;&#65292;&#19981;&#24471;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#27491;&#22312;&#23547;&#27714;&#23545;&#35813;&#26696;&#36827;&#34892;&#26032;&#30340;&#23457;&#21028;&#65292;&#29702;&#30001;&#26159;&#27861;&#38498;&#20070;&#35760;&#21592;&#31713;&#25913;&#38506;&#23457;&#22242;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/sep/10/alex-murdaugh-case-mistrial-south-carolina"&gt;&#25351;&#25511;&lt;/a&gt;&#12290;&#35813;&#20070;&#35760;&#21592;&#21542;&#35748;&#20102;&#26377;&#20851;&#22905;&#19981;&#24403;&#24433;&#21709;&#38506;&#23457;&#21592;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#22810;&#26368;&#36817;&#25215;&#35748;&#29359;&#26377; 22 &#39033;&#32852;&#37030;&#37329;&#34701;&#27450;&#35784;&#21644;&#27927;&#38065;&#32618;&#21517;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#8220;&#24076;&#26395;&#37322;&#25918;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#23545;&#22806;&#25588;&#21161;&#8221;</title><link>https://www.theguardian.com/global-development/2023/nov/18/david-cameron-wants-to-unlock-billions-of-dollars-for-foreign-aid</link><description>&lt;div&gt;&lt;i&gt;2023-11-18T00:01:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d5f07437cc7666f63f3291dc7982889dce0179a8/0_224_2947_1768/master/2947.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d1f25529a3c1e8123c43d190d5fa3d24" alt=""&gt;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/politics/davidcameron"&gt;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&lt;/a&gt;&#26631;&#24535;&#30528;&#20182;&#37325;&#36820;&#25919;&#27835;&#21069;&#32447;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#22312;&#26410;&#26469;&#21313;&#24180;&#20869;&#25552;&#20379;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#23545;&#22806;&#25588;&#21161;&#65292;&#20316;&#20026;&#24110;&#21161;&#19990;&#30028;&#19978;&#26368;&#36139;&#22256;&#20154;&#21475;&#30340;&#8220;&#36947;&#24503;&#20351;&#21629;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#20851;&#38381;&#22269;&#38469;&#21457;&#23637;&#37096;&#24182;&#21066;&#20943;&#23545;&#22806;&#25588;&#21161;&#39044;&#31639;&#30340;&#25919;&#24220;&#26469;&#35828;&#65292;&#35821;&#27668;&#21457;&#29983;&#20102;&#26174;&#30528;&#21464;&#21270;&#65292;&#36825;&#20301;&#21069;&#39318;&#30456;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#25512;&#21160;&#24674;&#22797;&#25588;&#21161;&#22312;&#33521;&#22269;&#22806;&#20132;&#25919;&#31574;&#20013;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#21608;&#19968;&#34987;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak) &lt;a href="https://www.theguardian.com/politics/2023/nov/14/david-cameron-foreign-secretary-rishi-sunak-cabinet-reactions-newspapers-suella-braverman"&gt;&#20219;&#21629;&#20026;&#22806;&#20132;&#22823;&#33251;&lt;/a&gt;&#65292;&#22312;&#25919;&#27835;&#19978;&#23454;&#29616;&#24778;&#20154;&#30340;&#19996;&#23665;&#20877;&#36215;&#65292;&#20182;&#23558;&#22312;&#26032;&#30340;&#22269;&#38469;&#21457;&#23637;&#30333;&#30382;&#20070;&#30340;&#21069;&#35328;&#20013;&#20889;&#36947;&#65292;&#19982;&#20182;&#19978;&#27425;&#25191;&#25919;&#26102;&#30456;&#27604;&#65292;&#23545;&#22806;&#25588;&#21161;&#26356;&#21152;&#37325;&#35201;&#65292;&#20294;&#20063;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20027;&#20041;&#30340;&#35821;&#27668;&#21487;&#33021;&#20250;&#28608;&#24594;&#20445;&#23432;&#20826;&#21491;&#32764;&#65292;&#20182;&#20204;&#24050;&#32463;&#23545;&#21345;&#26757;&#20262;&#30340;&#22238;&#24402;&#26631;&#24535;&#30528;&#20154;&#20204;&#28044;&#21521;&#25919;&#27835;&#20013;&#24515;&#24863;&#21040;&#24868;&#24594;&#65292;&#32780;&#20182;&#26410;&#33021;&#27491;&#24335;&#25237;&#20837;&#39069;&#22806;&#30340;&#20844;&#20849;&#36164;&#37329;&#26469;&#25588;&#21161;&#23558;&#20351;&#35768;&#22810;&#24904;&#21892;&#26426;&#26500;&#24863;&#21040;&#27822;&#20007;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#23558;&#34920;&#31034;&#65292;&#33521;&#22269;&#24517;&#39035;&#25214;&#21040;&#26032;&#30340;&#26041;&#27861;&#26469;&#23454;&#29616;&lt;a href="https://www.undp.org/sustainable-development-goals?gad_source=1&amp;amp;gclid=CjwKCAiAu9yqBhBmEiwAHTx5p3zUdoKjNgVlw_qnOU0XFoOm9wj3gdHNTQa5Aw5pVTXUeoYgzr9L4xoC8DgQAvD_BwE"&gt;&#32852;&#21512;&#22269;&#30340;&#21487;&#25345;&#32493;&#21457;&#23637;&#30446;&#26631;&lt;/a&gt;&#65292;&#21253;&#25324;&#21040; 2030 &#24180;&#28040;&#38500;&#20840;&#29699;&#39269;&#39295;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/nov/14/discontent-tory-rightwing-david-cameron-return"&gt;&#8220;&#26152;&#22825;&#30340;&#25919;&#27835;&#8221;&#65306;&#23545;&#20445;&#23432;&#20826;&#21491;&#32764;&#30340;&#19981;&#28385;&#25439;&#23475;&#20102;&#21345;&#26757;&#20262;&#30340;&#22238;&#24402;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#23558;&#32852;&#21512;&#22269;&#30340;&#30446;&#26631;&#25551;&#36848;&#20026;&#19968;&#39033;&#20102;&#19981;&#36215;&#30340;&#25104;&#23601;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#33267;&#20851;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#20204;&#21521;&#22320;&#29699;&#19978;&#30340;&#27599;&#20010;&#22269;&#23478;&#21644;&#27599;&#20010;&#20154;&#20570;&#20986;&#20102;&#36825;&#20123;&#25215;&#35834;&#8212;&#8212;&#27809;&#26377;&#20154;&#20250;&#34987;&#25243;&#22312;&#21518;&#38754;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#23637;&#30333;&#30382;&#20070;&#23558;&#20110;&#21608;&#19968;&#22312;&#20262;&#25958;&#20030;&#34892;&#20840;&#29699;&#39135;&#21697;&#23792;&#20250;&#26102;&#21457;&#24067;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#21345;&#26757;&#20262;&#19978;&#20219;&#31532;&#19968;&#22825;&#23601;&#23558;&#30333;&#30382;&#20070;&#33609;&#31295;&#25918;&#22312;&#37096;&#38271;&#21253;&#37324;&#24102;&#22238;&#23478;&#65292;&#36830;&#22812;&#38405;&#35835;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#22312;&#20219;&#26399;&#38388;&#23558;&#25588;&#21161;&#20316;&#20026;&#8220;&#23500;&#26377;&#21516;&#24773;&#24515;&#30340;&#20445;&#23432;&#20027;&#20041;&#8221;&#30340;&#26680;&#24515;&#32452;&#25104;&#37096;&#20998;&#65292;&#25215;&#35834;&#25919;&#24220;&#23558;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&#30340; 0.7% &#29992;&#20110;&#25588;&#21161;&#65292;&#24182;&#20849;&#21516;&#20027;&#25345;&#20102;&#32852;&#21512;&#22269;&#36196;&#36139;&#38382;&#39064;&#23567;&#32452;&#65292;&#35813;&#23567;&#32452;&#20110; 2015 &#24180;&#23454;&#29616;&#20102; 17 &#39033;&#32852;&#21512;&#22269;&#21487;&#25345;&#32493;&#21457;&#23637;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#30382;&#20070;&#37325;&#28857;&#35752;&#35770;&#20102;&#26032;&#30340;&#25919;&#31574;&#26041;&#38024;&#20197;&#21450;&#21033;&#29992;&#39069;&#22806;&#30340;&#22269;&#23478;&#21644;&#31169;&#20154;&#36164;&#37329;&#36827;&#34892;&#25588;&#21161;&#30340;&#26041;&#24335;&#65292;&#21345;&#26757;&#20262;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#8220;&#22312;&#26410;&#26469;&#21313;&#24180;&#37322;&#25918;&#25968;&#21315;&#20159;&#32654;&#20803;&#30340;&#36164;&#37329;&#8221;&#12290;&#36825;&#24182;&#27809;&#26377;&#25913;&#21464;&#33487;&#32435;&#20811;&#35774;&#23450;&#30340;&#32463;&#27982;&#20808;&#20915;&#26465;&#20214;&#65292;&#21363;&#22312; 2020 &#24180;&#25588;&#21161;&#39044;&#31639;&#21066;&#20943;&#33267; 0.5% &#21518;&#65292;&#25903;&#20986;&#24674;&#22797;&#21040; GDP &#30340; 0.7%&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#22823;&#33251;&#23558;&#34920;&#31034;&#65292;&#33521;&#22269;&#38656;&#35201;&#25670;&#33073;&#26087;&#30340;&#25424;&#21161;&#32773;&#19982;&#21463;&#25588;&#32773;&#27169;&#24335;&#65292;&#36716;&#21521;&#30456;&#20114;&#23562;&#37325;&#30340;&#20249;&#20276;&#20851;&#31995;&#65292;&#35753;&#20302;&#25910;&#20837;&#21644;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#22312;&#20840;&#29699;&#26426;&#26500;&#20013;&#25317;&#26377;&#26356;&#22823;&#30340;&#21457;&#35328;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65306;&#8220;&#21457;&#23637;&#19981;&#33021;&#26159;&#19968;&#23478;&#23553;&#38381;&#30340;&#21830;&#24215;&#65292;&#25105;&#20204;&#35797;&#22270;&#24110;&#21161;&#20854;&#20182;&#22269;&#23478;&#21644;&#31038;&#21306;&#65292;&#32780;&#19981;&#20851;&#24515;&#20182;&#20204;&#23545;&#26410;&#26469;&#30340;&#24895;&#26223;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30333;&#30382;&#20070;&#30340;&#20027;&#35201;&#20316;&#32773;&#12289;&#21457;&#23637;&#37096;&#38271;&#23433;&#24503;&#40065;&#183;&#31859;&#20999;&#23572;(Andrew Mitchell)&#29305;&#24847;&#35774;&#35745;&#20102;&#21040;2030&#24180;&#30340;&#30333;&#30382;&#20070;&#65292;&#24076;&#26395;&#24037;&#20826;&#33021;&#22815;&#25235;&#20303;&#20854;&#20027;&#39064;&#65292;&#31859;&#20999;&#23572;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#26497;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#20107;&#20214;&#8221;&#65292;&#21363;&#20445;&#23432;&#20826;&#22312;&#19979;&#27425;&#36873;&#20030;&#20013;&#22833;&#36133;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#34920;&#31034;&#65292;&#30001;&#20110;&#26032;&#20896;&#30123;&#24773;&#12289;&#39044;&#31639;&#20943;&#23569;&#12289;&#20914;&#31361;&#21644;&#22810;&#36793;&#20027;&#20041;&#34928;&#33853;&#65292;&#19990;&#30028;&#20005;&#37325;&#20559;&#31163;&#20102;&#23454;&#29616;&#32852;&#21512;&#22269;&#21487;&#25345;&#32493;&#21457;&#23637;&#30446;&#26631;&#30340;&#36712;&#36947;&#65292;&#24182;&#34920;&#31034;&#38656;&#35201;&#26032;&#30340;&#26041;&#27861;&#65292;&#21253;&#25324;&#25552;&#20379;&#20844;&#20849;&#37096;&#38376;&#25285;&#20445;&#20197;&#21160;&#21592;&#31169;&#33829;&#37096;&#38376;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20999;&#23572;&#23545;&#12298;&#21355;&#25253;&#12299;&#34920;&#31034;&#65306;&#8220;&#24403;&#25105;&#20204;&#20026;&#36164;&#20135;&#36127;&#20538;&#34920;&#32780;&#32039;&#24352;&#12289;&#21457;&#25918;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#25285;&#20445;&#24182;&#21457;&#25918;&#29305;&#21035;&#25552;&#27454;&#26435;&#20197;&#21019;&#36896; 53 &#20159;&#33521;&#38225;&#30340;&#39069;&#22806;&#36164;&#37329;&#26102;&#65292;&#26159;&#21542;&#23558; GDP &#30340; 0.5% &#25110; 0.7% &#29992;&#20110;&#25588;&#21161;&#30340;&#20105;&#35770;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#8221;&#20852;&#36259;&#65292;&#20294;&#21487;&#20197;&#35828;&#19981;&#22826;&#30456;&#20851;&#65292;&#22240;&#20026;&#25105;&#20204;&#21457;&#29616;&#21521;&#27668;&#20505;&#34701;&#36164;&#21644;&#36866;&#24212;&#25237;&#20837;&#26356;&#22810;&#36164;&#37329;&#30340;&#39069;&#22806;&#26426;&#21046;&#26356;&#20026;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#23548;&#28436;&#20860;&#25588;&#21161;&#20513;&#23548;&#32773;&#29702;&#26597;&#24503;&#183;&#26607;&#33922;&#26031; (Richard Curtis) &#25776;&#20889;&#30340;&#30333;&#30382;&#20070;&#30340;&#23448;&#26041;&#25688;&#35201;&#25351;&#20986;&#65306;&#8220;&#19968;&#20010;&#22269;&#23478;&#19981;&#20877;&#21487;&#33021;&#29420;&#33258;&#20915;&#23450;&#20854;&#26410;&#26469;&#65292;&#21363;&#20351;&#26366;&#32463;&#22914;&#27492;&#12290;&#27668;&#20505;&#21464;&#21270;&#19981;&#20998;&#22269;&#30028;&#65292;&#27969;&#34892;&#30149;&#20063;&#19981;&#20998;&#22269;&#30028;&#12290;&#20914;&#31361;&#21464;&#24471;&#36234;&#26469;&#36234;&#22810;&#12289;&#39057;&#32321;&#19988;&#25345;&#32493;&#26102;&#38388;&#26356;&#38271;&#12290;&#19968;&#22269;&#30340;&#25112;&#20105;&#21487;&#33021;&#24433;&#21709;&#21315;&#37324;&#20043;&#22806;&#30340;&#23433;&#20840;&#12290;&#36139;&#22256;&#12289;&#20914;&#31361;&#21644;&#27668;&#20505;&#21464;&#21270;&#24448;&#24448;&#40784;&#22836;&#24182;&#36827;&#65292;&#25512;&#21160;&#38590;&#27665;&#28526;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#30382;&#20070;&#23558;&#25958;&#20419;&#26356;&#22810;&#22269;&#23478;&#25928;&#20223;&#33521;&#22269;&#30340;&#35745;&#21010;&#65292;&#24403;&#33030;&#24369;&#22269;&#23478;&#21463;&#21040;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#25110;&#31361;&#21457;&#21355;&#29983;&#20107;&#20214;&#25171;&#20987;&#26102;&#65292;&#31435;&#21363;&#26242;&#20572;&#20607;&#36824;&#20538;&#21153;&#65292;&#31859;&#20999;&#23572;&#23558;&#20854;&#25551;&#36848;&#20026;&#19968;&#39033;&#21487;&#20197;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#30340;&#31616;&#21333;&#21019;&#26032;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#25903;&#25345;&#26356;&#24555;&#36895;&#22320;&#37325;&#32452;&#19981;&#21487;&#25345;&#32493;&#30340;&#20538;&#21153;&#65292;&#31216;&#26368;&#36817;&#30340;&#21162;&#21147;&#33457;&#36153;&#20102;&#22826;&#38271;&#26102;&#38388;&#12290;&#20363;&#22914;&#65292;&#36190;&#27604;&#20122;&#22312;&#19982;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#36798;&#25104;&#24037;&#20316;&#20154;&#21592;&#32423;&#21327;&#35758;&#21644;&#23448;&#26041;&#20538;&#26435;&#20154;&#20043;&#38388;&#23601;&#20538;&#21153;&#22788;&#29702;&#36798;&#25104;&#21327;&#35758;&#20043;&#38388;&#31561;&#24453;&#20102; 18 &#20010;&#22810;&#26376;&#12290;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#30446;&#21069;&#26377; 33 &#20159;&#20154;&#29983;&#27963;&#22312;&#20538;&#21153;&#21033;&#24687;&#25903;&#20184;&#39640;&#20110;&#20581;&#24247;&#25110;&#25945;&#32946;&#25903;&#20986;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#30382;&#20070;&#23558;&#21628;&#21505;&#37319;&#21462;&#25514;&#26045;&#65292;&#23613;&#37327;&#20943;&#23569;&#20538;&#21048;&#25345;&#26377;&#20154;&#25298;&#32477;&#20538;&#21153;&#37325;&#32452;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#39033;&#37325;&#22823;&#25913;&#38761;&#20013;&#65292;&#33521;&#22269;&#22823;&#22411;&#21457;&#23637;&#25237;&#36164;&#26426;&#26500;&#33521;&#22269;&#25237;&#36164;&#22269;&#38469;&#20844;&#21496;&#65288;BII&#65289;&#23558;&#34987;&#35201;&#27714;&#23558;&#20854;&#24180;&#24230;&#25237;&#36164;&#30340;&#33267;&#23569;&#19968;&#21322;&#29992;&#20110;&#20302;&#25910;&#20837;&#22269;&#23478;&#65292;&#27492;&#21069;&#26377;&#20154;&#25209;&#35780;&#37096;&#20998;&#25237;&#36164;&#27809;&#26377;&#38024;&#23545;&#24615;&#22320;&#35299;&#20915;&#36139;&#22256;&#38382;&#39064;&#32531;&#35299;&#12290; 2022 &#24180;&#65292;BII &#25237;&#36164;&#20174;&#20854;&#20182;&#22320;&#26041;&#20135;&#29983;&#20102; 10 &#20159;&#33521;&#38225;&#65288;13 &#20159;&#32654;&#20803;&#65289;&#30340;&#36164;&#37329;&#65292;&#20854;&#25903;&#25345;&#30340;&#20225;&#19994;&#38599;&#29992;&#20102; 100 &#19975;&#20154;&#65292;&#32564;&#32435;&#20102; 15 &#20159;&#32654;&#20803;&#30340;&#31246;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#39044;&#38450;&#24182;&#20943;&#36731;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#65292;&#37096;&#38271;&#20204;&#23558;&#25552;&#35758;&#33267;&#23569;&#23558;&#33521;&#22269;&#20154;&#36947;&#20027;&#20041;&#25903;&#20986;&#30340; 15%&#65288;&#30446;&#21069;&#27599;&#24180; 10 &#20159;&#33521;&#38225;&#65289;&#29992;&#20110;&#26356;&#22909;&#30340;&#20934;&#22791;&#21644;&#36866;&#24212;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 Nov 2023 08:22:02 +0800</pubDate></item><item><title>&#22312;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21457;&#34920;&#21453;&#29369;&#22826;&#20027;&#20041;&#25512;&#25991;&#21518;&#65292;&#33529;&#26524;&#12289;&#36842;&#22763;&#23612;&#21644; IBM &#23558;&#26242;&#20572; X &#19978;&#30340;&#24191;&#21578;</title><link>https://www.theguardian.com/technology/2023/nov/17/elon-musk-antisemitic-tweet-apple-pausing-ads</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T23:13:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fabd15d156b1e3fafbd17dbfb618c3a2dbc57b6b/0_184_5620_3370/master/5620.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=30849f547986e91a1d18bdbade2fdd7e" alt=""&gt;&#26032;&#30340; Twitter &#24509;&#26631;&#26356;&#21517;&#20026; X&#65292;&#22312;&#31227;&#21160;&#35774;&#22791;&#19978;&#26174;&#31034;&#65292;&#20301;&#20110;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340;&#8220;&#30772;&#35299;&#8221;&#29031;&#29255;&#21069;&lt;/div&gt;&lt;p&gt;&#25454;&lt;a href="https://www.axios.com/2023/11/17/apple-twitter-x-advertising-elon-musk-antisemitism-ads"&gt;Axios&lt;/a&gt;&#25253;&#36947;&#65292;&#33529;&#26524;&#20844;&#21496;&#23558;&#26242;&#20572;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#30340;&#25152;&#26377;&#24191;&#21578;&#65292;&#20004;&#22825;&#21069;&#65292;&#33529;&#26524;&#20844;&#21496;&#25152;&#26377;&#32773;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#22312;&#25512;&#29305;&#19978;&#21457;&#34920;&#20102;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#24086;&#23376;&#30340;&#28909;&#24773;&#36190;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#21457;&#24067;&#30340;&#19968;&#20221;&lt;a href="https://www.mediamatters.org/twitter/musk-endorses-antisemitic-conspiracy-theory-x-has-been-placing-ads-apple-bravo-ibm-oracle"&gt;&#25253;&#21578;&lt;/a&gt;&#65292;&#33529;&#26524;&#30340;&#24191;&#21578;&#19982;&#36190;&#25196;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#21644;&#32435;&#31929;&#30340;&#25512;&#25991;&#19968;&#36215;&#25237;&#25918;&#12290;&#30005;&#24433;&#21046;&#29255;&#21378; Lionsgate &#34920;&#31034;&#36824;&#23558;&#26242;&#20572; X &#19978;&#30340;&#24191;&#21578;&#12290;IBM &#21069;&#19968;&#22825;&#26202;&#19978;&#20063;&#37319;&#21462;&#20102;&#31867;&#20284;&#30340;&#20030;&#25514;&#12290;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299; &lt;a href="https://www.nytimes.com/2023/11/17/technology/elon-musk-twitter-x-advertisers.html?smid=nytcore-ios-share&amp;amp;referringSource=articleShare"&gt;&#25253;&#36947;&#65292;&lt;/a&gt;&#36842;&#22763;&#23612;&#20063;&#23558;&#26242;&#20572;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/nov/17/white-house-biden-elon-musk-antisemitic-tweet-hate"&gt;&#30333;&#23467;&#35892;&#36131;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#8220;&#20196;&#20154;&#24974;&#24694;&#8221;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#25512;&#25991;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20301;&#29305;&#26031;&#25289;&#21644; SpaceX &#30340;&#20159;&#19975;&#23500;&#32705;&#39318;&#24109;&#25191;&#34892;&#23448;&#21608;&#19977;&#20889;&#36947;&#65292;&#19968;&#26465;&#25351;&#36131;&#29369;&#22826;&#20154;&#20167;&#24680;&#30333;&#20154;&#30340;&#25512;&#25991;&#26159;&#8220;&#20107;&#23454;&#8221;&#12290;&#30333;&#23467;&#21608;&#20116;&#19978;&#21320;&#35892;&#36131;&#20102;&#39532;&#26031;&#20811;&#30340;&#35328;&#35770;&#65292;&#30171;&#26021;&#20854;&#8220;&#20196;&#20154;&#24974;&#24694;&#8221;&#12290; 150 &#22810;&#21517;&#25289;&#27604;&#32452;&#25104;&#30340;&#32852;&#30431;&#21628;&#21505;&#33529;&#26524;&#12289;&#36842;&#22763;&#23612;&#12289;&#20122;&#39532;&#36874;&#12289;&#30002;&#39592;&#25991;&#31561;&#20844;&#21496;&#20572;&#27490;&#22312;&#31038;&#20132;&#32593;&#32476;&#19978;&#20570;&#24191;&#21578;&#65292;&#20197;&#22238;&#24212;&#39532;&#26031;&#20811;&#30340;&#25512;&#25991;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#25253;&#36947;&#65292;&#25130;&#33267; 2022 &#24180; 11 &#26376;&#39532;&#26031;&#20811;&#25910;&#36141;&#35813;&#20844;&#21496;&#26102;&#65292;&#36825;&#23478; iPhone &#21046;&#36896;&#21830;&#19968;&#30452;&#26159;&#35813;&#31038;&#20132;&#32593;&#32476;&#26368;&#22823;&#30340;&#24191;&#21578;&#21830;&#20043;&#19968;&#65292;&#27599;&#24180;&#22312;&#35813;&#32593;&#31449;&#30340;&#25903;&#20986;&#39640;&#36798; 100 &#32654;&#20803;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#23427;&#24050;&#20110; 2022 &#24180; 12 &#26376;&#8220;&#22522;&#26412;&#20572;&#27490;&#8221;&#22312; X &#19978;&#25237;&#25918;&#24191;&#21578;&#65292;&#23613;&#31649;&lt;a href="https://gizmodo.com/elon-musk-twitter-apple-buying-more-ads-tim-cook-1849837132"&gt;&#24191;&#21578;&#20998;&#26512;&#25968;&#25454;&#26174;&#31034;&#20102;&#19981;&#21516;&#30340;&#36130;&#21153;&#24773;&#20917;&lt;/a&gt;&#12290;&#27492;&#21518;&#65292; &lt;a href="https://www.theguardian.com/technology/2023/oct/27/elon-musk-x-twitter-takeover-revenue-users-advertising"&gt;Twitter &#30340;&#19994;&#21153;&#30452;&#32447;&#19979;&#28369;&lt;/a&gt;&#65292;&#24191;&#21578;&#21830;&#32439;&#32439;&#36867;&#31163;&#65292;&#30417;&#31649;&#26426;&#26500;&#22260;&#35266;&#65292;&#29992;&#25143;&#25968;&#37327;&#38160;&#20943;&#65292;&#21592;&#24037;&#25968;&#37327;&#36824;&#19981;&#21040;&#39532;&#26031;&#20811;&#20043;&#21069;&#27700;&#24179;&#30340; 50%&#12290;&#30740;&#31350;&#20154;&#21592;&#35760;&#24405;&#20102;&#22312;&#20182;&#28798;&#38590;&#24615;&#30340;&#25910;&#36141;&#20043;&#21518;&#65292;&#31038;&#20132;&#32593;&#32476;&#19978;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#31181;&#26063;&#20027;&#20041;&#24086;&#23376;&#30340;&#20196;&#20154;&#19981;&#23433;&#30340;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 12 &#26376;&#65292;&#38543;&#30528;&#33529;&#26524;&#20844;&#21496;&#20943;&#23569;&#24191;&#21578;&#23459;&#20256;&#65292;&#39532;&#26031;&#20811;&#19982;&#33529;&#26524;&#20844;&#21496;&#21457;&#29983;&#20102;&#20105;&#25191;&#65292;&#20182;&#22312;&#32593;&#19978;&#24576;&#30097;&#39318;&#24109;&#25191;&#34892;&#23448;&#33922;&#22982;&#183;&#24211;&#20811;&#21644;&#20182;&#30340;&#21592;&#24037;&#26159;&#21542;&#8220;&#35752;&#21388;&#32654;&#22269;&#30340;&#35328;&#35770;&#33258;&#30001;&#8221;&#12290;&#20182;&#24403;&#26102;&#22312;&#25512;&#29305;&#19978;&#21457;&#24067;&#20102;&#19968;&#26465;&#26377;&#20851;&#19982;&#33529;&#26524;&#8220;&#24320;&#25112;&#8221;&#30340;&#34920;&#24773;&#21253;&#65292;&#20294;&#38543;&#21518;&#23558;&#20854;&#21024;&#38500;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#24211;&#20811;&#36992;&#35831;&#39532;&#26031;&#20811;&#26469;&#21040;&#33529;&#26524;&#20844;&#21496;&#24635;&#37096;&#65292;&#20004;&#20154;&#20284;&#20046;&#36798;&#25104;&#20102;&#32531;&#21644;&#12290;&lt;/p&gt;&lt;p&gt; IBM&#65292;&#20063;&#26159; X &#26368;&#22823;&#30340;&#24191;&#21578;&#21830;&#20043;&#19968;&#65292;&#23459;&#24067;&#23558;&#20110; X &#21608;&#22235;&#20572;&#27490;&#24191;&#21578;&#12290;&#35813;&#20844;&#21496;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#20026;&#20102;&#22238;&#24212;&#33258;&#30001;&#27966;&#30417;&#31649;&#26426;&#26500; Media Matters &#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#35813;&#25253;&#21578;&#21457;&#29616; IBM &#21644;&#33529;&#26524;&#30340;&#24191;&#21578;&#37117;&#19982;&#20167;&#24680;&#35328;&#35770;&#19968;&#36215;&#20986;&#29616;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#39532;&#26031;&#20811;&#31216; Media Matters &#20026;&#8220;&#37034;&#24694;&#32452;&#32455;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; X &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#29747;&#36798;&#183;&#20122;&#21345;&#37324;&#35834; (Linda Yaccarino) &#21608;&#22235;&#35797;&#22270;&#20026;&#22905;&#30340;&#32769;&#26495;&#36827;&#34892;&#25439;&#23475;&#25511;&#21046;&#65292;&#22905;&#20889;&#36947;&#65306;&#8220;X &#30340;&#35266;&#28857;&#19968;&#30452;&#38750;&#24120;&#26126;&#30830;&#65292;&#21363;&#27599;&#20010;&#20154;&#30340;&#27495;&#35270;&#37117;&#24212;&#35813;&#20840;&#38754;&#20572;&#27490;&#12290;&#8221;&#19981;&#36807;&#65292;&#22905;&#27809;&#26377;&#20351;&#29992;&#39532;&#26031;&#20811;&#30340;&#21517;&#23383;&#65292;&#20063;&#27809;&#26377;&#25552;&#21450;&#20182;&#30340;&#25512;&#25991;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#21513;&#31859;&#183;&#21345;&#29305;&#30340;&#22971;&#23376;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#19982;&#19976;&#22827;&#19968;&#36215;&#25509;&#21463;&#20020;&#32456;&#20851;&#24576;</title><link>https://www.theguardian.com/us-news/2023/nov/17/rosalynn-carter-jimmy-carter-hospice-care</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T21:26:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/345536e679d7fb68c6b37b19d1da9203a9dd6e1d/0_131_4932_2959/master/4932.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a7121f642670acf82df20179e802da9f" alt=""&gt; 2021 &#24180; 7 &#26376;&#65292;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#65288;&#21491;&#65289;&#19982;&#19976;&#22827;&#21513;&#31859;&#22312;&#20304;&#27835;&#20122;&#24030;&#26222;&#33713;&#24681;&#26031;&#24198;&#31069;&#32467;&#23130; 75 &#21608;&#24180;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/jimmy-carter"&gt;&#21513;&#31859;&#183;&#21345;&#29305; (Jimmy Carter)&lt;/a&gt;&#30340;&#22971;&#23376;&#32599;&#33678;&#29747; (Rosalynn) &#30340;&#23478;&#20154;&#21608;&#20116;&#34920;&#31034;&#65292;&#22905;&#24050;&#22312;&#23478;&#20013;&#25509;&#21463;&#20020;&#32456;&#20851;&#24576;&#27835;&#30103;&#65292;&#36825;&#20301; 99 &#23681;&#30340;&#21069;&#24635;&#32479;&#22312;&#36825;&#23545;&#22827;&#22919;&#20301;&#20110;&#20304;&#27835;&#20122;&#24030;&#30340;&#20303;&#25152;&#25509;&#21463;&#20020;&#32456;&#20851;&#24576;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#28040;&#24687;&#26159;&#30001;&#20154;&#26435;&#38750;&#33829;&#21033;&#32452;&#32455;&#21345;&#29305;&#20013;&#24515;&#20195;&#34920;&#31532; 39 &#20219;&#24635;&#32479;&#30340;&#23385;&#23376;&#26480;&#26862;&#183;&#21345;&#29305;&#21644;&#20182; 96 &#23681;&#30340;&#22971;&#23376;&#21457;&#34920;&#30340;&#19968;&#20221;&lt;a href="https://www.cartercenter.org/news/pr/2023/statement-on-rosalynn-carter-entering-hospice.html"&gt;&#31616;&#30701;&#22768;&#26126;&lt;/a&gt;&#20013;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/01/jimmy-carter-tributes-president-99th-birthday"&gt;&#21513;&#31859;&#183;&#21345;&#29305;&#65306;&#21069;&#24635;&#32479;&#24198;&#31069; 99 &#23681;&#29983;&#26085;&#65292;&#20154;&#20204;&#32439;&#32439;&#21521;&#20182;&#33268;&#25964;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#21069;&#31532;&#19968;&#22827;&#20154;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#24050;&#22312;&#23478;&#20013;&#25509;&#21463;&#20020;&#32456;&#20851;&#24576;&#12290;&#8221; &#8220;&#22905;&#21644;&#21345;&#29305;&#24635;&#32479;&#27491;&#22312;&#24444;&#27492;&#21644;&#23478;&#20154;&#20849;&#24230;&#26102;&#20809;&#12290;&#21345;&#29305;&#19968;&#23478;&#32487;&#32493;&#35201;&#27714;&#20445;&#25252;&#38544;&#31169;&#65292;&#24182;&#23545;&#22823;&#23478;&#20542;&#27880;&#30340;&#29233;&#21644;&#25903;&#25345;&#34920;&#31034;&#24863;&#35874;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#20013;&#24515;&lt;a href="https://www.cartercenter.org/news/pr/2023/statement-on-rosalynn-carters-health.html"&gt;&#24403;&#26102;&#23459;&#24067;&#65292;&lt;/a&gt;&#32599;&#33678;&#29747;&#183;&#21345;&#29305; (Rosalynn Carter) &#20110; 1946 &#24180;&#19982;&#19976;&#22827;&#32467;&#23130;&#65292;&#36317;&#27665;&#20027;&#20826;&#36194;&#24471; 1976 &#24180;&#22823;&#36873;&#21518;&#36827;&#20837;&#30333;&#23467;&#24050;&#26377;&#19977;&#21313;&#22810;&#24180;&#20102;&#12290;5 &#26376;&#65292;&#21345;&#29305;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#30196;&#21574;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#31859;&#183;&#21345;&#29305; (Jimmy Carter) &#26159;&#19968;&#23626;&#24635;&#32479;&#12289;&#21069;&#20304;&#27835;&#20122;&#24030;&#24030;&#38271;&#65292;&#21368;&#20219;&#21518;&#25104;&#20026;&#19968;&#20301;&#21463;&#20154;&#23562;&#25964;&#30340;&#22269;&#38469;&#22806;&#20132;&#23448;&#12290;&#22312;&#25298;&#32477;&#38024;&#23545;&#19968;&#20123;&#20581;&#24247;&#38382;&#39064;&#36827;&#34892;&#36827;&#19968;&#27493;&#30340;&#21307;&#30103;&#24178;&#39044;&#21518;&#65292;&#20182;&#26412;&#20154;&lt;a href="https://www.theguardian.com/us-news/2023/feb/18/jimmy-carter-hospice-care-health"&gt;&#20110;&#20108;&#26376;&#36827;&#20837;&#23478;&#24237;&#20020;&#32456;&#20851;&#24576;&#25252;&#29702;&#26426;&#26500;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 2015 &#24180;&#65292;&#20182;&#20174;&#32925;&#33039;&#20013;&#20999;&#38500;&#20102;&#19968;&#20010;&#32959;&#22359;&#65292;&#21518;&#26469;&#23459;&#24067;&#33258;&#24049;&#24739;&#26377;&#40657;&#33394;&#32032;&#30244;&#65292;&#24182;&#19988;&#24050;&#32463;&#25193;&#25955;&#21040;&#20102;&#22823;&#33041;&#12290;&#21516;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#20182;&#23459;&#24067;&#22312;&#25509;&#21463;&#25918;&#23556;&#27835;&#30103;&#21644;&#20813;&#30123;&#27835;&#30103;&#21518;&#65292;&#30284;&#30151;&#24050;&#30154;&#24840;&#65292;&#20294;&#20182;&#36830;&#32493;&#25684;&#20498;&#65292;&#23548;&#33268;&#33041;&#37096;&#20986;&#34880;&#20303;&#38498;&#27835;&#30103;&#65292;&#24182;&#22312; 94 &#23681;&#26102;&#25509;&#21463;&#20102;&#39627;&#20851;&#33410;&#32622;&#25442;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#22312;&#25919;&#27835;&#29983;&#28079;&#33150;&#39134;&#20043;&#21069;&#26159;&#19968;&#20301;&#28909;&#24515;&#30011;&#23478;&#21644;&#33457;&#29983;&#20892;&#65292;&#20182;&#26377;&#19977;&#20010;&#24351;&#24351;&#22969;&#22969;&#12289;&#20004;&#20010;&#22992;&#22969;&#21644;&#19968;&#20010;&#20804;&#24351;&#65292;&#20182;&#20204;&#37117;&#22312; 1983 &#24180;&#33267; 1990 &#24180;&#38388;&#27515;&#20110;&#33008;&#33146;&#30284;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#29238;&#20146;&#32769;&#35449;&#22982;&#26031;&#183;&#21380;&#23572;&#183;&#21345;&#29305; (James Earl Carter Sr) &#20110; 1953 &#24180;&#27515;&#20110;&#21516;&#26679;&#30340;&#30142;&#30149;&#12290;&#20182;&#20204;&#30340;&#27597;&#20146;&#36125;&#35199; (Bessie) &#20110; 1983 &#24180;&#27515;&#20110;&#20083;&#33146;&#30284;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#26480;&#26862;&#183;&#21345;&#29305; (Jason Carter) &#22312;&#21513;&#31859;&#183;&#21345;&#29305; (Jimmy Carter) &#30340;&lt;a href="https://www.theguardian.com/us-news/2023/oct/01/jimmy-carter-tributes-president-99th-birthday"&gt;99 &#23681;&#29983;&#26085;&#32858;&#20250;&lt;/a&gt;&#19978;&#21521;&#31062;&#29238;&#27597;&#30340;&#38271;&#23551;&#21644;&#25104;&#23601;&#33268;&#25964;&#65292;&#32858;&#20250;&#22320;&#28857;&#26159;&#36825;&#23545;&#22827;&#22919;&#22312; 1962 &#24180;&#24403;&#36873;&#20304;&#27835;&#20122;&#24030;&#21442;&#35758;&#21592;&#20043;&#21069;&#23601;&#19968;&#30452;&#23621;&#20303;&#22312;&#26222;&#33713;&#24681;&#26031; (Plains) &#30340;&#21516;&#19968;&#26635;&#21333;&#23618;&#25151;&#23376;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#21644;&#25105;&#30340;&#23478;&#20154;&#26469;&#35828;&#65292;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#65292;&#34429;&#28982;&#25105;&#30340;&#31062;&#29238;&#27597;&#21462;&#24471;&#20102;&#22914;&#27492;&#22810;&#30340;&#25104;&#23601;&#65292;&#20294;&#20182;&#20204;&#23454;&#38469;&#19978;&#20173;&#28982;&#26159;&#21335;&#20052;&#27835;&#20122;&#24030;&#30340;&#19968;&#23545;&#22827;&#22919;&#65292;&#29983;&#27963;&#22312;&#20182;&#20204;&#20986;&#29983;&#30340;&#19968;&#20010;&#26377; 600 &#20154;&#30340;&#26449;&#24196;&#37324;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#30431;&#21451;&#20063;&#34920;&#31034;&#36190;&#36175;&#12290; &#8220;&#22914;&#26524;&#21513;&#31859;&#183;&#21345;&#29305;&#26159;&#19968;&#26869;&#26641;&#65292;&#20182;&#23601;&#26159;&#19968;&#26869;&#39640;&#22823;&#30340;&#21335;&#26041;&#32769;&#27233;&#26641;&#12290;&#20182;&#21644;&#20182;&#20204;&#19968;&#26679;&#20248;&#31168;&#21644;&#24378;&#30828;&#65292;&#8221;&#21069;&#27665;&#20027;&#20826;&#20840;&#22269;&#20027;&#24109;&#21776;&#23068;&#183;&#24052;&#35199;&#33713; (Donna Brazile) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20116;&#26376;&#21457;&#34920;&#22768;&#26126;&#20197;&#26469;&#65292;&#21345;&#29305;&#20013;&#24515;&#19968;&#30452;&#23545;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#30340;&#20581;&#24247;&#29366;&#20917;&#20445;&#25345;&#27785;&#40664;&#65292;&#35813;&#22768;&#26126;&#23545;&#22905;&#33879;&#21517;&#30340;&#24515;&#29702;&#20581;&#24247;&#20513;&#23548;&#34920;&#31034;&#25964;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21345;&#29305;&#22827;&#20154;&#19968;&#29983;&#20013;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#26159;&#32654;&#22269;&#39046;&#20808;&#30340;&#24515;&#29702;&#20581;&#24247;&#20513;&#23548;&#32773;&#12290;&#25105;&#20204;&#35748;&#35782;&#21040;&#65292;&#23601;&#20687;&#22905;&#21322;&#20010;&#22810;&#19990;&#32426;&#21069;&#25152;&#20570;&#30340;&#37027;&#26679;&#65292;&#32827;&#36785;&#24448;&#24448;&#26159;&#38459;&#30861;&#20010;&#20154;&#21450;&#20854;&#23478;&#20154;&#23547;&#27714;&#21644;&#33719;&#24471;&#24613;&#38656;&#25903;&#25345;&#30340;&#38556;&#30861;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#20998;&#20139;&#25105;&#20204;&#23478;&#24237;&#30340;&#28040;&#24687;&#33021;&#22815;&#22686;&#21152;&#20840;&#22269;&#21508;&#22320;&#21416;&#25151;&#39184;&#26700;&#21644;&#21307;&#29983;&#21150;&#20844;&#23460;&#30340;&#37325;&#35201;&#23545;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#32599;&#33678;&#29747;&#183;&#21345;&#29305;&#30475;&#25252;&#32773;&#30740;&#31350;&#25152;&#30340;&#21019;&#22987;&#20154;&#65292;&#20116;&#26376;&#30340;&#22768;&#26126;&#34917;&#20805;&#36947;&#65292;&#22905;&#8220;&#32463;&#24120;&#25351;&#20986;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#21482;&#26377;&#22235;&#31181;&#20154;&#65306;&#26366;&#32463;&#26159;&#30475;&#25252;&#32773;&#30340;&#20154;&#65307;&#26366;&#32463;&#26159;&#30475;&#25252;&#32773;&#30340;&#20154;&#65307;&#26366;&#32463;&#26159;&#30475;&#25252;&#32773;&#30340;&#20154;&#65307;&#26366;&#32463;&#26159;&#30475;&#25252;&#32773;&#30340;&#20154;&#65307;&#26366;&#32463;&#26159;&#30475;&#25252;&#32773;&#30340;&#20154;&#65307;&#26366;&#32463;&#26159;&#30475;&#25252;&#32773;&#30340;&#20154;&#65307;&#26366;&#32463;&#26159;&#30475;&#25252;&#32773;&#30340;&#20154;&#12290;&#8221;&#30446;&#21069;&#26159;&#30475;&#25252;&#32773;&#30340;&#20154;&#12289;&#23558;&#25104;&#20026;&#30475;&#25252;&#32773;&#30340;&#20154;&#20197;&#21450;&#23558;&#38656;&#35201;&#30475;&#25252;&#32773;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#30340;&#23478;&#24237;&#20013;&#65292;&#29031;&#39038;&#30340;&#26222;&#36941;&#24615;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#25105;&#20204;&#27491;&#22312;&#32463;&#21382;&#36825;&#27573;&#26053;&#31243;&#30340;&#24555;&#20048;&#21644;&#25361;&#25112;&#12290;&#25105;&#20204;&#19981;&#24076;&#26395;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#65292;&#24182;&#35831;&#27714;&#25105;&#20204;&#30340;&#23478;&#20154;&#20197;&#21450;&#20840;&#22269;&#21508;&#22320;&#20174;&#20107;&#25252;&#29702;&#24037;&#20316;&#30340;&#27599;&#20010;&#20154;&#30340;&#29702;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 18 Nov 2023 05:52:02 +0800</pubDate></item><item><title>OpenAI &#22240;&#21521;&#20844;&#21496;&#33891;&#20107;&#20250;&#25746;&#35854;&#32780;&#35299;&#38599;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Sam Altman</title><link>https://www.theguardian.com/technology/2023/nov/17/openai-ceo-sam-altman-fired</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T20:56:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/db4fca0e9158ac292a0e88a64ce9a3e6cbc39353/0_4_2416_1449/master/2416.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8b8be861c949fed4f35b8ba1ca97b7bb" alt=""&gt; OpenAI &#39318;&#24109;&#25191;&#34892;&#23448; Sam Altman &#20986;&#24109;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26087;&#37329;&#23665;&#20030;&#34892;&#30340;&#20122;&#22826;&#32463;&#27982;&#21512;&#20316;&#32452;&#32455; (APEC) &#39318;&#24109;&#25191;&#34892;&#23448;&#23792;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#20116;&#21457;&#24067;&#30340;&lt;a href="https://openai.com/blog/openai-announces-leadership-transition"&gt;&#20844;&#21578;&lt;/a&gt;&#65292;OpenAI &#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#32852;&#21512;&#21019;&#22987;&#20154; Sam Altman &#22240;&#21521;&#20844;&#21496;&#33891;&#20107;&#20250;&#25746;&#35854;&#32780;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#20808;&#29983;&#12290;&#22885;&#29305;&#26364;&#30340;&#31163;&#32844;&#26159;&#22312;&#33891;&#20107;&#20250;&#32463;&#36807;&#28145;&#24605;&#29087;&#34385;&#30340;&#23457;&#26597;&#31243;&#24207;&#20043;&#21518;&#20570;&#20986;&#30340;&#65292;&#23457;&#26597;&#31243;&#24207;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#20182;&#22312;&#19982;&#33891;&#20107;&#20250;&#30340;&#27807;&#36890;&#20013;&#22987;&#32456;&#19981;&#22374;&#35802;&#65292;&#38459;&#30861;&#20102;&#33891;&#20107;&#20250;&#23653;&#34892;&#32844;&#36131;&#30340;&#33021;&#21147;&#12290;&#33891;&#20107;&#20250;&#19981;&#20877;&#30456;&#20449;&#20182;&#32487;&#32493;&#39046;&#23548; OpenAI &#30340;&#33021;&#21147;&#12290;&#8221;&#22768;&#26126;&#31216;&#65292;OpenAI &#39318;&#24109;&#25216;&#26415;&#23448; Mira Murati &#23558;&#25509;&#26367;&#20182;&#25285;&#20219;&#20020;&#26102;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&lt;/p&gt;&lt;p&gt; Altman &#30340;&#20844;&#21496;&#20110; 2022 &#24180; 11 &#26376;&#21457;&#24067;&#20102; ChatGPT&#65292;&#25104;&#20026;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#26368;&#37325;&#35201;&#30340;&#20154;&#29289;&#20043;&#19968;&#12290;ChatGPT &#26159;&#19968;&#27454;&#29983;&#25104;&#24335; AI &#32842;&#22825;&#26426;&#22120;&#20154;&#65292;&#22312;&#19981;&#21040;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#23601;&#21560;&#24341;&#20102;&#36229;&#36807; 1 &#20159;&#29992;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;&lt;/em&gt;&lt;em&gt;...&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 18 Nov 2023 05:22:01 +0800</pubDate></item><item><title>&#35851;&#26432;&#29233;&#23572;&#20848;&#25945;&#24072;&#38463;&#20160;&#26519;&#183;&#22696;&#33778;&#30340;&#30007;&#23376;&#34987;&#21028;&#32456;&#36523;&#30417;&#31105;</title><link>https://www.theguardian.com/world/2023/nov/17/ashling-murphy-man-jailed-life-murdering-irish-teacher</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T18:15:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/82de579aad14da7d3f635333ef79f5147a2b683d/594_558_2205_1323/master/2205.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31d10d9285cb4cd9c130777573780e9c" alt=""&gt;&#38463;&#20160;&#29747;&#183;&#22696;&#33778; (Ashli&#8203;&#8203;ng Murphy) &#30340;&#29031;&#29255;&#34987;&#36951;&#33853;&#22312;&#22885;&#27861;&#21033;&#37089;&#22612;&#25289;&#33707;&#23572;&#30340;&#36816;&#27827;&#26049;&#65292;&#21608;&#22260;&#25670;&#28385;&#20102;&#40092;&#33457;&#21644;&#34593;&#28891;&#65292;&#29031;&#29255;&#26159;&#22905;&#20110; 2022 &#24180; 1 &#26376;&#34987;&#21457;&#29616;&#27515;&#20129;&#30340;&#12290;&lt;/div&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#19968;&#21517;&#30007;&#23376;&#22240;&#21050;&#27515;&#19968;&#21517;&#23567;&#23398;&#25945;&#24072;&#32780;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#65292;&#36825;&#36215;&#26696;&#20214;&#38663;&#24778;&#20102;&#29233;&#23572;&#20848;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 1 &#26376;&#65292;23 &#23681;&#30340;&#25945;&#24072;&#20860;&#38899;&#20048;&#23478;&#38463;&#20160;&#26519;&#183;&#22696;&#33778; (Ashli&#8203;&#8203;ng Murphy) &#22312;&#22885;&#27861;&#21033;&#37089;&#22612;&#25289;&#33707;&#23572;&#38468;&#36817;&#30340;&#19968;&#26465;&#36816;&#27827;&#24930;&#36305;&#26102;&#34987;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/09/jozef-puska-found-guilty-murdering-ashling-murphy-primary-school-teacher-ireland"&gt;&#38506;&#23457;&#22242;&#19978;&#21608;&#19968;&#33268;&#20316;&#20986;&#26377;&#32618;&#21028;&#20915;&#65292;33 &#23681;&#30340;&#32422;&#29791;&#22827;&#183;&#26222;&#26031;&#21345; (Jozef Puska) &#26366;&#26159;&#19968;&#21517;&#24314;&#31569;&#21830;&#65292;&#21608;&#20116;&#22312;&#37117;&#26575;&#26519;&#20013;&#22830;&#21009;&#20107;&#27861;&#38498;&#34987;&#21028;&#22788;&#24378;&#21046;&#32456;&#36523;&#30417;&#31105;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#20136;&#29305;&#27861;&#23448;&#34920;&#31034;&#65292;&#36825;&#19968;&#21028;&#20915;&#8220;&#23436;&#20840;&#24212;&#24471;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#26399;&#38388;&#65292;&#27861;&#24237;&#33719;&#24713;&#22696;&#33778;&#39048;&#37096;&#26377; 11 &#22788;&#21050;&#20260;&#65292;&#23548;&#33268;&#20005;&#37325;&#22833;&#34880;&#21644;&#24515;&#33039;&#20572;&#27490;&#36339;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#26041;&#31216;&#26222;&#26031;&#21345;&#21542;&#35748;&#35851;&#26432;&#30340;&#35777;&#25454;&#8220;&#21387;&#20498;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649; DNA &#27979;&#35797;&#12289;&#30417;&#25511;&#24405;&#20687;&#21644;&#35851;&#26432;&#26696;&#21457;&#29983;&#20960;&#22825;&#21518;&#20182;&#21521;&#35686;&#26041;&#20379;&#35748;&#26377;&#32618;&#65292;&#26222;&#26031;&#21345;&#20173;&#19981;&#19981;&#35748;&#32618;&#65292;&#22768;&#31216;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#34989;&#20987;&#32773;&#26432;&#27515;&#20102;&#22696;&#33778;&#65292;&#24182;&#19988;&#20182;&#35797;&#22270;&#24110;&#21161;&#22905;&#12290; &lt;/p&gt;&lt;figure data-media-id="f8ea45d71ce56bf934296d008848ee0b39b299b6"&gt;&lt;img src="https://media.guim.co.uk/f8ea45d71ce56bf934296d008848ee0b39b299b6/0_4_2411_1447/1000.jpg" alt="&#32422;&#29791;&#22827;&#183;&#26222;&#26031;&#21345; (Jozef Puska) &#22312;&#34987;&#24102;&#20837;&#35686;&#23519;&#23616;&#26102;&#34987;&#35686;&#23519;&#25304;&#30041;" width="1000" height="600"&gt;&lt;figcaption&gt;&#32422;&#29791;&#22827;&lt;span&gt;&#183;&#26222;&#26031;&#21345; (Jozef Puska) &#20110; 2022 &#24180; 1 &#26376;&#34987;&#25429;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Brian Lawless/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#23459;&#21028;&#20043;&#21069;&#65292;&#27861;&#24237;&#21548;&#21462;&#20102;&#22696;&#33778;&#23478;&#20154;&#21644;&#20276;&#20387;&#30340;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;&#20320;&#20667;&#31505;&#12289;&#24494;&#31505;&#65292;&#34920;&#29616;&#20986;&#38646;&#24724;&#24847;&#65292;&#36825;&#35828;&#26126;&#20320;&#23601;&#26159;&#30495;&#27491;&#30340;&#20320;&#65292;&#26159;&#32431;&#31929;&#37034;&#24694;&#30340;&#32553;&#24433;&#65292;&#8221;&#22696;&#33778;&#30340;&#30007;&#21451;&#29790;&#23433;&#183;&#20975;&#35199;&#21578;&#35785;&#26222;&#26031;&#21345;&#12290;&lt;/p&gt;&lt;p&gt; Puska &#26159;&#26031;&#27931;&#20240;&#20811;&#20154;&#65292;10 &#24180;&#21069;&#26469;&#21040;&#29233;&#23572;&#20848;&#65292;&#33258; 2015 &#24180;&#20197;&#26469;&#19968;&#30452;&#20303;&#22312;&#22612;&#25289;&#33707;&#23572;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#25945;&#24072;&#22312;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#34987;&#26432;&#30340;&#20107;&#20214;&#38663;&#24778;&#20102;&#25972;&#20010;&#29233;&#23572;&#20848;&#65292;&#24182;&#22312;&#33521;&#22269;&#24341;&#36215;&#20102;&#20849;&#40483;&#65292;&#22823;&#32422;&#22312;&#21516;&#19968;&#26102;&#38388;&#65292;&#33521;&#22269;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#26432;&#25134;&#20107;&#20214;&#20984;&#26174;&#20102;&#38024;&#23545;&#22919;&#22899;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 Nov 2023 02:22:01 +0800</pubDate></item><item><title>&#38750;&#27954;&#21644;&#21152;&#21202;&#27604;&#22269;&#23478;&#21516;&#24847;&#37319;&#21462;&#34892;&#21160;&#23547;&#27714;&#22900;&#38582;&#21046;&#36180;&#20607;</title><link>https://www.theguardian.com/world/2023/nov/17/african-and-caribbean-nations-agree-move-to-seek-reparations-for-slavery</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T18:05:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6661dfa6bca51af82941242047f179c4d70efdb2/0_108_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=298a9ff14e848f3bbe5b6483df441e95" alt=""&gt;&#38750;&#27954;&#32852;&#30431;&#24120;&#39547;&#20195;&#34920;&#22996;&#21592;&#20250;&#20027;&#24109;&#20248;&#32032;&#31119;&#183;&#33945;&#22810;&#21704;&#183;&#38463;&#33487;&#39532;&#23612;&#21608;&#22235;&#22312;&#21152;&#32435;&#38463;&#20811;&#25289;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#22312;&#21152;&#32435;&#20030;&#34892;&#30340;&#19968;&#27425;&#23792;&#20250;&#26399;&#38388;&#65292;&#19968;&#22330;&#23547;&#27714;&#22900;&#38582;&#21046;&#36180;&#20607;&#30340;&#20840;&#29699;&#36816;&#21160;&#24050;&#24418;&#25104;&#65292;&#38750;&#27954;&#32852;&#30431;&#19982;&#21152;&#21202;&#27604;&#22269;&#23478;&#21512;&#20316;&#32452;&#25104;&#8220;&#32479;&#19968;&#25112;&#32447;&#8221;&#65292;&#35828;&#26381;&#27431;&#27954;&#22269;&#23478;&#20026;&#8220;&#21382;&#21490;&#24615;&#22823;&#35268;&#27169;&#32618;&#34892;&#8221;&#20184;&#20986;&#20195;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#30001; 55 &#20010;&#25104;&#21592;&#22269;&#32452;&#25104;&#30340;&#38750;&#27954;&#32852;&#30431;&#21644;&#30001; 20 &#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#21152;&#21202;&#27604;&#20849;&#21516;&#20307; (Caricom) &#20043;&#38388;&#30340;&#20249;&#20276;&#20851;&#31995;&#26088;&#22312;&#21152;&#22823;&#23545;&#21069;&#22900;&#38582;&#20027;&#22269;&#23478;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#21442;&#19982;&#36180;&#20607;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20204;&#36824;&#23459;&#24067;&#22312;&#38750;&#27954;&#35774;&#31435;&#19968;&#20010;&#20840;&#29699;&#22522;&#37329;&#65292;&#26088;&#22312;&#21152;&#36895;&#36825;&#19968;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20026;&#26399;&#22235;&#22825;&#30340;&#20250;&#35758;&#32467;&#26463;&#26102;&#20998;&#21457;&#30340;&#19968;&#20221;&#20844;&#21578;&#33609;&#26696;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#24212;&#37319;&#21462;&#20309;&#31181;&#24418;&#24335;&#30340;&#36180;&#20607;&#65292;&#20294;&#23459;&#24067;&#38750;&#27954;&#32852;&#30431;&#23558;&#25506;&#32034;&#8220;&#35785;&#35772;&#36873;&#25321;&#8221;&#24182;&#19982;&#32852;&#21512;&#22269;&#21512;&#20316;&#35780;&#20272;&#8220;&#38024;&#23545;&#38750;&#27954;&#20154;&#30340;&#22900;&#24441;&#34892;&#20026;&#26159;&#21542;&#26500;&#25104;&#23545;&#38750;&#27954;&#20154;&#30340;&#22900;&#24441;&#8221;&#12290;&#20854;&#34892;&#20026;&#21457;&#29983;&#26102;&#20005;&#37325;&#20405;&#29359;&#20102;&#20154;&#26435;&#8221;&#12290;&#35813;&#25991;&#20214;&#30340;&#26368;&#32456;&#29256;&#26412;&#12298;&#38463;&#20811;&#25289;&#20844;&#21578;&#12299;&#39044;&#35745;&#23558;&#20110;&#26412;&#21608;&#26411;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#32435;&#24635;&#32479;&#32435;&#32435;&#183;&#38463;&#24211;&#31119;-&#38463;&#22810;&#22312;&#20250;&#35758;&#24320;&#24149;&#24335;&#19978;&#34920;&#31034;&#65306;&#8220;&#25972;&#20010;&#22900;&#38582;&#21046;&#26102;&#26399;&#24847;&#21619;&#30528;&#25105;&#20204;&#22312;&#32463;&#27982;&#12289;&#25991;&#21270;&#21644;&#24515;&#29702;&#19978;&#30340;&#36827;&#27493;&#37117;&#21463;&#21040;&#20102;&#25233;&#21046;&#12290;&#26377;&#22823;&#37327;&#20851;&#20110;&#23478;&#24237;&#30772;&#35010;&#30340;&#25925;&#20107;&#8230;&#8230;&#20320;&#26080;&#27861;&#37327;&#21270;&#27492;&#31867;&#24754;&#21095;&#30340;&#24433;&#21709;&#65292;&#20294;&#38656;&#35201;&#35748;&#35782;&#21040;&#23427;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#8220;&#25972;&#20010;&#38750;&#27954;&#22823;&#38470;&#24212;&#35813;&#24471;&#21040;&#21442;&#19982;&#22900;&#38582;&#36152;&#26131;&#30340;&#27431;&#27954;&#22269;&#23478;&#30340;&#27491;&#24335;&#36947;&#27465;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20877;&#22810;&#30340;&#38065;&#20063;&#26080;&#27861;&#25405;&#22238;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#36152;&#26131;&#21450;&#20854;&#21518;&#26524;&#36896;&#25104;&#30340;&#25439;&#23475;&#12290;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#36825;&#26159;&#19990;&#30028;&#24517;&#39035;&#38754;&#23545;&#12289;&#19981;&#33021;&#20877;&#24573;&#35270;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#32852;&#30431;&#20195;&#34920;&#20110;&#19971;&#26376;&#21069;&#24448;&#24052;&#24052;&#22810;&#26031;&#65292;&#24320;&#22987;&#35752;&#35770;&#22914;&#20309;&#19982;&#21152;&#21202;&#27604;&#22269;&#23478;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20849;&#20307;&#31192;&#20070;&#38271;&#21345;&#25289;&#183;&#24052;&#23612;&#29305;&#22312;&#20250;&#35758;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#20840;&#29699;&#34917;&#20607;&#24615;&#27491;&#20041;&#36816;&#21160;&#30340;&#19968;&#20010;&#37325;&#35201;&#36716;&#25240;&#28857;&#12290;&#8221;&#22905;&#34920;&#31034;&#65292;&#8220;&#29992;&#21516;&#19968;&#20010;&#22768;&#38899;&#26469;&#25512;&#21160;&#36180;&#20607;&#21628;&#21505;&#8221;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#19968;&#21517;&#23448;&#21592;&#21442;&#21152;&#20102;&#36825;&#27425;&#20250;&#35758;&#65292;&#8220;&#20316;&#20026;&#26631;&#20934;&#22806;&#20132;&#25509;&#35302;&#30340;&#19968;&#37096;&#20998;&#8221;&#65292;&#20294;&#33521;&#22269;&#25919;&#24220;&#20173;&#28982;&#25269;&#21046;&#36180;&#20607;&#30340;&#27010;&#24565;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#24037;&#20826;&#35758;&#21592;&#36125;&#23572;&#183;&#37324;&#36125;&#32599;-&#38463;&#36842; (Bell Ribeiro-Addy) &lt;a href="https://hansard.parliament.uk/commons/2023-04-26/debates/AC7B8247-A962-46A2-B37C-9D03838AC419/Engagements"&gt;&#35810;&#38382;&lt;/a&gt;&#20182;&#26159;&#21542;&#20250;&#8220;&#23545;&#25105;&#22269;&#22312;&#22900;&#38582;&#21046;&#21644;&#27542;&#27665;&#20027;&#20041;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#36827;&#34892;&#20840;&#38754;&#32780;&#26377;&#24847;&#20041;&#30340;&#36947;&#27465;&#8221;&#24182;&#33268;&#21147;&#20110;&#36180;&#20607;&#24615;&#21496;&#27861;&#26102;&#65292;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#22238;&#31572;&#35828;&#65306;&#8220;&#19981;&#20250;&#8221; &#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#25317;&#26377;&#19968;&#20010;&#21253;&#23481;&#21644;&#23485;&#23481;&#30340;&#31038;&#20250;&#24456;&#37325;&#35201;&#65292;&#20294;&#8220;&#35797;&#22270;&#35299;&#24320;&#25105;&#20204;&#30340;&#21382;&#21490;&#24182;&#19981;&#26159;&#27491;&#30830;&#30340;&#21069;&#36827;&#26041;&#21521;&#65292;&#20063;&#19981;&#26159;&#25105;&#20204;&#23558;&#31934;&#21147;&#38598;&#20013;&#22312;&#30340;&#20107;&#24773;&#19978;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#20219;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#20063;&#35748;&#21516;&#20182;&#30340;&#20570;&#27861;&#65292;&#21345;&#26757;&#20262;&#22312; 2015 &#24180;&#25285;&#20219;&#39318;&#30456;&#26399;&#38388;&lt;a href="https://www.theguardian.com/world/2015/sep/30/jamaica-should-move-on-from-painful-legacy-of-slavery-says-cameron"&gt;&#35775;&#38382;&#20102;&#29273;&#20080;&#21152;&lt;/a&gt;&#65292;&#25215;&#35748;&#22900;&#38582;&#21046;&#8220;&#19968;&#20999;&#24418;&#24335;&#37117;&#26159;&#20196;&#20154;&#24974;&#24694;&#30340;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#24076;&#26395;&#8220;&#25105;&#20204;&#33021;&#22815;&#25670;&#33073;&#36825;&#19968;&#30171;&#33510;&#30340;&#36951;&#20135;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22320;&#26041;&#20063;&#21462;&#24471;&#20102;&#36827;&#23637;&#12290;&#24503;&#22269;&#24635;&#32479;&#24343;&#20848;&#20811;-&#29926;&#23572;&#29305;&#183;&#26045;&#27888;&#22240;&#36808;&#23572;&#26368;&#36817;&#23545;&#24503;&#22269;&#23545;&#22374;&#26705;&#23612;&#20122;&#23454;&#26045;&#30340;&#27542;&#27665;&#26292;&#34892;&lt;a href="https://www.bbc.co.uk/news/world-africa-67285182"&gt;&#34920;&#31034;&#8220;&#32827;&#36785;&#8221;&lt;/a&gt; &#65292;&#24182;&#20110; 2021 &#24180;&#27491;&#24335;&#25215;&#35748;&#22312;&#21344;&#39046;&#32435;&#31859;&#27604;&#20122;&#26399;&#38388;&#29359;&#19979;&#31181;&#26063;&#28781;&#32477;&#32618;&#65292;&#24182;&#23459;&#24067;&#25552;&#20379;&#20215;&#20540;&#36229;&#36807; 9.4 &#20159;&#33521;&#38225;&#30340;&#36130;&#25919;&#25588;&#21161;&#12290;&#21435;&#24180;&#65292;&#33655;&#20848;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&#20195;&#34920;&#33655;&#20848;&#25919;&#24220;&#23601;&#33655;&#20848;&#22312;&#22900;&#38582;&#36152;&#26131;&#20013;&#25152;&#25198;&#28436;&#30340;&#21382;&#21490;&#35282;&#33394;&lt;a href="https://www.theguardian.com/world/2022/dec/19/dutch-pm-apologises-for-netherlands-role-in-slave-trade"&gt;&#27491;&#24335;&#36947;&#27465;&lt;/a&gt;&#65292;&#20182;&#35748;&#20026;&#22900;&#38582;&#36152;&#26131;&#26159;&#21453;&#20154;&#31867;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#19978;&#20010;&#26376;&#35775;&#38382;&#20869;&#32599;&#27605;&#26102;&#65292;&#25215;&#35748;&#22312;&#29420;&#31435;&#26007;&#20105;&#20013;&#8220;&#38024;&#23545;&#32943;&#23612;&#20122;&#20154;&#23454;&#26045;&#20102;&#20196;&#20154;&#24974;&#24694;&#19988;&#19981;&#21512;&#29702;&#30340;&#26292;&#21147;&#34892;&#20026;&#8221;&#12290;&#28982;&#32780;&#65292;&#20182;&lt;a href="https://www.theguardian.com/world/2023/oct/31/king-charles-stops-short-of-apology-for-british-colonial-violence-kenya"&gt;&#27809;&#26377;&#20570;&#20986;&#27491;&#24335;&#36947;&#27465;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20204;&#34920;&#31034;&#65292;&#26377;&#35777;&#25454;&#34920;&#26126;&#36234;&#26469;&#36234;&#24895;&#24847;&#25509;&#21463;&#25903;&#20184;&#36180;&#20607;&#30340;&#38656;&#35201;&#65292;&#36825;&#35753;&#20182;&#20204;&#24863;&#21040;&#40723;&#33310;&#8212;&#8212;&#26684;&#25289;&#26031;&#21733;&#22823;&#23398;&lt;a href="https://www.theguardian.com/uk-news/2019/aug/23/glasgow-university-slave-trade-reparations"&gt;&#25215;&#35834;&#25903;&#20184; 2000 &#19975;&#33521;&#38225;&#65292;&lt;/a&gt;&#20197;&#24357;&#34917;&#20854;&#19982;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#36152;&#26131;&#30340;&#21382;&#21490;&#32852;&#31995;&#65292;&#33521;&#22269;&#25945;&#20250;&lt;a href="https://www.theguardian.com/world/2023/jan/10/church-of-england-100m-fund-past-wrongs-slave-trade-links"&gt;&#25215;&#35834;&#25903;&#20184; 1 &#20159;&#33521;&#38225;&lt;/a&gt;&#65292;&#20197;&#8220;&#35299;&#20915;&#36807;&#21435;&#30340;&#38382;&#39064;&#8221;&#12290;&#22312;&#20854;&#25237;&#36164;&#32452;&#21512;&#34987;&#21457;&#29616;&#19982;&#34987;&#22900;&#24441;&#32773;&#30340;&#36816;&#36755;&#26377;&#21382;&#21490;&#32852;&#31995;&#20043;&#21518;&#65292;&#8220;&#38169;&#35823;&#8221;&#65292;&#20197;&#21450;&#30001;&#33521;&#22269;&#19968;&#20123;&#26368;&#23500;&#26377;&#30340;&#22900;&#38582;&#20027;&#30340;&#21518;&#35028;&#32452;&#25104;&#30340;&#26032;&lt;a href="https://www.theguardian.com/world/2023/apr/24/descendants-of-uk-slave-owners-call-on-government-to-apologise"&gt;&#22900;&#38582;&#21046;&#32487;&#25215;&#20154;&lt;/a&gt;&#36816;&#21160;&#65292;&#35813;&#36816;&#21160;&#25903;&#25345;&#36180;&#20607;&#27491;&#20041;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#24109;&#21152;&#32435;&#20250;&#35758;&#12289;&#36127;&#36131;&#36180;&#20607;&#38382;&#39064;&#30340;&#36328;&#20826;&#27966;&#35758;&#20250;&#23567;&#32452;&#20027;&#24109;&#30340;&#37324;&#36125;&#32599;-&#38463;&#36842;&#34920;&#31034;&#65292;&#35265;&#35777;&#38750;&#27954;&#32852;&#30431;&#19982;&#21152;&#20849;&#20307;&#32852;&#25163;&#20855;&#26377;&#37325;&#35201;&#24847;&#20041;&#12290; &#8220;&#36825;&#26159;&#21521;&#21069;&#36808;&#20986;&#30340;&#19968;&#22823;&#27493;&#12290;&#20182;&#20204;&#21457;&#20986;&#20102;&#19968;&#20010;&#38750;&#24120;&#26126;&#30830;&#30340;&#20449;&#24687;&#65292;&#37027;&#23601;&#26159;&#36825;&#26159;&#19981;&#33021;&#20877;&#34987;&#24573;&#35270;&#30340;&#20107;&#24773;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24052;&#22810;&#26031;&#39547;&#21152;&#20849;&#20307;&#22823;&#20351;&#20860;&#35813;&#22269;&#22269;&#23478;&#36180;&#20607;&#24037;&#20316;&#32452;&#21103;&#20027;&#24109;&#25140;&#32500;&#183;&#31185;&#31859;&#30003;&#26684; (David Comissiong) &#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#27599;&#20010;&#20154;&#37117;&#35273;&#24471;&#33258;&#24049;&#27491;&#22312;&#32463;&#21382;&#19968;&#20123;&#38750;&#24120;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#30340;&#20107;&#24773;&#65307;&#20154;&#20204;&#23545;&#20026;&#21457;&#36215;&#20840;&#29699;&#36180;&#20607;&#36816;&#21160;&#25152;&#20570;&#30340;&#22823;&#37327;&#24037;&#20316;&#24863;&#21040;&#40723;&#33310;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20195;&#34920;&#20204;&#21442;&#35266;&#20102;&#22467;&#23572;&#31859;&#32435;&#22478;&#22561;&#65292;&#36825;&#26159;&#21152;&#32435;&#30340;&#19968;&#20010;&#20027;&#35201;&#27431;&#27954;&#22900;&#38582;&#36152;&#26131;&#31449;&#65292;&#22900;&#38582;&#20204;&#22312;&#30331;&#19978;&#21069;&#24448;&#21152;&#21202;&#27604;&#28023;&#12289;&#24052;&#35199;&#21644;&#21271;&#32654;&#30340;&#33337;&#21482;&#20043;&#21069;&#34987;&#20851;&#25276;&#22312;&#36825;&#37324;&#12290; 16 &#19990;&#32426;&#33267; 19 &#19990;&#32426;&#26399;&#38388;&#65292;&#33267;&#23569;&#26377; 1200 &#19975;&#38750;&#27954;&#20154;&#34987;&#27431;&#27954;&#22269;&#23478;&#24378;&#34892;&#25523;&#36208;&#65292;&#24182;&#22312;&#31181;&#26893;&#22253;&#37324;&#27814;&#20026;&#22900;&#38582;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20849;&#20307;&#30340;&#21313;&#28857;&#36180;&#20607;&#27491;&#20041;&#35745;&#21010;&#35201;&#27714;&#20840;&#38754;&#27491;&#24335;&#36947;&#27465;&#12289;&#21462;&#28040;&#20538;&#21153;&#20197;&#21450;&#21069;&#27542;&#27665;&#22269;&#23478;&#23545;&#21508;&#22269;&#30340;&#21355;&#29983;&#21644;&#25945;&#32946;&#31995;&#32479;&#36827;&#34892;&#25237;&#36164;&#12290;&#35199;&#21360;&#24230;&#32676;&#23707;&#22823;&#23398;&#26368;&#36817;&#22996;&#25176;&#25776;&#20889;&#30340;&lt;a href="https://www.theguardian.com/global-development/2023/aug/21/dont-listen-to-the-critics-reparations-for-slavery-will-right-historical-wrongs"&gt;&#24067;&#25289;&#29305;&#23572;&#25253;&#21578;&lt;/a&gt;&#20272;&#35745;&#65292;&#33521;&#22269;&#22240;&#21152;&#21202;&#27604;&#23707;&#23679;&#25968;&#30334;&#24180;&#30340;&#21093;&#21066;&#32780;&#27424;&#19979; 18.8 &#20806;&#33521;&#38225;&#30340;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 18 Nov 2023 02:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#25552;&#36215;&#35785;&#35772;&#25171;&#20987; LGBTQ+ &#32676;&#20307;</title><link>https://www.theguardian.com/world/2023/nov/17/russia-files-lawsuit-to-crack-down-on-lgbtq-community</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T17:30:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6770c143598c4fd09c01168ade16ce7aa274c7fe/231_369_4858_2915/master/4858.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5f639fc207638b1ce436407aa5634f89" alt=""&gt; LGBTQ+ &#27963;&#21160;&#20154;&#22763; 2020 &#24180;&#22312;&#33707;&#26031;&#31185;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21496;&#27861;&#37096;&#21608;&#20116;&#34920;&#31034;&#65292;&#24050;&#21521;&#35813;&#22269;&#26368;&#39640;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#65292;&#23558;&#20854;&#25152;&#35859;&#30340;&#8220;&#22269;&#38469; LGBT &#20844;&#20849;&#36816;&#21160;&#8221;&#35270;&#20026;&#26497;&#31471;&#20027;&#20041;&#65292;&#36825;&#26159;&#38024;&#23545;&#35813;&#22269;&#24050;&#32463;&#21463;&#21040;&#21387;&#21046;&#30340; LGBTQ+ &#31038;&#21306;&#30340;&#26368;&#26032;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#22312;&#19968;&#20221;&#32593;&#19978;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24403;&#23616;&#24050;&#30830;&#23450;&#20420;&#32599;&#26031;&#8220;LGBT &#36816;&#21160;&#8221;&#27963;&#21160;&#20013;&#23384;&#22312;&#8220;&#26497;&#31471;&#20027;&#20041;&#24615;&#36136;&#30340;&#36857;&#35937;&#21644;&#34920;&#29616;&#8221;&#65292;&#21253;&#25324;&#8220;&#29053;&#21160;&#31038;&#20250;&#21644;&#23447;&#25945;&#19981;&#21644;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#27809;&#26377;&#28548;&#28165;&#8220;&#22269;&#38469; LGBT &#20844;&#20849;&#36816;&#21160;&#8221;&#30340;&#21547;&#20041;&#65292;&#20063;&#27809;&#26377;&#26126;&#30830;&#36825;&#19968;&#21517;&#31216;&#23558;&#22914;&#20309;&#36866;&#29992;&#12290;&#20420;&#32599;&#26031;&#26368;&#39640;&#27861;&#38498;&#39044;&#35745;&#23558;&#22312;&#26412;&#26376;&#26202;&#20123;&#26102;&#20505;&#23457;&#35758;&#35813;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#27492;&#21069;&#26366;&#20351;&#29992;&#26497;&#31471;&#20027;&#20041;&#26631;&#31614;&#36215;&#35785;&#20154;&#26435;&#32452;&#32455;&#12289;&#29420;&#31435;&#23186;&#20307;&#21644;&#25919;&#27835;&#21453;&#23545;&#27966;&#65292;&#20854;&#20013;&#21253;&#25324;&#20811;&#37324;&#22982;&#26519;&#23467;&#25209;&#35780;&#32773;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#30340;&#30431;&#21451;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#34987;&#21028;&#22788;&#38271;&#26399;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20044;&#20811;&#20848;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21457;&#36215;&#20102;&#26032;&#30340;&#21162;&#21147;&#26469;&#20419;&#36827;&#8220;&#20256;&#32479;&#20215;&#20540;&#35266;&#8221;&#65292;&#36825;&#20301;&#20420;&#32599;&#26031;&#39046;&#23548;&#20154;&#23558;&#21453;&#21516;&#24615;&#24651;&#35328;&#35770;&#20316;&#20026;&#20854;&#25919;&#27835;&#35758;&#31243;&#30340;&#22522;&#30707;&#20043;&#19968;&#12290;&#26222;&#20140;&#22312;&#27492;&#21069;&#30340;&#35762;&#35805;&#20013;&#25351;&#36131;&#35199;&#26041;&#8220;&#36208;&#21521;&#20844;&#24320;&#30340;&#25746;&#26086;&#20027;&#20041;&#8221;&#65292;&#24182;&#20197;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/world/europe-news"&gt;&#27431;&#27954;&lt;/a&gt;&#25512;&#21160;&#21516;&#24615;&#24651;&#21644;&#21464;&#24615;&#20154;&#26435;&#21033;&#20026;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24635;&#32479;&#22312;&#21608;&#20116;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#37325;&#30003;&#20102;&#20182;&#23545; LGBTQ+ &#32676;&#20307;&#30340;&#34065;&#35270;&#65292;&#23558;&#36328;&#24615;&#21035;&#32773;&#31216;&#20026;&#8220;&#21464;&#24418;&#37329;&#21018;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#35785;&#35772;&#21457;&#29983;&#20043;&#21069;&#65292;&#20420;&#32599;&#26031;&#26368;&#36817;&#20986;&#21488;&#20102;&#20960;&#39033;&#21387;&#21046; LGBTQ+ &#20154;&#32676;&#30340;&#27861;&#24459;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#26222;&#20140;&#31614;&#32626;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#31105;&#27490;&#22312;&#25104;&#24180;&#20154;&#20013;&#36827;&#34892;&#8220;LGBT &#23459;&#20256;&#8221;&#12290;&#35813;&#27861;&#26696;&#23558;&#20219;&#20309;&#34987;&#35270;&#20026;&#35797;&#22270;&#22312;&#30005;&#24433;&#12289;&#32593;&#32476;&#12289;&#24191;&#21578;&#25110;&#20844;&#20849;&#22330;&#21512;&#23459;&#25196;&#20420;&#32599;&#26031;&#25152;&#35859;&#30340;&#8220;&#38750;&#20256;&#32479;&#24615;&#20851;&#31995;&#8221;&#30340;&#34892;&#20026;&#23450;&#20026;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#33707;&#26031;&#31185;&#22823;&#21095;&#38498;&#20174;&#21095;&#30446;&#20013;&#21024;&#38500;&#20102;&#19968;&#37096;&#20851;&#20110;&#20420;&#32599;&#26031;&#33310;&#36424;&#23478;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/stage/nureyev"&gt;&#40065;&#36947;&#22827;&#183;&#21162;&#37324;&#32822;&#22827;&lt;/a&gt;&#30340;&#24403;&#20195;&#33453;&#34174;&#33310;&#21095;&#65292;&#32780;&#20070;&#24215;&#21644;&#30005;&#24433;&#38498;&#20063;&#25764;&#22238;&#20102;&#25152;&#26377;&#21253;&#21547; LGBTQ+ &#20027;&#39064;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21387;&#21046; LGBTQ+ &#36816;&#21160;&#30340;&#19968;&#20123;&#21162;&#21147;&#22240;&#20854;&#33618;&#35884;&#31243;&#24230;&#32780;&#21463;&#21040;&#25209;&#35780;&#32773;&#30340;&#22066;&#31505;&#12290;&#19978;&#21608;&#65292;&#20420;&#32599;&#26031;&#19968;&#23478;&#28909;&#38376;&#30005;&#35270;&#39057;&#36947;&#21024;&#38500;&#20102;&#38889;&#22269;&#27969;&#34892;&#38899;&#20048;&#20013;&#30340;&#24425;&#34425;&#65292;&#20420;&#32599;&#26031;&#26460;&#39532;&#35201;&#27714;&#27491;&#24335;&#23459;&#24067;&#24425;&#34425;&#19982; LGBTQ+ &#32676;&#20307;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#22799;&#22825;&#65292;&#20420;&#32599;&#26031;&#31435;&#27861;&#32773;&#36824;&#31105;&#27490;&#20801;&#35768;&#20154;&#20204;&#25913;&#21464;&#24615;&#21035;&#30340;&#21307;&#30103;&#24178;&#39044;&#21644;&#34892;&#25919;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#21608;&#20116;&#35892;&#36131;&#20102;&#25311;&#35758;&#30340;&#27861;&#26696;&#65292;&#31216;&#26032;&#25552;&#35758;&#26159;&#22312;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#25302;&#24310;&#20043;&#38469;&#35797;&#22270;&#21046;&#36896;&#20869;&#37096;&#25932;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#20420;&#32599;&#26031; LGBT &#32593;&#32476;&#30340;&#36127;&#36131;&#20154;&#20234;&#25096;&#23572;&#183;&#31185;&#20999;&#29305;&#31185;&#22827; (Igor Kochetkov) &#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#26159;&#33707;&#26031;&#31185;&#8220;&#22312;&#20854;&#25552;&#20513;&#8216;&#20256;&#32479;&#20215;&#20540;&#35266;&#8217;&#30340;&#24847;&#35782;&#24418;&#24577;&#26694;&#26550;&#20869;&#21019;&#36896;&#20551;&#24819;&#25932;&#8221;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290; &#8220;&#36825;&#31181;&#24847;&#35782;&#24418;&#24577;&#27491;&#22312;&#21464;&#24471;&#26497;&#26435;&#20027;&#20041;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#20999;&#29305;&#31185;&#22827;&#34920;&#31034;&#65292;&#34429;&#28982;&#35813;&#27861;&#26696;&#30340;&#25514;&#36766;&#21547;&#31946;&#19981;&#28165;&#65292;&#22240;&#20026;&#8220;&#19981;&#23384;&#22312;&#22269;&#38469; LGBT &#36816;&#21160;&#8221;&#65292;&#20294;&#20182;&#24456;&#28165;&#26970;&#65292;&#8220;LGBT &#32452;&#32455;&#30340;&#25152;&#26377;&#21512;&#27861;&#27963;&#21160;&#22312;&#20420;&#32599;&#26031;&#37117;&#26159;&#19981;&#21487;&#33021;&#30340;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 Nov 2023 01:52:01 +0800</pubDate></item><item><title>&#8220;&#21561;&#29275;&#32769;&#29241;&#8221;&#32918;&#24681;&#183;&#24211;&#22982;&#26031;&#8220;&#24378;&#28872;&#21542;&#35748;&#8221;&#21345;&#35199;&#30340;&#24378;&#22904;&#21644;&#34384;&#24453;&#25351;&#25511;</title><link>https://www.theguardian.com/music/2023/nov/17/sean-diddy-combs-cassie-abuse-lawsuit-response</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T16:55:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6b54806704072641a0aaca08aba4ee159bcfb2c5/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6b2d2e3f8957f38b00407bdaed505c1d" alt=""&gt;&#32918;&#24681;&#183;&#8220;&#21561;&#29275;&#32769;&#29241;&#8221;&#183;&#24211;&#22982;&#26031; (Sean &#8216;Diddy&#8217; Combs) &#20110; 2022 &#24180; 5 &#26376; 15 &#26085;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#20986;&#24109;&#20844;&#21578;&#29260;&#38899;&#20048;&#22870;&#39041;&#22870;&#20856;&#31036;&#12290;&lt;/div&gt;&lt;p&gt;&#35828;&#21809;&#26126;&#26143;&#20860;&#21809;&#29255;&#20844;&#21496;&#21019;&#22987;&#20154; Sean&#8220;Diddy&#8221;Combs &#24378;&#28872;&#21453;&#39539;&#20182;&#30340;&#21069;&#22899;&#21451;&#12289;R&amp;amp;B &#27468;&#25163; Cassie &#30340;&#25351;&#25511;&#65292;&#31216;&#20182;&#23545;&#22905;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#36523;&#20307;&#34384;&#24453;&#12289;&#24615;&#22900;&#24441;&#21644;&#24378;&#22904;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26705;&#24503;&#25289;&#183;&#25991;&#22270;&#25289;&#65288;Cassie&#65289; &lt;a href="https://www.theguardian.com/us-news/2023/nov/16/sean-combs-diddy-cassie-sexual-assault-lawsuit"&gt;&#25552;&#36215;&#35785;&#35772;&lt;/a&gt;&#65292;&#25351;&#25511;&#24211;&#22982;&#26031;&#21033;&#29992;&#20182;&#24378;&#22823;&#30340;&#32593;&#32476;&#20351;&#22905;&#38519;&#20837;&#19982;&#20182;&#30340;&#26292;&#21147;&#20851;&#31995;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; &lt;a href="https://www.nytimes.com/2023/11/16/arts/music/sean-combs-diddy-cassie-rape-lawsuit.html"&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt;&#21608;&#22235;&#39318;&#27425;&#25253;&#36947;&#65292;&#22905;&#22768;&#31216;&#65292;&#22312;&#20182;&#20204; 10 &#24180;&#30340;&#24651;&#29233;&#20851;&#31995;&#20013;&#65292;&#24211;&#22982;&#26031;&#22810;&#27425;&#34989;&#20987;&#22905;&#65292;&#24694;&#27602;&#22320;&#27572;&#25171;&#21644;&#24378;&#22904;&#22905;&#65292;&#24182;&#25511;&#21046;&#20102;&#22905;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#12290;&#35785;&#35772;&#31216;&#65292;&#30452;&#21040; 2018 &#24180;&#20182;&#20204;&#30340;&#20851;&#31995;&#32467;&#26463;&#20043;&#21069;&#65292;&#22905;&#19968;&#30452;&#38754;&#20020;&#30528;&#8220;&#34384;&#24453;&#12289;&#26292;&#21147;&#21644;&#24615;&#20132;&#26131;&#30340;&#24694;&#24615;&#24490;&#29615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 54 &#23681;&#30340;&#24211;&#22982;&#26031;&#30340;&#20195;&#29702;&#32445;&#32422;&#30693;&#21517;&#24459;&#24072;&#26412;&#26480;&#26126;&#183;&#24067;&#25289;&#22827;&#26364; (Benjamin Brafman) &#21453;&#36807;&#26469;&#25351;&#25511;&#21345;&#35199;&#35797;&#22270;&#21202;&#32034;&#20182;&#30340;&#22996;&#25176;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#25289;&#22827;&#26364;&#22312;&#21608;&#22235;&#26202;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#30340;&#23458;&#25143;&#8220;&#24378;&#28872;&#21542;&#35748;&#36825;&#20123;&#20196;&#20154;&#21453;&#24863;&#21644;&#26080;&#32827;&#30340;&#25351;&#25511;&#8221;&#12290;&#24067;&#25289;&#22827;&#26364;&#34920;&#31034;&#65292;&#25991;&#22270;&#25289;&#22312;&#35797;&#22270;&#36890;&#36807;&#23041;&#32961;&#35201;&#20889;&#19968;&#26412;&#26377;&#20851;&#20182;&#20204;&#30340;&#20851;&#31995;&#30340;&#30772;&#22351;&#24615;&#20070;&#31821;&#26469;&#21202;&#32034;&#24211;&#22982;&#26031;&#21521;&#22905;&#25903;&#20184; 3000 &#19975;&#32654;&#20803;&#21518;&#65292;&#25552;&#36215;&#20102;&#8220;&#20805;&#28385;&#27627;&#26080;&#26681;&#25454;&#21644;&#20196;&#20154;&#21457;&#25351;&#30340;&#35854;&#35328;&#8221;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#22982;&#26031;&#20197;&#20182;&#30340;&#33402;&#21517;&#8220;Puff Daddy&#8221;&#12289;&#8220;P Diddy&#8221;&#25110;&#8220;Diddy&#8221;&#32780;&#24191;&#20026;&#20154;&#30693;&#65292;&#20182;&#26159;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#21809;&#29255;&#20844;&#21496; Bad Boy Records &#30340;&#21019;&#22987;&#20154;&#65292;&#20063;&#26159;&#22075;&#21704;&#38899;&#20048;&#39046;&#22495;&#30340;&#39046;&#20808;&#21046;&#20316;&#20154;&#21644;&#39640;&#31649;&#65292;&#21516;&#26102;&#20063;&#26159;&#19968;&#20301;&#38750;&#24120;&#25104;&#21151;&#30340;&#34920;&#28436;&#32773;&#12290;&#20182;&#36824;&#26159;&#33258;&#24049;&#30340; Sean John &#26381;&#35013;&#31995;&#21015;&#30340;&#21019;&#22987;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25991;&#22270;&#25289;&#30340;&#19968;&#21517;&#24459;&#24072;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&#26377;&#20154;&#21521;&#22905;&#25552;&#20986;&#8220;&#20843;&#20301;&#25968;&#30340;&#25253;&#37228;&#65292;&#35753;&#22905;&#38381;&#22068;&#24182;&#38459;&#27490;&#25552;&#36215;&#35785;&#35772;&#8221;&#65292;&#20294;&#22905;&#25298;&#32477;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#20196;&#20154;&#38663;&#24778;&#30340;&#35785;&#35772;&#25551;&#32472;&#20102;&#20182;&#20204;&#20851;&#31995;&#30340;&#40657;&#26263;&#22270;&#26223;&#65306;&#24211;&#22982;&#26031;&#25511;&#21046;&#20102;&#22905;&#30340;&#20010;&#20154;&#21644;&#32844;&#19994;&#29983;&#27963;&#65292;&#24182;&#20351;&#22905;&#36973;&#21463;&#22810;&#24180;&#30340;&#37326;&#34542;&#27572;&#25171;&#12289;&#24378;&#36843;&#24615;&#25509;&#35302;&#21644;&#25345;&#32493;&#30340;&#26292;&#21147;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#24211;&#22982;&#26031;&#24320;&#22987;&#31215;&#26497;&#36861;&#27714;&#25991;&#22270;&#25289;&#65292;&#25991;&#22270;&#25289;&#22312; 19 &#23681;&#26102;&#19982;&#8220;&#22351;&#30007;&#23401;&#8221;&#31614;&#32422;&#65292;&#24182;&#36805;&#36895;&#21517;&#22768;&#22823;&#22122;&#65292;&#20182;&#36992;&#35831;&#33258;&#24049;&#21442;&#21152;&#22905; 21 &#23681;&#29983;&#26085;&#30340;&#32858;&#20250;&#65292;&#24378;&#34892;&#20146;&#21563;&#20102;&#22905;&#65292;&#24182;&#31435;&#21363;&#21457;&#25381;&#20102;&#33258;&#24049;&#30340;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#30001;&#20110;&#24211;&#22982;&#26031;&#26159;&#22351;&#30007;&#23401;&#21809;&#29255;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#65292;&#25991;&#22270;&#25289;&#35273;&#24471;&#22905;&#26080;&#27861;&#25298;&#32477;&#20182;&#30340;&#31034;&#22909;&#25110;&#27602;&#21697;&#25552;&#35758;&#65292;&#21542;&#21017;&#20250;&#21361;&#21450;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#12290;&#35785;&#35772;&#31216;&#65292;&#20182;&#24341;&#35825;&#22905;&#36827;&#20837;&#19968;&#31181;&#8220;&#28014;&#22840;&#12289;&#24555;&#33410;&#22863;&#12289;&#21560;&#27602;&#30340;&#29983;&#27963;&#26041;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#24211;&#22982;&#26031;&#23481;&#26131;&#8220;&#26080;&#27861;&#25511;&#21046;&#30340;&#24868;&#24594;&#8221;&#65292;&#24182;&#36843;&#20351;&#25991;&#22270;&#25289;&#23450;&#26399;&#8220;&#19982;&#20182;&#25293;&#25668;&#21644;&#25293;&#25668;&#30340;&#30007;&#24615;&#24615;&#24037;&#20316;&#32773;&#36827;&#34892;&#24615;&#34892;&#20026;&#8221;&#12290;&#35785;&#35772;&#31216;&#65292;&#22905;&#22312;&#20043;&#21069;&#21644;&#26399;&#38388;&#37117;&#34987;&#32473;&#20104;&#20102;&#33647;&#29289;&#65292;&#20351;&#22905;&#33021;&#22815;&#8220;&#22312;&#36825;&#20123;&#21487;&#24597;&#30340;&#36973;&#36935;&#20013;&#33073;&#31163;&#20986;&#26469;&#8221;&#12290;&#35785;&#35772;&#31216;&#65292;&#25991;&#22270;&#25289;&#26159;&#24615;&#36137;&#36816;&#30340;&#21463;&#23475;&#32773;&#65292;&#22240;&#20026;&#22905;&#34987;&#35201;&#27714;&#22312;&#22810;&#20010;&#22478;&#24066;&#36827;&#34892;&#24378;&#36843;&#24615;&#34892;&#20026;&#65292;&#24182;&#34917;&#20805;&#35828;&#24211;&#22982;&#26031;&#36824;&#20005;&#21385;&#27572;&#25171;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180;&#65292;&#12298;&#31119;&#24067;&#26031;&#12299;&#26434;&#24535;&#23558;&#20182;&#21015;&#20026;&#19990;&#30028;&#19978;&#25910;&#20837;&#26368;&#39640;&#30340;&#38899;&#20048;&#23478;&#65292;&#24403;&#26102;&#30340;&#24180;&#25910;&#20837;&#20272;&#35745;&#20026; 130 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#36129;&#29486;&#20102;&#25253;&#36947;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#20219;&#20309;&#21463;&#24378;&#22904;&#25110;&#24615;&#34384;&#24453;&#38382;&#39064;&#24433;&#21709;&#30340;&#20154;&#22343;&#21487;&#20174;&#20197;&#19979;&#32452;&#32455;&#33719;&#24471;&#20449;&#24687;&#21644;&#25903;&#25345;&#12290;&#22312;&#32654;&#22269;&#65292;Rainn &#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;800-656-4673&#12290;&#22312;&#33521;&#22269;&#65292;Rape Crisis &#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;0808 500 2222&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#25903;&#25345;&#30005;&#35805;&#65306;1800Respect (1800 737 732)&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312; ibiblio.org/rcip/internl.html &#25214;&#21040;&lt;/p&gt;</description><pubDate>Sat, 18 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#30333;&#23467;&#35892;&#36131;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#8220;&#20196;&#20154;&#24974;&#24694;&#8221;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#25512;&#25991;</title><link>https://www.theguardian.com/technology/2023/nov/17/white-house-biden-elon-musk-antisemitic-tweet-hate</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T17:09:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6493f3d17a3d6d58a245d12bd5859cfb99af0d1f/0_0_4500_2700/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5ed740c7731f372ad70b140fc588ca63" alt=""&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#20110; 2023 &#24180; 9 &#26376; 13 &#26085;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#12290;&lt;/div&gt;&lt;p&gt; X &#25152;&#26377;&#32773;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&#19978;&#21457;&#34920;&#20102;&lt;a href="https://www.theguardian.com/technology/2023/nov/16/elon-musk-antisemitic-tweet-adl"&gt;&#20182;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#24086;&#23376;&#30340;&#20840;&#21147;&#25903;&#25345;&lt;/a&gt;&#20004;&#22825;&#21518;&#65292;&#20052;&#183;&#25308;&#30331;&#20005;&#21385;&#26021;&#36131;&#20102;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#30340;&#8220;&#20196;&#20154;&#24974;&#24694;&#8221;&#30340;&#24086;&#23376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/nov/17/elon-musk-antisemitism-social-media-hate-speech-"&gt;&#36890;&#36807;&#32943;&#23450;&#21453;&#29369;&#22826;&#20027;&#20041;&#27604;&#21947;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65288;Elon Musk&#65289;&#36300;&#33267;&#21361;&#38505;&#30340;&#26032;&#20302;&#28857; |&#29595;&#26684;&#20029;&#29305;&#183;&#27801;&#21033;&#25991;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30333;&#23467;&#21608;&#20116;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#20197;&#26368;&#24378;&#28872;&#30340;&#25514;&#36766;&#35892;&#36131;&#36825;&#31181;&#20196;&#20154;&#24974;&#24694;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#31181;&#26063;&#20027;&#20041;&#20167;&#24680;&#23459;&#25196;&#34892;&#20026;&#65292;&#36825;&#36829;&#32972;&#20102;&#25105;&#20204;&#20316;&#20026;&#32654;&#22269;&#20154;&#30340;&#26680;&#24515;&#20215;&#20540;&#35266;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#33258;&#24049;&#30340;&#25512;&#25991;&#22238;&#24212;&#20102;&#19968;&#21517;&#25351;&#36131;&#29369;&#22826;&#20154;&#8220;&#20167;&#24680;&#30333;&#20154;&#8221;&#24182;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#34920;&#29616;&#20986;&#28448;&#19981;&#20851;&#24515;&#30340;&#29992;&#25143;&#65292;&#24341;&#21457;&#20102;&#24378;&#28872;&#21453;&#23545;&#12290; &#8220;&#20320;&#35828;&#30340;&#26159;&#20107;&#23454;&#65292;&#8221;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&#19978;&#22238;&#22797;&#36947;&#12290; X &#29992;&#25143;&#65292;&#21253;&#25324;&#35768;&#22810;&#31185;&#25216;&#34892;&#19994;&#30340;&#29992;&#25143;&#65292;&#29467;&#28872;&#25256;&#20987;&#20102;&#36825;&#20123;&#24086;&#23376;&#65292;&#23613;&#31649;&#20854;&#20182;&#29992;&#25143;&#21516;&#24847;&#39532;&#26031;&#20811;&#30340;&#35266;&#28857;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#27491;&#22312;&#39640;&#20852;&#22320;&#30475;&#30528;&#20182;&#38519;&#20837;&#21487;&#24680;&#30340;&#19990;&#30028;&#35266;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22768;&#26126;&#32487;&#32493;&#34920;&#31034;&#65292;&#8220;&#22312;&#20219;&#20309;&#26102;&#20505;&#37325;&#22797;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#33268;&#21629;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#34892;&#20026;&#32972;&#21518;&#30340;&#21487;&#24597;&#35854;&#35328;&#37117;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#26356;&#19981;&#29992;&#35828;&#22312;&#22823;&#23648;&#26432;&#20197;&#26469;&#29369;&#22826;&#20154;&#26368;&#33268;&#21629;&#30340;&#19968;&#22825;&#36807;&#21435;&#19968;&#20010;&#26376;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#30340;&#25351;&#36131;&#20026; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#20026;&#26399;&lt;a href="https://www.theguardian.com/technology/2023/nov/17/anti-hate-group-says-lawsuit-from-elon-musks-x-riddled-with-deficiencies"&gt;&#19968;&#21608;&#30340;&#20105;&#35758;&lt;/a&gt;&#30011;&#19978;&#21477;&#21495;&#12290;&#21069;&#19968;&#22825;&#26202;&#19978;&#65292;IBM &#23459;&#24067;&#23558;&#20572;&#27490;&#22312; X &#19978;&#20570;&#24191;&#21578;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#20854;&#24191;&#21578;&#19982;&#36190;&#25196;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#21644;&#32435;&#31929;&#30340;&#26448;&#26009;&#19968;&#36215;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#32654;&#22269;&#31185;&#25216;&#20844;&#21496;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#26159;&#20026;&#20102;&#22238;&#24212;&#33258;&#30001;&#20027;&#20041;&#20513;&#23548;&#32452;&#32455; Media Matters &#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#35813;&#25253;&#21578;&#21457;&#29616;&#26469;&#33258; IBM&#12289;&#33529;&#26524;&#12289;&#30002;&#39592;&#25991;&#12289;NBCUniversal &#30340; Bravo &#32593;&#32476;&#21644; Comcast &#30340;&#24191;&#21578;&#34987;&#25918;&#32622;&#22312; X &#19978;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#26448;&#26009;&#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;IBM &#23545;&#20167;&#24680;&#35328;&#35770;&#21644;&#27495;&#35270;&#37319;&#21462;&#38646;&#23481;&#24525;&#24577;&#24230;&#65292;&#25105;&#20204;&#31435;&#21363;&#26242;&#20572;&#20102; X &#19978;&#30340;&#25152;&#26377;&#24191;&#21578;&#65292;&#21516;&#26102;&#25105;&#20204;&#35843;&#26597;&#36825;&#31181;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#30340;&#24773;&#20917;&#65292;&#8221;&#35813;&#20844;&#21496;&#30340;&#22768;&#26126;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39532;&#26031;&#20811;&#21608;&#22235;&#21457;&#24086;&#21518;&#65292;&#39318;&#24109;&#25191;&#34892;&#23448;&#29747;&#36798;&#183;&#20122;&#21345;&#37324;&#35834;(Linda Yaccarino)&#35797;&#22270;&#36827;&#34892;&#25439;&#23475;&#25511;&#21046;&#65292;&#20294;&#22905;&#27809;&#26377;&#35828;&#20986;&#20182;&#30340;&#21517;&#23383;&#25110;&#24341;&#29992;&#20182;&#30340;&#25512;&#25991;&#12290;&#26681;&#25454; X &#21608;&#20116;&#30340;&#19968;&#20221;&#22768;&#26126;&#65292;&#23186;&#20307;&#20107;&#21153;&#21457;&#29616;&#21457;&#24067;&#21453;&#29369;&#22826;&#20027;&#20041;&#26448;&#26009;&#30340;&#36134;&#25143;&#23558;&#19981;&#20877;&#21487;&#36135;&#24065;&#21270;&#65292;&#24182;&#19988;&#29305;&#23450;&#24086;&#23376;&#23558;&#34987;&#26631;&#35760;&#20026;&#8220;&#25935;&#24863;&#23186;&#20307;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;X &#30340;&#35266;&#28857;&#19968;&#30452;&#38750;&#24120;&#26126;&#30830;&#65292;&#21363;&#27599;&#20010;&#20154;&#30340;&#27495;&#35270;&#37117;&#24212;&#35813;&#20840;&#38754;&#20572;&#27490;&#8212;&#8212;&#25105;&#35748;&#20026;&#36825;&#26159;&#25105;&#20204;&#33021;&#22815;&#32780;&#19988;&#24212;&#35813;&#36798;&#25104;&#19968;&#33268;&#30340;&#20107;&#24773;&#65292;&#8221;&#20122;&#21345;&#37324;&#35834;&#22312;&#25512;&#25991;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#32856;&#35831;&#22905;&#26469;&#37325;&#24314;&#19982;&#24191;&#21578;&#21830;&#30340;&#20851;&#31995;&#65292;&#36825;&#20123;&#24191;&#21578;&#21830;&#22312;&#20182;&#25509;&#20219;&#21518;&#23601;&#36867;&#31163;&#20102;&#65292;&#22240;&#20026;&#25285;&#24515;&#20182;&#25918;&#23485;&#20869;&#23481;&#38480;&#21046;&#20250;&#23548;&#33268;&#20167;&#24680;&#21644;&#26377;&#27602;&#35328;&#35770;&#30427;&#34892;&#65292;&#20174;&#32780;&#25439;&#23475;&#20182;&#20204;&#30340;&#21697;&#29260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#20010;&#24179;&#21488;&#19978;&#65292;X &#20063;&#38750;&#24120;&#26126;&#30830;&#22320;&#34920;&#26126;&#25105;&#20204;&#20026;&#25171;&#20987;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#27495;&#35270;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&#19990;&#30028;&#19978;&#20219;&#20309;&#22320;&#26041;&#37117;&#27809;&#26377;&#23427;&#30340;&#31435;&#36275;&#20043;&#22320;&#8212;&#8212;&#23427;&#19985;&#38475;&#32780;&#19988;&#38169;&#35823;&#12290;&#21477;&#21495;&#65292;&#8221;&#20122;&#21345;&#37324;&#35834;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180; 11 &#26376;&#36141;&#20080;&#35813;&#24179;&#21488;&#20197;&#26469;&#65292;&#39532;&#26031;&#20811;&#19968;&#30452;&#38754;&#20020;&#23481;&#24525;&#35813;&#24179;&#21488;&#19978;&#21453;&#29369;&#22826;&#20027;&#20041;&#20449;&#24687;&#30340;&#25351;&#25511;&#65292;&#33258;&#19978;&#20010;&#26376;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;X &#19978;&#30340;&#20869;&#23481;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#20005;&#26684;&#30340;&#23457;&#26597;&#65292;&#34394;&#20551;&#35270;&#39057;&#21644;&#34394;&#20551;&#20449;&#24687;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#21608;&#19977;&#36824;&#34920;&#31034;&#65292;&#29369;&#22826;&#27665;&#26435;&#38750;&#33829;&#21033;&#32452;&#32455;&#21453;&#35837;&#35876;&#32852;&#30431;&#27491;&#22312;&#29053;&#21160;&#20167;&#24680;&#12290; ADL&#27492;&#21069;&#26366;&#25351;&#36131;&#39532;&#26031;&#20811;&#20801;&#35768;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20167;&#24680;&#35328;&#35770;&#22312;&#24179;&#21488;&#19978;&#20256;&#25773;&#65292;&#24182;&#25918;&#22823;&#20102;&#24819;&#35201;&#31105;&#27490;&#35813;&#32452;&#32455;&#30340;&#26032;&#32435;&#31929;&#21644;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#32773;&#30340;&#20449;&#24687;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#19982;&#35813;&#32452;&#32455;&#20135;&#29983;&#20102;&#38271;&#36798;&#25968;&#26376;&#30340;&#19981;&#21644;&#65292;&#24182;&#23041;&#32961;&#35201;&#25552;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt; ADL &#39318;&#24109;&#25191;&#34892;&#23448;&#20052;&#32435;&#26862;&#183;&#26684;&#26519;&#24067;&#25289;&#29305; (Jonathan Greenblatt) &#21516;&#26679;&#35892;&#36131;&#20102;&#39532;&#26031;&#20811;&#23545;&#21453;&#29369;&#22826;&#20027;&#20041;&#38452;&#35851;&#30340;&#25903;&#25345;&#65292;&#20182;&#20889;&#36947;&#65306;&#8220;&#24403;&#21453;&#29369;&#22826;&#20027;&#20041;&#22312;&#32654;&#22269;&#29190;&#28856;&#24182;&#22312;&#19990;&#30028;&#21508;&#22320;&#20852;&#36215;&#26102;&#65292;&#21033;&#29992;&#33258;&#24049;&#30340;&#24433;&#21709;&#21147;&#26469;&#39564;&#35777;&#21644;&#25512;&#24191;&#21453;&#29369;&#22826;&#20027;&#20041;&#29702;&#35770;&#26080;&#30097;&#26159;&#21361;&#38505;&#30340;&#12290; #NeverIsNow&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#21453;&#26497;&#31471;&#20027;&#20041;&#32452;&#32455;&#8220;&#21453;&#25968;&#23383;&#20167;&#24680;&#20013;&#24515;&#8221;&#21608;&#22235;&lt;a href="https://www.theguardian.com/technology/2023/nov/17/anti-hate-group-says-lawsuit-from-elon-musks-x-riddled-with-deficiencies"&gt;&#25552;&#20986;&#21160;&#35758;&#65292;&#39539;&#22238; X &#25552;&#36215;&#30340;&#35785;&#35772;&lt;/a&gt;&#65292;&#31216;&#35813;&#35785;&#35772;&#8220;&#20805;&#28385;&#20102;&#27861;&#24459;&#32570;&#38519;&#8221;&#12290; X &#25351;&#36131;&#35813;&#20013;&#24515;&#36829;&#21453;&#20102;&#20854;&#26381;&#21153;&#26465;&#27454;&#65292;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#36825;&#26159;&#23545;&#20854;&#25209;&#35780;&#35813;&#31038;&#20132;&#32593;&#32476;&#30340;&#27627;&#19981;&#25513;&#39280;&#30340;&#21453;&#39539;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993; (Benjamin Netanyahu) &#22312; 9 &#26376;&#20221;&#19982;&#39532;&#26031;&#20811;&#20250;&#38754;&#26102;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#29305;&#26031;&#25289;&#39318;&#24109;&#25191;&#34892;&#23448;&#33021;&#22815;&#22312;&#31532;&#19968;&#20462;&#27491;&#26696;&#30340;&#38480;&#21046;&#33539;&#22260;&#20869;&#25214;&#21040;&#19968;&#31181;&#26041;&#27861;&#26469;&#28040;&#38500;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20854;&#20182;&#24418;&#24335;&#30340;&#20167;&#24680;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#31105;&#35328;&#20196;&#26242;&#20572;&#19981;&#21040;&#19968;&#23567;&#26102;&#65292;&#29305;&#26391;&#26222;&#22312;&#32593;&#19978;&#23545;&#27861;&#24237;&#20070;&#35760;&#21592;&#21457;&#36215;&#24868;&#24594;</title><link>https://www.theguardian.com/us-news/2023/nov/17/trump-gag-order-social-media-posts</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T14:40:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/398755f8ef26680f54f15705cb4f31016fc49f85/0_200_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6f2a198f42a6cf81fe4774399d0fc772" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20110; 2023 &#24180; 10 &#26376; 24 &#26085;&#22312;&#32445;&#32422;&#24030;&#26368;&#39640;&#27861;&#38498;&#20986;&#24109;&#29305;&#26391;&#26222;&#32452;&#32455;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#12290;&lt;/div&gt;&lt;p&gt;&#31105;&#27490;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&#35780;&#8203;&#8203;&#35770;&#27861;&#24237;&#24037;&#20316;&#20154;&#21592;&#30340;&#31105;&#35328;&#20196;&#34987;&#26242;&#26102;&#35299;&#38500;&#21518;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#65292;&#20182;&#21448;&#20877;&#27425;&#36825;&#26679;&#20570;&#20102;&#8212;&#8212;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#23545;&#19968;&#21517;&#24050;&#25104;&#20026;&#36991;&#38647;&#38024;&#30340;&#20070;&#35760;&#21592;&#21457;&#36215;&#20102;&#38378;&#30005;&#25112;&#12290;&#21069;&#24635;&#32479;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/nov/17/trump-classified-documents-trial-delay"&gt;&#29305;&#26391;&#26222;&#26426;&#23494;&#25991;&#20214;&#23457;&#21028;&#27604;&#21407;&#35745;&#21010;&#26202;&#20102;&#22823;&#32422;&#22235;&#20010;&#26376;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#22235;&#19979;&#21320;&#65292;&#32445;&#32422;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&#25140;&#32500;&#183;&#24343;&#37324;&#24503;&#26364;(David Friedman) &lt;a href="https://www.theguardian.com/us-news/2023/nov/16/new-york-judge-suspends-trump-gag-order-fraud-trial"&gt;&#26242;&#20572;&#20102;&#19978;&#20010;&#26376;&#23545;&#29305;&#26391;&#26222;&#19979;&#36798;&#30340;&#31105;&#35328;&#20196;&lt;/a&gt;&#12290;&#27492;&#20030;&#20026;&#29305;&#26391;&#26222;&#23459;&#27844;&#26080;&#25304;&#26080;&#26463;&#30340;&#24773;&#32490;&#25171;&#24320;&#20102;&#19968;&#25159;&#31383;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20046;&#31435;&#21051;&#23601;&#25235;&#20303;&#20102;&#36825;&#20010;&#26426;&#20250;&#12290;&#31105;&#35328;&#20196;&#35299;&#38500;&#19968;&#23567;&#26102;&#21518;&#65292;&#29305;&#26391;&#26222;&#30340;&#26680;&#24515;&#22280;&#23376;&#20043;&#19968;&#12289;&#39640;&#32423;&#39038;&#38382;&#36158;&#26862;&#183;&#31859;&#21202; (Jason Miller) &#35775;&#38382;&#20102; X&#65292;&#36825;&#26159;&#19968;&#20010;&#20197;&#21069;&#31216;&#20026; Twitter &#30340;&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#27665;&#20027;&#20826;&#27966;&#20986;&#20826;&#27966;&#25915;&#20987;&#29399;&#21435;&#20570;&#32942;&#33039;&#30340;&#24037;&#20316;&#26102;&#65292;&#29305;&#26391;&#26222;&#24635;&#32479;&#19981;&#21487;&#33021;&#21463;&#21040;&#20844;&#24179;&#23457;&#21028;&#65292;&#8221;&lt;a href="https://twitter.com/JasonMillerinDC/status/1725257542299726224"&gt;&#20182;&#35828;&lt;/a&gt;&#12290;&#28982;&#21518;&#20182;&#38142;&#25509;&#21040;&#19968;&#20010;&#19987;&#38376;&#25915;&#20987;&#38463;&#21033;&#26862;&#183;&#26684;&#26519;&#33778;&#23572;&#24503;&#65288;Allison Greenfield&#65289;&#30340;&#32593;&#31449;&#65292;&#36825;&#20301;&#20070;&#35760;&#21592;&#19968;&#30452;&#22312;&#36825;&#36215;&#20215;&#20540; 2.5 &#20159;&#32654;&#20803;&#30340;&#27665;&#20107;&#35785;&#35772;&#23457;&#21028;&#20013;&#21327;&#21161;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262;&#65288;Arthur Engoron&#65289;&#65292;&#22312;&#36825;&#22330;&#23457;&#21028;&#20013;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#20301;&#20110;&#32445;&#32422;&#30340;&#23478;&#26063;&#20225;&#19994;&#30340;&#21629;&#36816;&#65292;&#29305;&#26391;&#26222;&#32452;&#32455;&#65292;&#25346;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32593;&#31449;&#23558;&#26684;&#26519;&#33778;&#23572;&#24503;&#26631;&#35760;&#20026;&#8220;&#27665;&#20027;&#20826;&#29305;&#24037;&#21644;&#40657;&#23458;&#8221;&#65292;&#24182;&#25351;&#36131;&#22905;&#36827;&#34892;&#8220;&#19981;&#36947;&#24503;&#30340;&#20826;&#27966;&#27665;&#20027;&#20826;&#27963;&#21160;&#8221;&#12290;&#23427;&#36824;&#24314;&#35758;&#24681;&#25096;&#38534;&#24212;&#35813;&#34987;&#8220;&#35843;&#26597;&#24182;&#20174;&#26367;&#34917;&#24109;&#19978;&#38500;&#21517;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#29305;&#26391;&#26222;&#26412;&#20154;&#20063;&#21152;&#20837;&#20102;&#25112;&#26007;&#12290;&#22312;&#20182;&#33258;&#24049;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#8220;Truth Social&#8221;&#19978;&#65292;&#20182;&#25915;&#20987;&#26684;&#26519;&#33778;&#23572;&#24503;&#26159;&#8220;&#25919;&#27835;&#20559;&#35265;&#12289;&#22833;&#25511;&#12289;&#35752;&#21388;&#29305;&#26391;&#26222;&#30340;&#32844;&#21592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#36131;&#24681;&#25096;&#20262;&#23558;&#20225;&#19994;&#21644;&#23601;&#19994;&#26426;&#20250;&#36214;&#20986;&#20102;&#32445;&#32422;&#24066;&#65292;&#24182;&#22066;&#31505;&#23545;&#20182;&#25552;&#36215;&#35785;&#35772;&#30340;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&#26159;&#8220;&#20840;&#19990;&#30028;&#30340;&#32827;&#36785;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#27491;&#22312;&#32445;&#32422;&#25509;&#21463;&#27665;&#20107;&#35785;&#35772;&#65292;&#25351;&#25511;&#29305;&#26391;&#26222;&#38598;&#22242;&#20026;&#20102;&#32463;&#27982;&#21033;&#30410;&#32780;&#27450;&#35784;&#24615;&#22320;&#22840;&#22823;&#20854;&#36164;&#20135;&#20215;&#20540;&#12290;&#29305;&#26391;&#26222;&#12289;&#20182;&#30340;&#20799;&#23376;&#22467;&#37324;&#20811;&#21644;&#23567;&#21776;&#65292;&#20197;&#21450;&#29305;&#26391;&#26222;&#38598;&#22242;&#30340;&#20854;&#20182;&#39640;&#31649;&#37117;&#21463;&#21040;&#29301;&#36830;&#12290;&#20182;&#30340;&#22899;&#20799;&#20234;&#19975;&#21345;&#19981;&#26159;&#34987;&#21578;&#65292;&#20294;&#34987;&#25511;&#26041;&#35201;&#27714;&#20316;&#20026;&#35777;&#20154;&lt;a href="https://www.theguardian.com/us-news/2023/nov/08/ivanka-trump-testify-fraud-trial-new-york"&gt;&#20986;&#24237;&#20316;&#35777;&lt;/a&gt;&#12290;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20063;&#20197;&#25103;&#21095;&#24615;&#30340;&#26041;&#24335;&lt;a href="https://www.theguardian.com/us-news/2023/nov/06/donald-trump-expected-to-appear-in-250m-civil-trial-in-new-york"&gt;&#20986;&#24237;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Engoron &#24050;&#21457;&#24067;&#39044;&#23457;&#31616;&#26131;&#21028;&#20915;&#65292;&#35748;&#23450;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/sep/26/trump-liable-fraud-new-york"&gt;&#29359;&#26377;&#27450;&#35784;&#32618;&lt;/a&gt;&#24182;&#21514;&#38144;&#20854;&#33829;&#19994;&#25191;&#29031;&#12290;&#29305;&#26391;&#26222;&#24456;&#26377;&#21560;&#24341;&#21147;&#12290;&#26364;&#21704;&#39039;&#30340;&#23457;&#21028;&#26088;&#22312;&#26597;&#26126;&#27450;&#35784;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 3 &#26085;&#65292;&#24681;&#25096;&#38534;&#23545;&#29305;&#26391;&#26222;&#19979;&#36798;&#20102;&#31105;&#35328;&#20196;&#65292;&#27492;&#21069;&#36825;&#20301;&#21069;&#24635;&#32479;&#21457;&#24067;&#20102;&#19968;&#24352;&#26684;&#26519;&#33778;&#23572;&#24503;&#19982;&#32654;&#22269;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#22810;&#25968;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664; (Chuck Schumer) &#30340;&#21512;&#24433;&#65292;&#35813;&#29031;&#29255;&#21462;&#33258;&#22905;&#30340; Instagram &#21160;&#24577;&#12290;&#29305;&#26391;&#26222;&#22066;&#31505;&#36825;&#21517;&#27861;&#24237;&#20070;&#35760;&#21592;&#26159;&#8220;&#33298;&#40664;&#30340;&#22899;&#26379;&#21451;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34920;&#31034;&#65292;&#31105;&#35328;&#20196;&#23545;&#20110;&#20445;&#25252;&#20182;&#30340;&#21592;&#24037;&#20813;&#21463;&#23041;&#32961;&#26159;&#24517;&#35201;&#30340;&#12290;&#20182;&#35828;&#65292;&#20182;&#30340;&#21150;&#20844;&#23460;&#25910;&#21040;&#20102;&#25968;&#30334;&#20010;&#23041;&#32961;&#30005;&#35805;&#12289;&#20449;&#20214;&#21644;&#21253;&#35065;&#12290;&#20182;&#27809;&#26377;&#23545;&#33258;&#24049;&#26045;&#21152;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24050;&#34987;&#21457;&#29616;&#36829;&#21453;&#31105;&#35328;&#20196;&#65292;&#24182;&#34987;&#32602;&#27454; 15,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#21608;&#22235;&#30340;&#32039;&#24613;&#21548;&#35777;&#20250;&#19978;&#65292;&#32445;&#32422;&#24030;&#20013;&#32423;&#19978;&#35785;&#27861;&#38498;&#30340;&#24343;&#37324;&#24503;&#26364;&#21457;&#29616;&#65292;&#29305;&#26391;&#26222;&#31532;&#19968;&#20462;&#27491;&#26696;&#30340;&#35328;&#35770;&#33258;&#30001;&#26435;&#33267;&#20851;&#37325;&#35201;&#12290;&#20182;&#32500;&#25345;&#20102;&#31105;&#35328;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#22240;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#32780;&#36827;&#34892;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/aug/03/trump-arraignment-indictment-jan-6-2020-election'"&gt;&#21009;&#20107;&#36215;&#35785;&lt;/a&gt;&#20013;&#65292;&#20063;&#38754;&#20020;&#32852;&#37030;&#27861;&#23448;&#22612;&#23612;&#23045;&#183;&#26597;&#29305;&#22350; (Tanya Chutkan) &#23545;&#20182;&#30340;&#35328;&#35770;&#26045;&#21152;&#30340;&#31867;&#20284;&#38480;&#21046;&#12290;&#35813;&#31105;&#35328;&#20196;&#20063;&#34987;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#20923;&#32467;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/nov/15/trump-fraud-case-mistrial-judge-bias"&gt;&#25552;&#20986;&#20102;&#23545;&#32445;&#32422;&#27665;&#20107;&#26696;&#20214;&#36827;&#34892;&#35823;&#23457;&#30340;&#21160;&#35758;&lt;/a&gt;&#12290;&#35813;&#21160;&#35758;&#25351;&#36131;&#24681;&#25096;&#38534;&#22312;&#26367;&#34917;&#24109;&#19978;&#23384;&#22312;&#8220;&#20559;&#35265;&#8221;&#21644;&#8220;&#19981;&#24403;&#20849;&#21516;&#21028;&#26029;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 18 Nov 2023 00:52:01 +0800</pubDate></item><item><title>&#25705;&#23572;&#22810;&#29926;&#24635;&#32479;&#30340;&#29399;&#21676;&#20102;&#22885;&#22320;&#21033;&#24635;&#32479;&#30340;&#25163;</title><link>https://www.theguardian.com/world/2023/nov/17/moldovan-president-maia-sandu-dog-bites-hand-austrian-president-alexander-van-der-bellen</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T15:27:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/705558187ca3142bd218ebc001b99bbef63572c4/86_0_2373_1424/master/2373.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3a54dbe0b196f4d02c87cec40986e26a" alt=""&gt;&#24038;&#36215;&#65306;&#25705;&#23572;&#22810;&#29926;&#24635;&#32479;&#39532;&#20122;&#183;&#26705;&#26460;&#65307;&#29399;&#31185;&#24503;&#40065;&#29305;&#65307;&#23068;&#22612;&#33678;&#183;&#30382;&#23572;&#20811;&#183;&#31302;&#33832;&#23572;&#65292;&#26031;&#27931;&#25991;&#23612;&#20122;&#24635;&#32479;&#65307;&#20197;&#21450;&#22885;&#22320;&#21033;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#33539;&#24503;&#36125;&#20262;&#12290;&lt;/div&gt;&lt;p&gt;&#25705;&#23572;&#22810;&#29926;&#24635;&#32479;&#39532;&#20122;&#183;&#26705;&#26460; (Maia Sandu) &#30340;&#29399;&#36829;&#21453;&#20102;&#31036;&#33410;&#65292;&#21676;&#20102;&#26469;&#35775;&#30340;&#22885;&#22320;&#21033;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#33539;&#24503;&#36125;&#20262; (Alexander Van der Bellen) &#30340;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25705;&#23572;&#22810;&#29926;&#23186;&#20307;&#25253;&#36947;&#65292;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#22312;&#21608;&#22235;&#65292;&#24403;&#26102;&#20004;&#20301;&#39046;&#23548;&#20154;&#27491;&#22312;&#39318;&#37117;&#22522;&#24076;&#35767;&#20044;&#30340;&#25705;&#23572;&#22810;&#29926;&#24635;&#32479;&#23448;&#37048;&#24237;&#38498;&#37324;&#25955;&#27493;&#65292;&#33539;&#24503;&#36125;&#20262;&#35797;&#22270;&#25242;&#25720;&#36825;&#21482;&#29399;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#26460;&#29992;&#33521;&#35821;&#36947;&#27465;&#65292;&#24182;&#34920;&#31034;&#36825;&#21482;&#34987;&#25937;&#25588;&#30340;&#29399;&#21517;&#21483;&#8220;Codrut&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#23567;&#26862;&#26519;&#8221;&#65292;&#23427;&#34987;&#38468;&#36817;&#22823;&#37327;&#30340;&#20154;&#21523;&#22351;&#20102;&#12290;&#22312;&#33539;&#24503;&#36125;&#20262;&#19982;&#25705;&#23572;&#22810;&#29926;&#35758;&#20250;&#35758;&#38271;&#30340;&#19979;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#22885;&#22320;&#21033;&#24635;&#32479;&#20986;&#29616;&#26102;&#21452;&#25163;&#32544;&#30528;&#32503;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#21457;&#24067;&#21040; Instagram &#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#33539;&#24503;&#36125;&#20262;&#23545;&#36825;&#21482;&#29399;&#34920;&#31034;&#21516;&#24773;&#12290; &#8220;&#27599;&#20010;&#35748;&#35782;&#25105;&#30340;&#20154;&#37117;&#30693;&#36947;&#25105;&#26159;&#20010;&#22823;&#29399;&#29233;&#22909;&#32773;&#65292;&#21487;&#20197;&#29702;&#35299;&#20182;&#30340;&#20852;&#22859;&#65292;&#8221;&#20182;&#20889;&#36947;&#65292;&#24182;&#34917;&#20805;&#35828;&#20182;&#19982;&#26705;&#26460;&#21644;&#20854;&#20182;&#23448;&#21592;&#30340;&#20250;&#38754;&#8220;&#38750;&#24120;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/08/european-commission-endorses-membership-talks-with-ukraine-and-moldova"&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#25903;&#25345;&#26377;&#20851;&#20044;&#20811;&#20848;&#21644;&#25705;&#23572;&#22810;&#29926;&#21152;&#20837;&#27431;&#30431;&#30340;&#35848;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33539;&#24503;&#36125;&#20262;&#35828;&#65292;&#20182;&#22312;&#35775;&#38382;&#30340;&#26368;&#21518;&#19968;&#22825;&#32473;&#20102;&#36825;&#21482;&#29399;&#19968;&#20010;&#23567;&#29609;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#33539;&#24503;&#36125;&#20262;&#21644;&#26031;&#27931;&#25991;&#23612;&#20122;&#24635;&#32479;&#32435;&#22612;&#33678;&#183;&#30382;&#23572;&#20811;&#183;&#31302;&#33832;&#23572;&#20986;&#24109;&#20102;&#22312;&#22522;&#24076;&#35767;&#20044;&#20030;&#34892;&#30340;&#20250;&#35848;&#65292;&#37325;&#28857;&#35752;&#35770;&#20102;&#20301;&#20110;&#20044;&#20811;&#20848;&#21644;&#32599;&#39532;&#23612;&#20122;&#20043;&#38388;&#30340;&#25705;&#23572;&#22810;&#29926;&#21152;&#20837;&#27431;&#30431;&#30340;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#26460;&#22312;&#36825;&#21482;&#29399;&#34987;&#36710;&#25758;&#21518;&#25937;&#20102;&#23427;&#65292;&#22905;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&#22905;&#30340;&#23456;&#29289;&#19982;&#20004;&#20301;&#24635;&#32479;&#30340;&#21512;&#24433;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 23:52:01 +0800</pubDate></item><item><title>&#25581;&#31192;&#65306;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#12289;&#36229;&#32423;&#32463;&#32426;&#20154;&#21644;&#36275;&#29699;&#36816;&#21160;&#21592;&#34987;&#35270;&#20026;&#8220;&#21830;&#21697;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/18/revealed-abramovich-the-super-agent-and-the-footballers-owned-as-commodities</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T15:00:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/582406a174970f812ed437ed347894ebcce0a7b8/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7f27f57bef41642d65b2eb54c561714c" alt=""&gt;&#30382;&#23612;&#20122;&#26031;&#183;&#25166;&#21704;&#32500;&#21644;&#32599;&#26364;&#183;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#34987;&#23631;&#24149;&#21253;&#22260;&#65292;&#26174;&#31034;&#20687;&#32032;&#21270;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#21644;&#21033;&#39532;&#32034;&#23572;&#36275;&#29699;&#20465;&#20048;&#37096;&#20307;&#32946;&#22330;&lt;/div&gt;&lt;p&gt;&#33922;&#23572;&#31859;&#22855; (Tillmitsch) &#20301;&#20110;&#22885;&#22320;&#21033;&#23665;&#21306;&#30340;&#26045;&#27888;&#23572;&#39532;&#20811;&#24030;&#33889;&#33796;&#37202;&#20135;&#21306;&#65292;&#20854;&#20840;&#37096;&#20154;&#21475;&#21487;&#23481;&#32435;&#26364;&#22478;&#36275;&#29699;&#20465;&#20048;&#37096; (Manchester City FC) 53,400 &#20010;&#24231;&#20301;&#30340;&#38463;&#25552;&#21704;&#24503;&#20307;&#32946;&#22330; (Etihad Stadium) &#30340; 14 &#20493;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#29699;&#38431;&#22312;&#22885;&#22320;&#21033;&#36275;&#29699;&#30340;&#31532;&#22235;&#32423;&#21035;&#32852;&#36187;&#20013;&#36386;&#29699;&#65292;&#19982;&#26364;&#24443;&#26031;&#29305;&#20465;&#20048;&#37096;&#21344;&#25454;&#30340;&#20840;&#29699;&#36275;&#29699;&#37329;&#23383;&#22612;&#30340;&#39030;&#23792;&#30456;&#21435;&#29978;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22914;&#26524;&#29983;&#27963;&#21457;&#29983;&#20102;&#31245;&#24494;&#19981;&#21516;&#30340;&#36716;&#21464;&#65292;&#36523;&#39640; 6 &#33521;&#23610; 4 &#33521;&#23544;&#30340;&#20013;&#21355;&#22467;&#31859;&#23572;&#183;&#36947;&#25176;&#32500;&#22855;&#65288;&#22312; SV Tillmitsch &#19981;&#22312;&#19968;&#23478;&#20919;&#20923;&#39135;&#21697;&#20844;&#21496;&#24037;&#20316;&#26102;&#65292;&#20182;&#20250;&#22312;&#31105;&#21306;&#24033;&#36923;&#65289;&#21487;&#33021;&#20250;&#25104;&#20026;&#33521;&#26684;&#20848;&#21644;&#27431;&#27954;&#21355;&#20885;&#20896;&#20891;&#30340;&#26126;&#26143;&#29699;&#21592;&#12290; &lt;/p&gt;&lt;figure data-atom-id="6276d54b-6d2d-4687-ac4f-b1e685acdc14" data-atom-type="qanda"&gt;&lt;details data-snippet-id="6276d54b-6d2d-4687-ac4f-b1e685acdc14" data-snippet-type="qanda"&gt;&lt;summary&gt;&lt;span&gt;&#38382;&#31572;&lt;/span&gt;&lt;h4&gt;&#20160;&#20040;&#26159;&#22622;&#28006;&#36335;&#26031;&#26426;&#23494;&#25991;&#20214;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#26426;&#23494;&#25991;&#20214;&#26159;&#27844;&#38706;&#25991;&#20214;&#30340;&#32531;&#23384;&#65292;&#20854;&#20013;&#21253;&#21547;&#30005;&#23376;&#37038;&#20214;&#12289;&#38134;&#34892;&#35760;&#24405;&#12289;&#20844;&#21496;&#25991;&#20214;&#12289;&#20449;&#25176;&#25991;&#20214;&#21644;&#21512;&#35268;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#24635;&#20849;&#26377; 1.31 TB &#30340;&#26426;&#23494;&#36130;&#21153;&#25991;&#20214;&#65292;&#30456;&#24403;&#20110;&#36229;&#36807; 360 &#19975;&#20221;&#25991;&#20214;&#21644;&#20854;&#20182;&#35760;&#24405;&#65292;&#26469;&#33258;&#20845;&#23478;&#22312;&#22622;&#28006;&#36335;&#26031;&#35774;&#31435;&#12289;&#31649;&#29702;&#21644;&#21015;&#20986;&#31354;&#22771;&#20844;&#21496;&#21644;&#20449;&#25176;&#30340;&#31163;&#23736;&#26381;&#21153;&#25552;&#20379;&#21830;&#65292;&#20197;&#21450;&#19968;&#23478;&#20986;&#21806;&#35775;&#38382;&#26435;&#30340;&#20844;&#21496;&#12290;&#22622;&#28006;&#36335;&#26031;&#20844;&#21496;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.icij.org/"&gt;ICIJ&lt;/a&gt; &#12289;&#26377;&#32452;&#32455;&#29359;&#32618;&#21644;&#33104;&#36133;&#25253;&#21578;&#39033;&#30446;&#20197;&#21450;&lt;a href="https://www.papertrailmedia.de/"&gt;Paper Trail Media&lt;/a&gt;&#19982;&#12298;&#21355;&#25253;&#12299;&#21644;&#20854;&#20182;&#23186;&#20307;&#26426;&#26500;&#20849;&#20139;&#20102;&#27844;&#38706;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#26159;&#27431;&#30431;&#25104;&#21592;&#22269;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#20420;&#32599;&#26031;&#23500;&#20154;&#30340;&#37325;&#35201;&#31163;&#23736;&#37329;&#34701;&#20013;&#24515;&#65292;&#20182;&#20204;&#38738;&#30544;&#36825;&#20010;&#22320;&#20013;&#28023;&#23707;&#23679;&#20316;&#20026;&#23558;&#36130;&#23500;&#20174;&#31062;&#22269;&#36716;&#31227;&#21040;&#27431;&#27954;&#30340;&#38376;&#25143;&#12290;&#27844;&#23494;&#20844;&#21496;&#30340;&#23458;&#25143;&#21253;&#25324;&#30446;&#21069;&#21463;&#21040;&#21046;&#35009;&#30340;&#20420;&#32599;&#26031;&#23521;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#36890;&#36807;&#20449;&#25176;&#22312;&#22622;&#28006;&#36335;&#26031;&#31561;&#31163;&#23736;&#36991;&#39118;&#28207;&#25345;&#26377;&#36164;&#20135;&#26412;&#36523;&#24182;&#19981;&#36829;&#27861;&#65292;&#32780;&#19988;&#26377;&#20123;&#20154;&#36825;&#26679;&#20570;&#26159;&#26377;&#27491;&#24403;&#29702;&#30001;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25991;&#20214;&#22823;&#22810;&#26159;&#22312; 90 &#24180;&#20195;&#20013;&#26399;&#21040; 2022 &#24180;&#20043;&#38388;&#21019;&#24314;&#30340;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt; 2012&#24180;&#65292;&#24403;&#36947;&#25176;&#32500;&#22855;16&#23681;&#26102;&#65292;&#20182;&#22312;&#31062;&#22269;&#26031;&#27931;&#25991;&#23612;&#20122;&#20026;&#39532;&#37324;&#21338;&#23572;&#38431;&#25928;&#21147;&#65292;&#20182;&#34987;&#35748;&#20026;&#26159;&#19996;&#27431;&#26368;&#26377;&#21069;&#36884;&#30340;&#22825;&#25165;&#20043;&#19968;&#65292;&#20026;&#33258;&#24049;&#36194;&#24471;&#20102;&#22312;&#26364;&#22478;&#20026;&#26399;&#19968;&#21608;&#30340;&#35797;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#36523;&#26448;&#39640;&#22823;&#30340;&#24180;&#36731;&#20154;&#22312;&#26364;&#24443;&#26031;&#29305;&#32473;&#20154;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#23457;&#21028;&#32467;&#26463;&#21518;&#65292;&#39532;&#37324;&#21338;&#23572;&#30340;&#23448;&#21592;&#21578;&#35785;&#20182;&#65292;&#33521;&#36229;&#20465;&#20048;&#37096;&#24050;&#25552;&#20132; 60 &#19975;&#27431;&#20803;&#30340;&#25253;&#20215;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#36947;&#25176;&#32500;&#22855;&#26469;&#35828;&#65292;&#36825;&#20010;&#25552;&#35758;&#20284;&#20046;&#22909;&#24471;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#20294;&#39532;&#37324;&#21338;&#23572;&#25298;&#32477;&#20102;&#12290;&#20960;&#21608;&#21518;&#65292;&#21448;&#25910;&#21040;&#20102;&#21478;&#19968;&#39033;&#25552;&#26696;&#65292;&#35813;&#25552;&#26696;&#20284;&#20046;&#25215;&#35834;&#25552;&#20379;&#26356;&#22823;&#30340;&#22238;&#25253;&#12290;&#19968;&#20123;&#36275;&#29699;&#24040;&#26143;&#30340;&#33879;&#21517;&#32463;&#32426;&#20154;&#30382;&#23612;&#20122;&#26031;&#183;&#8220;&#30382;&#23612;&#8221;&#183;&#25166;&#21704;&#32500;&#65288;Pinhas&#8220;Pini&#8221;Zahavi&#65289;&#26377;&#20852;&#36259;&#20195;&#34920;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#25176;&#32500;&#22855;&#35828;&#65292;&#20026;&#25166;&#21704;&#32500;&#24037;&#20316;&#30340;&#19968;&#21517;&#20013;&#38388;&#20154;&#20197;&#20197;&#33394;&#21015;&#20154;&#26080;&#19982;&#20262;&#27604;&#30340;&#20851;&#31995;&#20316;&#20026;&#28608;&#21169;&#12290;&#20182;&#34987;&#21578;&#30693;&#65292;&#32463;&#32426;&#20154;&#21487;&#20197;&#8220;&#23433;&#25490;&#36830;&#22812;&#36716;&#20250;&#21040;&#20999;&#23572;&#35199;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#23601;&#20687;&#22312;&#25105;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#36208;&#19978;&#39640;&#36895;&#20844;&#36335;&#19968;&#26679;&#65292;&#8221;&#36947;&#25176;&#32500;&#22855;&#35828;&#12290; &#8220;&#30382;&#23612;&#183;&#25166;&#21704;&#32500;&#23558;&#25104;&#20026;&#25105;&#30340;&#32463;&#32426;&#20154;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#26368;&#22909;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29238;&#20146;&#26377;&#25152;&#20445;&#30041;&#65292;&#36825;&#20301;&#24180;&#36731;&#29699;&#21592;&#36824;&#26159;&#25235;&#20303;&#20102;&#36825;&#20010;&#26426;&#20250;&#65292;&#22823;&#31508;&#19968;&#25381;&#23601;&#25918;&#24323;&#20102;&#33258;&#24049;&#30340;&#22825;&#36171;&#26435;&#21033;&#12290;&#20182;&#31614;&#35746;&#30340;&#21512;&#21516;&#29992;&#36275;&#29699;&#26415;&#35821;&#26469;&#35828;&#65292;&#34987;&#31216;&#20026;&#8220;&#31532;&#19977;&#26041;&#25152;&#26377;&#26435;&#8221;&#20132;&#26131;&#65292;&#36825;&#26159;&#19968;&#31181;&#26377;&#20105;&#35758;&#30340;&#25237;&#36164;&#24418;&#24335;&#65292;&#29616;&#20219;&#22269;&#38469;&#36275;&#32852;&#20027;&#24109;&#35449;&#23612;&#183;&#22240;&#20961;&#33922;&#35834;&#26366;&#23558;&#20854;&#27604;&#20316;&#8220;&#29616;&#20195;&#22900;&#38582;&#21046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36825;&#31181;&#23433;&#25490;&#65288;2015 &#24180;&#34987;&#36275;&#29699;&#31649;&#29702;&#26426;&#26500;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#31105;&#27490;&#65289;&#65292;&#25237;&#36164;&#32773;&#21487;&#20197;&#36141;&#20080;&#29699;&#21592;&#30340;&#8220;&#32463;&#27982;&#26435;&#21033;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="d03b8ec3ac2372b91fa227ff1f5ca2c2a3fddc21"&gt;&lt;img src="https://media.guim.co.uk/d03b8ec3ac2372b91fa227ff1f5ca2c2a3fddc21/0_115_3543_2126/1000.jpg" alt="&#22467;&#31859;&#23572;&#183;&#36947;&#25176;&#32500;&#22855;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22467;&#31859;&#23572;&#183;&#36947;&#25176;&#32500;&#22855;&#31614;&#32626;&#20102;&#19968;&#39033;&#8220;&#31532;&#19977;&#26041;&#25152;&#26377;&#26435;&#8221;&#21327;&#35758;&#65292;&#35813;&#21327;&#35758;&#21518;&#26469;&#34987;&#36275;&#29699;&#31649;&#29702;&#26426;&#26500;&#31105;&#27490;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#22467;&#21033;&#20122;&#26031;&#183;&#38669;&#23572;&#33576;&#20811;&#20869;&#35199;&#29305;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#39033;&#25237;&#36164;&#36171;&#20104;&#20102;&#29699;&#21592;&#23545;&#35813;&#29699;&#21592;&#32844;&#19994;&#29983;&#28079;&#30340;&#26377;&#25928;&#25511;&#21046;&#26435;&#65292;&#21253;&#25324;&#20915;&#23450;&#20182;&#20204;&#25928;&#21147;&#21738;&#25903;&#29699;&#38431;&#30340;&#26435;&#21147;&#20197;&#21450;&#23558;&#36716;&#20250;&#21033;&#28070;&#25910;&#20837;&#22218;&#20013;&#30340;&#26435;&#21033;&#12290;&#26377;&#26102;&#65292;&#23427;&#20204;&#19982;&#31649;&#29702;&#20195;&#35328;&#21644;&#36190;&#21161;&#25910;&#20837;&#30340;&#32918;&#20687;&#26435;&#25414;&#32465;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#25176;&#32500;&#22855;&#35828;&#65292;&#20174;&#37027;&#19968;&#21051;&#36215;&#65292;&#20182;&#23601;&#25104;&#20102;&#19968;&#31181;&#8220;&#21830;&#21697;&#8221;&#65292;&#19982;&#20854;&#35828;&#26159;&#19968;&#20010;&#20154;&#65292;&#19981;&#22914;&#35828;&#26159;&#19968;&#20010;&#21487;&#20197;&#25353;&#29031;&#21035;&#20154;&#30340;&#35201;&#27714;&#31227;&#21160;&#30340;&#8220;&#26827;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32780;&#19988;&#65292;&#27491;&#22914;&#12298;&#21355;&#25253;&#12299;&#21644;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#36947;&#25176;&#32500;&#22855;&#21482;&#26159;&#20570;&#20986;&#21516;&#26679;&#20915;&#23450;&#8203;&#8203;&#30340;&#20247;&#22810;&#26032;&#20852;&#20154;&#25165;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#26131;&#30340;&#21478;&#19968;&#31471;&#26159;&#36275;&#29699;&#30028;&#26368;&#26377;&#26435;&#21183;&#30340;&#20004;&#20010;&#20154;&#65306;&#25166;&#21704;&#32500;&#21644;&#21069;&#20999;&#23572;&#35199;&#32769;&#26495;&#32599;&#26364;&#183;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#35814;&#32454;&#35828;&#26126;&#20102;&#31614;&#35746;&#36825;&#20123;&#21512;&#21516;&#30340;&#24180;&#36731;&#20154;&#23454;&#38469;&#19978;&#26159;&#22914;&#20309;&#20687;&#21160;&#20135;&#19968;&#26679;&#20080;&#21334;&#30340;&#65292;&#22312;&#20844;&#21496;&#36164;&#20135;&#36127;&#20538;&#34920;&#19978;&#21015;&#20026;&#36164;&#20135;&#65292;&#20026;&#19968;&#21488;&#19982;&#20182;&#20204;&#33258;&#24049;&#30340;&#21033;&#30410;&#20960;&#20046;&#26080;&#20851;&#30340;&#26426;&#22120;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#21644;&#25166;&#21704;&#32500;&#21442;&#19982;&#20102;&#31532;&#19977;&#26041;&#25152;&#26377;&#26435;&#12290;&#20294;&#30001;&#20110;&#22622;&#28006;&#36335;&#26031;&#26426;&#23494;&#25991;&#20214;&#65288;&#27844;&#38706;&#32473;&lt;a href="https://www.icij.org/" title=""&gt;&#22269;&#38469;&#35843;&#26597;&#35760;&#32773;&#32852;&#30431;&lt;/a&gt;(ICIJ) &#30340; 360 &#19975;&#26465;&#31163;&#23736;&#35760;&#24405;&#65289;&#65292;&#20182;&#20204;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#30340;&#32454;&#33410;&#12289;&#35268;&#27169;&#21644;&#26426;&#21046;&#65288;&#36890;&#36807;&#20043;&#21069;&#26410;&#20844;&#24320;&#30340;&#21512;&#21516;&#23494;&#23553;&#65289;&#24471;&#20197;&#39318;&#27425;&#20844;&#24320;&#12290;&#24503;&#22269;&#30340;&lt;a href="https://www.papertrailmedia.de/" title=""&gt;Paper Trail Media&lt;/a&gt;&#19982;&#12298;&#21355;&#25253;&#12299;&#12289;&#35843;&#26597;&#26032;&#38395;&#23616; (TBIJ) &#21644;&#20854;&#20182;&#23186;&#20307;&#20849;&#20139;&#35775;&#38382;&#26435;&#38480;&#12290;&#35813;&#26448;&#26009;&#26469;&#33258;&#22622;&#28006;&#36335;&#26031;&#19968;&#23478;&#21517;&#20026; MeritServus &#30340;&#31163;&#23736;&#26381;&#21153;&#25552;&#20379;&#21830;&#65292;&#30001;&#38750;&#33829;&#21033;&#32452;&#32455; Distributed Denial of Secrets &#19982; ICIJ &#20849;&#20139;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25991;&#20214;&#25581;&#31034;&#20102;&#20307;&#32946;&#27861;&#19987;&#23478;&#31216;&#30340;&#20132;&#26131;&#21487;&#33021;&#36829;&#21453;&#20102;&#22269;&#38469;&#36275;&#32852;&#31649;&#29702;&#20225;&#19994;&#19982;&#36275;&#29699;&#20465;&#20048;&#37096;&#20043;&#38388;&#20851;&#31995;&#30340;&#35268;&#23450;&#12290;&#20182;&#20204;&#36824;&#25581;&#38706;&#20102;&#19968;&#20010;&#21033;&#28070;&#20016;&#21402;&#30340;&#24066;&#22330;&#30340;&#20869;&#37096;&#36816;&#20316;&#26041;&#24335;&#65292;&#20854;&#20013;&#30340;&#20135;&#21697;&#26159;&#26080;&#33021;&#20026;&#21147;&#30340;&#24180;&#36731;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#29699;&#21592;&#20204;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#21450;&#20854;&#21512;&#20316;&#20249;&#20276;&#65292;&#20182;&#20204;&#24120;&#24120;&#34987;&#23439;&#20255;&#30340;&#25215;&#35834;&#25152;&#21560;&#24341;&#65292;&#20294;&#36825;&#20123;&#25215;&#35834;&#21364;&#21270;&#20026;&#27873;&#24433;&#65292;&#35753;&#20182;&#20204;&#30340;&#26790;&#24819;&#21644;&#32844;&#19994;&#29983;&#28079;&#25903;&#31163;&#30772;&#30862;&#12290;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#19982;&#25166;&#21704;&#32500;&#30340;&#21512;&#20316;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#21363;&#20351;&#25353;&#29031;&#29616;&#20195;&#36275;&#29699;&#37329;&#34701;&#30340;&#26631;&#20934;&#65292;&#20869;&#39532;&#23572; 2017 &#24180;&#20174;&#24052;&#22622;&#32599;&#37027;&#36716;&#20250;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#30340;&#20030;&#21160;&#20063;&#26159;&#20196;&#20154;&#38663;&#24778;&#30340;&#12290;&#36825;&#20301;&#24052;&#35199;&#21069;&#38155;&#26368;&#32456;&#30340; 2.22 &#20159;&#27431;&#20803;&#36716;&#20250;&#36153;&#19981;&#20165;&#35753;&#20043;&#21069;&#30340;&#36716;&#20250;&#32426;&#24405;&#30456;&#24418;&#35265;&#32460;&#65292;&#32780;&#19988;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31508;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#20132;&#26131;&#30340;&#26680;&#24515;&#20154;&#29289;&#26159;&#19968;&#20301;&#26377;&#33021;&#21147;&#25913;&#21464;&#36825;&#39033;&#36816;&#21160;&#26684;&#23616;&#30340;&#20154;&#29289;&#65306;&#30382;&#23612;&#183;&#25166;&#21704;&#32500;&#12290; &lt;/p&gt;&lt;figure data-media-id="6dde8c1531a3f6e0fd0bb9fd8900282b7bfb0a6b"&gt;&lt;img src="https://media.guim.co.uk/6dde8c1531a3f6e0fd0bb9fd8900282b7bfb0a6b/0_0_4832_2900/1000.jpg" alt="&#36275;&#29699;&#32463;&#32426;&#20154;&#30382;&#23612;&#183;&#25166;&#21704;&#32500;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#30382;&#23612;&#183;&#25166;&#21704;&#32500;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#36275;&#29699;&#30028;&#31532;&#19968;&#20301;&#8220;&#36229;&#32423;&#32463;&#32426;&#20154;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24343;&#20848;&#20811;&#183;&#27861;&#20234;&#22827;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20301;&#20197;&#33394;&#21015;&#20154;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#36275;&#29699;&#30028;&#31532;&#19968;&#20301;&#8220;&#36229;&#32423;&#32463;&#32426;&#20154;&#8221;&#65292;&#33258; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20197;&#26469;&#19968;&#30452;&#22312;&#36827;&#34892;&#21508;&#31181;&#25805;&#32437;&#21644;&#20132;&#26131;&#65292;&#20419;&#25104;&#20102;&#22791;&#21463;&#30633;&#30446;&#12289;&#26377;&#26102;&#29978;&#33267;&#24341;&#36215;&#20105;&#35758;&#30340;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20182;&#26159;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#22312; 2003 &#24180;&#25910;&#36141;&#20999;&#23572;&#35199;&#30340;&#35848;&#21028;&#20013;&#30340;&#20851;&#38190;&#20351;&#32773;&#65292;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#22312; 30 &#22810;&#23681;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#26159;&#20159;&#19975;&#23500;&#32705;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#26174;&#31034;&#65292;&#20843;&#24180;&#21518;&#65292;&#20182;&#20204;&#20877;&#27425;&#32852;&#25163;&#65292;&#36825;&#27425;&#26159;&#20026;&#20102;&#24320;&#21457;&#24180;&#36731;&#36275;&#29699;&#36816;&#21160;&#21592;&#30340;&#21033;&#28070;&#20016;&#21402;&#30340;&#22825;&#36171;&#36827;&#34892;&#21830;&#19994;&#20882;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;2011&#24180;&#31614;&#32626;&#30340;&#20445;&#23494;&#8220;&#29699;&#21592;&#25237;&#36164;&#21327;&#35758;&#8221;&#26465;&#27454;&#65292;&#25166;&#21704;&#32500;&#25215;&#35834;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#23547;&#25214;&#26032;&#20852;&#29699;&#21592;&#12290;&#19968;&#26086;&#30830;&#23450;&#65292;&#20182;&#23558;&#36890;&#36807;&#35848;&#21028;&#36141;&#20080;&#24180;&#36731;&#36275;&#29699;&#36816;&#21160;&#21592;&#8220;&#20805;&#20998;&#21033;&#29992;&#25152;&#26377;&#21830;&#19994;&#32463;&#27982;&#26435;&#30410;&#30340;&#19987;&#26377;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Leiston Holdings &#26159;&#19968;&#23478;&#22312;&#33521;&#23646;&#32500;&#23572;&#20140;&#32676;&#23707;&#27880;&#20876;&#25104;&#31435;&#12289;&#30001;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#25317;&#26377;&#30340;&#20225;&#19994;&#65292;&#23558;&#25552;&#20379;&#36130;&#21153;&#23454;&#21147;&#65292;&#22312;&#20004;&#24180;&#20869;&#25237;&#36164; 1000 &#19975;&#27431;&#20803;&#12290;&#22914;&#26524;&#20197;&#30408;&#21033;&#26041;&#24335;&#20986;&#21806;&#29699;&#21592;&#65292;&#25166;&#21704;&#32500;&#21644;&#33713;&#26031;&#39039;&#23558;&#20998;&#20139;&#25910;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#26174;&#31034;&#65292;&#36947;&#25176;&#32500;&#22855;&#26159;&#33713;&#26031;&#39039;&#30340;&#25237;&#36164;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21644;&#20182;&#30340;&#29238;&#27597;&#31614;&#32626;&#20102;&#19968;&#20221;&#21512;&#21516;&#65292;&#39532;&#37324;&#21338;&#23572;&#23558;&#20182;&#30340;&#32463;&#27982;&#26435;&#21033;&#20197; 100 &#19975;&#27431;&#20803;&#30340;&#20215;&#26684;&#20986;&#21806;&#32473;&#35813;&#20844;&#21496;&#65292;&#29978;&#33267;&#27604;&#26364;&#22478;&#30340;&#25253;&#20215;&#36824;&#35201;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#21644;&#12298;TBIJ&#12299;&#23545;&#22622;&#28006;&#36335;&#26031;&#26426;&#23494;&#25991;&#20214;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;25 &#21517;&#29699;&#21592;&#21560;&#24341;&#20102;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#26071;&#19979;&#20844;&#21496;&#30340;&#20852;&#36259;&#65292;&#36825; 25 &#21517;&#29699;&#21592;&#36275;&#20197;&#22635;&#34917;&#27431;&#20896;&#32852;&#36187;&#30340;&#38453;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#33267;&#23569;&#26377; 21 &#20154;&#19982;&#33713;&#26031;&#39039;&#31614;&#32422;&#65292;&#20182;&#20204;&#26159;&#20174;&#27431;&#27954;&#12289;&#25289;&#19969;&#32654;&#27954;&#21644;&#20122;&#27954;&#25307;&#21215;&#30340;&#12290;&#35768;&#22810;&#20154;&#26410;&#28385; 18 &#23681;&#65292;&#38656;&#35201;&#29238;&#27597;&#21644;&#33258;&#24049;&#30340;&#31614;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#35770;&#19978;&#65292;&#36825;&#20123;&#24180;&#36731;&#20154;&#24050;&#32463;&#33719;&#24471;&#20102;&#19990;&#30028;&#36275;&#22363;&#26368;&#20255;&#22823;&#32463;&#32426;&#20154;&#30340;&#26381;&#21153;&#12290;&#20294;&#19968;&#26086;&#22696;&#27700;&#24178;&#20102;&#65292;&#33713;&#26031;&#39039;&#30340;&#29699;&#21592;&#20204;&#20284;&#20046;&#21457;&#29616;&#65292;&#27491;&#26159;&#20182;&#20204;&#20026;&#25166;&#21704;&#32500;&#24037;&#20316;&#65292;&#26368;&#32456;&#65292;&#26080;&#35770;&#20182;&#20204;&#26159;&#21542;&#24847;&#35782;&#21040;&#65292;&#20026;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#30422;&#23572;&#183;&#22467;&#25176;&#20811;&#65288;Ga&#235;l Etock&#65289;&#21644;&#27861;&#24067;&#37324;&#26031;&#183;&#22885;&#26519;&#21152;&#65288;Fabrice Olinga&#65289;&#37117;&#20174;&#21888;&#40614;&#38534;&#26469;&#21040;&#35199;&#29677;&#29273;&#65292;&#24076;&#26395;&#22312;&#27431;&#27954;&#39030;&#32423;&#32852;&#36187;&#20043;&#19968;&#30340;&#35199;&#30002;&#32852;&#36187;&#20013;&#22823;&#23637;&#36523;&#25163;&#12290; &lt;/p&gt;&lt;figure data-media-id="8380b62c271031c6e8ad23ab9328ac145d1a0a1e"&gt;&lt;img src="https://media.guim.co.uk/8380b62c271031c6e8ad23ab9328ac145d1a0a1e/35_0_2621_3272/801.jpg" alt="&#30422;&#23572;&#183;&#22467;&#25176;&#20811;" width="801" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#21888;&#40614;&#38534;&#36275;&#29699;&#36816;&#21160;&#21592;&#30422;&#23572;&#183;&#22467;&#25176;&#20811;&#34987;&#25166;&#21704;&#32500;&#25910;&#36141;&#12290;&#38543;&#21518;&#65292;&#20182;&#20110; 2013-14 &#36187;&#23395;&#20026;&#24067;&#40065;&#26085;&#20465;&#20048;&#37096;&#25928;&#21147;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Photonews/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22467;&#25176;&#20811;&#20986;&#36523;&#20110;&#24052;&#22622;&#32599;&#37027;&#36275;&#29699;&#20465;&#20048;&#37096;&#33879;&#21517;&#30340;&#8220;&#25289;&#29595;&#35199;&#20122;&#8221;&#38738;&#35757;&#23398;&#38498;&#65292;&#36825;&#26465;&#38738;&#35757;&#23398;&#38498;&#26366;&#20026;&#19990;&#30028;&#36755;&#36865;&#20102;&#33713;&#26114;&#20869;&#23572;&#183;&#26757;&#35199;&#12289;&#23433;&#24503;&#28872;&#26031;&#183;&#20234;&#28037;&#26031;&#22612;&#21644;&#21704;&#32500;&#183;&#22467;&#23572;&#21335;&#24503;&#26031;&#12290; 16&#23681;&#30340;&#22885;&#26519;&#21152;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#23459;&#24067;&#20102;&#33258;&#24049;&#30340;&#26790;&#24819;&#65292;&#24403;&#26102;&#20182;&#20195;&#34920;&#39532;&#25289;&#21152;&#38431;&#25104;&#20026;&#35199;&#30002;&#26368;&#24180;&#36731;&#30340;&#36827;&#29699;&#29699;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#37117;&#34987;&#33713;&#26031;&#39039;&#21644;&#25166;&#21704;&#32500;&#25910;&#36141;&#65292;&#31614;&#35746;&#20102;&#21069;&#26223;&#20809;&#26126;&#30340;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#26174;&#31034;&#65292;&#22312;&#22885;&#26519;&#21152;&#30340;&#26696;&#20363;&#20013;&#65292;&#35813;&#21327;&#35758;&#35774;&#24819;&#20102;&#8220;&#20195;&#35328;&#27963;&#21160;&#8221;&#65292;&#20197;&#21450;&#22312;&#30005;&#35270;&#21644;&#30005;&#24433;&#38498;&#20570;&#24191;&#21578;&#30340;&#8220;&#39640;&#32423;&#21644;&#32426;&#24565;&#21697;&#8221;&#30340;&#29305;&#35768;&#26435;&#20351;&#29992;&#36153;&#12290;&#22870;&#37329;&#25903;&#20184;&#21462;&#20915;&#20110;&#36716;&#20250;&#33521;&#36229;&#25110;&#24503;&#30002;&#30340;&#21069;&#26223;&#12290; &lt;/p&gt;&lt;figure data-media-id="d43ebfe1638cce8638426668f69a73e394deefdf"&gt;&lt;img src="https://media.guim.co.uk/d43ebfe1638cce8638426668f69a73e394deefdf/0_134_3211_4014/800.jpg" alt="&#21888;&#40614;&#38534;&#30340;&#27861;&#24067;&#37324;&#26031;&#183;&#22885;&#26519;&#21152;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#27861;&#24067;&#37324;&#26031;&#183;&#22885;&#26519;&#21152;&#26159;&#35199;&#30002;&#26368;&#24180;&#36731;&#30340;&#36827;&#29699;&#32773;&#65292;&#20294;&#29616;&#22312;&#25928;&#21147;&#20110;&#32599;&#39532;&#23612;&#20122;&#39030;&#32423;&#32852;&#36187;&#26368;&#24046;&#30340;&#29699;&#38431;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33487;&#26684;&#25289;&#24213;&#22270;&#29255;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29616;&#23454;&#21364;&#27809;&#26377;&#37027;&#20040;&#20809;&#40092;&#20142;&#20029;&#12290;&#26681;&#25454;&#21327;&#35758;&#65292;&#33713;&#26031;&#39039;&#21521;&#37096;&#20998;&#25110;&#20840;&#37096;&#29699;&#21592;&#25903;&#20184;&#20102;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#25581;&#31034;&#20102;&#22885;&#26519;&#21152;&#22914;&#20309;&#21521;&#35813;&#20844;&#21496;&#32034;&#21462;&#39044;&#20184;&#27454;&#12290;&#22467;&#25176;&#20811;&#36824;&#25910;&#21040;&#20102;&#39044;&#20184;&#27454;&#65292;&#30001;&#25166;&#21704;&#32500;&#25903;&#20184;&#65292;&#28982;&#21518;&#30001;&#33713;&#26031;&#39039;&#20174;&#20182;&#30340;&#24037;&#36164;&#20013;&#25187;&#38500;&#12290;&#24180;&#34218;&#20026; 5 &#19975;&#27431;&#20803;&#65292;&#23545;&#20110;&#19968;&#20010;&#21363;&#23558;&#25104;&#21517;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#26469;&#35828;&#65292;&#24494;&#34180;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#26031;&#39039;&#30340;&#24180;&#36731;&#26126;&#26143;&#20284;&#20046;&#20063;&#26080;&#27861;&#23545;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#20135;&#29983;&#24456;&#22823;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; 2014&#24180;1&#26376;&#65292;&#22885;&#26519;&#21152;&#30340;&#29699;&#36855;&#22312;&#25512;&#29305;&#19978;&#21521;&#20182;&#35810;&#38382;&#26377;&#20851;&#20182;&#34987;&#39532;&#25289;&#21152;&#20986;&#21806;&#32473;&#22622;&#28006;&#36335;&#26031;&#20465;&#20048;&#37096;&#38463;&#27874;&#32599;&#21033;&#39532;&#32034;&#23572;&#30340;&#20256;&#38395;&#12290;&#22885;&#26519;&#21152;&#21578;&#35785;&#20182;&#30340;&#36861;&#38543;&#32773;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#35854;&#35328;&#8221;&#12290;&#20294;&#20182;&#38169;&#20102;&#12290;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&#21033;&#39532;&#32034;&#23572;&#36830;&#25509;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#21476;&#24076;&#33098;&#20154;&#12289;&#23041;&#23612;&#26031;&#20154;&#12289;&#22885;&#26031;&#26364;&#20154;&#29978;&#33267;&#33521;&#22269;&#20154;&#37117;&#26366;&#32479;&#27835;&#36807;&#22622;&#28006;&#36335;&#26031;&#28023;&#28392;&#23567;&#38215;&#21033;&#39532;&#32034;&#23572;&#12290;&#26368;&#36817;&#65292;&#21033;&#39532;&#32034;&#23572;&#24050;&#25104;&#20026;&#21478;&#19968;&#20010;&#24093;&#22269;&#30340;&#19968;&#37096;&#20998;&#8212;&#8212;&#23500;&#35029;&#30340;&#20420;&#32599;&#26031;&#20154;&#32593;&#32476;&#34987;&#22622;&#28006;&#36335;&#26031;&#25552;&#20379;&#30340;&#30456;&#23545;&#37329;&#34701;&#20445;&#23494;&#24615;&#21644;&#36827;&#20837;&#27431;&#27954;&#30340;&#38376;&#25143;&#25152;&#21560;&#24341;&#12290;&lt;/p&gt;&lt;p&gt;&#20572;&#27850;&#22312;&#30721;&#22836;&#30340;&#28216;&#33351;&#8212;&#8212;&#26356;&#19981;&#29992;&#35828;&#36941;&#24067;&#22478;&#24066;&#21508;&#22788;&#30340;&#35946;&#21326;&#25151;&#20135;&#8212;&#8212;&#35777;&#26126;&#20102;&#30001;&#27492;&#20135;&#29983;&#30340;&#29616;&#37329;&#27880;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#39532;&#32034;&#23572;&#38463;&#27874;&#32599; (Apollon Limassol) &#26159;&#24403;&#22320;&#19968;&#25152;&#19982;&#20420;&#32599;&#26031;&#27809;&#26377;&#26126;&#26174;&#32852;&#31995;&#30340;&#26426;&#26500;&#12290;&#20294;&#22622;&#28006;&#36335;&#26031;&#26426;&#23494;&#25991;&#20214;&#34920;&#26126;&#65292;&#24403;&#19968;&#21517;&#24180;&#36731;&#36275;&#29699;&#36816;&#21160;&#21592;&#30340;&#20999;&#23572;&#35199;&#26790;&#24819;&#30772;&#28781;&#26102;&#65292;&#19979;&#19968;&#31449;&#24448;&#24448;&#26159;&#36716;&#20250;&#21040;&#38463;&#27874;&#32599;&#65292;&#30001;&#25166;&#21704;&#32500;&#23433;&#25490;&#65292;&#20294;&#30001;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20465;&#20048;&#37096;&#32593;&#31449;&#19978;&#21457;&#24067;&#30340; 2016 &#24180;&#32929;&#19996;&#22823;&#20250;&#35760;&#24405;&#65288;&#35813;&#35760;&#24405;&#24050;&#34987;&#21024;&#38500;&#65292;&#20294;&#21487;&#20197;&#36890;&#36807;&#20114;&#32852;&#32593;&#26723;&#26696;&#35775;&#38382;&#65289;&#65292;&#38463;&#27874;&#32599;&#21033;&#39532;&#32034;&#23572;&#25317;&#26377; 16% &#30340;&#32929;&#19996;&#65306;&#8220;Sliva Trading (Pini Zahavi)&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#26174;&#31034;&#65292;&#26031;&#21033;&#29926;&#22810;&#27425;&#21033;&#29992;&#25166;&#21704;&#32500;&#19982;&#33713;&#26031;&#39039;&#30340;&#20851;&#31995;&#20511;&#38065;&#12290;&#26031;&#21033;&#29926;&#23558;&#20351;&#29992;&#33713;&#26031;&#39039;&#25552;&#20379;&#30340;&#36164;&#37329;&#20195;&#34920;&#38463;&#27874;&#32599;&#25903;&#20184;&#29699;&#21592;&#36716;&#20250;&#36153;&#65292;&#29978;&#33267;&#20182;&#20204;&#30340;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#26519;&#21152;&#23601;&#26159;&#36825;&#26679;&#30340;&#29699;&#21592;&#20043;&#19968;&#12290; &lt;/p&gt;&lt;figure data-media-id="3780711655c7cd32e59b6f82c5a0e583f6bc4971"&gt;&lt;img src="https://media.guim.co.uk/3780711655c7cd32e59b6f82c5a0e583f6bc4971/0_299_3456_4318/800.jpg" alt="&#39532;&#25289;&#21152;&#30340;&#27861;&#24067;&#37324;&#26031;&#183;&#22885;&#26519;&#21152;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#22885;&#26519;&#21152;&#26366;&#25928;&#21147;&#20110;&#39532;&#25289;&#21152;&#65292;&#20294;&#22312;&#20182;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#34987;&#21334;&#21040;&#20102;&#21033;&#39532;&#32034;&#23572;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22823;&#21355;&#183;&#32599;&#26480;&#26031;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#21517;&#29699;&#21592;&#30340;&#25512;&#29305;&#26174;&#31034;&#20182;&#24076;&#26395;&#20174;&#39532;&#25289;&#21152;&#31199;&#20511;&#21040;&#27604;&#21033;&#26102;&#31062;&#23572;&#29305;&#29926;&#21202;&#28023;&#22982;&#20465;&#20048;&#37096;&#65292;&#20294;&#20107;&#23454;&#26159;&#20182;&#22312;&#20182;&#19981;&#30693;&#24773;&#30340;&#24773;&#20917;&#19979;&#34987;&#21334;&#21040;&#20102;&#21033;&#39532;&#32034;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#36208;&#36825;&#26465;&#36335;&#30340;&#24180;&#36731;&#20154;&#26159;&#32599;&#39532;&#23612;&#20122;&#36793;&#21518;&#21355;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#39532;&#20869;&#20122;&#65288;Cristian Manea&#65289;&#65292;&#20182;&#34987;&#35270;&#20026;&#28825;&#25163;&#21487;&#28909;&#30340;&#26032;&#26143;&#65292;&#20197;&#33267;&#20110;&#22312; 2014 &#24180; 5 &#26376;&#20182;&#34987;&#24449;&#21484;&#20195;&#34920;&#22269;&#23478;&#38431;&#65292;&#24403;&#26102;&#20182; 16 &#23681;&#65292;&#21019;&#19979;&#20102;&#20840;&#22269;&#32426;&#24405;&#12290; &lt;/p&gt;&lt;figure data-media-id="60e2b3accbc08fd7ef0793a14f16391cff0bfc81"&gt;&lt;img src="https://media.guim.co.uk/60e2b3accbc08fd7ef0793a14f16391cff0bfc81/0_0_360_450/360.jpg" alt="&#32599;&#39532;&#23612;&#20122;&#36873;&#25163;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#39532;&#20869;&#20122;&#65288;&#24038;&#65289;&#23545;&#38453;&#38463;&#23572;&#24052;&#23612;&#20122;&#36873;&#25163;&#29926;&#23572;&#24503;&#29305;&#183;&#25289;&#39532;" width="360" height="450"&gt;&lt;figcaption&gt;&lt;span&gt;&#32599;&#39532;&#23612;&#20122;&#36873;&#25163;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#39532;&#20869;&#20122;&#65288;&#24038;&#65289;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Salvatore Di Nolfi/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340;&#25972;&#20010;&#22799;&#22825;&#65292;&#39532;&#20869;&#20122;&#34987;&#24191;&#27867;&#25253;&#36947;&#27491;&#22312;&#21069;&#24448;&#26031;&#22374;&#31119;&#26725;&#65292;&#29978;&#33267;&#24050;&#32463;&#19982;&#20999;&#23572;&#35199;&#31614;&#32422;&#12290;&#30456;&#21453;&#65292;&#25991;&#20214;&#26174;&#31034;&#65292;&#33713;&#26031;&#39039;&#20511;&#32473;&#26031;&#21033;&#29926; 300 &#19975;&#27431;&#20803;&#65292;&#29992;&#20110;&#36164;&#21161;&#20182;&#36716;&#20250;&#21040;&#38463;&#27874;&#32599;&#21033;&#39532;&#32034;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31508;&#36151;&#27454;&#23558;&#20174;&#35813;&#29699;&#21592;&#26410;&#26469;&#25910;&#21040;&#30340;&#36716;&#20250;&#36153;&#20013;&#20607;&#36824;&#65292;&#25166;&#21704;&#32500;&#30340;&#20844;&#21496;&#24212;&#20174;&#20219;&#20309;&#21033;&#28070;&#20013;&#25187;&#38500; 25,000 &#27431;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20182;&#22312; 2018 &#24180;&#25509;&#21463;&#30340;&#37319;&#35775;&#65292;&#24403;&#36825;&#20301;&#24180;&#36731;&#20154;&#21457;&#29616;&#33258;&#24049;&#26368;&#32456;&#19981;&#20250;&#21435;&#20999;&#23572;&#35199;&#26102;&#65292;&#20182;&#27882;&#27969;&#28385;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20869;&#20122;&#20174;&#26410;&#20026;&#38463;&#27874;&#32599;&#25928;&#21147;&#36807;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&#34987;&#21334;&#32473;&#22622;&#28006;&#36335;&#26031;&#20465;&#20048;&#37096;&#30340;&#20845;&#21517;&#33713;&#26031;&#39039;&#29699;&#21592;&#20013;&#65292;&#21482;&#26377;&#19968;&#21517;&#29699;&#21592;&#21442;&#21152;&#36807;&#27604;&#36187;&#8212;&#8212;&#21363;&#20415;&#22914;&#27492;&#65292;&#20063;&#21482;&#26377;&#19977;&#22330;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#20154;&#37117;&#34987;&#31199;&#20511;&#20986;&#21435;&#65292;&#21253;&#25324;&#31199;&#20511;&#32473;&#25166;&#21704;&#32500;&#25345;&#26377;&#25152;&#26377;&#26435;&#26435;&#30410;&#30340;&#27604;&#21033;&#26102;&#31302;&#26031;&#20811;&#40857;&#20465;&#20048;&#37096;&#12290; &lt;/p&gt;&lt;figure data-media-id="8b34a38f3b6a6b6da80a9576fdd052faec86ab7f"&gt;&lt;img src="https://media.guim.co.uk/8b34a38f3b6a6b6da80a9576fdd052faec86ab7f/0_209_4000_2400/1000.jpg" alt="2015 &#24180;&#65292;&#31302;&#26031;&#20811;&#40857;&#38431;&#30340;&#22467;&#31859;&#23572;&#183;&#36947;&#25176;&#32500;&#22855; (Emir Dautovi&#263;) &#21644;&#26631;&#20934;&#21015;&#26085;&#38431;&#30340;&#20234;&#19975;&#183;&#26705;&#33922;&#23612; (Ivan Santini) &#22312; Jupiler &#32844;&#19994;&#32852;&#36187;&#27604;&#36187;&#20013;&#20105;&#22842;&#29699;&#26435;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2015 &#24180;&#65292;&#31302;&#26031;&#20811;&#40857;&#38431;&#30340;&#22467;&#31859;&#23572;&#183;&#36947;&#25176;&#32500;&#22855;&#21644;&#26631;&#20934;&#21015;&#26085;&#38431;&#30340;&#20234;&#19975;&#183;&#26705;&#33922;&#23612;&#22312; Jupiler &#32844;&#19994;&#32852;&#36187;&#27604;&#36187;&#20013;&#20105;&#22842;&#29699;&#26435;&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#65306;Belga News Agency/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#30340;&#32844;&#19994;&#29983;&#28079;&#38519;&#20837;&#20572;&#28382;&#12290;&#22885;&#26519;&#21152;&#29616;&#22312;&#20026;&#21338;&#25176;&#33832;&#23612;&#36275;&#29699;&#20465;&#20048;&#37096;&#25928;&#21147;&#65292;&#36825;&#26159;&#19968;&#25903;&#22312;&#32599;&#39532;&#23612;&#20122;&#36275;&#29699;&#39030;&#32423;&#32852;&#36187;&#20013;&#33510;&#33510;&#25379;&#25166;&#30340;&#29699;&#38431;&#12290;&#22467;&#25176;&#20811;&#26368;&#36817;&#30340;&#38599;&#20027;&#26159;&#33452;&#20848;&#30340;&#25289;&#36203;&#33922;&#36275;&#29699;&#20465;&#20048;&#37096;&#65292;&#20182;&#29616;&#22312;&#27809;&#26377;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#33879;&#21517;&#20307;&#32946;&#24459;&#24072;&#22622;&#32554;&#23572;&#183;&#24211;&#26031;&#20271;&#29305; (Samuel Cuthbert) &#31216;&#65292;&#23558;&#29699;&#21592;&#24102;&#21040;&#21033;&#39532;&#32034;&#23572;&#30340;&#19968;&#20123;&#20132;&#26131;&#30340;&#32467;&#26500;&#24341;&#21457;&#20102;&#20851;&#20110;&#21487;&#33021;&#36829;&#21453;&#22269;&#38469;&#36275;&#32852;&#31532; 18 &#26465;&#20043;&#20108;&#30340;&#20005;&#37325;&#38382;&#39064;&#65292;&#35813;&#26465;&#31105;&#27490;&#31532;&#19977;&#26041;&#23545;&#20465;&#20048;&#37096;&#30340;&#36716;&#20250;&#25919;&#31574;&#26045;&#21152;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33267;&#23569;&#19977;&#36215;&#26696;&#20214;&#20013;&#8212;&#8212;&#22467;&#25176;&#20811;&#12289;&#23612;&#21476;&#25289;&#183;&#38463;&#20811;&#26862;&#33922;&#32822;&#32500;&#22855;&#21644;&#29926;&#20262;&#19969;&#183;&#32500;&#22885;&#25289;&#30340;&#36716;&#20250;&#8212;&#8212;&#33713;&#26031;&#39039;&#22312;&#26410;&#26469;&#33719;&#24471;&#20102;&#8220;&#20851;&#20110;&#29699;&#21592;&#36716;&#20250;&#30340;&#20840;&#26435;&#37196;&#22788;&#26435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26031;&#20271;&#29305;&#34920;&#31034;&#65292;&#35813;&#26465;&#27454;&#8220;&#20196;&#20154;&#19981;&#23433;&#8221;&#12290;&#20182;&#34920;&#31034;&#65306;&#8220;&#20284;&#20046;&#23545;&#29699;&#21592;&#36716;&#20250;&#25317;&#26377;&#23436;&#20840;&#25511;&#21046;&#26435;&#30340;&#31532;&#19977;&#26041;&#19982;&#22269;&#38469;&#36275;&#32852;&#20851;&#20110;&#29699;&#21592;&#36523;&#20221;&#21644;&#36716;&#20250;&#30340;&#35268;&#23450;&#31532;18&#26465;&#20043;&#20108;&#30340;&#30417;&#31649;&#31105;&#20196;&#24456;&#38590;&#35843;&#21644;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#25166;&#21704;&#32500;&#31614;&#32422;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#21487;&#33021;&#19981;&#30693;&#36947;&#20182;&#20204;&#26159;&#30001;&#24403;&#26102;&#30340;&#20999;&#23572;&#35199;&#32769;&#26495;&#25317;&#26377;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#20844;&#24320;&#21457;&#35328;&#30340;&#29699;&#21592;&#34920;&#31034;&#65292;&#20182;&#24576;&#30097;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#26159;&#33713;&#26031;&#39039;&#25511;&#32929;&#20844;&#21496;&#30340;&#24149;&#21518;&#40657;&#25163;&#65292;&#20294;&#20182;&#20174;&#26410;&#30830;&#23450;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#21313;&#24180;&#21518;&#65292;&#36947;&#25176;&#32500;&#22855;&#20063;&#27809;&#26377;&#19997;&#27627;&#30340;&#24819;&#27861;&#12290;&#24403;&#12298;&#21355;&#25253;&#12299;&#30340;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#20110; 2023 &#24180; 9 &#26376;&#37319;&#35775;&#36825;&#20301;&#26031;&#27931;&#25991;&#23612;&#20122;&#20154;&#26102;&#65292;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#21548;&#35828;&#20182;&#30340;&#20027;&#20154;&#26159;&#35841;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20026;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#24037;&#20316;&#65311;&#25105;&#23545;&#27492;&#24863;&#21040;&#24778;&#35766;&#12290;&#25105;&#21457;&#35475;&#65292;&#25105;&#19981;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#37324;&#21338;&#23572;&#34920;&#31034;&#65292;&#21442;&#19982;&#35813;&#20132;&#26131;&#30340;&#20154;&#22343;&#24050;&#19981;&#22312;&#20465;&#20048;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26364;&#183;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&#30382;&#23612;&#183;&#25166;&#21704;&#32500;&#25298;&#32477;&#32622;&#35780;&#12290;&#21033;&#39532;&#32034;&#23572;&#38463;&#27874;&#32599;&#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#34917;&#20805;&#25253;&#36947;&#65306;Timo Schober&#12289;Ed Siddons &#21644; St&#233;phanie Trastour&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 23:22:02 +0800</pubDate></item><item><title>No 10 &#25490;&#38500;&#20102;&#21346;&#26106;&#36798;&#24199;&#25252;&#33322;&#29677;&#20940;&#39550;&#20110;&#22269;&#38469;&#27861;&#20043;&#19978;&#30340;&#21487;&#33021;&#24615;</title><link>https://www.theguardian.com/uk-news/2023/nov/17/no-10-rules-out-overriding-international-law-for-rwanda-asylum-flights</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T14:08:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/840296c4e22de26778846088d42ee70dcb06fa80/7_58_2513_1508/master/2513.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=023e3599f24593abe23e62c250beee78" alt=""&gt;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364; (Suella Braverman) &#34987;&#35299;&#38599;&#21518;&#65292;&#22312;&#33258;&#23478;&#38376;&#22806;&#38075;&#36827;&#19968;&#36742;&#27773;&#36710;&#65292;&#36523;&#31359;&#40657;&#33394;&#32650;&#27611;&#34923;&#65292;&#25140;&#30528;&#22823;&#38134;&#39033;&#38142;&#65292;&#31359;&#30528;&#40657;&#30333;&#22270;&#26696;&#36830;&#34915;&#35033;&#65292;&#37197;&#30333;&#33394;&#33136;&#24102;&#65292;&#22836;&#21457;&#25259;&#25955;&#65307;&#22905;&#27491;&#22312;&#21521;&#19979;&#30475;&lt;/div&gt;&lt;p&gt;&#21776;&#23425;&#34903;&#21542;&#20915;&#20102;&#21491;&#32764;&#20445;&#23432;&#20826;&#25552;&#20986;&#30340;&#36229;&#36234;&#22269;&#38469;&#27861;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36963;&#36820;&#22238;&#21346;&#26106;&#36798;&#30340;&#25552;&#35758;&#65292;&#36825;&#19968;&#24819;&#27861;&lt;a href="https://www.theguardian.com/politics/2023/nov/17/former-deputy-pm-damian-green-condemns-dictatorial-braverman-rwanda-plan"&gt;&#34987;&#36164;&#28145;&#20013;&#38388;&#27966;&#20445;&#23432;&#20826;&#35892;&#36131;&lt;/a&gt;&#20026;&#8220;&#29420;&#35009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#24050;&#32463;&#25215;&#35834;&#25512;&#20986;&#32039;&#24613;&#31435;&#27861;&#65292;&#35797;&#22270;&#32469;&#36807;&lt;a href="https://www.theguardian.com/uk-news/2023/nov/15/supreme-court-rejects-rishi-sunak-plan-to-deport-asylum-seekers-to-rwanda"&gt;&#21608;&#19977;&#26368;&#39640;&#27861;&#38498;&#30340;&#35009;&#20915;&#65292;&lt;/a&gt;&#35813;&#35009;&#20915;&#31105;&#27490;&#39134;&#24448;&#21346;&#26106;&#36798;&#30340;&#33322;&#29677;&#65292;&#22240;&#20026;&#20154;&#20204;&#21487;&#33021;&#34987;&#38169;&#35823;&#22320;&#36963;&#36820;&#22238;&#22269;&#24182;&#38519;&#20837;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#35813;&#27861;&#26696;&#35201;&#21040;&#19979;&#21608;&lt;a href="https://www.theguardian.com/uk-news/2023/nov/16/uk-government-to-present-full-law-to-set-aside-supreme-court-rwanda-decision"&gt;&#25165;&#20250;&#20844;&#24067;&lt;/a&gt;&#65292;&#33487;&#32435;&#20811;&lt;a href="https://www.theguardian.com/politics/2023/nov/16/westminster-peers-and-mps-pledge-to-block-sunaks-new-rwanda-plan-on-asylum-seekers"&gt;&#38754;&#20020;&#30528;&#20351;&#29992;&#25152;&#35859;&#8220;&#23613;&#31649;&#26465;&#27454;&#8221;&#30340;&#24040;&#22823;&#21387;&#21147;&lt;/a&gt;&#65292;&#36825;&#26159;&#19968;&#31181;&#27861;&#24459;&#26426;&#21046;&#65292;&#35268;&#23450;&#25919;&#24220;&#21487;&#20197;&#26080;&#35270;&#12298;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12299;(ECHR) &#21644;&#12298;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12299;&#30340;&#35201;&#32032;&#12290;&#23558;&#32852;&#21512;&#22269;&#38590;&#27665;&#20844;&#32422;&#32435;&#20837;&#33521;&#22269;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#34987;&#33487;&#32435;&#20811;&#35299;&#38500;&#20869;&#25919;&#22823;&#33251;&#32844;&#21153;&#30340;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;(Suella Braverman)&#22312;&#25253;&#32440;&#19978;&#21457;&#34920;&#25991;&#31456;&#25958;&#20419;&#24635;&#29702;&#37319;&#21462;&#36825;&#31181;&#20570;&#27861;&#21518;&#65292;&#19968;&#21517;&#21069;&#21103;&#24635;&#29702;&#34920;&#31034;&#36825;&#23558;&#32972;&#21467;&#35813;&#20826;&#30340;&#22522;&#26412;&#21407;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#25105;&#21548;&#36807;&#30340;&#26368;&#19981;&#20445;&#23432;&#30340;&#25552;&#35758;&#65292;&#8221;&#29305;&#38647;&#33678;&#183;&#26757;&#39046;&#23548;&#19979;&#30340;&#21103;&#39318;&#30456;&#36798;&#31859;&#23433;&#183;&#26684;&#26519;&#21578;&#35785;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#31532;&#22235;&#21488;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#12290; &#8220;&#20320;&#30693;&#36947;&#20445;&#23432;&#27966;&#30456;&#20449;&#19968;&#20010;&#27861;&#27835;&#30340;&#27665;&#20027;&#22269;&#23478;&#12290;&#20687;&#20064;&#36817;&#24179;&#21644;&#26222;&#20140;&#36825;&#26679;&#30340;&#29420;&#35009;&#32773;&#26356;&#24076;&#26395;&#22269;&#23478;&#23436;&#20840;&#19981;&#21463;&#20219;&#20309;&#27861;&#24459;&#30340;&#32422;&#26463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34917;&#20805;&#36947;&#65306;&#8220;&#25421;&#21355;&#25919;&#24220;&#24517;&#39035;&#36981;&#23432;&#27861;&#24459;&#30340;&#21407;&#21017;&#23545;&#20110;&#20445;&#23432;&#27966;&#26469;&#35828;&#30830;&#23454;&#24456;&#37325;&#35201;&#65292;&#20063;&#35768;&#23588;&#20854;&#26159;&#22312;&#25919;&#27835;&#21464;&#38761;&#21152;&#21095;&#30340;&#26102;&#26399;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#31532;&#21313;&#21495;&#26159;&#21542;&#21487;&#20197;&#32771;&#34385;&#25601;&#32622;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#21644;&#38590;&#27665;&#20844;&#32422;&#30340;&#32844;&#26435;&#33539;&#22260;&#26102;&#65292;&#33487;&#32435;&#20811;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#20351;&#35813;&#27861;&#26696;&#38519;&#20837;&#25302;&#24310;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#23545;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#30340;&#38382;&#39064;&#20570;&#20986;&#26377;&#38024;&#23545;&#24615;&#12289;&#26377;&#38024;&#23545;&#24615;&#30340;&#22238;&#24212;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#26174;&#28982;&#65292;&#25105;&#20204;&#24050;&#32463;&#20026;&#32467;&#26524;&#20570;&#20102;&#19968;&#27573;&#26102;&#38388;&#30340;&#21162;&#21147;&#21644;&#20934;&#22791;&#65292;&#29616;&#22312;&#23558;&#26681;&#25454;&#21608;&#19977;&#30340;&#20855;&#20307;&#21028;&#20915;&#26368;&#32456;&#30830;&#23450;&#31435;&#27861;&#65292;&#20294;&#25105;&#20204;&#35748;&#20026;&#37319;&#21462;&#36825;&#31181;&#26377;&#38024;&#23545;&#24615;&#30340;&#20570;&#27861;&#26159;&#27491;&#30830;&#30340;&#65292;&#36825;&#26159;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#26368;&#24555;&#26041;&#27861;&#12290;&#8221;&#31163;&#22320;&#39134;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27880;&#24847;&#21040;&#65292;&#26356;&#24191;&#27867;&#12289;&#26356;&#22797;&#26434;&#30340;&#26041;&#27861;&#30830;&#23454;&#21487;&#33021;&#20250;&#33457;&#36153;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#38459;&#27490;&#36825;&#20123;&#33337;&#21482;&#65292;&#35753;&#21346;&#26106;&#36798;&#20249;&#20276;&#20851;&#31995;&#24314;&#31435;&#36215;&#26469;&#24182;&#24320;&#22987;&#36816;&#34892;&#65292;&#35753;&#33322;&#29677;&#36215;&#39134;&#65292;&#25105;&#20204;&#35748;&#20026;&#65292;&#25105;&#20204;&#19987;&#38376;&#38024;&#23545;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#30340;&#38382;&#39064;&#37319;&#21462;&#30340;&#26377;&#38024;&#23545;&#24615;&#30340;&#26041;&#27861;&#26159;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#26368;&#24555;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#22312;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299;&#19978;&#21457;&#34920;&lt;a href="https://www.telegraph.co.uk/politics/2023/11/16/tinkering-boats-suella-braverman-illegal-migrants-rwanda-uk/"&gt;&#30340;&#25991;&#31456;&lt;/a&gt;&#25552;&#20986;&#20102;&#19968;&#39033;&#20116;&#28857;&#35745;&#21010;&#65292;&#22905;&#35748;&#20026;&#35813;&#35745;&#21010;&#23558;&#30830;&#20445;&#33322;&#29677;&#22312;&#33487;&#32435;&#20811;&#30340;&#30446;&#26631;&#26149;&#23395;&#20043;&#21069;&#36215;&#39134;&#65292;&#24182;&#26377;&#21161;&#20110;&#20943;&#23569;&#20056;&#22352;&#23567;&#33337;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#38750;&#27491;&#24335;&#25269;&#36798;&#33521;&#22269;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#38500;&#20102;&#21033;&#29992;&#27861;&#24459;&#20013;&#30340;&#26465;&#27454;&#22806;&#65292;&#33521;&#22269;&#36824;&#24212;&#19982;&#21346;&#26106;&#36798;&#26356;&#23494;&#20999;&#22320;&#21512;&#20316;&#65292;&#20197;&#20445;&#35777;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#24453;&#36935;&#65292;&#20056;&#33337;&#25269;&#36798;&#30340;&#20154;&#24212;&#22312;&#20960;&#22825;&#20869;&#34987;&#25304;&#30041;&#24182;&#39537;&#36880;&#20986;&#22659;&#65292;&#26368;&#21518;&#35758;&#20250;&#24212;&#22312;&#22307;&#35806;&#33410;&#26399;&#38388;&#24320;&#20250;&#36890;&#36807;&#26032;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#30340;&#21457;&#35328;&#20154;&#19981;&#25490;&#38500;&#35758;&#21592;&#20204;&#22312;&#22307;&#35806;&#33410;&#26399;&#38388;&#22352;&#30528;&#65292;&#21516;&#26102;&#24378;&#35843;&#36825;&#26159;&#19979;&#35758;&#38498;&#24403;&#23616;&#30340;&#20107;&#24773;&#65306;&#8220;&#25105;&#20204;&#20934;&#22791;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#25514;&#26045;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#33021;&#22815;&#33853;&#23454;&#36825;&#19968;&#28857;&#24182;&#35753;&#33322;&#29677;&#36215;&#39134;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#21069;&#24120;&#21153;&#31192;&#20070;&#22823;&#21355;&#183;&#35834;&#26126;&#39039;&#29237;&#22763;&#34920;&#31034;&#65292;&#24067;&#38647;&#24343;&#26364;&#20851;&#20110;&#22914;&#20309;&#37325;&#25391;&#21346;&#26106;&#36798;&#35745;&#21010;&#30340;&#26368;&#26032;&#24819;&#27861;&#26159;&#34892;&#19981;&#36890;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#20116;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19981;&#26029;&#21548;&#21040;&#30340;&#19968;&#20214;&#20107;&#26159;&#65292;&#25105;&#20204;&#24212;&#35813;&#21462;&#28040;&#25152;&#26377;&#19978;&#35785;&#65292;&#20851;&#38381;&#25152;&#26377;&#36335;&#32447;&#65292;&#36825;&#20063;&#26159;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#30340;&#26368;&#26032;&#24819;&#27861;&#12290;&#8221; &#8220;&#25105;&#30495;&#30340;&#19981;&#35748;&#20026;&#36825;&#26159;&#21487;&#33021;&#30340;&#12290;&#25105;&#35748;&#20026;&#26368;&#32456;&#26368;&#39640;&#27861;&#38498;&#19981;&#20250;&#20801;&#35768;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#23558;&#38706;&#23487;&#34903;&#22836;&#25551;&#36848;&lt;a href="https://www.theguardian.com/society/2023/nov/04/suella-braverman-says-rough-sleeping-is-lifestyle-choice"&gt;&#20026;&#8220;&#29983;&#27963;&#26041;&#24335;&#36873;&#25321;&#8221;&lt;/a&gt;&#24341;&#21457;&#20105;&#35758;&#65292;&#20197;&#21450;&#22240;&#25903;&#25345;&#21152;&#27801;&#20572;&#28779;&#25239;&#35758;&#32780;&#19982;&#20262;&#25958;&#35686;&#23519;&#21381;&#21457;&#29983;&#20844;&#24320;&#20105;&#25191;&#21518;&#65292;&#24067;&#38647;&#24343;&#26364;&#26368;&#32456;&#22240;&#22312;&#25253;&#32440;&#19978;&#21457;&#34920;&#26410;&#32463;&#12298;&#31532;&#21313;&#21495;&#12299;&#25480;&#26435;&#30340;&#25991;&#31456;&#32780;&#34987;&#35299;&#38599;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#32487;&#32493;&#32473;&#33487;&#32435;&#20811;&#21046;&#36896;&#40635;&#28902;&#65292; &lt;a href="https://www.theguardian.com/politics/2023/nov/14/suella-braverman-resignation-letter-in-full"&gt;&#20889;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&lt;/a&gt;&#25351;&#36131;&#20182;&#36719;&#24369;&#65292;&#24182;&#36829;&#32972;&#20102;&#20182;&#22312;&#39046;&#23548;&#31454;&#36873;&#26399;&#38388;&#21521;&#22905;&#20570;&#20986;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 22:22:01 +0800</pubDate></item><item><title>&#20316;&#23478;&#20860;&#35780;&#35770;&#23478; AS Byatt &#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;</title><link>https://www.theguardian.com/books/2023/nov/17/as-byatt-author-and-critic-dies-aged-87</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T14:05:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7fbc553f06850177d1fe7859e75fe288a9e40c97/0_879_3744_2244/master/3744.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cea945ac205a2a33a24bb440697364b3" alt=""&gt; AS&#25308;&#21380;&#29305;&#65292;&#25668;&#20110;2011&#24180;&#12290;&lt;/div&gt;&lt;p&gt;&#20316;&#23478;&#20860;&#35780;&#35770;&#23478; AS Byatt &#22312;&#38271;&#36798; 5 &#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#25506;&#32034;&#20102;&#23478;&#24237;&#12289;&#31070;&#35805;&#21644;&#21465;&#20107;&#65292;&#29616;&#24050;&#21435;&#19990;&#65292;&#20139;&#24180; 87 &#23681;&#12290;&#22905;&#30340;&#20986;&#29256;&#21830; Chatto &amp;amp; Windus &#35777;&#23454;&#65292;&#22905;&#22312;&#23478;&#20154;&#30340;&#38506;&#20276;&#19979;&#22312;&#23478;&#20013;&#24179;&#38745;&#22320;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#19996;&#23612;&#23045;&#183;&#33487;&#29642;&#183;&#36798;&#33778; (Antonia Susan Duffy) &#22899;&#22763;&#20197; AS Byatt &#30340;&#21517;&#20041;&#20889;&#20316;&#65292;&#21019;&#20316;&#20102;&#22797;&#26434;&#19988;&#24191;&#21463;&#22909;&#35780;&#30340;&#23567;&#35828;&#65292;&#21253;&#25324;&#33719;&#24471;&#24067;&#20811;&#22870;&#30340;&#12298;&#21344;&#26377;&#12299;&#21644;&#22905;&#23545;&#33402;&#26415;&#21019;&#20316;&#30340;&#23457;&#35270;&#12298;&#20799;&#31461;&#35835;&#29289;&#12299;&#12290;&#22312;&#22905;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#22905;&#36194;&#24471;&#20102;&#19968;&#31995;&#21015;&#25991;&#23398;&#22870;&#39033;&#65292;&#20174;&#24067;&#20811;&#22870;&#21040;&#27861;&#22269;&#33402;&#26415;&#19982;&#25991;&#23398;&#39569;&#22763;&#21195;&#31456;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#21380;&#29305;&#20986;&#29983;&#20110; 1936 &#24180;&#65292;&#21407;&#21517;&#23433;&#19996;&#23612;&#23045;&#183;&#24503;&#25289;&#24067;&#23572; (Antonia Drabble)&#65292;&#22312;&#35874;&#33778;&#23572;&#24503;&#21644;&#32422;&#20811;&#38271;&#22823;&#65292;&#20043;&#21518;&#22312;&#21073;&#26725;&#12289;&#36153;&#22478;&#24067;&#26519;&#33707;&#23572;&#23398;&#38498;&#21644;&#29275;&#27941;&#22823;&#23398;&#23398;&#20064;&#33521;&#35821;&#12290; 1962 &#24180;&#65292;&#22905;&#24320;&#22987;&#22312;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#20219;&#25945;&#65292;&#20004;&#24180;&#21518;&#20986;&#29256;&#20102;&#22905;&#30340;&#31532;&#19968;&#37096;&#23567;&#35828;&#12298;&#22826;&#38451;&#30340;&#24433;&#23376;&#12299;&#12290;&#22905;&#30340;&#35768;&#22810;&#23567;&#35828;&#20013;&#22797;&#26434;&#30340;&#23478;&#24237;&#20851;&#31995;&#22312;&#22899;&#20799;&#36867;&#31163;&#19987;&#27178;&#29238;&#20146;&#30340;&#25925;&#20107;&#20013;&#24050;&#32463;&#24471;&#21040;&#20102;&#20307;&#29616;&#12290; 1967 &#24180;&#65292;&#22905;&#30340;&#22992;&#22992;&#12289;&#20316;&#23478;&#29595;&#26684;&#20029;&#29305;&#183;&#24503;&#25289;&#24067;&#23572; (Margaret Drabble) &#20986;&#29256;&#20102;&#33258;&#24049;&#30340;&#31867;&#20284;&#20027;&#39064;&#23567;&#35828;&#20004;&#24180;&#21518;&#65292;&#20986;&#29256;&#20102;&#19968;&#37096;&#20851;&#20110;&#22992;&#22969;&#24773;&#25932;&#30340;&#23567;&#35828;&#65292;&#35813;&#23567;&#35828;&#22686;&#21152;&#20102;&#31070;&#35805;&#21644;&#35937;&#24449;&#20803;&#32032;&#65292;&#36825;&#20123;&#20803;&#32032;&#25104;&#20026;&#25308;&#21380;&#29305;&#21518;&#26469;&#20316;&#21697;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22905;&#24320;&#22987;&#21019;&#20316;&#22235;&#37096;&#25551;&#32472; 20 &#19990;&#32426;&#22899;&#24615;&#32463;&#21382;&#21464;&#21270;&#30340;&#23567;&#35828;&#65292;&#25308;&#21380;&#29305;&#30340;&#22768;&#35465;&#19982;&#26085;&#20465;&#22686;&#12290; 1978 &#24180;&#20986;&#29256;&#30340;&#12298;&#33457;&#22253;&#37324;&#30340;&#22307;&#27597;&#12299;&#22312;&#32422;&#20811;&#37089;&#20065;&#26449;&#25214;&#21040;&#20102;&#24615;&#26684;&#23574;&#21051;&#12289;&#25165;&#21326;&#27178;&#28322;&#30340;&#23569;&#22899;&#24343;&#38647;&#24503;&#20029;&#21345;&#183;&#27874;&#29305;&#65292;&#22905;&#22312;&#19968;&#37096;&#20026;&#24198;&#31069;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990;&#21152;&#20885;&#32780;&#20889;&#30340;&#35799;&#21095;&#20013;&#25198;&#28436;&#24180;&#36731;&#30340;&#20234;&#20029;&#33678;&#30333;&#19968;&#19990;&#12290;&#25308;&#21380;&#29305;&#36319;&#38543;&#24343;&#38647;&#24503;&#20029;&#21345;&#21644;&#22905;&#30340;&#22969;&#22969;&#26031;&#33922;&#33452;&#22958;&#26469;&#21040;&#21073;&#26725;&#65292;&#22312; 1985 &#24180;&#30340;&#12298;&#38745;&#29289;&#12299;&#21644; 1996 &#24180;&#30340;&#12298;&#24052;&#21035;&#22612;&#12299;&#20013;&#65292;&#32463;&#21382;&#20102;&#23130;&#23035;&#12289;&#27597;&#20146;&#20197;&#21450;&#30693;&#35782;&#20998;&#23376;&#21644;&#23478;&#24237;&#29983;&#27963;&#20043;&#38388;&#30340;&#26007;&#20105;&#65292;&#28982;&#21518;&#22312; 2002 &#24180;&#20197;&#12298;&#21561;&#21475;&#21736;&#30340;&#22899;&#20154;&#12299;&#32467;&#26463;&#20102;&#35813;&#31995;&#21015;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25308;&#21380;&#29305;&#22312;&#36825;&#20010;&#39033;&#30446;&#20013;&#36884;&#20013;&#26029;&#20889;&#12298;&#21344;&#26377;&#12299;&#26102;&#65292;&#22905;&#19981;&#20165;&#33719;&#24471;&#20102;&#35780;&#35770;&#30028;&#30340;&#22909;&#35780;&#65292;&#36824;&#25214;&#21040;&#20102;&#26032;&#30340;&#35266;&#20247;&#12290; 2009 &#24180;&#65292;&#22905;&#22238;&#24518;&#36215;&#38405;&#35835;&#32705;&#36125;&#25176;&#183;&#33406;&#26607; (Umberto Eco) &#30340;&#12298;&#29611;&#29808;&#20043;&#21517;&#12299;&#22914;&#20309;&#25913;&#21464;&#20102;&#22905;&#23545;&#19968;&#37096;&#23454;&#39564;&#23567;&#35828;&#30340;&#26368;&#21021;&#24819;&#27861;&#65292;&#36825;&#37096;&#23567;&#35828;&#22260;&#32469;&#23398;&#26415;&#12289;&#25163;&#31295;&#21644;&#20154;&#38469;&#20851;&#31995;&#20013;&#37325;&#21472;&#30340;&#25152;&#26377;&#26435;&#27010;&#24565;&#23637;&#24320;&#65306;&#8220;&#25105;&#21457;&#29616;&#65292;&#31192;&#23494;&#22312;&#20110;&#65292;&#22914;&#26524;&#20320;&#21578;&#35785;&#19968;&#20010;&#24378;&#22823;&#30340;&#25925;&#20107;&#65292;&#24744;&#21487;&#20197;&#21253;&#25324;&#20219;&#20309;&#20854;&#20182;&#24744;&#38656;&#35201;&#21253;&#25324;&#30340;&#20869;&#23481;&#12290;&#25152;&#20197;&#25105;&#24320;&#22987;&#21019;&#20316;&#19968;&#20010;&#20390;&#25506;&#25925;&#20107;&#65292;&#23601;&#20687;&#25105;&#23567;&#26102;&#20505;&#35835;&#36807;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21344;&#26377;&#12299;&#30340;&#21103;&#26631;&#39064;&#26159;&#8220;&#19968;&#27573;&#28010;&#28459;&#8221;&#65292;&#35762;&#36848;&#20102;&#20004;&#20301;&#23398;&#32773;&#22312;&#35843;&#26597;&#20004;&#20301;&#34394;&#26500;&#30340;&#32500;&#22810;&#21033;&#20122;&#35799;&#20154;&#20043;&#38388;&#30340;&#31070;&#31192;&#20851;&#31995;&#26102;&#20114;&#30456;&#29233;&#19978;&#30340;&#25925;&#20107;&#12290;&#25308;&#21380;&#29305;&#36890;&#36807;&#21478;&#19968;&#31181;&#20851;&#31995;&#30340;&#35270;&#35282;&#25240;&#23556;&#20102; 20 &#19990;&#32426;&#30340;&#23398;&#26415;&#38452;&#35851;&#65292;&#20854;&#20013;&#21253;&#25324;&#21457;&#26126;&#30340;&#26399;&#21002;&#21644;&#36817; 2,000 &#34892;&#35799;&#65292;&#20316;&#32773;&#35828;&#36825;&#20123;&#35799;&#8220;&#24456;&#23481;&#26131;&#8230;&#8230;&#20197;&#23567;&#35828;&#30340;&#24418;&#24335;&#20889;&#19979;&#26469;&#65292;&#20316;&#20026;&#36816;&#34892;&#30340;&#19968;&#37096;&#20998;&#8221;&#30340;&#35805;&#8221;&#12290; &#12298;&#21344;&#26377;&#12299;&#20110; 1990 &#24180;&#33635;&#33719;&#24067;&#20811;&#22870;&#65292;&#25104;&#20026;&#33521;&#22269;&#21644;&#32654;&#22269;&#30340;&#30021;&#38144;&#20070;&#65292;&#24182;&#34987;&#32763;&#35793;&#25104; 30 &#22810;&#31181;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#21380;&#29305;&#22312; 2009 &#24180;&#30340;&#12298;&#20799;&#31461;&#35835;&#29289;&#12299;&#20013;&#22238;&#21040;&#20102; 19 &#19990;&#32426;&#65292;&#36890;&#36807;&#20316;&#23478;&#21644;&#38518;&#33402;&#23478;&#30340;&#29983;&#27963;&#23545;&#27604;&#20102;&#20004;&#31181;&#19981;&#21516;&#29256;&#26412;&#30340;&#21019;&#36896;&#21147;&#12290;&#35813;&#23567;&#35828;&#20837;&#22260;&#24403;&#24180;&#30340;&#24067;&#20811;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#19968;&#24180;&#65292;&#20316;&#32773;&lt;a href="https://www.theguardian.com/books/2009/apr/25/as-byatt-interview"&gt;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&lt;/a&gt;&#23459;&#31216;&#65292;&#22905;&#30340;&#20889;&#20316;&#24819;&#27861;&#8220;&#21482;&#26159;&#20026;&#20102;&#24555;&#20048;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21019;&#36896;&#19996;&#35199;&#26159;&#25105;&#29983;&#21629;&#20013;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#23613;&#31649;&#25105;&#29233;&#25105;&#30340;&#19976;&#22827;&#21644;&#23401;&#23376;&#65292;&#20294;&#25105;&#29233;&#20182;&#20204;&#21482;&#26159;&#22240;&#20026;&#25105;&#26159;&#21046;&#36896;&#36825;&#20123;&#19996;&#35199;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 22:22:01 +0800</pubDate></item><item><title>&#24199;&#25252;&#32452;&#32455;&#35686;&#21578;&#27861;&#22269;&#21271;&#37096;&#23558;&#20986;&#29616;&#8220;&#28798;&#38590;&#24615;&#23616;&#21183;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/17/asylum-groups-warn-of-catastrophic-situation-in-northern-france</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T13:34:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5039c656be64ec3c4f118bbc263df15aac6e11c8/0_0_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab11fa358b7447808f40a0c5ecadc3ee" alt=""&gt;&#21313;&#19968;&#26376;&#21021;&#65292;&#21152;&#33713;&#20020;&#26102;&#33829;&#22320;&#30340;&#26641;&#19978;&#25346;&#30528;&#34915;&#26381;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#21271;&#37096; 12 &#20010;&#19982;&#23547;&#27714;&#24199;&#25252;&#32773;&#21512;&#20316;&#30340;&#32452;&#32455;&#21521;&#27861;&#22269;&#25919;&#24220;&#23448;&#21592;&#21457;&#20986;&#35686;&#21578;&#65292;&#31216;&#8220;&#28798;&#38590;&#24615;&#30340;&#24773;&#20917;&#8221;&#27491;&#22312;&#21457;&#29983;&#65292;&#22240;&#20026;&#22823;&#37327;&#20154;&#35797;&#22270;&#22312;&#19981;&#21355;&#29983;&#30340;&#26465;&#20214;&#19979;&#29983;&#23384;&#65292;&#21516;&#26102;&#31561;&#24453;&#22825;&#27668;&#21464;&#21270;&#65292;&#20197;&#20415;&#23581;&#35797;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#21069;&#24448;&#27861;&#22269;&#12290;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#35686;&#21578;&#21253;&#21547;&#22312;&#19968;&#23553;&#33268;&#27861;&#22269;&#25919;&#24220;&#23448;&#21592;&#30340;&#20449;&#20013;&#65292;&#35813;&#20449;&#30001; L&amp;#39;Auberge des Migrants&#12289;Calais Food Collective&#12289;Medicins du Monde Nord Littoral&#12289;Utopia 56 &#21644; Le Secours Catholique d&#233;l&#233;gation du Pas de Calais &#31561;&#38750;&#25919;&#24220;&#32452;&#32455;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22825;&#27668;&#26465;&#20214;&#24694;&#21155;&#65292;&#33258; 11 &#26376; 8 &#26085;&#20197;&#26469;&#20165;&#20004;&#22825;&#26377;&#36807;&#22659;&#36890;&#36947;&#65292;&#22240;&#27492;&#36234;&#26469;&#36234;&#22810;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#22312;&#27861;&#22269;&#21271;&#37096;&#31561;&#24453;&#12290; 11 &#26376; 12 &#26085;&#33267; 16 &#26085;&#65292;&#36817; 1,000 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&lt;a href="https://www.gov.uk/government/publications/migrants-detected-crossing-the-english-channel-in-small-boats/migrants-detected-crossing-the-english-channel-in-small-boats-last-7-days"&gt;&#20056;&#22352;&lt;/a&gt;19 &#33368;&#33337;&#36234;&#22659;&#12290;&lt;/p&gt;&lt;p&gt; Utopia 56 &#30340; Axel Gaudinat &#35686;&#21578;&#35828;&#65292;&#21152;&#33713;&#21644;&#25958;&#21051;&#23572;&#20811;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#38754;&#20020;&#27515;&#20129;&#39118;&#38505;&#65292;&#22240;&#20026;&#29983;&#27963;&#26465;&#20214;&#20174;&#26410;&#20687;&#29616;&#22312;&#36825;&#26679;&#20005;&#23803;&#21644;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#30446;&#21069;&#27861;&#22269;&#21271;&#37096;&#30340;&#20154;&#25968;&#31354;&#21069;&#8212;&#8212;&#21152;&#26469;&#32422; 2,000 &#20154;&#65292;&#25958;&#21051;&#23572;&#20811;&#32422; 1,500 &#20154;&#8212;&#8212;&#21152;&#19978;&#26292;&#39118;&#38632;&#22825;&#27668;&#20197;&#21450;&#27861;&#22269;&#25919;&#24220;&#26410;&#33021;&#20026;&#29420;&#36523;&#20799;&#31461;&#12289;&#23381;&#22919;&#21644;&#23478;&#24237;&#25552;&#20379;&#36275;&#22815;&#30340;&#22522;&#26412;&#20303;&#25152;&#19968;&#22330;&#28798;&#38590;&#21363;&#23558;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#24773;&#20917;&#38750;&#24120;&#31967;&#31957;&#65292;&#19968;&#20123;&#23547;&#27714;&#24199;&#25252;&#32773;&#21487;&#33021;&#20250;&#22312;&#23581;&#35797;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#21361;&#38505;&#26053;&#31243;&#20043;&#21069;&#27515;&#22312;&#27861;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#24184;&#36816;&#65292;&#36824;&#27809;&#26377;&#20154;&#27515;&#20129;&#65292;&#8221;&#20182;&#21578;&#35785;&#21355;&#25253;&#12290; &#8220;&#20294;&#25105;&#20204;&#21457;&#20986;&#35686;&#25253;&#65292;&#22240;&#20026;&#22914;&#26524;&#19981;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#23558;&#20250;&#21457;&#29983;&#19968;&#22330;&#25103;&#21095;&#24615;&#30340;&#24754;&#21095;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24448;&#24180;&#30340;&#20908;&#22825;&#65292;&#24403;&#22320;&#25919;&#24220;&#23448;&#21592;&#20026;&#23478;&#24237;&#21644;&#29420;&#36523;&#20799;&#31461;&#25552;&#20379;&#20102;&#32039;&#24613;&#36991;&#38590;&#25152;&#12290;&#20294;&#20170;&#24180;&#20908;&#22825;&#65292;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#25214;&#21040;&#20303;&#25152;&#65292;&#35768;&#22810;&#20154;&#34987;&#36843;&#22312;&#23506;&#20919;&#21644;&#27877;&#27870;&#30340;&#29615;&#22659;&#20013;&#38706;&#23487;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#25351;&#20986;&#65292;&#36825;&#20123;&#32452;&#32455;&#27491;&#22312;&#20889;&#20449;&#32473;&#24403;&#22320;&#25919;&#24220;&#23448;&#21592;&#65292;&#8220;&#20851;&#27880;&#21152;&#33713;&#27969;&#20129;&#32773;&#30340;&#28798;&#38590;&#24615;&#22788;&#22659;&#8221;&#12290;&#25253;&#21578;&#34917;&#20805;&#35828;&#65292;&#25968;&#30334;&#20154;&#26080;&#27861;&#33719;&#24471;&#27700;&#12289;&#28107;&#28020;&#21644;&#39135;&#29289;&#20998;&#21457;&#65292;&#32780;&#35686;&#26041;&#20173;&#22312;&#32487;&#32493;&#23558;&#20182;&#20204;&#20174;&#20020;&#26102;&#36991;&#38590;&#25152;&#39537;&#36880;&#20986;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#35828;&#65306;&#8220;&#30446;&#21069;&#23384;&#22312;&#32039;&#24613;&#24773;&#20917;&#65292;&#25105;&#20204;&#35201;&#27714;&#20320;&#20204;&#8230;&#8230;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;&#20197;&#20415;&#27969;&#20129;&#32773;&#30340;&#20154;&#36523;&#23433;&#20840;&#12289;&#23562;&#20005;&#21644;&#22522;&#26412;&#26435;&#21033;&#24471;&#21040;&#23562;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#36947;&#65306;&#8220;&#23578;&#26410;&#25552;&#20986;&#20219;&#20309;&#22269;&#23478;&#35299;&#20915;&#26041;&#26696;&#12290;&#22269;&#38469;&#20799;&#31461;&#26435;&#21033;&#20844;&#32422;&#25152;&#25215;&#35748;&#30340;&#8216;&#26377;&#26646;&#36523;&#20043;&#25152;&#8217;&#30340;&#26435;&#21033;&#20877;&#27425;&#36973;&#21040;&#20405;&#29359;&#65292;&#32780;&#19988;&#23436;&#20840;&#19981;&#21463;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#32570;&#20047;&#20303;&#25152;&#22806;&#65292;&#35768;&#22810;&#29983;&#27963;&#22312;&#8220;&#39281;&#21644;&#8221;&#26465;&#20214;&#19979;&#30340;&#25143;&#22806;&#23621;&#27665;&#27491;&#22312;&#25384;&#39295;&#65292;&#22240;&#20026;&#25552;&#20379;&#33203;&#39135;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#24050;&#32463;&#32791;&#23613;&#20102;&#33590;&#12289;&#21654;&#21857;&#21644;&#38754;&#21253;&#31561;&#22522;&#26412;&#29289;&#36164;&#65292;&#24182;&#19988;&#30001;&#20110;&#26080;&#27861;&#33719;&#24471;&#36816;&#27827;&#27700;&#32780;&#19981;&#24471;&#19981;&#20351;&#29992;&#36816;&#27827;&#27700;&#21040;&#28129;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#20449;&#20013;&#24635;&#32467;&#36947;&#65306;&#8220;&#24403;&#21069;&#26102;&#26399;&#26159;&#21152;&#33713;&#27969;&#20129;&#32773;&#29983;&#23384;&#29366;&#20917;&#32827;&#36785;&#30340;&#39030;&#23792;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39640;&#36842;&#32435;&#35828;&#65306;&#8220;&#24773;&#20917;&#36234;&#26469;&#36234;&#31967;&#65292;&#25105;&#20204;&#27809;&#26377;&#20219;&#20309;&#35299;&#20915;&#26041;&#26696;&#12290;&#22312;&#25105;&#20204;&#21162;&#21147;&#20026;&#20154;&#20204;&#25552;&#20379;&#24199;&#25252;&#20043;&#21069;&#12290;&#29616;&#22312;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#20026;&#20182;&#20204;&#25552;&#20379;&#27700;&#12290;&#20154;&#36947;&#20027;&#20041;&#38656;&#27714;&#22914;&#27492;&#20043;&#22810;&#65292;&#20294;&#27861;&#22269;&#20570;&#24471;&#27604;&#20197;&#21069;&#23569;&#20102;&#12290;&#25105;&#20204;&#23436;&#20840;&#32477;&#26395;&#12289;&#30130;&#24811;&#21644;&#24754;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#22269;&#25919;&#24220;&#23558;&#20154;&#20204;&#25298;&#20043;&#38376;&#22806;&#65292;&#24182;&#20840;&#21147;&#38215;&#21387;&#12290;&#20154;&#20204;&#26377;&#20805;&#20998;&#30340;&#29702;&#30001;&#36867;&#31163;&#33258;&#24049;&#30340;&#22269;&#23478;&#65292;&#25105;&#20204;&#38656;&#35201;&#20026;&#37027;&#20123;&#24819;&#35201;&#21069;&#24448;&#33521;&#22269;&#30340;&#20154;&#25214;&#21040;&#23433;&#20840;&#21512;&#27861;&#30340;&#36335;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995;&#27861;&#22269;&#20869;&#25919;&#37096;&#35831;&#20854;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 17 Nov 2023 21:52:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#20891;&#26041;&#25253;&#21578;&#31532;&#32834;&#20271;&#27827;&#19996;&#23736;&#8220;&#25104;&#21151;&#34892;&#21160;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/17/ukrainian-military-reports-successful-operations-on-dnipro-rivers-east-bank</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T13:13:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/efc4af948c00662b8e96ad9e1a1fd710cd33ce2b/0_199_5966_3579/master/5966.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4147e31c26fb47b5514c84470cb4c6b1" alt=""&gt; 11 &#26376; 6 &#26085;&#65292;&#19968;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#36203;&#23572;&#26494;&#22320;&#21306;&#30340;&#19968;&#20010;&#31192;&#23494;&#22320;&#28857;&#35266;&#23519;&#31532;&#32834;&#20271;&#27827;&#22320;&#21306;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#26041;&#21608;&#20116;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#22312;&#31532;&#32834;&#20271;&#27827;&#19996;&#23736;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#25104;&#21151;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.theguardian.com/world/2023/nov/15/ukrainian-foothold-over-dnipro-at-kherson-as-zelenskiy-says-avdiivka-costly-to-russian-war-effort"&gt;&#27491;&#24335;&#25215;&#35748;&lt;/a&gt;&#65292;&#20044;&#20811;&#20848;&#24050;&#22312;&#27827;&#27969;&#19996;&#20391;&#24314;&#31435;&#20102;&#38453;&#22320;&#65292;&#35813;&#22320;&#21306;&#26631;&#24535;&#30528;&#20044;&#20811;&#20848;&#19996;&#21335;&#37096;&#19968;&#29255;&#39046;&#22303;&#30340;&#21069;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#28023;&#20891;&#38470;&#25112;&#38431;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#8220;&#20044;&#20811;&#20848;&#22269;&#38450;&#20891;&#22312;&#31532;&#32834;&#20271;&#27827;&#24038;&#23736;&#12289;&#36203;&#23572;&#26494;&#21069;&#32447;&#27839;&#32447;&#36827;&#34892;&#20102;&#19968;&#31995;&#21015;&#25104;&#21151;&#30340;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#21069;&#65292;&#22312;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#23459;&#24067;&#36203;&#23572;&#26494;&#22320;&#21306;&#25104;&#20026;&#20420;&#32599;&#26031;&#30340;&#19968;&#37096;&#20998;&#21518;&#65292;&#20420;&#32599;&#26031;&#25191;&#34892;&#20102;&#32827;&#36785;&#24615;&#30340;&#25764;&#20891;&#65292;&#20044;&#20811;&#20848;&#35299;&#25918;&#20102;&#36203;&#23572;&#26494;&#21450;&#35813;&#24066;&#21608;&#36793;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#26366;&#24076;&#26395;&#22312;&#22799;&#23395;&#21644;&#31179;&#23395;&#21521;&#21069;&#25512;&#36827;&#24182;&#22842;&#22238;&#26356;&#22810;&#39046;&#22303;&#65292;&#20294;&#22312;&#20420;&#32599;&#26031;&#27839;&#21069;&#32447;&#24314;&#36896;&#20102;&#24378;&#22823;&#30340;&#38647;&#21306;&#21644;&#20854;&#20182;&#38450;&#24481;&#35774;&#26045;&#21518;&#65292;&#22522;&#36741;&#30340;&#21453;&#25915;&#19968;&#30452;&#20030;&#27493;&#32500;&#33392;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#20420;&#32599;&#26031;&#22312;&#21069;&#32447;&#20854;&#20182;&#22320;&#21306;&#21457;&#36215;&#25915;&#21183;&#20043;&#38469;&#65292;&#31532;&#32834;&#20271;&#27827;&#19996;&#23736;&#37096;&#38431;&#30340;&#28040;&#24687;&#20026;&#22522;&#36741;&#25552;&#20379;&#20102;&#19968;&#20123;&#22909;&#28040;&#24687;&#12290;&#20044;&#20811;&#20848;&#24076;&#26395;&#22312;&#27827;&#27969;&#19996;&#20391;&#24314;&#31435;&#38453;&#22320;&#65292;&#20351;&#20854;&#33021;&#22815;&#36827;&#19968;&#27493;&#21521;&#20420;&#32599;&#26031;&#20110;2014&#24180;&#21534;&#24182;&#30340;&#20811;&#37324;&#31859;&#20122;&#25512;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#20420;&#32599;&#26031;&#20154;&#25512;&#31163;&#27827;&#23736;&#36824;&#21487;&#20197;&#32473;&#36817;&#20960;&#20010;&#26376;&#26469;&#19981;&#26029;&#21463;&#21040;&#25915;&#20987;&#30340;&#23545;&#23736;&#31038;&#21306;&#24102;&#26469;&#19968;&#20123;&#21912;&#24687;&#30340;&#26426;&#20250;&#12290;&#20420;&#32599;&#26031;&#20891;&#38431;&#19968;&#30452;&#22312;&#38453;&#22320;&#19978;&#29992;&#22823;&#28846;&#36720;&#28856;&#35199;&#23736;&#30340;&#22478;&#38215;&#21644;&#26449;&#24196;&#65292;&lt;a href="https://www.theguardian.com/world/2023/nov/07/kherson-residents-frontline-bombardment"&gt;&#20854;&#20013;&#21253;&#25324;&#36203;&#23572;&#26494;&#24066;&lt;/a&gt;&#65292;&#35813;&#24066;&#20960;&#20046;&#27599;&#22825;&#37117;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35813;&#22320;&#21306;&#24030;&#38271;&#34920;&#31034;&#65292;&#21448;&#19968;&#26202;&#30340;&#28846;&#20987;&#36896;&#25104;&#19968;&#21517;&#24179;&#27665;&#27515;&#20129;&#12290;&#21069;&#19968;&#22825;&#65292;&#28846;&#20987;&#36896;&#25104;&#33267;&#23569;&#19977;&#20154;&#27515;&#20129;&#12289;&#21313;&#20960;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#20107;&#21338;&#23458;&#25968;&#21608;&#20197;&#26469;&#19968;&#30452;&#22312;&#36716;&#36848;&#20044;&#20811;&#20848;&lt;a href="https://www.theguardian.com/world/2023/nov/03/ukraine-troops-defend-vital-foothold-on-russian-controlled-dnipro-river"&gt;&#22312;&#19996;&#23736;&#30340;&#38453;&#22320;&lt;/a&gt;&#65292;&#20294;&#22522;&#36741;&#25298;&#32477;&#27491;&#24335;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#30340;&#21442;&#35851;&#38271;&#23433;&#24503;&#28872;&#183;&#21494;&#23572;&#39532;&#20811;&#39318;&#27425;&#23459;&#24067;&#20044;&#20811;&#20848;&#20891;&#38431;&#24050;&#22312;&#19996;&#23736;&#8220;&#31449;&#31283;&#33050;&#36319;&#8221;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#20219;&#21629;&#30340;&#36127;&#36131;&#34987;&#21344;&#39046;&#36203;&#23572;&#26494;&#30340;&#23448;&#21592;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#33832;&#23572;&#22810;&#22768;&#31216;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#22312;&#27827;&#19996;&#23736;&#30340;&#19968;&#20010;&#23567;&#26449;&#24196;&#20811;&#26519;&#22522;&#34987;&#8220;&#23553;&#38145;&#8221;&#12290;&#20182;&#35828;&#65292;&#37096;&#38431;&#38754;&#20020;&#30528;&#20420;&#32599;&#26031;&#22823;&#28846;&#21644;&#26080;&#20154;&#26426;&#30340;&#8220;&#28861;&#28909;&#22320;&#29425;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#20891;&#20107;&#20998;&#26512;&#23478;&#20234;&#19975;&#183;&#26031;&#22270;&#24085;&#20811;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#20351;&#29992;&#20102;&#19968;&#20999;&#25163;&#27573;&#26469;&#39537;&#36880;&#25105;&#20204;&#30340;&#20891;&#38431;&#8212;&#8212;&#21508;&#31181;&#27494;&#22120;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#24403;&#23616;&#27492;&#21069;&#19968;&#30452;&#23545;&#36825;&#20123;&#31435;&#22330;&#20445;&#25345;&#27785;&#40664;&#65292;&#22240;&#20026;&#23616;&#21183;&#20173;&#28982;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20182;&#20204;&#29616;&#22312;&#20844;&#24320;&#35848;&#35770;&#36825;&#20214;&#20107;&#65292;&#36825;&#34920;&#26126;&#25105;&#20204;&#30340;&#20891;&#38431;&#30830;&#23454;&#24050;&#32463;&#22312;&#21162;&#21147;&#20102;&#12290;&#8221;&#26377;&#25253;&#36947;&#31216;&#65292;&#19977;&#20010;&#19981;&#21516;&#30340;&#22242;&#20307;&#33021;&#22815;&#22312;&#27827;&#19996;&#20391;&#27719;&#21512;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#29616;&#22312;&#22312;&#19968;&#20123;&#22320;&#26041;&#21457;&#21160;&#25915;&#21183;&#65292;&#29305;&#21035;&#26159;&#38752;&#36817;&#34987;&#21344;&#39046;&#30340;&#39039;&#28037;&#33576;&#20811;&#30340;&#38463;&#22827;&#23395;&#22827;&#21345;&#38215;&#21608;&#22260;&#12290;&#38463;&#22827;&#36842;&#22827;&#21345;&#20891;&#20107;&#31649;&#29702;&#23616;&#23616;&#38271;&#32500;&#22612;&#21033;&#183;&#24052;&#25289;&#24052;&#20160;&#22312;&#20044;&#20811;&#20848;&#30005;&#35270;&#21488;&#19978;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#24050;&#35843;&#38598;&#22686;&#25588;&#37096;&#38431;&#65292;&#27491;&#22312;&#21521;&#35813;&#38215;&#30340;&#24037;&#19994;&#21306;&#25512;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#21162;&#21147;&#22842;&#21462;&#37325;&#22823;&#39046;&#22303;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#24635;&#21496;&#20196;&#29926;&#21015;&#37324;&#183;&#25166;&#21346;&#26085;&#23612;&#23558;&#20891;&lt;a href="https://www.economist.com/europe/2023/11/01/ukraines-commander-in-chief-on-the-breakthrough-he-needs-to-beat-russia"&gt;&#26368;&#36817;&#22312;&#25509;&#21463;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#37319;&#35775;&lt;/a&gt;&#26102;&#34920;&#31034;&#65292;&#20914;&#31361;&#24050;&#32463;&#38519;&#20837;&#8220;&#20725;&#23616;&#8221;&#65292;&#20294;&#27901;&#36830;&#26031;&#22522;&#21518;&#26469;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258;&#22799;&#23395;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#30340;&#24773;&#32490;&#26377;&#25152;&#24694;&#21270;&#65292;&#30130;&#24811;&#19981;&#22570;&#30340;&#20891;&#38431;&#21644;&#24179;&#27665;&#27491;&#22312;&#20026;&#21478;&#19968;&#20010;&#20908;&#23395;&#20570;&#20934;&#22791;&#65292;&#39044;&#35745;&#20420;&#32599;&#26031;&#23558;&#22312;&#20908;&#23395;&#30596;&#20934;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#27668;&#27675;&#20063;&#24320;&#22987;&#23545;&#22522;&#36741;&#19981;&#21033;&#65292;&#20840;&#29699;&#27880;&#24847;&#21147;&#36716;&#21521;&#20013;&#19996;&#65292;&#32654;&#22269;&#20849;&#21644;&#20826;&#20869;&#35201;&#27714;&#32456;&#27490;&#23545;&#20044;&#20811;&#20848;&#30340;&#36130;&#25919;&#21644;&#20891;&#20107;&#25588;&#21161;&#30340;&#22768;&#38899;&#20063;&#36234;&#26469;&#36234;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#23572;&#39532;&#20811;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#35775;&#38382;&#20102;&#21326;&#30427;&#39039;&#65292;&#20250;&#35265;&#20102;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21644;&#20004;&#20826;&#21442;&#35758;&#21592;&#65292;&#24076;&#26395;&#23558;&#20044;&#20811;&#20848;&#38382;&#39064;&#20445;&#30041;&#22312;&#35758;&#31243;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#26412;&#21608;&#65292;&#26032;&#20219;&#21629;&#30340;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#21033;&#29992;&#20854;&#23601;&#32844;&#21518;&#30340;&#39318;&#27425;&#20986;&#35775;&lt;a href="https://www.theguardian.com/world/2023/nov/16/david-cameron-in-ukraine-on-first-mission-as-uk-foreign-secretary"&gt;&#35775;&#38382;&lt;/a&gt;&#22522;&#36741;&#65292;&#37325;&#30003;&#33521;&#22269;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#23545;&#27901;&#36830;&#26031;&#22522;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#21521;&#20320;&#20204;&#25552;&#20379;&#36947;&#20041;&#25903;&#25345;&#12289;&#22806;&#20132;&#25903;&#25345;&#12289;&#32463;&#27982;&#25903;&#25345;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#20320;&#20204;&#38656;&#35201;&#30340;&#20891;&#20107;&#25903;&#25345;&#65292;&#19981;&#20165;&#26159;&#20170;&#24180;&#21644;&#26126;&#24180;&#65292;&#32780;&#26159;&#21482;&#35201;&#38656;&#35201;&#23601;&#21487;&#20197;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 17 Nov 2023 21:22:02 +0800</pubDate></item><item><title>&#27431;&#30431;&#21516;&#24847;&#31105;&#27490;&#21521;&#36139;&#22256;&#22269;&#23478;&#20986;&#21475;&#24223;&#22609;&#26009;</title><link>https://www.theguardian.com/environment/2023/nov/17/waste-plastic-eu-ban-exports-non-oecd-countries</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T12:30:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e965fe969bd2905bf0d5259f2cb53f4a5cba70cd/0_151_4998_2999/master/4998.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c617ded304b8467ffd1b2d12d83306e2" alt=""&gt;&#39532;&#26469;&#35199;&#20122;&#38634;&#20848;&#33706;&#24030;&#24052;&#29983;&#28207;&#38598;&#35013;&#31665;&#20869;&#30340;&#22609;&#26009;&#22403;&#22334;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#24050;&#36798;&#25104;&#21327;&#35758;&#65292;&#38459;&#27490;&#24223;&#22609;&#26009;&#33337;&#22312;&#36139;&#31351;&#22269;&#23478;&#30340;&#28207;&#21475;&#38752;&#23736;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#31435;&#27861;&#32773;&#21644;&#25104;&#21592;&#22269;&#21608;&#20116;&#21516;&#24847;&#65292;&#20174; 2026 &#24180;&#20013;&#26399;&#24320;&#22987;&#65292;&#31105;&#27490;&#21521; OECD &#38598;&#22242;&#65288;&#20027;&#35201;&#26159;&#23500;&#35029;&#22269;&#23478;&#65289;&#20197;&#22806;&#30340;&#22269;&#23478;&#20986;&#21475;&#22609;&#26009;&#22403;&#22334;&#12290;&#35813;&#21327;&#35758;&#36798;&#25104;&#20043;&#38469;&#65292;&#22806;&#20132;&#23448;&#20204;&#22312;&#20869;&#32599;&#27605;&#24320;&#20250;&#65292;&#25970;&#23450;&#19968;&#39033;&#20851;&#20110;&#22609;&#26009;&#27745;&#26579;&#30340;&#20840;&#29699;&#26465;&#32422;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27431;&#30431;&#26368;&#32456;&#23558;&#36890;&#36807;&#31105;&#27490;&#21521;&#38750;&#32463;&#21512;&#32452;&#32455;&#22269;&#23478;&#20986;&#21475;&#22609;&#26009;&#24223;&#29289;&#26469;&#25215;&#25285;&#20854;&#22609;&#26009;&#24223;&#29289;&#30340;&#36131;&#20219;&#65292;&#8221;&#36127;&#36131;&#35813;&#25552;&#26696;&#30340;&#20013;&#21491;&#32764;&#27431;&#27954;&#20154;&#27665;&#20826;&#38598;&#22242;&#20025;&#40614;&#35758;&#21592;&#20329;&#22958;&#23572;&#183;&#38886;&#26031;(Pernille Weiss)&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#20877;&#27425;&#36981;&#24490;&#25105;&#20204;&#30340;&#24895;&#26223;&#65292;&#21363;&#24223;&#29289;&#22312;&#24471;&#21040;&#36866;&#24403;&#31649;&#29702;&#30340;&#24773;&#20917;&#19979;&#26159;&#19968;&#31181;&#36164;&#28304;&#65292;&#20294;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#19981;&#24212;&#23545;&#29615;&#22659;&#25110;&#20154;&#31867;&#20581;&#24247;&#36896;&#25104;&#21361;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35268;&#21017;&#24517;&#39035;&#24471;&#21040;&#27431;&#27954;&#29702;&#20107;&#20250;&#21644;&#35758;&#20250;&#30340;&#27491;&#24335;&#25209;&#20934;&#25165;&#33021;&#29983;&#25928;&#65292;&#23545;&#21521;&#23500;&#35029;&#22269;&#23478;&#20986;&#21475;&#22609;&#26009;&#24223;&#29289;&#23454;&#34892;&#26356;&#20005;&#26684;&#30340;&#25511;&#21046;&#65292;&#24182;&#23436;&#20840;&#20572;&#27490;&#21521;&#38750;&#32463;&#21512;&#32452;&#32455;&#22269;&#23478;&#20986;&#21475;&#12290;&#20116;&#24180;&#21518;&#65292;&#24076;&#26395;&#36827;&#21475;&#27431;&#30431;&#22609;&#26009;&#24223;&#29289;&#30340;&#22269;&#23478;&#22914;&#26524;&#35777;&#26126;&#33258;&#24049;&#20250;&#22949;&#21892;&#22788;&#29702;&#36825;&#20123;&#24223;&#29289;&#65292;&#21487;&#20197;&#35201;&#27714;&#27431;&#30431;&#22996;&#21592;&#20250;&#21462;&#28040;&#23545;&#23427;&#20204;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27431;&#27954;&#65292;&#22823;&#37096;&#20998;&#34987;&#20002;&#24323;&#30340;&#22609;&#26009;&#37117;&#20250;&#34987;&#28954;&#28903;&#65292;&#21482;&#26377;&#19981;&#21040;&#19977;&#20998;&#20043;&#19968;&#34987;&#22238;&#25910;&#12290;&#27963;&#21160;&#20154;&#22763;&#25285;&#24515;&#65292;&#19968;&#20123;&#36816;&#24448;&#22269;&#22806;&#22238;&#25910;&#30340;&#22609;&#26009;&#24223;&#29289;&#26368;&#32456;&#20250;&#36827;&#20837;&#22403;&#22334;&#22635;&#22475;&#22330;&#21644;&#27700;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29615;&#22659;&#35843;&#26597;&#23616;&#30340;&#27963;&#21160;&#23478;&#21171;&#20262;&#183;&#23041;&#23572;&#65288;Lauren Weir&#65289;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#36825;&#26159;&#23545;&#24403;&#21069;&#20041;&#21153;&#30340;&#25913;&#36827;&#65292;&#20294;&#20840;&#38754;&#31105;&#27490;&#22609;&#26009;&#22403;&#22334;&#30340;&#21361;&#23475;&#21644;&#24517;&#35201;&#24615;&#30340;&#35777;&#25454;&#26159;&#26126;&#30830;&#30340;&#12290;&#36825;&#26159;&#19968;&#20010;&#20449;&#21495;&#65292;&#34920;&#26126;&#27431;&#30431;&#32456;&#20110;&#24320;&#22987;&#20026;&#20854;&#22312;&#20840;&#29699;&#22609;&#26009;&#27745;&#26579;&#32039;&#24613;&#24773;&#20917;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#25215;&#25285;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35268;&#21017;&#24847;&#21619;&#30528;&#26576;&#20123;&#24418;&#24335;&#30340;&#38750;&#22609;&#26009;&#24223;&#29289;&#22914;&#26524;&#28385;&#36275;&#26576;&#20123;&#31038;&#20250;&#21644;&#29615;&#22659;&#26631;&#20934;&#65292;&#20173;&#21487;&#33021;&#34987;&#36816;&#24448;&#38750;&#32463;&#21512;&#32452;&#32455;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&#36824;&#21487;&#33021;&#23548;&#33268;&#36816;&#24448;&#22303;&#32819;&#20854;&#31561;&#32463;&#21512;&#32452;&#32455;&#22269;&#23478;&#30340;&#24223;&#29289;&#25968;&#37327;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#24211;&#24211;&#32599;&#29926;&#22823;&#23398;&#24494;&#22609;&#26009;&#30740;&#31350;&#21592; Sedat G&#252;ndo&#287;du &#34920;&#31034;&#65306;&#8220;&#31105;&#27490;&#21521;&#38750;&#32463;&#21512;&#32452;&#32455;&#22269;&#23478;&#20986;&#21475;&#22609;&#26009;&#24223;&#29289;&#26159;&#19968;&#39033;&#37325;&#22823;&#20915;&#23450;&#12290;&#28982;&#32780;&#65292;&#20196;&#20154;&#22833;&#26395;&#30340;&#26159;&#65292;&#22303;&#32819;&#20854;&#26082;&#26159;&#27431;&#30431;&#26368;&#22823;&#30340;&#22609;&#26009;&#24223;&#29289;&#36827;&#21475;&#22269;&#65292;&#20063;&#26159;&#32463;&#21512;&#32452;&#32455;&#25104;&#21592;&#22269;&#65292;&#21364;&#27809;&#26377;&#20840;&#38754;&#31105;&#27490;&#21521;&#22303;&#32819;&#20854;&#20986;&#21475;&#36135;&#29289;&#65292;&#29978;&#33267;&#27809;&#26377;&#31105;&#27490;&#21361;&#38505;&#21644;&#28151;&#21512;&#22609;&#26009;&#24223;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#20174;&#36807;&#21435;&#30340;&#23454;&#36341;&#20013;&#30693;&#36947;&#65292;&#37096;&#20998;&#31105;&#20196;&#21644;&#26080;&#25928;&#30340;&#20869;&#23481;&#25511;&#21046;&#24182;&#19981;&#33021;&#38459;&#27490;&#22609;&#26009;&#24223;&#29289;&#30340;&#38750;&#27861;&#27969;&#36890;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 20:52:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#20891;&#26041;&#20030;&#25253;&#20154;&#25215;&#35748;&#27844;&#38706;&#38463;&#23500;&#27735;&#25991;&#20214;</title><link>https://www.theguardian.com/australia-news/2023/nov/17/australian-military-whistleblower-pleads-guilty-over-afghan-files-leak</link><description>&lt;div&gt;&lt;i&gt;2023-11-17T11:40:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ae5b8ef393e036e18a55c6460d84c6774fd2e0d4/395_431_5077_3046/master/5077.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e14577223fc604608ab819ced044c3dd" alt=""&gt;&#22823;&#21355;&#183;&#40614;&#20811;&#24067;&#33713;&#24503;&#25269;&#36798;&#27861;&#24237;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#27844;&#38706;&#20102;&#35814;&#32454;&#25551;&#36848;&#29305;&#31181;&#37096;&#38431;&#22763;&#20853;&#25152;&#29359;&#25112;&#20105;&#32618;&#34892;&#30340;&#26426;&#23494;&#26448;&#26009;&#30340;&#28595;&#22823;&#21033;&#20122;&#20891;&#26041;&#20030;&#25253;&#20154;&#25215;&#35748;&#31363;&#21462;&#21644;&#20998;&#20139;&#31192;&#23494;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#25140;&#32500;&#183;&#40614;&#20811;&#24067;&#33713;&#24503;&#21521;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#65288;ABC&#65289;&#30340;&#35760;&#32773;&#25552;&#20379;&#20102;&#22823;&#37327;&#20891;&#20107;&#25991;&#20214;&#65292;&#22240;&#20026;&#20182;&#25285;&#24515;&#20891;&#38431;&#23545;&#28041;&#23244;&#25112;&#20105;&#32618;&#30340;&#8220;&#36807;&#24230;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20891;&#38431;&#21069;&#24459;&#24072;&#40614;&#20811;&#24067;&#33713;&#24503;&#34920;&#31034;&#65292;&#22312;&#20182;&#35797;&#22270;&#22312;&#20891;&#38431;&#20869;&#37096;&#25552;&#20986;&#33258;&#24049;&#30340;&#25285;&#24551;&#20294;&#36973;&#21040;&#24573;&#35270;&#21518;&#65292;&#20182;&#24863;&#21040;&#33258;&#24049;&#26377;&#36947;&#20041;&#19978;&#30340;&#36131;&#20219;&#21435;&#21457;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25259;&#38706;&#30340;&#20449;&#24687;&#31216;&#65292;&#28595;&#22823;&#21033;&#20122;&#29305;&#31181;&#37096;&#38431;&#22312;&#38463;&#23500;&#27735;&#30340;&#34892;&#21160;&#22240;&#39640;&#32423;&#20891;&#23448;&#22312;&#25919;&#27835;&#21387;&#21147;&#19979;&#21457;&#24067;&#30340;&#38480;&#21046;&#24615;&#20132;&#25112;&#35268;&#21017;&#32780;&#21463;&#21040;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25552;&#20379;&#30340;&#20449;&#24687;&#26159;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496; 2017 &#24180;&#19968;&#31995;&#21015;&#25253;&#21578;&#12298;&#38463;&#23500;&#27735;&#26723;&#26696;&#12299;&#30340;&#22522;&#30784;&#65292;&#35813;&#25253;&#21578;&#25351;&#25511;&#28595;&#22823;&#21033;&#20122;&#29305;&#31181;&#37096;&#38431;&#22312;&#38463;&#23500;&#27735;&#24191;&#27867;&#23384;&#22312;&#28174;&#32844;&#34892;&#20026;&#65292;&#21253;&#25324;&#29359;&#19979;&#22810;&#39033;&#25112;&#20105;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27605;&#19994;&#20110;&#29275;&#27941;&#22823;&#23398;&#30340;&#40614;&#20811;&#24067;&#33713;&#24503;&#20063;&#26159;&#19968;&#21517;&#21069;&#33521;&#22269;&#38470;&#20891;&#23569;&#26657;&#65292;&#26368;&#21021;&#25171;&#31639;&#22312;&#23457;&#21028;&#20013;&#23545;&#20116;&#39033;&#25351;&#25511;&#25552;&#20986;&#24322;&#35758;&#65292;&#24182;&#35797;&#22270;&#36777;&#31216;&#20182;&#22312;&#20891;&#38431;&#20013;&#30340;&#35282;&#33394;&#20197;&#21450;&#20182;&#23459;&#35475;&#30340;&#35475;&#35328;&#30830;&#31435;&#20102;&#20182;&#20026;&#20844;&#20849;&#21033;&#30410;&#34892;&#20107;&#30340;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#23545;&#20844;&#20849;&#21033;&#30410;&#30340;&#36131;&#20219;&#39640;&#20110;&#36981;&#23432;&#31105;&#27490;&#25259;&#38706;&#20891;&#20107;&#20449;&#24687;&#30340;&#19968;&#33324;&#21629;&#20196;&#30340;&#20219;&#20309;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#38498;&#35009;&#23450;&#19981;&#21487;&#25509;&#21463;&#20182;&#30340;&#35770;&#28857;&#21644;&#20182;&#23547;&#27714;&#20381;&#36182;&#30340;&#25991;&#20214;&#21518;&#65292;&#40614;&#20811;&#24067;&#33713;&#24503;&#25215;&#35748;&#20102;&#19977;&#39033;&#25351;&#25511;&#12290;&#39044;&#35745;&#20182;&#23558;&#22312;&#26032;&#24180;&#34987;&#21028;&#21009;&#65292;&#24182;&#21487;&#33021;&#38754;&#20020;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#19979;&#21320;&#65292;&#22312;&#22570;&#22521;&#25289;&#30340;&#28595;&#22823;&#21033;&#20122;&#39318;&#37117;&#39046;&#22320;&#26368;&#39640;&#27861;&#38498;&#65292;&#27861;&#23448;&#22823;&#21355;&#183;&#33707;&#32034;&#26222;&#25903;&#25345;&#20102;&#25919;&#24220;&#30340;&#20027;&#24352;&#65292;&#21363;&#26576;&#20123;&#25991;&#20214;&#22914;&#26524;&#20844;&#24067;&#65292;&#21487;&#33021;&#20250;&#21361;&#23475;&#8220;&#28595;&#22823;&#21033;&#20122;&#30340;&#23433;&#20840;&#21644;&#22269;&#38450;&#8221;&#65292;&#22240;&#27492;&#19981;&#33021;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#24067;&#33713;&#24503;&#30340;&#24459;&#24072;&#39532;&#20811;&#183;&#25140;&#32500;&#26031;&#34920;&#31034;&#65292;&#36825;&#19968;&#35009;&#20915;&#23545;&#20182;&#30340;&#26696;&#20214;&#26469;&#35828;&#26159;&#8220;&#33268;&#21629;&#30340;&#25171;&#20987;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#27861;&#24459;&#22242;&#38431;&#23558;&#35843;&#26597;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#24067;&#33713;&#24503;&#22312;&#27861;&#24237;&#22806;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#31435;&#22330;&#22362;&#23450;&#65292;&#25105;&#30456;&#20449;&#25105;&#23613;&#20102;&#33258;&#24049;&#30340;&#32844;&#36131;&#12290;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#26356;&#22909;&#30340;&#28595;&#22823;&#21033;&#20122;&#30340;&#24320;&#22987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31449;&#22312;&#20182;&#26049;&#36793;&#30340;&#21069;&#22971;&#33678;&#25289;&#34920;&#31034;&#65292;&#36825;&#23545;&#20182;&#20204;&#30340;&#23478;&#24237;&#65292;&#23588;&#20854;&#26159;&#20182;&#20204;&#30340;&#20004;&#20010;&#22899;&#20799;&#26469;&#35828;&#65292;&#26159;&#19968;&#22330;&#28459;&#38271;&#32780;&#33392;&#38590;&#30340;&#25112;&#26007;&#12290; &#8220;&#25105;&#19981;&#20250;&#25918;&#24323;&#24076;&#26395;&#12290;&#20182;&#20570;&#20102;&#27491;&#30830;&#30340;&#20107;&#8212;&#8212;&#25105;&#20174;&#19968;&#24320;&#22987;&#23601;&#36825;&#20040;&#35828;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#30495;&#30456;&#21644;&#27491;&#20041;&#23558;&#20250;&#33719;&#32988;&#65292;&#25105;&#20026;&#20182;&#24863;&#21040;&#26080;&#27604;&#33258;&#35946;&#65292;&#20182;&#30340;&#20004;&#20010;&#22899;&#20799;&#20063;&#26159;&#22914;&#27492;&#12290;&#29616;&#22312;&#35831;&#19981;&#35201;&#25918;&#24323;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#24067;&#33713;&#24503;&#30340;&#26696;&#20214;&#24341;&#36215;&#20102;&#20844;&#20247;&#21644;&#25919;&#27835;&#30340;&#24378;&#28872;&#20852;&#36259;&#12290;&#22312;&#22810;&#27425;&#23581;&#35797;&#35828;&#26381;&#28595;&#22823;&#21033;&#20122;&#24635;&#26816;&#23519;&#38271;&#39532;&#20811;&#183;&#24503;&#38647;&#31119;&#26031; (Mark Dreyfus) &#36827;&#34892;&#24178;&#39044;&#20197;&#20572;&#27490;&#36215;&#35785;&#65288;&#27491;&#22914;&#24503;&#38647;&#31119;&#26031;&#22312;&#20854;&#20182;&#20030;&#25253;&#20154;&#26696;&#20214;&#20013;&#25152;&#20570;&#30340;&#37027;&#26679;&#65289;&#22833;&#36133;&#21518;&#65292;&#40614;&#20811;&#24067;&#33713;&#24503;&#35797;&#22270;&#36777;&#31216;&#65292;&#20182;&#26377;&#36131;&#20219;&#27844;&#38706;&#36825;&#20123;&#25991;&#20214;&#65292;&#22240;&#20026;&#36825;&#20123;&#25991;&#20214;&#26159;&#20844;&#24320;&#25259;&#38706;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#20811;&#24067;&#33713;&#24503;&#35748;&#32618;&#21518;&#65292;&#32511;&#20826;&#21442;&#35758;&#21592;&#25140;&#32500;&#183;&#33298;&#24067;&#37324;&#22855;&#20877;&#27425;&#21628;&#21505;&#24503;&#38647;&#31119;&#26031;&#36827;&#34892;&#24178;&#39044;&#65292;&#24182;&#22312;&#23459;&#21028;&#21518;&#36198;&#20813;&#40614;&#20811;&#24067;&#33713;&#24503;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8230;&#8230;&#25919;&#24220;&#29616;&#22312;&#24050;&#32463;&#20174;&#22823;&#21355;&#183;&#40614;&#20811;&#24067;&#33713;&#24503;&#37027;&#37324;&#24471;&#21040;&#20102;&#19968;&#20123;&#32905;&#65292;&#8221;&#33298;&#24067;&#37324;&#22855;&#35828;&#12290; &#8220;&#37319;&#21462;&#25514;&#26045;&#24182;&#35797;&#22270;&#23558;&#20182;&#20851;&#36827;&#30417;&#29425;&#26377;&#20160;&#20040;&#21487;&#33021;&#30340;&#22909;&#22788;&#21602;&#65311;&#25105;&#20877;&#27425;&#21628;&#21505;&#21496;&#27861;&#37096;&#38271;&#20171;&#20837;&#24182;&#32467;&#26463;&#36825;&#27425;&#36215;&#35785;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#20154;&#26435;&#27861;&#24459;&#20013;&#24515;&#30340;&#39640;&#32423;&#24459;&#24072;&#22522;&#20848;&#183;&#24429;&#24503;&#34920;&#31034;&#65292;&#30417;&#31105;&#20030;&#25253;&#20154;&#19981;&#31526;&#21512;&#20844;&#20247;&#21033;&#30410;&#12290;&#20182;&#35828;&#65306;&#8220;&#36825;&#19968;&#20107;&#24577;&#21457;&#23637;&#24517;&#39035;&#21521;&#25919;&#24220;&#21457;&#20986;&#35686;&#21578;&#65292;&#34920;&#26126;&#32852;&#37030;&#20030;&#25253;&#27861;&#25913;&#38761;&#21644;&#24314;&#31435;&#20030;&#25253;&#20154;&#20445;&#25252;&#26426;&#26500;&#21051;&#19981;&#23481;&#32531;&#65292;&#32780;&#19988;&#26089;&#23601;&#35813;&#36827;&#34892;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#29305;&#31181;&#37096;&#38431;&#29359;&#19979;&#25112;&#20105;&#32618;&#30340;&#25351;&#25511;&#22312;&#28595;&#22823;&#21033;&#20122;&#20173;&#28982;&#26159;&#19968;&#20010;&#26497;&#20854;&#25935;&#24863;&#30340;&#38382;&#39064;&#12290;&#28595;&#22823;&#21033;&#20122;&#22269;&#38450;&#20891;&#30417;&#23519;&#38271;&#20110; 2020 &#24180;&#23436;&#25104;&#30340;&#20026;&#26399;&#22235;&#24180;&#30340;&#35843;&#26597;&#21457;&#29616;&#20102; 25 &#21517;&#28595;&#22823;&#21033;&#20122;&#29305;&#31181;&#37096;&#38431;&#25104;&#21592;&#22312;&#38463;&#23500;&#27735;&#26432;&#23475;&#20102; 39 &#36215;&#24179;&#27665;&#21644;&#22234;&#29359;&#30340;&#8220;&#21487;&#38752;&#20449;&#24687;&#8221;&#65292;&#24182;&#23558;&#36825;&#20123;&#26432;&#25134;&#25551;&#36848;&#20026;&#8220;&#21487;&#32827;&#30340;&#12289;&#36825;&#26159;&#23545;&#28595;&#22823;&#21033;&#20122;&#20891;&#26041;&#30340;&#8220;&#28145;&#21051;&#32972;&#21467;&#8221;&#65292;&#24182;&#34920;&#31034;&#19981;&#33021;&#23558;&#20854;&#24402;&#21646;&#20110;&#8220;&#25112;&#20105;&#36855;&#38654;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21069;&#22763;&#20853;&#22885;&#21033;&#24343;&#183;&#33298;&#23572;&#33576;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#25112;&#20105;&#32618;&#65292;&#20182;&#34987;&#25351;&#25511;&#22312;&#38463;&#23500;&#27735;&#21335;&#37096;&#26538;&#26432;&#20102;&#19968;&#21517;&#25163;&#26080;&#23544;&#38081;&#30340;&#26449;&#27665;&#12290;&#20182;&#30340;&#26696;&#20214;&#27491;&#22312;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#27861;&#38498;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#33719;&#24471;&#21195;&#31456;&#26368;&#22810;&#30340;&#38463;&#23500;&#27735;&#36864;&#20237;&#20891;&#20154;&#12289;&#32500;&#22810;&#21033;&#20122;&#21313;&#23383;&#21195;&#31456;&#33719;&#24471;&#32773;&#26412;&#183;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22312;&#35837;&#35876;&#26696;&#20013;&#36133;&#35785;&#65292;&#21407;&#22240;&#26159;&#19968;&#31995;&#21015;&#25253;&#32440;&#25253;&#36947;&#25351;&#25511;&#20182;&#29359;&#26377;&#25112;&#20105;&#32618;&#65292;&#24182;&#31216;&#20182;&#8220;&#29623;&#27745;&#20102;&#20182;&#30340;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#19968;&#24180;&#30340;&#23457;&#21028;&#65292;&#27861;&#23448;&#21457;&#29616;&#65292;&#36825;&#19977;&#23478;&#25253;&#32440;&#24050;&#32463;&#25353;&#29031;&#27665;&#20107;&#27010;&#29575;&#24179;&#34913;&#26631;&#20934;&#35777;&#26126;&#65292;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#26159;&#35851;&#26432;&#22235;&#21517;&#38463;&#23500;&#27735;&#24179;&#27665;&#30340;&#21516;&#35851;&#65292;&#21253;&#25324;&#23558;&#19968;&#21517;&#25140;&#30528;&#25163;&#38096;&#12289;&#25163;&#26080;&#23544;&#38081;&#30340;&#22234;&#29359;&#36386;&#19979;&#24748;&#23830;&#65292;&#20197;&#21450;&#23558;&#19968;&#21517;&#25163;&#26080;&#23544;&#38081;&#30340;&#22234;&#29359;&#36386;&#19979;&#24748;&#23830;&#12290;&#21629;&#20196;&#19968;&#21517;&#19979;&#23646;&#24320;&#26538;&#25171;&#27515;&#20182;&#12290;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#27491;&#22312;&#23545;&#35813;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#33576;-&#21490;&#23494;&#26031;&#23578;&#26410;&#21463;&#21040;&#21009;&#20107;&#25351;&#25511;&#65292;&#20294;&#20173;&#22312;&#25509;&#21463;&#25919;&#24220;&#29305;&#21035;&#35843;&#26597;&#21592;&#21150;&#20844;&#23460;&#30340;&#35843;&#26597;&#65292;&#35813;&#21150;&#20844;&#23460;&#30340;&#25104;&#31435;&#26159;&#20026;&#20102;&#35843;&#26597;&#38024;&#23545;&#28595;&#22823;&#21033;&#20122;&#20154;&#30340;&#25112;&#20105;&#32618;&#25351;&#25511;&#12290;&#35813;&#26426;&#26500;&#27491;&#22312;&#35843;&#26597; 40 &#22810;&#39033;&#25351;&#25511;&#12290;&lt;/p&gt;</description><pubDate>Fri, 17 Nov 2023 19:52:01 +0800</pubDate></item></channel></rss>