<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20849;&#21644;&#20826;&#29616;&#22330;&#36777;&#35770;&#65306;&#40657;&#33673;&#21644;&#24503;&#26705;&#33922;&#26031;&#36827;&#20837;&#38463;&#25289;&#24052;&#39532;&#24030;&#33310;&#21488;&#30340;&#26368;&#21518;&#22235;&#20154;</title><link>https://www.theguardian.com/us-news/live/2023/dec/06/alabama-republican-presidential-debate-2023-haley-desantis-trump-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-12-07T00:47:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0a0bd43d377d4e63d1a57916448c879ac21a3cf6/0_0_3999_2400/master/3999.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4bfe5fda6ee4f1c7aad91eff7dfb3aa0" alt=""&gt;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#32500;&#38886;&#20811;&#183;&#25289;&#39532;&#26031;&#29926;&#31859;&#12289;&#23612;&#22522;&#183;&#40657;&#21033;&#12289;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#21644;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#12290;&lt;/div&gt;</description><pubDate>Thu, 07 Dec 2023 08:52:01 +0800</pubDate></item><item><title>&#31192;&#40065;&#20998;&#35010;&#30340;&#21069;&#24635;&#32479;&#38463;&#23572;&#36125;&#25176;&#183;&#34276;&#26862;&#20986;&#29425;</title><link>https://www.theguardian.com/world/2023/dec/07/alberto-fujimori-peru-former-president-released-jail</link><description>&lt;div&gt;&lt;i&gt;2023-12-07T00:34:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/efbdcf816e5b401a9ffbd9245f21c6207cd53257/980_453_1828_1097/master/1828.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bb135fa4080ffb0f30550321f594e6db" alt=""&gt;&#21608;&#19977;&#26202;&#19978;&#65292;&#31192;&#40065;&#21069;&#24635;&#32479;&#38463;&#23572;&#36125;&#25176;&#183;&#34276;&#26862;&#22312;&#31192;&#40065;&#21033;&#39532;&#34987;&#25276;&#20986;&#30417;&#29425;&#26102;&#25381;&#25163;&#33268;&#24847;&#12290;&lt;/div&gt;&lt;p&gt;&#31192;&#40065;&#21069;&#24635;&#32479;&#38463;&#23572;&#36125;&#25176;&#183;&#34276;&#26862; (Alberto Fujimori) &#22240;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#38271;&#36798; 10 &#24180;&#30340;&#32479;&#27835;&#26399;&#38388;&#29359;&#19979;&#20405;&#29359;&#20154;&#26435;&#32618;&#34987;&#21028; 25 &#24180;&#24466;&#21009;&#65292;&#22312;&#27861;&#38498;&#24674;&#22797; 2017 &#24180;&#26377;&#20105;&#35758;&#30340;&#36198;&#20813;&#21518;&#33719;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#30005;&#35270;&#21488;&#26174;&#31034;&#65292;&#21608;&#19977;&#26202;&#19978;&#65292;&#20182;&#31163;&#24320;&#21033;&#39532;&#37066;&#21306;&#30340;&#30417;&#29425;&#65292;&#36827;&#20837;&#19968;&#36742;&#27773;&#36710;&#65292;&#24403;&#26102;&#19968;&#32676;&#25903;&#25345;&#32773;&#21644;&#35760;&#32773;&#25512;&#30528;&#36733;&#30528;&#21069;&#24635;&#32479;&#30340;&#27773;&#36710;&#35797;&#22270;&#31163;&#24320;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#34276;&#26862;&lt;a href="https://www.theguardian.com/world/2018/jan/03/peru-alberto-fujimori-pardon-victims-state-terror-protests"&gt;&#22312;&#31192;&#40065;&#20173;&#28982;&#26159;&#19968;&#20010;&#39640;&#24230;&#20998;&#35010;&#30340;&#20154;&#29289;&lt;/a&gt;&#12290;&#20182;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#30340;&#29420;&#35009;&#39046;&#23548;&#30041;&#19979;&#20102;&#19981;&#26429;&#30340;&#36951;&#20135;&#12290;&#20182;&#30340;&#25903;&#25345;&#32773;&#31216;&#36190;&#20182;&#28040;&#28781;&#20102;&#27611;&#27966;&#20809;&#36745;&#36947;&#36335;&#36816;&#21160;&#65292;&#24182;&#20351;&#32463;&#27982;&#22312;&#20005;&#37325;&#30340;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#21518;&#37325;&#22238;&#27491;&#36712;&#12290;&#35768;&#22810;&#20154;&#35748;&#20026;&#20182;&#22312;&#25191;&#25919;&#21313;&#24180;&#26399;&#38388;&#26159;&#19968;&#20010;&#38081;&#33109;&#29420;&#35009;&#32773;&#65292;&#20854;&#29305;&#28857;&#26159;&#26222;&#36941;&#20405;&#29359;&#20154;&#26435;&#21644;&#29462;&#29527;&#30340;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/06/peru-ex-president-released-prison-alberto-fujimori"&gt;&#22269;&#38469;&#27861;&#38498;&#25958;&#20419;&#31192;&#40065;&#19981;&#35201;&#37322;&#25918;&#21069;&#24635;&#32479;&#34276;&#26862;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31192;&#40065;&#23466;&#27861;&#27861;&#38498;&#21608;&#20108;&#19979;&#20196;&#31435;&#21363;&#37322;&#25918;&#34276;&#26862;&#65292;&#27492;&#21069;&#35813;&#27861;&#38498;&#35009;&#23450;&#25903;&#25345;&#26102;&#20219;&#24635;&#32479;&#24052;&#21187;&#32599;&#183;&#24211;&#38054;&#26031;&#22522;&#20110; 2017 &#24180;&#22307;&#35806;&#22812;&#23545;&#34276;&#26862;&#36827;&#34892;&#20154;&#36947;&#20027;&#20041;&#36198;&#20813;&#12290;&#28982;&#32780;&#65292;&#32654;&#27954;&#20154;&#26435;&#27861;&#38498;&#65288;IACHR&#65289;&#35201;&#27714;&#25512;&#36831;&#30740;&#31350;&#35813;&#35009;&#20915;&#12290;&#31192;&#40065;&#26159;&#35813;&#22269;&#38469;&#27861;&#38498;&#30340;&#31614;&#32626;&#22269;&#65292;&#35813;&#22269;&#38469;&#27861;&#38498;&#22810;&#27425;&#21578;&#35785;&#35813;&#22269;&#65292;85 &#23681;&#30340;&#34276;&#26862;&#22240;&#29359;&#26377;&#20154;&#26435;&#32618;&#34892;&#32780;&#19981;&#33021;&#34987;&#36198;&#20813;&#12290;&lt;/p&gt;&lt;p&gt; IACHR &#20027;&#24109;&#37324;&#21345;&#22810;&#183;&#20329;&#38647;&#26031;&#183;&#26364;&#37324;&#20811; (Ricardo P&#233;rez Manrique) &#22312;&#19968;&#39033;&#20915;&#35758;&#20013;&#35201;&#27714;&#25512;&#36831;&#37322;&#25918;&#34276;&#26862;&#65292;&#20197;&#8220;&#20445;&#35777;&#22312;&#20004;&#36215;&#22823;&#23648;&#26432;&#20013;&#34987;&#23475;&#30340; 25 &#20154;&#33719;&#24471;&#35785;&#35832;&#21496;&#27861;&#30340;&#26435;&#21033;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="e7cd85917aeef9f8b85f091dcdc65488281efbab"&gt;&lt;img src="https://media.guim.co.uk/e7cd85917aeef9f8b85f091dcdc65488281efbab/0_0_5472_3648/1000.jpg" alt="&#21608;&#19977;&#65292;&#21069;&#24635;&#32479;&#38463;&#23572;&#36125;&#25176;&#183;&#34276;&#26862;&#30340;&#25903;&#25345;&#32773;&#22312;&#31192;&#40065;&#21033;&#39532;&#30340;&#24052;&#24052;&#36842;&#30053;&#21009;&#20107;&#30417;&#29425;&#22806;&#31561;&#24453;&#20182;&#30340;&#37322;&#25918;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19977;&#65292;&#21069;&#24635;&#32479;&#38463;&#23572;&#36125;&#25176;&#183;&#34276;&#26862;&#30340;&#25903;&#25345;&#32773;&#22312;&#31192;&#40065;&#21033;&#39532;&#30340;&#24052;&#24052;&#36842;&#30053;&#21009;&#20107;&#30417;&#29425;&#22806;&#31561;&#24453;&#20182;&#30340;&#37322;&#25918;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#29983;&#27963;&#22312;&#23396;&#20799;&#29366;&#24577;&#65292;&#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#20219;&#20309;&#33021;&#22815;&#20445;&#25252;&#25105;&#20204;&#30340;&#26426;&#26500;&#65292;&#8221;&#34276;&#26862;&#34987;&#23450;&#32618;&#30340;&#19968;&#21517;&#21463;&#23475;&#32773;&#30340;&#22969;&#22969;&#21513;&#22622;&#25289;&#183;&#22885;&#23572;&#33922;&#26031;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290; &#8220;&#31192;&#40065;&#32473;&#20154;&#30340;&#21360;&#35937;&#26159;&#19968;&#20010;&#21463;&#23475;&#32773;&#30340;&#26435;&#21033;&#24471;&#19981;&#21040;&#20445;&#38556;&#12289;&#20154;&#26435;&#38382;&#39064;&#19981;&#37325;&#35201;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#27779;&#23572;&#20811;&#183;&#33922;&#23572;&#20811;&#21608;&#19977;&#34920;&#31034;&#65292;&#23466;&#27861;&#27861;&#38498;&#37322;&#25918;&#34276;&#26862;&#30340;&#21629;&#20196;&#8220;&#26159;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#25387;&#25240;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#20219;&#20309;&#23545;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#36127;&#36131;&#32773;&#30340;&#20154;&#36947;&#20027;&#20041;&#37322;&#25918;&#37117;&#24517;&#39035;&#31526;&#21512;&#22269;&#38469;&#27861;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#34276;&#26862;&#30340;&#25919;&#31574;&#25913;&#21892;&#20102;&#35813;&#22269;&#30340;&#32463;&#27982;&#24182;&#20351;&#20854;&#25670;&#33073;&#20102;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#30340;&#24490;&#29615;&#12290;&#20294;&#20182;&#20063;&#21160;&#29992;&#20891;&#38431;&#35299;&#25955;&#22269;&#20250;&#12289;&#37325;&#20889;&#23466;&#27861;&#20197;&#21450;&#38215;&#21387;&#28216;&#20987;&#26292;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#25351;&#25511;&#31574;&#21010;&#30340;&#20004;&#36215;&#23648;&#26432;&#20013;&#30340;&#31532;&#19968;&#36215;&#21457;&#29983;&#22312; 1991 &#24180;&#65292;&#21457;&#29983;&#22312;&#21033;&#39532;&#30340;&#19968;&#20010;&#36139;&#22256;&#31038;&#21306;&#12290;&#33945;&#38754;&#22763;&#20853;&#23556;&#26432;&#20102;&#32858;&#38598;&#22312;&#32858;&#20250;&#19978;&#30340; 15 &#21517;&#23621;&#27665;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517; 8 &#23681;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;1992 &#24180;&#65292;&#31192;&#23494;&#20891;&#20107;&#23567;&#38431;&#32465;&#26550;&#24182;&#26432;&#23475;&#20102;&#24681;&#37324;&#20811;&#183;&#21476;&#20857;&#26364;&#183;&#29926;&#33713;&#22823;&#23398;&#30340; 9 &#21517;&#23398;&#29983;&#21644;&#19968;&#21517;&#25945;&#25480;&#12290;&#27861;&#21307;&#19987;&#23478;&#25253;&#21578;&#31216;&#65292;&#21463;&#23475;&#32773;&#36973;&#21463;&#37239;&#21009;&#24182;&#21518;&#33041;&#20013;&#26538;&#12290;&#20182;&#20204;&#30340;&#23608;&#20307;&#34987;&#28954;&#28903;&#24182;&#22475;&#22312;&#26222;&#36890;&#22367;&#22675;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#20197;&#19968;&#23478;&#24314;&#31569;&#20844;&#21496;&#30340;&#21517;&#20041;&#36816;&#20316;&#65292;&#24182;&#30001;&#34276;&#26862;&#25919;&#24220;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#34276;&#26862;&#30340;&#25351;&#25511;&#24341;&#21457;&#20102;&#22810;&#24180;&#30340;&#27861;&#24459;&#32416;&#32439;&#12290;&#20182;&#22312;&#24320;&#22987;&#31532;&#19977;&#20010;&#20219;&#26399;&#26102;&#36766;&#32844;&#65292;&#24182;&#22312;&#27844;&#38706;&#30340;&#24405;&#20687;&#24102;&#26174;&#31034;&#20182;&#30340;&#38388;&#35853;&#22836;&#30446;&#24343;&#25289;&#22522;&#31859;&#32599;&#183;&#33945;&#29305;&#35199;&#35834;&#26031;&#36159;&#36162;&#31435;&#27861;&#32773;&#21518;&#65292;&#32827;&#36785;&#22320;&#36867;&#31163;&#20102;&#35813;&#22269;&#12290;&#34276;&#26862;&#21069;&#24448;&#29238;&#27597;&#30340;&#31062;&#22269;&#26085;&#26412;&#65292;&#36890;&#36807;&#20256;&#30495;&#36882;&#20132;&#20102;&#36766;&#21576;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#24180;&#21518;&#65292;&#24403;&#20182;&#39134;&#24448;&#37051;&#22269;&#26234;&#21033;&#26102;&#65292;&#20182;&#22312;&#26234;&#21033;&#34987;&#25429;&#24182;&#34987;&#24341;&#28193;&#21040;&#31192;&#40065;&#65292;&#38663;&#24778;&#20102;&#25903;&#25345;&#32773;&#21644;&#25932;&#20154;&#12290;&#34276;&#26862;&#30340;&#30446;&#26631;&#26159;&#22312;2006&#24180;&#20877;&#27425;&#31454;&#36873;&#31192;&#40065;&#24635;&#32479;&#65292;&#20294;&#20182;&#21364;&#21463;&#21040;&#20102;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#21644;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 08:52:01 +0800</pubDate></item><item><title>&#20840;&#29699;&#19977;&#20998;&#20043;&#19968;&#30340;&#26032;&#22920;&#22920;&#8220;&#20135;&#21518;&#23384;&#22312;&#25345;&#20037;&#30340;&#20581;&#24247;&#38382;&#39064;&#8221;</title><link>https://www.theguardian.com/society/2023/dec/06/a-third-of-new-mothers-worldwide-have-lasting-health-issues-after-childbirth</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T23:30:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7b0dc54d0464e4579318b6f97cfb440842c75ad4/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a8d956419fda4610b916c3e2fe5a0fa2" alt=""&gt;&#21307;&#29983;&#20351;&#29992;&#25163;&#25345;&#24335;&#30417;&#25252;&#20202;&#23545;&#30528;&#23381;&#22919;&#30340;&#33145;&#37096;&#26816;&#26597;&#26410;&#20986;&#29983;&#23401;&#23376;&#30340;&#24515;&#29575;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#20840;&#29699;&#23457;&#26597;&#21457;&#29616;&#65292;&#27599;&#24180;&#26377;&#36229;&#36807; 4000 &#19975;&#22899;&#24615;&#22312;&#20135;&#21518;&#32463;&#21382;&#25345;&#20037;&#30340;&#20581;&#24247;&#38382;&#39064;&#65292;&#36825;&#20419;&#20351;&#20154;&#20204;&#21628;&#21505;&#26356;&#22810;&#22320;&#35748;&#35782;&#24120;&#35265;&#30340;&#20135;&#21518;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20840;&#29699;&#23381;&#20135;&#22919;&#20581;&#24247;&#30340;&#20840;&#38754;&#20998;&#26512;&#34920;&#26126;&#65292;&#38271;&#26399;&#30142;&#30149;&#36127;&#25285;&#38750;&#24120;&#37325;&#65292;&#36825;&#31181;&#30142;&#30149;&#22312;&#20135;&#21518;&#25345;&#32493;&#25968;&#26376;&#29978;&#33267;&#25968;&#24180;&#12290;&#20840;&#29699;&#19977;&#20998;&#20043;&#19968;&#30340;&#26032;&#22920;&#22920;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#32467;&#26524;&#20986;&#33258;&#12298;&#26611;&#21494;&#20992;&#20840;&#29699;&#20581;&#24247;&#12299;&#21644;&#12298;&#30005;&#23376;&#20020;&#24202;&#21307;&#23398;&#12299;&#26434;&#24535;&#19978;&#21457;&#34920;&#30340;&#31995;&#21015;&#25991;&#31456;&#65292;&#24182;&#24471;&#21040;&#20102;&#32852;&#21512;&#22269;&#20154;&#31867;&#29983;&#27542;&#29305;&#21035;&#35745;&#21010;&#12289;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21644;&#32654;&#22269;&#22269;&#38469;&#24320;&#21457;&#32626;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/dec/05/huge-delays-to-access-maternal-mental-health-care-in-england-called-a-scandal"&gt;&#33521;&#26684;&#20848;&#23381;&#20135;&#22919;&#24515;&#29702;&#20445;&#20581;&#26381;&#21153;&#30340;&#20005;&#37325;&#24310;&#35823;&#34987;&#31216;&#20026;&#19985;&#38395;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#24615;&#19982;&#29983;&#27542;&#20581;&#24247;&#19982;&#30740;&#31350;&#20027;&#20219;&#24085;&#26031;&#21345;&#23572;&#183;&#38463;&#27931;&#33922;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#35768;&#22810;&#20135;&#21518;&#30149;&#30151;&#32473;&#20135;&#21518;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#30340;&#22899;&#24615;&#26085;&#24120;&#29983;&#27963;&#24102;&#26469;&#30456;&#24403;&#22823;&#30340;&#30171;&#33510;&#65292;&#26080;&#35770;&#26159;&#24773;&#24863;&#19978;&#36824;&#26159;&#36523;&#20307;&#19978;&#65292;&#20294;&#36825;&#20123;&#30149;&#30151;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#27809;&#26377;&#24471;&#21040;&#36275;&#22815;&#30340;&#37325;&#35270;&#12289;&#35748;&#35782;&#21644;&#25253;&#21578;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#22905;&#20204;&#30340;&#19968;&#29983;&#20013;&#65292;&#38500;&#20102;&#25104;&#20026;&#27597;&#20146;&#20043;&#22806;&#65292;&#22899;&#24615;&#36824;&#38656;&#35201;&#20174;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#32773;&#37027;&#37324;&#33719;&#24471;&#19968;&#31995;&#21015;&#26381;&#21153;&#65292;&#20542;&#21548;&#22905;&#20204;&#30340;&#25285;&#24551;&#24182;&#28385;&#36275;&#22905;&#20204;&#30340;&#38656;&#27714;&#8212;&#8212;&#36825;&#26679;&#22905;&#20204;&#19981;&#20165;&#33021;&#22312;&#20998;&#23081;&#36807;&#31243;&#20013;&#23384;&#27963;&#19979;&#26469;&#65292;&#32780;&#19988;&#36824;&#33021;&#20139;&#21463;&#33391;&#22909;&#30340;&#20581;&#24247;&#21644;&#29983;&#27963;&#36136;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20998;&#26512;&#26816;&#26597;&#20102;&#20135;&#21518;&#20845;&#21608;&#25110;&#20043;&#21518;&#20986;&#29616;&#25110;&#25345;&#32493;&#30340;&#20581;&#24247;&#38382;&#39064;&#12290;&#20854;&#20013;&#21253;&#25324;&#24615;&#20132;&#30140;&#30171;&#65292;&#24433;&#21709;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968; (35%) &#30340;&#20135;&#21518;&#22919;&#22899;&#12289;&#33136;&#30171; (32%)&#12289;&#32923;&#38376;&#22833;&#31105; (19%)&#12289;&#23615;&#22833;&#31105; (8-31%)&#12289;&#28966;&#34385; (9-24%) &#12289;&#25233;&#37057;&#65288;11-17%&#65289;&#12289;&#20250;&#38452;&#30140;&#30171;&#65288;11%&#65289;&#12289;&#23545;&#20998;&#23081;&#30340;&#24656;&#24807;&#65288;6-15%&#65289;&#21644;&#32487;&#21457;&#24615;&#19981;&#23381;&#65288;11%&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21628;&#21505;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#20869;&#26356;&#22810;&#22320;&#35748;&#35782;&#21040;&#36825;&#20123;&#24120;&#35265;&#38382;&#39064;&#65292;&#20854;&#20013;&#35768;&#22810;&#38382;&#39064;&#21457;&#29983;&#22312;&#22919;&#22899;&#36890;&#24120;&#26080;&#27861;&#33719;&#24471;&#20135;&#21518;&#26381;&#21153;&#30340;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#25972;&#20010;&#24576;&#23381;&#21644;&#20998;&#23081;&#36807;&#31243;&#20013;&#30340;&#26377;&#25928;&#25252;&#29702;&#20063;&#26159;&#19968;&#20010;&#20851;&#38190;&#30340;&#39044;&#38450;&#22240;&#32032;&#65292;&#20197;&#20415;&#21457;&#29616;&#39118;&#38505;&#24182;&#36991;&#20813;&#21487;&#33021;&#23548;&#33268;&#20986;&#29983;&#21518;&#25345;&#20037;&#20581;&#24247;&#38382;&#39064;&#30340;&#24182;&#21457;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#23613;&#31649;&#27492;&#31867;&#24773;&#20917;&#24456;&#26222;&#36941;&#65292;&#20294;&#20020;&#24202;&#30740;&#31350;&#12289;&#23454;&#36341;&#21644;&#25919;&#31574;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#37117;&#34987;&#24573;&#35270;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#21313;&#22810;&#24180;&#26469;&#30340;&#25991;&#20214;&#36827;&#34892;&#23457;&#26597;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#26368;&#36817;&#27809;&#26377;&#39640;&#36136;&#37327;&#30340;&#25351;&#21335;&#26469;&#25903;&#25345;&#23545; 32 &#31181;&#20248;&#20808;&#30149;&#30151;&#20013;&#30340; 40% &#36827;&#34892;&#26377;&#25928;&#27835;&#30103;&#12290;&#20182;&#20204;&#27809;&#26377;&#25214;&#21040;&#20219;&#20309;&#26469;&#33258;&#20302;&#25910;&#20837;&#25110;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#30340;&#39640;&#36136;&#37327;&#25351;&#21335;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#35686;&#21578;&#35828;&#65292;&#25968;&#25454;&#24046;&#36317;&#20063;&#24456;&#22823;&#12290;&#23545;&#20110;&#36890;&#36807;&#30740;&#31350;&#30830;&#23450;&#30340;&#20219;&#20309;&#24773;&#20917;&#65292;&#37117;&#27809;&#26377;&#36827;&#34892;&#20855;&#26377;&#20840;&#22269;&#20195;&#34920;&#24615;&#25110;&#20840;&#29699;&#24615;&#30340;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#29616;&#26377;&#25968;&#25454;&#20027;&#35201;&#23616;&#38480;&#20110;&#36739;&#23500;&#35029;&#30340;&#22269;&#23478;&#65292;4000 &#19975;&#30340;&#25968;&#23383;&#21487;&#33021;&#20302;&#20272;&#20102;&#30495;&#27491;&#30340;&#20840;&#29699;&#36127;&#25285;&#12290;&#27599;&#24180;&#32422;&#26377; 1.4 &#20159;&#22919;&#22899;&#29983;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#22260;&#20135;&#26399;&#21450;&#20135;&#21518;&#23381;&#20135;&#22919;&#20581;&#24247;&#30340;&#26356;&#24191;&#27867;&#31995;&#21015;&#21628;&#21505;&#26356;&#22810;&#22320;&#20851;&#27880;&#22919;&#22899;&#21644;&#22899;&#31461;&#30340;&#38271;&#26399;&#20581;&#24247;&#8212;&#8212;&#21253;&#25324;&#24576;&#23381;&#21069;&#21644;&#24576;&#23381;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#31216;&#65292;&#32570;&#20047;&#23545;&#36825;&#20123;&#22522;&#26412;&#38382;&#39064;&#30340;&#20851;&#27880;&#26377;&#21161;&#20110;&#35299;&#37322;&#20026;&#20160;&#20040;&#36807;&#21435; 20 &#24180;&#26469; 185 &#20010;&#22269;&#23478;&#20013;&#26377; 121 &#20010;&#22269;&#23478;&#26410;&#33021;&#22312;&#20943;&#23569;&#23381;&#20135;&#22919;&#27515;&#20129;&#26041;&#38754;&#21462;&#24471;&#26174;&#30528;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23381;&#20135;&#22919;&#20581;&#24247;&#19981;&#20165;&#20165;&#26159;&#25105;&#20204;&#22312;&#24576;&#23381;&#39640;&#23792;&#20986;&#29616;&#26102;&#25165;&#24212;&#35813;&#24320;&#22987;&#25285;&#24515;&#30340;&#20107;&#24773;&#65292;&#8221;&#25289;&#19969;&#32654;&#27954;&#21644;&#21152;&#21202;&#27604;&#20581;&#24247;&#31185;&#23398;&#20449;&#24687;&#20013;&#24515;&#20027;&#20219;&#12289;&#31532;&#19968;&#31687;&#35770;&#25991;&#30340;&#20316;&#32773;&#20043;&#19968;&#33509;&#26114;&#183;&#20445;&#32599;&#183;&#33487;&#25166; (Jo&#227;o Paulo Souza) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24433;&#21709;&#22899;&#24615;&#20581;&#24247;&#24576;&#23381;&#21487;&#33021;&#24615;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#20174;&#22905;&#21608;&#22260;&#30340;&#29615;&#22659;&#21040;&#22905;&#25152;&#29983;&#27963;&#30340;&#25919;&#27835;&#21644;&#32463;&#27982;&#20307;&#31995;&#65292;&#25110;&#32773;&#33719;&#24471;&#33829;&#20859;&#39135;&#21697;&#30340;&#26426;&#20250;&#20197;&#21450;&#22905;&#22312;&#29983;&#27963;&#20013;&#30340;&#33258;&#20027;&#26435;&#27700;&#24179;&#8212;&#8212;&#25152;&#26377;&#36825;&#20123;&#36825;&#20123;&#38656;&#35201;&#24471;&#21040;&#35299;&#20915;&#65292;&#20197;&#25913;&#21892;&#22905;&#30340;&#20581;&#24247;&#65292;&#24182;&#22312;&#19968;&#29983;&#20013;&#33719;&#24471;&#39640;&#36136;&#37327;&#30340;&#21307;&#30103;&#20445;&#20581;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 07 Dec 2023 07:52:01 +0800</pubDate></item><item><title>&#24052;&#24052;&#22810;&#26031;&#24635;&#29702;&#31216;&#35813;&#22269;&#27424;&#19979; 4.9 &#20806;&#32654;&#20803;&#65292;&#22240;&#20026;&#22905;&#20877;&#27425;&#21628;&#21505;&#36180;&#20607;</title><link>https://www.theguardian.com/world/2023/dec/06/barbados-pm-says-country-owed-49tn-as-she-makes-fresh-call-for-reparations</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T23:02:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/635aaae4a08b6d380820f190f3a4e54ca452190f/0_5_3097_1859/master/3097.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7fcf9845a5d835cb68d0e4062342bc34" alt=""&gt;&#31859;&#23045;&#183;&#33707;&#29305;&#21033; (Mia Mottley) &#19982;&#26597;&#23572;&#26031;&#22269;&#29579; (King Charles) &#20110; 2021 &#24180;&#22312;&#26684;&#25289;&#26031;&#21733;&#20030;&#34892;&#30340;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758; (Cop26)&#12290;&lt;/div&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#34920;&#31034;&#65292;&#8220;&#29616;&#22312;&#26159;&#26102;&#20505;&#8221;&#25215;&#35748;&#22900;&#38582;&#21046;&#30340;&#25345;&#20037;&#24433;&#21709;&#65292;&#24052;&#24052;&#22810;&#26031;&#24635;&#29702;&#22312;&#20262;&#25958;&#35848;&#21040;&#36180;&#20607;&#30340;&#24517;&#35201;&#24615;&#26102;&#23545;&#27492;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#23045;&#183;&#33707;&#29305;&#21033;&#21608;&#19977;&#26202;&#19978;&#34920;&#31034;&#65292;&#22900;&#38582;&#20027;&#22269;&#23478;&#27424;&#24052;&#24052;&#22810;&#26031; 4.9 &#20806;&#32654;&#20803;&#65288;3.9 &#20806;&#33521;&#38225;&#65289;&#65292;&#24182;&#25351;&#20986;&#26377;&#20851;&#22914;&#20309;&#20607;&#36824;&#36825;&#31508;&#20538;&#21153;&#30340;&#23545;&#35805;&#23558;&#8220;&#24456;&#22256;&#38590;&#24182;&#19988;&#38656;&#35201;&#26102;&#38388;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#39044;&#35745;&#34917;&#20607;&#24615;&#36180;&#20607;&#19981;&#20250;&#22312;&#19968;&#24180;&#12289;&#20004;&#24180;&#25110;&#20116;&#24180;&#20869;&#25903;&#20184;&#65292;&#22240;&#20026;&#36130;&#23500;&#30340;&#27048;&#21462;&#21644;&#25439;&#23475;&#24050;&#32463;&#21457;&#29983;&#20102;&#20960;&#20010;&#19990;&#32426;&#12290;&#20294;&#25105;&#20204;&#35201;&#27714;&#20154;&#20204;&#30475;&#21040;&#25105;&#20204;&#12289;&#21548;&#21040;&#25105;&#20204;&#30340;&#22768;&#38899;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#29305;&#21033;&#21608;&#20108;&#20250;&#35265;&#20102;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#36825;&#20301;&#22806;&#20132;&#22823;&#33251;&#23545;&#33521;&#22269;&#22900;&#38582;&#21046;&#30456;&#20851;&#20538;&#21153;&#30340;&#24819;&#27861;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#36879;&#38706;&#25105;&#20204;&#35848;&#35805;&#30340;&#32454;&#33410;&#65292;&#20294;&#25105;&#21482;&#24819;&#35828;&#65292;&#25105;&#35748;&#20026;&#22806;&#20132;&#22823;&#33251;&#23558;&#25509;&#21463;&#22269;&#29579;&#38491;&#19979;&#30340;&#39046;&#23548;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20262;&#25958;&#32463;&#27982;&#23398;&#38498;&#22269;&#38469;&#19981;&#24179;&#31561;&#30740;&#31350;&#25152;&#30340;&#28436;&#35762;&#20013;&#65292;&#22905;&#22810;&#27425;&#36190;&#25196;&#26597;&#23572;&#26031;&#22269;&#29579;&#23545;&#25239;&#22900;&#38582;&#21046;&#30340;&#26126;&#26174;&#24847;&#24895;&#12290;&#22905;&#23545;&#22269;&#29579;&#24320;&#25918;&#35752;&#35770;&#30340;&#20449;&#24565;&#28304;&#20110;&#22269;&#29579;&#20110; 2022 &#24180; 6 &#26376;&#22312;&#21346;&#26106;&#36798;&#20030;&#34892;&#30340;&#33521;&#32852;&#37030;&#25919;&#24220;&#39318;&#33041;&#20250;&#35758;&#19978;&#21457;&#34920;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#35848;&#21040;&#20102;&#20182;&#8220;&#20010;&#20154;&#23545;&#36825;&#20040;&#22810;&#20154;&#30340;&#30171;&#33510;&#24863;&#21040;&#24754;&#20260;&#8221;&#65292;&#20197;&#21450;&#20182;&#22914;&#20309;&#32487;&#32493;&#8220;&#21152;&#28145;&#23545;&#22900;&#38582;&#21046;&#25345;&#20037;&#24433;&#21709;&#30340;&#29702;&#35299;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20026;&#20102;&#25171;&#36896;&#19968;&#20010;&#26377;&#21033;&#20110;&#25105;&#20204;&#25152;&#26377;&#20844;&#27665;&#30340;&#20849;&#21516;&#26410;&#26469;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#25214;&#21040;&#26032;&#30340;&#26041;&#24335;&#26469;&#25215;&#35748;&#25105;&#20204;&#30340;&#36807;&#21435;&#8230;&#8230;&#36825;&#26159;&#19968;&#22330;&#23545;&#35805;&#65292;&#26102;&#26426;&#24050;&#32463;&#25104;&#29087;&#12290;&#8221;&#35762;&#35805;&#27809;&#26377;&#25552;&#21450;&#32463;&#27982;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2018 &#24180;&#25104;&#20026;&#24635;&#29702;&#20197;&#26469;&#65292;&#33707;&#29305;&#21033;&#24050;&#25104;&#20026;&#20840;&#29699;&#33539;&#22260;&#20869;&#20851;&#20110;&#27542;&#27665;&#20027;&#20041;&#36951;&#20135;&#30340;&#26377;&#21147;&#20195;&#35328;&#20154;&#65292;&#24182;&#24110;&#21161;&#23558;&#35201;&#27714;&#36180;&#20607;&#30340;&#21628;&#21505;&#36716;&#21464;&#20026;&#20027;&#27969;&#25919;&#27835;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25588;&#24341;&#24067;&#25289;&#29305;&#23572;&#38598;&#22242;&#25253;&#21578;&#20013;&#30340;&#35745;&#31639;&#32467;&#26524;&#65292;&#20854;&#20013;&#32771;&#34385;&lt;a href="https://www.theguardian.com/global-development/2023/aug/21/dont-listen-to-the-critics-reparations-for-slavery-will-right-historical-wrongs"&gt;&#20102;&#22900;&#24441;&#38750;&#27954;&#20154;&#27665;&#30340;&#22269;&#23478;&#31215;&#32047;&#30340;&#36130;&#23500;&#21644;&#22269;&#20869;&#29983;&#20135;&#24635;&#20540;&lt;/a&gt;&#65292;&#22905;&#25351;&#20986;&#65292;&#33521;&#22269;&#27424;&#21463;&#36328;&#22823;&#35199;&#27915;&#22900;&#38582;&#21046;&#24433;&#21709;&#30340; 14 &#20010;&#22269;&#23478; 24 &#19975;&#20159;&#32654;&#20803;&#36180;&#20607;&#65292;&#35199;&#29677;&#29273;&#27424; 17.1 &#19975;&#20159;&#32654;&#20803;&#65292;&#27861;&#22269;&#27424; 9.2 &#20806;&#32654;&#20803;&#65292;&#33655;&#20848;&#27424; 4.86 &#20806;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26029;&#31456;&#21462;&#20041;&#65292;&#36825;&#20123;&#25968;&#23383;&#21487;&#33021;&#20250;&#26174;&#24471;&#20196;&#20154;&#38663;&#24778;&#12290;&#20294;&#30456;&#23545;&#20110;&#19968;&#27573;&#26102;&#38388;&#20869;&#31215;&#32047;&#30340;&#24635;&#36130;&#23500;&#32780;&#35328;&#65292;&#36825;&#20123;&#25968;&#23383;&#23454;&#38469;&#19978;&#24494;&#19981;&#36275;&#36947;&#12290;&#8221;&#33707;&#29305;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#35299;&#20915;&#22900;&#38582;&#21046;&#30340;&#21382;&#21490;&#36951;&#30041;&#38382;&#39064;&#23558;&#20351;&#22269;&#38469;&#31038;&#20250;&#8220;&#22362;&#24378;&#22320;&#21069;&#36827;&#65292;&#32780;&#19981;&#26159;&#22312;&#19981;&#20809;&#24425;&#30340;&#21382;&#21490;&#30340;&#38452;&#24433;&#19979;&#24472;&#24458;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#29305;&#21033;&#34920;&#31034;&#65292;&#38543;&#30528;&#8220;&#40657;&#20154;&#21629;&#20063;&#26159;&#21629;&#8221;&#36816;&#21160;&#21644; 2020 &#24180;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#34987;&#35851;&#26432;&#65292;&#35201;&#27714;&#36180;&#20607;&#30340;&#21628;&#21505;&#21464;&#24471;&#26356;&#21152;&#32039;&#36843;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#31532;&#19968;&#27425;&#35748;&#35782;&#21040;&#65292;&#25105;&#20204;&#19981;&#33021;&#20877;&#24573;&#35270;&#22235;&#20010;&#19990;&#32426;&#30340;&#22900;&#24441;&#21644;&#37326;&#34542;&#20197;&#21450;&#21093;&#22842;&#20154;&#20204;&#20154;&#24615;&#30340;&#21019;&#20260;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#24819;&#21521;&#22269;&#29579;&#33268;&#25964;&#65292;&#20182;&#26377;&#21191;&#27668;&#26126;&#30333;&#65292;&#36825;&#26159;&#19968;&#27425;&#23545;&#35805;&#30340;&#26102;&#26426;&#24050;&#32463;&#21040;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#23545;&#33521;&#22269;&#26426;&#26500;&#26368;&#36817;&#20316;&#20986;&#30340;&#19968;&#20123;&#36180;&#20607;&#25215;&#35834;&#25345;&#20445;&#30041;&#24577;&#24230;&#65292;&#22905;&#25351;&#20986;&#36825;&#20123;&#25215;&#8203;&#8203;&#35834;&#26377;&#26102;&#8220;&#24573;&#35270;&#20102;&#40657;&#20154;&#30340;&#20195;&#29702;&#65292;&#19981;&#26159;&#22312;&#23545;&#35805;&#21518;&#23436;&#25104;&#30340;&#65292;&#20063;&#19981;&#26159;&#22312;&#35848;&#21028;&#21518;&#23436;&#25104;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#36136;&#30097;&lt;a href="https://www.theguardian.com/world/2023/jan/10/church-of-england-100m-fund-past-wrongs-slave-trade-links"&gt;&#33521;&#22269;&#22269;&#25945;&#20250;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#30340; 1 &#20159;&#33521;&#38225;&#22522;&#37329;&lt;/a&gt;&#29992;&#20110;&#35299;&#20915;&#21382;&#21490;&#19978;&#22900;&#38582;&#36152;&#26131;&#38382;&#39064;&#26159;&#21542;&#36275;&#22815;&#12290; &#8220;&#25105;&#35201;&#24863;&#35874;&#33521;&#26684;&#20848;&#25945;&#20250;&#21516;&#24847;&#25903;&#20184; 1 &#20159;&#33521;&#38225;&#12290;&#21807;&#19968;&#30340;&#22256;&#38590;&#26159;&#27809;&#26377;&#36827;&#34892;&#23545;&#35805;&#65292;&#32780;&#19988;&#22256;&#38590;&#20173;&#28982;&#22312;&#20110;&#36825;&#21487;&#33021;&#26080;&#27861;&#20197;&#20219;&#20309;&#26041;&#24335;&#32553;&#23567;&#24046;&#36317;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25298;&#32477;&#20102;&#33521;&#22269;&#24212;&#20026;&#20854;&#22312;&#22900;&#38582;&#21046;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#36827;&#34892;&#36180;&#20607;&#30340;&#24314;&#35758;&#65292;&#24182;&#34920;&#31034;&#8220;&#35797;&#22270;&#35299;&#24320;&#25105;&#20204;&#30340;&#21382;&#21490;&#19981;&#26159;&#27491;&#30830;&#30340;&#21069;&#36827;&#26041;&#21521;&#65292;&#20063;&#19981;&#26159;&#25105;&#20204;&#23558;&#31934;&#21147;&#38598;&#20013;&#22312;&#30340;&#20107;&#24773;&#19978;&#8221;&#12290;&#21345;&#26757;&#20262;&#22312; 2015 &#24180;&#35775;&#38382;&#29273;&#20080;&#21152;&#26102;&#25215;&#35748;&#22900;&#38582;&#21046;&#8220;&#19968;&#20999;&#24418;&#24335;&#37117;&#26159;&#20196;&#20154;&#24974;&#24694;&#30340;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#24076;&#26395;&#8220;&#25105;&#20204;&#33021;&#22815;&#25670;&#33073;&#36825;&#19968;&#30171;&#33510;&#30340;&#36951;&#20135;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 07 Dec 2023 07:52:01 +0800</pubDate></item><item><title>&#35785;&#35772;&#31216;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22240;&#25552;&#20986;&#23433;&#20840;&#38382;&#39064;&#32780;&#35299;&#38599;&#20102; Twitter &#39640;&#31649;</title><link>https://www.theguardian.com/technology/2023/dec/06/elon-musk-fires-twitter-executive-security-concerns</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T22:57:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b90aecd2ee5256fb0c793efa8cd6582c360e6553/838_160_3021_1812/master/3021.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1c9639097aac4505bcc2f399b09201cd" alt=""&gt;&#31359;&#35199;&#35013;&#30340;&#30007;&#20154;&#20132;&#21449;&#21452;&#33151;&#12290;&lt;/div&gt;&lt;p&gt; Twitter &#30340;&#19968;&#20301;&#21069;&#39640;&#31649;&#65288;&#29616;&#31216; X&#65289;&#25552;&#36215;&#35785;&#35772;&#65292;&#22768;&#31216;&#20182;&#22240;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#25910;&#36141;&#35813;&#20844;&#21496;&#21518;&#21453;&#23545;&#21066;&#20943;&#39044;&#31639;&#32780;&#34987;&#35299;&#38599;&#12290;&#36825;&#20301;&#39640;&#31649;&#34920;&#31034;&#65292;&#39532;&#26031;&#20811;&#25552;&#35758;&#30340;&#35009;&#21592;&#23558;&#38459;&#27490;&#35813;&#20844;&#21496;&#36981;&#23432;&#32654;&#22269;&#25919;&#24220;&#23601;&#20854;&#23433;&#20840;&#20570;&#27861;&#36798;&#25104;&#30340;&#21644;&#35299;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; Twitter &#20840;&#29699;&#20449;&#24687;&#23433;&#20840;&#20027;&#31649;&#33406;&#20262;&#183;&#32599;&#33678; (Alan Rosa) &#20110;&#21608;&#20108;&#26202;&#38388;&#21521;&#26032;&#27901;&#35199;&#24030;&#32852;&#37030;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#20854;&#36829;&#21453;&#21512;&#21516;&#12289;&#19981;&#24403;&#32456;&#27490;&#21512;&#21516;&#21644;&#25253;&#22797;&#31561;&#12290; X Corp &#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/dec/01/x-twitter-advertisers-elon-musk-outburst"&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#65288;Elon Musk&#65289;&#30340;&#20149;&#28174;&#34892;&#20026;&#29190;&#21457;&#21518;&#65292;X &#21162;&#21147;&#37325;&#26032;&#36194;&#24471;&#24191;&#21578;&#21830;&#30340;&#38738;&#30544;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32599;&#33678;&#22768;&#31216;&#65292;&#21435;&#24180;&#24180;&#24213;&#65292;&#39532;&#26031;&#20811;&#25910;&#36141;&#35813;&#20844;&#21496;&#21518;&#65292;&#20182;&#34987;&#21578;&#30693;&#23558;&#37096;&#38376;&#30340;&#29289;&#29702;&#23433;&#20840;&#39044;&#31639;&#21066;&#20943; 50%&#65292;&#24182;&#20851;&#38381; Twitter &#19982;&#19990;&#30028;&#21508;&#22320;&#25191;&#27861;&#26426;&#26500;&#20849;&#20139;&#20449;&#24687;&#30340;&#36719;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#33678;&#34920;&#31034;&#65292;&#20182;&#20043;&#25152;&#20197;&#21453;&#23545;&#65292;&#26159;&#22240;&#20026;&#21066;&#20943;&#24320;&#25903;&#23558;&#20351; Twitter &#38754;&#20020;&#36829;&#21453;&#20854;&#20110; 2022 &#24180;&#21021;&#19982;&#32654;&#22269;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250; (FTC) &#36798;&#25104;&#30340;&lt;a href="https://www.reuters.com/technology/twitter-settles-with-us-government-over-privacy-security-violations-court-2022-05-25/"&gt;1.5 &#20159;&#32654;&#20803;&#21644;&#35299;&#21327;&#35758;&lt;/a&gt;&#30340;&#39118;&#38505;&#65292;&#35813;&#21327;&#35758;&#22768;&#31216; Twitter &#28389;&#29992;&#20102;&#29992;&#25143;&#30340;&#20010;&#20154;&#20449;&#24687;&#12290;&#35813;&#21327;&#35758;&#35201;&#27714; Twitter &#23454;&#26045;&#38544;&#31169;&#21644;&#20449;&#24687;&#23433;&#20840;&#25511;&#21046;&#65292;&#20197;&#20445;&#25252;&#26426;&#23494;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#20182;&#22312;&#25552;&#20986;&#36825;&#20123;&#25285;&#24551;&#20960;&#22825;&#21518;&#23601;&#34987;&#35299;&#38599;&#20102;&#12290;&#32599;&#33678;&#27491;&#22312;&#23547;&#27714;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#34917;&#20607;&#24615;&#21644;&#24809;&#32602;&#24615;&#36180;&#20607;&#20197;&#21450;&#27861;&#24459;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#39532;&#26031;&#20811;&#25910;&#36141; X Corp &#24182;&lt;a href="https://www.reuters.com/technology/twitter-lays-off-least-50-relentless-cost-cuts-information-2023-02-26/"&gt;&#35009;&#20943;&#19968;&#21322;&#20197;&#19978;&#21592;&#24037;&lt;/a&gt;&#20316;&#20026;&#21066;&#20943;&#25104;&#26412;&#25514;&#26045;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#24050;&#21463;&#21040;&#21069;&#21592;&#24037;&#21644;&#39640;&#31649;&#30340;&#22810;&#36215;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35785;&#35772;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#32034;&#36180;&#35201;&#27714;&#65292;&#21253;&#25324;&#35813;&#20844;&#21496;&lt;a href="https://www.reuters.com/legal/twitter-again-sued-over-severance-pay-bias-during-layoffs-2023-07-18/"&gt;&#26410;&#33021;&#21521;&#21069;&#21592;&#24037;&#25903;&#20184;&#25968;&#20159;&#32654;&#20803;&#30340;&lt;/a&gt;&#36963;&#25955;&#36153;&#65307; &lt;a href="https://www.reuters.com/legal/elon-musks-x-cant-beat-lawsuit-claiming-age-bias-layoffs-2023-08-30/"&gt;&#27495;&#35270;&#32769;&#24180;&#38599;&#21592;&lt;/a&gt;&#12289;&#22919;&#22899;&#21644;&#27531;&#30142;&#24037;&#20154;&#65307;&#24182;&#19988;&#27809;&#26377;&#25552;&#21069;&#36890;&#30693;&#22823;&#35268;&#27169;&#35009;&#21592;&#12290; X Corp &#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 07:22:02 +0800</pubDate></item><item><title>&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#38459;&#27490;&#20102;&#21253;&#25324;&#21521;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#25552;&#20379;&#25588;&#21161;&#30340;&#25320;&#27454;&#27861;&#26696;</title><link>https://www.theguardian.com/us-news/2023/dec/06/republicans-ukraine-funding</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T22:41:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c81f3dfb1ebbf4158ed8ba632ac30b94b60ee859/0_0_8483_5655/master/8483.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a530b4bab7e1f0b5f5f79feb42c016d1" alt=""&gt;&#20061;&#26376;&#65292;&#20052;&#183;&#25308;&#30331;&#21644;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#22312;&#30333;&#23467;&#12290;&lt;/div&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#21542;&#20915;&#20102;&#19968;&#39033;&#34917;&#20805;&#36164;&#37329;&#27861;&#26696;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#20044;&#20811;&#20848;&#12289;&#20197;&#33394;&#21015;&#21644;&#21488;&#28286;&#30340;&#36130;&#25919;&#25588;&#21161;&#20197;&#21450;&#26088;&#22312;&#21152;&#24378;&#36793;&#22659;&#23433;&#20840;&#30340;&#26465;&#27454;&#12290;&#36825;&#27425;&#25237;&#31080;&#20027;&#35201;&#25353;&#29031;&#20826;&#27966;&#36335;&#32447;&#36827;&#34892;&#65292;&#22686;&#21152;&#20102;&#22269;&#20250;&#22312;&#24180;&#24213;&#21069;&#26080;&#27861;&#25209;&#20934;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#26356;&#22810;&#36164;&#37329;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#30333;&#23467;&#35686;&#21578;&#35828;&#22522;&#36741;&#36843;&#20999;&#38656;&#35201;&#26356;&#22810;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#32467;&#26524;&#20026; 49 &#27604; 51&#65292;&#25152;&#26377;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#37117;&#21453;&#23545;&#25512;&#36827;&#36825;&#39033;&#31435;&#27861;&#12290;&#38656;&#35201;&#20845;&#21313;&#31080;&#25165;&#33021;&#36890;&#36807;&#35813;&#27861;&#26696;&#12290;&#22269;&#20250;&#21442;&#20247;&#20004;&#38498;&#30340;&#20849;&#21644;&#20826;&#20154;&#26366;&#35201;&#27714;&#37319;&#21462;&#26356;&#20005;&#26684;&#30340;&#36793;&#22659;&#31649;&#21046;&#20197;&#25442;&#21462;&#20182;&#20204;&#30340;&#25903;&#25345;&#65292;&#20294;&#20182;&#20204;&#34920;&#31034;&#35813;&#27861;&#26696;&#26410;&#33021;&#28385;&#36275;&#20182;&#20204;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/live/2023/dec/06/us-israel-ukraine-aid-vote-block-threat-biden-republicans-debate-latest-updates"&gt;&#34987;&#39537;&#36880;&#30340;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#34920;&#31034;&#65292;&#20182;&#23558;&#22312;&#20170;&#24180;&#24180;&#24213;&#31163;&#24320;&#22269;&#20250;&#8212;&#8212;&#32654;&#22269;&#25919;&#27835;&#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27492;&#27425;&#25237;&#31080;&#26159;&#22312;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#27491;&#24335;&lt;a href="https://www.appropriations.senate.gov/imo/media/doc/national_security_and_border_act_summary.pdf"&gt;&#20844;&#24067;&lt;/a&gt;1110 &#20159;&#32654;&#20803;&#30340;&#34917;&#20805;&#23433;&#20840;&#27861;&#26696;&#19968;&#22825;&#21518;&#36827;&#34892;&#30340;&#65292;&#35813;&#27861;&#26696;&#21453;&#26144;&#20102;&#20052;&#183;&#25308;&#30331; 10 &#26376;&#20221;&#25552;&#20986;&#30340;&#21521;&#32654;&#22269;&#28023;&#22806;&#30431;&#21451;&#25552;&#20379;&#25588;&#21161;&#30340;&#36164;&#37329;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#65292;&#25308;&#30331;&#21457;&#34920;&#35762;&#35805;&#65292;&#25958;&#20419;&#22269;&#20250;&#36890;&#36807;&#35813;&#27861;&#26696;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#19981;&#37319;&#21462;&#34892;&#21160;&#21482;&#20250;&#35753;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22312;&#23545;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#20013;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35841;&#20934;&#22791;&#22909;&#19981;&#36861;&#31350;&#26222;&#20140;&#30340;&#36825;&#31181;&#34892;&#20026;&#36131;&#20219;&#21602;&#65311;&#25105;&#20204;&#24403;&#20013;&#35841;&#30495;&#27491;&#20934;&#22791;&#22909;&#36825;&#26679;&#20570;&#65311;&#8221;&#25308;&#30331;&#35828;&#36947;&#12290; &#8220;&#25105;&#19981;&#20934;&#22791;&#36208;&#24320;&#65292;&#25105;&#35748;&#20026;&#32654;&#22269;&#20154;&#27665;&#20063;&#19981;&#20934;&#22791;&#31163;&#24320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#21521;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#21457;&#34920;&#35762;&#35805;&#65292;&#21628;&#21505;&#20182;&#20204;&#36194;&#24471;&#8220;&#21160;&#26426;&#20043;&#25112;&#8221;&#32780;&#19981;&#26159;&#31034;&#24369;&#65292;&#20197;&#25387;&#36133;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#22312;&#30701;&#26102;&#38388;&#20869;&#36890;&#36807;&#35270;&#39057;&#20250;&#38754;&#65292;&#20197;&#34920;&#36798;&#23545;&#20044;&#20811;&#20848;&#39046;&#23548;&#20154;&#30340;&#22768;&#25588;&#65292;&#20854;&#20013;&#21253;&#25324;&#35797;&#22270;&#20026;&#23545;&#20420;&#32599;&#26031;&#30340;&#21046;&#35009;&#27880;&#20837;&#26032;&#30340;&#27963;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#24863;&#35874;&#19971;&#22269;&#38598;&#22242;&#39046;&#23548;&#20154;&#30340;&#25903;&#25345;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#33707;&#26031;&#31185;&#25351;&#26395;&#35199;&#26041;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#23849;&#28291;&#12290; &#8220;&#20420;&#32599;&#26031;&#35748;&#20026;&#32654;&#22269;&#21644;&#27431;&#27954;&#23558;&#34920;&#29616;&#20986;&#36719;&#24369;&#65292;&#19981;&#20250;&#32487;&#32493;&#23545;&#20044;&#20811;&#20848;&#25552;&#20379;&#36866;&#24403;&#30340;&#25903;&#25345;&#12290;&#26222;&#20140;&#35748;&#20026;&#65292;&#33258;&#30001;&#19990;&#30028;&#19981;&#20250;&#23436;&#20840;&#25191;&#34892;&#33258;&#24049;&#30340;&#21046;&#35009;&#65292;&#32780;&#20420;&#32599;&#26031;&#31934;&#33521;&#21017;&#22066;&#31505;&#19990;&#30028;&#23545;&#21033;&#29992;&#20420;&#32599;&#26031;&#36164;&#20135;&#34917;&#20607;&#20420;&#32599;&#26031;&#20405;&#30053;&#36896;&#25104;&#30340;&#25439;&#22833;&#30340;&#24576;&#30097;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#37117;&#26159;&#19968;&#20010;&#26356;&#24191;&#27867;&#38382;&#39064;&#30340;&#19968;&#37096;&#20998;&#8212;&#8212;&#33258;&#30001;&#33021;&#20570;&#20160;&#20040;&#65292;&#29420;&#35009;&#33021;&#20570;&#20160;&#20040;&#12290;&#25105;&#20204;&#24517;&#39035;&#20849;&#21516;&#22238;&#31572;&#36825;&#20123;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35770;&#28857;&#21608;&#19977;&#26410;&#33021;&#21160;&#25671;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#12290;&#23613;&#31649;&#34917;&#20805;&#36164;&#37329;&#27861;&#26696;&#21253;&#25324;&#22810;&#39033;&#36793;&#22659;&#23433;&#20840;&#25514;&#26045;&#65292;&#20294;&#21442;&#20247;&#20004;&#38498;&#30340;&#20849;&#21644;&#20826;&#20154;&#37117;&#22362;&#25345;&#35748;&#20026;&#65292;&#35813;&#31435;&#27861;&#24517;&#39035;&#36827;&#19968;&#27493;&#38480;&#21046;&#31227;&#27665;&#30340;&#24199;&#25252;&#21644;&#20551;&#37322;&#30003;&#35831;&#12290;&#23545;&#20110;&#35768;&#22810;&#27665;&#20027;&#20826;&#20154;&#26469;&#35828;&#65292;&#36825;&#20123;&#25552;&#26696;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#22240;&#27492;&#23578;&#19981;&#28165;&#26970;&#34917;&#20805;&#27861;&#26696;&#22914;&#20309;&#25165;&#33021;&#36890;&#36807;&#20998;&#35010;&#30340;&#22269;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#19977;&#34920;&#31034;&#65292;&#20182;&#24895;&#24847;&#8220;&#22312;&#36793;&#22659;&#38382;&#39064;&#19978;&#20570;&#20986;&#37325;&#22823;&#22949;&#21327;&#8221;&#65292;&#20294;&#20182;&#25351;&#36131;&#20849;&#21644;&#20826;&#20154;&#22312;&#31227;&#27665;&#35848;&#21028;&#20013;&#37319;&#21462;&#8220;&#20840;&#26377;&#25110;&#20840;&#26080;&#8221;&#30340;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24517;&#39035;&#26159;&#19968;&#22330;&#35848;&#21028;&#65292;&#8221;&#25308;&#30331;&#35828;&#12290; &#8220;&#20849;&#21644;&#20826;&#20154;&#35748;&#20026;&#20182;&#20204;&#19981;&#38656;&#35201;&#20004;&#20826;&#22949;&#21327;&#23601;&#33021;&#24471;&#21040;&#20182;&#20204;&#24819;&#35201;&#30340;&#19968;&#20999;&#12290;&#36825;&#19981;&#26159;&#31572;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32039;&#24352;&#23616;&#21183;&#22312;&#21608;&#20108;&#26202;&#19978;&#34067;&#24310;&#24320;&#26469;&#65292;&#24403;&#26102;&#21442;&#35758;&#38498;&#20851;&#20110;&#20044;&#20811;&#20848;&#30340;&#26426;&#23494;&#31616;&#25253;&lt;a href="https://www.theguardian.com/world/2023/dec/05/zelenskiy-to-ask-us-for-more-cash-to-support-ukraine-in-war-with-russia"&gt;&#28436;&#21464;&lt;/a&gt;&#25104;&#19968;&#22330;&#20105;&#21557;&#12290;&#27665;&#20027;&#20826;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#34920;&#31034;&#65292;&#27901;&#36830;&#26031;&#22522;&#21407;&#23450;&#22312;&#21457;&#24067;&#20250;&#19978;&#21457;&#35328;&#65292;&#20294;&#30001;&#20110;&#8220;&#26368;&#21518;&#19968;&#21051;&#8221;&#30340;&#38382;&#39064;&#32780;&#34987;&#36843;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27901;&#20262;&#26031;&#22522;&#32570;&#24109;&#65292;&#31616;&#25253;&#20250;&#20173;&#28982;&#20030;&#34892;&#65292;&#20294;&#33298;&#40664;&#38543;&#21518;&lt;a href="https://www.cnn.com/2023/12/05/politics/senate-classified-briefing-devolves"&gt;&#25351;&#36131;&lt;/a&gt;&#20849;&#21644;&#20826;&#20154;&#8220;&#21163;&#25345;&#8221;&#20102;&#20250;&#35758;&#26469;&#35752;&#35770;&#36793;&#22659;&#23433;&#20840;&#12290;&#20849;&#21644;&#20826;&#20154;&#38543;&#21518;&#25209;&#35780;&#33298;&#40664;&#25298;&#32477;&#35299;&#20915;&#36896;&#25104;&#24403;&#21069;&#20725;&#23616;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#29369;&#20182;&#24030;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#31859;&#29305;&#183;&#32599;&#22982;&#23612;&#34920;&#31034;&#65306;&#8220;&#20849;&#21644;&#20826;&#20154;&#21018;&#21018;&#36864;&#20986;&#31616;&#25253;&#20250;&#65292;&#22240;&#20026;&#37027;&#37324;&#30340;&#20154;&#19981;&#24895;&#24847;&#30495;&#27491;&#35752;&#35770;&#22914;&#20309;&#25165;&#33021;&#36798;&#25104;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#30475;&#19981;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#25104;&#21151;&#38459;&#27490;&#20102;&#34917;&#20805;&#23433;&#20840;&#27861;&#26696;&#30340;&#25512;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20849;&#21644;&#20826;&#20154;&#23545;&#35813;&#27861;&#26696;&#30340;&#36793;&#22659;&#26465;&#27454;&#34920;&#31034;&#20005;&#37325;&#25285;&#24551;&#65292;&#20294;&#29992;&#20110;&#25588;&#21161;&#20197;&#33394;&#21015;&#30340; 100 &#20159;&#32654;&#20803;&#21364;&#24341;&#21457;&#20102;&#20271;&#23612;&#183;&#26705;&#24503;&#26031; (Bernie Sanders) &#30340;&#25209;&#35780;&#12290;&#22312;&#21608;&#20108;&#21457;&#32473;&#21516;&#20107;&#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#36825;&#20301;&#36827;&#27493;&#30340;&#20315;&#33945;&#29305;&#24030;&#21442;&#35758;&#21592;&#35686;&#21578;&#19981;&#35201;&#21521;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#25552;&#20379;&#8220;&#31354;&#30333;&#25903;&#31080;&#8221;&#65292;&#22240;&#20026;&#21152;&#27801;&#30340;&#27515;&#20129;&#20154;&#25968;&#32487;&#32493;&#25856;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#24503;&#26031;&#20889;&#36947;&#65306;&#8220;&#19981;&#65292;&#25105;&#35748;&#20026;&#25105;&#20204;&#19981;&#24212;&#35813;&#25320;&#27454; 101 &#20159;&#32654;&#20803;&#65292;&#35753;&#21491;&#32764;&#26497;&#31471;&#20027;&#20041;&#20869;&#22612;&#23612;&#20122;&#32993;&#25919;&#24220;&#32487;&#32493;&#20854;&#24403;&#21069;&#30340;&#20891;&#20107;&#25112;&#30053;&#12290;&#8221; &#8220;&#20869;&#22612;&#23612;&#20122;&#32993;&#25919;&#24220;&#30340;&#25152;&#20316;&#25152;&#20026;&#26159;&#19981;&#36947;&#24503;&#30340;&#65292;&#36829;&#21453;&#20102;&#22269;&#38469;&#27861;&#65292;&#32654;&#22269;&#19981;&#24212;&#25104;&#20026;&#36825;&#20123;&#34892;&#20026;&#30340;&#21516;&#35851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35813;&#27861;&#26696;&#26174;&#28982;&#26080;&#27861;&#22312;&#21608;&#19977;&#21462;&#24471;&#36827;&#23637;&#21518;&#65292;&#26705;&#24503;&#26031;&#19982;&#20849;&#21644;&#20826;&#20154;&#19968;&#36215;&#21453;&#23545;&#36825;&#39033;&#31243;&#24207;&#21160;&#35758;&#12290;&#33298;&#40664;&#26368;&#21021;&#25237;&#31080;&#36190;&#25104;&#25512;&#36827;&#35813;&#27861;&#26696;&#65292;&#20294;&#38543;&#21518;&#20182;&#23558;&#25237;&#31080;&#36716;&#20026;&#8220;&#21453;&#23545;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#31243;&#24207;&#24615;&#25805;&#20316;&#65292;&#20351;&#20182;&#33021;&#22815;&#22312;&#31245;&#21518;&#20877;&#27425;&#35752;&#35770;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 06:52:02 +0800</pubDate></item><item><title>&#32599;&#20271;&#29305;&#183;&#35449;&#37324;&#20811;&#22240;&#21346;&#26106;&#36798;&#27861;&#26696;&#36864;&#20986;&#21069;&#24231;&#35758;&#21592;&#65292;&#32473;&#33487;&#32435;&#20811;&#24102;&#26469;&#21387;&#21147;</title><link>https://www.theguardian.com/politics/2023/dec/06/robert-jenrick-quits-as-immigration-minister-after-rwanda-bill-published</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T20:56:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d8e857ac2d0831793998a1b2413c3a481836f8a1/0_188_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ff8999ed8efa21fee329f9f33e127177" alt=""&gt;&#32599;&#20271;&#29305;&#183;&#35449;&#37324;&#20811;&lt;/div&gt;&lt;p&gt;&#22312;&#24635;&#29702;&#25552;&#20986;&#25405;&#25937;&#21346;&#26106;&#36798;&#39537;&#36880;&#25919;&#31574;&#30340;&#27861;&#26696;&#20960;&#23567;&#26102;&#21518;&#65292;&#31227;&#27665;&#37096;&#38271;&#36766;&#32844;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25919;&#24220;&#38519;&#20837;&#36827;&#19968;&#27493;&#30340;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20271;&#29305;&#183;&#35449;&#37324;&#20811;(Robert Jenrick)&#22312;&#24471;&#30693;&#35813;&#31435;&#27861;&#19981;&#20801;&#35768;&#25919;&#24220;&#25512;&#32763;&#38459;&#27490;&#25919;&#24220;&#21521;&#20013;&#38750;&#27966;&#36963;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#22269;&#38469;&#27861;&#21518;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#29926;&#20811;&#35758;&#21592;&#22312; X &#19978;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#33487;&#32435;&#20811;&#30340;&#27861;&#26696;&#26159;&#8220;&#24076;&#26395;&#25112;&#32988;&#32463;&#39564;&#30340;&#32988;&#21033;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#35813;&#25919;&#31574;&#23558;&#20877;&#27425;&#22312;&#27861;&#24237;&#19978;&#21463;&#21040;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#37324;&#20811;&#30340;&#36766;&#32844;&#23558;&#34987;&#35270;&#20026;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#26085;&#30410;&#22766;&#22823;&#30340;&#21491;&#32764;&#21467;&#20081;&#39046;&#23548;&#20154;&#30340;&#20030;&#21160;&#65292;&#26088;&#22312;&#30830;&#20445;&#33521;&#22269;&#33021;&#22815;&#21333;&#26041;&#38754;&#37319;&#21462;&#34892;&#21160;&#65292;&#21521;&#22522;&#21152;&#21033;&#27966;&#36963;&#33322;&#29677;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#20960;&#21608;&#21069;&#65292;&#21069;&#20869;&#25919;&#22823;&#33251;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;(Suella Braverman)&#36766;&#32844;&#65292;&#24182;&#25351;&#36131;&#33487;&#32435;&#20811;&#8220;&#19968;&#21410;&#24773;&#24895;&#8221;&#22320;&#8220;&#36991;&#20813;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#20570;&#20986;&#33392;&#38590;&#30340;&#36873;&#25321;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#26368;&#36817;&#36824;&#34987;&#35270;&#20026;&#33487;&#32435;&#20811;&#20146;&#23494;&#25919;&#27835;&#30431;&#21451;&#30340;&#35449;&#37324;&#20811;&#20889;&#36947;&#65306;&#8220;&#25105;&#26080;&#27861;&#35753;&#30446;&#21069;&#25311;&#35758;&#30340;&#31435;&#27861;&#22312;&#19979;&#35758;&#38498;&#33719;&#24471;&#36890;&#36807;&#65292;&#22240;&#20026;&#25105;&#19981;&#30456;&#20449;&#23427;&#20026;&#25105;&#20204;&#25552;&#20379;&#20102;&#26368;&#22909;&#30340;&#25104;&#21151;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#25552;&#20986;&#30340;&#36825;&#31181;&#27861;&#26696;&#26159;&#24076;&#26395;&#25112;&#32988;&#20102;&#32463;&#39564;&#12290;&#22269;&#23478;&#30340;&#39118;&#38505;&#22826;&#39640;&#65292;&#25105;&#20204;&#19981;&#33021;&#19981;&#23547;&#27714;&#26356;&#24378;&#26377;&#21147;&#30340;&#20445;&#25252;&#26469;&#32467;&#26463;&#27861;&#24459;&#25361;&#25112;&#30340;&#26059;&#36716;&#26408;&#39532;&#65292;&#36825;&#26377;&#21487;&#33021;&#20351;&#35813;&#35745;&#21010;&#38519;&#20837;&#30251;&#30186;&#24182;&#25269;&#28040;&#20854;&#39044;&#26399;&#30340;&#23041;&#24913;&#20316;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32039;&#24613;&#27861;&#26696;&#23558;&#36171;&#20104;&#37096;&#38271;&#20204;&#26435;&#21147;&#65292;&#26080;&#35270;&#26469;&#33258;&#26031;&#29305;&#25289;&#26031;&#22561;&#30340;&#19968;&#20123;&#21028;&#20915;&#65292;&#21516;&#26102;&#36991;&#20813;&#23436;&#20840;&#36864;&#20986;&#25110;&#8220;&#24223;&#38500;&#8221;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#20445;&#23432;&#20826;&#21491;&#32764;&#30340;&#25209;&#35780;&#32773;&#34920;&#31034;&#65292;&#27492;&#20030;&#22686;&#21152;&#20102;&#20010;&#20154;&#27861;&#24459;&#25361;&#25112;&#20173;&#28982;&#33021;&#22815;&#38459;&#27490;&#39134;&#24448;&#21346;&#26106;&#36798;&#30340;&#39134;&#26426;&#36215;&#39134;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#24863;&#35874;&#35449;&#37324;&#20811;&#30340;&#21162;&#21147;&#65292;&#20294;&#34920;&#31034;&#21346;&#26106;&#36798;&#25919;&#31574;&#20250;&#22863;&#25928;&#12290;&#20182;&#35828;&#65306;&#8220;&#20320;&#30340;&#36766;&#32844;&#20196;&#20154;&#22833;&#26395;&#65292;&#22240;&#20026;&#25105;&#20204;&#21452;&#26041;&#37117;&#21516;&#24847;&#35753;&#33322;&#29677;&#39134;&#24448;&#21346;&#26106;&#36798;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#25318;&#20303;&#33337;&#21482;&#12290;&#25105;&#25285;&#24515;&#20320;&#30340;&#31163;&#24320;&#26159;&#22522;&#20110;&#23545;&#24418;&#21183;&#30340;&#26681;&#26412;&#35823;&#35299;&#12290;&#25105;&#20204;&#30340;&#32463;&#39564;&#35753;&#25105;&#20204;&#30456;&#20449;&#36825;&#20250;&#22863;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#27861;&#26696;&#26159;&#33521;&#22269;&#25919;&#24220;&#26377;&#21490;&#20197;&#26469;&#25552;&#20986;&#30340;&#26368;&#20005;&#21385;&#30340;&#38750;&#27861;&#31227;&#27665;&#31435;&#27861;&#12290;&#23427;&#26126;&#30830;&#34920;&#26126;&#35758;&#20250;&#35748;&#20026;&#21346;&#26106;&#36798;&#23433;&#20840;&#65292;&#27809;&#26377;&#27861;&#38498;&#21487;&#20197;&#20107;&#21518;&#29468;&#27979;&#65292;&#23427;&#19981;&#36866;&#29992;&#20154;&#26435;&#27861;&#30340;&#30456;&#20851;&#37096;&#20998;&#65292;&#24182;&#26126;&#30830;&#30001;&#37096;&#38271;&#20915;&#23450;&#26159;&#21542;&#36981;&#23432;&#21346;&#26106;&#36798;&#21457;&#24067;&#30340;&#20219;&#20309;&#20020;&#26102;&#31105;&#20196;&#12290;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#23436;&#20840;&#25512;&#32763;&#27861;&#38498;&#65292;&#25972;&#20010;&#35745;&#21010;&#23601;&#20250;&#23849;&#28291;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26202;&#19978;&#26089;&#20123;&#26102;&#20505;&#65292;&#20811;&#33713;&#24343;&#21033;&#19982;&#33487;&#32435;&#20811;&#19968;&#36215;&#21521;&#22269;&#20250;&#35758;&#21592;&#25552;&#20132;&#20102;&#35813;&#27861;&#26696;&#65292;&#20294;&#35449;&#37324;&#20811;&#27809;&#26377;&#20986;&#24109;&#65292;&#35449;&#37324;&#20811;&#30340;&#36766;&#32844;&#24471;&#21040;&#20102;&#30830;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#20869;&#25919;&#22823;&#33251;&#20234;&#34183;&#29305;&#183;&#24211;&#29632;(Yvette Cooper)&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26377;&#19968;&#20301;&#20869;&#25919;&#22823;&#33251;&#21457;&#34920;&#20102;&#22768;&#26126;&#65292;&#20294;&#26377;&#20256;&#35328;&#31216;&#31227;&#27665;&#37096;&#38271;&#24050;&#32463;&#36766;&#32844;&#12290;&#20182;&#22312;&#21738;&#37324;&#65311;&#20063;&#35768;&#20182;&#21487;&#20197;&#23558;&#20854;&#20316;&#20026;&#20182;&#22238;&#31572;&#30340;&#31532;&#19968;&#20010;&#38382;&#39064;&#8212;&#8212;&#20182;&#26159;&#21542;&#20173;&#28982;&#26377;&#31227;&#27665;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30340;&#21518;&#24231;&#35758;&#21592;&#20043;&#38388;&#23637;&#24320;&#20102;&#20844;&#24320;&#30340;&#25112;&#20105;&#65292;&#19979;&#23626;&#39046;&#23548;&#20154;&#36873;&#20030;&#30340;&#21457;&#20196;&#26538;&#24050;&#32463;&#25171;&#21709;&#65292;&#25972;&#20010;&#22269;&#23478;&#20877;&#27425;&#20026;&#36825;&#31181;&#28151;&#20081;&#20184;&#20986;&#20102;&#20195;&#20215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#24343;&#21033;&#26368;&#21021;&#25298;&#32477;&#22238;&#24212;&#22810;&#27425;&#35201;&#27714;&#35299;&#37322;&#30340;&#35831;&#27714;&#65292;&#20294;&#38543;&#21518;&#33719;&#24713;&#20869;&#25919;&#37096;&#37096;&#38271;&#21171;&#25289;&#183;&#27861;&#37324;&#26031; (Laura Farris) &#24050;&#22312;&#20262;&#25958;&#24191;&#25773;&#20844;&#21496; (LBC) &#19978;&#35777;&#23454;&#20102;&#35449;&#37324;&#20811;&#30340;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#26106;&#36798;&#65288;&#24199;&#25252;&#21644;&#31227;&#27665;&#65289;&#27861;&#26696;&#24182;&#26410;&#33073;&#31163;&#20844;&#32422;&#65292;&#24182;&#19988;&#19981;&#21253;&#25324;&#20801;&#35768;&#37096;&#38271;&#20204;&#26080;&#35270;&#12298;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12299;&#21644;&#24199;&#25252;&#39046;&#22495;&#20854;&#20182;&#22269;&#38469;&#26465;&#32422;&#30340;&#8220;&#23613;&#31649;&#26465;&#27454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#31435;&#27861;&#24517;&#39035;&#30001;&#35758;&#20250;&#25237;&#31080;&#34920;&#20915;&#65292;&#36171;&#20104;&#37096;&#38271;&#20204;&#26080;&#35270;&#12298;&#20154;&#26435;&#27861;&#12299;&#37096;&#20998;&#26465;&#27454;&#30340;&#26435;&#21147;&#12290;&#20811;&#33713;&#24343;&#21033;&#25215;&#35748;&#65292;&#20182;&#26080;&#27861;&#30830;&#35748;&#35813;&#31435;&#27861;&#26159;&#21542;&#31526;&#21512;&#33521;&#22269;&#22312;&#12298;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12299;&#19979;&#30340;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#26152;&#26202;&#65292;&#20960;&#21517;&#20445;&#23432;&#20826;&#35758;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#35813;&#27861;&#26696;&#28145;&#24863;&#19981;&#28385;&#12290;&#19968;&#20301;&#25509;&#36817;&#24067;&#38647;&#24343;&#26364;&#30340;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#35813;&#27861;&#26696;&#23384;&#22312;&#8220;&#33268;&#21629;&#32570;&#38519;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#29702;&#20445;&#30041;&#20102;&#27599;&#19968;&#20010;&#38750;&#27861;&#31227;&#27665;&#38024;&#23545;&#20854;&#34987;&#39537;&#36880;&#25552;&#20986;&#20010;&#20154;&#20154;&#26435;&#20027;&#24352;&#30340;&#33021;&#21147;&#65292;&#22914;&#26524;&#19968;&#24320;&#22987;&#19981;&#25104;&#21151;&#65292;&#21017;&#21487;&#20197;&#23545;&#36825;&#20123;&#20027;&#24352;&#25552;&#20986;&#19978;&#35785;&#12290;&#36825;&#26159;&#33268;&#21629;&#30340;&#32570;&#38519;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23558;&#22312;&#27861;&#24237;&#19978;&#38519;&#20837;&#25968;&#26376;&#30340;&#22256;&#22659;&#12290;&#32780;&#19988;&#23427;&#19981;&#20250;&#38459;&#27490;&#33337;&#21482;&#12290;&#36825;&#26159;&#23545;&#20445;&#23432;&#20826;&#36873;&#27665;&#21644;&#24076;&#26395;&#30475;&#21040;&#36825;&#31181;&#30127;&#29378;&#32467;&#26463;&#30340;&#27491;&#27966;&#29233;&#22269;&#22810;&#25968;&#20154;&#30340;&#36827;&#19968;&#27493;&#32972;&#21467;&#65292;&#8221;&#28040;&#24687;&#20154;&#22763;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#21491;&#32764;&#20445;&#23432;&#20826;&#35758;&#21592;&#23545;&#35813;&#27861;&#26696;&#24182;&#26410;&#24223;&#38500;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#24863;&#21040;&#19981;&#28385;&#65292;&#24182;&#35748;&#20026;&#27599;&#20010;&#23547;&#27714;&#24199;&#25252;&#32773;&#37117;&#21487;&#20197;&#23547;&#27714;&#31105;&#20196;&#65292;&#20572;&#27490;&#22312;&#39134;&#26426;&#19978;&#34987;&#24102;&#36208;&#12290; &#8220;&#25105;&#19981;&#26126;&#30333;&#25105;&#20204;&#22914;&#20309;&#38459;&#27490;&#20010;&#20154;&#30340;&#27861;&#24459;&#25361;&#25112;&#65292;&#8221;&#19968;&#20301;&#35758;&#21592;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19979;&#35758;&#38498;&#65292;&#24067;&#38647;&#24343;&#26364;&#30340;&#30431;&#21451;&#12289;&#21069;&#37096;&#38271;&#32422;&#32752;&#183;&#28023;&#32822;&#26031;&#29237;&#22763;&#21578;&#35785;&#19979;&#35758;&#38498;&#65306;&#8220;&#26032;&#20219;&#20869;&#25919;&#22823;&#33251;&#24403;&#28982;&#20250;&#24847;&#35782;&#21040;&#24182;&#27426;&#36814;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65292;&#21363;&#20182;&#23558;&#8230;&#8230;&#26681;&#25454;&#36825;&#39033;&#31435;&#27861;&#22312;&#25968;&#21608;&#21644;&#25968;&#26376;&#20869;&#30340;&#26377;&#25928;&#24615;&#26469;&#35780;&#21028;&#12290;&#8221;&#20960;&#24180;&#65292;&#29978;&#33267;&#20960;&#21313;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#22269;&#38450;&#37096;&#38271;&#39532;&#20811;&#183;&#24343;&#26391;&#32034;&#29926;&#34920;&#31034;&#65292;&#20869;&#25919;&#22823;&#33251;&#8220;&#21051;&#24847;&#22238;&#36991;&#8221;&#26377;&#20851;&#20010;&#20154;&#19978;&#35785;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#25105;&#20204;&#23547;&#27714;&#36865;&#24448;&#21346;&#26106;&#36798;&#30340;&#27599;&#20010;&#20154;&#37117;&#26159;&#20010;&#20154;&#65292;&#22914;&#26524;&#26681;&#25454;&#36825;&#39033;&#31435;&#27861;&#65292;&#36825;&#20123;&#20154;&#21487;&#20197;&#32487;&#32493;&#19978;&#35785;&#24182;&#19978;&#35785;&#20197;&#25512;&#36831;&#30331;&#26426;&#65292;&#37027;&#20040;&#35813;&#27861;&#26696;&#30340;&#24847;&#20041;&#20309;&#22312;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#24343;&#21033;&#22312;&#22238;&#22797;&#20013;&#34920;&#31034;&#65306;&#8220;&#19978;&#35785;&#31243;&#24207;&#26159;&#26032;&#27861;&#24459;&#31243;&#24207;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#36825;&#24182;&#19981;&#22952;&#30861;&#20154;&#20204;&#26681;&#25454;&#35813;&#35745;&#21010;&#34987;&#36865;&#24448;&#21346;&#26106;&#36798;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#20869;&#25919;&#22823;&#33251;&#26222;&#37324;&#33922;&#183;&#24085;&#29305;&#23572;&#35201;&#27714;&#25552;&#20379;&#8220;&#20851;&#20110;&#24223;&#38500;&#12298;&#20154;&#26435;&#27861;&#12299;&#21644;&#20854;&#20182;&#27861;&#24459;&#26159;&#21542;&#26377;&#25928;&#19988;&#33021;&#22815;&#32463;&#21463;&#20303;&#27861;&#24459;&#25361;&#25112;&#8221;&#30340;&#20219;&#20309;&#35780;&#20272;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20869;&#25919;&#22823;&#33251;&#24067;&#38647;&#24343;&#26364;&#26089;&#20123;&#26102;&#20505;&#21521;&#22269;&#20250;&#35758;&#21592;&#21457;&#34920;&#20010;&#20154;&#22768;&#26126;&#31216;&#65292;&#38500;&#38750;&#37096;&#38271;&#20204;&#38459;&#27490;&#25152;&#26377;&#29992;&#20110;&#20572;&#27490;&#39537;&#36880;&#33322;&#29677;&#30340;&#22269;&#20869;&#21644;&#22269;&#38469;&#27861;&#24459;&#65292;&#21542;&#21017;&#20445;&#23432;&#20826;&#23558;&#38754;&#20020;&#8220;&#36873;&#20030;&#36951;&#24536;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#26696;&#20844;&#24067;&#21518;&#12289;&#35449;&#37324;&#20811;&#36766;&#32844;&#24471;&#21040;&#30830;&#35748;&#20043;&#21069;&#65292;&#33487;&#32435;&#20811;&#20250;&#35265;&#20102; 1922 &#22996;&#21592;&#20250;&#25104;&#21592;&#65292;&#24182;&#21578;&#35785;&#35758;&#21592;&#20204;&#65292;&#20182;&#20204;&#24517;&#39035;&#22312;&#35813;&#27861;&#26696;&#19978;&#8220;&#22242;&#32467;&#36215;&#26469;&#65292;&#21542;&#21017;&#23601;&#27515;&#25481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#36824;&#22768;&#31216;&#33521;&#22269;&#25919;&#24220;&#19981;&#33021;&#36827;&#19968;&#27493;&#24223;&#38500;&#12298;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12299;&#65292;&#22240;&#20026;&#21346;&#26106;&#36798;&#25919;&#24220;&#22362;&#25345;&#35748;&#20026;&#23427;&#24517;&#39035;&#36981;&#23432;&#22269;&#38469;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#26106;&#36798;&#22806;&#20132;&#37096;&#38271;&#25991;&#26862;&#29305;&#183;&#27604;&#40065;&#22612;&#22312;&#21346;&#26106;&#36798;&#25919;&#24220;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22914;&#26524;&#36825;&#24847;&#21619;&#30528;&#36829;&#21453;&#27861;&#24459;&#65292;&#22522;&#21152;&#21033;&#23558;&#25918;&#24323;&#35813;&#21327;&#35758;&#12290; &#8220;&#22914;&#26524;&#33521;&#22269;&#19981;&#37319;&#21462;&#21512;&#27861;&#34892;&#20026;&#65292;&#21346;&#26106;&#36798;&#23558;&#26080;&#27861;&#32487;&#32493;&#23454;&#26045;&#31227;&#27665;&#19982;&#32463;&#27982;&#21457;&#23637;&#20249;&#20276;&#20851;&#31995;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 10&#21495;&#35758;&#21592;&#19968;&#30452;&#22312;&#32771;&#34385;&#35813;&#27861;&#26696;&#20013;&#30340;&#20004;&#20010;&#36873;&#39033;&#12290;&#31532;&#19968;&#20010;&#26159;&#25152;&#35859;&#30340;&#8220;&#21322;&#33073;&#33026;&#8221;&#36873;&#39033;&#65292;&#26088;&#22312;&#20165;&#22312;&#24199;&#25252;&#30003;&#35831;&#20013;&#24223;&#38500;&#33521;&#22269;&#30340;&#20154;&#26435;&#27861;&#26696;&#12290;&#28982;&#32780;&#65292;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#24182;&#19981;&#33021;&#38459;&#27490;&#20010;&#20154;&#31227;&#27665;&#25552;&#20986;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#20010;&#8220;&#20840;&#33026;&#8221;&#36873;&#39033;&#21462;&#28040;&#20102;&#21496;&#27861;&#23457;&#26597;&#26435;&#65292;&#24182;&#21253;&#25324;&#8220;&#23613;&#31649;&#26465;&#27454;&#8221;&#65292;&#36825;&#23558;&#20801;&#35768;&#37096;&#38271;&#20204;&#26080;&#35270;&#12298;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#12299;&#21644;&#24199;&#25252;&#39046;&#22495;&#30340;&#20854;&#20182;&#22269;&#38469;&#26465;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#32487;&#19978;&#20010;&#26376;&lt;a href="https://www.theguardian.com/uk-news/2023/nov/15/supreme-court-rejects-rishi-sunak-plan-to-deport-asylum-seekers-to-rwanda"&gt;&#26368;&#39640;&#27861;&#38498;&#21028;&#20915;&#35009;&#23450;&#35813;&#25919;&#31574;&#38750;&#27861;&lt;/a&gt;&#20043;&#21518;&#65292;&#25919;&#24220;&#20026;&#20351;&#21346;&#26106;&#36798;&#25919;&#31574;&#37325;&#22238;&#27491;&#36712;&#32780;&#37319;&#21462;&#30340;&#25112;&#30053;&#30340;&#31532;&#20108;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26465;&#32422;&#30001;&#20811;&#33713;&#32500;&#21033;&#21608;&#20108;&#22312;&#22522;&#21152;&#21033;&#31614;&#32626;&#65292;&#20445;&#35777;&#20174;&#33521;&#22269;&#25644;&#36801;&#21040;&#21346;&#26106;&#36798;&#30340;&#31227;&#27665;&#19981;&#20250;&#34987;&#36963;&#36865;&#22238;&#33258;&#24049;&#30340;&#31062;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36890;&#36807;&#36825;&#39033;&#26032;&#30340;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#32039;&#24613;&#31435;&#27861;&#65292;&#25105;&#20204;&#23558;&#25511;&#21046;&#25105;&#20204;&#30340;&#36793;&#30028;&#65292;&#38459;&#27490;&#20154;&#20204;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#30340;&#21361;&#38505;&#26053;&#31243;&#65292;&#24182;&#32467;&#26463;&#25105;&#20204;&#27861;&#24237;&#19978;&#19981;&#26029;&#20986;&#29616;&#30340;&#27861;&#24459;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#20174;&#35813;&#27861;&#26696;&#30340;&#20851;&#38190;&#37096;&#20998;&#20013;&#21024;&#38500;&#12298;&#20154;&#26435;&#27861;&#12299;&#30340;&#37096;&#20998;&#20869;&#23481;&#65292;&#29305;&#21035;&#26159;&#22312;&#21346;&#26106;&#36798;&#30340;&#24773;&#20917;&#19979;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#30340;&#35745;&#21010;&#19981;&#20250;&#34987;&#38459;&#27490;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#23558;&#20110;&#21608;&#22235;&#25552;&#20132;&#19979;&#35758;&#38498;&#65292;&#19979;&#21608;&#23558;&#36827;&#34892;&#23454;&#36136;&#24615;&#36777;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#20840;&#22269;&#31454;&#36873;&#21327;&#35843;&#21592;&#24085;&#29305;&#183;&#40614;&#20811;&#27861;&#30331;&#65288;Pat McFadden&#65289;&#22312;&#22238;&#24212;&#35449;&#37324;&#20811;&#30340;&#36766;&#32844;&#26102;&#34920;&#31034;&#65306;&#8220;&#26368;&#26032;&#30340;&#28151;&#20081;&#19968;&#31456;&#34920;&#26126;&#20102;&#20026;&#20160;&#20040;&#36825;&#20010;&#22269;&#23478;&#24050;&#32463;&#20570;&#22909;&#20102;&#21464;&#38761;&#30340;&#20934;&#22791;&#12290;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#65288;Keir Starmer&#65289;&#39046;&#23548;&#30340;&#24037;&#20826;&#24050;&#32463;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33521;&#22269;&#20154;&#27665;&#24212;&#35813;&#24471;&#21040;&#19968;&#20010;&#33021;&#22815;&#35299;&#20915;&#23545;&#21171;&#21160;&#20154;&#27665;&#26469;&#35828;&#33267;&#20851;&#37325;&#35201;&#30340;&#38382;&#39064;&#30340;&#25919;&#24220;&#65292;&#32780;&#19981;&#26159;&#19968;&#20010;&#20805;&#28385;&#22129;&#22836;&#21644;&#39046;&#23548;&#23039;&#24577;&#30340;&#20445;&#23432;&#20826;&#39532;&#25103;&#22242;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 06:22:01 +0800</pubDate></item><item><title>&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031; 1976 &#24180;&#20889;&#30340; 4 &#32654;&#20803;&#25903;&#31080;&#22312;&#25293;&#21334;&#20250;&#19978;&#31454;&#20215;&#36229;&#36807; 33,000 &#32654;&#20803;</title><link>https://www.theguardian.com/technology/2023/dec/06/steve-jobs-check-auction-radio-shack</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T20:55:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5d1906e32977e7cd61d8a13a15895839390d06da/0_89_1373_824/master/1373.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bac45a911e6341112de4100b711105a7" alt=""&gt; Apple &#39318;&#24109;&#25191;&#34892;&#23448;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031; (Steve Jobs) &#20110; 2007 &#24180; 1 &#26376; 9 &#26085;&#22312;&#26087;&#37329;&#23665; MacWorld &#20250;&#35758;&#26280;&#21338;&#35272;&#20250;&#19978;&#21457;&#34920;&#20027;&#39064;&#28436;&#35762;&#65292;&#23637;&#31034;&#26032;&#27454; iPhone&#12290;&lt;/div&gt;&lt;p&gt;&#33529;&#26524;&#32852;&#21512;&#21019;&#22987;&#20154;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031; (Steve Jobs) 1976 &#24180;&#20889;&#32473; Radio Shack &#30340;&#19968;&#24352;&#22235;&#32654;&#20803;&#25903;&#31080;&#20110;&#21608;&#19977;&#22312;&#27874;&#22763;&#39039;&#30340;&lt;a href="https://www.rrauction.com/auctions/lot-detail/348161106800099"&gt;RR Auction&lt;/a&gt;&#25293;&#21334;&#34892;&#36827;&#34892;&#25293;&#21334;&#65292;&#36317;&#25293;&#21334;&#36824;&#21097; 5 &#23567;&#26102;&#65292;&#20986;&#20215;&#36229;&#36807; 33,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&#31614;&#21517;&#25903;&#31080;&#26159;&#20174;&#21152;&#24030;&#27931;&#26031;&#38463;&#23572;&#25176;&#26031;&#23500;&#22269;&#38134;&#34892;&#20998;&#34892;&#30340;&#8220;&#33529;&#26524;&#30005;&#33041;&#20844;&#21496;&#8221;&#36134;&#25143;&#19978;&#25552;&#21462;&#30340;&#65292;&#21152;&#20837;&#20102;&lt;a href="https://www.thememorabiliaclub.com/en-us/blogs/news/the-definitive-guide-to-authentic-steve-jobs-autographs-and-signatures"&gt;&#20052;&#24067;&#26031;&#31614;&#21517;&#21644;&#32426;&#24565;&#21697;&#30340;&#28909;&#38376;&#24066;&#22330;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#19968;&#24352;&#30001;&#20052;&#24067;&#26031;&#20110; 1976 &#24180;&#31614;&#32626;&#30340; 9.18 &#32654;&#20803;&#33529;&#26524;&#30005;&#33041;&#25903;&#31080;&#20197; 55,000 &#32654;&#20803;&#30340;&#20215;&#26684;&#21806;&#20986;&#65307;&#21516;&#24180;&#30340;&#21478;&#19968;&#21488;&#20197; 13.86 &#32654;&#20803;&#30340;&#20215;&#26684;&#21334;&#32473; Elmar Electronics&#65292;3 &#26376;&#20221;&#20197; 37,564 &#32654;&#20803;&#30340;&#20215;&#26684;&#21806;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#33529;&#26524;&#21457;&#26126;&#23478;&#22312; 1973 &#24180;&#30003;&#35831;&#8220;&#30005;&#23376;&#25216;&#26415;&#25110;&#35774;&#35745;&#24037;&#31243;&#24072;&#8221;&#32844;&#20301;&#26102;&#30340;&#31614;&#21517;&#65292;&#34987;&#25293;&#21334;&#24072;&#21015;&#20026;&#20052;&#24067;&#26031;&#24050;&#30693;&#26368;&#26089;&#30340;&#31614;&#21517;&#65292;&#20110; 2018 &#24180;&#20197; 174,757 &#32654;&#20803;&#30340;&#20215;&#26684;&#21806;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#21518;&#65292;&#20052;&#24067;&#26031; 21 &#23681;&#26102;&#30340;&#31614;&#21517;&#20986;&#29616;&#22312;&#20052;&#24067;&#26031;&#12289;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811;&#21644;&#32599;&#32435;&#24503;&#183;&#38886;&#24681;&#31614;&#32626;&#30340;&#33529;&#26524;&#21019;&#31435;&#21512;&#21516;&#21407;&#20214;&#19978;&#65292;&#20110; 2011 &#24180; 12 &#26376;&#34987;&#33487;&#23500;&#27604;&#25293;&#21334;&#34892;&#20197; 1,594,500 &#32654;&#20803;&#30340;&#20215;&#26684;&#20986;&#21806;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#21490;&#33922;&#22827;&#183;&#20052;&#24067;&#26031; (Steve Jobs) &#30340;&#21517;&#29255;&#20063;&#26377;&#20215;&#20540;&#65306;2015 &#24180; 5 &#26376;&#65292;&#20182;&#22312;&#19977;&#20010;&#19981;&#21516;&#20844;&#21496;&#24037;&#20316;&#36807;&#30340;&#19977;&#20154;&#21517;&#29255;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#19968;&#22330;&#39640;&#20013;&#24904;&#21892;&#25293;&#21334;&#20250;&#19978;&#20197; 10,050 &#32654;&#20803;&#30340;&#20215;&#26684;&#21806;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#21560;&#24341;&#25237;&#26631;&#30340;&#19981;&#20165;&#20165;&#26159;&#20052;&#24067;&#26031;&#30340;&#31614;&#21517;&#12290;&#21435;&#24180;&lt;a href="https://www.theguardian.com/technology/2022/nov/15/steve-jobs-old-birkenstocks-sold-auction-sandals"&gt;&#65292;&#20052;&#24067;&#26031;&#22312;&#33529;&#26524;&#20844;&#21496;&#25104;&#31435;&#20043;&#21021;&#31359;&#36807;&#30340;&lt;/a&gt;&#19968;&#21452;&#30772;&#26087;&#30340;&#26837;&#33394;&#40578;&#30382; Birkenstock &#38795;&#22312;&#32445;&#32422;&#26417;&#21033;&#23433;&#25293;&#21334;&#20250;&#19978;&#20197; 218,750 &#32654;&#20803;&#30340;&#20215;&#26684;&#21806;&#20986;&#65292;&#36825;&#26159;&#26377;&#21490;&#20197;&#26469;&#25293;&#21334;&#19968;&#21452;&#20937;&#38795;&#30340;&#26368;&#39640;&#20215;&#26684;&#12290;&#34429;&#28982;&#20215;&#26684;&#26114;&#36149;&#65292;&#20294;&#21516;&#26679;&#26159;&#21435;&#24180;&#36141;&#20080;&#30340; 20 &#19990;&#32426; 70 &#24180;&#20195;&#20013;&#26399;&#30340;&lt;a href="https://www.npr.org/2022/08/20/1118633842/the-apple-1-prototype-steve-jobs-used-has-sold-for-nearly-700-000"&gt;Apple-1 &#30005;&#33041;&#21407;&#22411;&#26426;&lt;/a&gt;&#65292;&#20215;&#26684;&#20026; 677,196 &#32654;&#20803;&#65292;&#20165;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#23558;&#25293;&#21334;&#30340;&#26368;&#26032;&#25903;&#31080;&#21015;&#20986;&#20102;&#33529;&#26524;&#20844;&#21496;&#30340;&#31532;&#19968;&#20010;&#23448;&#26041;&#22320;&#22336;&#65306;770 Welch Rd, Ste 154, Palo Alto&#12290;&#25293;&#21334;&#34892;&#34920;&#31034;&#65292;&#35813;&#22320;&#22336;&#26159;&#8220;&#20182;&#20204;&#22312;&#33879;&#21517;&#30340;&#20052;&#24067;&#26031;&#23478;&#26063;&#36710;&#24211;&#22806;&#36816;&#33829;&#26102;&#20351;&#29992;&#30340;&#24212;&#31572;&#26381;&#21153;&#21644;&#37038;&#20214;&#25237;&#36882;&#30340;&#20301;&#32622;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25293;&#21334;&#34892;&#30340;&#19968;&#20301;&#39640;&#31649;&lt;a href="https://www.mercurynews.com/2023/12/05/steve-jobs-wrote-a-check-in-1976-to-radio-shack-now-its-up-for-auction/?campaign=sjmnbreakingnews&amp;amp;utm_email=F4E414FF542D74C9144EB4B94B&amp;amp;active=no&amp;amp;lctg=F4E414FF542D74C9144EB4B94B&amp;amp;utm_source=listrak&amp;amp;utm_medium=email&amp;amp;utm_term=https%3a%2f%2fwww.mercurynews.com%2f2023%2f12%2f05%2fsteve-jobs-wrote-a-check-in-1976-to-radio-shack-now-its-up-for-auction%2f&amp;amp;utm_campaign=bang-sjmn-nl-enterprise-promo-breaking-news-alerts-nl&amp;amp;utm_content=alert"&gt;&#21578;&#35785;&#12298;&#27700;&#26143;&#25253;&#12299;&lt;/a&gt; &#65292;&#36825;&#20214;&#25991;&#29289;&#26469;&#33258;&#19968;&#20301;&#31169;&#20154;&#25910;&#34255;&#23478;&#65292;&#20182;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#36215;&#23601;&#25910;&#34255;&#20102;&#36825;&#20214;&#25991;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#24067;&#26031;&#21644;&#33529;&#26524;&#32426;&#24565;&#21697;&#19987;&#23478; RR Auction &#31216; Radio Shack &#20026;&#20010;&#20154;&#35745;&#31639;&#38761;&#21629;&#30340;&#8220;&#26080;&#21517;&#33521;&#38596;&#8221;&#12290;&#23427;&#36824;&#25351;&#20986;&#65292;&#32852;&#21512;&#21019;&#22987;&#20154;&#21490;&#33922;&#22827;&#183;&#27779;&#20857;&#23612;&#20122;&#20811; (Steve Wozniak) &#20250;&#33457;&#20960;&#20010;&#23567;&#26102;&#22312;&#21830;&#24215;&#30340;&#36807;&#36947;&#37324;&#38386;&#36891;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35828;&#8220;20&#19990;&#32426;&#26368;&#20255;&#22823;&#30340;&#25216;&#26415;&#21019;&#26032;&#37117;&#22312;&#19981;&#21516;&#31243;&#24230;&#19978;&#24402;&#21151;&#20110;&#36825;&#23478;&#20301;&#20110;&#27874;&#22763;&#39039;&#30340;&#30005;&#23376;&#21830;&#24215;&#8221;&#65292;&#24182;&#23558;&#25152;&#21806;&#21830;&#21697;&#25551;&#36848;&#20026;&#8220;&#19968;&#24352;&#30001;&#21019;&#26032;&#20154;&#22763;&#31614;&#32626;&#30340;&#31934;&#32654;&#25903;&#31080;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 05:22:01 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#20869;&#21326;&#36798;&#22823;&#23398;&#25289;&#26031;&#32500;&#21152;&#26031;&#26657;&#21306;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#22810;&#21517;&#21463;&#23475;&#32773;</title><link>https://www.theguardian.com/us-news/2023/dec/06/las-vegas-shooting-unlv</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T21:04:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4c1c33b02be5293ee91874478191b4806f5ea7d7/0_170_5100_3060/master/5100.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=711fc4e97b6ca700822a4a0021a707f9" alt=""&gt;&#23398;&#38498;&#24050;&#24314;&#35758;&#26657;&#22253;&#20869;&#30340;&#20154;&#20204;&#23601;&#22320;&#36991;&#38590;&#12290;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#35686;&#21578;&#31216;&#65292;&#20869;&#21326;&#36798;&#22823;&#23398;&#25289;&#26031;&#32500;&#21152;&#26031;&#26657;&#21306;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#21487;&#33021;&#26377;&#8220;&#22810;&#21517;&#21463;&#23475;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#21608;&#19977;&#20013;&#21320;&#24038;&#21491;&#65292;&#24343;&#20848;&#20811;&#21644;&#33406;&#19997;&#40667;&#25289;&#183;&#27604;&#22982;&#22823;&#21381;&#65288;Frank and Estella Beam Hall&#65292;&#21448;&#21517; BEH&#65289;&#25253;&#21578;&#20102;&#22810;&#21517;&#36935;&#38590;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#22238;&#24212;&#20851;&#20110; BEAM Hall &#38468;&#36817; UNLV &#26657;&#22253;&#20869;&#21457;&#29983;&lt;a href="https://twitter.com/hashtag/ActiveShooter?src=hashtag_click"&gt;#ActiveShooter&lt;/a&gt;&#30340;&#21021;&#27493;&#25253;&#21578;&#12290;&#30446;&#21069;&#20284;&#20046;&#26377;&#22810;&#21517;&#21463;&#23475;&#32773;&#65292;&#8221;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&lt;a href="https://twitter.com/LVMPD/status/1732491320797942235"&gt;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;/a&gt;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23398;&#38498;&lt;a href="https://twitter.com/unlv/status/1732490772837265820"&gt;&#36824;&#34920;&#31034;&lt;/a&gt;&#65292;&#22823;&#23398;&#35686;&#23519;&#27491;&#22312;&#22238;&#24212;&#26538;&#20987;&#20107;&#20214;&#30340;&#25253;&#21578;&#65292;&#24182;&#24314;&#35758;&#26657;&#22253;&#20869;&#30340;&#20154;&#20204;&#23601;&#22320;&#36991;&#38590;&#12290;&lt;a href="https://twitter.com/LVMPD/status/1732498073035944274"&gt;&#25289;&#26031;&#32500;&#21152;&#26031;&#35686;&#26041;&#38543;&#21518;&#21457;&#34920;&#22768;&#26126;&#31216;&lt;/a&gt;&#65292;&#26538;&#25163;&#23244;&#30097;&#20154;&#29616;&#24050;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#23244;&#30097;&#20154;&#24050;&#34987;&#25214;&#21040;&#24182;&#24050;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#25253;&#36947;&#21457;&#24067;&#21069;&#19968;&#22825;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#22885;&#26031;&#27712;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&#20845;&#20154;&#27515;&#20129;&#12289;&#19977;&#20154;&#21463;&#20260;&#12290;&lt;a href="https://www.theguardian.com/us-news/2023/dec/06/texas-suspect-arrested-austin-violence"&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#21517;&#21069;&#20891;&#20154;&lt;/a&gt;&#22240;&#27492;&#21463;&#21040;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#25171;&#30772;&#20102;&#33258;&#24049;&#19968;&#24180;&#20869;&#26368;&#33268;&#21629;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#30340;&#35760;&#24405;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#26432;&#25134;&#20107;&#20214;&#38543;&#20043;&#21457;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#31995;&#21015;&#35851;&#26432;&#26696;&#20351;&#36825;&#19968;&#25968;&#23383;&#36798;&#21040; 38 &#36215;&#65292;&#20854;&#20013; 4 &#20154;&#25110;&#26356;&#22810;&#20154;&#65288;&#19981;&#21253;&#25324;&#26538;&#25163;&#65289;&#34987;&#26538;&#26432;&#12290;&#27492;&#21069;&#30340;&#39640;&#28857;&#26159;&#21435;&#24180;&#21019;&#19979;&#30340; 36&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 05:22:01 +0800</pubDate></item><item><title>2024 &#24180;&#22307;&#20025;&#26031;&#30005;&#24433;&#33410;&#65306;&#20811;&#37324;&#26031;&#27712;&#183;&#26031;&#22270;&#23572;&#29305;&#12289;&#35199;&#23572;&#33678;&#183;&#32599;&#21335;&#21644;&#21490;&#33922;&#25991;&#183;&#20803;&#39046;&#34900;&#20027;&#28436;</title><link>https://www.theguardian.com/film/2023/dec/06/sundance-film-festival-lineup-2024-kristen-stewart-saoirse-ronan-steven-yeun</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T18:00:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f0803edc496ed1cf67d8a73bb743b0833514ffc/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cb0732297ca433df1e60e0d60c33c4a2" alt=""&gt;&#35199;&#23572;&#33678;&#183;&#32599;&#21335;&#12289;&#21490;&#33922;&#25991;&#183;&#20803;&#21644;&#20811;&#37324;&#26031;&#27712;&#183;&#26031;&#22270;&#23572;&#29305;&lt;/div&gt;&lt;p&gt;&#30001;&#20811;&#37324;&#26031;&#27712;&#183;&#26031;&#22270;&#23572;&#29305;&#12289;&#35199;&#23572;&#33678;&#183;&#32599;&#21335;&#21644;&#21490;&#33922;&#25991;&#183;&#20803;&#20027;&#28436;&#30340;&#26032;&#29255;&#23558;&#22312;&#19979;&#20010;&#26376;&#30340;&#22307;&#20025;&#26031;&#30005;&#24433;&#33410;&#19978;&#39318;&#26144;&#65292;&#24198;&#31069;&#20854;&#25104;&#31435; 40 &#21608;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#20301;&#20110;&#29369;&#20182;&#24030;&#30340;&#30005;&#24433;&#33410;&#30340;&#38453;&#23481;&#25317;&#26377;&#19968;&#31995;&#21015;&#30005;&#24433;&#21644;&#30005;&#35270;&#39318;&#26144;&#65292;&#31361;&#20986;&#20102;&#8220;&#29420;&#31435;&#35762;&#25925;&#20107;&#30340;&#27963;&#21147;&#8221;&#65292;&#20854;&#20013;&#36817;&#19968;&#21322;&#26469;&#33258;&#39318;&#27425;&#23548;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22270;&#23572;&#29305;&#26366;&#22240; 2016 &#24180;&#30340;&#12298;&#26576;&#20123;&#22899;&#20154;&#12299;&#21644; 2018 &#24180;&#30340;&#12298;&#33673;&#40784;&#12299;&#21442;&#21152;&#36807;&#30005;&#24433;&#33410;&#65292;&#20182;&#23558;&#25658;&#12298;&#22307;&#33707;&#24503;&#12299;&#23548;&#28436;&#32599;&#26031;&#183;&#26684;&#25289;&#26031;&#25191;&#23548;&#30340; 80 &#24180;&#20195;&#32972;&#26223;&#30340;&#28010;&#28459;&#24778;&#24730;&#29255;&#12298;&#29233;&#24773;&#35854;&#35328;&#27969;&#34880;&#12299;&#22238;&#24402;&#12290;&#36825;&#20301;&#22885;&#26031;&#21345;&#25552;&#21517;&#32773;&#23558;&#25198;&#28436;&#19968;&#20301;&#20581;&#36523;&#25151;&#32463;&#29702;&#65292;&#20182;&#29233;&#19978;&#20102;&#19968;&#20301;&#20581;&#32654;&#36816;&#21160;&#21592;&#65288;&#30001;&#26364;&#22810;&#27931;&#20154;&#30340;&#20975;&#33922;&#183;&#22885;&#24067;&#33713;&#24681;&#39280;&#28436;&#65289;&#65292;&#24182;&#24102;&#26469;&#20102;&#26292;&#21147;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#28436;&#21592;&#36824;&#23558;&#22312;&#12298;&#29233;&#25105;&#12299;&#20013;&#19982;&#21490;&#33922;&#25991;&#183;&#20803;&#28436;&#23545;&#25163;&#25103;&#65292;&#35813;&#29255;&#35762;&#36848;&#20102;&#20154;&#31867;&#28781;&#20129;&#21518;&#65292;&#19968;&#39063;&#21355;&#26143;&#21644;&#19968;&#20010;&#28014;&#26631;&#22312;&#32593;&#19978;&#30456;&#36935;&#30340;&#19981;&#21516;&#23547;&#24120;&#30340;&#28010;&#28459;&#25925;&#20107;&#12290; &#8220;&#36825;&#24456;&#38590;&#35299;&#37322;&#65292;&#8221;&#26031;&#22270;&#23572;&#29305;&#22312; 2021 &#24180;&#39318;&#27425;&#23459;&#24067;&#35813;&#39033;&#30446;&#26102;&#23545;&lt;a href="https://ew.com/movies/kristen-stewart-cover-story-spencer/"&gt;&#12298;&#23089;&#20048;&#21608;&#21002;&#12299;&lt;/a&gt;&#34920;&#31034;&#12290;&#8220;&#25105;&#24076;&#26395;&#25105;&#19981;&#20250;&#25630;&#30776;&#23427;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#30495;&#27491;&#38761;&#21629;&#24615;&#30340;&#21095;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#23558;&#19982;&#25506;&#29031;&#28783;&#25903;&#25345;&#30340;&#21095;&#24773;&#29255;&#12298;&#38451;&#20809;&#28023;&#23736;&#12299;&#65288;&#21171;&#25289;&#183;&#29747;&#22958;&#21644;&#20237;&#36842;&#183;&#21704;&#37324;&#26862;&#20027;&#28436;&#65289;&#12289;&#23433;&#24503;&#28872;&#183;&#38669;&#20848;&#24503;&#20027;&#28436;&#30340;&#12298;&#23637;&#31034;&#23485;&#24661;&#12299;&#65288;&#23433;&#24503;&#28872;&#183;&#38669;&#20848;&#24503;&#39280;&#28436;&#19968;&#20301;&#30011;&#23478;&#19982;&#21560;&#27602;&#25104;&#30270;&#30340;&#29238;&#20146;&#21644;&#35299;&#65289;&#20197;&#21450;&#26480;&#26862;&#39046;&#34900;&#30340;&#8220;&#28966;&#34385;&#21916;&#21095;&#8221;&#12298;&#20004;&#39699;&#20043;&#38388;&#12299;&#19968;&#36215;&#25104;&#20026;&#20027;&#35201;&#25103;&#21095;&#31454;&#36187;&#30340;&#19968;&#37096;&#20998;&#12290;&#26045;&#29926;&#20857;&#26364;&#21644;&#24754;&#20260;&#19977;&#35282;&#26126;&#26143;&#22810;&#33673;&#183;&#24503;&#183;&#33713;&#26114;&#12290;&#36825;&#20301;&#33778;&#24459;&#23486;&#28436;&#21592;&#20063;&#23558;&#20986;&#24109;&#30005;&#24433;&#33410;&#12298;&#39740;&#20809;&#12299;&#65292;&#36825;&#26159;&#22307;&#24343;&#26391;&#35199;&#26031;&#20316;&#23478;&#20975;&#21033;&#183;&#22885;&#27801;&#21033;&#25991;&#23545;&#32599;&#23494;&#27431;&#19982;&#26417;&#20029;&#21494;&#30340;&#21363;&#20852;&#28436;&#32462;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#27425;&#33719;&#24471;&#22885;&#26031;&#21345;&#25552;&#21517;&#30340;&#32599;&#21335;&#32487; 2015 &#24180;&#23558;&#29233;&#24773;&#29255;&#12298;&#24067;&#40065;&#20811;&#26519;&#12299;&#24102;&#22238;&#24085;&#20811;&#22478;&#21518;&#65292;&#20063;&#23558;&#37325;&#36820;&#22307;&#20025;&#26031;&#30005;&#24433;&#33410;&#12290;&#22905;&#20027;&#28436;&#20102;&#25913;&#32534;&#33258;&#33406;&#31859;&#183;&#21033;&#26222;&#29305;&#32599;&#29305;&#22238;&#24518;&#24405;&#30340;&#12298;The Outrun&#12299;&#65292;&#39280;&#28436;&#19968;&#21517;&#22238;&#21040;&#22885;&#20811;&#23612;&#32676;&#23707;&#23478;&#20065;&#12289;&#38754;&#23545;&#33258;&#24049;&#22350;&#22391;&#36807;&#21435;&#30340;&#22899;&#20154;&#12290; &#12290; &#12298;&#21355;&#25253;&#12299;&#30340;&#23041;&#23572;&#183;&#22622;&#23572;&#22827; &lt;a href="https://www.theguardian.com/books/2016/jan/22/the-outrun-amy-liptrot-review-by-will-self"&gt;&#31216;&lt;/a&gt;&#21033;&#26222;&#32599;&#29305;&#23545;&#24247;&#22797;&#21644;&#24247;&#22797;&#30340;&#25551;&#36848;&#8220;&#21191;&#25954;&#20294;&#33030;&#24369;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#29926;&#29305;&#183;&#22467;&#21152;&#31119;&#29305; (Chiwetel Ejiofor) &#24102;&#30528;&#20107;&#23454;&#39064;&#26448;&#21095;&#24773;&#29255;&#12298;&#32599;&#24067;&#183;&#30382;&#26031;&#12299;(Rob Peace) &#22238;&#24402;&#24149;&#21518;&#65292;&#35762;&#36848;&#20102;&#19968;&#21517;&#32445;&#29926;&#20811;&#24066;&#20013;&#24515;&#30340;&#23401;&#23376;&#25104;&#21151;&#32771;&#19978;&#32822;&#40065;&#22823;&#23398;&#65292;&#20294;&#24403;&#20182;&#22238;&#21040;&#23478;&#26102;&#65292;&#20182;&#30340;&#29983;&#27963;&#21364;&#38519;&#20837;&#20102;&#24754;&#21095;&#12290;&#35813;&#21095;&#30001;&#26480;&#183;&#23041;&#23572;&#12289;&#21345;&#31859;&#25289;&#183;&#21345;&#36125;&#27931;&#21644;&#29595;&#20029;&#183;J&#183;&#24067;&#33713;&#23020;&#20027;&#28436;&#12290;&#20182;&#20316;&#20026;&#23548;&#28436;&#30340;&#26368;&#21518;&#19968;&#37096;&#30005;&#24433;&#26159; 2019 &#24180;&#30340;&#12298;&#39533;&#39118;&#23569;&#24180;&#12299;&#12290; &lt;/p&gt;&lt;figure data-media-id="ec0e241ea966f258f4b2232130207761c9129a58"&gt;&lt;img src="https://media.guim.co.uk/ec0e241ea966f258f4b2232130207761c9129a58/80_0_2400_1440/1000.jpg" alt="&#12298;&#23384;&#22312;&#12299;&#21095;&#29031;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#12298;&#23384;&#22312;&#12299;&#21095;&#29031;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30001;&#22307;&#20025;&#26031;&#23398;&#38498;&#25552;&#20379;&#12290;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21490;&#33922;&#25991;&#183;&#32034;&#24503;&#20271;&#26684;&#36824;&#23558;&#24102;&#26469;&#20182;&#30340;&#26032;&#29255;&#12298;&#23384;&#22312;&#12299;&#65292;&#36825;&#26159;&#19968;&#37096;&#30001;&#21016;&#29577;&#29618;&#21644;&#26417;&#33673;&#23045;&#183;&#31119;&#20811;&#26031;&#20027;&#28436;&#30340;&#39740;&#23627;&#24778;&#24730;&#29255;&#12290;&#32454;&#33410;&#23578;&#26410;&#20844;&#24320;&#65292;&#20294;&#36825;&#37096;&#30005;&#24433;&#26159;&#30001;&#22823;&#21355;&#183;&#31185;&#26222;&#32534;&#21095;&#30340;&#65292;&#20182;&#19978;&#27425;&#19982;&#32034;&#24503;&#20271;&#26684;&#21512;&#20316;&#25293;&#25668;&#20102;&#22823;&#27969;&#34892;&#26102;&#20195;&#30340;&#24778;&#24730;&#29255;&#12298;&#22522;&#31859;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30005;&#24433;&#33410;&#27492;&#21069;&#26366;&#39318;&#26144;&#36807;&#12298;&#30005;&#38191;&#24778;&#39746;&#12299;&#12289;&#12298;&#36951;&#20256;&#21380;&#36816;&#12299;&#21644;&#12298;&#36867;&#20986;&#32477;&#21629;&#38215;&#12299;&#31561;&#24656;&#24598;&#29255;&#65292;&#20170;&#24180;&#36824;&#23558;&#25512;&#20986;&#35768;&#22810;&#20854;&#20182;&#31867;&#22411;&#30340;&#29255;&#23376;&#65292;&#20363;&#22914;&#33406;&#29595;&#183;&#26031;&#36890;&#21046;&#20316;&#30340;&#12298;&#25105;&#30475;&#21040;&#30005;&#35270;&#21457;&#20809;&#12299;&#26469;&#33258;&#12298;&#25105;&#20204;&#37117;&#35201;&#21435;&#12299;&#19990;&#30028;&#21338;&#35272;&#20250;&#24635;&#30417;&#31616;&#183;&#33293;&#24681;&#24067;&#20262; (Jane Schoenbrun)&#12290;&#35813;&#21095;&#35762;&#36848;&#20102;&#38738;&#23569;&#24180;&#22312;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#33410;&#30446;&#34987;&#21462;&#28040;&#21518;&#23545;&#29616;&#23454;&#30340;&#25226;&#25569;&#24320;&#22987;&#19979;&#28369;&#30340;&#25925;&#20107;&#12290;&#35813;&#29255;&#20027;&#28436;&#36158;&#26031;&#33922;&#26031;&#183;&#21490;&#23494;&#26031;&#65288;Justice Smith&#65289;&#20063;&#23558;&#20986;&#24109;&#30005;&#24433;&#33410;&#35773;&#21050;&#21095;&#12298;&#32654;&#22269;&#39764;&#27861;&#40657;&#20154;&#21327;&#20250;&#12299;&#65288;The American Society of Magical Negroes&#65289;&#65292;&#35813;&#21095;&#35762;&#36848;&#20102;&#19968;&#20010;&#40657;&#20154;&#31192;&#23494;&#31038;&#22242;&#27605;&#29983;&#33268;&#21147;&#20110;&#24110;&#21161;&#30333;&#20154;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#39318;&#26144;&#21253;&#25324;&#24515;&#29702;&#24778;&#24730;&#29255;&#12298;A Different Man&#12299;&#65292;&#30001;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#26031;&#22374; (Sebastian Stan) &#20027;&#28436;&#65292;&#39280;&#28436;&#19968;&#21517;&#24739;&#26377;&#31070;&#32463;&#32420;&#32500;&#30244;&#30149;&#30340;&#30007;&#23376;&#65292;&#20182;&#23545;&#22312;&#19968;&#37096;&#35762;&#36848;&#33258;&#24049;&#29983;&#27963;&#30340;&#25103;&#21095;&#20013;&#25198;&#28436;&#20182;&#30340;&#28436;&#21592;&#30528;&#36855;&#65307;&#30001;&#21322;&#23612;&#23572;&#26862;&#23548;&#28436;&#23433;&#23068;&#183;&#21338;&#30331;&#21644;&#29790;&#23433;&#183;&#24343;&#33713;&#20811;&#25191;&#23548;&#12289;&#20329;&#24503;&#32599;&#183;&#24085;&#26031;&#21345;&#21644;&#35834;&#26364;&#23612;&#20027;&#28436;&#30340; 80 &#24180;&#20195;&#36873;&#38598;&#12298;&#24618;&#35806;&#25925;&#20107;&#12299;&#65307;&#29595;&#27468;&#29305;&#183;&#32599;&#27604;&#21046;&#20316;&#30340;&#21916;&#21095;&#12298;&#25105;&#30340;&#32769;&#23617;&#32929;&#12299;&#65292;&#30001;&#22885;&#24067;&#29790;&#183;&#26222;&#25289;&#25166;&#20027;&#28436;&#65307; &#12298;&#36194;&#23478;&#12299;&#26159;&#31532;&#20108;&#37096;&#20851;&#20110;&#12298;&#30495;&#20154;&#31168;&#36194;&#23478;&#12299;&#30340;&#21465;&#20107;&#30005;&#24433;&#65292;&#30001; Coda &#30340;&#33406;&#31859;&#33673;&#20122;&#183;&#29756;&#26031;&#20027;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#24433;&#33410;&#19978;&#30340;&#32426;&#24405;&#29255;&#23558;&#21253;&#25324; 2020 &#24180;&#22307;&#20025;&#26031;&#22870;&#24471;&#20027;&#12298;&#30007;&#23401;&#24030;&#12299;&#30340;&#21518;&#32493;&#29255;&#12298;&#22899;&#23401;&#24030;&#12299;&#12289;&#12298;&#24378;&#23707;&#12299;&#23548;&#28436;&#25196;&#26031;&#183;&#31119;&#29305;&#30340;&#26377;&#20851;&#32654;&#22269;&#35686;&#21153;&#30340;&#12298;&#26435;&#21147;&#12299;&#65292;&#20197;&#21450;&#35762;&#36848;&#23041;&#23572;&#183;&#27861;&#38647;&#23572;&#19982;&#22909;&#21451;&#20844;&#36335;&#26053;&#34892;&#30340;&#12298;&#23041;&#23572;&#21644;&#21704;&#29632;&#12299;&#22905;&#20197;&#36328;&#24615;&#21035;&#22899;&#24615;&#36523;&#20221;&#20986;&#26588;&#12290;&#36824;&#23558;&#25512;&#20986;&#26377;&#20851;&#24343;&#37324;&#36798;&#183;&#21345;&#32599;&#12289;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#37324;&#22827;&#12289;&#26032;&#28010;&#28526;&#20048;&#38431; Devo &#21644;&#20122;&#39532;&#36874;&#24037;&#20250; (ALU) &#30340;&#32426;&#24405;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258; 1985 &#24180;&#31532;&#19968;&#23626;&#20197;&#26469;&#65292;&#22307;&#20025;&#26031;&#30005;&#24433;&#33410;&#30340;&#30446;&#26631;&#26159;&#25552;&#20379;&#19968;&#20010;&#32858;&#38598;&#12289;&#24198;&#31069;&#21644;&#25509;&#35302;&#25954;&#20110;&#20882;&#38505;&#30340;&#33402;&#26415;&#23478;&#30340;&#31354;&#38388;&#65292;&#36825;&#20123;&#33402;&#26415;&#23478;&#33268;&#21147;&#20110;&#23558;&#20182;&#20204;&#30340;&#29420;&#31435;&#24895;&#26223;&#24102;&#32473;&#35266;&#20247;&#8212;&#8212;&#30452;&#21040;&#20170;&#22825;&#65292;&#30005;&#24433;&#33410;&#20173;&#28982;&#24544;&#20110;&#36825;&#19968;&#30446;&#26631;&#65292;&#22307;&#20025;&#26031;&#23398;&#38498;&#21019;&#22987;&#20154;&#20860;&#38498;&#38271;&#32599;&#20271;&#29305;&#183;&#38647;&#24503;&#31119;&#35828;&#36947;&#12290; &#8220;&#23427;&#22312;&#19981;&#26029;&#21457;&#23637;&#65292;&#20294;&#20854;&#23637;&#31034;&#22823;&#32966;&#20316;&#21697;&#12289;&#24341;&#21457;&#24517;&#35201;&#23545;&#35805;&#30340;&#20256;&#32479;&#22312; 2024 &#24180;&#35745;&#21010;&#20013;&#24471;&#20197;&#24310;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36804;&#20170;&#20026;&#27490;&#20844;&#24067;&#30340; 82 &#37096;&#30005;&#24433;&#20013;&#65292;46% &#30001;&#19968;&#21517;&#25110;&#22810;&#21517;&#22899;&#24615;&#30005;&#24433;&#21046;&#29255;&#20154;&#25191;&#23548;&#65292;45% &#30001;&#19968;&#21517;&#25110;&#22810;&#21517;&#26377;&#33394;&#20154;&#31181;&#30005;&#24433;&#21046;&#29255;&#20154;&#25191;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#26126;&#24180;&#30340;&#33410;&#26085;&#23558;&#20110; 1 &#26376; 18 &#26085;&#33267; 28 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 04:22:01 +0800</pubDate></item><item><title>&#31192;&#40065;&#27861;&#38498;&#19979;&#20196;&#8220;&#31435;&#21363;&#8221;&#37322;&#25918;&#21069;&#24635;&#32479;&#34276;&#26862;</title><link>https://www.theguardian.com/world/2023/dec/06/peru-ex-president-released-prison-alberto-fujimori</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T20:08:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6669ecfb614255e1597a9e7ce05c1fef6f63152a/0_0_2202_1321/master/2202.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=83b26674ed0edee86184d6165ee2a862" alt=""&gt; 2018 &#24180; 3 &#26376; 15 &#26085;&#65292;&#31192;&#40065;&#21069;&#24635;&#32479;&#38463;&#23572;&#36125;&#25176;&#183;&#34276;&#26862;&#22312;&#31192;&#40065;&#21345;&#20122;&#20420;&#30340;&#27861;&#24237;&#19978;&#20316;&#35777;&#26102;&#21548;&#21462;&#25552;&#38382;&#12290;&lt;/div&gt;&lt;p&gt;&#24459;&#24072;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#31192;&#40065;&#22312;&#26368;&#39640;&#27861;&#38498;&#19979;&#20196;&#8220;&#31435;&#21363;&#37322;&#25918;&#8221;&#21069;&#24635;&#32479;&#38463;&#23572;&#36125;&#25176;&#183;&#34276;&#26862;&#21518;&#23558;&#20854;&#20174;&#30417;&#29425;&#20013;&#37322;&#25918;&#65292;&#37027;&#20040;&#31192;&#40065;&#23558;&#38754;&#20020;&#19982;&#22996;&#20869;&#29790;&#25289;&#21644;&#23612;&#21152;&#25289;&#29916;&#31561;&#29420;&#35009;&#22269;&#23478;&#24182;&#21015;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#26103;&#26085;&#25345;&#20037;&#30340;&#27861;&#24459;&#20256;&#22855;&#30340;&#26368;&#26032;&#31687;&#31456;&#65292;&#31192;&#40065;&#23466;&#27861;&#27861;&#38498;&#21608;&#20108;&#35009;&#23450;&#37322;&#25918;&#36825;&#20301;&#21069;&#29420;&#35009;&#39046;&#23548;&#20154;&#65292;&#33258; 2009 &#24180;&#20197;&#26469;&#65292;&#20182;&lt;a href="https://www.theguardian.com/world/2009/apr/07/alberto-fujimori-peru"&gt;&#19968;&#30452;&#22240;&#33104;&#36133;&#21644;&#19979;&#20196;&#20891;&#38431;&#34892;&#21009;&#38431;&#22312;&#31192;&#40065;&#23454;&#26045;&#23648;&#26432;&#32780;&#34987;&#21028; 25 &#24180;&#24466;&#21009;&#12290;&lt;/a&gt; 20&#19990;&#32426;90&#24180;&#20195;&#21021;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#32654;&#27954;&#20154;&#26435;&#27861;&#38498;&#35201;&#27714;&#31192;&#40065;&#25919;&#24220;&#8220;&#19981;&#35201;&#25191;&#34892;&#35813;&#21629;&#20196;&#8221;&#12290;&#31192;&#40065;&#26159;&#35813;&#22269;&#38469;&#27861;&#38498;&#30340;&#31614;&#32626;&#22269;&#65292;&#35813;&#22269;&#38469;&#27861;&#38498;&#22810;&#27425;&#21578;&#35785;&#35813;&#22269;&#65292;85 &#23681;&#30340;&#34276;&#26862;&#22240;&#29359;&#26377;&#20154;&#26435;&#32618;&#34892;&#32780;&#19981;&#33021;&#34987;&#36198;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#36125;&#25176;&#183;&#34276;&#26862;&lt;a href="https://www.theguardian.com/world/2018/jan/03/peru-alberto-fujimori-pardon-victims-state-terror-protests"&gt;&#22312;&#31192;&#40065;&#20173;&#28982;&#26159;&#19968;&#20010;&#39640;&#24230;&#20998;&#35010;&#30340;&#20154;&#29289;&lt;/a&gt;&#12290;&#20182;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#30340;&#29420;&#35009;&#39046;&#23548;&#30041;&#19979;&#20102;&#19981;&#26429;&#30340;&#36951;&#20135;&#12290;&#20182;&#30340;&#25903;&#25345;&#32773;&#31216;&#36190;&#20182;&#28040;&#28781;&#20102;&#27611;&#27966;&#20809;&#36745;&#36947;&#36335;&#36816;&#21160;&#65292;&#24182;&#20351;&#32463;&#27982;&#22312;&#20005;&#37325;&#30340;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#21518;&#37325;&#22238;&#27491;&#36712;&#12290;&#35768;&#22810;&#20154;&#35748;&#20026;&#20182;&#22312;&#25191;&#25919;&#21313;&#24180;&#26399;&#38388;&#26159;&#19968;&#20010;&#38081;&#33109;&#29420;&#35009;&#32773;&#65292;&#20854;&#29305;&#28857;&#26159;&#26222;&#36941;&#20405;&#29359;&#20154;&#26435;&#21644;&#29462;&#29527;&#30340;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#23466;&#27861;&#27861;&#38498;&#30340;&#35009;&#20915;&#32500;&#25345;&#20102;&#20854;&lt;a href="https://www.theguardian.com/world/2022/mar/17/alberto-fujimori-pardon-prison-release-peru-court"&gt;2022&#24180;&#30340;&#19978;&#35785;&#65292;&lt;/a&gt;&#21363;&#24674;&#22797;2017&#24180;&#22307;&#35806;&#22812;&#23545;&#34276;&#26862;&#32473;&#20104;&#30340;&#26377;&#20105;&#35758;&#30340;&lt;a href="https://www.theguardian.com/world/2017/dec/29/peruvians-protest-against-pardon-for-jailed-ex-president-alberto-fujimori"&gt;&#20154;&#36947;&#20027;&#20041;&#36198;&#20813;&lt;/a&gt;&#65292;&#20294;&#21518;&#26469;&#30001;&#20110;&#32654;&#27954;&#20154;&#26435;&#27861;&#38498;&#30340;&#21387;&#21147;&#32780;&lt;a href="https://www.theguardian.com/world/2018/oct/03/peru-high-court-overturns-pardon-alberto-fujimori"&gt;&#34987;&#25512;&#32763;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#21463;&#23475;&#32773;&#30340;&#20146;&#23646;&#65292;&#25105;&#20204;&#8230;&#8230;&#22788;&#20110;&#30171;&#33510;&#12289;&#24868;&#24594;&#21644;&#20108;&#31561;&#20844;&#27665;&#30340;&#24863;&#35273;&#20043;&#38388;&#65292;&#8221;&#21513;&#22622;&#25289;&#183;&#22885;&#23572;&#33922;&#26031; (Gisela Ortiz) &#22312;&#25512;&#29305;&lt;a href="https://twitter.com/gise_ortiz/status/1732128342483128775"&gt;&#19978;&#20889;&#36947;&lt;/a&gt;&#65292;&#22905;&#30340;&#24351;&#24351;&#26159;&#19968;&#21517;&#22823;&#23398;&#29983;&#65292;&#22312; 1992 &#24180;&#34276;&#26862;&#19979;&#20196;&#36827;&#34892;&#30340;&#25954;&#27515;&#38431;&#22823;&#23648;&#26432;&#20013;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#26435;&#21033;[&#26381;&#20174;&#20110;]&#32618;&#29359;&#19981;&#24212;&#20139;&#26377;&#30340;&#33258;&#30001;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20154;&#26435;&#21150;&#20844;&#23460;&#31216;&#27861;&#38498;&#30340;&#35009;&#20915;&#26159;&#8220;&lt;a href="https://twitter.com/UNHumanRights/status/1732380570989080627"&gt;&#38382;&#36131;&#21046;&#26041;&#38754;&#20196;&#20154;&#25285;&#24551;&#30340;&#25387;&#25240;&lt;/a&gt;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20219;&#20309;&#23545;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#36127;&#36131;&#32773;&#30340;&#20154;&#36947;&#20027;&#20041;&#37322;&#25918;&#37117;&#24517;&#39035;&#31526;&#21512;&#22269;&#38469;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25509;&#19979;&#26469;&#21457;&#29983;&#30340;&#20107;&#24773;&#30001;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305; (Dina Boluarte) &#39046;&#23548;&#30340;&#25919;&#24220;&#20915;&#23450;&#65292;&#35813;&#25919;&#24220;&#22312;&#21435;&#24180; 12 &#26376;&#21644; 1 &#26376;&#23545;&#20004;&#20010;&#22810;&#26376;&#30340;&lt;a href="https://www.theguardian.com/world/2023/feb/08/peru-protests-president-election-what-is-happening-explainer"&gt;&#21453;&#25919;&#24220;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&#20570;&#20986;&#33268;&#21629;&#21453;&#24212;&#21518;&#65292;&#38754;&#20020;&#30528;&#20405;&#29359;&#20154;&#26435;&#21644;&#20351;&#29992;&lt;a href="https://www.theguardian.com/world/2023/feb/16/peru-protests-indigenous-racism-police-violence-amnesty-international"&gt;&#8220;&#36807;&#24230;&#33268;&#21629;&#27494;&#21147;&#8221;&#30340;&lt;/a&gt;&#25351;&#25511;&#65292;&#22842;&#21435;&#20102;&#33267;&#23569;60&#20154;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#27954;&#20154;&#26435;&#22996;&#21592;&#20250;&#22312;&#20116;&#26376;&#20221;&#23545;&#31192;&#40065;&#36827;&#34892;&#27491;&#24335;&#35775;&#38382;&#21518;&#21457;&#24067;&#20102;&#19968;&#20221;&#20851;&#20110;&#31192;&#40065;&#30340; &lt;a href="https://www.oas.org/en/iachr/jsForm/?File=/en/iachr/media_center/preleases/2023/083.asp"&gt;&#25253;&#21578;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21338;&#21346;&#38463;&#23572;&#29305;&#12289;&#22885;&#22612;&#32599;&#25289;&#65288;&#22905;&#30340;&#24635;&#29702;&#65289;&#21644;&#20960;&#20301;&#21069;&#22269;&#21153;&#37096;&#38271;&#37117;&#30452;&#25509;&#28041;&#21450;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#65292;&#8221;&#27861;&#24459;&#36777;&#25252;&#30740;&#31350;&#25152;&#30340;&#20154;&#26435;&#24459;&#24072;&#21345;&#27931;&#26031;&#183;&#37324;&#32500;&#25289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#25919;&#24220;&#21521;&#19990;&#30028;&#34920;&#26126;&#20854;&#30830;&#23454;&#23562;&#37325;&#20154;&#26435;&#21644;&#22269;&#38469;&#26465;&#32422;&#30340;&#21162;&#21147;&#23558;&#21463;&#21040;&#27861;&#38498;&#22914;&#20309;&#22788;&#29702;&#34276;&#26862;&#26696;&#35009;&#20915;&#30340;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19981;&#24819;&#19982;&#22996;&#20869;&#29790;&#25289;&#21644;&#23612;&#21152;&#25289;&#29916;&#19968;&#36215;&#25104;&#20026;&#34065;&#35270;&#22269;&#38469;&#20934;&#21017;&#30340;&#22269;&#23478;&#65292;&#8221;&#37324;&#32500;&#25289;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#19982;&#27492;&#21516;&#26102;&#65292;&#36719;&#24369;&#30340;&#25919;&#24220;&#23558;&#38754;&#20020;&#26469;&#33258;&#31192;&#40065;&#22269;&#20250;&#24378;&#22823;&#32852;&#30431;&#30340;&#24040;&#22823;&#25919;&#27835;&#21387;&#21147;&#65292;&#35813;&#32852;&#30431;&#25903;&#25345;&#37322;&#25918;&#34276;&#26862;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22899;&#20799;&#34276;&#26862;&#24800;&#23376;&lt;a href="https://www.theguardian.com/world/2021/jun/20/peru-elite-election-pedro-castillo-keiko-fujimori"&gt;&#65288;Keiko Fujimori&#65289;&lt;/a&gt;&#26366;&#19977;&#24230;&#24403;&#36873;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#30446;&#21069;&#20173;&#28982;&#26159;&#25919;&#22363;&#21491;&#32764;&#30340;&#39046;&#20891;&#20154;&#29289;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 04:22:01 +0800</pubDate></item><item><title>&#32918;&#24681;&#183;&#8220;&#21561;&#29275;&#32769;&#29241;&#8221;&#24211;&#22982;&#26031;&#22312;&#32445;&#32422;&#35785;&#35772;&#20013;&#38754;&#20020;&#26032;&#30340;&#24378;&#22904;&#25351;&#25511;</title><link>https://www.theguardian.com/music/2023/dec/06/sean-diddy-combs-rape-allegation-new-york</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T19:46:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bae09683aee2c68e72991644cce1c2a6f9dfc5af/0_0_4176_2784/master/4176.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a3693862b378c9ebdf59bbd88dab8885" alt=""&gt;&#32918;&#24681;&#183;&#24211;&#22982;&#26031;&#22312;&#20122;&#29305;&#20848;&#22823;&#12290;&lt;/div&gt;&lt;p&gt;&#34987;&#31216;&#20026;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/diddy"&gt;&#21561;&#29275;&#32769;&#29241;&lt;/a&gt;&#30340;&#35828;&#21809;&#27468;&#25163;&#32918;&#24681;&#183;&#24211;&#22982;&#26031; (Sean Combs) &#22312;&#19968;&#39033;&#26032;&#35785;&#35772;&#20013;&#20877;&#27425;&#34987;&#19968;&#21517;&#22919;&#22899;&#25351;&#25511;&#24378;&#22904;&#65292;&#36825;&#21517;&#22919;&#22899;&#31216;&#24211;&#22982;&#26031;&#21644;&#21478;&#22806;&#20004;&#21517;&#30007;&#23376;&#22312;&#36817;&#20108;&#21313;&#24180;&#21069;&#24378;&#22904;&#20102;&#22905;&#65292;&#24403;&#26102;&#22905; 17 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#35785;&#35772;&#26159;&#26368;&#36817;&#20960;&#21608;&#38024;&#23545;&#24211;&#22982;&#26031;&#25552;&#36215;&#30340;&#31532;&#22235;&#36215;&#35785;&#35772;&#12290;&#24211;&#22982;&#26031;&#34987;&#22810;&#21517;&#22899;&#24615;&lt;a href="https://www.theguardian.com/music/2023/nov/24/sean-diddy-combs-accused-of-sexual-assault-and-revenge-porn-in-two-new-lawsuits"&gt;&#25351;&#25511;&#24615;&#20405;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#20182;&#30340;&#21069;&#22899;&#21451;&#21345;&#26705;&#24503;&#25289;&#183;&#25991;&#22270;&#25289;&#65288;Casandra Ventura&#65292;&#21448;&#21517;&#21345;&#35199;&#65289;&#12290;&#24211;&#22982;&#26031;&#21644;&#25991;&#22270;&#25289;&#22312;&#25552;&#36215;&#35785;&#35772;&#19968;&#22825;&#21518;&#20197;&#8220;&#21452;&#26041;&#28385;&#24847;&#8221;&#30340;&#26041;&#24335;&#35299;&#20915;&#20102;&#22905;&#30340;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/nov/24/sean-diddy-combs-accused-of-sexual-assault-and-revenge-porn-in-two-new-lawsuits"&gt;&#32918;&#24681;&#183;&#8220;&#36842;&#36842;&#8221;&#183;&#24211;&#22982;&#26031;&#22312;&#20004;&#36215;&#26032;&#35785;&#35772;&#20013;&#34987;&#25351;&#25511;&#24615;&#20405;&#29359;&#21644;&#33394;&#24773;&#25253;&#22797;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19977;&#21521;&#32852;&#37030;&#27861;&#38498;&#25552;&#20132;&#30340;&#35785;&#29366;&#65292;&#22312;&#26368;&#26032;&#30340;&#25991;&#20214;&#20013;&#65292;&#36825;&#21517;&#21517;&#21483;&#26080;&#21517;&#27663;&#30340;&#22899;&#23376;&#34920;&#31034;&#65292;&#24403;&#22905;&#34987;&#24211;&#22982;&#26031;&#21644;&#20004;&#21517;&#21516;&#20249;&#8220;&#36718;&#22904;&#8221;&#21644;&#8220;&#24615;&#36137;&#36816;&#8221;&#26102;&#65292;&#22905;&#36824;&#22312;&#19978;&#39640;&#20013;&#12290;&#22312;&#32445;&#32422;&#26364;&#21704;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22899;&#22763;&#35828;&#65292;&#22905;&#31532;&#19968;&#27425;&#35265;&#21040;&#24211;&#22982;&#26031;&#21644;&#21809;&#29255;&#20844;&#21496; Bad Boy Records &#30340;&#24635;&#35009;&#21704;&#22827;&#183;&#30382;&#22467;&#23572; (Harve Pierre) &#26159;&#22312; 2003 &#24180;&#65292;&#24403;&#26102;&#26159;&#22312;&#23494;&#27463;&#26681;&#24030;&#24213;&#29305;&#24459;&#22320;&#21306;&#30340;&#19968;&#20010;&#20241;&#24687;&#23460;&#12290;&#22905;&#22768;&#31216;&#65292;&#30382;&#22467;&#23572;&#35828;&#26381;&#22905;&#38506;&#20276;&#20182;&#12289;&#31532;&#19977;&#21517;&#30007;&#23376;&#21644;&#21478;&#19968;&#21517;&#25104;&#21592;&#20048;&#38431;&#25104;&#21592;&#20056;&#22352;&#31169;&#20154;&#39134;&#26426;&#36820;&#22238;&#24211;&#22982;&#26031;&#20301;&#20110;&#32445;&#32422;&#30340;&#24405;&#38899;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#22312;&#21069;&#24448;&#24211;&#22982;&#26031;&#30340;&#24037;&#20316;&#23460;&#20043;&#21069;&#65292;&#30382;&#22467;&#23572;&#8220;&#25351;&#31034;&#8221;&#36825;&#21517;&#22899;&#23376;&#21644;&#20182;&#19968;&#36215;&#21435;&#20241;&#24687;&#23460;&#30340;&#27927;&#25163;&#38388;&#12290;&#25454;&#31216;&#65292;&#30382;&#22467;&#23572;&#22312;&#28020;&#23460;&#37324;&#21560;&#39135;&#20102;&#24378;&#25928;&#21487;&#21345;&#22240;&#65292;&#21518;&#26469;&#8220;&#24378;&#36843;&#8221;&#22905;&#20026;&#20182;&#36827;&#34892;&#21475;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#24403;&#20182;&#20204;&#21040;&#36798;&#24211;&#22982;&#26031;&#20301;&#20110;&#32445;&#32422;&#30340;&#24037;&#20316;&#23460;&#26102;&#65292;&#24211;&#22982;&#26031;&#12289;&#30382;&#22467;&#23572;&#21644;&#31532;&#19977;&#20010;&#20154;&#8220;&#21521;&#22810;&#20234;&#22899;&#22763;&#25552;&#20379;&#27602;&#21697;&#21644;&#37202;&#31934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#20013;&#20889;&#36947;&#65306;&#8220;17 &#23681;&#30340;&#22810;&#20234;&#22899;&#22763;&#21464;&#24471;&#36234;&#26469;&#36234;&#37257;&#65292;&#26368;&#32456;&#22905;&#19981;&#21487;&#33021;&#21516;&#24847;&#19982;&#20219;&#20309;&#20154;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#26356;&#19981;&#29992;&#35828;&#19982;&#24180;&#40836;&#26159;&#22905;&#20004;&#20493;&#30340;&#20154;&#21457;&#29983;&#24615;&#20851;&#31995;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22899;&#22763;&#35828;&#65292;&#24211;&#22982;&#26031;&#21518;&#26469;&#25351;&#31034;&#22905;&#38506;&#20182;&#21435;&#24037;&#20316;&#23460;&#30340;&#28020;&#23460;&#12290;&#25454;&#31216;&#24211;&#22982;&#26031;&#38543;&#21518;&#8220;&#33073;&#25481;&#8221;&#20102;&#22905;&#30340;&#35033;&#23376;&#21644;&#20869;&#34915;&#24182;&#24378;&#22904;&#20102;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#22312;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#30001;&#20110;&#20043;&#21069;&#26381;&#29992;&#30340;&#33647;&#29289;&#21644;&#37202;&#31934;&#65292;&#22905;&#22312;&#25152;&#35859;&#30340;&#34989;&#20987;&#36807;&#31243;&#20013;&#8220;&#26102;&#26377;&#26102;&#26080;&#8221;&#12290;&#22905;&#22768;&#31216;&#65292;&#22312;&#26576;&#20010;&#26102;&#20505;&#65292;&#24211;&#22982;&#26031;&#34987;&#31532;&#19977;&#20010;&#30007;&#20154;&#21462;&#20195;&#65292;&#28982;&#21518;&#31532;&#19977;&#20010;&#30007;&#20154;&#24378;&#22904;&#20102;&#22905;&#65292;&#32780;&#24211;&#22982;&#26031;&#21017;&#22352;&#22312;&#28020;&#23460;&#22806;&#30340;&#26885;&#23376;&#19978;&#35266;&#30475;&#65292;&#23613;&#31649;&#22905;&#24691;&#27714;&#20182;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#21518;&#26469;&#34987;&#25252;&#36865;&#20986;&#22823;&#27004;&#24182;&#34987;&#25600;&#25206;&#19978;&#36710;&#65292;&#22240;&#20026;&#8220;&#22312;&#36718;&#22904;&#21518;&#22905;&#20960;&#20046;&#26080;&#27861;&#31449;&#36215;&#26469;&#8221;&#12290;&#22905;&#21518;&#26469;&#20056;&#39134;&#26426;&#36820;&#22238;&#23494;&#27463;&#26681;&#65292;&#20294;&#23545;&#22238;&#23478;&#36884;&#20013;&#30340;&#32463;&#21382;&#30693;&#20043;&#29978;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#25991;&#20214;&#36824;&#26174;&#31034;&#20102;&#35813;&#22899;&#23376;&#30340;&#20960;&#24352;&#29031;&#29255;&#65292;&#25454;&#31216;&#22905;&#30340;&#33080;&#26159;&#22312;&#24211;&#22982;&#26031;&#30340;&#38899;&#20048;&#24037;&#20316;&#23460;&#37324;&#12290;&#22312;&#19968;&#24352;&#25552;&#20379;&#30340;&#22270;&#29255;&#20013;&#65292;&#35813;&#22899;&#23376;&#22352;&#22312;&#24211;&#22982;&#26031;&#30340;&#33151;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/nov/21/diddy-abuse-cassie-power-society-domestic-violence"&gt;&#21561;&#29275;&#32769;&#29241;&#28041;&#23244;&#34384;&#24453;&#21345;&#35199;&#65292;&#20196;&#20154;&#24754;&#20260;&#22320;&#25552;&#37266;&#20154;&#20204;&#26435;&#21147;&#22312;&#31038;&#20250;&#20013;&#30340;&#36816;&#20316;&#26041;&#24335;&#12290;&#33707;&#20234;&#25289;&#183;&#22810;&#23612;&#26681;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#35785;&#35772;&#20013;&#65292;&#35813;&#22899;&#23376;&#34920;&#31034;&#65292;&#38405;&#35835;&#38024;&#23545;&#24211;&#22982;&#26031;&#21644;&#30382;&#22467;&#23572;&#30340;&#20854;&#20182;&#26696;&#20214;&#8220;&#20063;&#35753;[&#22905;]&#26377;&#20449;&#24515;&#35762;&#36848;&#33258;&#24049;&#30340;&#25925;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#22982;&#26031;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#31216;&#36825;&#20123;&#25351;&#25511;&#26469;&#33258;&#21478;&#19968;&#20010;&#8220;&#23547;&#27714;&#24555;&#36895;&#21457;&#34218;&#26085;&#8221;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#25105;&#32477;&#23545;&#26126;&#30830;&#22320;&#35828;&#65306;&#25105;&#27809;&#26377;&#20570;&#36807;&#20219;&#20309;&#34987;&#25351;&#25511;&#30340;&#21487;&#24597;&#20107;&#24773;&#12290;&#25105;&#23558;&#20026;&#25105;&#30340;&#21517;&#23383;&#12289;&#25105;&#30340;&#23478;&#24237;&#21644;&#30495;&#30456;&#32780;&#25112;&#65292;&#8221;&#24211;&#22982;&#26031;&#22312;&lt;a href="https://twitter.com/Diddy/status/1732457807255847165"&gt;&#21457;&#24067;&#21040; X&lt;/a&gt; &#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#30340;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#38024;&#23545;&#24211;&#22982;&#26031;&#25552;&#36215;&#30340;&#25152;&#26377;&#19977;&#36215;&#35785;&#35772;&#37117;&#26159;&#26681;&#25454;&#32445;&#32422;&#24030;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/nov/20/new-york-adult-survivors-act-law-expires-trump-diddy-bill-cosby"&gt;&#12298;&#25104;&#20154;&#24184;&#23384;&#32773;&#27861;&#26696;&#12299;&lt;/a&gt;&#25552;&#36215;&#30340;&#65292;&#35813;&#27861;&#26696;&#20026;&#20010;&#20154;&#25552;&#20379;&#20102;&#19968;&#24180;&#30340;&#26102;&#38388;&#26469;&#36215;&#35785;&#34987;&#25351;&#25511;&#24615;&#20405;&#29359;&#30340;&#20154;&#65292;&#21363;&#20351;&#35785;&#35772;&#26102;&#25928;&#24050;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#35785;&#35772;&#26159;&#26681;&#25454;&#32445;&#32422;&#24066;&#30340;&#12298;&#24615;&#21035;&#21160;&#26426;&#26292;&#21147;&#21463;&#23475;&#32773;&#27861;&#26696;&#12299;&#36827;&#34892;&#30340;&#65292;&#35813;&#27861;&#26696;&#20801;&#35768;&#24615;&#21035;&#26292;&#21147;&#30340;&#24184;&#23384;&#32773;&#23545;&#20854;&#26045;&#26292;&#32773;&#25552;&#36215;&#27665;&#20107;&#35785;&#35772;&#65292;&#29978;&#33267;&#36229;&#36807;&#35785;&#35772;&#26102;&#25928;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 04:22:01 +0800</pubDate></item><item><title>&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#65306;&#25105;&#27809;&#26377;&#24471;&#21040;&#20851;&#20110;&#26032;&#20896;&#30149;&#27602;&#20005;&#37325;&#24615;&#30340;&#36866;&#24403;&#35686;&#21578;</title><link>https://www.theguardian.com/uk-news/2023/dec/06/boris-johnson-rejects-suggestion-uk-had-worse-covid-death-toll-than-others</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T15:29:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/46395337a2619a3412a9721e1c97261dc027c8b3/139_131_1795_1077/master/1795.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=129ea12464e5719781af140d3697bf75" alt=""&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#33521;&#22269; Covid-19 &#35843;&#26597;&#20013;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#22362;&#31216;&#65292;&#20182;&#22312; 2020 &#24180;&#21021;&#27809;&#26377;&#24471;&#21040;&#26377;&#20851;&#26032;&#20896;&#30123;&#24773;&#28508;&#22312;&#20005;&#37325;&#24615;&#30340;&#36866;&#24403;&#35686;&#21578;&#65292;&#20182;&#23545;&#21592;&#24037;&#20043;&#38388;&#21457;&#36865;&#30340;&#36785;&#39554;&#20449;&#24687;&#19981;&#20104;&#29702;&#30572;&#65292;&#35748;&#20026;&#36825;&#26159;&#8220;&#23613;&#21147;&#32780;&#20026;&#8221;&#30340;&#20154;&#20204;&#19981;&#21487;&#36991;&#20813;&#30340;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#26032;&#20896;&#30149;&#27602;&#35843;&#26597;&#20043;&#21069;&#65292;&#32422;&#32752;&#36874;&#30340;&#35777;&#25454;&#26377;&#26102;&#20250;&#24456;&#28608;&#28872;&#65292;&#39318;&#20808;&#26159;&#25239;&#35758;&#32773;&#34987;&#36214;&#20986;&#21548;&#35777;&#23460;&#65292;&#32422;&#32752;&#36874;&#20026;&#25152;&#29359;&#30340;&#38169;&#35823;&#36947;&#27465;&#65292;&#20294;&#38543;&#21518;&#36777;&#31216;&#65292;&#36825;&#20123;&#38169;&#35823;&#19981;&#19968;&#23450;&#26159;&#21487;&#20197;&#36991;&#20813;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20026;&#20160;&#20040;&#20182;&#27809;&#26377;&#22312; 2020 &#24180; 1 &#26376;&#21644; 2 &#26376;&#21021;&#37319;&#21462;&#26356;&#32039;&#24613;&#30340;&#34892;&#21160;&#26102;&#65292;&#24403;&#26102;&#26377;&#20154;&#35686;&#21578;&#31216;&#26032;&#20896;&#30149;&#27602;&#27491;&#22312;&#36805;&#36895;&#20256;&#25773;&#65292;&#21487;&#33021;&#20250;&#24863;&#26579;&#21644;&#26432;&#27515;&#22823;&#37327;&#20154;&#65292;&#32422;&#32752;&#36874;&#23558;&#33258;&#24049;&#25551;&#32472;&#25104;&#21463;&#25919;&#24220;&#33539;&#22260;&#20869;&#30340;&#33258;&#28385;&#24515;&#24577;&#25670;&#24067;&#65292;&#36825;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#22240;&#20026;&#26089;&#26399;&#30340;&#30149;&#27602;&#65292;&#22914;SARS&#21644;MERS&#65292;&#24182;&#27809;&#26377;&#23548;&#33268;&#36825;&#31181;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24635;&#29702;&#22312;&#35843;&#26597;&#20013;&#34920;&#31034;&#65306;&#8220;&#24403;&#20320;&#35835;&#21040;&#20122;&#27954;&#22823;&#27969;&#34892;&#30149;&#21363;&#23558;&#24109;&#21367;&#20840;&#29699;&#26102;&#65292;&#20320;&#20250;&#35748;&#20026;&#33258;&#24049;&#20197;&#21069;&#21548;&#35828;&#36807;&#65292;&#36825;&#23601;&#26159;&#38382;&#39064;&#25152;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27809;&#26377;&#34987;&#21578;&#30693;&#36825;&#38656;&#35201;&#31435;&#21363;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="b4612dbc36b221dcfbe981704537f833085a0607"&gt;&lt;img src="https://media.guim.co.uk/b4612dbc36b221dcfbe981704537f833085a0607/0_137_3000_1800/1000.jpg" alt="&#20262;&#25958; Covid-19 &#35843;&#26597;&#22806;&#30340;&#25239;&#35758;&#32773;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19977;&#65292;&#20262;&#25958; Covid-19 &#35843;&#26597;&#22806;&#30340;&#25239;&#35758;&#32773;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20052;&#20025;&#183;&#20329;&#33922;&#29305;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#21516;&#26679;&#21542;&#35748;&#20102;&#20108;&#26376;&#20221;&#26202;&#20123;&#26102;&#20505;&#20182;&#8220;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#8221;&#30340;&#35828;&#27861;&#65292;&#24403;&#26102;&#20182;&#22312;&#24635;&#29702;&#30340;&#24535;&#22859;&#39046;&#20065;&#26449;&#24230;&#20551;&#32988;&#22320;&#24230;&#36807;&#20102;&#26399;&#20013;&#20551;&#26399;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#65292;&#30149;&#20363;&#36805;&#36895;&#19978;&#21319;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#30693;&#36947;&#24182;&#29702;&#35299;&#30149;&#27602;&#20256;&#25773;&#30340;&#36895;&#24230;&#26377;&#22810;&#24555;&#65292;&#26174;&#28982;&#25105;&#20204;&#21487;&#20197;&#32780;&#19988;&#24212;&#35813;&#20570;&#19968;&#20123;&#20107;&#24773;&#12290;&#20294;&#25105;&#20204;&#27809;&#26377;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#32487;&#32493;&#20105;&#35770;&#36825;&#19968;&#28857;&#65292;&#23613;&#31649;&#24403;&#26102;&#25919;&#24220;&#20013;&#30340;&#19968;&#20123;&#20154;&#26174;&#31034;&#20986;&#26356;&#21152;&#35686;&#24789;&#30340;&#35777;&#25454;&#65292;&#21253;&#25324;&#22810;&#31859;&#23612;&#20811;&#183;&#21345;&#26126;&#26031; (Dominic Cummings) 2 &#26376; 6 &#26085;&#22312; WhatsApp &#19978;&#21457;&#24067;&#30340;&#19968;&#26465;&#28040;&#24687;&#65292;&#20854;&#20013;&#20182;&#30340;&#39318;&#24109;&#39038;&#38382;&#21578;&#35785;&#21253;&#25324;&#39318;&#30456;&#22312;&#20869;&#30340;&#19968;&#32676;&#20154;&#65292;&#20182;&#24050;&#33719;&#24713;&#35813;&#30149;&#27602;&#8220;&#29616;&#22312;&#21487;&#33021;&#24050;&#32463;&#22833;&#25511;&#65292;&#24182;&#23558;&#24109;&#21367;&#20840;&#19990;&#30028;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35843;&#26597;&#39038;&#38382;&#38632;&#26524;&#183;&#22522;&#24605;&#183;KC (Hugo Keith KC) &#38382;&#20182;&#20026;&#20309;&#35753;&#26102;&#20219;&#21355;&#29983;&#37096;&#38271;&#39532;&#29305;&#183;&#27721;&#32771;&#20811; (Matt Hancock) &#20027;&#25345;&#25919;&#24220;&#26032;&#20896;&#30123;&#24773;&#30524;&#38236;&#34503;&#32039;&#24613;&#22996;&#21592;&#20250;&#30340;&#21069;&#20116;&#27425;&#20250;&#35758;&#26102;&#65292;&#32422;&#32752;&#36874;&#34920;&#31034;&#65292;&#24403;&#26102;&#30340;&#30149;&#27602;&#8220;&#36824;&#27809;&#26377;&#30495;&#27491;&#24341;&#36215;&#20154;&#20204;&#30340;&#20851;&#27880;&#8221;&#12290; &#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24403;&#26102;&#36824;&#27809;&#26377;&#20219;&#20309;&#20154;&#22312;&#24635;&#29702;&#25552;&#38382;&#26102;&#25552;&#20986;&#36825;&#20010;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#65292;&#20844;&#24179;&#22320;&#35828;&#65292;&#23545;&#25105;&#12289;&#25972;&#20010;&#30333;&#21381;&#26426;&#26500;&#12289;&#21253;&#25324;&#31185;&#23398;&#30028;&#12289;&#21253;&#25324;&#25105;&#20204;&#30340;&#39038;&#38382;&#26469;&#35828;&#65292;&#25105;&#20204;&#20302;&#20272;&#20102;&#25361;&#25112;&#30340;&#35268;&#27169;&#21644;&#36895;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#24212;&#35813;&#26356;&#26089;&#22320;&#37319;&#21462;&#34892;&#21160;&#12290;&#25105;&#24212;&#35813;&#25197;&#21160;&#19968;&#19979;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="7d152e67272db23a209d98dc6179038bd2d03e9c"&gt;&lt;img src="https://media.guim.co.uk/7d152e67272db23a209d98dc6179038bd2d03e9c/0_39_4970_2983/1000.jpg" alt="&#24191;&#21578;&#29260;&#21345;&#36710;&#19978;&#26377;&#32422;&#32752;&#36874;&#30340;&#29031;&#29255;&#21644;&#20182;&#30340;&#21517;&#35328;&#65306;&#8220;&#35753;&#23608;&#20307;&#22534;&#24471;&#39640;&#39640;&#30340;&#8221;&#22312;&#27515;&#32773;&#30340;&#29031;&#29255;&#21069;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#19977;&#65292;&#33521;&#22269; Covid-19 &#35843;&#26597;&#22806;&#30340;&#19968;&#36742;&#24191;&#21578;&#29260;&#21345;&#36710;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Andy Rain/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32422;&#32752;&#36874;&#34920;&#31034;&#65292;&#21040; 3 &#26376; 23 &#26085;&#23454;&#26045;&#23553;&#38145;&#26102;&#65292;&#21035;&#26080;&#36873;&#25321;&#12290; &#8220;&#25105;&#20204;&#24050;&#32463;&#27809;&#26377;&#22238;&#26059;&#20313;&#22320;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#19981;&#20877;&#26377;&#22882;&#20360;&#30340;&#31561;&#24453;&#12290;&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#24403;&#26102;&#26159;&#21542;&#32771;&#34385;&#36807;&#36991;&#20813;&#23553;&#38145;&#30340;&#24819;&#27861;&#26102;&#65292;&#20182;&#22238;&#31572;&#36947;&#65306;&#8220;&#25105;&#32771;&#34385;&#36807;&#8212;&#8212;&#25105;&#19981;&#25954;&#35828;&#22312;&#37027;&#20010;&#38454;&#27573;&#25105;&#23545;&#27492;&#24456;&#19981;&#37325;&#35270;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#25105;&#30340;&#20041;&#21153;&#26159;&#20445;&#25252;&#20154;&#31867;&#29983;&#21629;&#65292;&#32780;&#26159;&#25919;&#24220;&#30340;&#39318;&#35201;&#32844;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#36824;&#30830;&#35748;&#65292;&#26080;&#27861;&#20174;&#32422;&#32752;&#36874;&#30340;&#26087;&#25163;&#26426;&#20013;&#26816;&#32034;&#21040;&#32422; 5,000 &#26465; WhatsApp &#28040;&#24687;&#65292;&#28085;&#30422; 2020 &#24180; 1 &#26376;&#33267; 6 &#26376;&#30340;&#20851;&#38190;&#26102;&#26399;&#65292;&#21487;&#33021;&#26159;&#30001;&#20110;&#35813;&#35774;&#22791;&#36827;&#34892;&#20102;&#20986;&#21378;&#37325;&#32622;&#25152;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#22312;&#20004;&#22825;&#30340;&#35777;&#35789;&#20013;&#30340;&#31532;&#19968;&#22825;&#24320;&#22987;&#26102;&#34920;&#31034;&#65292;&#20182;&#8220;&#23545;&#26032;&#20896;&#21463;&#23475;&#32773;&#30340;&#30171;&#33510;&#12289;&#25439;&#22833;&#21644;&#30171;&#33510;&#8221;&#24863;&#21040;&#25265;&#27465;&#8212;&#8212;&#36825;&#19968;&#36947;&#27465;&#34987;&#35843;&#26597;&#20027;&#24109;&#24076;&#29791;&#183;&#21704;&#21033;&#29305;(Heather Hallett)&#21629;&#20196;&#22235;&#21517;&#25239;&#35758;&#32773;&#31163;&#24320;&#25151;&#38388;&#32780;&#25171;&#26029;&#12290;&#20030;&#30528;&#19968;&#22359;&#29260;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#27515;&#32773;&#21548;&#19981;&#21040;&#20320;&#30340;&#36947;&#27465;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#22522;&#24605;&#30340;&#23494;&#20999;&#36861;&#38382;&#19979;&#65292;&#32422;&#32752;&#36874;&#34429;&#28982;&#34920;&#31034;&#20182;&#23545;&#36825;&#22330;&#22823;&#27969;&#34892;&#30149;&#30340;&#25152;&#26377;&#37325;&#22823;&#20915;&#23450;&#25215;&#25285;&#26368;&#32456;&#36131;&#20219;&#65292;&#20294;&#20182;&#25298;&#32477;&#35828;&#20182;&#30340;&#36947;&#27465;&#24847;&#21619;&#30528;&#24050;&#32463;&#21457;&#29983;&#20102;&#21487;&#20197;&#36991;&#20813;&#30340;&#38169;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#24605;&#25509;&#30528;&#38382;&#32422;&#32752;&#36874;&#65292;&#25509;&#21463;&#38169;&#35823;&#26159;&#21542;&#24847;&#21619;&#30528;&#24050;&#32463;&#21457;&#29983;&#20102;&#21487;&#20197;&#36991;&#20813;&#30340;&#38169;&#35823;&#65292;&#25110;&#32773;&#21482;&#26159;&#20107;&#21518;&#30475;&#26469;&#65292;&#26377;&#20123;&#20107;&#24773;&#26412;&#26469;&#21487;&#20197;&#37319;&#21462;&#19981;&#21516;&#30340;&#20570;&#27861;&#12290;&#36825;&#20301;&#21069;&#24635;&#29702;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#26080;&#27861;&#32473;&#20320;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#12290;&#25105;&#19981;&#30693;&#36947;&#12290;&#8221; &lt;/p&gt;&lt;figure data-atom-id="d40459e2-36ee-4fa6-aafe-59fccf34cb47" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_d40459e2-36ee-4fa6-aafe-59fccf34cb47__ &lt;iframe id="gu-video-youtube-d40459e2-36ee-4fa6-aafe-59fccf34cb47" src="https://www.youtube-nocookie.com/embed/Z2IUmKupZ_s?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#23545;&#35843;&#26597;&#20043;&#21069;&#26174;&#31034;&#30340; WhatsApp &#28040;&#24687;&#36827;&#34892;&#38271;&#26102;&#38388;&#36136;&#35810;&#26102;&#65292;&#36825;&#20123;&#28040;&#24687;&#26377;&#26102;&#24102;&#26377;&#36785;&#39554;&#21644;&#21388;&#24694;&#22899;&#24615;&#30340;&#35821;&#27668;&#65292;&#20197;&#21450;&#26102;&#19981;&#26102;&#23545;&#32422;&#32752;&#36874;&#30340;&#39046;&#23548;&#21147;&#21644;&#26356;&#24191;&#27867;&#30340; 10 &#21495;&#25991;&#21270;&#30340;&#32477;&#26395;&#21644;&#24656;&#24807;&#65292;&#32422;&#32752;&#36874;&#24378;&#28872;&#21453;&#39539;&#20102;&#36825;&#24847;&#21619;&#30528;&#20182;&#30340;&#25919;&#24220;&#21151;&#33021;&#22833;&#35843;&#30340;&#35266;&#28857;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20182;&#35748;&#20026;&#65292;&#36825;&#31181;&#20914;&#31361;&#21487;&#33021;&#26159;&#8220;&#19968;&#20214;&#22909;&#20107;&#21644;&#20581;&#24247;&#30340;&#20107;&#24773;&#8221;&#65292;&#24182;&#19988;&#20250;&#21457;&#29983;&#22312;&#20854;&#20182;&#25919;&#24220;&#20013;&#65292;&#20363;&#22914;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#21644;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#30340;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#23454;&#38469;&#19978;&#65292;&#22312;&#25152;&#26377;&#36825;&#20123;&#20107;&#24773;&#20013;&#65292;&#20320;&#30475;&#21040;&#30340;&#26159;&#35768;&#22810;&#25165;&#21326;&#27178;&#28322;&#12289;&#31215;&#26497;&#36827;&#21462;&#30340;&#20154;&#65292;&#20182;&#20204;&#23545;&#22823;&#27969;&#34892;&#30149;&#30340;&#24773;&#20917;&#24863;&#21040;&#28966;&#34385;&#65292;&#20182;&#20204;&#27491;&#22312;&#23613;&#26368;&#22823;&#21162;&#21147;&#65292;&#20182;&#20204;&#21644;&#25152;&#26377;&#20154;&#19968;&#26679;&#20154;&#31867;&#22312;&#23545;&#33258;&#24049;&#21644;&#33258;&#24049;&#30340;&#34920;&#29616;&#25215;&#21463;&#24040;&#22823;&#21387;&#21147;&#21644;&#28966;&#34385;&#30340;&#24773;&#20917;&#19979;&#65292;&#20250;&#20542;&#21521;&#20110;&#25209;&#35780;&#20182;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 03:22:01 +0800</pubDate></item><item><title>&#20146;&#20420;&#20044;&#20811;&#20848;&#35758;&#21592;&#20234;&#21033;&#20122;&#183;&#22522;&#29926;&#22312;&#33707;&#26031;&#31185;&#37066;&#21306;&#34987;&#26538;&#26432;</title><link>https://www.theguardian.com/world/2023/dec/06/pro-russia-ukrainian-mp-illia-kyva-shot-dead-in-moscow-suburb</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T18:55:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/83d5ad293c305b7fd8f0c32d5ef029e3e6c7e4b6/0_78_3125_1875/master/3125.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=983f104cbbde4ef064dd7aa048d70663" alt=""&gt;&#20146;&#20420;&#20044;&#20811;&#20848;&#35758;&#21592;&#20234;&#21033;&#20122;&#183;&#22522;&#29926;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#21517;&#34987;&#22522;&#36741;&#35270;&#20026;&#21467;&#24466;&#30340;&#21069;&#20044;&#20811;&#20848;&#35758;&#21592;&#22312;&#33707;&#26031;&#31185;&#37066;&#21306;&#30340;&#19968;&#20010;&#20844;&#22253;&#37324;&#34987;&#20044;&#20811;&#20848; SBU &#23433;&#20840;&#37096;&#38376;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33707;&#26031;&#31185;&#20110; 2022 &#24180; 2 &#26376;&#20837;&#20405;&#20044;&#20811;&#20848;&#20043;&#21069;&#65292;&#20234;&#21033;&#20122;&#183;&#22522;&#29926; (Illia Kyva) &#26159;&#20044;&#20811;&#20848;&#35758;&#20250;&#30340;&#20146;&#20420;&#35758;&#21592;&#65292;&#20294;&#22312;&#25112;&#20105;&#24320;&#22987;&#21069;&#19968;&#20010;&#26376;&#36867;&#24448;&#20420;&#32599;&#26031;&#65292;&#24182;&#32463;&#24120;&#22312;&#32593;&#19978;&#21644;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#33073;&#21475;&#31168;&#33410;&#30446;&#20013;&#25209;&#35780;&#20044;&#20811;&#20848;&#24403;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35843;&#26597;&#20154;&#21592;&#21608;&#19977;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22522;&#29926;&#34987;&#26538;&#26432;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#23608;&#20307;&#26159;&#22312;&#33707;&#26031;&#31185;&#31934;&#33521;&#37066;&#21306;&#22885;&#37329;&#20304;&#27779;&#30340;&#19968;&#20010;&#20844;&#22253;&#37324;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#20154;&#29992;&#19981;&#26126;&#27494;&#22120;&#21521;&#21463;&#23475;&#32773;&#24320;&#26538;&#12290;&#20420;&#32599;&#26031;&#35843;&#26597;&#22996;&#21592;&#20250;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#35813;&#30007;&#23376;&#22240;&#20260;&#21183;&#36807;&#37325;&#24403;&#22330;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20044;&#20811;&#20848;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&#20044;&#20811;&#20848; SBU &#23433;&#20840;&#37096;&#38376;&#23545;&#36825;&#36215;&#26432;&#25134;&#36127;&#26377;&#36131;&#20219;&#12290;&#20960;&#23478;&#20044;&#20811;&#20848;&#23186;&#20307;&#20063;&#25588;&#24341;&#28040;&#24687;&#26469;&#28304;&#31216;&#65292;SBU &#26263;&#26432;&#20102;&#36825;&#20301; 46 &#23681;&#30340;&#21069;&#25919;&#27835;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#20107;&#24773;&#25253;&#21457;&#35328;&#20154;&#23433;&#24503;&#28872;&#183;&#23588;&#32034;&#22827;&#22312;&#21521;&#22269;&#23478;&#30005;&#35270;&#21488;&#21457;&#34920;&#35780;&#35770;&#26102;&#26263;&#31034;&#35813;&#22269;&#21442;&#19982;&#20102;&#27492;&#27425;&#26432;&#25134;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#30830;&#35748;&#22522;&#29926;&#20107;&#20214;&#24050;&#32463;&#32467;&#26463;&#12290;&#36825;&#26679;&#30340;&#21629;&#36816;&#23558;&#38477;&#20020;&#21040;&#20044;&#20811;&#20848;&#30340;&#20854;&#20182;&#21467;&#24466;&#20197;&#21450;&#26222;&#20140;&#25919;&#26435;&#30340;&#36861;&#38543;&#32773;&#36523;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23588;&#32034;&#22827;&#31216;&#22522;&#29926;&#26159;&#8220;&#26368;&#22823;&#30340;&#28195;&#30007;&#12289;&#21467;&#24466;&#21644;&#36890;&#25932;&#32773;&#20043;&#19968;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#27515;&#26159;&#8220;&#27491;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#29926;&#21435;&#24180;&#22240;&#8220;&#30772;&#22351;&#20044;&#20811;&#20848;&#39046;&#22303;&#23436;&#25972;&#12289;&#20027;&#26435;&#21644;&#29420;&#31435;&#8221;&#32780;&#21463;&#21040;&#33521;&#22269;&#21046;&#35009;&#65292;&#20044;&#20811;&#20848;&#19968;&#23478;&#27861;&#38498;&#22240;&#21467;&#22269;&#32618;&#21644;&#29053;&#21160;&#26292;&#21147;&#31561;&#32618;&#21517;&#32570;&#24109;&#21028;&#22788; 14 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#26432;&#25134;&#34920;&#26126;&#22522;&#36741;&#20173;&#28982;&#22312;&#20420;&#32599;&#26031;&#28145;&#22788;&#25317;&#26377;&#31192;&#23494;&#36164;&#20135;&#12290;&#33707;&#26031;&#31185;&#27492;&#21069;&#26366;&#25351;&#36131;&#20044;&#20811;&#20848;&#29305;&#24037;&#37096;&#38376;&lt;a href="https://www.theguardian.com/world/2022/aug/21/daughter-of-putin-ally-alexander-dugin-killed-in-car-bomb-in-moscow-reports"&gt;&#26263;&#26432;&#20102;&#20420;&#32599;&#26031;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#24605;&#24819;&#23478;&#30340;&#22899;&#20799;&#36798;&#37324;&#23045;&#183;&#26460;&#21513;&#23068;(Darya Dugina)&lt;/a&gt; &#65292;&#20197;&#21450;&#20420;&#32599;&#26031;&#33879;&#21517;&#20891;&#20107;&#21338;&#20027;&#24343;&#25289;&#24503;&#20262;&#183;&#22612;&#22612;&#26031;&#22522;(Vladlen Tatarsky)&#30340;&#27515;&#20129;&#65292;&#24343;&#25289;&#24503;&#20262;&#183;&#22612;&#22612;&#26031;&#22522;&#22312;&#22307;&#24444;&#24471;&#22561;&#24066;&#20013;&#24515;&lt;a href="https://www.theguardian.com/world/2023/apr/02/russian-pro-war-military-blogger-killed-blast-st-petersburg-vladlen-tatarsky"&gt;&#19968;&#23478;&#21654;&#21857;&#39302;&#21457;&#29983;&#29190;&#28856;&#21518;&#20007;&#29983;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#21478;&#19968;&#27425;&#34989;&#20987;&#20013;&#65292;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#19996;&#37096;&#21346;&#29976;&#26031;&#20811;&#22320;&#21306;&#30340;&#19968;&#21517;&#20420;&#32599;&#26031;&#25903;&#25345;&#30340;&#25919;&#23458;&#22312;&#27773;&#36710;&#29190;&#28856;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#35843;&#26597;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#20146;&#33707;&#26031;&#31185;&#21346;&#27721;&#22320;&#21306;&#35758;&#20250;&#35758;&#21592;&#22885;&#21015;&#26684;&#183;&#27874;&#27874;&#22827;&#22312;&#8220;&#27773;&#36710;&#20869;&#19981;&#26126;&#35013;&#32622;&#29190;&#28856;&#8221;&#21518;&#36523;&#20129;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#27809;&#26377;&#31435;&#21363;&#23545;&#27874;&#27874;&#22827;&#30340;&#27515;&#20129;&#25253;&#36947;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25112;&#20105;&#29190;&#21457;&#20197;&#26469;&#65292;&#20044;&#20811;&#20848;&#19996;&#37096;&#24050;&#26377;&#20960;&#21517;&#20420;&#32599;&#26031;&#25511;&#21046;&#30340;&#23448;&#21592;&#34987;&#26432;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 03:22:01 +0800</pubDate></item><item><title>&#27431;&#30431;&#25215;&#35834;&#26021;&#36164; 300 &#20159;&#27431;&#20803;&#20445;&#25252;&#28165;&#30495;&#23546;&#21644;&#29369;&#22826;&#25945;&#22530;&#65292;&#24212;&#23545;&#20167;&#24680;&#29359;&#32618;&#19978;&#21319;</title><link>https://www.theguardian.com/world/2023/dec/06/eu-spends-30bn-to-protect-mosques-and-synagogues-amid-rise-in-hate-crimes</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T17:51:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4712c503f5fdb6db5ba95f17f12fe6b45447720b/0_220_6584_3951/master/6584.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1072c19a2354c74cb09caf252ce7b2bd" alt=""&gt;&#24052;&#40654;&#22270;&#23572;&#20869;&#21202;&#29369;&#22826;&#25945;&#22530;&#22806;&#30340;&#35686;&#23519;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#25215;&#35834;&#25552;&#20379; 300 &#20159;&#27431;&#20803;&#65288;260 &#20159;&#33521;&#38225;&#65289;&#30340;&#36164;&#37329;&#65292;&#20197;&#21152;&#24378;&#25972;&#20010;&#27431;&#27954;&#22823;&#38470;&#28165;&#30495;&#23546;&#21644;&#29369;&#22826;&#25945;&#22530;&#30340;&#23433;&#20840;&#65292;&#24182;&#35892;&#36131;&#26368;&#36817;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#31243;&#24230;&#30340;&#19978;&#21319;&#8220;&#19981;&#31526;&#21512;&#27431;&#27954;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#22260;&#32469;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#25112;&#20105;&#30340;&#32039;&#24352;&#23616;&#21183;&#24341;&#21457;&#20102;&#25932;&#24847;&#65292;&#8220;&#35753;&#20154;&#24819;&#36215;&#27431;&#27954;&#21382;&#21490;&#19978;&#26368;&#40657;&#26263;&#30340;&#26085;&#23376;&#8221;&#65292;&#24182;&#21628;&#21505;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#28040;&#38500;&#20167;&#24680;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#29595;&#26684;&#20029;&#29305;&#183;&#24076;&#32435;&#26031;(Margaritis Schinas)&#23459;&#24067;&#35774;&#31435;&#26032;&#22522;&#37329;&#65292;&#35813;&#22522;&#37329;&#23558;&#20027;&#35201;&#29992;&#20110;&#21152;&#24378;&#20844;&#20849;&#22330;&#25152;&#12289;&#31038;&#21306;&#20013;&#24515;&#20197;&#21450;&#29369;&#22826;&#25945;&#22530;&#21644;&#28165;&#30495;&#23546;&#31561;&#31036;&#25308;&#22330;&#25152;&#30340;&#23433;&#20840;&#65292;&#22905;&#34920;&#31034;&#65292;&#20219;&#20309;&#27431;&#27954;&#20154;&#37117;&#19981;&#24212;&#35813;&#23481;&#24525;&#21516;&#32990;&#24863;&#21040;&#19981;&#23433;&#20840;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#21442;&#35266;&#20219;&#20309;&#27431;&#27954;&#22478;&#24066;&#30340;&#28165;&#30495;&#23546;&#25110;&#29369;&#22826;&#25945;&#22530;&#65292;&#20320;&#24456;&#21487;&#33021;&#20250;&#30475;&#21040;&#26377;&#23433;&#20840;&#36793;&#30028;&#12290;&#36825;&#26159;&#26368;&#19981;&#27431;&#27954;&#30340;&#22269;&#23478;&#65292;&#36825;&#19981;&#26159;&#25105;&#20204;&#27431;&#27954;&#30340;&#19968;&#37096;&#20998;&#12290;&#27431;&#27954;&#19981;&#24212;&#35813;&#26159;&#36825;&#20010;&#26679;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20010;&#20154;&#27704;&#36828;&#19981;&#20250;&#25509;&#21463;&#27431;&#27954;&#26159;&#20219;&#20309;&#23447;&#25945;&#22242;&#20307;&#37117;&#24863;&#21040;&#19981;&#23433;&#20840;&#30340;&#22320;&#26041;&#12290;&#20219;&#20309;&#27431;&#27954;&#20154;&#20063;&#19981;&#24212;&#35813;&#25509;&#21463;&#36825;&#19968;&#28857;&#12290;&#8221;&#20182;&#22312;&#19982;&#36127;&#36131;&#20215;&#20540;&#35266;&#21644;&#36879;&#26126;&#24230;&#30340;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#32500;&#25289;&#183;&#26417;&#32599;&#29926; (Vera Jourov&#225;) &#19968;&#36215;&#21457;&#36215;&#27431;&#27954;&#21453;&#20167;&#24680;&#36816;&#21160;&#26102;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22996;&#21592;&#20204;&#34920;&#31034;&#65292;&#27431;&#27954;&#21453;&#29369;&#22826;&#20027;&#20041;&#20107;&#20214;&#8220;&#24778;&#20154;&#8221;&#22686;&#21152;&#65292;&#25454;&#25253;&#36947;&#33655;&#20848;&#22686;&#21152;&#20102; 800%&#12290;&#22312;&#27861;&#22269;&#65292;10 &#26376; 7 &#26085;&#33267; 11 &#26376; 15 &#26085;&#26399;&#38388;&#35760;&#24405;&#30340;&#20107;&#20214;&#25968;&#37327;&#20026; 1,518 &#36215;&#65292;&#32780; 2023 &#24180;&#20840;&#24180;&#20026; 436 &#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#20167;&#35270;&#20234;&#26031;&#20848;&#24773;&#32490;&#20063;&#24613;&#21095;&#19978;&#21319;&#65292;&#26417;&#32599;&#29926;&#34920;&#31034;&#65292;&#36825;&#31867;&#20284;&#20110; 2015 &#24180;&#38590;&#27665;&#21361;&#26426;&#21518;&#38024;&#23545;&#31302;&#26031;&#26519;&#31038;&#21306;&#30340;&#8220;&#20167;&#24680;&#28608;&#22686;&#8221;&#12290;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://www.mediapart.fr/journal/france/221123/montee-de-l-islamophobie-darmanin-maintient-le-flou-statistique#:~:text=%C3%80%20titre%20d'exemple%2C%20pour,de%20menaces%20contre%20des%20mosqu%C3%A9es%20%C2%BB."&gt;&#27861;&#22269;&#31302;&#26031;&#26519;&#29702;&#20107;&#20250;&#34920;&#31034;&#65292;&lt;/a&gt;&#20165; 10 &#26376;&#20221;&#23601;&#25910;&#21040;&#20102; 42 &#23553;&#21253;&#21547;&#23041;&#32961;&#25110;&#20398;&#36785;&#30340;&#20449;&#20214;&#12290;&#25253;&#21578;&#31216;&#65292;&#28165;&#30495;&#23546;&#20063;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#65292;&#20854;&#20013; 17 &#24231;&#28165;&#30495;&#23546;&#25910;&#21040;&#24656;&#21523;&#20449;&#65292;14 &#24231;&#28165;&#30495;&#23546;&#36973;&#21040;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#32599;&#29926;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#25171;&#20987;&#21453;&#31302;&#26031;&#26519;&#30340;&#20559;&#35265;&#20197;&#21450;&#19968;&#20999;&#24418;&#24335;&#30340;&#20167;&#24680;&#21644;&#31181;&#26063;&#20027;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35201;&#27714;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#23653;&#34892;&#26032;&#12298;&#25968;&#23383;&#26381;&#21153;&#27861;&#12299;&#35268;&#23450;&#30340;&#20041;&#21153;&#65292;&#35813;&#27861;&#39318;&#27425;&#35201;&#27714;&#23427;&#20204;&#22312;&#25972;&#20010;&#27431;&#30431;&#33539;&#22260;&#20869;&#25191;&#34892;&#20167;&#24680;&#35328;&#35770;&#21644;&#21453;&#24656;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; Jourov&#225; &#25351;&#20986;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#30340; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#21644; TikTok &#26159;&#24517;&#39035;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#28040;&#38500;&#20854;&#24179;&#21488;&#19978;&#30340;&#20167;&#24680;&#35328;&#35770;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#23545;&#20110; X &#21644; TikTok &#26469;&#35828;&#65292;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#65292;&#22240;&#20026;&#36825;&#26159;&#29369;&#22826;&#31038;&#21306;&#21578;&#35785;&#25105;&#30340;&#65292;&#20182;&#20204;&#30495;&#27491;&#25285;&#24515;&#30340;&#26159;&#36825;&#20004;&#20010;&#24179;&#21488;&#65292;&#23588;&#20854;&#26159; TikTok&#65292;&#36825;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#23427;&#20204;&#23545;&#24180;&#36731;&#19968;&#20195;&#30340;&#24605;&#32500;&#26041;&#24335;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#38500;&#20102;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25512;&#20986;&#30340;&#38024;&#23545;&#22823;&#22411;&#22312;&#32447;&#24179;&#21488;&#30340;&#26356;&#20005;&#26684;&#30417;&#31649;&#22806;&#65292;&#36824;&#23558;&#26681;&#25454;&#19982;&#22312;&#32447;&#24179;&#21488;&#31614;&#32626;&#30340;&#34892;&#20026;&#20934;&#21017;&#25512;&#21160;&#21046;&#23450;&#26356;&#24378;&#26377;&#21147;&#30340;&#35268;&#21017;&#65292;&#20197;&#25171;&#20987;&#22312;&#32447;&#38750;&#27861;&#20167;&#24680;&#35328;&#35770;&#65292;&#35813;&#34892;&#20026;&#20934;&#21017;&#23558;&#20110;&#26410;&#26469;&#19977;&#20010;&#26376;&#20869;&#26368;&#32456;&#30830;&#23450;&#12290;&#24180;&#12298;&#25968;&#23383;&#26381;&#21153;&#27861;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#25903;&#25345;&#23545;&#35760;&#32773;&#36827;&#34892;&#26377;&#20851;&#32500;&#25252;&#23186;&#20307;&#26631;&#20934;&#21644;&#35782;&#21035;&#20167;&#24680;&#35328;&#35770;&#30340;&#22521;&#35757;&#65292;&#21516;&#26102;&#22686;&#21152;&#23545;&#27431;&#30431;&#21644;&#38463;&#25289;&#20271;&#19990;&#30028;&#20869;&#20107;&#23454;&#26680;&#26597;&#20154;&#21592;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 01:52:01 +0800</pubDate></item><item><title>&#27431;&#27954;&#39046;&#23548;&#20154;&#35797;&#22270;&#38459;&#27490;&#27431;&#23572;&#29677;&#30772;&#22351;&#20044;&#20811;&#20848;&#21152;&#20837;&#27431;&#30431;&#30340;&#21162;&#21147;</title><link>https://www.theguardian.com/world/2023/dec/06/ukraine-eu-accession-viktor-orban</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T17:41:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9638a0b48366c9c866b4b7d7ac1f3323bb0c336d/0_142_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=191eb074d0d9a1e9c7d7086bca4faf69" alt=""&gt;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#22810; (Viktor Orb&#225;n) &#22312; 2022 &#24180;&#23792;&#20250;&#19978;&#36208;&#22312;&#27431;&#30431;&#26071;&#24092;&#21069;&lt;/div&gt;&lt;p&gt;&#27431;&#27954;&#39046;&#23548;&#20154;&#27491;&#24537;&#20110;&#25405;&#25937;&lt;a href="https://www.theguardian.com/world/2023/nov/07/eu-expected-to-start-process-of-ukraine-and-moldova-becoming-member-states"&gt;&#21551;&#21160;&#20044;&#20811;&#20848;&#21152;&#20837;&#27431;&#30431;&#35848;&#21028;&#30340;&lt;/a&gt;&#35745;&#21010;&#65292;&#21256;&#29273;&#21033;&#24635;&#29702;&#27431;&#23572;&#29677;&#183;&#32500;&#20811;&#25176;&#35475;&#35328;&#35201;&#22312;&#19979;&#21608;&#30340;&#27431;&#30431;&#39046;&#23548;&#20154;&#23792;&#20250;&#19978;&#38459;&#27490;&#36825;&#19968;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857;&#23558;&#20110;&#21608;&#22235;&#22312;&#24052;&#40654;&#25307;&#24453;&#27431;&#23572;&#29677;&#20849;&#36827;&#26202;&#39184;&#65292;&#32780;&#27431;&#27954;&#29702;&#20107;&#20250;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#31859;&#27463;&#23572;&#19978;&#21608;&#21017;&#22312;&#24067;&#36798;&#20329;&#26031;&#23547;&#25214;&#25670;&#33073;&#20725;&#23616;&#30340;&#21150;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#23572;&#29677;&lt;a href="https://www.theguardian.com/world/2023/oct/20/european-leaders-seethe-over-putin-orban--meeting"&gt;&#34987;&#24191;&#27867;&#35270;&#20026;&#27431;&#30431;&#26368;&#20146;&#20420;&#32599;&#26031;&#30340;&#39046;&#23548;&#20154;&lt;/a&gt;&#65292;&#20182;&#22810;&#27425;&#34920;&#31034;&#65292;&#20182;&#30446;&#21069;&#19981;&#20250;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#20837;&#30431;&#36947;&#36335;&#12290;&#21608;&#19968;&#65292;&#20182;&#33268;&#20449;&#31859;&#27463;&#23572;&#65292;&#35201;&#27714;&#22312;&#19979;&#21608;&#22235;&#21644;&#21608;&#20116;&#30340;&#39046;&#23548;&#20154;&#20250;&#35758;&#19978;&#23558;&#35813;&#38382;&#39064;&#20174;&#35758;&#31243;&#20013;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#23572;&#29677;&#22312;&#20449;&#20013;&#20889;&#36947;&#65292;&#22914;&#26524;&#38382;&#39064;&#20173;&#28982;&#23384;&#22312;&#65292;&#8220;&#26126;&#26174;&#32570;&#20047;&#20849;&#35782;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#23548;&#33268;&#22833;&#36133;&#8221;&#12290;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#20102;&#35813;&#20449;&#30340;&#21103;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#22622;&#23572;&#30340;&#35768;&#22810;&#20154;&#35748;&#20026;&#65292;&#27431;&#23572;&#29677;&#27491;&#22312;&#37325;&#22797;&#19968;&#31181;&#21463;&#27426;&#36814;&#30340;&#31574;&#30053;&#65292;&#21363;&#37319;&#21462;&#24378;&#30828;&#25163;&#27573;&#20174;&#27431;&#30431;&#20249;&#20276;&#37027;&#37324;&#23547;&#27714;&#21033;&#30410;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#23624;&#26381;&#20102;&#12290;&#28982;&#32780;&#65292;&#24067;&#36798;&#20329;&#26031;&#30340;&#25919;&#27835;&#21644;&#22806;&#20132;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#35748;&#20026;&#21256;&#29273;&#21033;&#39046;&#23548;&#20154;&#36825;&#27425;&#21487;&#33021;&#20250;&#36719;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20182;&#21457;&#20449;&#35828;&#25105;&#20204;&#26681;&#26412;&#19981;&#24212;&#35813;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#20043;&#21518;&#65292;&#25105;&#27809;&#26377;&#30475;&#21040;&#31361;&#28982;&#30340;&#21453;&#24724;&#65292;&#8221;&#19982;&#27431;&#23572;&#29677;&#30340;&#38738;&#27665;&#30431;&#20851;&#31995;&#23494;&#20999;&#30340;&#26234;&#24211;&#20869;&#20304;&#34028;&#29305; (N&#233;z&#337;pont) &#20027;&#20219;&#38463;&#25096;&#26031;&#39039;&#183;&#29595;&#25289;&#20857; (&#193;goston Mraz) &#35828;&#12290; &#8220;&#22312;&#25919;&#27835;&#19978;&#20320;&#27704;&#36828;&#19981;&#33021;&#35828;&#27704;&#36828;&#65292;&#20294;&#22312;&#25105;&#30475;&#26469;&#65292;&#27809;&#26377;&#26426;&#20250;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&lt;a href="https://www.theguardian.com/world/2023/nov/08/european-commission-endorses-membership-talks-with-ukraine-and-moldova"&gt;&#21435;&#24180; 11 &#26376;&#24314;&#35758;&#24320;&#22987;&#19982;&#20044;&#20811;&#20848;&#21644;&#25705;&#23572;&#22810;&#29926;&#36827;&#34892;&#27491;&#24335;&#30340;&#27431;&#30431;&#25104;&#21592;&#36164;&#26684;&#35848;&#21028;&lt;/a&gt;&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681; (Ursula von der Leyen) &#31216;&#36825;&#26159;&#23545;&#8220;&#21382;&#21490;&#30340;&#21484;&#21796;&#8221;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#35758;&#32487;&#32493;&#20044;&#20811;&#20848;&#20505;&#36873;&#36164;&#26684;&#30340;&#20915;&#23450;&#23545;&#22522;&#36741;&#26469;&#35828;&#26159;&#19968;&#20010;&#32597;&#35265;&#30340;&#20142;&#28857;&#65292;&#22240;&#20026;&#27492;&#26102;&lt;a href="https://www.theguardian.com/world/2023/nov/20/ukrainian-optimism-fades-at-start-of-another-winter-of-war"&gt;&#25112;&#22330;&#23616;&#21183;&#30475;&#36215;&#26469;&#36234;&#26469;&#36234;&#26840;&#25163;&lt;/a&gt;&#65292;&#25308;&#30331;&#25919;&#24220;&#32487;&#32493;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#36164;&#37329;&#30340;&#33021;&#21147;&#20063;&#36234;&#26469;&#36234;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#36798;&#25104;&#19968;&#33268;&#65292;&#27492;&#20030;&#23558;&#21482;&#26159;&#28459;&#38271;&#26053;&#31243;&#30340;&#31532;&#19968;&#27493;&#12290;&#31859;&#27463;&#23572;&#26366;&#35848;&#21040;&#22312;&#26412;&#19990;&#32426;&#26411;&#25509;&#21463;&#20044;&#20811;&#20848;&#21152;&#20837;&#27431;&#30431;&#65292;&#23613;&#31649;&#36825;&#19968;&#36807;&#31243;&#36890;&#24120;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#23572;&#29677;&#38271;&#26399;&#20197;&#26469;&#22312;&#21508;&#31181;&#38382;&#39064;&#19978;&#19982;&#24067;&#40065;&#22622;&#23572;&#21457;&#29983;&#20105;&#25191;&#65292;&#21253;&#25324;&#21256;&#29273;&#21033;&#27665;&#20027;&#20498;&#36864;&#21644;&#21496;&#27861;&#29420;&#31435;&#21463;&#21040;&#20405;&#34432;&#65292;&#23548;&#33268;&#24067;&#36798;&#20329;&#26031;&#25968;&#30334;&#20159;&#27431;&#20803;&#36164;&#37329;&#34987;&#20923;&#32467;&#12290;&#26377;&#36857;&#35937;&#34920;&#26126;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/05/eu-must-not-appease-viktor-orban-by-unfreezing-billions-earmarked-for-hungary"&gt;&#20854;&#20013;&#19968;&#20123;&#36164;&#37329;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#24320;&#22987;&#27969;&#21160;&lt;/a&gt;&#65292;&#36825;&#21487;&#33021;&#26377;&#21161;&#20110;&#27431;&#23572;&#29677;&#21193;&#24378;&#25209;&#20934;&#27431;&#30431;&#23545;&#20044;&#20811;&#20848;&#30340;&#19968;&#39033;&#37325;&#22823;&#36130;&#25919;&#25588;&#21161;&#35745;&#21010;&#65292;&#32780;&#20182;&#20063;&#26366;&#21453;&#23545;&#36825;&#19968;&#35745;&#21010;&#12290;&#20294;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20165;&#38752;&#36825;&#20123;&#36164;&#37329;&#19981;&#22826;&#21487;&#33021;&#25512;&#21160;&#20837;&#30431;&#38382;&#39064;&#19978;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#27431;&#23572;&#29677;&#19968;&#30452;&#34920;&#31034;&#21256;&#29273;&#21033;&#19982;&#20044;&#20811;&#20848;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#23427;&#24076;&#26395;&#22522;&#36741;&#20026;&#20854;&#21256;&#29273;&#21033;&#23569;&#25968;&#27665;&#26063;&#31038;&#21306;&#25552;&#20379;&#26356;&#22810;&#26435;&#21033;&#12290;&#20044;&#20811;&#20848;&#35758;&#20250;&#23558;&#20110;&#26412;&#21608;&#20116;&#32771;&#34385;&#19968;&#39033;&#35299;&#20915;&#24067;&#36798;&#20329;&#26031;&#22823;&#37096;&#20998;&#25285;&#24551;&#30340;&#27861;&#26696;&#65292;&#20294;&#27431;&#23572;&#29677;&#29616;&#22312;&#24050;&#32463;&#25913;&#21464;&#20102;&#30446;&#26631;&#65292;&#20197;&#26356;&#31548;&#32479;&#30340;&#26041;&#24335;&#25209;&#35780;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258; 2017 &#24180;&#20197;&#26469;&#65292;&#27431;&#23572;&#29677;&#21644;&#20182;&#30340;&#22242;&#38431;&#19968;&#30452;&#20197;&#23569;&#25968;&#32676;&#20307;&#26435;&#21033;&#20026;&#20511;&#21475;&#12290;&#29616;&#22312;&#65292;&#20182;&#31361;&#28982;&#19981;&#20877;&#25226;&#36825;&#31181;&#32852;&#31995;&#25918;&#22312;&#37027;&#37324;&#65292;&#20182;&#35828;&#36825;&#26159;&#22240;&#20026;&#20044;&#20811;&#20848;&#36824;&#27809;&#26377;&#20934;&#22791;&#22909;&#65292;&#20044;&#20811;&#20848;&#36824;&#19981;&#27665;&#20027;&#65292;&#8221;&#20044;&#20811;&#20848;&#20044;&#26085;&#38669;&#32599;&#24503;&#24066;&#20013;&#27431;&#25112;&#30053;&#30740;&#31350;&#25152;&#25152;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#22270;&#36190;&#26031;&#22522;(Dmytro Tuzhansky)&#35828;&#12290; &#8220;&#36825;&#32431;&#31929;&#26159;&#25919;&#27835;&#21202;&#32034;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#23572;&#29677;&#32463;&#24120;&#22857;&#34892;&#19982;&#21256;&#29273;&#21033;&#21271;&#32422;&#25104;&#21592;&#22269;&#22320;&#20301;&#19981;&#31526;&#30340;&#27969;&#27667;&#22806;&#20132;&#25919;&#31574;&#65292;&#32463;&#24120;&#25209;&#35780;&#20044;&#20811;&#20848;&#65292;&#21516;&#26102;&#19982;&#20420;&#32599;&#26031;&#20445;&#25345;&#32463;&#27982;&#32852;&#31995;&#12290; 10&#26376;&#65292;&#20182;&#26159;&#21807;&#19968;&#19968;&#20301;&#21069;&#24448;&#20013;&#22269;&#21442;&#21152;&#23792;&#20250;&#30340;&#27431;&#30431;&#39046;&#23548;&#20154;&#65292;&#24182;&#22312;&#37027;&#37324;&#20250;&#35265;&#20102;&#26222;&#20140;&#65292; &lt;a href="https://www.theguardian.com/world/2023/oct/27/emmanuel-macron-condemns-viktor-orban-meeting-with-vladimir-putin"&gt;&#25307;&#33268;&#20854;&#20182;&#27431;&#30431;&#39046;&#23548;&#20154;&#30340;&#23574;&#38160;&#25209;&#35780;&lt;/a&gt;&#12290;&#20182;&#26159;&#33258;&#20840;&#38754;&#20837;&#20405;&#24320;&#22987;&#20197;&#26469;&#23569;&#25968;&#27809;&#26377;&#21069;&#24448;&#22522;&#36741;&#30340;&#27431;&#27954;&#39046;&#23548;&#20154;&#20043;&#19968;&#65292;&#24182;&#19988;&#22312;&#20044;&#20811;&#20848;&#39318;&#37117;&#26222;&#36941;&#19981;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#30340;&#39038;&#38382;&#31859;&#21704;&#20234;&#27931;&#183;&#27874;&#22810;&#21033;&#20122;&#20811;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#26576;&#20010;&#32852;&#30431;&#30340;&#25104;&#21592;&#36829;&#21453;&#35268;&#21017;&#24182;&#35797;&#22270;&#20844;&#24320;&#36140;&#20302;&#35813;&#32852;&#30431;&#30340;&#20915;&#23450;&#24182;&#35753;&#20854;&#21463;&#21040;&#36136;&#30097;&#65292;&#37027;&#20040;&#36825;&#23601;&#26159;&#27431;&#30431;&#20869;&#37096;&#30340;&#31169;&#19979;&#35752;&#35770;&#12290;&#8221;&#22312;&#22522;&#36741;&#25509;&#21463;&#37319;&#35775;&#12290; &#8220;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#31038;&#21306;&#30340;&#25104;&#21592;&#65292;&#20320;&#24212;&#35813;&#20998;&#20139;&#36825;&#20010;&#31038;&#21306;&#30340;&#20215;&#20540;&#35266;&#65292;&#22914;&#26524;&#20320;&#19981;&#36825;&#26679;&#20570;&#65292;&#20320;&#24212;&#35813;&#31163;&#24320;&#36825;&#20010;&#31038;&#21306;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#23572;&#29677;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#23558;&#27431;&#30431;&#25512;&#21521;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#26368;&#32456;&#26368;&#32456;&#23849;&#28291;&#65292;&#19981;&#33021;&#25490;&#38500;&#26368;&#21518;&#19968;&#21051;&#25481;&#22836;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#36804;&#20170;&#20026;&#27490;&#30340;&#36857;&#35937;&#24182;&#19981;&#31215;&#26497;&#12290;&#21608;&#19977;&#65292;&#27431;&#23572;&#29677;&#39046;&#23548;&#30340;&#38738;&#27665;&#30431;&#21521;&#35758;&#20250;&#25552;&#20132;&#20102;&#19968;&#39033;&#20915;&#35758;&#65292;&#21628;&#21505;&#25919;&#24220;&#19981;&#35201;&#25903;&#25345;&#21551;&#21160;&#20044;&#20811;&#20848;&#20837;&#30431;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#27431;&#27954;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#19968;&#27425;&#27809;&#26377;&#20154;&#30495;&#27491;&#30693;&#36947;&#36825;&#19968;&#20999;&#23558;&#22914;&#20309;&#32467;&#26463;&#65292;&#19981;&#36798;&#25104;&#21327;&#35758;&#30340;&#21487;&#33021;&#24615;&#26159; 50/50&#12290;&#27431;&#23572;&#29677;&#30340;&#34892;&#20026;&#21644;&#31435;&#22330;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#31967;&#31957;&#65292;&#20182;&#26377;&#21487;&#33021;&#19981;&#26159;&#22312;&#34394;&#24352;&#22768;&#21183;&#65292;&#32780;&#26159;&#26088;&#22312;&#38598;&#20307;&#22833;&#36133;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#36824;&#22312;&#20110;&#27431;&#30431;&#25110;&#20027;&#35201;&#25104;&#21592;&#22269;&#26159;&#21542;&#26377;&#36275;&#22815;&#30340;&#24433;&#21709;&#21147;&#26469;&#25913;&#21464;&#23616;&#21183;&#12290;&#25105;&#20204;&#23558;&#30475;&#30475;&#26126;&#22825;&#22312;&#24052;&#40654;&#20030;&#34892;&#30340;&#20250;&#35758;&#36827;&#23637;&#22914;&#20309;&#65292;&#8221;&#36825;&#20301;&#23448;&#21592;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#24076;&#26395;&#65292;&#21363;&#20351;&#27431;&#23572;&#29677;&#22312; 12 &#26376;&#38459;&#27490;&#20837;&#30431;&#65292;&#20182;&#31245;&#21518;&#20063;&#20250;&#40664;&#35768;&#65292;&#20294;&#21478;&#19968;&#20301;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#29616;&#22312;&#19981;&#20570;&#20986;&#20915;&#23450;&#65292;&#26126;&#24180;&#21487;&#33021;&#20250;&#26356;&#38590;&#25512;&#21160;&#65292;&#22240;&#20026;&#27880;&#24847;&#21147;&#36716;&#21521;&#20102;&#31454;&#36873;&#27963;&#21160;&#12290;&#27431;&#27954;&#35758;&#20250;&#12290; &#8220;&#25919;&#27835;&#31383;&#21475;&#19981;&#20250;&#27704;&#36828;&#25171;&#24320;&#65292;&#8221;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#38543;&#30528;&#27599;&#20010;&#26376;&#27431;&#30431;&#25104;&#21592;&#22269;&#30340;&#36873;&#20030;&#65292;&#20154;&#20204;&#23545;&#25112;&#20105;&#31532;&#19968;&#22825;&#30340;&#35760;&#24518;&#20197;&#21450;&#24110;&#21161;&#20044;&#20811;&#20848;&#30340;&#22362;&#23450;&#24895;&#26395;&#21487;&#33021;&#20250;&#36880;&#28176;&#28040;&#22833;&#12290; &#8220;&#24403;&#27901;&#20262;&#26031;&#22522;&#65288;&#21435;&#24180;&#20108;&#26376;&#20420;&#32599;&#26031;&#20837;&#20405;&#21518;&#65289;&#34987;&#20256;&#21040;&#27431;&#27954;&#29702;&#20107;&#20250;&#24182;&#35828;&#8216;&#36825;&#21487;&#33021;&#26159;&#20320;&#20204;&#26368;&#21518;&#19968;&#27425;&#30475;&#21040;&#25105;&#27963;&#30528;&#8217;&#26102;&#65292;&#26700;&#19978;&#30340;&#19968;&#20123;&#20154;&#24182;&#19981;&#22312;&#22330;&#12290;&#36825;&#20135;&#29983;&#20102;&#24456;&#22823;&#30340;&#24515;&#29702;&#24433;&#21709;&#65292;&#36825;&#20123;&#35760;&#24518;&#29616;&#22312;&#27491;&#22312;&#28040;&#22833;&#65292;&#8221;&#36825;&#20301;&#23448;&#21592;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 01:52:01 +0800</pubDate></item><item><title>&#39532;&#26460;&#32599;&#25512;&#36827;&#21534;&#24182;&#39046;&#22303;&#22317;&#20122;&#37027;&#21521;&#32654;&#22269;&#21644;&#32852;&#21512;&#22269;&#21457;&#20986;&#21628;&#21505;</title><link>https://www.theguardian.com/world/2023/dec/06/venezuela-annex-guyana-maduro</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T17:02:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/80b8c25bc7d6c5015f6d176c471391461e8a1bf6/0_58_1736_1042/master/1736.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d85ae42f640a22bd0d1195e5ff28e99d" alt=""&gt;&#22996;&#20869;&#29790;&#25289;&#24635;&#32479;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599;&#20110; 2023 &#24180; 12 &#26376; 5 &#26085;&#22312;&#21152;&#25289;&#21152;&#26031;&#31859;&#25289;&#24343;&#27931;&#38647;&#26031;&#24635;&#32479;&#24220;&#20030;&#34892;&#30340;&#32852;&#37030;&#25919;&#24220;&#22996;&#21592;&#20250;&#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#22996;&#20869;&#29790;&#25289;&#24635;&#32479;&#23612;&#21476;&#25289;&#26031;&#183;&#39532;&#26460;&#32599;&#23459;&#24067;&#19968;&#31995;&#21015;&#26088;&#22312;&#25512;&#36827;&#21534;&#24182;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#19977;&#20998;&#20043;&#20108;&#39046;&#22303;&#30340;&#25514;&#26045;&#65292;&#22317;&#20122;&#37027;&#24050;&#21521;&#32852;&#21512;&#22269;&#21644;&#32654;&#22269;&#27714;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22317;&#20122;&#37027;&#24635;&#32479;&#20234;&#23572;&#27861;&#23433;&#183;&#38463;&#37324;&#22312;&#21608;&#20108;&#26202;&#38388;&#30340;&#30005;&#35270;&#24191;&#25773;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#24050;&#19982;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#21644;&#20960;&#20301;&#39046;&#23548;&#20154;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#25552;&#37266;&#20182;&#20204;&#27880;&#24847;&#36825;&#20123;&#21361;&#38505;&#30340;&#20107;&#24577;&#21457;&#23637;&#21644;&#39532;&#26460;&#32599;&#24635;&#32479;&#30340;&#32477;&#26395;&#34892;&#21160;&#12290;&#8221;&#25317;&#26377; 80 &#19975;&#20154;&#21475;&#30340;&#39532;&#26460;&#32599;&#26368;&#26032;&#20030;&#25514;&#26088;&#22312;&#22312;&#22317;&#20122;&#37027;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#22996;&#20869;&#29790;&#25289;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#21069;&#65292;&#39532;&#26460;&#32599;&#23459;&#24067;&#20102;&#19968;&#31995;&#21015;&#25514;&#26045;&#65292;&#20197;&#22312;&#21608;&#26085;&#26202;&#38388;&#27491;&#24335;&#20030;&#34892;&#20844;&#25237;&#65292;&#25919;&#24220;&#36873;&#27665;&#20197;&#21387;&#20498;&#24615;&#22810;&#25968;&#25903;&#25345;&#25215;&#35748;&#22317;&#20122;&#37027;16&#19975;&#24179;&#26041;&#20844;&#37324;&#23500;&#21547;&#30707;&#27833;&#30340;&#19995;&#26519;&#22320;&#21306;&#20026;&#33258;&#24049;&#39046;&#22303;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/01/venezuela-oil-guyana-essequibo-vote-nicolas-maduro"&gt;&#8220;&#19987;&#21046;&#8221;&#39532;&#26460;&#32599;&#34987;&#25351;&#25511;&#20882;&#30528;&#22996;&#20869;&#29790;&#25289;&#19982;&#22317;&#20122;&#37027;&#22240;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#22320;&#21306;&#21457;&#29983;&#20914;&#31361;&#30340;&#39118;&#38505;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22996;&#20869;&#29790;&#25289;&#24635;&#32479;&#34920;&#31034;&#65292;&#20182;&#24050;&#19979;&#20196;&#36215;&#33609;&#19968;&#39033;&#27861;&#24459;&#65292;&#25215;&#35748;&#19968;&#20010;&#26032;&#22269;&#23478;&#8212;&#8212;&#22317;&#20122;&#37027;-&#22467;&#22622;&#22862;&#24052;&#8212;&#8212;&#22312;&#37027;&#37324;&#65292;&#35762;&#33521;&#35821;&#30340;&#23621;&#27665;&#23558;&#33719;&#24471;&#22996;&#20869;&#29790;&#25289;&#22269;&#27665;&#36523;&#20221;&#35777;&#12290;&#20182;&#36824;&#21629;&#20196;&#22269;&#23478;&#20844;&#21496;&#22312;&#36164;&#28304;&#20016;&#23500;&#30340;&#22320;&#21306;&#24320;&#22987;&#37319;&#30719;&#21644;&#30707;&#27833;&#24320;&#37319;&#19994;&#21153;&#65292;&#24182;&#20026;&#35813;&#22320;&#21306;&#24314;&#31435;&#19968;&#25903;&#29305;&#31181;&#20891;&#20107;&#37096;&#38431;&#65292;&#36825;&#24341;&#36215;&#20102;&#35266;&#23519;&#23478;&#30340;&#35686;&#24789;&#65292;&#24182;&#23548;&#33268;&#24052;&#35199;&#21521;&#20854;&#36793;&#22659;&#27966;&#36963;&#20102;&#35013;&#30002;&#36710;&#12290; &lt;/p&gt;&lt;figure data-alt="Social media post showing revised map of Venezuela to include the Essequibo region"&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;instagram-media&amp;quot; data-instgrm-captioned data-instgrm-permalink=&amp;quot;https://www.instagram.com/p/C0fVxCMRXcN/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; data-instgrm-version=&amp;quot;14&amp;quot; style=&amp;quot; background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);&amp;quot;&gt;
 &lt;div style=&amp;quot;padding:16px;&amp;quot;&gt;
  &lt;a href=&amp;quot;https://www.instagram.com/p/C0fVxCMRXcN/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;
   &lt;div style=&amp;quot; display: flex; flex-direction: row; align-items: center;&amp;quot;&gt;
    &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 19% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display:block; height:50px; margin:0 auto 12px; width:50px;&amp;quot;&gt;
    &lt;svg width=&amp;quot;50px&amp;quot; height=&amp;quot;50px&amp;quot; viewBox=&amp;quot;0 0 60 60&amp;quot; version=&amp;quot;1.1&amp;quot; xmlns=&amp;quot;https://www.w3.org/2000/svg&amp;quot; xmlns:xlink=&amp;quot;https://www.w3.org/1999/xlink&amp;quot;&gt;
     &lt;g stroke=&amp;quot;none&amp;quot; stroke-width=&amp;quot;1&amp;quot; fill=&amp;quot;none&amp;quot; fill-rule=&amp;quot;evenodd&amp;quot;&gt;
      &lt;g transform=&amp;quot;translate(-511.000000, -20.000000)&amp;quot; fill=&amp;quot;#000000&amp;quot;&gt;
       &lt;g&gt;
        &lt;path d=&amp;quot;M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631&amp;quot;&gt;&lt;/path&gt;
       &lt;/g&gt;
      &lt;/g&gt;
     &lt;/g&gt;
    &lt;/svg&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding-top: 8px;&amp;quot;&gt;
    &lt;div style=&amp;quot; color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;&amp;quot;&gt;
     View this post on Instagram
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 12.5% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;&amp;quot;&gt;
    &lt;div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: 8px;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: auto;&amp;quot;&gt;
     &lt;div style=&amp;quot; width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;&amp;quot;&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;&amp;quot;&gt;&lt;/div&gt;
   &lt;/div&gt;&lt;/a&gt;
  &lt;p style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;&amp;quot;&gt;&lt;a href=&amp;quot;https://www.instagram.com/p/C0fVxCMRXcN/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;A post shared by Impacto Venezuela (@impactove)&lt;/a&gt;&lt;/p&gt;
 &lt;/div&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://www.instagram.com/embed.js&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#65292;&#39532;&#26460;&#32599;&#23637;&#31034;&#20102;&#20462;&#35746;&#21518;&#30340;&#22269;&#23478;&#22320;&#22270;&#65292;&#26174;&#31034;&#25193;&#22823;&#21518;&#30340;&#22996;&#20869;&#29790;&#25289;&#24050;&#21534;&#24182;&#22467;&#22622;&#22862;&#21338;&#22320;&#21306;&#65292;&#35201;&#27714;&#35813;&#22320;&#22270;&#36805;&#36895;&#22312;&#23398;&#26657;&#21644;&#22823;&#23398;&#20256;&#25773;&#65292;&#20197;&#24378;&#21046;&#25191;&#34892;&#21608;&#26085;&#20844;&#25237;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24050;&#31435;&#21363;&#19979;&#20196;&#20986;&#29256;&#24102;&#26377;&#22317;&#20122;&#37027;-&#22467;&#22622;&#22862;&#24052;&#30340;&#22996;&#20869;&#29790;&#25289;&#26032;&#22320;&#22270;&#65292;&#24182;&#23558;&#20854;&#24102;&#21040;&#20840;&#22269;&#25152;&#26377;&#23398;&#26657;&#12289;&#23398;&#38498;&#12289;&#31038;&#21306;&#22996;&#21592;&#20250;&#12289;&#20844;&#20849;&#26426;&#26500;&#12289;&#22823;&#23398;&#21644;&#25152;&#26377;&#23478;&#24237;&#12290;&#36825;&#26159;&#25105;&#20204;&#20146;&#29233;&#30340;&#22320;&#22270;&#65281;&#8221;&#20182;&#36793;&#35828;&#36793;&#23637;&#31034;&#25554;&#22270;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#33073;&#31163;&#35199;&#29677;&#29273;&#29420;&#31435;&#20197;&#26469;&#65292;&#22996;&#20869;&#29790;&#25289;&#23601;&#23545;&#22467;&#22622;&#22862;&#21338;&#25552;&#20986;&#20102;&#20027;&#26435;&#35201;&#27714;&#65292;&#24182;&#19982;&#24403;&#26102;&#30340;&#33521;&#22269;&#27542;&#27665;&#22320;&#22317;&#20122;&#37027;&#21010;&#23450;&#30340;&#36793;&#30028;&#23384;&#22312;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#31471;&#27491;&#22312;&#30001;&#22269;&#38469;&#27861;&#38498;&#36827;&#34892;&#20210;&#35009;&#65292;&#20294;&#39532;&#26460;&#32599;&#21608;&#26085;&#35810;&#38382;&#22996;&#20869;&#29790;&#25289;&#20154;&#27665;&#26159;&#21542;&#24212;&#35813;&#26080;&#35270;&#28023;&#29273;&#24182;&#33258;&#34892;&#35299;&#20915;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36873;&#27665;&#25237;&#31080;&#29575;&#36739;&#20302;&#19988;&#25919;&#24220;&#25968;&#25454;&#21463;&#21040;&#35266;&#23519;&#21592;&#30340;&#24191;&#27867;&#36136;&#30097;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/04/maduro-venezuela-guyana-essequibo-referendum-vote-turnout"&gt;&#20294;&#22996;&#20869;&#29790;&#25289;&#25919;&#24220;&#34920;&#31034;&#65292;95&#65285;&#30340;&#36873;&#27665;&#21516;&#24847;&#26080;&#35270;&#27861;&#38498;&#24182;&#25215;&#35748;&#22467;&#22622;&#22862;&#21338;&#26159;&#22996;&#20869;&#29790;&#25289;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#39532;&#26460;&#32599;&#22312;&#22467;&#22622;&#22862;&#21338;&#38382;&#39064;&#19978;&#26085;&#30410;&#22909;&#25112;&#30340;&#35328;&#35770;&#26159;&#20026;&#20102;&#20998;&#25955;&#20154;&#20204;&#23545;&#22269;&#20869;&#19968;&#31995;&#21015;&#30456;&#20114;&#37325;&#21472;&#30340;&#21361;&#26426;&#30340;&#27880;&#24847;&#21147;&#65292;&#24182;&#22312;&#39044;&#35745;&#20110; 2024 &#24180;&#20030;&#34892;&#30340;&#24635;&#32479;&#36873;&#20030;&#20043;&#21069;&#20105;&#21462;&#25903;&#25345;&#65292;&#20294;&#21608;&#20108;&#26202;&#38388;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545;&#29420;&#35009;&#32773;&#21487;&#33021;&#20250;&#37319;&#21462;&#34892;&#21160;&#30340;&#25285;&#24551;&#12290;&#19981;&#20250;&#20572;&#27490;&#20891;&#20107;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22317;&#20122;&#37027;&#22269;&#38450;&#20891;&#22788;&#20110;&#39640;&#24230;&#25106;&#22791;&#29366;&#24577;&#65292;&#8221;&#38463;&#37324;&#24635;&#32479;&#22312;&#21521;&#20840;&#22269;&#21457;&#34920;&#30340;&#30005;&#35270;&#35762;&#35805;&#20013;&#35828;&#12290; &#8220;&#36825;&#23545;&#22317;&#20122;&#37027;&#30340;&#39046;&#22303;&#23436;&#25972;&#12289;&#20027;&#26435;&#21644;&#25919;&#27835;&#29420;&#31435;&#26500;&#25104;&#30452;&#25509;&#23041;&#32961;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#36824;&#25351;&#36131;&#22996;&#20869;&#29790;&#25289;&#34256;&#35270;&#22269;&#38469;&#27861;&#38498;&#65292;&#22269;&#38469;&#27861;&#38498;&#19978;&#21608;&#21629;&#20196;&#22996;&#20869;&#29790;&#25289;&#22312;&#27861;&#38498;&#23601;&#20004;&#22269;&#30456;&#20114;&#31454;&#20105;&#30340;&#20027;&#24352;&#20570;&#20986;&#35009;&#20915;&#20043;&#21069;&#19981;&#24471;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#32780;&#36825;&#19968;&#36807;&#31243;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#37324;&#34917;&#20805;&#35828;&#65292;&#22317;&#20122;&#37027;&#27491;&#22312;&#23547;&#27714;&#21152;&#21202;&#27604;&#25919;&#27835;&#20849;&#21516;&#20307;&#12289;&#21152;&#20849;&#20307;&#12289;&#32654;&#22269;&#21644;&#20854;&#20182;&#30431;&#21451;&#30340;&#25903;&#25345;&#65292;&#21516;&#26102;&#21521;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#25552;&#20986;&#27492;&#20107;&#65292;&#21516;&#26102;&#23547;&#27714;&#23433;&#25242;&#25237;&#36164;&#32773;&#65292;&#20182;&#20204;&#25285;&#24515;&#39532;&#26460;&#32599;&#21487;&#33021;&#20250;&#31435;&#21363;&#36827;&#34892;&#22303;&#22320;&#25504;&#22842;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/11/venezuela_guyana/giv-13425Oo0t7F8RJ4xl/" data-alt="map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/11/venezuela_guyana/giv-13425Oo0t7F8RJ4xl/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#38463;&#37324;&#35828;&#65306;&#8220;&#24403;&#20320;&#25237;&#36164;&#20110;&#19968;&#20010;&#25353;&#29031;&#27861;&#27835;&#36827;&#34892;&#33258;&#25105;&#31649;&#29702;&#12289;&#31449;&#22312;&#27665;&#20027;&#19968;&#36793;&#24182;&#20102;&#35299;&#20160;&#20040;&#26159;&#30495;&#27491;&#33258;&#30001;&#30340;&#22269;&#23478;&#26102;&#65292;&#20320;&#23601;&#27809;&#26377;&#20160;&#20040;&#21487;&#25285;&#24515;&#30340;&#12290;&#8221; &#8220;&#25152;&#20197;&#27809;&#20160;&#20040;&#22909;&#23475;&#24597;&#30340;&#12290;&#25105;&#20204;&#30340;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#21644;&#22269;&#38469;&#31038;&#20250;&#24050;&#20934;&#22791;&#22909;&#25903;&#25345;&#25105;&#20204;&#12290;&#20182;&#20204;&#21521;&#25105;&#20204;&#20445;&#35777;&#20102;&#20182;&#20204;&#30340;&#25903;&#25345;&#65292;&#25105;&#20204;&#25152;&#24076;&#26395;&#30340;&#21482;&#26159;&#39532;&#26460;&#32599;&#24635;&#32479;&#21644;&#22996;&#20869;&#29790;&#25289;&#32416;&#27491;&#36825;&#20123;&#38169;&#35823;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 01:22:01 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#22768;&#31216;&#21457;&#29616;&#20102;&#23436;&#32654;&#27987;&#32553;&#21654;&#21857;&#30340;&#31192;&#23494;</title><link>https://www.theguardian.com/food/2023/dec/06/scientists-claim-to-have-discovered-secret-to-perfect-espresso</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T16:03:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ece5003623d96269801e38532b6500caf790f20e/0_117_3504_2102/master/3504.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2ac82a38c4436f1d7b3d14040dc8326e" alt=""&gt;&#23558;&#28287;&#21654;&#21857;&#35910;&#25918;&#20837;&#28431;&#26007;&#20013;&lt;/div&gt;&lt;p&gt;&#21046;&#20316;&#23436;&#32654;&#27987;&#32553;&#21654;&#21857;&#30340;&#20851;&#38190;&#24050;&#32463;&#34987;&#20960;&#20195;&#21654;&#21857;&#21183;&#21033;&#20154;&#22763;&#20105;&#35770;&#19981;&#20241;&#12290;&#29616;&#22312;&#65292;&#19968;&#32676;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#32463;&#25214;&#21040;&#20102;&#31572;&#26696;&#65292;&#24182;&#25214;&#20986;&#20102;&#31192;&#23494;&#25104;&#20998;&#8212;&#8212;&#32780;&#19988;&#22312;&#30740;&#30952;&#24320;&#22987;&#20043;&#21069;&#23601;&#24050;&#32463;&#20986;&#29616;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#22312;&#30740;&#30952;&#36807;&#31243;&#20043;&#21069;&#21521;&#21654;&#21857;&#35910;&#20013;&#28155;&#21152;&#23569;&#37327;&#27700;&#21487;&#20197;&#21046;&#20316;&#20986;&#26356;&#31283;&#23450;&#12289;&#26356;&#32654;&#21619;&#30340;&#27987;&#32553;&#21654;&#21857;&#65292;&#20182;&#20204;&#34920;&#31034;&#36825;&#23558;&#24110;&#21161;&#21654;&#21857;&#24072;&#21644;&#24037;&#19994;&#21654;&#21857;&#37247;&#36896;&#21830;&#20811;&#26381;&#19968;&#20010;&#20027;&#35201;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#21654;&#21857;&#34987;&#30740;&#30952;&#26102;&#65292;&#21654;&#21857;&#35910;&#20043;&#38388;&#30340;&#25705;&#25830;&#20250;&#20135;&#29983;&#30005;&#27969;&#65292;&#23548;&#33268;&#39063;&#31890;&#22312;&#30740;&#30952;&#26426;&#20013;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#21152;&#27700;&#21487;&#20197;&#20943;&#23569;&#20135;&#29983;&#30340;&#30005;&#21147;&#65292;&#20174;&#32780;&#20943;&#23569;&#21654;&#21857;&#28010;&#36153;&#24182;&#22686;&#24378;&#21619;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#36824;&#21457;&#29616;&#65292;&#24403;&#23558;&#27700;&#19982;&#19981;&#21516;&#30340;&#30740;&#30952;&#26041;&#27861;&#32467;&#21512;&#26102;&#65292;&#27987;&#32553;&#21654;&#21857;&#30340;&#20914;&#27873;&#26041;&#24335;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#21202;&#20872;&#22823;&#23398;&#21270;&#23398;&#21103;&#25945;&#25480;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#20136;&#30331; (Christopher Hendon) &#34920;&#31034;&#65306;&#8220;&#27700;&#19981;&#20165;&#21487;&#20197;&#20943;&#23569;&#38745;&#30005;&#65292;&#20174;&#32780;&#20943;&#23569;&#30740;&#30952;&#26102;&#30340;&#28151;&#20081;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#23545;&#39278;&#26009;&#30340;&#27987;&#24230;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#24182;&#19988;&#26377;&#21487;&#33021;&#33021;&#22815;&#33719;&#24471;&#26356;&#39640;&#27987;&#24230;&#30340;&#21463;&#27426;&#36814;&#39118;&#21619;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21457;&#34920;&#22312;&#12298;Matter&#12299;&#26434;&#24535;&#19978;&#30340;&#30740;&#31350;&#36824;&#25506;&#35752;&#20102;&#30005;&#22914;&#20309;&#24433;&#21709;&#21654;&#21857;&#30340;&#21619;&#36947;&#12290;&#30740;&#31350;&#20154;&#21592;&#19982;&#28779;&#23665;&#19987;&#23478;&#32852;&#25163;&#26816;&#26597;&#21943;&#21457;&#26399;&#38388;&#30340;&#30456;&#20851;&#30005;&#27963;&#21160;&#8212;&#8212;&#20182;&#20204;&#35828;&#36825;&#20010;&#36807;&#31243;&#31867;&#20284;&#20110;&#21654;&#21857;&#20914;&#27873;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#29305;&#20848;&#24030;&#31435;&#22823;&#23398;&#30005;&#27668;&#21644;&#35745;&#31639;&#26426;&#24037;&#31243;&#31995;&#21161;&#29702;&#25945;&#25480;&#32422;&#20070;&#20122;&#183;&#38376;&#24503;&#26031;&#183;&#21704;&#29632; (Joshua M&#233;ndez Harper) &#34920;&#31034;&#65306;&#8220;&#22312;&#28779;&#23665;&#21943;&#21457;&#26399;&#38388;&#65292;&#23721;&#27974;&#20998;&#35299;&#25104;&#23567;&#39063;&#31890;&#65292;&#20197;&#22823;&#28895;&#26609;&#30340;&#24418;&#24335;&#20174;&#28779;&#23665;&#20013;&#21943;&#20986;&#12290;&#36825;&#20123;&#31890;&#23376;&#30456;&#20114;&#25705;&#25830;&#24182;&#20805;&#30005;&#30452;&#33267;&#20135;&#29983;&#38378;&#30005;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31616;&#21333;&#26469;&#35828;&#65292;&#36825;&#31867;&#20284;&#20110;&#30740;&#30952;&#21654;&#21857;&#65292;&#20320;&#23558;&#36825;&#20123;&#21654;&#21857;&#35910;&#30952;&#25104;&#32454;&#31881;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#30740;&#31350;&#20154;&#21592;&#27979;&#37327;&#20102;&#19981;&#21516;&#31867;&#22411;&#30340;&#21654;&#21857;&#35910;&#65292;&#32771;&#34385;&#20102;&#21407;&#20135;&#22269;&#21644;&#21654;&#21857;&#28888;&#28953;&#39068;&#33394;&#12290;&#20182;&#20204;&#36824;&#27880;&#24847;&#21040;&#21654;&#21857;&#30340;&#21152;&#24037;&#26041;&#27861;&#65292;&#24182;&#32771;&#34385;&#20102;&#21654;&#21857;&#26159;&#21542;&#32463;&#36807;&#27700;&#27927;&#12289;&#33073;&#21654;&#21857;&#22240;&#36824;&#26159;&#22825;&#28982;&#21654;&#21857;&#65292;&#32467;&#26524;&#21457;&#29616;&#36825;&#19981;&#20250;&#24433;&#21709;&#21457;&#30005;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#30740;&#31350;&#20154;&#21592;&#30340;&#19979;&#19968;&#27493;&#26159;&#30772;&#35299;&#21019;&#36896;&#23436;&#32654;&#21654;&#21857;&#30340;&#23494;&#30721;&#12290;&lt;/p&gt;&lt;p&gt; Hendon &#35828;&#65306;&#8220;&#29616;&#22312;&#25105;&#20204;&#30693;&#36947;&#20351;&#29992;&#20160;&#20040;&#30740;&#30952;&#35774;&#32622;&#26469;&#21046;&#20316;&#21487;&#37325;&#22797;&#30340;&#27987;&#32553;&#21654;&#21857;&#65292;&#25105;&#20204;&#21487;&#20197;&#24320;&#22987;&#23581;&#35797;&#20102;&#35299;&#21738;&#20123;&#22240;&#32032;&#20250;&#23548;&#33268;&#21654;&#21857;&#21619;&#36947;&#30340;&#24863;&#23448;&#24046;&#24322;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 00:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#25351;&#25511;&#20420;&#32599;&#26031;&#20154;&#28041;&#23244;&#22312;&#20044;&#20811;&#20848;&#25240;&#30952;&#32654;&#22269;&#20154;&#65292;&#29359;&#26377;&#25112;&#20105;&#32618;</title><link>https://www.theguardian.com/world/2023/dec/06/us-charges-russian-soldiers-war-crimes-ukraine</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T15:52:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a3cc9a6e2fa9013d15dd162ab56b7e71f2bddc4e/0_344_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3cbca8db93c7a4956cef198db44c18a0" alt=""&gt; 2023 &#24180; 5 &#26376; 9 &#26085;&#65292;&#20420;&#32599;&#26031;&#22763;&#20853;&#36208;&#21521;&#32418;&#22330;&#65292;&#21442;&#21152;&#20420;&#32599;&#26031;&#33707;&#26031;&#31185;&#20030;&#34892;&#30340;&#32988;&#21033;&#26085;&#38405;&#20853;&#24335;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#23545;&#22235;&#21517;&#20420;&#32599;&#26031;&#20891;&#20154;&#25552;&#36215;&#25112;&#20105;&#32618;&#25351;&#25511;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#22312;&#20837;&#20405;&#20044;&#20811;&#20848;&#26399;&#38388;&#32465;&#26550;&#21644;&#25240;&#30952;&#19968;&#21517;&#32654;&#22269;&#20154;&#65292;&#36825;&#26159;&#27492;&#31867;&#26696;&#20214;&#20013;&#30340;&#39318;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22235;&#21517;&#20420;&#32599;&#26031;&#20154;&#34987;&#25351;&#25511;&#20110; 2022 &#24180;&#22312;&#19968;&#21517;&#32654;&#22269;&#20154;&#20301;&#20110;&#20044;&#20811;&#20848;&#26449;&#24196;&#30340;&#23478;&#20013;&#32465;&#26550;&#20102;&#36825;&#21517;&#32654;&#22269;&#20154;&#12290;&#36825;&#21517;&#32654;&#22269;&#30007;&#23376;&#22312;&#20420;&#32599;&#26031;&#20891;&#20107;&#22522;&#22320;&#34987;&#20851;&#25276;&#20102; 10 &#22825;&#26102;&#36973;&#21040;&#27572;&#25171;&#21644;&#23457;&#35759;&#65292;&#26368;&#32456;&#19982;&#20182;&#30340;&#20044;&#20811;&#20848;&#22971;&#23376;&#19968;&#36215;&#25764;&#31163;&#12290;&#32654;&#22269;&#24403;&#23616;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#22303;&#23433;&#20840;&#37096;&#37096;&#38271;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#39532;&#32422;&#21345;&#26031;&#35828;&#65292;&#36825;&#21517;&#30007;&#23376;&#21578;&#35785;&#21435;&#24180;&#21069;&#24448;&#20044;&#20811;&#20848;&#35843;&#26597;&#30340;&#32852;&#37030;&#29305;&#24037;&#65292;&#20420;&#32599;&#26031;&#22763;&#20853;&#32465;&#26550;&#20102;&#20182;&#65292;&#25226;&#20182;&#33073;&#20809;&#20102;&#65292;&#29992;&#26538;&#25351;&#30528;&#20182;&#30340;&#22836;&#65292;&#24182;&#23545;&#20182;&#36827;&#34892;&#20102;&#27602;&#25171;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#29305;&#24037;&#25910;&#38598;&#30340;&#35777;&#25454;&#35777;&#26126;&#20102;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#27531;&#26292;&#12289;&#29359;&#32618;&#21644;&#22549;&#33853;&#65292;&#8221;&#39532;&#32422;&#21345;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27492;&#26696;&#26631;&#24535;&#30528;&#32654;&#22269;&#39318;&#27425;&#23545;&#19968;&#21517;&#32654;&#22269;&#20154;&#21463;&#23475;&#25552;&#20986;&#25112;&#20105;&#32618;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#32422;&#21345;&#26031;&#35828;&#65292;&#22269;&#22303;&#23433;&#20840;&#37096;&#21644;&#32852;&#37030;&#35843;&#26597;&#23616;&#35843;&#26597;&#20154;&#21592;&#37319;&#35775;&#20102;&#36825;&#21517;&#32654;&#22269;&#20154;&#12289;&#20182;&#30340;&#23478;&#20154;&#20197;&#21450;&#32465;&#26550;&#21457;&#29983;&#21069;&#21518;&#22312;&#31859;&#27931;&#22827;&#26449;&#38468;&#36817;&#30340;&#20854;&#20182;&#20154;&#65292;&#20197;&#30830;&#35748;&#36825;&#22235;&#21517;&#20420;&#32599;&#26031;&#20154;&#30340;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180; 2 &#26376;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#24635;&#26816;&#23519;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848; (Merrick Garland) &#19968;&#30452;&#23545;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#32618;&#34892;&#30452;&#35328;&#19981;&#35763;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25903;&#25345;&#30340;&#29420;&#31435;&#20154;&#26435;&#19987;&#23478;&#34920;&#31034;&#65292;&#20182;&#20204;&#21457;&#29616;&#20102;&#20420;&#32599;&#26031;&#20891;&#38431;&#29359;&#19979;&#25112;&#20105;&#32618;&#34892;&#30340;&#25345;&#32493;&#35777;&#25454;&#65292;&#21253;&#25324;&#23548;&#33268;&#27515;&#20129;&#30340;&#37239;&#21009;&#21644;&#24378;&#22904; 83 &#23681;&#20197;&#19979;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/21/un-finds-further-evidence-of-russian-war-crimes-in-ukraine"&gt;&#32852;&#21512;&#22269;&#21457;&#29616;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#29359;&#19979;&#25112;&#20105;&#32618;&#34892;&#30340;&#36827;&#19968;&#27493;&#35777;&#25454;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&lt;a href="https://www.theguardian.com/world/2023/mar/17/vladimir-putin-arrest-warrant-ukraine-war-crimes"&gt;&#19977;&#26376;&#20221;&#20197;&#25112;&#20105;&#32618;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21457;&#20986;&#36910;&#25429;&#20196;&lt;/a&gt;&#65292;&#25351;&#25511;&#20182;&#23545;&#32465;&#26550;&#20044;&#20811;&#20848;&#20799;&#31461;&#36127;&#26377;&#20010;&#20154;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#19981;&#25215;&#35748;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#65292;&#24182;&#35748;&#20026;&#20854;&#35009;&#20915;&#8220;&#22312;&#27861;&#24459;&#19978;&#26080;&#25928;&#8221;&#12290;&#20182;&#31216;&#27861;&#38498;&#30340;&#20030;&#21160;&#8220;&#20196;&#20154;&#24868;&#24936;&#19988;&#19981;&#21487;&#25509;&#21463;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19981;&#26159;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#25104;&#21592;&#65292;&#20294;&#21496;&#27861;&#37096;&#19968;&#30452;&#19982;&#20854;&#21512;&#20316;&#24182;&#25903;&#25345;&#20044;&#20811;&#20848;&#26816;&#23519;&#23448;&#24320;&#23637;&#33258;&#24049;&#30340;&#25112;&#20105;&#32618;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#37492;&#20110;&#22235;&#21517;&#34987;&#21578;&#20013;&#30340;&#20219;&#20309;&#19968;&#20154;&#34987;&#24102;&#21040;&#32654;&#22269;&#27861;&#24237;&#25509;&#21463;&#23457;&#21028;&#30340;&#21069;&#26223;&#23578;&#19981;&#26126;&#30830;&#65292;&#36825;&#20123;&#25351;&#25511;&#30446;&#21069;&#20027;&#35201;&#20855;&#26377;&#35937;&#24449;&#24847;&#20041;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25308;&#30331;&#25919;&#24220;&#20026;&#20102;&#22312;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#21478;&#19968;&#22330;&#25112;&#20105;&#20013;&#23637;&#31034;&#23545;&#20044;&#20811;&#20848;&#30340;&#25345;&#32493;&#25903;&#25345;&#65292;&#27491;&#22312;&#25958;&#20419;&#22269;&#20250;&#25209;&#20934;&#23545;&#22522;&#36741;&#25112;&#20105;&#30340;&#20891;&#20107;&#21644;&#32463;&#27982;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#27809;&#26377;&#24341;&#28193;&#26465;&#32422;&#65292;&#20294;&#21496;&#27861;&#37096;&#24050;&#22810;&#27425;&#23545;&#20420;&#32599;&#26031;&#20844;&#27665;&#25552;&#36215;&#21009;&#20107;&#35785;&#35772;&#65292;&#20854;&#20013;&#26368;&#33879;&#21517;&#30340;&#26159;&#32593;&#32476;&#29359;&#32618;&#65292;&#21253;&#25324;&#24178;&#39044; 2016 &#24180;&#24635;&#32479;&#36873;&#20030;&#12290;&#22312;&#20854;&#20013;&#19968;&#20123;&#26696;&#20214;&#20013;&#65292;&#34987;&#21578;&#34987;&#32654;&#22269;&#23448;&#21592;&#25304;&#30041;&#65292;&#20363;&#22914;&#24403;&#20182;&#20204;&#31163;&#24320;&#20420;&#32599;&#26031;&#26102;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 00:22:01 +0800</pubDate></item><item><title>&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#25215;&#35834;&#21521;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#25552;&#20379; 7 &#20159;&#32654;&#20803;&#65292;&#20165;&#35206;&#30422;&#25152;&#38656;&#36164;&#37329;&#30340; 0.2%</title><link>https://www.theguardian.com/environment/2023/dec/06/700m-pledged-to-loss-and-damage-fund-cop28-covers-less-than-02-percent-needed</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T16:00:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/55e659047b44ba01850918e4637ed4f1eb59325d/0_0_5661_3397/master/5661.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bdcc6553677b7fb9a4ee3cab08143f27" alt=""&gt; 2023 &#24180; 12 &#26376; 1 &#26085;&#65292;&#29627;&#21033;&#32500;&#20122;&#29926;&#37324;&#32435;&#31185;&#36158;&#22612;&#23707;&#30340;&#30340;&#21888;&#21888;&#28246;&#24178;&#28088;&#30340;&#22303;&#22756;&#19978;&#30475;&#21040;&#30340;&#24178;&#33446;&#33479;&#26893;&#29289;&#12290;&lt;/div&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#23545;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#36127;&#26377;&#26368;&#22823;&#36131;&#20219;&#30340;&#23500;&#35029;&#22269;&#23478;&#24050;&#21521;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#25215;&#35834;&#24635;&#39069;&#30053;&#39640;&#20110; 7 &#20159;&#32654;&#20803;&#65288;5.56 &#20159;&#33521;&#38225;&#65289;&#8212;&#8212;&#30456;&#24403;&#20110;&#21457;&#23637;&#20013;&#22269;&#23478;&#19981;&#21487;&#36870;&#36716;&#30340;&#32463;&#27982;&#21644;&#38750;&#32463;&#27982;&#25439;&#22833;&#30340;&#19981;&#21040; 0.2%&#12290;&#27599;&#24180;&#37117;&#38754;&#20020;&#30528;&#20840;&#29699;&#21464;&#26262;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36842;&#25308;&#20030;&#34892;&#30340; Cop28 &#23792;&#20250;&#31532;&#19968;&#22825;&#30340;&#24320;&#24149;&#20840;&#20307;&#20250;&#35758;&#19978;&#65292;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#36798;&#25104;&#20102;&#21382;&#21490;&#24615;&#20030;&#25514;&#8212;&#8212;&#36825;&#26159;&#21457;&#23637;&#20013;&#22269;&#23478;&#26469;&#20043;&#19981;&#26131;&#30340;&#32988;&#21033;&#65292;&#20182;&#20204;&#24076;&#26395;&#36825;&#23558;&#26631;&#24535;&#30528;&#21457;&#36798;&#22269;&#23478;&#12289;&#27745;&#26579;&#22269;&#23478;&#25215;&#35834;&#26368;&#32456;&#25552;&#20379;&#20026;&#19968;&#20123;&#24050;&#32463;&#24320;&#22987;&#30340;&#30772;&#22351;&#27963;&#21160;&#25552;&#20379;&#36130;&#25919;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36804;&#20170;&#20026;&#27490;&#65292;&#25215;&#35834;&#36828;&#36828;&#20302;&#20110;&#25152;&#38656;&#30340;&#27700;&#24179;&#65292;&#25454;&#19968;&#20010;&#38750;&#25919;&#24220;&#32452;&#32455;&#20272;&#35745;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#25439;&#22833;&#21644;&#25439;&#23475;&lt;a href="https://assets-global.website-files.com/605869242b205050a0579e87/655b50e163c953059360564d_L%26DC_L%26D_Package_for_COP28_20112023_1227.pdf"&gt;&#27599;&#24180;&#36229;&#36807; 4000 &#20159;&#32654;&#20803;&lt;/a&gt;&#65292;&#32780;&#19988;&#36824;&#22312;&#19981;&#26029;&#22686;&#21152;&#12290;&#27599;&#24180;&#36896;&#25104;&#30340;&#25439;&#22833;&#20272;&#35745;&#20026; 1000 &#20159;&#32654;&#20803;&#33267; 5800 &#20159;&#32654;&#20803;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;p&gt;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#19996;&#36947;&#22269;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#25215;&#35834;&#25552;&#20379; 1 &#20159;&#32654;&#20803;&#65292;&#24503;&#22269;&#20063;&#25215;&#35834;&#25552;&#20379; 1 &#20159;&#32654;&#20803;&#65292;&#28982;&#21518;&#24847;&#22823;&#21033;&#21644;&#27861;&#22269;&#31245;&#31245;&#39046;&#20808;&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#37117;&#25215;&#35834;&#25552;&#20379; 1.08 &#20159;&#32654;&#20803;&#12290;&#32654;&#22269;&#26159;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#22269;&#65292;&#20063;&#26159;&#20170;&#24180;&#26368;&#22823;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#29983;&#20135;&#22269;&#65292;&#36804;&#20170;&#20026;&#27490;&#20165;&#25215;&#35834;&#25552;&#20379; 1,750 &#19975;&#32654;&#20803;&#65292;&#32780;&#20165;&#27425;&#20110;&#32654;&#22269;&#21644;&#20013;&#22269;&#30340;&#31532;&#19977;&#22823;&#32463;&#27982;&#20307;&#26085;&#26412;&#21017;&#25552;&#20379;&#20102; 1,000 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#30001; 200 &#20010;&#27668;&#20505;&#32452;&#32455;&#32452;&#25104;&#30340;&#32852;&#30431;&#22269;&#38469;&#27668;&#20505;&#34892;&#21160;&#32593;&#32476;&#30340;&#20840;&#29699;&#25919;&#27835;&#25112;&#30053;&#36127;&#36131;&#20154;&#21704;&#21513;&#29305;&#183;&#36763;&#26684; (Harjeet Singh) &#34920;&#31034;&#65306;&#8220;&#19982;&#27599;&#24180;&#20272;&#35745;&#25968;&#21315;&#20159;&#32654;&#20803;&#30340;&#24040;&#22823;&#36164;&#37329;&#38656;&#27714;&#30456;&#27604;&#65292;&#26368;&#21021;&#25215;&#35834;&#30340; 7 &#20159;&#32654;&#20803;&#26174;&#24471;&#33485;&#30333;&#26080;&#21147;&#12290;&#35813;&#22522;&#37329;&#30340;&#35774;&#31435;&#25302;&#24310;&#20102;30&#22810;&#24180;&#65292;&#20877;&#21152;&#19978;&#23500;&#35029;&#22269;&#23478;&#65292;&#29305;&#21035;&#26159;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#27745;&#26579;&#22269;&#32654;&#22269;&#30340;&#25424;&#27454;&#24494;&#34180;&#65292;&#36825;&#34920;&#26126;&#35813;&#22522;&#37329;&#23545;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#22256;&#22659;&#22987;&#32456;&#28448;&#19981;&#20851;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#25215;&#35834;&#21253;&#25324;&#20025;&#40614; 5000 &#19975;&#32654;&#20803;&#12289;&#29233;&#23572;&#20848;&#21644;&#27431;&#30431; 2700 &#19975;&#32654;&#20803;&#12289;&#25386;&#23041; 2500 &#19975;&#32654;&#20803;&#12289;&#21152;&#25343;&#22823;&#19981;&#21040; 1200 &#19975;&#32654;&#20803;&#20197;&#21450;&#26031;&#27931;&#25991;&#23612;&#20122; 150 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#27491;&#20041;&#19987;&#23478;&#34920;&#31034;&#65292;&#25439;&#22833;&#21644;&#25439;&#23475;&#36164;&#37329;&#24212;&#35813;&#26159;&#26032;&#30340;&#12289;&#39069;&#22806;&#30340;&#8212;&#8212;&#24182;&#19988;&#20197;&#36192;&#27454;&#32780;&#38750;&#36151;&#27454;&#30340;&#24418;&#24335;&#25552;&#20379;&#12290;&#20294;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#25215;&#35834;&#36164;&#37329;&#30340;&#24615;&#36136;&#21644;&#26102;&#38388;&#20173;&#19981;&#28165;&#26970;&#65292;&#22240;&#20026;&#24456;&#23569;&#26377;&#22269;&#23478;&#20844;&#24067;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#25351;&#20986;&#65292;&#33521;&#22269;&#30340; 6000 &#19975;&#33521;&#38225;&#65288;7500 &#19975;&#32654;&#20803;&#65289;&#25215;&#35834;&lt;a href="https://x.com/CAN_UK_/status/1730225613456204089?s=20"&gt;&#26082;&#19981;&#26159;&#26032;&#30340;&#65292;&#20063;&#19981;&#26159;&#39069;&#22806;&#30340;&lt;/a&gt;&#65292;&#32780;&#26159;&#26469;&#33258;&#29616;&#26377;&#19988;&#26368;&#36817;&#38477;&#32423;&#30340;&#27668;&#20505;&#34701;&#36164;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#35758;&#21482;&#26159;&#24314;&#31435;&#25439;&#22833;&#21644;&#25439;&#23475;&#34701;&#36164;&#23433;&#25490;&#30340;&#31532;&#19968;&#27493;&#12290;&#20840;&#29699;&#30424;&#28857;&#65288;GST&#65289;&#35848;&#21028;&#30446;&#21069;&#27491;&#22312;&#35752;&#35770;&#32454;&#33410;&#65292;&#36825;&#23558;&#22312;&#19990;&#30028;&#22914;&#20309;&#25110;&#26159;&#21542;&#33021;&#22815;&#20445;&#25345;&#23558;&#20840;&#29699;&#21464;&#26262;&#38480;&#21046;&#22312; 1.5 &#25668;&#27663;&#24230;&#30340;&#24076;&#26395;&#26041;&#38754;&#21457;&#25381;&#37325;&#35201;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#21830;&#21697;&#21450;&#26381;&#21153;&#31246;&#26159;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#30340;&#26680;&#24515;&#32452;&#25104;&#37096;&#20998;&#65292;&#26159;&#19968;&#39033;&#24191;&#27867;&#32780;&#35814;&#32454;&#30340;&#35780;&#20272;&#65292;&#26088;&#22312;&#30417;&#30563;&#23454;&#26045;&#24773;&#20917;&#24182;&#35780;&#20272;&#38598;&#20307;&#36827;&#23637;&#12290;&#21508;&#22269;&#23558;&#21033;&#29992;&#35813;&#32467;&#26524;&#26469;&#25351;&#23548;&#21644;&#21319;&#32423;&#33258;&#24049;&#30340;&#20116;&#24180;&#27668;&#20505;&#35745;&#21010;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#21457;&#23637;&#20013;&#22269;&#23478;&#27491;&#22312;&#25512;&#21160;&#23601;&#22269;&#23478;&#38656;&#35201;&#20026;&#25439;&#22833;&#21644;&#25439;&#23475;&#20197;&#21450;&#36880;&#27493;&#28120;&#27760;&#20570;&#20986;&#22810;&#23569;&#36129;&#29486;&#25552;&#20379;&#24378;&#26377;&#21147;&#21644;&#26126;&#30830;&#30340;&#25351;&#23548;&#12290;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#30740;&#31350;&#20154;&#21592;&#12289;&#24459;&#24072;&#12289;&#25919;&#31574;&#21046;&#23450;&#32773;&#21644;&#27963;&#21160;&#23478;&#32452;&#25104;&#30340;&#20840;&#29699;&#32593;&#32476;&#8220;&#25439;&#22833;&#21644;&#25439;&#23475;&#21512;&#20316;&#32452;&#32455;&#8221;&#30340;&#26417;&#33673;-&#23433;&#22958;&#183;&#29702;&#26597;&#20857;&#34920;&#31034;&#65306;&#8220;&#19981;&#26029;&#22686;&#21152;&#30340;&#25439;&#22833;&#21644;&#25439;&#23475;&#26368;&#28165;&#26970;&#22320;&#34920;&#26126;&#12298;&#24052;&#40654;&#21327;&#23450;&#12299;&#27809;&#26377;&#21457;&#25381;&#20316;&#29992;&#65292;&#21508;&#22269;&#36824;&#27809;&#26377;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&#21521;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://x.com/LossandDamage/status/1731982170246324703?s=20"&gt;&#21830;&#21697;&#21450;&#26381;&#21153;&#31246;&#30340;&#21021;&#31295;&#25991;&#26412;&lt;/a&gt;&#20110;&#21608;&#20108;&#21457;&#24067;&#12290;&#35813;&#33609;&#26696;&#21253;&#21547;&#20102;&#26377;&#20851;&#25439;&#22833;&#21644;&#25439;&#23475;&#35268;&#27169;&#30340;&#37325;&#35201;&#25514;&#36766;&#65292;&#24182;&#23558;&#26410;&#26469;&#30340;&#38656;&#27714;&#19982;&#20943;&#32531;&#27668;&#20505;&#21464;&#21270;&#21644;&#36866;&#24212;&#36164;&#37329;&#32852;&#31995;&#36215;&#26469;&#12290;&#26368;&#32456;&#25991;&#26412;&#24456;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#19982;&#33021;&#28304;&#26234;&#22218;&#22242; Powershift Africa &#20027;&#20219;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#22810; (Mohamed Adow) &#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#22312;&#36825;&#37324;&#35774;&#31435;&#65292;&#36825;&#20010;&#25925;&#20107;&#20284;&#20046;&#24050;&#32463;&#32467;&#26463;&#65292;&#21508;&#22269;&#21487;&#20197;&#20026;&#33258;&#24049;&#20986;&#33394;&#30340;&#24037;&#20316;&#32780;&#27838;&#27838;&#33258;&#21916;&#12290;&#8221;&#28982;&#32780;&#65292;&#22914;&#26524;&#36866;&#24212;&#25514;&#26045;&#27809;&#26377;&#36275;&#22815;&#30340;&#36164;&#37329;&#24182;&#19988;&#19981;&#32039;&#24613;&#21066;&#20943;&#25490;&#25918;&#65292;&#25439;&#22833;&#21644;&#25439;&#23475;&#30340;&#36153;&#29992;&#21482;&#20250;&#22686;&#21152;&#8212;&#8212;&#23427;&#20204;&#26159;&#20840;&#29699;&#30424;&#28857;&#35752;&#35770;&#20013;&#27491;&#22312;&#35848;&#21028;&#30340;&#21516;&#19968;&#38590;&#39064;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#20687;&#22825;&#24179;&#19968;&#26679;&#12290;&#22914;&#26524;&#23500;&#35029;&#22269;&#23478;&#22312;&#36866;&#24212;&#21644;&#32531;&#35299;&#26041;&#38754;&#25237;&#20837;&#26356;&#22810;&#36164;&#37329;&#65292;&#23601;&#33021;&#25511;&#21046;&#25439;&#22833;&#21644;&#25439;&#23475;&#25104;&#26412;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#35813;&#33609;&#26696;&#38750;&#24120;&#38271;&#65292;&#19968;&#20123;&#27668;&#20505;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#23545;&#21457;&#23637;&#20013;&#22269;&#23478;&#37325;&#35201;&#30340;&#32454;&#33410;&#21487;&#33021;&#20250;&#34987;&#25380;&#20986;&#12290; &#8220;&#29616;&#22312;&#30340;&#35821;&#35328;&#24456;&#22909;&#12290;&#25105;&#20204;&#19981;&#33021;&#22833;&#21435;&#23427;&#65292;&#8221;&#36763;&#26684;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29615;&#22659;&#27861;&#20013;&#24515;&#39640;&#32423;&#27963;&#21160;&#20154;&#22763;&#36830;&#24681;&#183;&#33539;&#36798;&#22982; (Lien Vandamme) &#34920;&#31034;&#65306;&#8220;&#22312;&#23613;&#24555;&#24314;&#31435;&#24182;&#36816;&#34892;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#24182;&#24800;&#21450;&#31038;&#21306;&#30340;&#21069;&#25552;&#19979;&#65292;&#21457;&#36798;&#22269;&#23478;&#25512;&#34892;&#20102;&#19968;&#20010;&#26377;&#32570;&#38519;&#30340;&#32467;&#26500;&#8230;&#8230;&#20294;&#25215;&#35834;&#30340;&#25968;&#30334;&#19975;&#32654;&#20803;&#22240;&#20026; Cop28 &#30340;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#21482;&#26159;&#25152;&#38656;&#36164;&#37329;&#30340;&#27815;&#28023;&#19968;&#31903;&#12290;&#36825;&#35828;&#26126;&#20102;&#25105;&#20204;&#22312;&#36825;&#20123;&#35752;&#35770;&#20013;&#30475;&#21040;&#30340;&#34394;&#20266;&#65292;&#20197;&#21450;&#23558;&#25439;&#22833;&#21644;&#25439;&#23475;&#34701;&#36164;&#35270;&#20026;&#24904;&#21892;&#32780;&#38750;&#20041;&#21153;&#30340;&#23616;&#38480;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#25968;&#21315;&#20159;&#20844;&#20849;&#12289;&#22522;&#20110;&#36192;&#27454;&#30340;&#26032;&#36164;&#37329;&#21644;&#39069;&#22806;&#36164;&#37329;&#65292;&#21482;&#35201;&#32570;&#20047;&#36825;&#19968;&#28857;&#65292;&#25105;&#20204;&#23601;&#19981;&#33021;&#31216;&#36825;&#20010;&#25439;&#22833;&#21644;&#25439;&#23475;&#22522;&#37329;&#26159;&#25104;&#21151;&#30340;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Thu, 07 Dec 2023 00:22:01 +0800</pubDate></item></channel></rss>