<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#26234;&#21033;&#25237;&#31080;&#21542;&#20915;&#23041;&#32961;&#22919;&#22899;&#26435;&#21033;&#30340;&#26032;&#20445;&#23432;&#23466;&#27861;</title><link>https://www.theguardian.com/world/2023/dec/18/chile-votes-reject-conservative-constitution-referendum-womens-rights</link><description>&lt;div&gt;&lt;i&gt;2023-12-18T01:32:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/550ed6459b35f2fef3c6ff2c95d05cefe030303d/0_278_4176_2506/master/4176.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f065042fbc01a9b55de3b5b47d5896b9" alt=""&gt;&#22312;&#26234;&#21033;&#22307;&#22320;&#20122;&#21733;&#65292;&#36873;&#27665;&#21442;&#21152;&#20851;&#20110;&#26234;&#21033;&#26032;&#23466;&#27861;&#30340;&#20844;&#25237;&#26102;&#65292;&#19968;&#20010;&#20154;&#20030;&#30528;&#20889;&#30528;&#8220;&#21453;&#23545;&#8221;&#30340;&#26071;&#24092;&lt;/div&gt;&lt;p&gt;&#26234;&#21033;&#20154;&#22312;&#20840;&#22269;&#20844;&#27665;&#25237;&#31080;&#20013;&#25237;&#31080;&#21542;&#20915;&#20102;&#26032;&#30340;&#20445;&#23432;&#27966;&#23466;&#27861;&#20197;&#21462;&#20195;&#29616;&#34892;&#25991;&#26412;&#65292;&#8220;&#21453;&#23545;&#8221;&#36873;&#39033;&#36194;&#24471;&#20102;&#36229;&#36807; 55% &#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21476;&#26031;&#25176;&#183;&#30382;&#35834;&#20999;&#29305;&#23558;&#20891;&#34880;&#33125;&#29420;&#35009;&#26399;&#38388;&#36215;&#33609;&#30340; 1980 &#24180;&#23466;&#27861;&#29616;&#22312;&#20173;&#28982;&#26377;&#25928;&#65292;&#36825;&#20351;&#24471;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/chile"&gt;&#26234;&#21033;&lt;/a&gt;&#30340;&#36827;&#27493;&#27966;&#21450;&#20854;&#24038;&#32764;&#25919;&#24220;&#30340;&#32467;&#26524;&#33510;&#20048;&#21442;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#30340;&#25237;&#31080;&#26159;&#22810;&#24180;&#26469;&#36873;&#27665;&#21542;&#20915;&#30340;&#31532;&#20108;&#20221;&#23466;&#27861;&#33609;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#38388;&#65292;&#24635;&#32479;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#21338;&#37324;&#22855;&#22312;&#22307;&#22320;&#20122;&#21733;&#24635;&#32479;&#24220;&#25289;&#33707;&#20869;&#36798;&#20030;&#34892;&#20869;&#37096;&#20250;&#35758;&#21518;&#21521;&#20840;&#22269;&#21457;&#34920;&#35762;&#35805;&#65292;&#20182;&#35828;&#65306;&#8220;&#21046;&#23466;&#31243;&#24207;&#23558;&#22312;&#25105;&#20204;&#25919;&#24220;&#25191;&#25919;&#26399;&#38388;&#32467;&#26463;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/dec/11/human-rights-protests-chile-draft-constitution-fails-women-abortion-rights-equality"&gt;&#8220;&#20182;&#20204;&#20405;&#29359;&#20102;&#25105;&#20204;&#30340;&#26435;&#21033;&#8221;&#65306;&#27963;&#21160;&#20154;&#22763;&#31216;&#65292;&#26234;&#21033;&#23466;&#27861;&#33609;&#26696;&#36764;&#36127;&#20102;&#22899;&#24615;&#30340;&#26399;&#26395;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36824;&#26377;&#20854;&#20182;&#26356;&#32039;&#24613;&#30340;&#20107;&#24773;&#38656;&#35201;&#22788;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21548;&#21462;&#20102;&#20154;&#27665;&#30340;&#24847;&#35265;&#65292;&#8216;&#21453;&#23545;&#8217;&#26041;&#26696;&#24471;&#21040;&#20102;&#20844;&#27665;&#30340;&#25903;&#25345;&#65292;&#36825;&#36171;&#20104;&#25105;&#20204;&#24040;&#22823;&#30340;&#36131;&#20219;&#65292;&#8221;&#22307;&#22320;&#20122;&#21733;&#19968;&#20010;&#31038;&#21306;&#30340;&#24066;&#38271;&#12289;&#39046;&#23548;&#8220;&#21453;&#23545;&#8221;&#36816;&#21160;&#30340;&#20154;&#29289;&#20043;&#19968;&#21345;&#32599;&#33713;&#32435;&#183;&#38647;&#25176;(Carolina Leitao)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22478;&#38215;&#23545;&#38754;&#30340;&#21491;&#32764;&#29420;&#31435;&#27665;&#20027;&#32852;&#30431;&#20826;&#24635;&#37096;&#65292;&#20854;&#25104;&#21592;&#32858;&#38598;&#22312;&#19968;&#38754;&#24040;&#22823;&#30340;&#22269;&#26071;&#21069;&#25215;&#35748;&#22833;&#36133; &#8212; &#8212; &#24182;&#23459;&#24067; 1980 &#24180;&#23466;&#27861;&#21462;&#24471;&#20102;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24635;&#32780;&#35328;&#20043;&#65292;&#26234;&#21033;&#19981;&#24076;&#26395;&#20462;&#25913;&#23466;&#27861;&#65292;&#20063;&#19981;&#24076;&#26395;&#37325;&#26032;&#24314;&#31435;&#23466;&#27861;&#65292;&#8221;&#35813;&#20826;&#20027;&#24109;&#12289;&#21442;&#35758;&#21592;&#21704;&#32500;&#23572;&#183;&#39532;&#21345;&#20122; (Javier Macaya) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#35813;&#22269;&#24038;&#32764;&#20572;&#27490;&#19968;&#20999;&#23466;&#27861;&#25913;&#38761;&#30340;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2019/oct/25/chile-protests-congress-valparaiso-police"&gt;2019 &#24180; 10 &#26376;&#30340;&#22823;&#35268;&#27169;&#21453;&#19981;&#24179;&#31561;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&#38663;&#24778;&#20102;&#26234;&#21033;&#65292;&#25919;&#27835;&#38454;&#23618;&#31574;&#21010;&#20462;&#25913;&#23466;&#27861;&#20197;&#24179;&#24687;&#39578;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;9&#26376;&#65292;&#32463;&#36807;&#19977;&#24180;&#28459;&#38271;&#32780;&#20998;&#35010;&#30340;&#36777;&#35770;&#65292;62%&#30340;&#36873;&#27665;&lt;a href="https://www.theguardian.com/world/2022/sep/05/chile-votes-overwhelmingly-to-reject-new-progressive-constitution"&gt;&#20840;&#38754;&#25298;&#32477;&#20102;&#19968;&#37096;&#36827;&#27493;&#23466;&#27861;&lt;/a&gt;&#65292;&#35813;&#23466;&#27861;&#20445;&#38556;&#20102;&#19968;&#38271;&#20018;&#30340;&#26435;&#21033;&#21644;&#33258;&#30001;&#65292;&#24182;&#23545;&#22269;&#23478;&#30340;&#21496;&#27861;&#21644;&#25919;&#27835;&#21046;&#24230;&#36827;&#34892;&#20102;&#24443;&#24213;&#30340;&#25913;&#21464;&#12290; &lt;/p&gt;&lt;figure data-media-id="4626551e3e87d6d3b9eefe25cd3619f51e30b5b6"&gt;&lt;img src="https://media.guim.co.uk/4626551e3e87d6d3b9eefe25cd3619f51e30b5b6/0_0_5573_3715/1000.jpg" alt="&#26234;&#21033;&#22307;&#22320;&#20122;&#21733;&#25237;&#31080;&#32467;&#26463;&#21518;&#65292;&#21453;&#23545;&#26032;&#23466;&#27861;&#33609;&#26696;&#30340;&#20154;&#20204;&#24198;&#31069;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#26234;&#21033;&#22307;&#22320;&#20122;&#21733;&#25237;&#31080;&#32467;&#26463;&#21518;&#65292;&#21453;&#23545;&#26032;&#23466;&#27861;&#33609;&#26696;&#30340;&#20154;&#20204;&#24198;&#31069;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#39532;&#33922;&#20122;&#26031;&#183;&#24052;&#33487;&#23572;&#22810;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36873;&#27665;&#22312;&#31532;&#20108;&#29256;&#33609;&#26696;&#20013;&#36716;&#21521;&#21491;&#32764;&#65292;&#36873;&#27665;&#36873;&#20986;&#20102;&#19968;&#20010;&#30001;&#26497;&#21491;&#32764;&#20849;&#21644;&#20826;&#20027;&#23548;&#30340;&#35758;&#20250;&#65292;&#35813;&#20826;&#36215;&#33609;&#20102;&#19968;&#20221;&#25311;&#35758;&#30340;&#23466;&#27861;&#65292;&#20854;&#20013;&#21253;&#21547;&#26377;&#20105;&#35758;&#30340;&#26465;&#27454;&#65292;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#26465;&#27454;&#21487;&#33021;&lt;a href="https://www.theguardian.com/world/2023/dec/17/chile-draft-constitution-vote-negative-impacts"&gt;&#23548;&#33268;&#23433;&#20840;&#22549;&#32974;&#34987;&#24223;&#38500;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824; &lt;a href="https://www.theguardian.com/world/2023/nov/07/chile-new-constitution-conservative-boric"&gt;&#21253;&#21547;&#35299;&#20915;&#20849;&#21644;&#20826;&#28909;&#28857;&#38382;&#39064;&#12289;&#38750;&#27861;&#31227;&#27665;&#21644;&#20844;&#20849;&#23433;&#20840;&#30340;&#24378;&#26377;&#21147;&#25514;&#26045;&lt;/a&gt;&#65292;&#24182;&#23459;&#24067;&#26234;&#21033;&#20154;&#26377;&#36131;&#20219;&#23562;&#37325;&#22269;&#23478;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#35813;&#25991;&#20214;&#30340;&#36816;&#21160;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#35813;&#25991;&#20214;&#35835;&#36215;&#26469;&#26356;&#20687;&#26159;&#20849;&#21644;&#20826;&#23459;&#35328;&#65292;&#32780;&#19981;&#26159;&#38271;&#26399;&#39033;&#30446;&#65292;&#24182;&#19988;&#20250;&#35753;&#20219;&#20309;&#24038;&#32764;&#25919;&#24220;&#37117;&#38590;&#20197;&#23558;&#20854;&#35758;&#31243;&#20184;&#35832;&#23454;&#36341;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#32764;&#35768;&#22810;&#20154;&#34920;&#31034;&#65292;&#36825;&#27425;&#25237;&#31080;&#26159;&#8220;&#21452;&#36194;&#8221;&#30340;&#65292;&#22240;&#20026;&#26080;&#35770;&#32467;&#26524;&#22914;&#20309;&#65292;&#30382;&#35834;&#20999;&#29305;&#29420;&#35009;&#26399;&#38388;&#23454;&#34892;&#30340;&#33258;&#30001;&#24066;&#22330;&#27169;&#24335;&#37117;&#23558;&#24471;&#21040;&#32500;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20840;&#22269;&#21508;&#22320;&#30340;&#20154;&#20204;&#22312;&#21313;&#20108;&#26376;&#30340;&#37239;&#26257;&#20013;&#33392;&#38590;&#22320;&#36827;&#20986;&#25237;&#31080;&#31449;&#65292;&#22312;&#22235;&#24180;&#30340;&#25919;&#27835;&#19981;&#30830;&#23450;&#24615;&#21644;&#19982;&#23466;&#27861;&#30456;&#20851;&#30340;&#36873;&#20030;&#20043;&#21518;&#65292;&#20154;&#20204;&#22522;&#26412;&#19978;&#27809;&#26377;&#28909;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20301;&#20110;&#39318;&#37117;&#24066;&#20013;&#24515;&#30340;&#21704;&#32500;&#22467;&#25289;&#21345;&#38647;&#25289;&#20013;&#23398; (Liceo Javiera Carrera)&#65288;&#19968;&#25152;&#39640;&#20013;&#25913;&#24314;&#30340;&#25237;&#31080;&#31449;&#65289;&#65292;&#36873;&#27665;&#20204;&#36805;&#36895;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#23454;&#35805;&#65292;&#25105;&#20160;&#33267;&#19981;&#24819;&#25237;&#31080;&#65292;&#20294;&#36825;&#26159;&#24378;&#21046;&#24615;&#30340;&#65292;&#8221;41 &#23681;&#30340;&#20052;&#26031;&#26519;&#183;&#38647;&#35834;&#32034; (Jocelyn Reynoso) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20849;&#21644;&#20826;&#21644;&#30382;&#35834;&#20999;&#29305;&#20043;&#38388;&#30340;&#36873;&#25321;&#65292;&#25105;&#24517;&#39035;&#25237;&#31080;&#20197;&#30830;&#20445;&#25105;&#20204;&#19981;&#20250;&#24471;&#21040;&#27604;&#29616;&#22312;&#26356;&#31967;&#31957;&#30340;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24847;&#21619;&#30528;&#23466;&#27861;&#38382;&#39064;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#20173;&#26410;&#24471;&#21040;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#37324;&#22855;&#24635;&#32479;&#34920;&#31034;&#65292;&#22312; 2026 &#24180;&#20219;&#26399;&#32467;&#26463;&#20043;&#21069;&#19981;&#20250;&#26377;&#26032;&#30340;&#23466;&#27861;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20004;&#20010;&#36807;&#31243;&#30340;&#32467;&#26524;&#26368;&#32456;&#37117;&#27604;&#26234;&#21033;&#24895;&#24847;&#25509;&#21463;&#30340;&#26356;&#20026;&#28608;&#36827;&#65292;&#8221;&#26234;&#21033;&#22823;&#23398;&#25919;&#27835;&#23398;&#31995;&#20027;&#20219;&#20811;&#21171;&#36842;&#23045;&#183;&#28023;&#26031;&#22312;&#32467;&#26524;&#24471;&#21040;&#30830;&#35748;&#21518;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#27835;&#38454;&#23618;&#38656;&#35201;&#25214;&#21040;&#19968;&#31181;&#26356;&#21152;&#35878;&#34394;&#21644;&#21253;&#23481;&#30340;&#21069;&#36827;&#26041;&#24335;&#65292;&#35753;&#25152;&#26377;&#20154;&#37117;&#21442;&#19982;&#36827;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#8220;&#21453;&#23545;&#8221;&#36873;&#39033;&#23558;&#33719;&#32988;&#65292;&#20294;&#20849;&#21644;&#20826;&#22312;&#35813;&#22269;&#36739;&#20026;&#20445;&#23432;&#30340;&#21335;&#37096;&#22320;&#21306;&#30340;&#31454;&#36873;&#27963;&#21160;&#30830;&#23454;&#33719;&#24471;&#20102;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#21457;&#36215;&#20102;&#19968;&#22330;&#36816;&#21160;&#65292;&#23558;&#36825;&#19968;&#38382;&#39064;&#36716;&#21270;&#20026;&#23545;&#21338;&#37324;&#22855;&#24635;&#32479;&#21463;&#27426;&#36814;&#31243;&#24230;&#30340;&#25237;&#31080;&#65292;&#24182;&#20351;&#29992;&#20102;&#8220;&#22914;&#26524;&#21338;&#37324;&#22855;&#25237;&#21453;&#23545;&#31080;&#65292;&#26234;&#21033;&#23601;&#25237;&#36190;&#25104;&#31080;&#8221;&#30340;&#21475;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#21608;&#26085;&#30340;&#25237;&#31080;&#20165;&#22312;&#26234;&#21033; 16 &#20010;&#22320;&#21306;&#20013;&#30340; 3 &#20010;&#22320;&#21306;&#33719;&#24471;&#20102;&#22810;&#25968;&#25903;&#25345;&#12290;&lt;/p&gt;</description><pubDate>Mon, 18 Dec 2023 09:52:02 +0800</pubDate></item><item><title>&#22312;&#32654;&#22269;&#21644;&#38889;&#22269;&#21152;&#24378;&#26680;&#23041;&#24913;&#35745;&#21010;&#21518;&#65292;&#26397;&#40092;&#21457;&#23556;&#24377;&#36947;&#23548;&#24377;</title><link>https://www.theguardian.com/world/2023/dec/18/north-korea-launches-ballistic-missiles-after-us-and-south-korea-bolster-nuclear-deterrence-plans</link><description>&lt;div&gt;&lt;i&gt;2023-12-18T00:30:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/37815ea6b0865b25c3e6c2abe802e66db2d58c31/0_140_2108_1265/master/2108.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c3a0127605d0ee445194ca3bc5595f84" alt=""&gt;&#19977;&#26376;&#21457;&#23556;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&lt;/div&gt;&lt;p&gt;&#25454;&#38889;&#22269;&#20891;&#26041;&#31216;&#65292;&#26397;&#40092;&#24050;&#21521;&#20854;&#19996;&#28023;&#23736;&#28023;&#22495;&#21457;&#23556;&#20102;&#20004;&#26522;&#24377;&#36947;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#20891;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27492;&#27425;&#21457;&#23556;&#26159;&#22312;&#21608;&#19968;&#19978;&#21320;&#36827;&#34892;&#30340;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#65292;&#20363;&#22914;&#27494;&#22120;&#39134;&#34892;&#20102;&#22810;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#38450;&#21355;&#30465;&#36824;&#34920;&#31034;&#65292;&#21457;&#29616;&#26397;&#40092;&#30097;&#20284;&#21457;&#23556;&#24377;&#36947;&#23548;&#24377;&#12290;&#25919;&#24220;&#27491;&#22312;&#21484;&#24320;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#20250;&#35758;&#20316;&#20026;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/28/north-korea-claims-spy-satellite-has-photographed-white-house-and-pentagon"&gt;&#26397;&#40092;&#22768;&#31216;&#38388;&#35853;&#21355;&#26143;&#25293;&#25668;&#21040;&#20102;&#30333;&#23467;&#21644;&#20116;&#35282;&#22823;&#27004;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31532;&#20108;&#27425;&#21457;&#23556;&#26159;&#22312;&#38889;&#22269;&#25253;&#36947;&#26397;&#40092;&#22312;&#24674;&#22797;&#27494;&#22120;&#27979;&#35797;&#27963;&#21160;&#26102;&#36827;&#34892;&#20102;&#19968;&#27425;&#30701;&#31243;&#24377;&#36947;&#23548;&#24377;&#35797;&#39564;&#20960;&#23567;&#26102;&#21518;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34920;&#31034;&#65292;&#26397;&#40092;&#36830;&#32493;&#21457;&#23556;&#23548;&#24377;&#21487;&#33021;&#26159;&#23545;&#38889;&#22269;&#21644;&#32654;&#22269;&#22312;&#26397;&#40092;&#19981;&#26029;&#28436;&#21464;&#30340;&#26680;&#23041;&#32961;&#19979;&#21152;&#24378;&#26680;&#23041;&#24913;&#35745;&#21010;&#30340;&#25239;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21644;&#38889;&#22269;&#39640;&#32423;&#23448;&#21592;&#21608;&#26411;&#22312;&#21326;&#30427;&#39039;&#20250;&#38754;&#65292;&#21516;&#24847;&#26356;&#26032;&#26680;&#23041;&#24913;&#21644;&#24212;&#24613;&#25112;&#30053;&#65292;&#24182;&#23558;&#26680;&#34892;&#21160;&#22330;&#26223;&#32435;&#20837;&#26126;&#24180;&#22799;&#22825;&#30340;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#26397;&#40092;&#22269;&#38450;&#37096;&#25209;&#35780;&#20854;&#31454;&#20105;&#23545;&#25163;&#23558;&#26680;&#34892;&#21160;&#22330;&#26223;&#32435;&#20837;&#32852;&#21512;&#28436;&#20064;&#30340;&#20030;&#21160;&#65292;&#31216;&#20854;&#20026;&#21487;&#33021;&#23545;&#26397;&#40092;&#20351;&#29992;&#26680;&#27494;&#22120;&#30340;&#20844;&#24320;&#23041;&#32961;&#12290;&#23427;&#21457;&#35475;&#35201;&#20934;&#22791;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#8220;&#36827;&#25915;&#24615;&#23545;&#31574;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#20110; 11 &#26376; 21 &#26085;&#36829;&#21453;&#32852;&#21512;&#22269;&#31105;&#20196;&#21521;&#22826;&#31354;&lt;a href="https://www.theguardian.com/world/2023/dec/02/south-korea-launches-first-military-spy-satellite-intensifying-space-race-with-pyongyang"&gt;&#21457;&#23556;&#31532;&#19968;&#39063;&#20891;&#20107;&#20390;&#23519;&#21355;&#26143;&lt;/a&gt;&#21518;&#65292;&#26397;&#38889;&#20004;&#22269;&#20043;&#38388;&#30340;&#25932;&#24847;&#36827;&#19968;&#27493;&#21152;&#28145;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#12289;&#32654;&#22269;&#21644;&#26085;&#26412;&#24378;&#28872;&#35892;&#36131;&#36825;&#27425;&#21457;&#23556;&#65292;&#35748;&#20026;&#36825;&#26159;&#26397;&#40092;&#35797;&#22270;&#25913;&#36827;&#20854;&#23548;&#24377;&#25216;&#26415;&#24182;&#24314;&#31435;&#22825;&#22522;&#30417;&#35270;&#31995;&#32479;&#30340;&#23581;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#38889;&#22269;&#23459;&#24067;&#35745;&#21010;&#24674;&#22797;&#21069;&#32447;&#31354;&#20013;&#30417;&#35270;&#12290;&#39318;&#23572;&#23448;&#21592;&#34920;&#31034;&#65292;&#26397;&#40092;&#24456;&#24555;&#36827;&#34892;&#20102;&#25253;&#22797;&#65292; &lt;a href="https://www.theguardian.com/world/2023/nov/23/north-korea-restore-all-military-measures-south-korea-border"&gt;&#24674;&#22797;&#20102;&#36793;&#38450;&#21736;&#25152;&lt;/a&gt;&#12290;&#36825;&#20004;&#39033;&#20030;&#25514;&#37117;&#23558;&#36829;&#21453; 2018 &#24180;&#26397;&#38889;&#36798;&#25104;&#30340;&#32531;&#35299;&#21069;&#32447;&#20891;&#20107;&#32039;&#24352;&#23616;&#21183;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Mon, 18 Dec 2023 08:52:01 +0800</pubDate></item><item><title>&#26684;&#40065;&#21513;&#20122;&#30005;&#24433;&#21046;&#29255;&#20154;&#22885;&#22612;&#23572;&#183;&#32422;&#22622;&#21033;&#20122;&#23612;&#21435;&#19990;&#65292;&#20139;&#24180; 89 &#23681;</title><link>https://www.theguardian.com/film/2023/dec/18/otar-iosseliani-georgian-filmmaker-died-89-cause-of-death</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T23:18:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/18354372a748615f25b2b8aa7750d49c26a761f1/0_41_2221_1334/master/2221.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=30dc2bf3ca23d95a144a934a4b84bf5d" alt=""&gt;&#22885;&#22612;&#23572;&#183;&#32422;&#22622;&#21033;&#20122;&#23612;&#25343;&#30528;&#39321;&#28895;&lt;/div&gt;&lt;p&gt;&#23649;&#33719;&#27530;&#33635;&#30340;&#30005;&#24433;&#21046;&#29255;&#20154;&#22885;&#22612;&#23572;&#183;&#32422;&#22622;&#21033;&#20122;&#23612; (Otar Iosseliani) &#30340;&#27861;&#22269;&#21457;&#34892;&#21830;&#21608;&#26085;&#34920;&#31034;&#65292;&#20182;&#22312;&#31062;&#22269;&#20052;&#27835;&#20122;&#24030;&#21435;&#19990;&#12290;&#20182;89&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#22622;&#21033;&#20122;&#23612;&#30340;&#22823;&#37096;&#20998;&#30005;&#24433;&#37117;&#26159;&#22312;&#27861;&#22269;&#25293;&#25668;&#30340;&#65292;&#22312;&#37027;&#37324;&#20182;&#21487;&#20197;&#33258;&#30001;&#22320;&#25293;&#25668;&#26377;&#26102;&#20844;&#24320;&#25209;&#35780;&#31062;&#22269;&#30340;&#30005;&#24433;&#12290;&#27931;&#26705;&#26085;&#30005;&#24433;&#20844;&#21496;&#30340;&#38647;&#21513;&#23068;&#183;&#32500;&#23572;&#35777;&#23454;&#20102;&#20182;&#20110;&#21608;&#20845;&#26202;&#21435;&#19990;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#24635;&#29702;&#20234;&#25289;&#20811;&#21033;&#183;&#21152;&#37324;&#24052;&#20160;&#32500;&#21033;&#34920;&#31034;&#65292;&#24403;&#20182;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#26102;&#65292;&#20182;&#24863;&#21040;&#8220;&#38750;&#24120;&#24754;&#20260;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22885;&#22612;&#23572;&#183;&#32422;&#22622;&#21033;&#20122;&#23612;&#26377;&#33258;&#24049;&#30340;&#39118;&#26684;&#65292;&#36825;&#26159;&#20255;&#22823;&#30005;&#24433;&#23548;&#28436;&#30340;&#21807;&#19968;&#29305;&#24449;&#12290;&#20182;&#30340;&#30005;&#24433;&#22810;&#27425;&#20026;&#25105;&#20204;&#30340;&#22269;&#23478;&#36194;&#24471;&#20102;&#22269;&#38469;&#35748;&#21487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Iosseliani &#20986;&#29983;&#20110;&#31532;&#27604;&#21033;&#26031;&#65292;20 &#19990;&#32426; 50 &#24180;&#20195;&#22312;&#33707;&#26031;&#31185;&#30340; VGIK &#30005;&#24433;&#23398;&#26657;&#23398;&#20064;&#12290;&#20182;&#22312;&#20052;&#27835;&#20122;&#24030;&#25293;&#25668;&#30340;&#26089;&#26399;&#30005;&#24433;&#12298;&#33853;&#21494;&#12299;&#21644;&#12298;&#30000;&#22253;&#12299;&#20026;&#20182;&#36194;&#24471;&#20102;&#22269;&#38469;&#36861;&#38543;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 20 &#19990;&#32426; 80 &#24180;&#20195;&#21021;&#65292;&#20182;&#31227;&#23621;&#27861;&#22269;&#65292;&#22312;&#37027;&#37324;&#24230;&#36807;&#20102;&#20313;&#29983;&#65292;&#24182;&#22312;&#37027;&#37324;&#25293;&#25668;&#20102;&#12298;&#26376;&#29699;&#26368;&#29233;&#12299;&#65292;&#35813;&#29255;&#22312;&#23041;&#23612;&#26031;&#30005;&#24433;&#33410;&#19978;&#33719;&#24471;&#20102;&#35780;&#23457;&#22242;&#29305;&#21035;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#20182;&#30340;&#30005;&#24433;&#22312;&#23041;&#23612;&#26031;&#33719;&#24471;&#30340;&#19968;&#31995;&#21015;&#22870;&#39033;&#20013;&#30340;&#31532;&#19968;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; 1999&#24180;&#65292;&#32422;&#22622;&#21033;&#20122;&#23612;&#20973;&#20511;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/friday_review/story/0,3605,352692,00.html"&gt;&#12298;&#21035;&#21578;&#35785;&#25105;&#65292;&#29980;&#34588;&#30340;&#23478;&#12299;&lt;/a&gt;&#33719;&#24471;&#20102;&#27861;&#22269;&#36335;&#26131;&#26031;-&#24503;&#21525;&#20811;&#22870;&#65292;&#20182;&#22312;&#21095;&#20013;&#25198;&#28436;&#20102;&#24320;&#26391;&#30340;&#37207;&#37202;&#19976;&#22827;&#21644;&#29238;&#20146;&#12290; 2000 &#24180;&#65292;&#20182;&#36824;&#25285;&#20219;&#25115;&#32435;&#30005;&#24433;&#33410;&#35780;&#23457;&#22242;&#20043;&#19968;&#30340;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt; 2002 &#24180;&#65292;&#20182;&#20973;&#20511;&lt;a href="https://www.theguardian.com/culture/2002/dec/06/artsfeatures4"&gt;&#12298;&#21608;&#19968;&#26089;&#26216;&#12299;&lt;/a&gt;&#22312;&#26575;&#26519;&#30005;&#24433;&#33410;&#19978;&#33635;&#33719;&#20004;&#39033;&#22823;&#22870;&#65292;&#20854;&#20013;&#21253;&#25324;&#26368;&#20339;&#23548;&#28436;&#38134;&#29066;&#22870;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#30005;&#24433;&#20197;&#20854;&#24819;&#35937;&#21147;&#21644;&#35773;&#21050;&#24615;&#30340;&#20919;&#28448;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26366;&#32463;&#35828;&#36807;&#65292;&#20182;&#24076;&#26395;&#33258;&#24049;&#30340;&#30005;&#24433;&#25104;&#20026;&#8220;&#36865;&#32473;&#19968;&#20010;&#25105;&#19981;&#35748;&#35782;&#20294;&#19982;&#25105;&#26377;&#30456;&#21516;&#24819;&#27861;&#30340;&#20154;&#30340;&#31036;&#29289;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Mon, 18 Dec 2023 08:22:01 +0800</pubDate></item><item><title>&#21345;&#26757;&#20262;&#21628;&#21505;&#39321;&#28207;&#37322;&#25918;&#40654;&#26234;&#33521;</title><link>https://www.theguardian.com/world/2023/dec/17/david-cameron-calls-on-hong-kong-to-release-jimmy-lai</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T22:30:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/51f031a6b0d540f12ded1c517264596ea769e373/299_614_5778_3467/master/5778.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31b2393afda634e557e7628a168e0d0c" alt=""&gt;&#40654;&#26234;&#33521;&#20110; 2020 &#24180; 8 &#26376;&#34987;&#25429;&#21518;&#33719;&#20445;&#37322;&lt;/div&gt;&lt;p&gt;&lt;br&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#21628;&#21505;&#37322;&#25918;&#33521;&#22269;&#20844;&#27665;&#40654;&#26234;&#33521;&#65292;&#36825;&#20301;&#20146;&#27665;&#20027;&#25253;&#32440;&#20986;&#29256;&#21830;&#22312;&lt;a href="https://www.theguardian.com/world/2023/dec/17/jimmy-lai-trial-begins-hong-kong"&gt;&#39321;&#28207;&#19968;&#22330;&#22791;&#21463;&#30633;&#30446;&#30340;&#23457;&#21028;&lt;/a&gt;&#20013;&#38754;&#20020;&#8220;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#36215;&#35785;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#27425;&#37325;&#22823;&#24178;&#39044;&#65292;&#36825;&#20301;&#21069;&#24635;&#29702;&#35892;&#36131;&#20102;&#23545; 76 &#23681;&#30340;&#40654;&#26234;&#33521;&#30340;&#25351;&#25511;&#65292;&#22914;&#26524;&#26681;&#25454;&#20013;&#22269;&#22312; 2019 &#24180;&#27665;&#20027;&#25239;&#35758;&#27963;&#21160;&#21518;&#23454;&#26045;&#30340;&#22269;&#23478;&#23433;&#20840;&#27861;&#23450;&#32618;&#65292;&#40654;&#26234;&#33521;&#21487;&#33021;&#38754;&#20020;&#26080;&#26399;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36182;&#34987;&#25351;&#25511;&#19982;&#22806;&#22269;&#21183;&#21147;&#21246;&#32467;&#21361;&#23475;&#22269;&#23478;&#23433;&#20840;&#20197;&#21450;&#19982;&#20182;&#20154;&#21512;&#35851;&#21457;&#24067;&#29053;&#21160;&#24615;&#26448;&#26009;&#12290;&#30001;&#20110;&#25285;&#24515;&#21271;&#20140;&#23545;&#21069;&#33521;&#22269;&#27542;&#27665;&#22320;&#39321;&#28207;&#30340;&#24433;&#21709;&#21147;&#26085;&#30410;&#22686;&#24378;&#65292;&#27492;&#27425;&#23457;&#21028;&#21463;&#21040;&#19990;&#30028;&#21508;&#22320;&#30340;&#23494;&#20999;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#34920;&#31034;&#65306;&#8220;&#39321;&#28207;&#22269;&#23478;&#23433;&#20840;&#27861;&#26126;&#26174;&#36829;&#21453;&#20013;&#33521;&#32852;&#21512;&#22768;&#26126;&#12290;&#23427;&#30340;&#32487;&#32493;&#23384;&#22312;&#21644;&#20351;&#29992;&#26159;&#20013;&#22269;&#36829;&#32972;&#20854;&#22269;&#38469;&#25215;&#35834;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#25439;&#23475;&#20102;&#39321;&#28207;&#65292;&#26435;&#21033;&#21644;&#33258;&#30001;&#21463;&#21040;&#20005;&#37325;&#20405;&#34432;&#12290;&#20381;&#27861;&#36910;&#25429;&#24050;&#32463;&#21387;&#21046;&#20102;&#21453;&#23545;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#20219;&#20309;&#20154;&#26681;&#25454;&#22269;&#23478;&#23433;&#20840;&#27861;&#38754;&#20020;&#36215;&#35785;&#24863;&#21040;&#20005;&#37325;&#20851;&#20999;&#65292;&#29305;&#21035;&#26159;&#23545;&#33521;&#22269;&#22269;&#27665;&#40654;&#26234;&#33521;&#20986;&#20110;&#25919;&#27835;&#21160;&#26426;&#30340;&#36215;&#35785;&#24863;&#21040;&#20005;&#37325;&#20851;&#20999;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#19968;&#20301;&#33879;&#21517;&#19988;&#30452;&#35328;&#19981;&#35763;&#30340;&#35760;&#32773;&#21644;&#20986;&#29256;&#21830;&#65292;&#40654;&#26234;&#33521;&#24050;&#25104;&#20026;&#30446;&#26631;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#38459;&#27490;&#20182;&#21644;&#24179;&#34892;&#20351;&#35328;&#35770;&#21644;&#32467;&#31038;&#33258;&#30001;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25958;&#20419;&#20013;&#22269;&#24403;&#23616;&#24223;&#38500;&#22269;&#23478;&#23433;&#20840;&#27861;&#65292;&#24182;&#20572;&#27490;&#36215;&#35785;&#25152;&#26377;&#26681;&#25454;&#35813;&#27861;&#21463;&#21040;&#25351;&#25511;&#30340;&#20010;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21628;&#21505;&#39321;&#28207;&#24403;&#23616;&#20572;&#27490;&#36215;&#35785;&#24182;&#37322;&#25918;&#40654;&#26234;&#33521;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#22312;&#40654;&#26234;&#33521;&#30340;&#20799;&#23376;&#22622;&#24052;&#26031;&#33922;&#23433;&lt;a href="https://www.theguardian.com/world/2023/dec/10/cameron-urged-to-tell-china-to-free-hong-kong-publisher-jimmy-lai"&gt;&#19978;&#21608;&#20250;&#35265;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&lt;/a&gt;&#21518;&#25552;&#20986;&#20102;&#36825;&#19968;&#35831;&#27714;&#65292;&#31216;&#20182;&#8220;&#22312;&#20250;&#35758;&#32467;&#26463;&#26102;&#20805;&#28385;&#24076;&#26395;&#65292;&#35748;&#20026;&#33521;&#22269;&#24456;&#24555;&#23601;&#20250;&#21152;&#20837;&#21628;&#21505;&#31435;&#21363;&#26080;&#26465;&#20214;&#37322;&#25918;&#25105;&#29238;&#20146;&#30340;&#34892;&#21015;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40654;&#26234;&#33521;&#21019;&#21150;&#20102;&#39321;&#28207;&#29616;&#24050;&#20572;&#21002;&#30340;&#12298;&#33529;&#26524;&#26085;&#25253;&#12299;&#65292;&#20294;&#22312; 2020 &#24180;&#38215;&#21387;&#39321;&#28207;&#27665;&#20027;&#36816;&#21160;&#26399;&#38388;&#34987;&#25429;&#12290;&#20182;&#30340;&#26696;&#20214;&#24050;&#25104;&#20026;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#65292;&#23588;&#20854;&#26159;&#22312;&#25512;&#21160;&#33521;&#22269;&#25919;&#24220;&#23545;&#20013;&#22269;&#37319;&#21462;&#26356;&#24378;&#30828;&#31435;&#22330;&#30340;&#20445;&#23432;&#20826;&#21518;&#24231;&#35758;&#21592;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#30340;&#20219;&#21629;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#36136;&#30097;&#65292;&#21363;&#22312;&#20182;&#25285;&#20219;&#39318;&#30456;&#26399;&#38388;&#65292;&#37492;&#20110;&#20013;&#22269;&#19982;&#35199;&#26041;&#20851;&#31995;&#30340;&#8220;&#40644;&#37329;&#26102;&#20195;&#8221;&#65292;&#20182;&#26159;&#21542;&#24895;&#24847;&#23545;&#21271;&#20140;&#37319;&#21462;&#24378;&#30828;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33258;&#20174;&#25285;&#20219;&#22806;&#20132;&#22823;&#33251;&#20197;&#26469;&#65292;&#20182;&#25215;&#35748;&#65292;&#33258;&#20174;&#20182;&#31163;&#24320;&#31532;&#21313;&#20301;&#20197;&#26469;&#65292;&#20013;&#22269;&#22312;&#8220;&#8216;&#25112;&#29436;&#8217;&#22806;&#20132;&#8221;&#26041;&#38754;&lt;a href="https://www.bbc.co.uk/news/uk-politics-67517955"&gt;&#21464;&#24471;&#8220;&#26356;&#21152;&#21636;&#21636;&#36924;&#20154;&#12289;&#26356;&#21152;&#33258;&#20449;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 18 Dec 2023 06:52:01 +0800</pubDate></item><item><title>&#35828;&#21809;&#27468;&#25163; YNW Melly &#30340;&#27468;&#35789;&#21487;&#33021;&#20250;&#22312;&#21452;&#37325;&#35851;&#26432;&#37325;&#23457;&#20013;&#34987;&#29992;&#26469;&#23545;&#20184;&#20182;</title><link>https://www.theguardian.com/music/2023/dec/17/rapper-ynw-melly-lyrics-double-murder-retrial</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T21:42:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2ac23ebbfe24f9b7444c931b96cabcce818f684a/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=66852f0c6d49a0b20b856e753cb97d71" alt=""&gt;&#33080;&#19978;&#26377;&#32441;&#36523;&#30340;&#40657;&#20154;&#31359;&#30528;&#34013;&#33394;&#35199;&#35013;&#65292;&#38754;&#24102;&#24494;&#31505;&#12290;&lt;/div&gt;&lt;p&gt; Jamell Demons&#65292;&#34987;&#25968;&#30334;&#19975;&#35828;&#21809;&#36855;&#31216;&#20026; YNW Melly&#65292;&#23558;&#20110;&#26126;&#24180;&#21021;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#21171;&#24503;&#20195;&#23572;&#22561;&#25509;&#21463;&#23457;&#21028;&#65292;&#32618;&#21517;&#26159;&#20182;&#20116;&#24180;&#21069;&#29359;&#19979;&#30340;&#21452;&#37325;&#35851;&#26432;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#19971;&#26376;&#20221;&#21516;&#26679;&#25351;&#25511;&#30340;&#23457;&#21028;&#26080;&#25928;&#21518;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#26816;&#23519;&#23448;&#29616;&#22312;&#39047;&#20855;&#20105;&#35758;&#22320;&#35745;&#21010;&#23558;&#20182;&#30340;&#27468;&#35789;&#20316;&#20026;&#26696;&#20214;&#30340;&#35777;&#25454;&#65292;&#22914;&#26524;&#20182;&#34987;&#23450;&#32618;&#65292;&#21487;&#33021;&#20250;&#34987;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt; 24 &#23681;&#30340; Demons &#34987;&#25351;&#25511;&#26432;&#23475;&#20102;&#20004;&#21517;&#35828;&#21809;&#27468;&#25163;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#8220;&#26417;&#32500;&#8221;&#183;&#25176;&#39532;&#26031;&#183;&#23567; (Christopher &#8220;Juvy&#8221; Thomas Jr) &#21644;&#23433;&#19996;&#23612;&#183;&#8220;Sakchaser&#8221;&#183;&#23041;&#24265;&#22982;&#26031; (Anthony &#8220;Sakchaser&#8221; Williams)&#65292;&#20182;&#20204;&#22312;&#26379;&#21451;&#31185;&#29305;&#20848;&#183;&#8220;YNW Bortlen&#8221;&#183;&#20136;&#21033; (Cortland &#8220;YNW Bortlen&#8221; Henry) &#39550;&#39542;&#30340;&#21513;&#26222;&#36710;&#20869;&#34987;&#26538;&#26432;&#65292;&#24182;&#23494;&#35851;&#20351;&#20854;&#30475;&#36215;&#26469;&#20687;&#39550;&#36710;&#26432;&#20154;&#20107;&#20214;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#21644;&#23041;&#24265;&#22982;&#26031;&#30340;&#35851;&#26432;&#26696;&#21457;&#29983;&#22312; 2018 &#24180; 10 &#26376;&#22312;&#21171;&#24503;&#20195;&#23572;&#22561;&#36827;&#34892;&#30340;&#19968;&#27425;&#36890;&#23477;&#24405;&#38899;&#20043;&#21518;&#65292;&#19981;&#20037;&#21069;&#65292;&#25454;&#31216;&#26159; G-Shine Bloods &#25104;&#21592;&#30340; Demons &#20973;&#20511;&#19968;&#39318;&#21452;&#30333;&#37329; Trap &#35828;&#21809;&#27468;&#26354;&lt;a href="https://www.youtube.com/watch?v=hqDinxaPUK4"&gt;&#12298;Murder on&#12299;&lt;/a&gt;&#21462;&#24471;&#20102;&#21830;&#19994;&#25104;&#21151;&#12290;&lt;a href="https://www.youtube.com/watch?v=hqDinxaPUK4"&gt;&#25105;&#33041;&#28023;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#24067;&#21171;&#27779;&#24503;&#21439;&#26816;&#23519;&#23448; Alixandra Buckelew &#34920;&#31034;&#65292;&#20182;&#35745;&#21010;&#23558;&#12298;&#24694;&#39764;&#35851;&#26432;&#26696;&#12299;&#32435;&#20837;&#37325;&#23457;&#26102;&#30340; 55 &#39318;&#27468;&#26354;&#12289;&#22235;&#24352;&#19987;&#36753;&#23553;&#38754;&#21644; 18 &#20010;&#38899;&#39057;&#25991;&#20214;&#20013;&#20316;&#20026;&#35777;&#25454;&#65292;&#20294;&#26816;&#23519;&#23448;&#22312;&#31532;&#19968;&#27425;&#23457;&#21028;&#26102;&#25298;&#32477;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#27425;&#23457;&#21028;&#20013;&#65292;&#26816;&#23519;&#23448;&#20811;&#37324;&#26031;&#27712;&#183;&#24067;&#25289;&#24503;&#21033; (Kristine Bradley) &#36777;&#31216;&#65292;&#38024;&#23545;&#12298;&#24694;&#39764;&#12299;&#30340;&#26696;&#20214;&#8220;&#19981;&#20165;&#20165;&#23384;&#22312;&#20110;&#27468;&#35789;&#20013;&#12290;&#25105;&#20204;&#19981;&#20250;&#35752;&#35770;&#36825;&#20010;&#65292;&#22240;&#20026;&#37027;&#26159;&#33402;&#26415;&#34920;&#36798;&#12290;&#36825;&#19981;&#26159;&#25105;&#20204;&#20170;&#22825;&#26469;&#36825;&#37324;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.miamiherald.com/news/local/crime/article283078768.html"&gt;&#25454;&#12298;&#36808;&#38463;&#23494;&#20808;&#39537;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#24694;&#39764;&#20048;&#38431;&#30340;&#36777;&#25252;&#24459;&#24072;&#38647;&#25991;&#183;&#33258;&#30001;&#65288;Raven Liberty&#65289;&#24050;&#35201;&#27714;&#24067;&#21171;&#27779;&#24503;&#24033;&#22238;&#27861;&#38498;&#27861;&#23448;&#32422;&#32752;&#183;&#22696;&#33778;&#65288;John Murphy&#65289;&#38459;&#27490;&#26816;&#23519;&#23448;&#23558;&#36825;&#20123;&#27468;&#26354;&#20197;&#21450;&#38899;&#20048;&#35270;&#39057;&#21644;&#27468;&#35789;&#24341;&#20837;&#24694;&#39764;&#20048;&#38431;&#30340;&#37325;&#23457;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27604;&#36187;&#36825;&#20040;&#26202;&#30340;&#26102;&#20505;&#25910;&#21040;&#19968;&#20123;&#19996;&#35199;&#21482;&#26159;&#20182;&#20204;&#19968;&#30452;&#22312;&#20570;&#30340;&#20107;&#24773;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#33258;&#30001;&#21578;&#35785;&#23186;&#20307;&#65292;&#24182;&#34920;&#31034;&#24030;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#24050;&#21521;&#24694;&#39764;&#30340;&#36777;&#25252;&#22242;&#38431;&#20445;&#35777;&#27468;&#35789;&#19981;&#20250;&#19977;&#24180;&#21069;&#23601;&#34987;&#29992;&#26469;&#23545;&#20184;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#24503;&#33945;&#26031;&#19968;&#26086;&#32618;&#21517;&#25104;&#31435;&#23558;&#38754;&#20020;&#27515;&#21009;&#65292;&#26816;&#23519;&#23448;&#30340;&#36127;&#25285;&#39640;&#20110;&#20315;&#32599;&#37324;&#36798;&#24030;&#27861;&#24459;&#35268;&#23450;&#30340;&#8220;&#25490;&#38500;&#21512;&#29702;&#24576;&#30097;&#8221;&#30340;&#26631;&#20934;&#65292;&#19978;&#21319;&#21040;&#20315;&#32599;&#37324;&#36798;&#24030;&#8220;&#35777;&#25454;&#26126;&#26174;&#65292;&#25512;&#23450;&#20255;&#22823;&#8221;&#30340;&#27861;&#24459;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#12298;&#24694;&#39764;&#12299;&#30340;&#27468;&#35789;&#34987;&#32435;&#20837;&#35777;&#25454;&#65292;&#37027;&#20040;&#26377;&#20851;&#20854;&#22312;&#29359;&#32618;&#29615;&#22659;&#20013;&#20351;&#29992;&#30340;&#27861;&#24459;&#21644;&#25991;&#21270;&#20105;&#35770;&#21487;&#33021;&#20250;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#33258;&#30001;&#35328;&#35770;&#22242;&#20307;&#21644; Jay-Z &#21644;&#37239;&#29609;&#20048;&#38431;&#31561;&#26126;&#26143;&#21453;&#23545;&#20122;&#29305;&#20848;&#22823;&#30340;&#19968;&#21517;&#27861;&#23448;&lt;a href="https://www.theguardian.com/music/2023/nov/10/lyrics-introduced-evidence-in-trial-of-rapper-young-thug"&gt;&#35009;&#23450;&#27468;&#35789;&#21487;&#20197;&#24341;&#20837;&#35828;&#21809;&#27468;&#25163;&#26472;&#30340;&#23457;&#21028;&#20013;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26472;&#30340;&#30495;&#21517;&#26159;&#26480;&#24343;&#37324;&#183;&#23041;&#24265;&#22982;&#26031; (Jeffery Williams)&#65292;&#30446;&#21069;&#27491;&#22312;&#25509;&#21463;&#23457;&#21028;&#65292;&#32618;&#21517;&#26159;&#25970;&#35784;&#21202;&#32034;&#21644;&#32463;&#33829;&#26816;&#23519;&#23448;&#25152;&#35828;&#30340;&#8220;&#34903;&#22836;&#29359;&#32618;&#22242;&#20249;&#8221;&#65292;&#21517;&#20026; YSL&#65288;Young Slime Life&#65292;&#21448;&#21517; Young Stoner Life&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#25104;&#21592;&#34987;&#25351;&#25511;&#29359;&#26377;&#35851;&#26432;&#12289;&#21163;&#36710;&#21644;&#20854;&#20182;&#29359;&#32618;&#34892;&#20026;&#12290;&#23041;&#24265;&#22982;&#26031;&#30340;&#36777;&#25252;&#24459;&#24072;&#34920;&#31034;&#65292;YSL &#26159;&#19968;&#23478;&#21809;&#29255;&#20844;&#21496;&#21644;&#38899;&#20048;&#22242;&#20307;&#65292;&#23041;&#24265;&#22982;&#26031;&#8220;&#27809;&#26377;&#20219;&#20309;&#36829;&#27861;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.theguardian.com/music/2023/jun/21/behind-bars-how-rap-lyrics-are-being-used-to-convict-black-british-men"&gt;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#36817;&#24180;&#26469;&#65292;&#27468;&#35789;&#26366;&#34987;&#29992;&#20110;&#38024;&#23545; Tekashi 6ix9ine &#21644; Tay-K &#31561;&#32654;&#22269;&#35828;&#21809;&#27468;&#25163;&#30340;&#23457;&#21028;&#20013;&#65292;&#32780;&#22312;&#36807;&#21435;&#19977;&#24180;&#37324;&#65292;&#36825;&#31181;&#20570;&#27861;&#22312;&#33521;&#22269;&#24050;&#34987;&#29992;&#20110; 240 &#36215;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 9 &#26376;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#31105;&#27490;&#22312;&#24030;&#23457;&#21028;&#20013;&#20351;&#29992;&#27468;&#35789;&#20316;&#20026;&#35777;&#25454;&#12290;&#20027;&#25345;&#26684;&#33713;&#32654;&#22870;&#30340;&#21809;&#29255;&#23398;&#38498;&#39318;&#24109;&#25191;&#34892;&#23448;&#23567;&#21704;&#32500;&#183;&#26757;&#26862;&#24403;&#26102;&#31216;&#65292;&#8220;&#36825;&#26159;&#19968;&#27425;&#37325;&#35201;&#30340;&#32988;&#21033;&#8230;&#8230;&#21387;&#21046;&#20219;&#20309;&#27969;&#27966;&#25110;&#33402;&#26415;&#34920;&#36798;&#24418;&#24335;&#37117;&#26159;&#23545;&#25152;&#26377;&#38899;&#20048;&#20154;&#30340;&#20405;&#29359;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;Rico &#36215;&#35785; Young Thug &#30340;&#26696;&#20214;&#20877;&#27425;&#34987;&#25512;&#36831;&#8212;&#8212;&#38506;&#23457;&#22242;&#36873;&#25300;&#33457;&#20102;&#19968;&#24180;&#26102;&#38388;&#8212;&#8212;&#27492;&#21069;&#65292;&#8220;Young Slime Life&#8221;&#30340;&#20116;&#21517;&#20849;&#21516;&#34987;&#21578;&#20043;&#19968;&#39321;&#20892;&#183;&#26031;&#33922;&#23572;&#38886;&#23572; (Shannon Stillwell)&lt;a href="https://news.yahoo.com/young-thug-co-defendant-stabbed-173000597.html"&gt;&#22312;&#20122;&#29305;&#20848;&#22823;&#30340;&#19968;&#22330;&#22234;&#29359;&#26007;&#27572;&#20013;&#21463;&#20260;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24694;&#39764;&#26696;&#20013;&#65292;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#38024;&#23545;&#36777;&#26041;&#35201;&#27714;&#38459;&#27490;&#20182;&#30340;&#33402;&#26415;&#20316;&#21697;&#20316;&#20026;&#35777;&#25454;&#30340;&#35831;&#27714;&#20570;&#20986;&#22238;&#24212;&#12290;&#21548;&#35777;&#20250;&#23450;&#20110;&#21608;&#19968;&#19978;&#21320; 9 &#28857;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 18 Dec 2023 05:52:01 +0800</pubDate></item><item><title>&#19968;&#21517;&#22899;&#23376;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#26087;&#36135;&#24215;&#20197; 3.99 &#32654;&#20803;&#36141;&#20080;&#30340;&#33457;&#29942;&#21806;&#20215;&#36229;&#36807; 10 &#19975;&#32654;&#20803;</title><link>https://www.theguardian.com/us-news/2023/dec/17/goodwill-vase-murano-carlo-scarpa</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T21:14:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/63cc3c422e8a25d574e5d508d596f54bb93c7210/0_221_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0ca95fa64e307e8784e54bc7a93b1c78" alt=""&gt;&#21345;&#27931;&#183;&#26031;&#21345;&#24085; (Carlo Scarpa) &#32597;&#35265;&#30340;&#32701;&#29366;&#33457;&#29942;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#22899;&#22763;&#22312;&#24403;&#22320;&#19968;&#23478; Goodwill &#24904;&#21892;&#21830;&#24215;&#20197; 3.99 &#32654;&#20803;&#30340;&#20215;&#26684;&#36141;&#20080;&#20102;&#19968;&#20010;&#29627;&#29827;&#33457;&#29942;&#65292;&#32467;&#26524;&#21457;&#29616;&#23427;&#26159;&#19968;&#20214;&#31232;&#26377;&#19988;&#26377;&#20215;&#20540;&#30340;&#24847;&#22823;&#21033;&#29627;&#29827;&#22120;&#30399;&#65292;&#26368;&#32456;&#20197;&#36229;&#36807; 10 &#19975;&#32654;&#20803;&#30340;&#20215;&#26684;&#25293;&#21334;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#35199;&#21345;&#183;&#25991;&#26862;&#29305; (Jessica Vincent)&lt;a href="https://www.nytimes.com/2023/12/17/us/goodwill-vase-auction-carlo-scarpa.html"&gt;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt; &#65292;&#22905;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#27721;&#35834;&#23041;&#21439;&#30340;&#19968;&#23478;&#21892;&#24847;&#26087;&#36135;&#24215;&#36141;&#20080;&#20102;&#36825;&#20214;&#29289;&#21697;&#65292;&#24182;&#39044;&#24863;&#21040;&#23427;&#30340;&#20215;&#20540;&#21487;&#33021;&#27604;&#24179;&#24120;&#39640;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#23427;&#21487;&#33021;&#26159;&#19968;&#20214;&#20215;&#20540; 1,000 &#32654;&#20803;&#25110; 2,000 &#32654;&#20803;&#30340;&#20316;&#21697;&#65292;&#20294;&#22312;&#25105;&#20570;&#20102;&#26356;&#22810;&#30740;&#31350;&#20043;&#21069;&#65292;&#25105;&#19981;&#30693;&#36947;&#23427;&#23454;&#38469;&#19978;&#26377;&#22810;&#22909;&#65292;&#8221;&#22905;&#22312;&#27880;&#24847;&#21040;&#20854;&#24213;&#37096;&#26377;&#19968;&#20010;&#23567;&#8220;M&#8221;&#21518;&#21578;&#35785;&#35813;&#25253;&#12290;&#22905;&#24576;&#30097;&#21487;&#33021;&#20195;&#34920;&#31302;&#25289;&#35834;&#23707;&#65292;&#36825;&#26159;&#23041;&#23612;&#26031;&#38468;&#36817;&#30340;&#19968;&#20010;&#24847;&#22823;&#21033;&#23707;&#23679;&#65292;&#20197;&#29627;&#29827;&#21046;&#21697;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#26862;&#29305;&#20197;&#19981;&#21040;&#22235;&#32654;&#20803;&#30340;&#20215;&#26684;&#25250;&#36141;&#20102;&#36825;&#20214;&#20316;&#21697;&#21518;&#65292;&#22312;&#32593;&#19978;&#30740;&#31350;&#20102;&#36825;&#20214;&#20316;&#21697;&#65292;&#29233;&#22909;&#32773;&#20204;&#25351;&#20986;&#23427;&#31867;&#20284;&#20110;&lt;a href="https://www.nytimes.com/2020/02/18/t-magazine/carlo-scarpa.html" title=""&gt;&#24847;&#22823;&#21033;&#33879;&#21517;&#24314;&#31569;&#24072;&lt;/a&gt;&lt;a href="https://www.nytimes.com/2020/02/18/t-magazine/carlo-scarpa.html" title=""&gt;&#21345;&#27931;&#183;&#26031;&#21345;&#24085;&lt;/a&gt;&#30340;&#20316;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#26862;&#29305;&#26368;&#32456;&#23558;&#33457;&#29942;&#30340;&#29031;&#29255;&#21457;&#36865;&#32473;&#36182;&#29305;&#25293;&#21334;&#34892;&#65292;&#20854;&#24635;&#35009;&#29702;&#26597;&#24503;&#183;&#36182;&#29305;&#20960;&#20046;&#31435;&#21363;&#32852;&#31995;&#20102;&#25105;&#20204;&#24182;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290; &#8220;&#24403;&#25105;&#30475;&#21040;&#36825;&#20123;&#29031;&#29255;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#24863;&#35273;&#38750;&#24120;&#22909;&#65292;&#8221;&#36182;&#29305;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#23427;&#34987;&#27491;&#24335;&#35748;&#23450;&#20026;&#26031;&#21345;&#24085; 1940 &#24180;&#20195;&#8220;Pennellate&#8221;&#31995;&#21015;&#30340;&#19968;&#37096;&#20998;&#21518;&#65292;&#23427;&#20197; 107,100 &#32654;&#20803;&#30340;&#20215;&#26684;&#21334;&#32473;&#20102;&#27431;&#27954;&#19968;&#20301;&#36523;&#20221;&#19981;&#26126;&#30340;&#31169;&#20154;&#33402;&#26415;&#25910;&#34255;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Mon, 18 Dec 2023 05:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#23459;&#24067;&#25193;&#22823;&#32418;&#28023;&#33322;&#36816;&#20445;&#25252;&#21147;&#37327;</title><link>https://www.theguardian.com/world/2023/dec/17/us-to-announce-expanded-protection-force-for-red-sea-shipping</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T18:48:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/30f08d79a064f6a87dfcb1e943b494977eac787d/0_224_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=514880541f34934a535f66af36f389e1" alt=""&gt;&#30721;&#22836;&#19978;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23558;&#23459;&#24067;&#32452;&#24314;&#19968;&#25903;&#30001;&#38463;&#25289;&#20271;&#22269;&#23478;&#21442;&#19982;&#30340;&#25193;&#22823;&#28023;&#19978;&#20445;&#25252;&#37096;&#38431;&#65292;&#20197;&#25171;&#20987;&#32993;&#22622;&#27494;&#35013;&#20174;&#20063;&#38376;&#28207;&#21475;&#23545;&#32418;&#28023;&#21830;&#19994;&#33322;&#36816;&#21457;&#21160;&#30340;&#26085;&#30410;&#39057;&#32321;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#25903;&#37096;&#38431;&#26242;&#23450;&#21517;&#20026;&#8220;&#32321;&#33635;&#21355;&#22763;&#34892;&#21160;&#8221;&#65292;&#23558;&#20110;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712;&#35775;&#38382;&#20013;&#19996;&#26102;&#23459;&#24067;&#12290;&#23601;&#20687;&#24050;&#32463;&#22312;&#24052;&#26519;&#25191;&#34892;&#20219;&#21153;&#30340;&#31532; 153 &#29305;&#36963;&#37096;&#38431;&#19968;&#26679;&#65292;&#26356;&#22823;&#30340;&#20445;&#25252;&#37096;&#38431;&#26088;&#22312;&#21521;&#21830;&#19994;&#33322;&#36816;&#20844;&#21496;&#20445;&#35777;&#32993;&#22622;&#27494;&#35013;&#30340;&#34989;&#20987;&#23558;&#34987;&#20987;&#36864;&#65292;&#24182;&#19988;&#28023;&#19978;&#23545;&#20110;&#21830;&#19994;&#33322;&#36816;&#26469;&#35828;&#20173;&#28982;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32993;&#22622;&#27494;&#35013;&#21457;&#21160;&#34989;&#20987;&#21518;&#65292;&#20116;&#23478;&#22823;&#22411;&#33322;&#36816;&#20844;&#21496;&#29616;&#24050;&#20572;&#27490;&#20351;&#29992;&#32418;&#28023;&#30340;&#33337;&#21482;&#65292;&#20197;&#25239;&#35758;&#20197;&#33394;&#21015;&#28040;&#28781;&#21152;&#27801;&#21704;&#39532;&#26031;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20234;&#22763;&#36816;&#27827;&#31649;&#29702;&#23616;&#20027;&#24109;&#22885;&#33832;&#39532;&#183;&#25289;&#27604;&#20013;&#23558;&#36824;&#36879;&#38706;&#65292;55&#33368;&#33337;&#21482;&#24050;&#25913;&#36947;&#32469;&#36807;&#22909;&#26395;&#35282;&#65292;&#27604;&#36890;&#36807;&#33487;&#20234;&#22763;&#36816;&#27827;&#20197;&#21335;&#30340;&#26364;&#24503;&#28023;&#23777;&#30340;&#33322;&#31243;&#38271;&#20004;&#21608;&#12290;&#36807;&#21435;&#20960;&#20010;&#26376;&#65292;&#24050;&#26377; 20 &#22810;&#33368;&#33337;&#21482;&#25253;&#21578;&#21457;&#29983;&#20102;&#20107;&#25925;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#22312;&#20998;&#38548;&#38463;&#25289;&#20271;&#21322;&#23707;&#21644;&#38750;&#27954;&#30340;&#29421;&#31364;&#26364;&#24503;&#28023;&#23777;&#38468;&#36817;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#39321;&#28207;&#30340;&#19996;&#26041;&#28023;&#22806;&#26159;&#26368;&#26032;&#19968;&#23478;&#23459;&#24067;&#26242;&#20572;&#36816;&#33829;&#30340;&#33322;&#36816;&#20844;&#21496;&#65292;&#20854;&#20182;&#33322;&#36816;&#20844;&#21496;&#21253;&#25324;&#27861;&#22269;&#36798;&#39134;&#28023;&#36816;&#38598;&#22242;(CMA CGM)&#12289;&#20025;&#40614;&#39532;&#22763;&#22522;&#33322;&#36816;&#20844;&#21496;&#12289;&#24503;&#22269;&#36203;&#20271;&#32599;&#29305;&#33322;&#36816;&#20844;&#21496;&#20197;&#21450;&#20840;&#29699;&#26368;&#22823;&#30340;&#33322;&#36816;&#20844;&#21496;&#24847;&#22823;&#21033;&#29790;&#22763;&#21512;&#36164;&#30340;&#22320;&#20013;&#28023;&#33322;&#36816;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#22763;&#22522;&#25511;&#21046;&#30528;&#20840;&#29699;&#38598;&#35013;&#31665;&#24066;&#22330; 14.8% &#30340;&#20221;&#39069;&#65292;&#36825;&#20123;&#20915;&#23450;&#22914;&#26524;&#25345;&#32493;&#19979;&#21435;&#65292;&#23558;&#23545;&#22467;&#21450;&#32463;&#27982;&#21644;&#20840;&#29699;&#36816;&#36755;&#25104;&#26412;&#36896;&#25104;&#27785;&#37325;&#25171;&#20987;&#12290;&#33487;&#20234;&#22763;&#36816;&#27827;&#22312; 2022-23 &#24180;&#20026;&#22467;&#21450;&#24102;&#26469;&#20102; 95 &#20159;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19968;&#30452;&#22312;&#23547;&#27714;&#35828;&#26381;&#20013;&#22269;&#21152;&#20837;&#19968;&#25903;&#27491;&#22312;&#24052;&#26519;&#32452;&#24314;&#30340;&#25193;&#22823;&#30340;&#28023;&#19978;&#20445;&#25252;&#37096;&#38431;&#65292;&#20294;&#19968;&#20123;&#23448;&#21592;&#35748;&#20026;&#65292;&#32654;&#22269;&#24050;&#32463;&#30830;&#20445;&#32422;&#26086;&#12289;&#38463;&#32852;&#37195;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#21345;&#22612;&#23572;&#12289;&#38463;&#26364;&#12289;&#22467;&#21450;&#21644;&#24052;&#26519;&#30340;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#25903;&#25345;&#30340;&#32993;&#22622;&#27494;&#35013;&#30331;&#19978;&#30340;&#31532;&#19968;&#33368;&#33337;&lt;a href="https://www.theguardian.com/world/2023/nov/20/yemen-houthi-rebels-seize-cargo-ship-galaxy-leader-red-sea-israel"&gt;&#8220;&#38134;&#27827;&#39046;&#34966;&#8221;&#21495;&#20110; 11 &#26376; 19 &#26085;&#34987;&#20440;&#33719;&lt;/a&gt;&#65292;&#30446;&#21069;&#20173;&#22312;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#30340;&#33655;&#21488;&#36798;&#28207;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#34989;&#20987;&#20107;&#20214;&#19981;&#26029;&#22686;&#21152;&#12290;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.theguardian.com/world/2023/dec/16/shipping-companies-suspend-red-sea-traffic-after-yemen-rebel-attacks"&gt;&#65292;&#21345;&#23612;&#21495;&#33322;&#31354;&#27597;&#33328;&#20987;&#33853;&#20102;&#32993;&#22622;&#27494;&#35013;&#21521;&#20197;&#33394;&#21015;&#21457;&#23556;&#30340; 14 &#26550;&#26080;&#20154;&#26426;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#30446;&#21069;&#65292;&#27861;&#22269;&#12289;&#33521;&#22269;&#21644;&#32654;&#22269;&#28023;&#20891;&#24050;&#20987;&#33853;&#32993;&#22622;&#27494;&#35013;&#25511;&#21046;&#30340;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#12290;&#32993;&#22622;&#27494;&#35013;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#38024;&#23545;&#25152;&#26377;&#21069;&#24448;&#20197;&#33394;&#21015;&#28207;&#21475;&#30340;&#33337;&#21482;&#65292;&#26080;&#35770;&#20854;&#22269;&#31821;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#39046;&#23548;&#30340;&#31532; 153 &#32852;&#21512;&#29305;&#36963;&#37096;&#38431;&#24050;&#22312;&#32418;&#28023;&#24320;&#23637;&#34892;&#21160;&#65292;&#25171;&#20987;&#32034;&#39532;&#37324;&#28023;&#30423;&#21450;&#20854;&#20182;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22806;&#20132;&#37096;&#38271;&#20975;&#29791;&#29747;&#183;&#31185;&#38534;&#32435;&#22312;&#35775;&#38382;&#20197;&#33394;&#21015;&#26102;&#34920;&#31034;&#65292;&#32993;&#22622;&#27494;&#35013;&#30340;&#34989;&#20987;&#8220;&#19981;&#33021;&#19981;&#20104;&#22238;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#65292;&#27491;&#22312;&#23547;&#27714;&#19982;&#32993;&#22622;&#27494;&#35013;&#36798;&#25104;&#21644;&#24179;&#21327;&#35758;&#20197;&#32467;&#26463;&#20063;&#38376;&#20843;&#24180;&#20869;&#25112;&#30340;&#27801;&#29305;&#38463;&#25289;&#20271;&#21487;&#33021;&#20250;&#19981;&#21442;&#19982;&#20445;&#25252;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#22269;&#38450;&#37096;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#31036;&#33832;&#183;&#38463;&#20160;&#33922;&#20122;&#23612;&#34920;&#31034;&#65292;&#20219;&#20309;&#35797;&#22270;&#20445;&#25252;&#32418;&#28023;&#33322;&#36816;&#30340;&#22810;&#22269;&#29305;&#36963;&#37096;&#38431;&#37117;&#23558;&#38754;&#20020;&#38750;&#21516;&#23547;&#24120;&#30340;&#38382;&#39064;&#12290;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#32654;&#22269;&#20570;&#20986;&#22914;&#27492;&#38750;&#29702;&#24615;&#30340;&#20030;&#21160;&#65292;&#20182;&#20204;&#23558;&#38754;&#20020;&#38750;&#21516;&#23547;&#24120;&#30340;&#38382;&#39064;&#12290;&#27809;&#26377;&#20154;&#33021;&#22312;&#25105;&#20204;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#30340;&#22320;&#21306;&#37319;&#21462;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20063;&#38376;&#20891;&#26041;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#32654;&#22269;&#25104;&#21151;&#24314;&#31435;&#22269;&#38469;&#32852;&#30431;&#65292;&#36825;&#23558;&#26159;&#21382;&#21490;&#19978;&#26368;&#32942;&#33039;&#30340;&#32852;&#30431;&#12290;&#19990;&#30028;&#27809;&#26377;&#24536;&#35760;&#23545;&#20197;&#21069;&#30340;&#31181;&#26063;&#28781;&#32477;&#32618;&#34892;&#20445;&#25345;&#27785;&#40664;&#30340;&#32827;&#36785;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32993;&#22622;&#36816;&#21160;&#39046;&#23548;&#20154;&#38463;&#21340;&#26460;&#21202;&#39532;&#21033;&#20811;&#183;&#32993;&#22622;&#20063;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#36234;&#36807;&#32418;&#32447;&#65292;&#20182;&#23558;&#36827;&#34892;&#25253;&#22797;&#65292;&#20854;&#20013;&#20043;&#19968;&#23601;&#26159;&#32654;&#22269;&#23545;&#21152;&#27801;&#30340;&#30452;&#25509;&#24178;&#39044;&#12290;&lt;/p&gt;</description><pubDate>Mon, 18 Dec 2023 04:22:01 +0800</pubDate></item><item><title>&#36229;&#32423;&#22826;&#24179;&#27915;&#34892;&#21160;&#22996;&#21592;&#20250;&#39318;&#24109;&#31574;&#30053;&#24072;&#36766;&#32844;&#21518;&#65292;&#24503;&#26705;&#33922;&#26031;&#30340;&#25919;&#27835;&#22256;&#22659;&#36827;&#19968;&#27493;&#21152;&#28145;</title><link>https://www.theguardian.com/us-news/2023/dec/17/ron-desantis-chief-super-pac-strategist-resigns</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T18:27:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/31b21740d658ac8d3f90d8f451ddb78245e094e7/0_147_3930_2358/master/3930.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e56d53c55638afe2907d958d35bbd34" alt=""&gt;&#21608;&#20116;&#65292;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#24247;&#31185;&#24503;&#20030;&#34892;&#30340;&#8220;&#27704;&#19981;&#36864;&#32553;&#8221;&#31454;&#36873;&#27963;&#21160;&#20013;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#22312;&#19968;&#23478;&#20027;&#35201;&#31454;&#36873;&#22522;&#37329;&#30340;&#39318;&#24109;&#31574;&#30053;&#24072;&#24847;&#22806;&#36766;&#32844;&#21518;&#65292;&#25919;&#27835;&#22256;&#22659;&#36827;&#19968;&#27493;&#21152;&#28145;&#65292;&#36825;&#23545;&#36825;&#20301;&#21491;&#32764;&#20998;&#23376;&#36805;&#36895;&#20943;&#24369;&#30340; 2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#24076;&#26395;&#20877;&#27425;&#36896;&#25104;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#25903;&#25345;&#30340;&#36229;&#32423;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#27704;&#19981;&#36864;&#32553;&#30340;&#39318;&#24109;&#31574;&#30053;&#24072;&#26480;&#22827;&#183;&#32599;&#20234;&#34920;&#31034;&#65292;&#20182;&#23558;&#36864;&#20986;&#36825;&#20010;&#35268;&#27169;&#36798; 2.69 &#20159;&#32654;&#20803;&#30340;&#24222;&#22823;&#22522;&#37329;&#65292;&#35813;&#22522;&#37329;&#34987;&#23459;&#20256;&#20026;&#31454;&#36873;&#36130;&#21153;&#27861;&#30340;&#26032;&#39062;&#24212;&#29992;&#65292;&#38459;&#27490;&#20102;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#21450;&#20854;&#25903;&#20986;&#30340;&#25972;&#21512;&#12290;&#19982;&#20505;&#36873;&#20154;&#30340;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20234;&#22312;&#24503;&#26705;&#33922;&#26031;&#22312;&#29233;&#33655;&#21326;&#24030;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#31454;&#36873;&#20013;&#39318;&#27425;&#38754;&#20020;&#37325;&#22823;&#32771;&#39564;&#30340;&#20960;&#21608;&#21069;&#36766;&#32844;&#65292;&#20182;&#30446;&#21069;&#27491;&#22312;&#19982;&#21069;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#24030;&#38271;&#23612;&#22522;&#183;&#40657;&#21033;&#20105;&#22842;&#31532;&#20108;&#21517;&#65292;&#33853;&#21518;&#20110;&#21387;&#20498;&#24615;&#39046;&#20808;&#32773;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://iastate.app.box.com/s/ohx6dxg0gjong5jzcagfcm0ozkhrz098"&gt;&#29233;&#33655;&#21326;&#24030;&#31435;&#22823;&#23398;/Civiqs &#30340;&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#65292;&lt;/a&gt;&#24503;&#26705;&#33922;&#26031;&#30340;&#25903;&#25345;&#29575;&#22312; 11 &#26376;&#33267; 12 &#26376;&#26399;&#38388;&#20174; 18% &#19979;&#38477;&#33267; 17%&#65292;&#32780;&#28023;&#33673;&#21017;&#20174; 12% &#19978;&#21319;&#33267; 15%&#65292;&#21487;&#33021;&#26159;&#29233;&#33655;&#21326;&#24030;&#39044;&#36873;&#20250;&#35758;&#25104;&#21592;&#30340;&#39318;&#36873;&#12290;&#25509;&#21463;&#35843;&#26597;&#30340;&#29233;&#33655;&#21326;&#24030;&#20849;&#21644;&#20826;&#20154;&#20013;&#65292;54% &#30340;&#20154;&#34920;&#31034;&#29305;&#26391;&#26222;&#26159;&#20182;&#20204;&#30340;&#31532;&#19968;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#25954;&#30456;&#20449;&#20107;&#24773;&#20250;&#20197;&#36825;&#31181;&#26041;&#24335;&#32467;&#26463;&#65292;&#8221;&lt;a href="https://twitter.com/jeffroe/status/1736229026895695889"&gt;&#32599;&#20234;&#22312; X &#19978;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#36947;&lt;/a&gt;&#12290;&#20182;&#35828;&#65292;&#20182;&#8220;&#38750;&#24120;&#33258;&#35946;&#33021;&#22815;&#22312;&#36807;&#21435; 9 &#20010;&#26376;&#30340; NBD 24/7 &#20013;&#19982;&#36825;&#20123;&#30007;&#30007;&#22899;&#22899;&#19968;&#36215;&#21162;&#21147;&#25327;&#25937;&#22269;&#23478;&#12290;&#31069;&#25509;&#19979;&#26469;&#30340; 28 &#22825;&#22909;&#36816;&#65292;&#19968;&#35273;&#37266;&#26469;&#12290;&#24456;&#25265;&#27465;&#25105;&#19981;&#33021;&#38506;&#22312;&#20320;&#36523;&#36793;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#20234;&#21482;&#26159;&#19982;&#8220;&#27704;&#19981;&#36864;&#32553;&#8221;&#32452;&#32455;&#26368;&#26032;&#30340;&#12289;&#25110;&#35768;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#32972;&#31163;&#65292;&#8220;&#27704;&#19981;&#36864;&#32553;&#8221;&#32452;&#32455;&#24320;&#23637;&#20102;&#22823;&#35268;&#27169;&#30340;&#19978;&#38376;&#25289;&#31080;&#34892;&#21160;&#65292;&#24182;&#21327;&#35843;&#25919;&#27835;&#24191;&#21578;&#25903;&#20986;&#12290;&#20170;&#24180;&#65292;&#23427;&#20174;&#24503;&#26705;&#33922;&#26031;&#30340;&#25919;&#27835;&#36134;&#25143;&#20013;&#33719;&#24471;&#20102;&#36229;&#36807; 8000 &#19975;&#32654;&#20803;&#30340;&#31181;&#23376;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.washingtonpost.com/politics/2023/12/16/desantis-super-pac-collapse/"&gt;&#23601;&#22312;&#20960;&#23567;&#26102;&#21069;&#65292;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt;&#25351;&#20986;&#35813;&#22522;&#37329;&#19982;&#22612;&#25289;&#21704;&#35199;&#30340;&#31454;&#36873;&#22242;&#38431;&#20043;&#38388;&#23384;&#22312;&#20105;&#35758;&#65292;&#21253;&#25324;&#25351;&#25511;&#8220;&#31649;&#29702;&#19981;&#21892;&#21644;&#34892;&#20026;&#38382;&#39064;&#65292;&#21253;&#25324;&#22823;&#37327;&#26410;&#32463;&#25480;&#26435;&#27844;&#38706;&#21253;&#21547;&#34394;&#20551;&#20449;&#24687;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22612;&#25289;&#21704;&#35199;&#30340;&#22242;&#38431;&#26080;&#27861;&#29702;&#35299; NBD &#30340;&#21592;&#24037;&#20026;&#20309;&#19981;&#33021;&#25918;&#24323;&#33258;&#24049;&#30340;&#21697;&#29260;&#21644;&#25511;&#21046;&#27442;&#65292;&#8221;&#19968;&#20301;&#29087;&#24713;&#31454;&#36873;&#24605;&#36335;&#30340;&#20154;&#22763;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#12290; &#8220;&#22312;&#31454;&#36873;&#30340;&#22836;&#20960;&#20010;&#26376;&#37324;&#65292;&#23601;&#20687;&#30007;&#20154;&#26469;&#33258;&#28779;&#26143;&#65292;&#22899;&#20154;&#26469;&#33258;&#37329;&#26143;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32599;&#20234;&#26366;&#36127;&#36131;&#24503;&#20811;&#33832;&#26031;&#24030;&#21442;&#35758;&#21592;&#29305;&#24503;&#183;&#20811;&#40065;&#20857; 2016 &#24180;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#65292;&#24182;&#25285;&#20219;&#24343;&#21513;&#23612;&#20122;&#24030;&#24030;&#38271;&#26684;&#20262;&#183;&#26472;&#37329;&#30340;&#36873;&#20030;&#34892;&#21160;&#39038;&#38382;&#12290;&#32599;&#20234;&#34920;&#31034;&#65292;&#25253;&#36947;&#20013;&#30340;&#25551;&#36848;&#26159;&#38169;&#35823;&#30340;&#65292;&#20294;&#20182;&#8220;&#37492;&#20110;&#36825;&#20123;&#22768;&#26126;&#65292;&#20986;&#20110;&#33391;&#24515;&#65292;&#20182;&#19981;&#33021;&#32487;&#32493;&#19982;&#27704;&#19981;&#36864;&#32553;&#32452;&#32455;&#20445;&#25345;&#32852;&#31995;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#35813;&#22522;&#37329;&#30340;&#39640;&#32423;&#25104;&#21592;&#24050;&#34987;&#35299;&#38599;&#25110;&#36766;&#32844;&#65292;&#20854;&#20013;&#21253;&#25324;&#35813;&#38598;&#22242;&#30340;&#33891;&#20107;&#38271;&#21644;&#36890;&#35759;&#24635;&#30417;&#12290;&#24503;&#26705;&#33922;&#26031;&#30340;&#20315;&#32599;&#37324;&#36798;&#30431;&#21451;&#21019;&#24314;&#20102;&#19968;&#20010;&#26032;&#30340;&#36229;&#32423;&#25919;&#27835;&#34892;&#21160;&#22996;&#21592;&#20250;&#8220;Fight Right&#8221;&#65292;&#35813;&#32452;&#32455;&#36194;&#24471;&#20102;&#24503;&#26705;&#33922;&#26031;&#31454;&#36873;&#27963;&#21160;&#30340;&#20844;&#20247;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27704;&#19981;&#36864;&#32553;&#8221;&#32452;&#32455;&#36973;&#21040;&#25351;&#36131;&#65292;&#31216;&#24503;&#26705;&#33922;&#26031;&#30340;&#31454;&#36873;&#22242;&#38431;&#19982;&#22806;&#37096;&#22242;&#20307;&#32593;&#32476;&#20043;&#38388;&#30340;&#32852;&#31995;&#27169;&#31946;&#20102;&#27861;&#24459;&#20801;&#35768;&#30340;&#30028;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#29087;&#24713;&#24503;&#26705;&#33922;&#26031;&#25919;&#27835;&#32593;&#32476;&#30340;&#20154;&#22763;&#34920;&#31034;&#65292;&#30001;&#20110;&#29233;&#33655;&#21326;&#24030;&#27665;&#35843;&#25903;&#25345;&#29575;&#20572;&#28382;&#19981;&#21069;&#65292;&#24030;&#38271;&#21644;&#20182;&#30340;&#22971;&#23376;&#23545;&#8220;&#27704;&#19981;&#36864;&#32553;&#8221;&#30340;&#20449;&#24687;&#34920;&#31034;&#25285;&#24551;&#12290;&#25454;&#25253;&#36947;&#65292;&#36825;&#20123;&#25285;&#24551;&#24050;&#20256;&#36798;&#32473; Never Back Down &#33891;&#20107;&#20250;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#30340;&#31454;&#36873;&#22242;&#38431;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26705;&#33922;&#26031;&#20197;&#39640;&#35843;&#24320;&#22987; 2024 &#24180;&#31454;&#36873;&#65292;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#20182;&#20250;&#23545;&#21463;&#21040;&#22810;&#37325;&#27861;&#24459;&#22256;&#22659;&#22256;&#25200;&#30340;&#29305;&#26391;&#26222;&#26500;&#25104;&#21361;&#38505;&#23041;&#32961;&#12290;&#20294;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#19968;&#24320;&#22987;&#23601;&#38519;&#20837;&#20102;&#22256;&#22659;&#65292;&#36804;&#20170;&#20026;&#27490;&#26080;&#35770;&#26159;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#36824;&#26159;&#22312;&#20851;&#38190;&#30340;&#25552;&#21069;&#25237;&#31080;&#24030;&#37117;&#26410;&#33021;&#21462;&#24471;&#31361;&#30772;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Mon, 18 Dec 2023 02:52:01 +0800</pubDate></item><item><title>&#20122;&#21382;&#20811;&#26031;&#183;&#24052;&#33922;&#30340;&#27861;&#22269;&#20027;&#25345;&#20154;&#35828;&#20182;&#24819;&#35201;&#8220;&#27491;&#24120;&#30340;&#29983;&#27963;&#8221;</title><link>https://www.theguardian.com/uk-news/2023/dec/17/alex-battys-french-hosts-say-he-wanted-normal-life</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T17:24:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df1ad4ae3d0c7c441db7b5cf16ffefc159473b5a/0_26_1200_720/master/1200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e19b22d0f1164ab34ce5a0b9f4563ed7" alt=""&gt; 2017 &#24180;&#20122;&#21382;&#20811;&#26031;&#183;&#24052;&#33922;&#22833;&#36394;&#20043;&#21069;&#12290;&lt;/div&gt;&lt;p&gt;&#21313;&#20960;&#23681;&#30340;&#20122;&#21382;&#20811;&#26031;&#183;&#24052;&#33922;&#26029;&#26029;&#32493;&#32493;&#22320;&#22312;&#27861;&#22269;&#19968;&#22788;&#20559;&#36828;&#23567;&#23627;&#20303;&#20102;&#20004;&#24180;&#65292;&#20027;&#20154;&#34920;&#31034;&#20182;&#28212;&#26395;&#21435;&#23398;&#26657;&#24182;&#8220;&#24674;&#22797;&#27491;&#24120;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#26684;&#20029;&#24503;&#183;&#21338;&#22827;&#65288;Ingrid Beauve&#65289;&#21644;&#24343;&#38647;&#24503;&#183;&#27721;&#27604;&#65288;Fred Hambye&#65289;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#20122;&#21382;&#20811;&#26031;&#35270;&#20026;&#23478;&#24237;&#30340;&#19968;&#37096;&#20998;&#65292;&#30452;&#21040;&#19978;&#21608;&#25165;&#30693;&#36947;&#20182;&#30340;&#30495;&#23454;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&lt;a href="https://www.cabaniabastide.fr/_files/ugd/974728_0d69a60f62a34954a4984b08aec515e3.pdf"&gt;&#20110;&#21608;&#26085;&#20844;&#24067;&#30340;&lt;/a&gt;&#35777;&#35789;&#22635;&#34917;&#20102;&#36825;&#20010;&lt;a href="https://www.theguardian.com/uk-news/2023/dec/14/british-boy-missing-since-2017-spanish-holiday-found-in-france"&gt;&#22797;&#26434;&#32780;&#38750;&#20961;&#30340;&#20154;&#31867;&#25925;&#20107;&lt;/a&gt;&#20013;&#30340;&#26356;&#22810;&#31354;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#25925;&#20107;&#30340;&#20013;&#24515;&#20154;&#29289;&#26159;&#26469;&#33258;&#22885;&#23572;&#24503;&#22982;&#30340;&#20122;&#21382;&#20811;&#26031;&#65292;&#20182;&#20110; 2017 &#24180;&#19982;&#27597;&#20146;&#21644;&#31062;&#29238;&#22312;&#35199;&#29677;&#29273;&#24230;&#20551;&#26102;&#22833;&#36394;&#65292;&#24403;&#26102;&#20182;&#21482;&#26377; 11 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#27861;&#23450;&#30417;&#25252;&#20154;&#36807;&#21435;&#26159;&#65292;&#29616;&#22312;&#20173;&#28982;&#26159;&#20182;&#30340;&#31062;&#27597;&#33487;&#29642;&#183;&#21345;&#40065;&#38463;&#32435;(Susan Caruana)&#65292;&#22905;&#23545;&#22905;&#30340;&#21069;&#20276;&#20387;&#21644;&#22899;&#20799;&#24102;&#30528;&#36825;&#20010;&#30007;&#23401;&#31169;&#22868;&#34920;&#31034;&#25285;&#24551;&#65292;&#22240;&#20026;&#22905;&#20204;&#24076;&#26395;&#20182;&#26377;&#8220;&#21478;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#29616;&#24180; 17 &#23681;&#30340;&#20122;&#21382;&#20811;&#26031;&#20986;&#29616;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#20811;&#26031;&#22312;&#27861;&#22269;&#27604;&#21033;&#29275;&#26031;&#23665;&#33050;&#19979;&#19968;&#26465;&#20559;&#20731;&#30340;&#12289;&#34987;&#22823;&#38632;&#28107;&#28435;&#30340;&#23665;&#36335;&#19978;&#34892;&#36208;&#26102;&#65292;&#34987;&#19968;&#21517;&#36865;&#36135;&#21496;&#26426;&#23398;&#29983;&#27861;&#27604;&#23433;&#183;&#38463;&#35199;&#36842;&#23612; (Fabien Accidini) &#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#35199;&#36842;&#23612;&#20102;&#35299;&#21040;&#65292;&#30007;&#23401;&#24050;&#32463;&#36208;&#20102;&#22235;&#22825;&#22235;&#22812;&#65292;&#20027;&#35201;&#26159;&#30333;&#22825;&#30561;&#35273;&#65292;&#26202;&#19978;&#36208;&#36335;&#20197;&#36991;&#20813;&#34987;&#21457;&#29616;&#12290;&#20182;&#26377;&#19968;&#22359;&#28369;&#26495;&#12289;&#19968;&#20010;&#32972;&#21253;&#65292;&#27491;&#21069;&#24448;&#22270;&#21346;&#20857;&#65292;&#20063;&#35768;&#26159;&#21435;&#33521;&#22269;&#39046;&#20107;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#20811;&#26031;&#34987;&#24102;&#21040;&#38647;&#32500;&#23572;&#38215;&#23466;&#20853;&#38431;&#65292;&#38543;&#21518;&#33521;&#22269;&#35686;&#26041;&#25509;&#25163;&#65292;&#24182;&#20110;&#21608;&#20845;&#23558;&#30007;&#23401;&#24102;&#22238;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#26202;&#19978;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#22823;&#26364;&#24443;&#26031;&#29305;&#35686;&#26041; (GMP) &#35777;&#23454;&#20122;&#21382;&#20811;&#26031;&#24050;&#32463;&#22238;&#21040;&#33521;&#22269;&#65292;&#29616;&#22312;&#27491;&#22312;&#20182;&#24819;&#21435;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19968;&#21051;&#23545;&#20182;&#21644;&#20182;&#30340;&#20146;&#20154;&#26469;&#35828;&#26080;&#30097;&#26159;&#37325;&#35201;&#30340;&#65292;&#25105;&#20204;&#24456;&#39640;&#20852;&#20182;&#20204;&#22312;&#36825;&#20040;&#38271;&#26102;&#38388;&#20043;&#21518;&#33021;&#22815;&#20877;&#27425;&#35265;&#38754;&#65292;&#8221;&#21161;&#29702;&#35686;&#38271;&#39532;&#29305;&#183;&#21338;&#20234;&#23572;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#20122;&#21382;&#20811;&#26031;&#26029;&#26029;&#32493;&#32493;&#22320;&#20303;&#22312;&#20559;&#36828;&#30340;&#24052;&#26031;&#33922;&#24503;&#24196;&#22253;&#65292;&#20182;&#30340;&#31062;&#29238;&#22312;&#37027;&#37324;&#20570;&#21220;&#26434;&#24037;&#65292;&#20197;&#25442;&#21462;&#39135;&#29289;&#21644;&#20303;&#23487;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#23627;&#30340;&#20027;&#20154; Beauve &#21644; Hambye &#34920;&#31034;&#65292;&#20182;&#20204;&#24819;&#22312;&#23186;&#20307;&#25253;&#36947;&#8220;&#31070;&#35805;&#8221;&#20043;&#21518;&#20998;&#20139;&#20182;&#20204;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#20122;&#21382;&#20811;&#26031;&#65288;&#20182;&#20204;&#31216;&#20026;&#25166;&#20811;&#65289;&#20110; 2021 &#24180;&#31179;&#22825;&#25269;&#36798;&#65292;&#24182;&#22312;&#37027;&#37324;&#30701;&#26399;&#25110;&#38271;&#26399;&#20572;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25166;&#20811;/&#20122;&#21382;&#20811;&#26031;&#21487;&#20197;&#20813;&#36153;&#20351;&#29992;&#20912;&#31665;&#21644;&#25105;&#20204;&#30340;&#39135;&#29289;&#65292;&#24182;&#19988;&#21916;&#27426;&#20570;&#39277;&#65292;&#8221;&#20182;&#20204;&#35828;&#12290;&#20182;&#21916;&#27426;&#28822;&#29275;&#32905;&#12289;&#24847;&#22823;&#21033;&#32905;&#37233;&#38754;&#12289;&#24039;&#20811;&#21147;&#34507;&#31957;&#21644;&#32032;&#39135;&#12290;&#24403;&#20182;&#22312;&#37027;&#37324;&#26102;&#65292;&#20182;&#24456;&#23567;&#24515;&#65292;&#20063;&#28909;&#34935;&#20110;&#21442;&#19982;&#23567;&#23627;&#30340;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#35828;&#20122;&#21382;&#20811;&#26031;&#26159;&#8220;&#25105;&#20204;&#23478;&#24237;&#30340;&#19968;&#37096;&#20998;&#65292;&#19982;&#25105;&#20204;&#30340;&#23401;&#23376;&#20851;&#31995;&#24456;&#22909;&#8221;&#12290;&#20182;&#20250;&#21644;&#20182;&#20204;&#19968;&#36215;&#21435;&#28023;&#28393;&#12289;&#27827;&#36793;&#26053;&#34892;&#20197;&#21450;&#39569;&#33258;&#34892;&#36710;&#12290;&#21608;&#26085;&#65292;&#20182;&#38506;&#20182;&#20204;&#21435;&#24066;&#22330;&#65292;&#20080;&#37329;&#26538;&#40060;&#19977;&#26126;&#27835;&#24182;&#35265;&#35265;&#20182;&#30340;&#27597;&#20146;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#20122;&#21382;&#20811;&#26031;&#20250;&#31163;&#24320;&#21435;&#21644;&#20182;&#20174;&#26410;&#20303;&#22312;&#23567;&#23627;&#30340;&#27597;&#20146;&#22312;&#19968;&#36215;&#12290;&#22905;&#27491;&#22312;&#23547;&#25214;&#19968;&#20010;&#23621;&#20303;&#30340;&#22320;&#26041;&#65292;&#20316;&#20026;&#31934;&#31070;&#31038;&#21306;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#20182;&#20204;&#35828;&#65292;&#20182;&#20204;&#30340;&#22823;&#25151;&#23376;&#19981;&#26159;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#25105;&#20204;&#25226;&#20182;&#35270;&#20026;&#25105;&#20204;&#23478;&#24237;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#35748;&#20026;&#20182;&#24456;&#27427;&#36175;&#25105;&#20204;&#20026;&#20182;&#25552;&#20379;&#30340;&#31283;&#23450;&#21644;&#23433;&#20840;&#24863;&#12290;&#20182;&#26377;&#33258;&#24049;&#30340;&#25151;&#38388;&#65292;&#21487;&#20197;&#26080;&#38480;&#21046;&#22320;&#19978;&#32593;&#65292;&#24182;&#19988;&#21487;&#20197;&#23436;&#20840;&#33258;&#30001;&#22320;&#26469;&#21435;&#33258;&#22914;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#35828;&#65292;&#20182;&#20204;&#40723;&#21169;&#20122;&#21382;&#20811;&#26031;&#23398;&#20064;&#27861;&#35821;&#24182;&#23398;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#20122;&#21382;&#20811;&#26031;&#24819;&#35201;&#8220;&#22238;&#21040;&#27491;&#24120;&#30340;&#29983;&#27963;&#21644;&#23398;&#26657;&#8221;&#12290;&#20182;&#21578;&#35785;&#20182;&#20204;&#20182;&#38656;&#35201;&#33719;&#24471;&#26032;&#30340;&#35777;&#20214;&#65292;&#28982;&#21518;&#20182;&#20877;&#27425;&#20986;&#21457;&#65292;&#35828;&#20182;&#35201;&#21644;&#20182;&#30340;&#27597;&#20146;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21521;&#20182;&#37325;&#30003;&#65292;&#25105;&#20204;&#27704;&#36828;&#27426;&#36814;&#20182;&#8230;&#8230;&#25105;&#20204;&#31069;&#20182;&#22909;&#36816;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31163;&#24320;&#20960;&#22825;&#21518;&#65292;&#20122;&#21382;&#20811;&#26031;&#34987;&#21457;&#29616;&#65292;&#24341;&#21457;&#20102;&#19968;&#31995;&#21015;&#36805;&#36895;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#26368;&#32456;&#25226;&#20182;&#24102;&#22238;&#20102;&#26364;&#24443;&#26031;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#27861;&#22269;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#36825;&#21517;&#23569;&#24180;&#30340;&#27597;&#20146;&#21487;&#33021;&#22312;&#33452;&#20848;&#65292;&#32780;&#20182;&#30340;&#31062;&#29238;&#24050;&#32463;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#20811;&#26031;&#22312;&#33521;&#22269;&#30340;&#23478;&#20154;&#35201;&#27714;&#20445;&#25252;&#38544;&#31169;&#65292;&#20197;&#20415;&#20182;&#20204;&#22312;&#27426;&#36814;&#20182;&#22238;&#26469;&#30340;&#36807;&#31243;&#20013;&#23613;&#21487;&#33021;&#24863;&#21040;&#33298;&#36866;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 18 Dec 2023 01:52:01 +0800</pubDate></item><item><title>&#8220;&#20182;&#22312;&#21561;&#29399;&#21736;&#8221;&#65306;&#29305;&#26391;&#26222;&#35892;&#36131;&#21453;&#31227;&#27665;&#35328;&#35770;</title><link>https://www.theguardian.com/us-news/2023/dec/17/trump-denounced-anti-immigrant-comment</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T16:54:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fab3ecd077587ae81c67753d0d09fdc60de46c93/0_226_6000_3601/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9aad8c32c42f8d8706145091dab8e064" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#20845;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#36798;&#21202;&#22982;&#30340;&#26032;&#32597;&#24067;&#20160;&#23572;&#22823;&#23398;&#24800;&#29305;&#33707;&#23572;&#20013;&#24515;&#31454;&#25216;&#22330;&#20030;&#34892;&#30340;&#31454;&#36873;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#21518;&#31163;&#24320;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22240;&#22312;&#21608;&#20845;&#30340;&#19968;&#27425;&#25919;&#27835;&#38598;&#20250;&#19978;&#37325;&#22797;&#35328;&#35770;&#32780;&#38754;&#20020;&#24378;&#28872;&#21453;&#23545;&#65292;&#20182;&#34920;&#31034;&#32654;&#22269;&#30340;&#26080;&#35777;&#31227;&#27665;&#27491;&#22312;&#8220;&#27602;&#23475;&#25105;&#20204;&#22269;&#23478;&#30340;&#34880;&#28082;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#30340;&#35328;&#35770;&#26159;&#20182;&#31454;&#36873;&#35328;&#35770;&#30340;&#26368;&#26032;&#20363;&#35777;&#65292;&#36825;&#20123;&#35328;&#35770;&#20284;&#20046;&#36229;&#20986;&#20102;&#20182;&#31454;&#36873;&#28436;&#35762;&#30340;&#26631;&#24535;&#24615;&#35854;&#35328;&#21644;&#22840;&#24352;&#65292;&#32780;&#26159;&#36827;&#20837;&#20102;&#24443;&#24213;&#30340;&#26497;&#31471;&#20027;&#20041;&#25110;&#31181;&#26063;&#20027;&#20041;&#39046;&#22495;&#12290; 11&#26376;&#65292;&#20182;&#22240;&#31216;&#23545;&#25163;&#20026;&#8220;&#23475;&#34411;&#8221;&#32780;&#21463;&#21040;&#24191;&#27867;&lt;a href="https://www.washingtonpost.com/politics/2023/11/12/trump-rally-vermin-political-opponents/"&gt;&#35892;&#36131;&lt;/a&gt;&#65292;&#36825;&#31181;&#35821;&#35328;&#19982;&#29420;&#35009;&#32773;&#21644;&#29420;&#35009;&#32773;&#21382;&#21490;&#19978;&#20351;&#29992;&#30340;&#35821;&#35328;&#30456;&#21628;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26159; 2024 &#24180;&#30333;&#23467;&#31454;&#36873;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#30340;&#21387;&#20498;&#24615;&#28909;&#38376;&#65292;&#20182;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#36798;&#21202;&#22982;&#20030;&#34892;&#30340;&#38598;&#20250;&#19978;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#25968;&#21315;&#21517;&#25903;&#25345;&#32773;&#21442;&#21152;&#20102;&#38598;&#20250;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#38500;&#20102;&#21335;&#32654;&#20043;&#22806;&#65292;&#31227;&#27665;&#36824;&#26469;&#33258;&#20122;&#27954;&#21644;&#38750;&#27954;&#12290; &#8220;&#20182;&#20204;&#22312;&#19990;&#30028;&#21508;&#22320;&#28044;&#20837;&#25105;&#20204;&#30340;&#22269;&#23478;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#30340;&#20960;&#22825;&#21069;&#65292;&#20182;&#26366;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#26126;&#24180;&#36830;&#20219;&#65292;&#20182;&#23558;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#20687;&#8220;&#29420;&#35009;&#32773;&#8221;&#19968;&#26679;&#34892;&#20107;&#8212;&#8212;&#20294;&#20165;&#38480;&#20110;&#20182;&#20219;&#26399;&#30340;&#31532;&#19968;&#22825;&#12290;&#27492;&#21518;&#65292;&#20182;&#25552;&#20986;&#20102;&#27966;&#36963;&#8220;&#25968;&#21313;&#19975;&#8221;&#32654;&#20891;&#20445;&#25252;&#32654;&#22696;&#36793;&#22659;&#12289;&#24314;&#31435;&#31227;&#27665;&#25304;&#30041;&#33829;&#32593;&#32476;&#24182;&#8220;&#24320;&#22987;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#22269;&#20869;&#39537;&#36880;&#34892;&#21160;&#8221;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24456;&#24694;&#24515;&#65292;&#8221;&#21069;&#26032;&#27901;&#35199;&#24030;&#24030;&#38271;&#12289;&#20849;&#21644;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#20811;&#37324;&#26031;&#183;&#20811;&#37324;&#26031;&#33922;&#21608;&#26085;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#12290; &#8220;&#20182;&#23545;&#37027;&#20123;&#22240;&#32463;&#27982;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#20914;&#31361;&#32780;&#24863;&#21040;&#21387;&#21147;&#21644;&#21387;&#21147;&#30340;&#32654;&#22269;&#20154;&#26469;&#35828;&#26159;&#22312;&#21561;&#21475;&#21736;&#65292;&#8221;&#20811;&#37324;&#26031;&#33922;&#35828;&#12290; &#8220;&#20182;&#25226;&#36825;&#19968;&#20999;&#24402;&#21646;&#20110;&#26469;&#33258;&#19982;&#25105;&#20204;&#19981;&#21516;&#22320;&#21306;&#30340;&#20154;&#65292;&#36825;&#26159;&#22312;&#21561;&#21475;&#21736;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#33922;&#26159;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#26041;&#38754;&#26368;&#30452;&#35328;&#19981;&#35763;&#30340;&#21453;&#20987;&#32773;&#65292;&#20182;&#25351;&#36131;&#20849;&#21644;&#20826;&#25919;&#23458;&#26159;&#29305;&#26391;&#26222;&#20449;&#24687;&#30340;&#8220;&#26426;&#22120;&#20154;&#24544;&#23454;&#20449;&#24466;&#8221;&#65292;&#24182;&#23558;&#20182;&#25551;&#36848;&#20026;&#8220;&#25105;&#20204;&#25919;&#27835;&#20307;&#31995;&#30340;&#27602;&#33647;&#8221;&#65292;&#39044;&#35745;&#20182;&#23558;&#34987;&#23450;&#32618;&#8220;&#20170;&#24180;&#26149;&#22825;&#20540;&#24471;&#20837;&#29425;&#30340;&#32618;&#34892;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20182;&#27599;&#22825;&#37117;&#21464;&#24471;&#26356;&#21152;&#30127;&#29378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#33922;&#22312;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#19978;&#25351;&#36131;&#20849;&#21644;&#20826;&#25552;&#21517;&#20027;&#35201;&#31454;&#20105;&#23545;&#25163;&#23612;&#22522;&#183;&#40657;&#21033; (Nikki Haley) &#31216;&#29305;&#26391;&#26222;&#36866;&#21512;&#25285;&#20219;&#24635;&#32479;&#65292;&#20174;&#32780;&#8220;&#21161;&#38271;&#8221;&#29305;&#26391;&#26222;&#12290; &#8220;&#22905;&#26159;&#38382;&#39064;&#30340;&#19968;&#37096;&#20998;&#65292;&#22240;&#20026;&#22905;&#35753;&#20182;&#24471;&#36894;&#65292;&#20294;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#35828;&#36825;&#20123;&#35805;&#26159;&#19981;&#23545;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21069;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#35758;&#38271;&#20445;&#32599;&#183;&#29790;&#23433;&#31216;&#29305;&#26391;&#26222;&#26159;&#8220;&#29420;&#35009;&#33258;&#24651;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#29305;&#26391;&#26222;&#35328;&#35770;&#30340;&#35892;&#36131;&#20043;&#38469;&#65292;&#25308;&#30331;&#25919;&#24220;&#27491;&#35797;&#22270;&#30830;&#20445;&#22686;&#21152;&#23545;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#30340;&#20891;&#20107;&#25588;&#21161;&#8212;&#8212;&#36825;&#20123;&#25588;&#21161;&#35745;&#21010;&#29616;&#22312;&#19982;&#31227;&#27665;&#25511;&#21046;&#26041;&#38754;&#30340;&#25919;&#27835;&#22949;&#21327;&#25346;&#38057;&#12290;&#36827;&#27493;&#20154;&#22763;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#36825;&#20123;&#38382;&#39064;&#30456;&#20114;&#20851;&#32852;&#65292;&#20182;&#20204;&#23558;&#19981;&#20250;&#25903;&#25345;&#39069;&#22806;&#30340;&#25588;&#21161;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.nbcnews.com/politics/2024-election/local-iowa-gop-leaders-expect-trump-win-marvel-staying-power-rcna129727?cid=eml_nbn_20231217&amp;amp;user_email=ef6bd0f65322b80bee123366d74b955fed51c6e39a1f337b010dff2ed72fc948&amp;amp;utm_campaign=breakingnews&amp;amp;%243p=e_sailthru&amp;amp;_branch_match_id=1264953499346885588&amp;amp;utm_medium=Email%20Sailthru&amp;amp;_branch_referrer=H4sIAAAAAAAAAzWPy27EIAxFvybdkQTIY1JpVFWq5jciAyaDhpeAlPbvSxaVvLCv7ePrZykxvw%2BDF9JjzT3E2FvjXwOPHx2beLzjnsHY8kznWxNCMofxYPcz2fvzWu74Z8ceLWqt%2FT9GBteUGKwpRuaWspFNBC3KYoJvtQ0SLDGhAjlCJBZBYcoEf2IbISWdLpJqPHGQvtGSXODX%2BIPEUDGRJD1Qtq1s7fhDGtXxL3R298Lv7Q6njK4dW86MaUfXzF99vQg16mXmjInbKBAp43xZ1DqJbZ41qpnKBfkGVHO%2BipGOSmuGamVabtPt4hW3S3ARzOEbUSSEV%2FN0%2FfsH9VZGUEYBAAA%3D"&gt;&#25454;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&lt;/a&gt;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#39044;&#35745;&#20182;&#23558;&#22312;&#19979;&#20010;&#26376;&#30340;&#29233;&#33655;&#21326;&#24030;&#20840;&#22269;&#20826;&#22242;&#20250;&#35758;&#20013;&#36731;&#26494;&#33719;&#32988;&#12290;&lt;a href="https://www.cbsnews.com/news/poll-haley-trump-new-hampshire-iowa/"&gt;&#20294;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;(CBS)&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;&#20182;&#20108;&#26376;&#20221;&#22312;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#21487;&#33021;&#20250;&#38754;&#20020;&#26356;&#24378;&#28872;&#30340;&#21453;&#23545;&#65292;&#20182;&#22312;&#35813;&#24030;&#30340;&#20849;&#21644;&#20826;&#36873;&#27665;&#20013;&#30340;&#25903;&#25345;&#29575;&#20026;44%&#65292;&#40657;&#21033;&#20026;29%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#19968;&#31995;&#21015;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#29305;&#26391;&#26222;&#22312;&#20840;&#22269;&#21644;&#35768;&#22810;&#20851;&#38190;&#25112;&#22330;&#24030;&#20063;&#39046;&#20808;&#20110;&#20052;&#183;&#25308;&#30331;&#12290;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#29305;&#26391;&#26222;&#21487;&#33021;&#37325;&#36820;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#30340;&#24191;&#27867;&#25285;&#24551;&#65292;&#24182;&#29468;&#27979;&#20182;&#23558;&#20005;&#37325;&#20405;&#34432;&#25110;&#25703;&#27585;&#32654;&#22269;&#27665;&#20027;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29305;&#26391;&#26222;&#8220;&#27602;&#23475;&#8221;&#35328;&#35770;&#30340;&#32972;&#26223;&#19979;&#65292;&#30333;&#23467;&#21608;&#26085;&#22312;&#24223;&#38500;1882&#24180;&#12298;&#25490;&#21326;&#27861;&#26696;&#12299;80&#21608;&#24180;&#20043;&#38469;&#21457;&#34920;&#22768;&#26126;&#65292;&#35813;&#27861;&#26696;&#23545;&#20013;&#22269;&#21171;&#24037;&#23454;&#26045;&#20102;&#20026;&#26399;10&#24180;&#30340;&#31227;&#27665;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#36825;&#39033;&#27861;&#24459;&#8220;&#23558;&#25105;&#20204;&#30340;&#31227;&#27665;&#21046;&#24230;&#27494;&#22120;&#21270;&#65292;&#20197;&#27495;&#35270;&#25972;&#20010;&#26063;&#35028;&#32676;&#20307;&#8221;&#65292;&#38543;&#21518;&#21448;&#36827;&#19968;&#27493;&#27495;&#35270;&#27431;&#27954;&#20154;&#21644;&#20122;&#27954;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25351;&#20986;&#65292;&#23613;&#31649;&#21462;&#24471;&#20102;&#36827;&#23637;&#65292;&#8220;&#20167;&#24680;&#27704;&#36828;&#19981;&#20250;&#28040;&#22833;&#12290;&#23427;&#21482;&#26159;&#38544;&#34255;&#8221;&#65292;&#24182;&#23574;&#38160;&#22320;&#34917;&#20805;&#36947;&#65306;&#8220;&#20170;&#22825;&#65292;&#20173;&#28982;&#26377;&#20154;&#22934;&#39764;&#21270;&#31227;&#27665;&#24182;&#29053;&#21160;&#19981;&#23485;&#23481;&#30340;&#28779;&#28976;&#12290;&#36825;&#26159;&#19981;&#23545;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&#25509;&#21463;&#36335;&#36879;&#31038;&#37319;&#35775;&#26102;&#65292;&#29305;&#26391;&#26222;&#31454;&#36873;&#21457;&#35328;&#20154;&#21490;&#33922;&#25991;&#183;&#24352;(Steven Cheung)&#27809;&#26377;&#30452;&#25509;&#22238;&#24212;&#36825;&#20301;&#20505;&#36873;&#20154;&#30340;&#29053;&#21160;&#24615;&#35328;&#35770;&#65292;&#25454;&#25253;&#36947;&#65292;&#36825;&#20123;&#35328;&#35770;&#24182;&#26410;&#21253;&#21547;&#22312;&#29305;&#26391;&#26222;&#30340;&#33050;&#26412;&#35328;&#35770;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24352;&#27492;&#21069;&#26366;&#39539;&#26021;&#23545;&#29305;&#26391;&#26222;&#35821;&#35328;&#30340;&#25209;&#35780;&#65292;&#31216;&#20854;&#8220;&#26080;&#31293;&#20043;&#35848;&#8221;&#65292;&#36716;&#32780;&#36716;&#21521;&#26377;&#20851;&#32654;&#22269;&#22823;&#23398;&#22914;&#20309;&#31649;&#29702;&#26657;&#22253;&#25239;&#35758;&#27963;&#21160;&#30340;&#20105;&#35758;&#65292;&#24182;&#25351;&#36131;&#23186;&#20307;&#21644;&#23398;&#26415;&#30028;&#20026;&#8220;&#21361;&#38505;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#21644;&#20146;&#21704;&#39532;&#26031;&#35328;&#35770;&#25552;&#20379;&#20102;&#36991;&#39118;&#28207;&#8221;&#12290;&#26082;&#21361;&#38505;&#21448;&#20196;&#20154;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 18 Dec 2023 01:22:01 +0800</pubDate></item><item><title>&#21033;&#29289;&#28006; vs &#26364;&#32852;&#65306;&#33521;&#36229;&#32852;&#36187; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/dec/17/liverpool-v-manchester-united-premier-league-live</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T16:20:02Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8f115b52222675b9cf4d7a0342a33d4f410f0d4a/251_0_4393_2636/master/4393.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3de982b093fab12be326688921f67ee1" alt=""&gt;To Anfield!&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 18 Dec 2023 00:22:01 +0800</pubDate></item><item><title>&#21346;&#39039;&#23459;&#24067;&#27748;&#22982;&#183;&#27931;&#20811;&#32822;&#22312;&#24515;&#33039;&#39588;&#20572;&#21518;&#8220;&#20173;&#22312;&#25509;&#21463;&#26816;&#26597;&#8221;</title><link>https://www.theguardian.com/football/2023/dec/17/tom-lockyer-luton-tests-update-cardiac-arrest</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T15:36:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/364b37cb1ea2bc50c3f3b5fa71ae83ea86f85c0b/0_183_4020_2412/master/4020.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8e4e7ecf5b4ef0d960a39b6ec2fda0af" alt=""&gt;&#23545;&#38453;&#20271;&#24681;&#33541;&#26031;&#30340;&#27604;&#36187;&#34987;&#21462;&#28040;&#21518;&#65292;&#21346;&#39039;&#38215;&#29699;&#21592;&#20026;&#20004;&#38431;&#29699;&#36855;&#40723;&#25484;&#12290;&lt;/div&gt;&lt;p&gt;&#21346;&#39039;&#38215;&#38431;&#38271;&#27748;&#22982;&#183;&#27931;&#20811;&#32822;&#22312;&#21608;&#20845;&#23545;&#38453;&#20271;&#24681;&#33541;&#26031;&#30340;&#33521;&#36229;&#27604;&#36187;&#20013;&#22312;&#22330;&#19978;&#26197;&#20498;&#21518;&#65292;&#21608;&#26085;&#20173;&#22312;&#21307;&#38498;&#25509;&#21463;&#26816;&#26597;&#21644;&#25195;&#25551;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#27604;&#36187;&#31532;59&#20998;&#38047;&#65292; &lt;a href="https://www.theguardian.com/football/2023/dec/16/bournemouth-v-luton-fixture-called-off-after-tom-lockyer-collapses-on-pitch"&gt;&#27931;&#20811;&#32822;&#22312;&#29699;&#22330;&#19978;&#24515;&#33039;&#39588;&#20572;&lt;/a&gt;&#65292;&#22312;&#27963;&#21147;&#20307;&#32946;&#22330;&#25509;&#21463;&#20102;&#29616;&#22330;&#21307;&#25252;&#20154;&#21592;&#30340;&#27835;&#30103;&#65292;&#28982;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&#24403;&#26102;&#27604;&#20998;&#26159;1-1&#30340;&#27604;&#36187;&#34987;&#26242;&#20572;&#65292;&#21518;&#26469;&#27604;&#36187;&#22312;&#31532;65&#20998;&#38047;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/dec/16/tom-lockyer-incident-evokes-painful-memories-of-eriksen-and-muamba"&gt;&#27748;&#22982;&#183;&#27931;&#20811;&#32822;&#20107;&#20214;&#21796;&#36215;&#20102;&#22467;&#37324;&#20811;&#26862;&#21644;&#31302;&#23433;&#24052;&#30340;&#30171;&#33510;&#22238;&#24518;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21346;&#39039;&#21608;&#26085;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;29 &#23681;&#30340;&#27931;&#20811;&#32822;&#8220;&#35686;&#35273;&#19988;&#21453;&#24212;&#28789;&#25935;&#8221;&#65292;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;&#12290;&#20182;&#20204;&#36824;&#35831;&#27714;&#31881;&#19997;&#21644;&#23186;&#20307;&#32473;&#20104;&#32784;&#24515;&#21644;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#30340;&#38431;&#38271;&#27748;&#22982;&#183;&#27931;&#20811;&#32822;&#26152;&#22825;&#22312;&#20271;&#24681;&#33541;&#26031;&#30340;&#29699;&#22330;&#19978;&#24515;&#33039;&#39588;&#20572;&#21518;&#20173;&#22312;&#21307;&#38498;&#65292;&#20294;&#25105;&#20204;&#29702;&#35299;&#25903;&#25345;&#32773;&#23545;&#20182;&#30340;&#25285;&#24551;&#65292;&#23186;&#20307;&#20063;&#24191;&#27867;&#20851;&#27880;&#20182;&#30340;&#30149;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27748;&#22982;&#20173;&#22312;&#25509;&#21463;&#27979;&#35797;&#21644;&#25195;&#25551;&#65292;&#24182;&#27491;&#22312;&#31561;&#24453;&#32467;&#26524;&#65292;&#28982;&#21518;&#25165;&#33021;&#30830;&#23450;&#19979;&#19968;&#27493;&#30340;&#24247;&#22797;&#27493;&#39588;&#12290;&#25105;&#20204;&#26080;&#27861;&#23545;&#20182;&#30340;&#24773;&#20917;&#36827;&#34892;&#25345;&#32493;&#35780;&#35770;&#65292;&#35831;&#25152;&#26377;&#23186;&#20307;&#31561;&#24453;&#20465;&#20048;&#37096;&#23448;&#26041;&#28192;&#36947;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#21457;&#24067;&#26368;&#26032;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#24076;&#26395;&#27748;&#22982;&#12289;&#20182;&#30340;&#20276;&#20387;&#27888;&#21202;&#20197;&#21450;&#25972;&#20010;&#27931;&#20811;&#32822;&#23478;&#26063;&#19968;&#20999;&#39034;&#21033;&#65292;&#24182;&#31036;&#35980;&#22320;&#35831;&#27714;&#22312;&#36825;&#20010;&#22256;&#38590;&#26102;&#26399;&#23562;&#37325;&#20182;&#21644;&#20182;&#20204;&#30340;&#38544;&#31169;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="2b0b646c7d20a4816d77081c600dfcee888e066a"&gt;&lt;img src="https://media.guim.co.uk/2b0b646c7d20a4816d77081c600dfcee888e066a/0_197_4017_2410/1000.jpg" alt="&#21608;&#26085;&#65292;&#21346;&#39039;&#38215;&#22899;&#38431;&#22312;&#36275;&#24635;&#26479;&#23545;&#38453;&#20975;&#24681;&#27801;&#22982;&#30340;&#27604;&#36187;&#21069;&#20030;&#36215;&#27748;&#22982;&#183;&#27931;&#20811;&#32822;&#30340; 4 &#21495;&#29699;&#34915;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#26085;&#65292;&#21346;&#39039;&#38215;&#22899;&#38431;&#22312;&#36275;&#24635;&#26479;&#23545;&#38453;&#20975;&#24681;&#27801;&#22982;&#30340;&#27604;&#36187;&#21069;&#20030;&#36215;&#27748;&#22982;&#183;&#27931;&#20811;&#32822;&#30340; 4 &#21495;&#29699;&#34915;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Marc Atkins/FA/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#33719;&#24713;&#65292;&#25918;&#24323;&#20271;&#24681;&#33541;&#26031;&#27604;&#36187;&#30340;&#20915;&#23450;&#26159;&#30001;&#35009;&#21028;&#35199;&#33945;&#183;&#32993;&#29632;&#65288;Simon Hooper&#65289;&#39046;&#23548;&#30340;&#27604;&#36187;&#23448;&#21592;&#19982;&#29699;&#21592;&#20197;&#21450;&#20004;&#20301;&#20027;&#25945;&#32451;&#23433;&#22810;&#23612;&#183;&#20234;&#25289;&#22885;&#25289;&#65288;Andoni Iraola&#65289;&#21644;&#32599;&#24067;&#183;&#29233;&#24503;&#21326;&#20857;&#65288;Rob Edwards&#65289;&#20849;&#21516;&#20570;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#27604;&#36187;&#23558;&#26681;&#25454;&#33521;&#36229;&#32852;&#36187;&#35268;&#21017;&#37325;&#26032;&#23433;&#25490;&#24182;&#23436;&#25972;&#37325;&#36187;&#65292;&#32852;&#30431;&#33891;&#20107;&#20250;&#30446;&#21069;&#27491;&#22312;&#32771;&#34385;&#36825;&#19968;&#20915;&#23450;&#65292;&#24182;&#23558;&#22312;&#36866;&#24403;&#26102;&#20505;&#21457;&#24067;&#20844;&#21578;&#12290;&lt;/p&gt;</description><pubDate>Sun, 17 Dec 2023 23:52:01 +0800</pubDate></item><item><title>&#22522;&#27665;&#30431;&#23547;&#27714;&#36890;&#36807;&#33258;&#24049;&#30340;&#21346;&#26106;&#36798;&#24199;&#25252;&#35745;&#21010;&#36194;&#22238;&#24503;&#22269;&#36873;&#27665;</title><link>https://www.theguardian.com/world/2023/dec/17/cdu-german-voters-rwanda-asylum-plan-refugees-immigration</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T14:58:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d4118ea7cd77c741490c9e63b7f7bd01a1ea7192/0_230_3500_2099/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=da30b5d17c8509d9dc2a9b56a1b1530f" alt=""&gt;&#21346;&#26106;&#36798;&#39318;&#37117;&#22522;&#21152;&#21033;&#12290;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#21453;&#23545;&#27966;&#20445;&#23432;&#27966;&#27491;&#23547;&#27714;&#36890;&#36807;&#24443;&#24213;&#25913;&#21464;&#35813;&#22269;&#30340;&#31227;&#27665;&#21644;&#24199;&#25252;&#25919;&#31574;&#26469;&#36194;&#22238;&#36873;&#27665;&#65292;&#20854;&#20013;&#21253;&#25324;&#35745;&#21010;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#21346;&#26106;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#30563;&#25945;&#27665;&#20027;&#20826;(CDU)&#20027;&#35201;&#25104;&#21592;&#35449;&#26031;&#183;&#26031;&#28504;(Jens Spahn)&#21608;&#26411;&#34920;&#31034;&#65292;&#35813;&#20826;&#36190;&#25104;&#23558;&#26410;&#26469;&#30340;&#38590;&#27665;&#36816;&#36865;&#21040;&#31532;&#19977;&#22269;&#65292;&#20197;&#22788;&#29702;&#38750;&#27954;&#21152;&#32435;&#21644;&#21346;&#26106;&#36798;&#31561;&#24199;&#25252;&#30003;&#35831;&#65292;&#25110;&#36816;&#36865;&#21040;&#38750;&#27431;&#30431;&#22269;&#23478;&#25705;&#23572;&#22810;&#29926;&#12289;&#26684;&#40065;&#21513;&#20122;&#31561;&#27431;&#27954;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#36825;&#26679;&#20570;&#24182;&#25345;&#32493;&#22235;&#12289;&#20845;&#12289;&#20843;&#21608;&#65292;&#25105;&#20204;&#23601;&#20250;&#30475;&#21040;[&#30003;&#35831;&#24199;&#25252;]&#20154;&#25968;&#24613;&#21095;&#20943;&#23569;&#65292;&#8221;&#22522;&#27665;&#30431;&#21103;&#35758;&#20250;&#39046;&#34966;&#26031;&#28504;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35328;&#35770;&#34920;&#26126;&#33521;&#22269;&#21346;&#26106;&#36798;&#25919;&#31574;&#30340;&#27010;&#24565;&#27491;&#22312;&#22269;&#38469;&#19978;&#21463;&#21040;&#20851;&#27880;&#12290;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#183;&#26757;&#27931;&#23612;&#25552;&#35758;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#38463;&#23572;&#24052;&#23612;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#22320;&#21033;&#20063;&#34920;&#36798;&#20102;&#23545;&#36825;&#19968;&#35745;&#21010;&#30340;&#20852;&#36259;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#28504;&#27491;&#22312;&#20026;&#22522;&#27665;&#30431;&#19978;&#21608;&#19968;&#25552;&#20132;&#30340;&#19968;&#20221;&#38271;&#36798;70&#39029;&#30340;&#31435;&#22330;&#25991;&#20214;&#36827;&#34892;&#36777;&#25252;&#65292;&#35813;&#20826;&#22312;&#35813;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#22914;&#26524;&#25919;&#24220;&#25191;&#25919;&#65292;&#23558;&#25552;&#35758;&#38480;&#21046;&#21069;&#24448;&#24503;&#22269;&#30340;&#23547;&#27714;&#24199;&#25252;&#32773;&#25968;&#37327;&#65292;&#24182;&#23558;&#37027;&#20123;&#36827;&#20837;&#27431;&#30431;&#30340;&#20154;&#36716;&#31227;&#21040;&#8220;&#23433;&#20840;&#30340;&#31532;&#19977;&#22269;&#8221;&#20182;&#20204;&#30340;&#30003;&#35831;&#23558;&#22312;&#21738;&#37324;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#27665;&#30431;&#27627;&#19981;&#25513;&#39280;&#20854;&#20174;&#26497;&#21491;&#27665;&#26063;&#20027;&#20041;&#36873;&#25321;&#20826;&#25163;&#20013;&#36194;&#22238;&#36873;&#27665;&#30340;&#30446;&#26631;&#65292;&#35813;&#20826;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#25490;&#21517;&#31532;&#20108;&#65292;&#31216;&#31227;&#27665;&#21644;&#36890;&#36135;&#33192;&#32960;&#26159;&#35768;&#22810;&#24503;&#22269;&#20154;&#38754;&#20020;&#30340;&#39318;&#35201;&#38382;&#39064;&#65292;&#36825;&#20123;&#20154;&#21487;&#33021;&#20250;&#20027;&#23548;&#21306;&#22495;&#31454;&#36873;&#27963;&#21160;&#12290;&#26126;&#24180;&#20030;&#34892;&#36873;&#20030;&#65292;&#32852;&#37030;&#36873;&#20030;&#39044;&#35745;&#23558;&#20110; 2025 &#24180;&#31179;&#23395;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#28504;&#31216;&#31532;&#19977;&#22269;&#20026;&#8220;&#23433;&#20840;&#28207;&#8221;&#65292;&#8220;&#23558;&#23653;&#34892;&#32852;&#21512;&#22269;&#38590;&#27665;&#20844;&#32422;&#30340;&#26465;&#27454;&#21644;&#26465;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#28504;&#22312;&#25509;&#21463;&#12298;&#26032;&#22885;&#26031;&#32435;&#24067;&#21525;&#20811;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#35813;&#35745;&#21010;&#23558;&#25233;&#21046;&#37027;&#20123;&#36873;&#25321;&#8220;&#38750;&#24120;&#35268;&#26041;&#24335;&#8221;&#25269;&#36798;&#24503;&#22269;&#23547;&#27714;&#24199;&#25252;&#30340;&#38590;&#27665;&#12290;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#36825;&#26679;&#20570;&#30340;&#35805;&#8230;&#8230;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#23601;&#19981;&#20250;&#36367;&#19978;&#26053;&#31243;&#65292;&#22914;&#26524;&#20182;&#20204;&#28165;&#26970;48&#23567;&#26102;&#20869;&#20182;&#20204;&#23558;&#21457;&#29616;&#33258;&#24049;&#36523;&#22788;&#27431;&#30431;&#20197;&#22806;&#30340;&#19968;&#20010;&#23433;&#20840;&#30340;&#31532;&#19977;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25552;&#26696;&#26159;&#22522;&#27665;&#30431;&#25152;&#35859;&#8220;&#22522;&#26412;&#21407;&#21017;&#8221;&#35745;&#21010;&#30340;&#26680;&#24515;&#39033;&#30446;&#65292;&#26681;&#25454;&#35813;&#35745;&#21010;&#65292;&#35813;&#20826;&#25919;&#24220;&#23558;&#23547;&#27714;&#19982;&#31532;&#19977;&#26041;&#22269;&#23478;&#31614;&#35746;&#21512;&#21516;&#21327;&#35758;&#65292;&#36825;&#20123;&#22269;&#23478;&#22312;&#27861;&#24459;&#19978;&#26377;&#20041;&#21153;&#20026;&#26032;&#26469;&#32773;&#25552;&#20379;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#27931;&#21733;&#21644;&#22622;&#20869;&#21152;&#23572;&#31561;&#22269;&#23478;&#20063;&#34987;&#25552;&#20986;&#20316;&#20026;&#21487;&#33021;&#30340;&#31532;&#19977;&#26041;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#28504;&#35828;&#65306;&#8220;&#21346;&#26106;&#36798;&#24050;&#34920;&#31034;&#20934;&#22791;&#36825;&#26679;&#20570;&#65292;&#21152;&#32435;&#20063;&#21487;&#33021;&#22914;&#27492;&#12290;&#25105;&#20204;&#36824;&#24212;&#35813;&#19982;&#26684;&#40065;&#21513;&#20122;&#21644;&#25705;&#23572;&#22810;&#29926;&#31561;&#19996;&#27431;&#22269;&#23478;&#23601;&#27492;&#36827;&#34892;&#35848;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#12298;&#26085;&#20869;&#29926;&#38590;&#27665;&#20844;&#32422;&#12299;&#20013;&#27809;&#26377;&#20219;&#20309;&#22320;&#26041;&#35268;&#23450;&#27431;&#30431;&#24212;&#20445;&#25252;&#20154;&#27665;&#20813;&#21463;&#25112;&#20105;&#20405;&#23475;&#12290;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#30830;&#20445;&#21463;&#36843;&#23475;&#30340;&#20154;&#26377;&#19968;&#20010;&#20445;&#25252;&#30340;&#22320;&#26041;&#65292;&#20182;&#20204;&#20250;&#24471;&#21040;&#24456;&#22909;&#30340;&#29031;&#39038;&#65292;&#24182;&#19988;&#21487;&#20197;&#26080;&#24656;&#24807;&#22320;&#29983;&#27963;&#65292;&#37027;&#20040;&#12298;&#26085;&#20869;&#29926;&#20844;&#32422;&#12299;&#30340;&#30446;&#26631;&#23601;&#24050;&#32463;&#23454;&#29616;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#28504;&#34920;&#31034;&#65292;&#24503;&#22269;&#22312;&#27431;&#30431;&#30340;&#24433;&#21709;&#21147;&#23558;&#30830;&#20445;&#26080;&#35770;&#20854;&#26159;&#21542;&#25903;&#25345;&#36825;&#19968;&#27010;&#24565;&#65292;&#8220;&#23427;&#23558;&#33021;&#22815;&#33719;&#24471;&#22810;&#25968;&#20154;&#30340;&#25209;&#20934;&#65292;&#24182;&#19988;&#21482;&#35201;&#26377;&#24847;&#24895;&#30340;&#32852;&#30431;&#65292;&#23427;&#20063;&#23558;&#26159;&#21487;&#20197;&#23454;&#26045;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#26086;&#36825;&#20010;&#28040;&#24687;&#20256;&#20986;&#21435;&#65292;&#20154;&#20204;&#23558;&#19981;&#20877;&#20184;&#38065;&#32473;&#36208;&#31169;&#32773;&#21644;&#20154;&#36137;&#23376;&#65292;&#20063;&#19981;&#20250;&#20877;&#36367;&#19978;&#36825;&#20123;&#21361;&#38505;&#30340;&#22320;&#20013;&#28023;&#33322;&#32447;&#12290;&#28982;&#21518;&#36825;&#20123;&#21487;&#24597;&#30340;&#27515;&#20129;&#23558;&#20250;&#20572;&#27490;&#65292;&#28982;&#21518;&#26368;&#24378;&#22823;&#30340;&#20154;&#30340;&#26435;&#21033; - &#22240;&#20026;&#20960;&#20046;&#21482;&#26377;&#24180;&#36731;&#20154;&#26469; - &#23558;&#20572;&#27490;&#65292;&#8221;&#26031;&#28504;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30456;&#20449;&#22914;&#26524;&#25214;&#21040;&#8220;&#31227;&#27665;&#38382;&#39064;&#8221;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20182;&#23601;&#20250;&#8220;&#38750;&#24120;&#32943;&#23450;&#28608;&#36827;&#25919;&#20826;&#23558;&#22833;&#21435;&#25903;&#25345;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24459;&#21644;&#20154;&#36947;&#20027;&#20041;&#19987;&#23478;&#19968;&#30452;&#30452;&#35328;&#19981;&#35763;&#22320;&#34920;&#36798;&#20102;&#20182;&#20204;&#23545;&#31532;&#19977;&#22269;&#25112;&#30053;&#30340;&#25285;&#24551;&#12290;&#24503;&#22269;&#34701;&#21512;&#21644;&#31227;&#27665;&#38382;&#39064;&#19987;&#23478;&#22996;&#21592;&#20250;&#22810;&#27425;&#21628;&#21505;&#35813;&#25112;&#30053;&#30340;&#20513;&#23548;&#32773;&#35299;&#37322;&#22914;&#20309;&#30830;&#20445;&#31243;&#24207;&#30340;&#25191;&#34892;&#31526;&#21512;&#27431;&#27954;&#24199;&#25252;&#21644;&#20154;&#26435;&#26631;&#20934;&#12290;&#36804;&#20170;&#20026;&#27490;&#65292;&#36824;&#27809;&#26377;&#19968;&#20010;&#22269;&#23478;&#33021;&#22815;&#23454;&#26045;&#36825;&#19968;&#20570;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#30340;&#33406;&#29747;&#183;&#31859;&#21704;&#21033;&#20811;&#25351;&#36131;&#26031;&#28504;&#36814;&#21512;&#21491;&#32764;&#36873;&#27665;&#12290; &#8220;&#20540;&#24471;&#24198;&#24184;&#30340;&#26159;&#65292;&#25105;&#20204;&#21457;&#29616;&#33258;&#24049;&#22788;&#20110;&#19968;&#20010;&#23466;&#25919;&#22269;&#23478;&#65292;&#38656;&#35201;&#27861;&#24459;&#19978;&#21487;&#34892;&#30340;&#35299;&#20915;&#26041;&#26696;&#26469;&#24212;&#23545;&#22823;&#37327;&#23547;&#27714;&#20445;&#25252;&#30340;&#20154;&#65292;&#32780;&#19981;&#26159;&#20405;&#29359;&#20154;&#26435;&#30340;&#27665;&#31929;&#20027;&#20041;&#65292;&#8221;&#31859;&#24076;&#25289;&#20811;&#35828;&#12290;&#29992;&#20110;&#27431;&#30431;&#22806;&#37096;&#36793;&#30028;&#65292;&#25171;&#20987;&#8220;&#38750;&#27491;&#24120;&#31227;&#27665;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#27665;&#30431;&#30340;&#31435;&#22330;&#34987;&#35270;&#20026;&#35813;&#20826;&#35797;&#22270;&#33073;&#31163;&#23433;&#26684;&#25289;&#183;&#40664;&#20811;&#23572;(Angela Merkel)&#26102;&#20195;&#65292;&#22312;&#22905;&#30340;&#39046;&#23548;&#19979;&#65292;&#24503;&#22269;&#22312;2015&#24180;&#30331;&#35760;&#20102;&#22823;&#32422;100&#19975;&#38590;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#21475;&#21495;&#8220; &lt;em&gt;Wir schaffen das&lt;/em&gt; &#8221;&#65288;&#8220;&#25105;&#20204;&#20250;&#25104;&#21151;&#8221;&#65289;&#29616;&#22312;&#20284;&#20046;&#19982;&#22522;&#27665;&#30431;&#24403;&#21069;&#30340;&#31435;&#22330;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#20811;&#23572;&#30340;&#32487;&#20219;&#32773;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#24378;&#35843;&#20102;&#36890;&#36807;&#23454;&#34892;&#31119;&#21033;&#19978;&#38480;&#12289;&#21152;&#24555;&#30003;&#35831;&#22788;&#29702;&#36895;&#24230;&#26469;&#20943;&#23569;&#21019;&#32426;&#24405;&#30340;&#24199;&#25252;&#30003;&#35831;&#25968;&#37327;&#30340;&#37325;&#35201;&#24615;&#8212;&#8212;&#20170;&#24180;&#21069;&#19971;&#20010;&#26376;&#30340;&#24199;&#25252;&#30003;&#35831;&#25968;&#37327;&#27604;&#21435;&#24180;&#22686;&#21152;&#20102; 80%&#23545;&#25509;&#21463;&#30340;&#20154;&#25968;&#21450;&#20854;&#21407;&#31821;&#22269;&#36827;&#34892;&#26356;&#20005;&#26684;&#30340;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20826;&#20869;&#26222;&#36941;&#23384;&#22312;&#30097;&#34385;&#65292;&#32918;&#23572;&#33576;&#20063;&#26366;&#32771;&#34385;&#36807;&#31532;&#19977;&#22269;&#35745;&#21010;&#30340;&#36873;&#25321;&#65292;&#20294;&#20182;&#27809;&#26377;&#26126;&#30830;&#25552;&#21450;&#21346;&#26106;&#36798;&#65292;&#21482;&#26159;&#34920;&#26126;&#33258;&#24049;&#24895;&#24847;&#35752;&#35770;&#20854;&#23454;&#38469;&#21644;&#27861;&#24459;&#21487;&#34892;&#24615;&#12290; &#8220;&#23384;&#22312;&#19968;&#31995;&#21015;&#27861;&#24459;&#38382;&#39064;&#65292;&#8221;&#20182;&#26368;&#36817;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Sun, 17 Dec 2023 23:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#20987;&#33853;35&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426; &#21452;&#26041;&#21152;&#22823;&#25915;&#20987;&#21147;&#24230;</title><link>https://www.theguardian.com/world/2023/dec/17/russia-shoots-down-35-ukrainian-drones-as-both-sides-step-up-attacks</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T14:24:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6e01a188046d9d8a60d725e36251ca54d41c6187/0_0_1280_768/master/1280.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c837cd57a3fe7d83c2d23f039553a4bd" alt=""&gt;&#19968;&#21517;&#28040;&#38450;&#21592;&#22312;&#30528;&#28779;&#30340;&#25151;&#23627;&#21069;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#36830;&#32493;&#31532;&#20108;&#22825;&#21521;&#23545;&#26041;&#39046;&#22303;&#21457;&#23556;&#20102;&#21313;&#20960;&#26550;&#26080;&#20154;&#26426;&#65292;&#20854;&#20013;&#19968;&#26550;&#26174;&#28982;&#38024;&#23545;&#30340;&#26159;&#20420;&#32599;&#26031;&#20891;&#29992;&#26426;&#22330;&#65292;&#32780;&#19968;&#21517;&#20044;&#20811;&#20848;&#24179;&#27665;&#21017;&#22312;&#26080;&#20154;&#26426;&#27531;&#39608;&#22368;&#20837;&#40657;&#28023;&#38468;&#36817;&#30340;&#25151;&#23627;&#21518;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#22312;&#36890;&#35759;&#24212;&#29992; Telegram &#19978;&#21457;&#24086;&#31216;&#65292;&#19968;&#22812;&#20043;&#38388;&#65292;&#33267;&#23569;&#26377; 35 &#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#22312;&#20420;&#32599;&#26031;&#35199;&#21335;&#37096;&#19977;&#20010;&#22320;&#21306;&#34987;&#20987;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25209;&#35780;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#20420;&#32599;&#26031;&#30005;&#25253;&#39057;&#36947;&#31216;&#65292;&#39547;&#26377;&#22312;&#20044;&#20811;&#20848;&#20351;&#29992;&#30340;&#36720;&#28856;&#26426;&#30340;&#20420;&#32599;&#26031;&#31354;&#20891;&#22522;&#22320;&#26159;&#30446;&#26631;&#20043;&#19968;&#12290;&#35813;&#39057;&#36947;&#21457;&#24067;&#20102;&#26080;&#20154;&#26426;&#39134;&#36234;&#20302;&#23618;&#25151;&#23627;&#30340;&#30701;&#35270;&#39057;&#65292;&#25454;&#31216;&#35813;&#22320;&#21306;&#26159;&#20420;&#32599;&#26031;&#33707;&#32599;&#20304;&#22827;&#26031;&#20811;&#38215;&#65292;&#35813;&#38215;&#30340;&#31354;&#20891;&#22522;&#22320;&#26159;&#20420;&#32599;&#26031;&#31532; 559 &#36720;&#28856;&#26426;&#33322;&#31354;&#22242;&#30340;&#25152;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#32599;&#26031;&#25176;&#22827;&#30465;&#30465;&#38271;&#29926;&#35199;&#37324;&#183;&#25096;&#21346;&#21035;&#22827;&#20063;&#25253;&#21578;&#20102;&#33707;&#32599;&#20304;&#22827;&#26031;&#20811;&#21644;&#26356;&#35199;&#36793;&#21478;&#19968;&#20010;&#22478;&#38215;&#38468;&#36817;&#30340;&#8220;&#22823;&#35268;&#27169;&#26080;&#20154;&#26426;&#34989;&#20987;&#8221;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#31354;&#20891;&#22522;&#22320;&#12290;&#25096;&#21346;&#21035;&#22827;&#34920;&#31034;&#65292;&#22823;&#37096;&#20998;&#26080;&#20154;&#26426;&#34987;&#20987;&#33853;&#65292;&#27809;&#26377;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#12290;&#20182;&#27809;&#26377;&#23545;&#20219;&#20309;&#25439;&#23475;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#22312;&#21608;&#26085;&#19978;&#21320;&#65292;&#20044;&#20811;&#20848;&#31354;&#20891;&#34920;&#31034;&#20987;&#33853;&#20102;&#20420;&#32599;&#26031;&#20891;&#38431;&#22812;&#38388;&#22312;&#20044;&#20811;&#20848;&#21335;&#37096;&#21644;&#35199;&#37096;&#21457;&#23556;&#30340; 20 &#26550;&#20234;&#26391;&#21046;&#36896;&#30340;&#8220;&#27801;&#36203;&#24503;&#8221;&#26080;&#20154;&#26426;&#65292;&#20197;&#21450;&#20174;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#21335;&#37096;&#21457;&#23556;&#30340;&#19968;&#26522; X-59 &#24033;&#33322;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#26041;&#31216;&#65292;&#20044;&#20811;&#20848;&#21335;&#37096;&#40657;&#28023;&#37325;&#35201;&#28207;&#21475;&#25942;&#24503;&#33832;&#38468;&#36817;&#65292;&#19968;&#21517;&#24179;&#27665;&#22812;&#38388;&#34987;&#20987;&#27609;&#65292;&#19968;&#26550;&#34987;&#25703;&#27585;&#30340;&#26080;&#20154;&#26426;&#27531;&#39608;&#33853;&#22312;&#20182;&#30340;&#25151;&#23627;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#20010;&#26376;&#65292;&#21452;&#26041;&#26080;&#20154;&#26426;&#34989;&#20987;&#19981;&#26029;&#22686;&#21152;&#65292;&#22240;&#20026;&#21452;&#26041;&#37117;&#24613;&#20110;&#34920;&#26126;&#65292;&#38543;&#30528;&#25112;&#20105;&#20020;&#36817;&#20004;&#24180;&#65292;&#21452;&#26041;&#24182;&#26410;&#38519;&#20837;&#20725;&#23616;&#12290;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21608;&#20116;&#26202;&#38388;&#34920;&#31034;&#65292;&#20854;&#38450;&#31354;&#37096;&#38431;&#22312;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#19978;&#31354;&#25703;&#27585;&#20102; 32 &#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#65292;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#26159;&#33707;&#26031;&#31185; 2014 &#24180;&#20174;&#20044;&#20811;&#20848;&#21534;&#24182;&#30340;&#12290;&#20044;&#20811;&#20848;&#31354;&#20891;&#21608;&#20845;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#21521; 11 &#26550;&#20044;&#20811;&#20848;&#39134;&#26426;&#21457;&#23556;&#30340; 31 &#26550;&#26080;&#20154;&#26426;&#20013;&#65292;&#26377; 30 &#26550;&#34987;&#20987;&#33853;&#12290;&#21069;&#19968;&#22825;&#26202;&#19978;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20044;&#20811;&#20848;&#20110;&#20845;&#26376;&#24320;&#22987;&#21453;&#25915;&#65292;&#20294;&#21452;&#26041;&#37117;&#27809;&#26377;&#21462;&#24471;&#22810;&#23569;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22806;&#38271;&#23545;&#24503;&#22269;&#22312;&#20105;&#21462;&#20044;&#20811;&#20848;&#21152;&#20837;&#27431;&#30431;&#30340;&#36807;&#31243;&#20013;&#25152;&#37319;&#21462;&#30340;&#8220;&#28023;&#19978;&#25913;&#21464;&#8221;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#22312;&#25509;&#21463;&#12298;&#22270;&#29255;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#22312;&#27431;&#30431;&#20915;&#23450;&#20026;&#22522;&#36741;&#24320;&#21551;&#20837;&#30431;&#35848;&#21028;&#20013;&#25152;&#21457;&#25381;&#30340;&#20316;&#29992;&#36194;&#24471;&#20102;&#20044;&#20811;&#20848;&#20154;&#8220;&#30495;&#35802;&#19988;&#24403;&#20043;&#26080;&#24871;&#30340;&#38054;&#20329;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#21152;&#20837;&#27431;&#30431;&#30340;&#23581;&#35797;&#36973;&#21040;&#20102;&#21256;&#29273;&#21033;&#24635;&#29702;&#27431;&#23572;&#29677;&#32500;&#20811;&#25176;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#20182;&#22810;&#27425;&#34920;&#31034;&#24076;&#26395;&#19982;&#20420;&#32599;&#26031;&#20445;&#25345;&#23494;&#20999;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#34920;&#31034;&#65292;&#22312;&#19978;&#21608;&#30340;&#27431;&#30431;&#23792;&#20250;&#19978;&#65292;&#20182;&#25552;&#35758;&#27431;&#23572;&#29677;&#30041;&#20986;&#31354;&#38388;&#65292;&#20197;&#20415;&#23792;&#20250;&#33021;&#22815;&#21551;&#21160;&#19982;&#20044;&#20811;&#20848;&#30340;&#20837;&#30431;&#35848;&#21028;&#65292;&#21256;&#29273;&#21033;&#39046;&#23548;&#20154;&#21516;&#24847;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#22312;&#23792;&#20250;&#19978;&#20026;&#21462;&#28040;&#21256;&#29273;&#21033;&#21542;&#20915;&#26435;&#30340;&#25152;&#20316;&#25152;&#20026;&#65292;&#23558;&#20316;&#20026;&#24503;&#22269;&#20026;&#20102;&#27431;&#27954;&#21033;&#30410;&#32780;&#21457;&#25381;&#39046;&#23548;&#20316;&#29992;&#30340;&#20030;&#21160;&#32780;&#36733;&#20837;&#21490;&#20876;&#12290;&#24635;&#29702;&#26412;&#21608;&#22312;&#20044;&#20811;&#20848;&#20154;&#24515;&#20013;&#36194;&#24471;&#20102;&#24456;&#22810;&#30495;&#35802;&#21644;&#24403;&#20043;&#26080;&#24871;&#30340;&#38054;&#20329;&#65292;&#8221;&#24211;&#33713;&#24052;&#21578;&#35785;&#35813;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#31034;&#24076;&#26395;&#32918;&#23572;&#33576;&#30340;&#34892;&#21160;&#23558;&#26631;&#24535;&#30528;&#26575;&#26519;&#23545;&#27431;&#30431;&#19982;&#22522;&#36741;&#35848;&#21028;&#30340;&#24577;&#24230;&#21457;&#29983;&#8220;&#26356;&#24191;&#27867;&#19988;&#19981;&#21487;&#36870;&#36716;&#30340;&#36716;&#21464;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21435;&#24180;&#20116;&#26376;&#65292;&#24403;&#25105;&#22312;&#26575;&#26519;&#31454;&#36873;&#26102;&#20105;&#21462;&#32473;&#20104;&#20044;&#20811;&#20848;&#27431;&#30431;&#20505;&#36873;&#22269;&#22320;&#20301;&#26102;&#65292;&#25105;&#21628;&#21505;&#24503;&#22269;&#22312;&#36825;&#19968;&#36827;&#31243;&#20013;&#21457;&#25381;&#24102;&#22836;&#20316;&#29992;&#30340;&#21628;&#21505;&#22823;&#22810;&#34987;&#32622;&#33509;&#32596;&#38395;&#12290; &#8220;&#24503;&#22269;&#19981;&#24819;&#39046;&#23548;&#65292;&#8221;&#26575;&#26519;&#30340;&#19987;&#23478;&#21644;&#25919;&#27835;&#23478;&#21578;&#35785;&#25105;&#12290;&#25105;&#24456;&#39640;&#20852;&#24503;&#22269;&#30340;&#25919;&#27835;&#20915;&#31574;&#20174;&#37027;&#26102;&#36215;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#8221;&#24211;&#33713;&#24052;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 17 Dec 2023 22:52:01 +0800</pubDate></item><item><title>&#31859;&#27463;&#23572;&#183;&#33707;&#24681;&#25215;&#35748;&#22905;&#22312;&#19982;&#20010;&#20154;&#38450;&#25252;&#35013;&#22791;&#20844;&#21496;&#30340;&#32852;&#31995;&#19978;&#21521;&#23186;&#20307;&#25746;&#20102;&#35854;</title><link>https://www.theguardian.com/uk-news/2023/dec/17/michelle-mone-admits-she-stands-to-benefit-from-60m-pounds-ppe-profit</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T13:43:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3829549d49f7fd3434d1a99a078ba73e6cd15818/61_115_2141_1285/master/2141.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=44070028ea31872767e7640ff64ae2fc" alt=""&gt;&#36947;&#26684;&#183;&#24052;&#32599;&#26364;&#21644;&#31859;&#27463;&#23572;&#183;&#33707;&#24681;&#25509;&#21463;&#21171;&#25289;&#183;&#26118;&#26031;&#20271;&#26684;&#37319;&#35775;&lt;/div&gt;&lt;p&gt;&#21069;&#20445;&#23432;&#20826;&#35758;&#21592;&#31859;&#27463;&#23572;&#183;&#33707;&#24681;&#25215;&#35748;&#65292;&#22905;&#21521;&#23186;&#20307;&#25746;&#20102;&#35854;&#65292;&#22905;&#19968;&#20877;&#21542;&#35748;&#33258;&#24049;&#19982;&#19968;&#23478;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#20174;&#33521;&#22269;&#25919;&#24220;&#20010;&#20154;&#38450;&#25252;&#35013;&#22791;&#20132;&#26131;&#20013;&lt;a href="https://www.theguardian.com/uk-news/2022/dec/09/revealed-the-full-inside-story-of-the-michelle-mone-ppe-scandal"&gt;&#36186;&#21462;&#25968;&#30334;&#19975;&#33521;&#38225;&#21033;&#28070;&lt;/a&gt;&#30340;&#20844;&#21496;&#26377;&#29301;&#36830;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#33707;&#24681;&#22312;&#25509;&#21463;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496; (BBC) &#21171;&#25289;&#183;&#26118;&#26031;&#20271;&#26684; (Laura Kuenssberg) &#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22905;&#8220;&#24182;&#19981;&#26159;&#24819;&#33945;&#34109;&#20219;&#20309;&#20154;&#8221;&#65292;&#20063;&#27809;&#26377;&#35828;&#20986;&#33258;&#24049;&#21442;&#19982;&#20854;&#20013;&#30340;&#30495;&#30456;&#65292;&#20197;&#20445;&#25252;&#23478;&#20154;&#20813;&#21463;&#23186;&#20307;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#21578;&#30693;&#22905;&#29616;&#22312;&#25215;&#35748;&#21521;&#23186;&#20307;&#25746;&#35854;&#26102;&#65292;&#33707;&#24681;&#22238;&#31572;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#29359;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#29359;&#32618;&#23616;&#27491;&#22312;&#23545; PPE Medpro &#20844;&#21496;&#37319;&#36141;&#21512;&#21516;&#20013;&#28041;&#23244;&#21009;&#20107;&#29359;&#32618;&#30340;&#34892;&#20026;&#36827;&#34892;&#38271;&#26399;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#19978;&#20256;&#21040; YouTube &#30340;&#19968;&#37096;&#30001; PPE Medpro &#20184;&#36153;&#30340;&#24433;&#29255;&#20013;&#65292;&#33258; NCA &#24320;&#22987;&#35843;&#26597;&#20197;&#26469;&#65292;&#33707;&#24681;&#21644;&#22905;&#30340;&#19976;&#22827;&#36947;&#26684;&#183;&#24052;&#32599;&#26364; (Doug Barrowman) &#39318;&#27425;&#25509;&#21463;&#20102;&#20844;&#24320;&#37319;&#35775;&#65292;&#35813;&#24433;&#29255;&#30340;&#20027;&#25345;&#20154;&#39532;&#20811;&#183;&#23041;&#24265;&#22982;&#26031;-&#25176;&#39532;&#26031; (Mark Williams-Thomas) &#34920;&#31034;&#65292;&#36825;&#23545;&#22827;&#22919;&lt;a href="https://www.theguardian.com/uk-news/2023/dec/12/former-tory-peer-michelle-mone-facing-criminal-bribery-allegation"&gt;&#38754;&#20020;&#20018;&#35851;&#35784;&#39575;&#12289;&#34394;&#20551;&#38472;&#36848;&#35784;&#39575;&#21644;&#36159;&#36162;&#31561;&#21009;&#20107;&#25351;&#25511;&lt;/a&gt;&#12290;&#20182;&#20204;&#37117;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Kuenssberg &#30340;&#37319;&#35775;&#20013;&#65292;2015 &#24180;&#34987;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#20219;&#21629;&#20026;&#19978;&#35758;&#38498;&#35758;&#21592;&#30340;&#33707;&#24681;&#25215;&#35748;&#65292;&#22905;&#21644;&#24052;&#32599;&#26364;&#36890;&#36807;&#24459;&#24072;&#19968;&#20877;&#38169;&#35823;&#22320;&#21542;&#35748;&#20182;&#20204;&#19982; PPE Medpro &#26377;&#20219;&#20309;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; PPE Medpro &#20110; 2020 &#24180; 5 &#26376;&#21644; 6 &#26376;&#33719;&#24471;&#20004;&#20221;&#24635;&#20215;&#20540; 2.03 &#20159;&#33521;&#38225;&#30340;&#21512;&#21516;&#20197;&#26469;&#30340;&#19977;&#24180;&#38388;&#65292;&#12298;&#21355;&#25253;&#12299;&#36879;&#38706;&#65292;&#23613;&#31649;&#36825;&#23545;&#22827;&#22919;&#21542;&#35748;&#65292;&#20294;&lt;a href="https://www.theguardian.com/world/2022/jan/06/tory-peer-michelle-mone-involved-ppe-medpro-government-contracts"&gt;&#20182;&#20204;&#19982;&#35813;&#20844;&#21496;&#26377;&#20851;&#31995;&lt;/a&gt;&#65292;&#32780;&#19988;&lt;a href="https://www.theguardian.com/politics/2022/mar/24/michael-gove-private-emails-ppe-deals-tory-linked-firms"&gt;&#33707;&#20869;&#39318;&#20808;&#19982;&#37096;&#38271;&#36808;&#20811;&#23572;&#183;&#25096;&#22827; (&lt;/a&gt; Michael Gove) &#21644;&#35199;&#22885;&#22810;&#183;&#38463;&#26684;&#32445;&#25552;&#20986;&#25552;&#20379;&#20010;&#20154;&#38450;&#25252;&#35013;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#24681;&#21578;&#35785;&#26118;&#26031;&#20271;&#26684;&#65292;&#22905;&#24456;&#36951;&#25022;&#27809;&#26377;&#21521;&#23186;&#20307;&#35828;&#20986;&#30495;&#30456;&#12290;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#20570;&#20102;&#24456;&#22810;&#22909;&#20107;&#65292;&#20294;&#22914;&#26524;&#25105;&#20204;&#35201;&#35828;&#25105;&#20204;&#25152;&#20570;&#30340;&#20219;&#20309;&#20107;&#24773;&#26159;&#25105;&#20204;&#24863;&#21040;&#25265;&#27465;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#65306;&#25105;&#20204;&#24212;&#35813;&#30452;&#25509;&#21578;&#35785;&#23186;&#20307;&#65292;&#27809;&#26377;&#20160;&#20040;&#21487;&#38544;&#30610;&#30340;&#8230;&#8230;&#25105;&#21482;&#26159;&#20026;&#20102;&#20445;&#25252;&#25105;&#30340;&#23478;&#20154;&#12290;&#20877;&#35828;&#19968;&#27425;&#65292;&#25105;&#23545;&#27492;&#24863;&#21040;&#25265;&#27465;&#65292;&#20294;&#25105;&#24182;&#19981;&#26159;&#24819;&#33945;&#34109;&#20219;&#20309;&#20154;&#12290;&#27809;&#26377;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24211;&#24681;&#26031;&#20271;&#26684;&#23545;&#33707;&#24681;&#35828;&#65306;&#8220;&#20320;&#20170;&#22825;&#25215;&#35748;&#20320;&#23545;&#23186;&#20307;&#25746;&#20102;&#35854;&#65292;&#32780;&#19988;&#22522;&#26412;&#19978;&#26159;&#23545;&#20844;&#20247;&#25746;&#20102;&#35854;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#24681;&#22238;&#31572;&#36947;&#65306;&#8220;&#25105;&#23545;&#23186;&#20307;&#35828;&#65292;&#8216;&#25105;&#27809;&#26377;&#21442;&#19982;&#8217;&#65292;&#26159;&#20026;&#20102;&#20445;&#25252;&#25105;&#30340;&#23478;&#20154;&#65292;&#25105;&#21487;&#20197;&#28548;&#28165;&#19968;&#19979;&#65292;&#36825;&#19981;&#26159;&#29359;&#32618;&#8230;&#8230;&#25105;&#26159;&#22312;&#20445;&#25252;&#25105;&#30340;&#23478;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35299;&#37322;&#35828;&#65292;&#33258;&#20174;&#22905;&#25104;&#20026;&#36149;&#26063;&#21518;&#65292;&#23601;&#21457;&#29983;&#20102;&#8220;&#23186;&#20307;&#25915;&#20987;&#8221;&#65292;&#36825;&#23545;&#8220;&#25105;&#30340;&#23478;&#20154;&#26469;&#35828;&#26159;&#19968;&#22330;&#22121;&#26790;&#8221;&#12290;&#22905;&#20107;&#21518;&#34920;&#31034;&#65292;&#22905;&#8220;&#29359;&#20102;&#19968;&#20010;&#38169;&#35823;&#8221;&#24182;&#24863;&#21040;&#25265;&#27465;&#65292;&#20294;&#36825;&#19982;&#20182;&#20204;&#21542;&#35748;&#30340;&#38024;&#23545;&#36825;&#23545;&#22827;&#22919;&#30340;&#21009;&#20107;&#25351;&#25511;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#65292;&#21521;&#23186;&#20307;&#35828;&#35805;&#12289;&#21578;&#35785;&#23186;&#20307;&#25105;&#20570;&#20102;&#20160;&#20040;&#24182;&#19981;&#26159;&#29359;&#32618;&#12290;&#36825;&#19981;&#26159;&#29359;&#32618;&#65292;&#8221;&#33707;&#24681;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 11 &#26376;&#65292;&#12298; &lt;a href="https://www.theguardian.com/uk-news/2022/nov/23/revealed-tory-peer-michelle-mone-secretly-received-29m-from-vip-lane-ppe-firm"&gt;&#21355;&#25253;&#12299;&#25259;&#38706;&lt;/a&gt;&#65292;&#27719;&#20016;&#38134;&#34892;&#25552;&#20379;&#30340;&#27844;&#38706;&#25991;&#20214;&#26174;&#31034;&#65292;&#24052;&#32599;&#26364;&#26159; PPE Medpro &#30340;&#25237;&#36164;&#32773;&#65292;&#24182;&#20174;&#20854;&#21033;&#28070;&#20013;&#33719;&#24471;&#20102;&#33267;&#23569; 6500 &#19975;&#33521;&#38225;&#30340;&#25253;&#37228;&#12290;&#25991;&#20214;&#26174;&#31034;&#65292;&#24052;&#32599;&#26364;&#38543;&#21518;&#23558; 2900 &#19975;&#33521;&#38225;&#36716;&#31227;&#21040;&#31163;&#23736;&#20449;&#25176; Keristal Trust&#65292;&#33707;&#24681;&#21644;&#22905;&#30340;&#19977;&#20010;&#25104;&#24180;&#23376;&#22899;&#26159;&#35813;&#20449;&#25176;&#30340;&#21463;&#30410;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; BBC &#37319;&#35775;&#20013;&#65292;&#24052;&#32599;&#26364;&#39318;&#27425;&#20844;&#24320;&#25215;&#35748;&#35813;&#20844;&#21496;&#24050;&#32463;&#23454;&#29616;&#20102;&#22914;&#27492;&#35268;&#27169;&#30340;&#21033;&#28070;&#65292;&#24182;&#19988;&#20182;&#24050;&#23558;&#36164;&#37329;&#36716;&#31227;&#21040; Keristal Trust&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23454;&#38469;&#19978;&#65292;Medpro &#30340;&#25237;&#36164;&#22238;&#25253;&#29575;&#32422;&#20026; 30%&#65288;&#32422; 6100 &#19975;&#33521;&#38225;&#65289;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#22827;&#22919;&#25215;&#35748;&#24052;&#32599;&#26364;&#24050;&#23558;&#36164;&#37329;&#36716;&#20837; Keristal &#20449;&#25176;&#22522;&#37329;&#65292;&#33707;&#24681;&#22312;&#37319;&#35775;&#20013;&#25552;&#21040;&#20102; 2900 &#19975;&#33521;&#38225;&#30340;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#32599;&#26364;&#35828;&#65306;&#8220;&#25105;&#26159;&#39532;&#24681;&#23707;&#23621;&#27665;&#12290;&#36825;&#31508;&#38065;&#26469;&#21040;&#20102;&#39532;&#24681;&#23707;&#65292;&#22240;&#20026;&#37027;&#22522;&#26412;&#19978;&#23601;&#26159;&#25105;&#23621;&#20303;&#30340;&#22320;&#26041;&#12290;&#23427;&#20250;&#20986;&#29616;&#22312;&#25105;&#30340;&#32435;&#31246;&#30003;&#25253;&#34920;&#19978;&#65292;&#23601;&#20687;&#25105;&#22810;&#24180;&#26469;&#20135;&#29983;&#30340;&#25152;&#26377;&#25910;&#20837;&#26469;&#28304;&#19968;&#26679;&#65292;&#23427;&#20250;&#20026;&#20102;&#25105;&#23478;&#20154;&#30340;&#21033;&#30410;&#32780;&#36827;&#20837;&#20449;&#25176;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Kuenssberg &#35810;&#38382;&#26159;&#21542;&#26377;&#20219;&#20309;&#21033;&#28070;&#29992;&#20110;&#36141;&#20080;&#28216;&#33351;&#8212;&#8212;&#24052;&#32599;&#26364;&#20110; 2021 &#24180; 5 &#26376;&#20197; 600 &#19975;&#33521;&#38225;&#36141;&#20080;&#20102;&#19968;&#33368;&#28216;&#33351;&#65292;&#24182;&lt;a href="https://www.theguardian.com/uk-news/2022/nov/23/the-yacht-the-wedding-and-29m-michelle-mones-life-during-the-covid-crisis"&gt;&#26356;&#21517;&#20026; Lady M&#12290;&lt;/a&gt; 2021 &#24180; 8 &#26376;&#65292;&#33707;&#24681;&lt;a href="https://www.theguardian.com/uk-news/2022/nov/23/the-yacht-the-wedding-and-29m-michelle-mones-life-during-the-covid-crisis"&gt;&#22312; Instagram &#19978;&#21457;&#24067;&#20102;&lt;/a&gt;&#19968;&#24352;&#33258;&#24049;&#21644;&#24052;&#32599;&#26364;&#22312;&#28216;&#33351;&#19978;&#30340;&#29031;&#29255;&#65292;&#24182;&#20889;&#36947;&#65306;&#8220;&#29983;&#24847;&#24182;&#19981;&#23481;&#26131;&#12290;&#20294;&#36825;&#26159;&#26377;&#22238;&#25253;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#32599;&#26364;&#34920;&#31034;&#65292;PPE Medpro &#30340;&#21033;&#28070;&#24182;&#26410;&#29992;&#20110;&#36141;&#20080;&#36825;&#33368;&#28216;&#33351;&#12290;&#33707;&#24681;&#35828;&#65306;&#8220;&#36825;&#19981;&#26159;&#25105;&#30340;&#28216;&#33351;&#12290;&#36825;&#19981;&#26159;&#25105;&#30340;&#38065;&#12290;&#25105;&#27809;&#26377;&#37027;&#20040;&#22810;&#38065;&#65292;&#25105;&#30340;&#23401;&#23376;&#20063;&#27809;&#26377;&#37027;&#20040;&#22810;&#38065;&#65292;&#25105;&#30340;&#23401;&#23376;&#21644;&#23478;&#20154;&#22240;&#20026;&#23186;&#20307;&#32780;&#32463;&#21382;&#20102;&#22914;&#27492;&#22810;&#30340;&#30171;&#33510;&#12290;&#20182;&#20204;&#36824;&#27809;&#26377;&#25343;&#21040; 2900 &#19975;&#33521;&#38225;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Kuenssberg &#25552;&#21040;&#8220;&#19968;&#21322;&#30340;&#21033;&#28070;&#8221;&#23558;&#24402; Keristal &#20449;&#25176;&#22522;&#37329;&#25152;&#26377;&#12290;&#33707;&#24681;&#21644;&#24052;&#32599;&#26364;&#35777;&#23454;&#65292;&#36825;&#26159;&#22905;&#21644;&#22905;&#30340;&#23401;&#23376;&#20204;&#30340;&#20449;&#25176;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#23401;&#23376;&#20063;&#26159;&#21463;&#30410;&#20154;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#24052;&#32599;&#26364;&#30340;&#23401;&#23376;&#20309;&#26102;&#34987;&#28155;&#21152;&#20026;&#21463;&#30410;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#24681;&#34987;&#36861;&#38382;&#20026;&#20160;&#20040;&#22905;&#27809;&#26377;&#22312;&#22905;&#20316;&#20026;&#19978;&#35758;&#38498;&#35758;&#21592;&#30340;&#32463;&#27982;&#21033;&#30410;&#30331;&#35760;&#20876;&#20013;&#25552;&#21450; PPE Medpro&#65292;&#36825;&#26159;&#20844;&#24320;&#25259;&#38706;&#30340;&#12290;&#22905;&#22238;&#31572;&#35828;&#65292;&#20869;&#38401;&#21150;&#20844;&#23460;&#21578;&#35785;&#22905;&#19981;&#38656;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21457;&#35328;&#20154;&#23545;&#27492;&#22238;&#24212;&#31216;&#65306;&#8220;&#25105;&#20204;&#19981;&#23545;&#27491;&#22312;&#36827;&#34892;&#30340;&#27861;&#24459;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.nationalcrimeagency.gov.uk/who-we-are"&gt;&#36127;&#36131;&#35843;&#26597;&#20005;&#37325;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&lt;/a&gt;NCA &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20854;&#20110; 2021 &#24180; 5 &#26376;&#21551;&#21160;&#30340;&#35843;&#26597;&#27491;&#22312;&#23545; PPE Medpro &#37319;&#36141; PPE &#21512;&#21516;&#20013;&#28041;&#23244;&#29359;&#32618;&#30340;&#34892;&#20026;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#36824;&#25552;&#36215;&#35785;&#35772;&#65292;&#35201;&#27714;&#36820;&#36824;&#20854;&#36141;&#20080;&#38450;&#25252;&#25163;&#26415;&#26381;&#30340; 1.22 &#20159;&#33521;&#38225;&#65292;&#22768;&#31216;&#36825;&#20123;&#25163;&#26415;&#26381;&#20351;&#29992;&#36215;&#26469;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; PPE Medpro &#27491;&#22312;&#20026;&#27861;&#24459;&#35785;&#35772;&#36827;&#34892;&#36777;&#25252;&#12290;&#33707;&#20869;&#21644;&#24052;&#32599;&#26364;&#37117;&#34920;&#31034;&#65292;&#20182;&#20204;&#27809;&#26377;&#20570;&#38169;&#20219;&#20309;&#20107;&#65292;&#33707;&#20869;&#35828;&#65292;&#38500;&#20102;&#23545;&#23186;&#20307;&#25746;&#35854;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#29359;&#32618;&#65292;&#8221;&#33707;&#24681;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sun, 17 Dec 2023 22:22:02 +0800</pubDate></item><item><title>&#35745;&#21010;&#23545;&#33521;&#22269;&#8220;&#27531;&#37239;&#8221;&#30340;&#25910;&#20837;&#38376;&#27099;&#31614;&#35777;&#35268;&#21017;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;</title><link>https://www.theguardian.com/uk-news/2023/dec/17/legal-action-planned-over-uk-cruel-income-threshold-visa-rules</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T13:00:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/130742b4b95f6746480fa416da1c08333cd6358d/0_84_4315_2589/master/4315.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ea98b47cb23da6ef532b367405d8d94a" alt=""&gt;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#22312;&#33521;&#22269;&#20849;&#21516;&#29983;&#27963;&#30340;&#20005;&#26684;&#26032;&#25910;&#20837;&#38376;&#27099;&#65292;&#36328;&#22269;&#23478;&#24237;&#38754;&#20020;&#20998;&#35010;&#25110;&#27969;&#20129;&#30340;&#23041;&#32961;&#65292;&#20182;&#20204;&#27491;&#35745;&#21010;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#65292;&#25512;&#32763;&#36825;&#39033;&#8220;&#27531;&#37239;&#21644;&#19981;&#20154;&#36947;&#8221;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23459;&#24067;&#65292;&#20174;&#26126;&#24180;&#26149;&#22825;&#24320;&#22987;&#65292;&#21482;&#26377;&#24180;&#25910;&#20837;&#20026; 38,700 &#33521;&#38225;&#30340;&#20154;&#25165;&#21487;&#20197;&#25658;&#24102;&#23478;&#20154;&#21152;&#20837;&#20182;&#20204;&#30340;&#23478;&#24237;&#65288;&#27492;&#21069;&#30340;&#25910;&#20837;&#20026; 18,600 &#33521;&#38225;&#65289;&#65292;&#25968;&#21315;&#20010;&#25317;&#26377;&#19968;&#21517;&#33521;&#22269;&#20276;&#20387;&#21644;&#19968;&#21517;&#22312;&#22269;&#22806;&#20986;&#29983;&#30340;&#23478;&#24237;&#23558;&#21463;&#21040;&#25171;&#20987;&#12290;&#35768;&#22810;&#20154;&#21487;&#33021;&#34987;&#36843;&#20998;&#23621;&#25110;&#31163;&#24320;&#33521;&#22269;&#32858;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; Reunite Families &#26159;&#19968;&#20010;&#20026;&#21463;&#31227;&#27665;&#35268;&#21017;&#24433;&#21709;&#30340;&#20154;&#20204;&#25552;&#20379;&#25903;&#25345;&#21644;&#36816;&#21160;&#30340;&#32452;&#32455;&#65292;&#35813;&#32452;&#32455;&#24050;&#25351;&#31034; Leigh Day &#24459;&#24072;&#20107;&#21153;&#25152;&#25506;&#32034;&#27861;&#24459;&#36884;&#24452;&#65292;&#20197;&#25361;&#25112;&#20869;&#25919;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#32500;&#21033; (James Cleverly) 12 &#26376; 4 &#26085;&#23459;&#24067;&#30340;&#25913;&#21464;&#65292;&#36825;&#20123;&#25913;&#21464;&#30456;&#24403;&#20110;&#8220; &lt;a href="https://www.theguardian.com/uk-news/2023/dec/10/fury-grows-over-tory-visa-rules-where-only-the-rich-dare-fall-in-love"&gt;&#22240;&#36300;&#20498;&#32780;&#21463;&#21040;&#24809;&#32602;&#8221;&#12290;&lt;/a&gt;&#19968;&#20301;&#21463;&#24433;&#21709;&#30340;&#23478;&#24237;&#34920;&#31034;&#65292;&#8220; &lt;a href="https://www.theguardian.com/uk-news/2023/dec/10/fury-grows-over-tory-visa-rules-where-only-the-rich-dare-fall-in-love"&gt;&#24651;&#29233;&#20013;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#21487;&#33021;&#22240;&#26032;&#35268;&#23450;&#32780;&#29983;&#27963;&#21457;&#29983;&#32763;&#22825;&#35206;&#22320;&#21464;&#21270;&#30340;&#20154;&#32852;&#31995;&#20102;&#12298;&#21355;&#25253;&#12299;&#65292;&#35686;&#21578;&#31216;&#65292;&#22914;&#26524;&#20182;&#20204;&#24819;&#21644;&#22806;&#22269;&#20276;&#20387;&#22312;&#19968;&#36215;&#65292;&#23601;&#24517;&#39035;&#31163;&#24320;&#33521;&#22269;&#12290;&#35768;&#22810;&#20154;&#22312;&#21171;&#21160;&#21147;&#20005;&#37325;&#30701;&#32570;&#30340;&#34892;&#19994;&#24037;&#20316;&#65292;&#20363;&#22914;&#25252;&#29702;&#21644;&#31038;&#20250;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517; 50 &#23681;&#30340;&#25252;&#29702;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#39033;&#35268;&#23450;&#8220;&#30772;&#22351;&#20102;&#25105;&#20204;&#24184;&#31119;&#26410;&#26469;&#30340;&#35745;&#21010;&#8221;&#65307;&#19968;&#20301; 35 &#23681;&#30340;&#23398;&#32773;&#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#26032;&#35268;&#21017;&#35753;&#25105;&#24863;&#21040;&#23475;&#24597;&#8221;&#65307;&#19968;&#20301;&#33829;&#38144;&#32463;&#29702;&#35828;&#65306;&#8220;&#25286;&#25955;&#23478;&#24237;&#26159;&#19968;&#31181;&#26292;&#34892;&#8221;&#65307;&#19968;&#20301; 35 &#23681;&#30340;&#38899;&#20048;&#32769;&#24072;&#21363;&#23558;&#25644;&#21040;&#21704;&#33832;&#20811;&#26031;&#22374;&#65292;&#20182;&#35828;&#65292;&#20182;&#20204;&#24863;&#21040;&#24037;&#20316;&#24102;&#26469;&#30340;&#23433;&#24944;&#8220;&#28316;&#36208;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#30340;&#19968;&#21517;&#31649;&#29702;&#20154;&#21592;&#34920;&#31034;&#65292;&#22905;&#21644;&#26469;&#33258;&#25705;&#27931;&#21733;&#30340;&#20276;&#20387;&#22240;&#29616;&#26377;&#30340;&#24037;&#36164;&#38376;&#27099;&#32780;&#34987;&#38548;&#31163;&#65292;&#24182;&#19988;&#27491;&#22312;&#32463;&#21382;&#19982;&#24180;&#40836;&#30456;&#20851;&#30340;&#29983;&#32946;&#38382;&#39064;&#65292;&#36825;&#24847;&#21619;&#30528;&#8220;&#25972;&#20010;&#31995;&#32479;&#22522;&#26412;&#19978;&#35753;&#25105;&#20204;&#22833;&#21435;&#20102;&#25317;&#26377;&#33258;&#24049;&#23478;&#24237;&#30340;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25514;&#26045;&#30340;&#23459;&#24067;&#26159;&#20811;&#33713;&#24343;&#21033;&#25152;&#35828;&lt;a href="https://hansard.parliament.uk/commons/2023-12-04/debates/921A08A2-F615-48F2-8C56-423A29556F9F/LegalMigration"&gt;&#30340;&lt;/a&gt;&#8220;&#25171;&#20987;&#37027;&#20123;&#35797;&#22270;&#25554;&#38431;&#24182;&#21033;&#29992;&#25105;&#20204;&#31227;&#27665;&#31995;&#32479;&#30340;&#20154;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/dec/10/fury-grows-over-tory-visa-rules-where-only-the-rich-dare-fall-in-love"&gt;&#23545;&#8220;&#21482;&#26377;&#23500;&#20154;&#8221;&#25165;&#25954;&#22368;&#20837;&#29233;&#27827;&#30340;&#20445;&#23432;&#20826;&#31614;&#35777;&#35268;&#23450;&#24863;&#21040;&#24868;&#24594;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25552;&#20986;&#27861;&#24459;&#36136;&#30097;&#30340;&#29702;&#30001;&#21487;&#33021;&#21253;&#25324;&#25919;&#24220;&#23545;&#35268;&#21017;&#21464;&#26356;&#30340;&#24433;&#21709;&#35780;&#20272;&#30340;&#22788;&#29702;&#26041;&#24335;&#12289;&#36136;&#30097;&#22914;&#20309;&#36798;&#21040;&#26032;&#30340; 38,700 &#33521;&#38225;&#25910;&#20837;&#26368;&#20302;&#26631;&#20934;&#65292;&#25110;&#32773;&#35813;&#21464;&#26356;&#26159;&#21542;&#24178;&#25200;&#20102;&#24050;&#26377; 70 &#24180;&#21382;&#21490;&#30340;&#27431;&#27954;&#20844;&#32422;&#35268;&#23450;&#30340;&#23478;&#24237;&#29983;&#27963;&#26435;&#33521;&#22269;&#24110;&#21161;&#36215;&#33609;&#24182;&#20173;&#28982;&#21463;&#20854;&#32422;&#26463;&#30340;&#20154;&#26435;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20174;&#26410;&#35265;&#36807;&#25105;&#20204;&#30340;&#31038;&#21306;&#22914;&#27492;&#20852;&#22859;&#21644;&#19981;&#23433;&#65292;&#8221;Reunite Families &#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#21345;&#32599;&#29747;&#183;&#24211;&#22982;&#26031; (Caroline Coombs) &#34920;&#31034;&#65292;&#22905;&#34920;&#31034;&#65292;&#36825;&#19968;&#38376;&#27099;&#8220;&#23545;&#25968;&#20197;&#19975;&#35745;&#30340;&#33521;&#22269;&#20844;&#27665;&#21450;&#20854;&#20146;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#20914;&#20987;&#8230;&#8230;&#22312;&#22307;&#35806;&#33410;&#21069;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#24182;&#19988;&#19981;&#21578;&#35785;&#20154;&#20204;&#20219;&#20309;&#32454;&#33410;&#26159;&#38750;&#24120;&#27531;&#24525;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26032;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;&#38376;&#27099;&#21152;&#20493;&#24847;&#21619;&#30528;&#33521;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#22823;&#22810;&#25968;&#20154;&#23558;&#19981;&#20877;&#36186;&#21040;&#36275;&#22815;&#30340;&#38065;&#19982;&#22269;&#22806;&#30340;&#20276;&#20387;&#29983;&#27963;&#22312;&#19968;&#36215;&#65292;&#20174;&#32780;&#36896;&#25104;&#26032;&#30340;&#21335;&#21271;&#40511;&#27807;&#12290;&#22235;&#20998;&#20043;&#19977;&#30340;&#20154;&#26377;&#33021;&#21147;&#20174;&#22269;&#22806;&#24102;&#26469;&#20146;&#20154;&#65292;&#20294;&#22312;&#26032;&#30340;&#38376;&#27099;&#19979;&#65292;&#36229;&#36807; 60% &#30340;&#20154;&#23558;&#26080;&#21147;&#25215;&#25285;&#65292;&#22312;&#33521;&#26684;&#20848;&#19996;&#21271;&#37096;&#36825;&#19968;&#27604;&#20363;&#19978;&#21319;&#21040; 75%&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#21271;&#37096;&#12289;&#32422;&#20811;&#37089;&#21644;&#20136;&#20271;&#27827;&#12289;&#35199;&#21271;&#37096;&#12289;&#19996;&#31859;&#24503;&#20848;&#20857;&#12289;&#23041;&#23572;&#22763;&#21644;&#21271;&#29233;&#23572;&#20848;&#30340;&#20154;&#20204;&#23558;&#21463;&#21040;&#26368;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#19996;&#21335;&#37096;&#21463;&#24433;&#21709;&#26368;&#23567;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#25351;&#31034; Leigh Day &#24459;&#24072;&#20107;&#21153;&#25152;&#23601;&#28508;&#22312;&#30340;&#27861;&#24459;&#36884;&#24452;&#21521;&#25105;&#20204;&#25552;&#20379;&#24314;&#35758;&#65292;&#8221;&#23478;&#24237;&#22242;&#32858;&#35828;&#12290; &#8220;&#37492;&#20110;&#30446;&#21069;&#25552;&#20379;&#30340;&#26377;&#20851;&#35813;&#25919;&#31574;&#30340;&#20449;&#24687;&#32477;&#23545;&#32570;&#20047;&#65292;&#20316;&#20026;&#31532;&#19968;&#27493;&#65292;&#25105;&#20204;&#24076;&#26395;&#20869;&#25919;&#22823;&#33251;&#25552;&#20379;&#26377;&#20851;&#35813;&#25919;&#31574;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20445;&#30041;&#20102;&#19968;&#31181;&#21487;&#33021;&#24615;&#65292;&#21363;&#20351;&#26159;&#26681;&#25454;&#29616;&#26377;&#35268;&#21017;&#24050;&#32463;&#22312;&#33521;&#22269;&#29983;&#27963;&#22312;&#19968;&#36215;&#30340;&#23478;&#24237;&#65292;&#22914;&#26524;&#22312;&#31614;&#35777;&#32493;&#31614;&#26102;&#19981;&#31526;&#21512;&#26032;&#26631;&#20934;&#65292;&#20063;&#21487;&#33021;&#20250;&#34987;&#20998;&#24320;&#25110;&#19981;&#24471;&#19981;&#31227;&#23621;&#22269;&#22806;&#12290;&#33521;&#22269;&#20869;&#25919;&#37096;&#34920;&#31034;&#8220;&#23558;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#30830;&#35748;&#26356;&#22810;&#32454;&#33410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24211;&#22982;&#26031;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#29616;&#22312;&#23601;&#38656;&#35201;&#31572;&#26696;&#65292;&#32780;&#19981;&#26159;&#19979;&#21608;&#25110;&#26126;&#24180;&#12290;&#23545;&#20110;&#20840;&#22269;&#21508;&#22320;&#30340;&#23401;&#23376;&#26469;&#35828;&#65292;&#36825;&#26159;&#19982;&#29240;&#29240;&#22920;&#22920;&#19968;&#36215;&#24230;&#36807;&#30340;&#28608;&#21160;&#20154;&#24515;&#30340;&#26102;&#21051;&#65292;&#20294;&#20196;&#20154;&#24515;&#30862;&#30340;&#26159;&#65292;&#36825;&#20040;&#22810;&#38519;&#20837;&#22256;&#22659;&#30340;&#23401;&#23376;&#29616;&#22312;&#25110;&#21487;&#33021;&#27704;&#36828;&#27809;&#26377;&#26426;&#20250;&#19982;&#20182;&#20204;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#22312;&#19968;&#36215;&#12290;&#23601;&#36830;&#26031;&#20811;&#40065;&#22855;&#21644;&#26684;&#26519;&#22855;&#20063;&#30475;&#21040;&#20102;&#26329;&#20809;&#8212;&#8212;&#25105;&#20204;&#24076;&#26395;&#25919;&#24220;&#20063;&#33021;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24039;&#22937;&#22320;&#26412;&#21608;&#34920;&#31034;&#65292;&#26032;&#35268;&#21017;&#24212;&#35813;&#26159;&#8220;&#21069;&#30651;&#24615;&#30340;&#65292;&#32780;&#19981;&#26159;&#33853;&#21518;&#30340;&#8221;&#65292;&#36825;&#34920;&#26126;&#24050;&#32463;&#22312;&#33521;&#22269;&#25910;&#20837;&#20302;&#20110;&#24037;&#36164;&#38376;&#27099;&#30340;&#36328;&#22269;&#23478;&#24237;&#21487;&#33021;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#27492;&#21069;&#26366;&#39539;&#22238;&#25919;&#24220;&#30340;&#31614;&#35777;&#35268;&#23450;&#12290; 2017&#24180;2&#26376;&#65292;&#23427;&#35201;&#27714;&#25913;&#21464;&#29616;&#26377;&#26368;&#20302;&#25910;&#20837;&#35268;&#21017;&#30340;&#25191;&#34892;&#26041;&#24335;&#65292;&#22240;&#20026;&#25919;&#24220;&#26377;&#36131;&#20219;&#8220;&#20445;&#38556;&#21644;&#20419;&#36827;&#20799;&#31461;&#30340;&#31119;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#23478;&#24237;&#31614;&#35777;&#30003;&#35831;&#20154;&#26410;&#33021;&#36798;&#21040;&#25910;&#20837;&#38376;&#27099;&#65292;&#20915;&#31574;&#32773;&#20250;&#34987;&#25351;&#31034;&#32771;&#34385;&#8220;&#29305;&#27530;&#24773;&#20917;&#8221;&#65292;&#36825;&#21487;&#33021;&#24847;&#21619;&#30528;&#25298;&#32477;&#36829;&#21453;&#20102;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#35268;&#23450;&#30340;&#23478;&#24237;&#29983;&#27963;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#38376;&#27099;&#21464;&#21270;&#30340;&#20154;&#21253;&#25324;&#22350;&#29305;&#20271;&#38647;&#22823;&#20027;&#25945;&#36158;&#26031;&#27712;&#183;&#38886;&#23572;&#27604;&#65288;Justin Welby&#65289;&#65292;&#20182;&#21578;&#35785;&#19978;&#35758;&#38498;&#65292;&#20182;&#25285;&#24515;&#8220;&#36825;&#23558;&#23545;&#23130;&#23035;&#21644;&#23478;&#24237;&#20851;&#31995;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#8221;&#65292;&#20197;&#21450;&#24037;&#20826;&#24433;&#23376;&#20869;&#25919;&#22823;&#33251;&#20234;&#34183;&#29305;&#183;&#24211;&#29632;&#65288;Yvette Cooper&#65289;&#12290;&#34920;&#31034;&#26032;&#35268;&#23450;&#29983;&#25928;&#21069;&#20960;&#20010;&#26376;&#21487;&#33021;&#20250;&#23548;&#33268;&#8220;&#21254;&#24537;&#23130;&#23035;&#22823;&#24133;&#22686;&#21152;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23130;&#23035;&#25351;&#23548;&#24904;&#21892;&#26426;&#26500; Relate &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#30001;&#20110;&#25910;&#20837;&#38376;&#27099;&#21363;&#23558;&#25552;&#39640;&#32780;&#24613;&#20110;&#24041;&#22266;&#20851;&#31995;&#26159;&#26377;&#39118;&#38505;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26381;&#21153;&#36136;&#37327;&#21644;&#20020;&#24202;&#23454;&#36341;&#20027;&#31649;&#38463;&#26364;&#36798;&#183;&#26757;&#26480; (Ammanda Major) &#34920;&#31034;&#65306;&#8220;&#22312;&#20320;&#24863;&#35273;&#20934;&#22791;&#22909;&#20043;&#21069;&#23601;&#21254;&#24537;&#24314;&#31435;&#38271;&#26399;&#20851;&#31995;&#21487;&#33021;&#20250;&#36896;&#25104;&#24456;&#22823;&#30340;&#21019;&#20260;&#65292;&#32780;&#19988;&#20250;&#21464;&#24471;&#38750;&#24120;&#22256;&#38590;&#65292;&#23588;&#20854;&#26159;&#22312;&#26377;&#21387;&#21147;&#30340;&#24773;&#20917;&#19979;&#12290;&#8221; &#8220;&#24403;&#19968;&#20301;&#20276;&#20387;&#35828;&#65292;&#8216;&#25105;&#20204;&#38656;&#35201;&#32467;&#23130;&#25165;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#8217;&#26102;&#65292;&#24456;&#23481;&#26131;&#23601;&#36319;&#39118;&#32780;&#21435;&#8230;&#8230;&#20320;&#21487;&#33021;&#20250;&#22312;&#21254;&#24537;&#20013;&#21464;&#24471;&#26377;&#28857;&#30450;&#30446;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#20869;&#25919;&#37096;&#34920;&#31034;&#65292;&#38656;&#35201;&#25552;&#39640;&#24037;&#36164;&#38376;&#27099;&#65292;&#20197;&#20415;&#28023;&#22806;&#23478;&#24237;&#25104;&#21592;&#21152;&#20837;&#33521;&#22269;&#20844;&#27665;&#8220;&#19981;&#20250;&#32473;&#22269;&#23478;&#24102;&#26469;&#36127;&#25285;&#8221;&#12290;&#23427;&#35828;&#65292;&#22312;&#8220;&#29305;&#27530;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#30003;&#35831;&#34987;&#25298;&#32477;&#65292;&#30003;&#35831;&#20154;&#12289;&#20854;&#20276;&#20387;&#12289;&#30456;&#20851;&#20799;&#31461;&#25110;&#20854;&#20182;&#23478;&#24237;&#25104;&#21592;&#23558;&#38754;&#20020;&#19981;&#21512;&#29702;&#30340;&#20005;&#37325;&#21518;&#26524;&#8221;&#65292;&#23478;&#24237;&#21487;&#20197;&#24471;&#21040;&#35905;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#39318;&#30456;&#24050;&#26126;&#30830;&#34920;&#31034;&#65292;&#30446;&#21069;&#33521;&#22269;&#30340;&#31227;&#27665;&#27700;&#24179;&#36807;&#39640;&#12290;&#8221; &#8220;&#25105;&#20204;&#26377;&#19968;&#20010;&#38271;&#26399;&#30340;&#21407;&#21017;&#65292;&#20219;&#20309;&#25658;&#24102;&#23478;&#23646;&#26469;&#33521;&#22269;&#29983;&#27963;&#30340;&#20154;&#37117;&#24517;&#39035;&#33021;&#22815;&#22312;&#32463;&#27982;&#19978;&#25903;&#25345;&#20182;&#20204;&#12290;&#26368;&#20302;&#25910;&#20837;&#35201;&#27714;&#30830;&#20445;&#23478;&#24237;&#33258;&#32473;&#33258;&#36275;&#65292;&#32780;&#19981;&#26159;&#20381;&#36182;&#20844;&#20849;&#36164;&#37329;&#65292;&#22914;&#26524;&#20182;&#20204;&#24819;&#20805;&#20998;&#21442;&#19982;&#33521;&#22269;&#29983;&#27963;&#65292;&#23601;&#26377;&#33021;&#21147;&#34701;&#20837;&#31038;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 17 Dec 2023 21:22:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#29238;&#27597;&#24863;&#21463;&#21040;&#31038;&#20132;&#23186;&#20307;&#30340;&#21387;&#21147;&#65292;&#36135;&#26550;&#19978;&#30340;&#23567;&#31934;&#28789;&#36235;&#21183;&#34987;&#27604;&#20316;&#8220;&#24694;&#20316;&#21095;&#35775;&#38382;&#8221;</title><link>https://www.theguardian.com/lifeandstyle/2023/dec/17/elf-on-the-shelf-trend-likened-to-poltergeist-visits-as-parents-feel-social-media-pressure</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T12:37:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a0d89ae80e65dbcad57eb0c06553f4dd093927c8/75_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=457c72f6931cb136554936cca133b0c9" alt=""&gt;&#22307;&#35806;&#26641;&#21069;&#26550;&#23376;&#23043;&#23043;&#19978;&#30340;&#31934;&#28789;&lt;/div&gt;&lt;p&gt;&#36825;&#20284;&#20046;&#26159;&#26080;&#23475;&#30340;&#22307;&#35806;&#20048;&#36259;&#65292;&#20294;&#19968;&#20301;&#30740;&#31350;&#36229;&#33258;&#28982;&#29616;&#35937;&#35843;&#26597;&#30340;&#23398;&#32773;&#23558;&lt;a href="https://www.countryliving.com/life/kids-pets/a34981398/elf-on-the-shelf-story/"&gt;&#8220;&#26550;&#23376;&#19978;&#30340;&#31934;&#28789;&#8221;&#29616;&#35937;&lt;/a&gt;&#19982;&#24694;&#20316;&#21095;&#30340;&#8220;&#21463;&#23475;&#32773;&#8221;&#24863;&#21040;&#34987;&#36843;&#19978;&#21488;&#30340;&#26356;&#21152;&#38596;&#24515;&#21187;&#21187;&#30340;&#34920;&#28436;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#20271;&#37324;&#26031;&#29305;&#23041;&#26031;&#22823;&#23398;&#33521;&#35821;&#21644;&#21019;&#24847;&#20889;&#20316;&#31995;&#30340;&lt;a href="https://www.aber.ac.uk/en/english/staff-profiles/listing/profile/amv/"&gt;&#29233;&#20029;&#19997;&#183;&#24343;&#20892;&#21338;&#22763;&lt;/a&gt;&#34920;&#31034;&#65292;&#35768;&#22810;&#23478;&#38271;&#37117;&#38754;&#20020;&#30528;&#21387;&#21147;&#65292;&#38656;&#35201;&#20026;&#20182;&#20204;&#30340;&#23567;&#31934;&#28789;&#24819;&#20986;&#26032;&#30340;&#23039;&#21183;&#21644;&#22330;&#26223;&#65292;&#20197;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#36194;&#24471;&#36190;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#20892;&#35828;&#65306;&#8220;&#25105;&#19981;&#35748;&#20026;&#26550;&#23376;&#19978;&#30340;&#23567;&#31934;&#28789;&#26412;&#36523;&#26377;&#24456;&#22823;&#30340;&#21361;&#23475;&#65292;&#32780;&#19988;&#22312;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#65292;&#23427;&#30830;&#23454;&#21482;&#26159;&#20026;&#20102;&#19968;&#28857;&#20048;&#36259;&#65292;&#20294;&#24403;&#23427;&#32431;&#31929;&#26159;&#20026;&#20102;&#31038;&#20132;&#23186;&#20307;&#24433;&#21709;&#21147;&#65288;&#20026;&#20102;&#20854;&#20182;&#25104;&#24180;&#20154;&#30340;&#36190;&#25196;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#20854;&#20182;&#25104;&#24180;&#20154;&#30340;&#36190;&#25196;&#65289;&#32780;&#36825;&#26679;&#20570;&#26102;&#65292;&#20026;&#20102;&#23401;&#23376;&#20204;&#30340;&#20139;&#21463;&#65289;&#65292;&#20316;&#20026;&#29616;&#22312;&#36235;&#21183;&#30340;&#19968;&#20010;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#25105;&#35748;&#20026;&#23427;&#26377;&#21487;&#33021;&#24341;&#21457;&#28966;&#34385;&#21644;&#23547;&#27714;&#20851;&#27880;&#30340;&#34892;&#20026;&#65292;&#23601;&#20687;&#24694;&#20316;&#21095;&#8220;&#21463;&#23475;&#32773;&#8221;&#24635;&#26159;&#35797;&#22270;&#34920;&#29616;&#20986;&#20197;&#19979;&#29616;&#35937;&#19968;&#26679;&#65306;&#27604;&#19978;&#19968;&#27425;&#26356;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36234;&#26469;&#36234;&#22810;&#30340;&#23567;&#31934;&#28789;&#34987;&#21457;&#29616;&#20570;&#19968;&#20123;&#23567;&#23401;&#23376;&#20250;&#24825;&#19978;&#40635;&#28902;&#30340;&#20107;&#24773;&#65292;&#36825;&#20284;&#20046;&#19982;&#36825;&#19968;&#20999;&#30340;&#24847;&#20041;&#30456;&#30683;&#30462;&#12290;&#23427;&#19981;&#20877;&#26159;&#20851;&#20110;&#23401;&#23376;&#30340;&#65292;&#32780;&#26159;&#20851;&#20110;&#29238;&#27597;&#24635;&#26159;&#36861;&#27714;&#26356;&#39640;&#27700;&#24179;&#30340;&#31038;&#20132;&#23186;&#20307;&#20851;&#27880;&#12290;&#23601;&#20010;&#20154;&#32780;&#35328;&#65292;&#25105;&#21482;&#26159;&#35748;&#20026;&#23427;&#20204;&#26159;&#20196;&#20154;&#27611;&#39592;&#24730;&#28982;&#30340;&#23567;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#28909;&#28526;&#36215;&#28304;&#20110;2005&#24180;&#32654;&#22269;&#20986;&#29256;&#30340;&#12298;&#20070;&#26550;&#19978;&#30340;&#31934;&#28789;&#12299;&#19968;&#20070;&#65292;&#35813;&#20070;&#35762;&#36848;&#20102;&#19968;&#20010;&#31461;&#23376;&#20891;&#31934;&#28789;&#23494;&#20999;&#20851;&#27880;&#23401;&#23376;&#20204;&#30340;&#34892;&#20026;&#24182;&#21521;&#22307;&#35806;&#32769;&#20154;&#25253;&#21578;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#29238;&#27597;&#24320;&#22987;&#36141;&#20080;&#29609;&#20855;&#23567;&#31934;&#28789;&#26469;&#30417;&#35270;&#23401;&#23376;&#30340;&#34892;&#20026;&#65292;&#20294;&#36825;&#31181;&#36235;&#21183;&#24050;&#32463;&#21457;&#23637;&#36215;&#26469;&#65292;&#27599;&#22825;&#26089;&#19978;&#65292;&#19968;&#20123;&#29238;&#27597;&#37117;&#20250;&#25226;&#23567;&#31934;&#28789;&#25918;&#22312;&#19968;&#20010;&#26032;&#30340;&#20301;&#32622;&#65292;&#20923;&#32467;&#22312;&#20570;&#19968;&#20123;&#36890;&#24120;&#24858;&#34850;&#25110;&#39037;&#30382;&#30340;&#20107;&#24773;&#30340;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#20892;&#27491;&#22312;&#20889;&#19968;&#26412;&#20851;&#20110;&#36229;&#33258;&#28982;&#29616;&#35937;&#35843;&#26597;&#21382;&#21490;&#30340;&#38750;&#23567;&#35828;&#31867;&#20070;&#31821;&#65292;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20030;&#20102;&#19968;&#20123;&#20363;&#23376;&#65292;&#31934;&#28789;&#20204;&#22312;&#25605;&#25292;&#30871;&#37324;&#35065;&#28385;&#38754;&#31881;&#65292;&#22312;&#35916;&#35910;&#24202;&#19978;&#21046;&#20316;&#38634;&#22825;&#20351;&#65292;&#25110;&#32773;&#21507;&#38795;&#23376;&#37324;&#30340;&#40614;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#35753;&#22905;&#24819;&#36215;&#20102;&#33521;&#22269;&#22919;&#22899;&lt;a href="https://www.theguardian.com/books/2020/sep/19/the-housewife-the-ghost-hunter-and-the-poltergeist"&gt;&#38463;&#23572;&#29595;&#183;&#33778;&#23572;&#19969;&#65288;Alma Fielding&#65289;&#30340;&#26696;&#20363;&lt;/a&gt;&#65292;&#22905;&#20284;&#20046;&#26159;&#22905; 1930 &#24180;&#20195;&#20262;&#25958;&#21335;&#37096;&#32852;&#25490;&#21035;&#22661;&#20013;&#24694;&#20316;&#21095;&#32773;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#23572;&#19969;&#21608;&#22260;&#30340;&#24868;&#24594;&#22987;&#20110;&#30879;&#23376;&#20284;&#20046;&#33258;&#21457;&#22320;&#30772;&#30862;&#12289;&#38376;&#30768;&#22320;&#20851;&#19978;&#12289;&#26102;&#38047;&#22312;&#31354;&#20013;&#39134;&#33310;&#12290;&#24403;&#22905;&#25509;&#21463;&#35843;&#26597;&#26102;&#65292;&#21457;&#29983;&#30340;&#20107;&#24773;&#21464;&#24471;&#26356;&#21152;&#22882;&#20360;&#8212;&#8212;&#20250;&#20986;&#29616;&#40092;&#33457;&#12289;&#20044;&#40863;&#25110;&#38592;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#20892;&#35828;&#65306;&#8220;&#19968;&#24320;&#22987;&#26159;&#19968;&#31181;&#24773;&#24863;&#37322;&#25918;&#30340;&#24418;&#24335;&#65292;&#20294;&#21518;&#26469;&#21364;&#34987;&#38656;&#35201;&#34920;&#28436;&#36234;&#26469;&#36234;&#22810;&#31070;&#22855;&#30340;&#36229;&#33258;&#28982;&#29616;&#35937;&#20197;&#20445;&#25345;&#27880;&#24847;&#21147;&#30340;&#21387;&#21147;&#25152;&#25513;&#30422;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26550;&#23376;&#19978;&#30340;&#31934;&#28789;&#30340;&#24515;&#29702;&#21487;&#33021;&#19981;&#20687;&#24694;&#20316;&#21095;&#26696;&#20214;&#37027;&#20040;&#22797;&#26434;&#21644;&#38452;&#26263;&#65292;&#20294;&#20063;&#26377;&#26126;&#26174;&#30340;&#30456;&#20284;&#20043;&#22788;&#12290;&#23427;&#20204;&#30340;&#23384;&#22312;&#37117;&#26159;&#20026;&#20102;&#21046;&#36896;&#24694;&#20316;&#21095;&#32780;&#19981;&#25215;&#25285;&#36131;&#20219;&#65292;&#20294;&#26032;&#30340;&#22307;&#35806;&#33410;&#20256;&#32479;&#36234;&#26469;&#36234;&#22810;&#22320;&#36861;&#38543;&#24694;&#20316;&#21095;&#32773;&#30340;&#33050;&#27493;&#65292;&#36890;&#36807;&#34920;&#28436;&#26469;&#21560;&#24341;&#20182;&#20154;&#30340;&#20851;&#27880;&#21644;&#38054;&#20329;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 17 Dec 2023 20:52:01 +0800</pubDate></item><item><title>&#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#30340;&#35835;&#32773;&#22312;&#30005;&#35270;&#39532;&#25289;&#26494;&#26399;&#38388;&#25424;&#36192;&#20102;&#36229;&#36807; 52,000 &#33521;&#38225;</title><link>https://www.theguardian.com/world/2023/dec/17/guardian-and-observer-readers-give-more-than-52000-telethon-2023-appeal-refugees</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T12:23:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff4396ddf3a447e140a0a50e4ea18a68b4c2903d/6_0_10655_6400/master/10655.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=01e2679b8a61c3db15c7c169201dc6fb" alt=""&gt;&#22312;&#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#30005;&#35270;&#39532;&#25289;&#26494;&#26399;&#38388;&#25509;&#21463;&#25424;&#27454;&#30340;&#35760;&#32773;&#30340;&#21512;&#25104;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#22312;&#25105;&#20204;&#30340;&#24180;&#24230;&lt;a href="https://www.theguardian.com/society/2023/dec/16/guardian-observer-charity-telethon-2023-call-our-writers-donate"&gt;&#24904;&#21892;&#30005;&#35270;&#39532;&#25289;&#26494;&lt;/a&gt;&#26399;&#38388;&#65292;&#24951;&#24936;&#30340;&#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#35835;&#32773;&#36890;&#36807;&#30005;&#35805;&#25424;&#36192;&#20102;&#36229;&#36807; 52,000 &#33521;&#38225;&#65292;&#20197;&#24110;&#21161;&#38754;&#20020;&#26080;&#23478;&#21487;&#24402;&#21644;&#36139;&#22256;&#30340;&#38590;&#27665;&#21644;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#183;&#20811;&#38647;&#26031; (John Crace)&#12289;&#29595;&#20029;&#23068;&#183;&#28023;&#24503; (Marine Hyde)&#12289;&#27874;&#33673;&#183;&#27748;&#22240;&#27604; (Polly Toynbee)&#12289;&#27431;&#25991;&#183;&#29756;&#26031; (Owen Jones)&#12289;&#20304;&#20234;&#183;&#23041;&#24265;&#22982;&#26031; (Zoe Williams) &#21644;&#35199;&#33945;&#183;&#21704;&#28373;&#26031;&#36890; (Simon Hattenstone) &#31561;&#39030;&#23574;&#35760;&#32773;&#22312;&#21608;&#20845;&#30340;&#20843;&#23567;&#26102;&#27963;&#21160;&#20013;&#25509;&#21463;&#25424;&#27454;&#24182;&#19982;&#35835;&#32773;&#20132;&#35848;&#65292;&#36825;&#26159;&#25105;&#20204; 2023 &#24180;&#25903;&#25345;&lt;a href="https://www.theguardian.com/society/2023/dec/08/guardian-observer-charity-appeal-2023-guide-charities"&gt;&#19977;&#21517;&#38590;&#27665;&#21644;&#24199;&#25252;&#25152;&#21628;&#21505;&#30340;&lt;/a&gt;&#19968;&#37096;&#20998;&lt;a href="https://www.theguardian.com/society/2023/dec/08/guardian-observer-charity-appeal-2023-guide-charities"&gt;&#23547;&#27714;&#32773;&#24904;&#21892;&#26426;&#26500;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#26085;&#19978;&#21320;&#65292;&#36317;&#31163;&#21457;&#36215;&#21628;&#21505;&#20165;&#19968;&#21608;&#22810;&#26102;&#38388;&#65292;&#20026;&#33521;&#22269;&#38590;&#27665;&#22996;&#21592;&#20250;&#12289;&#38590;&#27665;&#20043;&#23478;&#21644; Naccom &#31609;&#38598;&#36164;&#37329;&#30340;&#24635;&#37329;&#39069;&#24050;&#22686;&#21152;&#33267;&#36229;&#36807; 57 &#19975;&#33521;&#38225;&#12290;&#36804;&#20170;&#20026;&#27490;&#24050;&#26377;&#36817;7000&#21517;&#35835;&#32773;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#25424;&#27454;&#23558;&#29992;&#20110;&#20026;&#23547;&#27714;&#24199;&#25252;&#32773;&#21644;&lt;a href="https://www.theguardian.com/world/2023/dec/08/joy-turns-to-horror-so-quickly-the-charity-helping-new-refugees-made-suddenly-homeless"&gt;&#38754;&#20020;&#36139;&#22256;&#30340;&lt;/a&gt;&#38590;&#27665;&#25552;&#20379;&#32039;&#24613;&#29289;&#36164;&#65292;&#36164;&#21161;&lt;a href="https://www.theguardian.com/society/2023/dec/09/refugee-council-helping-young-afghan-footballers-reunite-with-relatives"&gt;&#24110;&#21161;&#38590;&#27665;&#34701;&#20837;&lt;/a&gt;&#26032;&#31038;&#21306;&#12289;&#24674;&#22797;&#20581;&#24247;&#21644;&#21457;&#23637;&#25216;&#33021;&#30340;&#38271;&#26399;&#39033;&#30446;&#65292;&#24182;&#25903;&#25345;&#24314;&#31435;&#26356;&#20154;&#36947;&#21644;&#26356;&#20844;&#24179;&#30340;&#24199;&#25252;&#21046;&#24230;&#30340;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#22260;&#32469;&#24199;&#25252;&#21644;&#31227;&#27665;&#30340;&#25919;&#27835;&#36777;&#35770;&#21464;&#24471;&#26356;&#21152;&#20805;&#28385;&#25932;&#24847;&#21644;&#20998;&#35010;&#12290; &#12298;&#21355;&#25253;&#12299;&#20027;&#32534;&#20975;&#29791;&#29747;&#183;&#32500;&#32435; (Katharine Viner) &lt;a href="https://www.theguardian.com/society/2023/dec/08/help-us-support-refugees-facing-destitution-to-rebuild-their-lives-in-safety"&gt;&#22312;&#20171;&#32461;&#36825;&#19968;&#21628;&#21505;&#26102;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340; 2023 &#24180;&#21628;&#21505;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21147;&#27714;&#24378;&#35843;&#21892;&#33391;&#12289;&#23562;&#37325;&#12289;&#23485;&#23481;&#21644;&#21516;&#24773;&#30340;&#20215;&#20540;&#35266;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#25903;&#25745;&#30528;&lt;a href="https://www.theguardian.com/society/2023/dec/08/guardian-observer-charity-appeal-2023-guide-charities"&gt;&#25105;&#20204;&#21512;&#20316;&#24904;&#21892;&#26426;&#26500;&lt;/a&gt;&#30340;&#20351;&#21629;&#65292;&#20197;&#21450;&#20182;&#20204;&#23545;&#31038;&#20250;&#27491;&#20041;&#21644;&#20154;&#26435;&#30340;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38590;&#27665;&#22996;&#21592;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#24681;&#32500;&#23572;&#183;&#25152;&#32599;&#38376; (Enver Solomon) &#34920;&#31034;&#65306;&lt;strong&gt; &lt;/strong&gt;&#8220;&#25105;&#20204;&#34987;&#12298;&#21355;&#25253;&#12299;&#21644;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&#35835;&#32773;&#30340;&#24951;&#24936;&#25152;&#24863;&#21160;&#8212;&#8212;&#36825;&#19968;&#21628;&#21505;&#20351;&#25105;&#20204;&#33021;&#22815;&#32487;&#32493;&#20026;&#36867;&#31163;&#25112;&#20105;&#21644;&#36843;&#23475;&#30340;&#20154;&#20204;&#25152;&#20570;&#30340;&#37325;&#35201;&#24037;&#20316;&#65292;&#22312;&#32477;&#26395;&#30340;&#24773;&#20917;&#19979;&#24102;&#26469;&#24076;&#26395;&#12290;&#36825;&#19968;&#21628;&#21505;&#26159;&#19968;&#20010;&#37325;&#35201;&#30340;&#25552;&#37266;&#65292;&#26377;&#24456;&#22810;&#20154;&#24819;&#35201;&#25903;&#25345;&#21644;&#27426;&#36814;&#38590;&#27665;&#25269;&#36798;&#33521;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/dec/15/hosting-is-the-right-thing-to-do-people-giving-shelter-to-refugees-tell-us-why"&gt;&#38590;&#27665;&#20043;&#23478;&lt;/a&gt;&#30340;&#33891;&#20107;&#20250;&#20027;&#24109;&#20025;&#23612;&#23572;&#183;&#26480;&#26519; (Daniel Gerring) &#34920;&#31034;&#65306;&#8220;&#20316;&#20026;&#19968;&#21517;&#19996;&#36947;&#20027;&#65292;&#25105;&#35880;&#20195;&#34920;&#20840;&#22269;&#21508;&#22320;&#25104;&#21315;&#19978;&#19975;&#30340;&#20854;&#20182;&#19996;&#36947;&#20027;&#21644;&#24535;&#24895;&#32773;&#65292;&#21521;&#20320;&#20204;&#30340;&#35835;&#32773;&#34920;&#31034;&#34935;&#24515;&#30340;&#24863;&#35874;&#65292;&#20182;&#20204;&#25950;&#24320;&#20102;&#22823;&#38376;&#65292;&#21521;&#20320;&#20204;&#30340;&#35835;&#32773;&#33268;&#20197;&#35802;&#25370;&#30340;&#35874;&#24847;&#12290;&#8221;&#20182;&#20204;&#30340;&#24515;&#25903;&#25345;&#38590;&#27665;&#12290;&#25424;&#36192;&#30340;&#27599;&#19968;&#33521;&#38225;&#37117;&#26377;&#21161;&#20110;&#25105;&#20204;&#30830;&#20445;&#36867;&#31163;&#25112;&#20105;&#21644;&#36843;&#23475;&#30340;&#20154;&#20204;&#19981;&#24517;&#22312;&#33521;&#22269;&#26080;&#23478;&#21487;&#24402;&#21644;&#23506;&#20919;&#20013;&#24320;&#22987;&#26032;&#30340;&#38590;&#27665;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#21355;&#25253;&#29616;&#22330;&#32452;&#32455;&#30340;&#30005;&#35270;&#39532;&#25289;&#26494;&#30340;&#20854;&#20182;&#35760;&#32773;&#21253;&#25324;&#65306;Amelia Gentleman&#65307;&#26480;&#35199;&#183;&#21345;&#29305;&#32435;-&#33707;&#21033; / &#35834;&#36763;&#183;&#20234;&#20811;&#24052;&#23572; / &#24444;&#24471;&#183;&#24067;&#25289;&#24503;&#32918; / &#24444;&#24471;&#183;&#27779;&#20811; / &#38463;&#33713;&#33678;&#183;&#38463;&#26460; / &#33406;&#29595;&#183;&#26684;&#38647;&#21380;&#22982;&#183;&#21704;&#37324;&#26862; / &#20241;&#183;&#32554;&#23572; / &#35199;&#29747;&#183;&#20975;&#23572; / &#22799;&#27931;&#29305;&#183;&#24076;&#37329;&#26031; / &#27721;&#23068;&#183;&#25705;&#23572; / &#27431;&#25991;&#183;&#21513;&#24067;&#26862; / &#23433;&#24503;&#40065;&#183;&#26031;&#24085;&#32599; / &#28023;&#20262;&#23068;&#183;&#38669;&#39039; / &#20025;&#23612;&#26031;&#183;&#22350;&#36125;&#23572; / &#20025;&#183;&#33832;&#24052;&#26684; / &#23433;&#24503;&#40065;&#26684;&#38647;&#25096;&#37324;,&#26417;&#20029;&#21494;&#29305;&#183;&#21152;&#22622;&#24503;,&#20445;&#32599;&#183;&#21016;&#26131;&#26031;,&#24076;&#29791;&#183;&#26031;&#22270;&#23572;&#29305;,&#20975;&#29791;&#29747;&#183;&#36125;&#20869;&#29305;,&#27748;&#22982;&#183;&#36947;&#26519;,&#20811;&#33713;&#23572;&#183;&#39532;&#26684;&#26862;,&#39532;&#23612;&#27801;&#183;&#29976;&#21476;&#21033;,&#32422;&#32752;&#183;&#31185;&#26519;&#26684;&#37324;&#22855;,&#23612;&#20811;&#183;&#38669;&#26222;&#37329;&#26031;,&#29702;&#26597;&#24503;&#183;&#24085;&#19969;&#39039;,&#33922;&#22982;&#183;&#21346;&#33293;&#23572;,&#32599;&#24067;&#183;&#24067;&#26031;,&#33832;&#21033;&#183;&#20241;&#26031;,&#26684;&#28201;&#183;&#25176;&#26222;&#27721;&#22982;,&#26757;&#33433;&#183;&#35874;&#23572;&#27931;,&#22958;&#21487;&#183;&#26480;&#20811;&#36874;,&#23041;&#23572;&#183;&#20237;&#24503;&#27779;&#24503;&#12289;&#33778;&#21033;&#26222;&#183;&#33521;&#26364;&#12289;&#21704;&#20262;&#183;&#35199;&#36842;&#20811;&#12289;&#20025;&#183;&#31859;&#23572;&#33707;&#21644;&#26757;&#27931;&#26222;&#183;&#31859;&#23572;&#26031;&#12290;&lt;/p&gt;</description><pubDate>Sun, 17 Dec 2023 20:52:01 +0800</pubDate></item><item><title>&#8220;&#30417;&#29425;&#36824;&#26159;&#23376;&#24377;&#8221;&#65306;&#38463;&#26681;&#24311;&#26032;&#25919;&#24220;&#25215;&#35834;&#23545;&#25239;&#35758;&#20570;&#20986;&#20005;&#21385;&#22238;&#24212;</title><link>https://www.theguardian.com/world/2023/dec/17/argentina-president-javier-milei-security-guidelines-protests-currency-devaluation</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T11:00:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d1e2bd4050c80f14180eacd717f6f969b4a6ad5c/82_0_8145_4888/master/8145.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=25cb51fdee97c9d8a1483e767830196c" alt=""&gt;&#36523;&#31359;&#38450;&#26292;&#35013;&#22791;&#30340;&#38463;&#26681;&#24311;&#35686;&#23519;&#25163;&#25345;&#30462;&#29260;&#21015;&#38431;&#12290;&lt;/div&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#30340;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#23545;&#26032;&#30340;&#23433;&#20840;&#25351;&#23548;&#26041;&#38024;&#34920;&#31034;&#38663;&#24778;&#65292;&#35813;&#25351;&#23548;&#26041;&#38024;&#26088;&#22312;&#38215;&#21387;&#21363;&#23558;&#19978;&#20219;&#30340;&#33258;&#30001;&#20027;&#20041;&#24635;&#32479;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;(Javier Milei)&#30340;&#25919;&#24220;&lt;a href="https://www.theguardian.com/world/2023/dec/13/argentina-new-government-devalues-peso-economic-crisis"&gt;&#23558;&#38463;&#26681;&#24311;&#36135;&#24065;&#36140;&#20540;50%&#20197;&#19978;&lt;/a&gt;&#21518;&#24341;&#21457;&#30340;&#25239;&#35758;&#28010;&#28526;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/13/argentina-new-government-devalues-peso-economic-crisis"&gt;&#38463;&#26681;&#24311;&#26032;&#25919;&#24220;&#23558;&#27604;&#32034;&#36140;&#20540;&#36229;&#36807;50%&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#31859;&#33713;&#30340;&#23433;&#20840;&#37096;&#38271;&#24085;&#29305;&#37324;&#22799;&#183;&#24067;&#23572;&#37324;&#22855;(Patricia Bullrich)&#22312;&#21608;&#22235;&#23459;&#24067;&#26032;&#21327;&#35758;&#26102;&#34920;&#31034;&#65292;&#25239;&#35758;&#20010;&#20154;&#21644;&#32452;&#32455;&#23558;&#36890;&#36807;&#8220;&#35270;&#39057;&#12289;&#25968;&#23383;&#25110;&#25163;&#21160;&#26041;&#24335;&#8221;&#36827;&#34892;&#35782;&#21035;&#65292;&#28982;&#21518;&#25903;&#20184;&#27966;&#36963;&#23433;&#20840;&#37096;&#38431;&#32500;&#25345;&#31034;&#23041;&#27963;&#21160;&#30340;&#36153;&#29992;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#22269;&#23478;&#19981;&#20250;&#20026;&#23433;&#20840;&#37096;&#38431;&#30340;&#20351;&#29992;&#20184;&#36153;&#65307;&#20855;&#26377;&#21512;&#27861;&#22320;&#20301;&#30340;&#32452;&#32455;&#24517;&#39035;&#25903;&#20184;&#36153;&#29992;&#65292;&#25110;&#32773;&#20010;&#20154;&#24517;&#39035;&#25215;&#25285;&#36153;&#29992;&#65292;&#8221;&#24067;&#23572;&#37324;&#22855;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35268;&#21017;&#30340;&#30446;&#30340;&#26159;&#38450;&#27490;&#19968;&#31181;&#34987;&#31216;&#20026;&lt;em&gt;&#8220;&#30382;&#22862;&#29305;&#8221;&lt;/em&gt;&#30340;&#20256;&#32479;&#25239;&#35758;&#24418;&#24335;&#65292;&#21363;&#31034;&#23041;&#32773;&#23553;&#38145;&#22478;&#24066;&#36947;&#36335;&#21644;&#39640;&#36895;&#20844;&#36335;&#25968;&#23567;&#26102;&#12289;&#25968;&#22825;&#65292;&#26377;&#26102;&#29978;&#33267;&#25968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22810;&#24180;&#26469;&#19968;&#30452;&#29983;&#27963;&#22312;&#23436;&#20840;&#12289;&#32477;&#23545;&#30340;&#28151;&#20081;&#20043;&#20013;&#12290;&#29616;&#22312;&#26159;&#32467;&#26463;&#36825;&#31181;&#26041;&#27861;&#12289;&#32467;&#26463;&#20844;&#27665;&#36973;&#21463;&#30340;&#21202;&#32034;&#30340;&#26102;&#20505;&#20102;&#65292;&#8221;&#24067;&#23572;&#37324;&#22855;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#31034;&#23041;&#32773;&#21487;&#20197;&#8220;&#22312;&#20154;&#34892;&#36947;&#19978;&#25239;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#21644;&#21453;&#23545;&#27966;&#31435;&#27861;&#32773;&#23545;&#36825;&#20123;&#35268;&#21017;&#34920;&#31034;&#25285;&#24551;&#65292;&#20182;&#20204;&#35828;&#36825;&#20123;&#35268;&#21017;&#22522;&#26412;&#19978;&#23558;&#21512;&#27861;&#25239;&#35758;&#23450;&#20026;&#29359;&#32618;&#12290;&lt;br&gt;&lt;br&gt;&#27861;&#24459;&#30740;&#31350;&#20013;&#24515;&#65288;CELS&#65289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#26681;&#25454;&#31209;&#24207;&#30340;&#25215;&#35834;&#65292;[&#25919;&#24220;]&#35797;&#22270;&#21387;&#21046;&#20844;&#20247;&#23545;&#23448;&#26041;&#25514;&#26045;&#25928;&#26524;&#30340;&#25239;&#35758;&#12290;&#8221; &#8220;&#36825;&#20123;&#25514;&#26045;&#20405;&#29359;&#20102;&#25239;&#35758;&#26435;&#65292;&#24182;&#23558;&#37027;&#20123;&#31034;&#23041;&#21644;&#36843;&#23475;&#31038;&#20250;&#21644;&#25919;&#27835;&#32452;&#32455;&#30340;&#20154;&#23450;&#20026;&#29359;&#32618;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#24038;&#32764;&#35758;&#21592;&#12289;&#21069;&#24635;&#32479;&#20505;&#36873;&#20154;&#31859;&#37324;&#20122;&#22982;&#183;&#24067;&#38647;&#26684;&#26364; (Myriam Bregman) &#22312; X&#65288;&#21407;&#25512;&#29305;&#65289;&#19978;&#34920;&#31034;&#65306;&#8220;&#24067;&#23572;&#37324;&#22855;&#23459;&#24067;&#30340;&#20869;&#23481;&#32477;&#23545;&#36829;&#23466;&#8230;&#8230;&#25239;&#35758;&#26435;&#26159;&#25152;&#26377;&#26435;&#21033;&#20013;&#30340;&#39318;&#35201;&#26435;&#21033;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#31859;&#33713;&#39046;&#23548;&#30340;&#33258;&#30001;&#36827;&#27493;&#20826;&#30340;&#35758;&#21592;&#20309;&#22622;&#183;&#36335;&#26131;&#26031;&#183;&#22467;&#26031;&#20329;&#29305;&#29992;&#19977;&#20010;&#35789;&#22238;&#31572;&#65306;&#8220;&#35201;&#20040;&#30417;&#29425;&#65292;&#35201;&#20040;&#23376;&#24377;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#26032;&#21327;&#35758;&#25480;&#26435;&#28779;&#36710;&#31449;&#21644;&#27773;&#36710;&#31449;&#30340;&#35686;&#23519;&#27809;&#25910;&#21475;&#32617;&#12289;&#26829;&#26834;&#25110;&#20182;&#20204;&#35748;&#20026;&#21487;&#29992;&#20110;&#31034;&#23041;&#30340;&#20854;&#20182;&#29289;&#21697;&#12290;&#23427;&#36824;&#38480;&#21046;&#38738;&#23569;&#24180;&#21442;&#19982;&#31038;&#20250;&#25239;&#35758;&#65292;&#35268;&#23450;&#26412;&#24212;&#22312;&#23398;&#26657;&#32780;&#19981;&#26159;&#25239;&#35758;&#30340;&#38738;&#23569;&#24180;&#30340;&#29238;&#27597;&#23558;&#21463;&#21040;&#21046;&#35009;&#12290;&lt;br&gt;&lt;br&gt; &#8220;&#24067;&#23572;&#37324;&#22855;&#23459;&#24067;&#25919;&#24220;&#23558;&#24809;&#32602;&#21442;&#19982;&#25239;&#35758;&#27963;&#21160;&#30340;&#22899;&#23401;&#12289;&#30007;&#23401;&#21644;&#38738;&#23569;&#24180;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;&#23427;&#23558;&#35201;&#27714;&#20026;&#23478;&#24237;&#25552;&#20379;&#26356;&#22909;&#26465;&#20214;&#30340;&#27597;&#20146;&#21644;&#29238;&#20146;&#23450;&#20026;&#29359;&#32618;&#65292;&#24182;&#23558;&#36127;&#36131;&#29031;&#39038;&#20182;&#20204;&#30340;&#20154;&#25490;&#38500;&#22312;&#22806;&#65292;&#8221;CELS &#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;br&gt;&lt;br&gt; TN &#26032;&#38395;&#39057;&#36947;&#30340;&#30005;&#35270;&#26032;&#38395;&#25773;&#38899;&#21592;&#39532;&#37324;&#22885;&#183;&#39532;&#33832;&#20999;&#35199; (Mario Massaccesi) &#22238;&#24518;&#35828;&#65292;&#24067;&#23572;&#37324;&#22855;&#26412;&#20154;&#22312;&#25239;&#35758;&#26032;&#20896;&#23553;&#38145;&#26102;&#23553;&#38145;&#20102;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#24066;&#20013;&#24515;&#30340;&#34903;&#36947;&#12290; &#8220;&#22905;&#29616;&#22312;&#26377;&#20160;&#20040;&#26435;&#21147;&#21578;&#35785;&#21035;&#20154;&#20182;&#20204;&#19981;&#33021;&#25239;&#35758;&#65311;&#8221;&#26032;&#38395;&#25773;&#38899;&#21592;&#38382;&#36947;&#12290;&lt;br&gt;&lt;br&gt;&#20316;&#20026; Milei&#8220;&#30005;&#38191;&#8221;&#32463;&#27982;&#35745;&#21010;&#19968;&#37096;&#20998;&#32780;&#23459;&#24067;&#30340;&#22823;&#35268;&#27169;&#20943;&#34218;&#20197;&#21450;&#36816;&#36755;&#21644;&#20851;&#31246;&#19978;&#28072;&#65292;&#39044;&#35745;&#23558;&#24341;&#21457;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24199;&#38534;&#20027;&#20041;&#32773;&#38463;&#23572;&#36125;&#25176;&#183;&#36153;&#23572;&#21335;&#24503;&#26031;&#19978;&#23626;&#25919;&#24220;&#30340;&#26368;&#21518;&#20960;&#22825;&#65292;&#36890;&#36135;&#33192;&#32960;&#29575;&#26366;&#36798;&#21040;&#32422; 160% &#30340;&#23792;&#20540;&#65292;&#32780;&#22312;&#31859;&#33713;&#33258;&#30001;&#20027;&#20041;&#25919;&#24220;&#19978;&#21488;&#30340;&#31532;&#19968;&#21608;&#65292;&#36890;&#36135;&#33192;&#32960;&#29575;&#39129;&#21319;&#33267;&#24694;&#24615;&#36890;&#36135;&#33192;&#32960;&#12290;&lt;/p&gt;&lt;p&gt; Milei &#21608;&#20116;&#22312;&#20182;&#30340; Instagram &#21160;&#24577;&#20013;&#34920;&#31034;&#65306;&#8220;&#22914;&#20170;&#65292;&#36890;&#36135;&#33192;&#32960;&#29575;&#27599;&#22825;&#19978;&#28072; 1%&#65292;&#36825;&#24847;&#21619;&#30528;&#27599;&#24180;&#36890;&#36135;&#33192;&#32960;&#29575;&#19978;&#28072; 3,678%&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 17 Dec 2023 19:22:02 +0800</pubDate></item><item><title>&#26032;&#30340;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#33647;&#29289;&#20026;&#33521;&#22269;&#24739;&#32773;&#24102;&#26469;&#20102;&#20943;&#32531;&#30142;&#30149;&#30340;&#24076;&#26395;</title><link>https://www.theguardian.com/society/2023/dec/17/new-alzheimers-drugs-bring-hope-of-slowing-disease-for-uk-patients</link><description>&lt;div&gt;&lt;i&gt;2023-12-17T10:00:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4309f6ff5b186b380e10b1061ec3711d3a89edbd/54_0_6602_3962/master/6602.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1998e2eda724c60153da40e968fa6193" alt=""&gt;&#23456;&#29289;&#25195;&#25551;&#26174;&#31034;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#30340;&#35777;&#25454;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#20154;&#27665;&#26126;&#24180;&#21487;&#33021;&#20250;&#21463;&#30410;&#20110;&#19968;&#39033;&#37325;&#22823;&#30340;&#21307;&#23398;&#31361;&#30772;&#12290;&#20182;&#20204;&#21487;&#33021;&#20250;&#33719;&#24471;&#26377;&#21490;&#20197;&#26469;&#31532;&#19968;&#31181;&#20943;&#32531;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#24433;&#21709;&#30340;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#31532;&#19968;&#31181;&#33647;&#29289;&#8212;&#8212;lecanemab&#8212;&#8212;&#26368;&#36817;&#22312;&#32654;&#22269;&#21644;&#26085;&#26412;&#33719;&#24471;&#25209;&#20934;&#65292;&#24182;&#24050;&#22312;&#36825;&#20123;&#22269;&#23478;&#25512;&#20986;&#20102;&#20351;&#29992;&#35813;&#33647;&#29289;&#30340;&#27835;&#30103;&#26041;&#27861;&#12290;&#31532;&#20108;&#31181;&#33647;&#29289; donanemab &#39044;&#35745;&#24456;&#24555;&#23601;&#20250;&#25512;&#20986;&#65292;&#39044;&#35745;&#26126;&#24180;&#33521;&#22269;&#21307;&#30103;&#24403;&#23616;&#23558;&#32771;&#34385;&#22312;&#33521;&#22269;&#25209;&#20934;&#36825;&#20004;&#31181;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21069;&#26223;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#24076;&#26395;&#65306;&#32463;&#36807;&#22810;&#24180;&#30340;&#21162;&#21147;&#65292;&#31185;&#23398;&#23478;&#20204;&#21487;&#33021;&#21363;&#23558;&#25214;&#21040;&#30452;&#25509;&#35299;&#20915;&#33521;&#22269;&#30196;&#21574;&#30151;&#21361;&#26426;&#30340;&#26041;&#27861;&#12290;&#35813;&#22269;&#32422;&#26377; 100 &#19975;&#20154;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#65292;&#39044;&#35745;&#21040; 2040 &#24180;&#36825;&#19968;&#25968;&#23383;&#23558;&#22686;&#33267;&#32422; 170 &#19975;&#20154;&#65292;&#36825;&#21487;&#33021;&#20250;&#24102;&#26469;&#20005;&#37325;&#30340;&#21518;&#26524;&#12290;&#21435;&#24180;&#65292;&#30196;&#21574;&#30151;&#22312;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#22842;&#21435;&#20102; 66,000 &#20154;&#30340;&#29983;&#21629;&#65292;&#29616;&#22312;&#23427;&#24050;&#25104;&#20026;&#33521;&#22269;&#30340;&#39318;&#35201;&#27515;&#22240;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#20108;&#30340;&#30149;&#20363;&#20013;&#65292;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#21344;&#21040;&#20102;&#27515;&#20129;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21307;&#29983;&#21482;&#33021;&#24320;&#20986;&#24110;&#21161;&#24739;&#32773;&#25511;&#21046;&#30151;&#29366;&#30340;&#33647;&#29289;&#65292;&#22240;&#27492;&#31532;&#19968;&#25209;&#27835;&#30103;&#30142;&#30149;&#23454;&#38469;&#21407;&#22240;&#30340;&#33647;&#29289;&#30340;&#21040;&#26469;&#21463;&#21040;&#20102;&#27426;&#36814;&#8212;&#8212;&#23613;&#31649;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#20351;&#29992;&#36825;&#20123;&#33647;&#29289;&#26102;&#24212;&#35880;&#24910;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#32463;&#36807;&#25968;&#21313;&#24180;&#30340;&#30740;&#31350;&#65292;&#36825;&#20123;&#26159;&#31532;&#19968;&#25209;&#30452;&#25509;&#25913;&#21892;&#24739;&#32773;&#29983;&#27963;&#30340;&#33647;&#29289;&#12290;&#22914;&#26524;&#19981;&#20986;&#24847;&#22806;&#30340;&#35805;&#65292;&#20182;&#20204;&#34920;&#26126;&#25105;&#20204;&#27491;&#36208;&#22312;&#35299;&#20915;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#30340;&#27491;&#30830;&#36947;&#36335;&#19978;&lt;/p&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#33521;&#22269;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#30740;&#31350;&#20013;&#24515;&#25919;&#31574;&#20027;&#31649;&#25140;&#32500;&#183;&#25176;&#39532;&#26031; (David Thomas) &#34920;&#31034;&#65306;&#8220; &lt;a href="https://www.theguardian.com/society/2023/may/03/new-alzheimers-drug-slows-cognitive-decline-by-35-trial-results-show" title=""&gt;&#36825;&#20123;&#26032;&#33647;&#21487;&#23558;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#30340;&#21457;&#23637;&#36895;&#24230;&#20943;&#32531;&#20845;&#20010;&#26376;&#33267;&#19968;&#24180;&lt;/a&gt;&#65292;&#24182;&#19988;&#20165;&#23545;&#22788;&#20110;&#30142;&#30149;&#26089;&#26399;&#38454;&#27573;&#30340;&#24739;&#32773;&#26377;&#25928;&#65292;&#22240;&#27492;&#23427;&#20204;&#32943;&#23450;&#19981;&#26159;&#28789;&#20025;&#22937;&#33647;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#32463;&#36807;&#25968;&#21313;&#24180;&#30340;&#30740;&#31350;&#65292;&#23427;&#20204;&#26159;&#31532;&#19968;&#20010;&#30452;&#25509;&#25913;&#21892;&#24739;&#32773;&#29983;&#27963;&#30340;&#33647;&#29289;&#65292;&#36825;&#26159;&#20196;&#20154;&#20852;&#22859;&#30340;&#21512;&#29702;&#29702;&#30001;&#12290;&#22914;&#26524;&#19981;&#20986;&#24847;&#22806;&#30340;&#35805;&#65292;&#20182;&#20204;&#34920;&#26126;&#25105;&#20204;&#21487;&#33021;&#27491;&#36208;&#22312;&#35299;&#20915;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#30340;&#27491;&#30830;&#36947;&#36335;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#30196;&#21574;&#30151;&#30740;&#31350;&#20013;&#24515;&#30340;&#31070;&#32463;&#23398;&#23478; Cath Mummery &#25903;&#25345;&#36825;&#19968;&#35266;&#28857;&#12290; &#8220;&#36825;&#26159;&#19968;&#26465;&#38750;&#24120;&#28459;&#38271;&#12289;&#33392;&#38590;&#30340;&#36947;&#36335;&#65292;&#20294;&#26368;&#32456;&#25105;&#20204;&#30475;&#21040;&#20102;&#19968;&#20123;&#31215;&#26497;&#30340;&#19996;&#35199;&#12290;&#36825;&#26159;&#38750;&#24120;&#21463;&#27426;&#36814;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30149;&#26159;&#30001;&#22823;&#33041;&#20013;&#19968;&#31181;&#31216;&#20026;&#28096;&#31881;&#26679;&#34507;&#30333;&#30340;&#34507;&#30333;&#36136;&#31215;&#32858;&#24341;&#21457;&#30340;&#65292;&#23613;&#31649;&#36825;&#31181;&#31215;&#32858;&#24320;&#22987;&#21518;&#20960;&#21313;&#24180;&#21487;&#33021;&#19981;&#20250;&#20986;&#29616;&#30151;&#29366;&#12290; 20&#22810;&#24180;&#26469;&#65292;&#31185;&#23398;&#23478;&#20204;&#19968;&#30452;&#22312;&#21162;&#21147;&#23547;&#25214;&#38459;&#27490;&#28096;&#31881;&#26679;&#34507;&#30333;&#24418;&#25104;&#36825;&#20123;&#26001;&#22359;&#30340;&#26041;&#27861;&#65292;&#24076;&#26395;&#36825;&#33021;&#38459;&#27490;&#30142;&#30149;&#30340;&#36827;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#21355;&#26448;&#21046;&#33647;&#20844;&#21496;&#29983;&#20135;&#30340;Lecanemab&#21644;&#32654;&#22269;&#31036;&#26469;&#20844;&#21496;&#29983;&#20135;&#30340;donanemab&#26159;&#39318;&#25209;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#30340;&#33647;&#29289;&#8212;&#8212;&#23613;&#31649;&#23427;&#20204;&#21482;&#33021;&#20943;&#32531;&#30142;&#30149;&#30340;&#36827;&#23637;&#65292;&#20294;&#19981;&#33021;&#26368;&#32456;&#38459;&#27490;&#30142;&#30149;&#30340;&#36827;&#23637;&#12290; &lt;/p&gt;&lt;figure data-media-id="cbcf73061ad4ec46c524a7b9b31da78d380f554f"&gt;&lt;img src="https://media.guim.co.uk/cbcf73061ad4ec46c524a7b9b31da78d380f554f/0_53_602_361/500.jpg" alt="&#26684;&#38647;&#22982;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#19982;&#22971;&#23376;&#29305;&#20029;&#23068;" width="500" height="300"&gt;&lt;figcaption&gt;&lt;span&gt;&#26684;&#38647;&#22982;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#21644;&#22971;&#23376;&#29305;&#37324;&#23068;&#65292;&#22905;&#24739;&#26377;&#19968;&#31181;&#32597;&#35265;&#30340;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#12290;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20004;&#31181;&#33647;&#29289;&#37117;&#23558;&#32771;&#34385;&#26126;&#24180;&#22312;&#33521;&#22269;&#33719;&#24471;&#25209;&#20934;&#12290;&#33647;&#21697;&#21644;&#20445;&#20581;&#20135;&#21697;&#30417;&#31649;&#26426;&#26500; (MHRA) &#23558;&#39318;&#20808;&#20915;&#23450;&#23427;&#20204;&#26159;&#21542;&#23433;&#20840;&#26377;&#25928;&#65292;&#28982;&#21518;&#22269;&#23478;&#20581;&#24247;&#21644;&#25252;&#29702;&#21331;&#36234;&#30740;&#31350;&#25152; (&#23612;&#26031;) &#23558;&#35009;&#23450;&#23427;&#20204;&#26159;&#21542;&#29289;&#26377;&#25152;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#31181;&#33647;&#29289;&#37117;&#24456;&#26114;&#36149;&#8212;&#8212;lecanemab &#27599;&#24180;&#30340;&#36153;&#29992;&#32422;&#20026; 25,000 &#32654;&#20803;&#65288;19,700 &#33521;&#38225;&#65289;&#8212;&#8212;&#24182;&#19988;&#36890;&#36807;&#23450;&#26399;&#38745;&#33033;&#36755;&#27880;&#32473;&#33647;&#12290;&#25176;&#39532;&#26031;&#34917;&#20805;&#36947;&#65306;&#8220;&#20174;&#21355;&#29983;&#26381;&#21153;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#36825;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#22240;&#20026;&#20320;&#38656;&#35201;&#25214;&#21040;&#31354;&#38388;&#21644;&#26102;&#38388;&#23558;&#26576;&#20154;&#25918;&#20837;&#36755;&#28082;&#23460;&#36827;&#34892;&#27835;&#30103;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21307;&#29983;&#38754;&#20020;&#30340;&#20027;&#35201;&#38382;&#39064;&#26159;&#65292;&#19981;&#20165;&#22312;&#26089;&#26399;&#38454;&#27573;&#65292;&#32780;&#19988;&#22312;&#26202;&#26399;&#38454;&#27573;&#37117;&#38590;&#20197;&#26597;&#26126;&#30196;&#21574;&#30151;&#12290;&#22823;&#22810;&#25968;&#30149;&#20363;&#39318;&#20808;&#20250;&#34987;&#36716;&#35786;&#32473;&#20840;&#31185;&#21307;&#29983;&#65292;&#28982;&#21518;&#20840;&#31185;&#21307;&#29983;&#20250;&#23558;&#24739;&#32773;&#36716;&#20171;&#21040;&#35760;&#24518;&#35786;&#25152;&#36827;&#34892;&#30196;&#21574;&#30151;&#27979;&#35797;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#20013;&#24515;&#30340;&#39044;&#32422;&#31561;&#24453;&#26102;&#38388;&#24456;&#38271;&#8212;&#8212;&#24179;&#22343;&#38271;&#36798;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#35786;&#26029;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#21644;&#20854;&#20182;&#24418;&#24335;&#30340;&#30196;&#21574;&#30151;&#36890;&#24120;&#22522;&#20110;&#32440;&#31508;&#27979;&#35797;&#65292;&#28982;&#21518;&#36827;&#34892;&#33136;&#26894;&#31359;&#21050;&#21644;&#33041;&#37096;&#25195;&#25551;&#65292;&#28982;&#21518;&#20877;&#20570;&#20986;&#26368;&#32456;&#35786;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;65%&#30340;&#30149;&#20363;&#26159;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#30830;&#35786;&#30340;&#12290;&#20854;&#20313;&#19977;&#20998;&#20043;&#19968;&#30340;&#30196;&#21574;&#30151;&#30149;&#20363;&#20174;&#26410;&#34987;&#35786;&#26029;&#20986;&#26469;&#12290;&#28982;&#32780;&#65292;&#21482;&#26377;&#30830;&#23450;&#24739;&#32773;&#30340;&#30149;&#24773;&#21518;&#65292;&#24739;&#32773;&#25165;&#33021;&#26399;&#26395;&#25509;&#21463;&#27835;&#30103;&#65292;&#21253;&#25324;&#26032;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#33673;&#35834;&#183;&#40614;&#32943;&#40784;-&#21490;&#23494;&#26031;&#30340;&#29238;&#20146;&#36808;&#20811;&#24739;&#26377;&#26089;&#21457;&#24615;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#12290;&#20182;&#30340;&#31532;&#19968;&#20010;&#30151;&#29366;&#26159;&#22312; 17 &#24180;&#21069;&#34987;&#21457;&#29616;&#30340;&#65292;&#24403;&#26102;&#22467;&#33673;&#35834; 11 &#23681;&#12290;&#8220;&#28982;&#32780;&#65292;&#20174;&#20182;&#20986;&#29616;&#30151;&#29366;&#21040; 2009 &#24180;&#33267; 2017 &#24180;&#38388;&#36827;&#34892;&#20102;&#22235;&#27425;&#21333;&#29420;&#30340;&#27979;&#35797;&#65292;&#33457;&#20102; 10 &#22810;&#24180;&#30340;&#26102;&#38388;&#25165;&#24471;&#21040;&#25105;&#29238;&#20146;&#30340;&#26368;&#32456;&#35786;&#26029;&#65292;&#24403;&#26102;&#20182;&#24050;&#32463; 65 &#23681;&#20102;&#12290;&#20196;&#20154;&#30171;&#33510;&#30340;&#26159;&#19981;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#12290;&#22826;&#22810;&#30340;&#23478;&#24237;&#65292;&#27604;&#22914;&#25105;&#30340;&#23478;&#24237;&#65292;&#19981;&#24471;&#19981;&#30524;&#30529;&#30529;&#22320;&#30475;&#30528;&#25105;&#20204;&#25152;&#29233;&#30340;&#20154;&#24739;&#19978;&#30196;&#21574;&#30151;&#65292;&#32780;&#25105;&#20204;&#21364;&#24471;&#19981;&#21040;&#35786;&#26029;&#12289;&#25903;&#25345;&#21644;&#27835;&#30103;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="4f2d834cd6d16db5d32f5cebc2aee2aae154869a"&gt;&lt;img src="https://media.guim.co.uk/4f2d834cd6d16db5d32f5cebc2aee2aae154869a/0_192_1512_907/1000.jpg" alt="&#36808;&#20811;&#183;&#40614;&#32943;&#40784;-&#21490;&#23494;&#26031;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36808;&#20811;&#183;&#40614;&#32943;&#40784;&#183;&#21490;&#23494;&#26031; (Mike Mackenzie-Smith) &#33457;&#20102; 10 &#24180;&#26102;&#38388;&#25165;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#26089;&#21457;&#24615;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#12290;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26684;&#38647;&#22982;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#65288;Graeme Armstrong&#65289;&#25552;&#20379;&#20102;&#24739;&#32773;&#38754;&#20020;&#30340;&#38382;&#39064;&#30340;&#21478;&#19968;&#20010;&#20005;&#23803;&#20363;&#23376;&#12290;&#20182;&#30340;&#22971;&#23376;&#29305;&#20029;&#23068; (Trina) &#20110; 2006 &#24180;&#24320;&#22987;&#22312;&#35782;&#21035;&#38754;&#23380;&#21644;&#38405;&#35835;&#30005;&#35805;&#21495;&#30721;&#26041;&#38754;&#20986;&#29616;&#22256;&#38590;&#65292;&#19977;&#24180;&#21518;&#36827;&#34892; CT &#25195;&#25551;&#21518;&#34987;&#21578;&#30693;&#22905;&#21487;&#33021;&#24739;&#26377;&#20013;&#39118;&#65292;&#23613;&#31649;&#22905;&#30340;&#30151;&#29366;&#24182;&#26410;&#34920;&#26126;&#36825;&#26679;&#30340;&#35786;&#26029;&#12290;&#21448;&#36807;&#20102;&#19977;&#24180;&#65292;&#22905;&#25165;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#21518;&#30382;&#36136;&#33806;&#32553;&#30151;&#65292;&#36825;&#26159;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#30340;&#19968;&#31181;&#32597;&#35265;&#21464;&#20307;&#65292;&#20250;&#24433;&#21709;&#22823;&#33041;&#35299;&#35835;&#30524;&#30555;&#20449;&#24687;&#30340;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22982;&#26031;&#29305;&#26391;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#22235;&#24180;&#21069;&#24471;&#21040;&#20934;&#30830;&#30340;&#35786;&#26029;&#65292;&#29305;&#20029;&#23068;&#23601;&#21487;&#20197;&#25509;&#21463;&#27491;&#30830;&#30340;&#33647;&#29289;&#27835;&#30103;&#65292;&#36825;&#21487;&#33021;&#20250;&#26356;&#26377;&#25928;&#65292;&#24182;&#23545;&#22905;&#30340;&#26085;&#24120;&#29983;&#27963;&#26377;&#25152;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21307;&#29983;&#23547;&#27714;&#30340;&#35299;&#20915;&#26041;&#26696;&#20043;&#19968;&#26159;&#36827;&#34892;&#34880;&#28082;&#26816;&#27979;&#65292;&#20197;&#24555;&#36895;&#26377;&#25928;&#22320;&#26597;&#26126;&#30142;&#30149;&#12290;&#25176;&#39532;&#26031;&#35828;&#65306;&#8220;&#36825;&#20123;&#27491;&#22312;&#30740;&#31350;&#20013;&#65292;&#20294;&#25105;&#20204;&#36317;&#31163;&#24191;&#27867;&#20351;&#29992;&#23427;&#20204;&#36824;&#38656;&#35201;&#20960;&#24180;&#30340;&#26102;&#38388;&#12290;&#8221; &#8220;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#35753;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#26356;&#21152;&#38598;&#20013;&#12289;&#32452;&#32455;&#24471;&#26356;&#22909;&#65292;&#20197;&#26356;&#22909;&#12289;&#26356;&#26089;&#22320;&#35786;&#26029;&#30196;&#21574;&#30151;&#12290;&#36825;&#23545;&#20110;&#25105;&#20204;&#23545;&#25239;&#36825;&#31181;&#24773;&#20917;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Mummery &#34920;&#31034;&#21516;&#24847;&#65306;&#8220;&#24403;&#20320;&#24739;&#19978;&#30196;&#21574;&#30151;&#26102;&#65292;&#20320;&#30340;&#22823;&#33041;&#20013;&#38463;&#23572;&#33576;&#28023;&#40664;&#30149;&#24050;&#32463;&#21457;&#23637;&#20102;&#33267;&#23569; 20 &#24180;&#12290;&#30196;&#21574;&#30151;&#26159;&#26368;&#26032;&#38454;&#27573;&#65307;&#25105;&#20204;&#38656;&#35201;&#26356;&#26089;&#22320;&#25509;&#25910;&#20449;&#21495;&#12290;&#22240;&#27492;&#65292;&#25105;&#20204;&#38656;&#35201;&#32771;&#34385;&#22914;&#20309;&#22312;&#30142;&#30149;&#30340;&#26368;&#26089;&#38454;&#27573;&#35786;&#26029;&#20154;&#20204;&#65292;&#24403;&#26102;&#20182;&#20204;&#21487;&#33021;&#21482;&#26377;&#38750;&#24120;&#38750;&#24120;&#24494;&#22937;&#30340;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#25506;&#32034;&#24110;&#21161;&#33647;&#29289;&#26356;&#26377;&#25928;&#22320;&#36827;&#20837;&#22823;&#33041;&#30340;&#26041;&#27861;&#65292;&#36825;&#21487;&#33021;&#20250;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#20975;&#19997;&#183;&#31302;&#40664;&#37324;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30446;&#21069;&#30340;&#26381;&#21153;&#19981;&#36866;&#21512;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#38656;&#35201;&#21457;&#23637;&#22823;&#33041;&#20581;&#24247;&#35786;&#25152;&#65292;&#20197;&#20415;&#25105;&#20204;&#21487;&#20197;&#26356;&#26089;&#22320;&#26597;&#26126;&#30142;&#30149;&#65292;&#28982;&#21518;&#24110;&#21161;&#24739;&#32773;&#22312;&#30196;&#21574;&#30151;&#30340;&#26089;&#26399;&#38454;&#27573;&#24314;&#31435;&#25269;&#25239;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20174;&#38271;&#36828;&#26469;&#30475;&#65292;&#31185;&#23398;&#23478;&#20204;&#36824;&#25351;&#20986;&#20102;&#26368;&#36817;&#30340;&#19968;&#20123;&#36827;&#23637;&#65292;&#36825;&#20123;&#36827;&#23637;&#35753;&#20154;&#20204;&#29123;&#36215;&#20102;&#24076;&#26395;&#65292;&#35748;&#20026;&#26377;&#21487;&#33021;&#26356;&#30452;&#25509;&#12289;&#26356;&#26377;&#25928;&#22320;&#35299;&#20915;&#30196;&#21574;&#30151;&#12290;&#20182;&#20204;&#38754;&#20020;&#30340;&#19968;&#39033;&#20027;&#35201;&#25361;&#25112;&#26159;&#35753;&#33647;&#29289;&#31359;&#36807;&#34880;&#33041;&#23631;&#38556;&#30340;&#38382;&#39064;&#65292;&#34880;&#33041;&#23631;&#38556;&#25511;&#21046;&#30528;&#31163;&#23376;&#21644;&#20998;&#23376;&#20174;&#25105;&#20204;&#30340;&#36523;&#20307;&#21040;&#22823;&#33041;&#30340;&#36816;&#21160;&#12290;&#36825;&#20351;&#24471;&#33647;&#29289;&#24456;&#38590;&#36827;&#20837;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#26469;&#35299;&#20915;&#28096;&#31881;&#26679;&#26001;&#22359;&#31561;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#24320;&#21457;&#20027;&#21160;&#36716;&#36816;&#26041;&#27861;&#65292;&#20351;&#33647;&#29289;&#31359;&#36807;&#34880;&#33041;&#23631;&#38556;&#65292;&#8221;&#31302;&#40664;&#37324;&#35828;&#12290; &#8220;&#20363;&#22914;&#65292;&#25105;&#20204;&#29616;&#22312;&#27491;&#22312;&#25506;&#32034;&#24110;&#21161;&#33647;&#29289;&#26356;&#26377;&#25928;&#22320;&#36827;&#20837;&#22823;&#33041;&#30340;&#26041;&#27861;&#65292;&#36825;&#21487;&#33021;&#20250;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#36825;&#31181;&#36827;&#23637;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#25165;&#33021;&#23454;&#29616;&#65292;&#24182;&#19988;&#30701;&#26399;&#20869;&#38656;&#35201;&#20570;&#22823;&#37327;&#24037;&#20316;&#26469;&#24212;&#23545;&#30196;&#21574;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#35828;&#65306;&#8220;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#24050;&#32463;&#26397;&#30528;&#27491;&#30830;&#30340;&#26041;&#21521;&#36808;&#20986;&#20102;&#19968;&#27493;&#65292;&#20294;&#22312;&#25105;&#20204;&#25104;&#21151;&#22788;&#29702;&#22823;&#33041;&#20013;&#21457;&#29983;&#30340;&#36825;&#20123;&#36807;&#31243;&#20043;&#21069;&#65292;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#12290;&#8221; &#8220;&#36825;&#26159;&#19968;&#20010;&#25361;&#25112;&#65292;&#20063;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 17 Dec 2023 18:22:01 +0800</pubDate></item></channel></rss>