<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#8220;&#25105;&#24895;&#24847;&#31561;&#20960;&#20010;&#26376;&#8221;&#65306;&#20013;&#22269;&#22825;&#23433;&#38376;&#35780;&#35770;&#23478;&#20934;&#22791;&#22312;&#21488;&#28286;&#20013;&#36716;&#20241;&#24687;&#23460;&#38271;&#36884;&#26053;&#34892;</title><link>https://www.theguardian.com/world/2023/sep/24/china-dissident-taiwan-chen-siming-willing-to-wait-airport-transit-lounge-tiananmen</link><description>&lt;div&gt;&lt;i&gt;2023-09-24T01:05:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7c6e422e326cc52750fe7018404e247eeb6f67d5/0_0_3000_2000/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=96fa04e8bdc6db51d39ca6880a62faf5" alt=""&gt;&#20013;&#22269;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#31243;&#24605;&#26126;&#36530;&#22312;&#21488;&#28286;&#26691;&#22253;&#22269;&#38469;&#26426;&#22330;&#30340;&#36716;&#26426;&#20241;&#24687;&#23460;&#37324;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22312;&#20013;&#36884;&#20572;&#30041;&#26399;&#38388;&#22312;&#21488;&#28286;&#26426;&#22330;&#36991;&#38590;&#30340;&#20013;&#22269;&#24322;&#35265;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#38656;&#35201;&#65292;&#20182;&#20934;&#22791;&#31561;&#24453;&#25968;&#26376;&#65292;&#20197;&#20415;&#23433;&#20840;&#21069;&#24448;&#31532;&#19977;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#24605;&#26126;&#22240;&#23450;&#26399;&#32426;&#24565; 1989 &#24180; 6 &#26376; 4 &#26085;&#22825;&#23433;&#38376;&#24191;&#22330;&#22823;&#23648;&#26432;&#32780;&#38395;&#21517;&#65292;&#35813;&#20107;&#20214;&#22312;&#20013;&#22269;&#22659;&#20869;&#34987;&#31105;&#27490;&#35752;&#35770;&#25110;&#25215;&#35748;&#65292;&#24182;&#22312;&#21608;&#24180;&#32426;&#24565;&#26085;&#26399;&#38388;&#22810;&#27425;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/13/china-unveils-taiwan-economic-integration-plan-as-warships-conduct-manoeuvres-off-coast"&gt;&#20013;&#22269;&#20891;&#33328;&#22312;&#36817;&#28023;&#28436;&#20064;&#26102;&#20844;&#24067;&#21488;&#28286;&#32463;&#27982;&#8220;&#19968;&#20307;&#21270;&#8221;&#35745;&#21010;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2023/sep/22/chinese-dissident-tiananmen-square-vigils-flees-taiwan-chen-siming"&gt;&#21608;&#20116;&#25269;&#36798;&#21488;&#28286;&#21518;&#19981;&#20037;&#65292;&lt;/a&gt;&#38472;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#20013;&#34920;&#31034;&#65292;&#26368;&#36817;&#24403;&#23616;&#23545;&#20182;&#30340;&#38024;&#23545;&#20182;&#21464;&#24471;&#8220;&#36234;&#26469;&#36234;&#27531;&#37239;&#21644;&#30127;&#29378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#29616;&#22312;&#35831;&#27714;&#21488;&#28286;&#25919;&#24220;&#21327;&#21161;&#20182;&#22312;&#31532;&#19977;&#22269;&#65288;&#26368;&#22909;&#26159;&#32654;&#22269;&#65289;&#37325;&#26032;&#23450;&#23621;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#8220;&#24773;&#20917;&#21361;&#38505;&#32780;&#32039;&#24613;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24895;&#24847;&#31561;&#24453;&#20960;&#20010;&#26376;&#65292;&#22240;&#20026;&#25105;&#22312;&#21488;&#28286;&#24863;&#21040;&#23433;&#20840;&#65292;&#8221;&#38472;&#21578;&#35785;&#21355;&#25253;&#12290; &#8220;&#25105;&#24819;&#21435;&#32654;&#22269;&#12290;&#25105;&#35273;&#24471;&#21488;&#28286;&#24456;&#23433;&#20840;&#65292;&#19981;&#23384;&#22312;&#23433;&#20840;&#38382;&#39064;&#12290;&#21488;&#28286;&#26377;&#27665;&#20027;&#33258;&#30001;&#20316;&#20026;&#24199;&#25252;&#25152;&#65292;&#25152;&#20197;&#21488;&#28286;&#23545;&#25105;&#20010;&#20154;&#26469;&#35828;&#26159;&#23433;&#20840;&#30340;&#12290;&#20294;&#23433;&#20840;&#24182;&#19981;&#26159;&#25105;&#23450;&#23621;&#30340;&#31532;&#19968;&#36873;&#25321;&#65292;&#25105;&#22312;&#32654;&#22269;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38472;&#21608;&#20116;&#20174;&#27888;&#22269;&#39134;&#24448;&#20013;&#22269;&#24191;&#24030;&#65292;&#32463;&#21488;&#21271;&#26691;&#22253;&#22269;&#38469;&#26426;&#22330;&#36716;&#26426;&#12290;&#20182;&#27809;&#26377;&#30331;&#19978;&#31532;&#20108;&#26550;&#33322;&#29677;&#65292;&#24182;&#25298;&#32477;&#36820;&#22238;&#27888;&#22269;&#30340;&#35831;&#27714;&#65292;&#20182;&#34920;&#31034;&#25285;&#24515;&#34987;&#39537;&#36880;&#21040;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#23433;&#20840;&#24182;&#19981;&#26159;&#25105;&#23450;&#23621;&#30340;&#31532;&#19968;&#36873;&#25321;&#65292;&#25105;&#22312;&#32654;&#22269;&#36824;&#26377;&#24456;&#22810;&#24037;&#20316;&#35201;&#20570;&#12290;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#38472;&#24605;&#26126;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#31867;&#20284;&#30340;&#26696;&#20363;&#34920;&#26126;&#38472;&#21487;&#33021;&#38656;&#35201;&#31561;&#24453;&#19968;&#27573;&#26102;&#38388;&#12290; 2018&#24180;&#33267;2019&#24180;&#65292;&#20004;&#21517;&#20013;&#22269;&#24322;&#35265;&#20154;&#22763;&#20005;&#20271;&#38055;&#21644;&#21016;&#20852;&#32852;&#21516;&#26679;&#20174;&#27888;&#22269;&#39134;&#25269;&#21488;&#28286;&#65292;&#24182;&#25298;&#32477;&#37325;&#26032;&#25645;&#20056;&#39134;&#24448;&#21271;&#20140;&#30340;&#33322;&#29677;&#65292;&#20182;&#20204;&#22312;&#21488;&#28286;&#26426;&#22330;&#36807;&#22659;&#21306;&#24230;&#36807;&#20102;&#22235;&#20010;&#26376;&#12290;&#32852;&#21512;&#22269;&#38590;&#27665;&#20107;&#21153;&#39640;&#32423;&#19987;&#21592;&#21150;&#20107;&#22788;&#65288;UNHCR&#65289;&#32473;&#20104;&#20182;&#20204;&#20020;&#26102;&#24199;&#25252;&#36523;&#20221;&#65292;&#22312;&#38271;&#26399;&#20725;&#23616;&#20043;&#21518;&#65292;&#20004;&#20154;&#39134;&#24448;&#26032;&#21152;&#22369;&#65292;&#28982;&#21518;&#33719;&#20934;&#20197;&#30701;&#26399;&#20154;&#36947;&#20027;&#20041;&#31614;&#35777;&#21512;&#27861;&#37325;&#26032;&#36827;&#20837;&#21488;&#28286;&#12290;&#20182;&#20204;&#26368;&#32456;&#22312;&#21152;&#25343;&#22823;&#23450;&#23621;&#12290;&lt;/p&gt;&lt;p&gt;&#38472;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#20110;&#19971;&#26376;&#20174;&#20013;&#22269;&#36867;&#24448;&#32769;&#25373;&#65292;&#20294;&#24403;&#26376;&#26202;&#20123;&#26102;&#20505;&lt;a href="https://www.theguardian.com/world/2023/aug/03/rights-groups-laos-release-lawyer-china-lu-siwei"&gt;&#20154;&#26435;&#24459;&#24072;&#21346;&#24605;&#20255;&#22312;&#32769;&#25373;&#34987;&#25429;&lt;/a&gt;&#21518;&#65292;&#26379;&#21451;&#20204;&#25958;&#20419;&#20182;&#31163;&#24320;&#12290;&#22312;&#26364;&#35895;&#65292;&#20182;&#21521;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#36827;&#34892;&#20102;&#38590;&#27665;&#35780;&#20272;&#30331;&#35760;&#65292;&#24182;&#34920;&#31034;&#20182;&#24456;&#24555;&#23601;&#33719;&#24471;&#20102;&#20026;&#26399;&#19968;&#24180;&#30340;&#24199;&#25252;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#21488;&#28286;&#22320;&#21306;&#20027;&#20219;&#37041;&#20234;&#29618;&#21628;&#21505;&#21488;&#28286;&#25919;&#24220;&#20801;&#35768;&#38472;&#20986;&#26426;&#22330;&#36827;&#20837;&#21488;&#28286;&#65292;&#24182;&#21327;&#21161;&#20182;&#36716;&#31227;&#21040;&#31532;&#19977;&#22269;&#12290; &lt;/p&gt;&lt;figure data-media-id="21598bf528af3838e55c390d587316cafae1f284"&gt;&lt;img src="https://media.guim.co.uk/21598bf528af3838e55c390d587316cafae1f284/0_279_5000_3002/1000.jpg" alt="&#24403;&#22825;&#65292;&#28246;&#21335;&#30465;&#38472;&#24605;&#26126;&#22352;&#22312;&#20889;&#26377;&#8220;2021&#24180;6&#26376;4&#26085;&#32426;&#24565;6&#26376;4&#26085;&#8221;&#30340;&#21578;&#31034;&#26049;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24403;&#22825;&#65292;&#22312;&#20013;&#22269;&#20013;&#37096;&#28246;&#21335;&#30465;&#65292;&#38472;&#24605;&#26126;&#22352;&#22312;&#19968;&#24352;&#20889;&#30528;&#8220;2021&#24180;6&#26376;4&#26085;&#32426;&#24565;6&#26376;4&#26085;&#8221;&#30340;&#21578;&#31034;&#26049;&#36793;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#37041;&#35828;&#65292;&#21488;&#28286;&#24403;&#23616;&#27492;&#21069;&#24050;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#39537;&#36880;&#22238;&#26368;&#21518;&#30340;&#20986;&#21457;&#22320;&#12290; &#8220;&#22914;&#26524;&#21488;&#28286;&#25919;&#24220;&#37319;&#21462;&#39537;&#36880;&#31435;&#22330;&#65292;&#20182;&#20204;&#21487;&#20197;&#23558;&#20182;&#36865;&#22238;&#27888;&#22269;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#22914;&#26524;&#20182;&#20204;&#23558;&#20182;&#39537;&#36880;&#22238;&#20013;&#22269;&#65292;&#37027;&#23601;&#36829;&#21453;&#20102;&#19981;&#39537;&#22238;&#21407;&#21017;&#12290;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#22788;&#29702;&#21488;&#28286;&#19982;&#20013;&#22269;&#20107;&#21153;&#30340;&#21488;&#28286;&#38470;&#22996;&#20250;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#20204;&#27491;&#22312;&#22788;&#29702;&#28382;&#30041;&#24322;&#35758;&#20154;&#22763;&#30340;&#26696;&#20214;&#65292;&#20294;&#27809;&#26377;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#21488;&#28286;&#27809;&#26377;&#25552;&#20379;&#20445;&#25252;&#36884;&#24452;&#30340;&#38590;&#27665;&#35745;&#21010;&#65292;&#20294;&#23427;&#24050;&#23558;&#38750;&#27861;&#25269;&#36798;&#23547;&#27714;&#25919;&#27835;&#24199;&#25252;&#30340;&#34892;&#20026;&#21512;&#27861;&#21270;&#12290;&#22312;&#21488;&#28286;&#65292;&#31616;&#21270;&#38590;&#27665;&#31243;&#24207;&#30340;&#21069;&#26223;&#22312;&#25919;&#27835;&#19978;&#20805;&#28385;&#20102;&#25285;&#24551;&#65292;&#25919;&#20826;&#21644;&#20844;&#20247;&#37117;&#25285;&#24515;&#20013;&#22269;&#30340;&#28183;&#36879;&#21644;&#38388;&#35853;&#27963;&#21160;&#12290;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#20687;&#20854;&#20182;&#22269;&#23478;&#19968;&#26679;&#65292;&#36866;&#24403;&#19988;&#36879;&#26126;&#30340;&#27969;&#31243;&#23558;&#23545;&#30003;&#35831;&#20154;&#36827;&#34892;&#32972;&#26223;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#23545;&#20013;&#22269;&#23041;&#32961;&#30340;&#24656;&#24807;&#65292;&#20294;[&#27809;&#26377;&#31995;&#32479;]&#24182;&#19981;&#26159;&#19968;&#20010;&#21512;&#29702;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#8221;&#37041;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#20154;&#26435;&#21355;&#22763;&#32452;&#32455;&#30340;&#30740;&#31350;&#21644;&#23459;&#20256;&#21327;&#35843;&#21592;&#20522;&#23041;&#24265;&#34920;&#31034;&#65292;&#8220;&#24456;&#22810;&#20154;&#36843;&#20999;&#24076;&#26395;&#31163;&#24320;&#20013;&#22269;&#8221;&#65292;&#20182;&#25351;&#20986;&#38472;&#21644;&#21346;&#21069;&#24448;&#23545;&#21271;&#20140;&#21451;&#22909;&#30340;&#32769;&#25373;&#30340;&#21361;&#38505;&#26053;&#31243;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/world/2023/mar/09/growing-numbers-of-chinese-citizens-set-their-sights-on-the-us-via-the-deadly-darien-gap"&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&lt;/a&gt;&#31163;&#24320;&#20013;&#22269;&#12290; &lt;a href="https://www.theguardian.com/world/2023/mar/09/growing-numbers-of-chinese-citizens-set-their-sights-on-the-us-via-the-deadly-darien-gap"&gt;&#30340;&#20013;&#22269;&#20154;&#31359;&#36234;&#21335;&#32654;&#27954;&#21644;&#20013;&#32654;&#27954;&#20043;&#38388;&#30340;&#36798;&#36830;&#28023;&#23777;&lt;/a&gt;&#65292;&#36827;&#20837;&#22696;&#35199;&#21733;&#65292;&#28982;&#21518;&#36827;&#20837;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20522;&#35828;&#65292;&#21488;&#28286;&#25919;&#24220;&#38656;&#35201;&#19982;&#20854;&#20182;&#22269;&#23478;&#8220;&#24314;&#35774;&#24615;&#22320;&#21512;&#20316;&#8221;&#65292;&#20026;&#38472;&#23547;&#27714;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#32852;&#31995;&#20102;&#22312;&#21488;&#28286;&#27809;&#26377;&#21150;&#20107;&#22788;&#30340;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#35831;&#20854;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Sep 2023 09:22:01 +0800</pubDate></item><item><title>&#22312;&#21516;&#20107;&#34987;&#25351;&#25511;&#35851;&#26432;&#21518;&#65292;&#25968;&#21313;&#21517;&#22823;&#37117;&#20250;&#35686;&#23519;&#25298;&#32477;&#27494;&#35013;&#24033;&#36923;</title><link>https://www.theguardian.com/uk-news/2023/sep/23/dozens-of-met-officers-refuse-armed-patrols-after-colleagues-charge</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T20:44:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4386b5df02617a99a6d707bdf7ed516a035d49d0/0_53_5257_3155/master/5257.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cbd6bfec0b32596d65e72932f8b9fd00" alt=""&gt; 2023 &#24180;&#65292;&#20271;&#20811;&#37089;&#28201;&#33678;&#65292;&#27494;&#35013;&#35686;&#23519;&#36827;&#20837;&#19968;&#36742;&#24033;&#36923;&#36710;&lt;/div&gt;&lt;p&gt;&#22312;&#19968;&#21517;&#21516;&#20107;&#34987;&#25351;&#25511;&#35851;&#26432;&#21518;&#65292;&#25968;&#21313;&#21517;&#22823;&#37117;&#20250;&#35686;&#23519;&#26538;&#26800;&#23448;&#21592;&#25298;&#32477;&#22806;&#20986;&#27494;&#35013;&#24033;&#36923;&#12290;&lt;/p&gt;&lt;p&gt; 70 &#22810;&#21517;&#35686;&#23519;&#23556;&#25163;&#34920;&#31034;&#65292;&#37492;&#20110;&#20182;&#20204;&#30340;&#21516;&#20107;&#38754;&#20020;&#35851;&#26432;&#25351;&#25511;&#65292;&#20182;&#20204;&#38656;&#35201;&#26102;&#38388;&#32771;&#34385;&#26159;&#21542;&#20173;&#24895;&#24847;&#25658;&#24102;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#25298;&#32477;&#22806;&#20986;&#36827;&#34892;&#23450;&#26399;&#27494;&#35013;&#24033;&#36923;&#65292;&#24182;&#30041;&#22312;&#33258;&#24049;&#30340;&#23703;&#20301;&#19978;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#34920;&#31034;&#65292;&#20182;&#20204;&#21482;&#20250;&#22312;&#32039;&#24613;&#24773;&#20917;&#19979;&#20570;&#20986;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#19968;&#21517;&#27494;&#35013;&#35686;&#23448;&#65288;&#20165;&#34987;&#30830;&#35748;&#20026; NX121&#65289;&#34987;&#25351;&#25511;&#20110;&#21435;&#24180; 9 &#26376;&#35851;&#26432;&#20102;&#20811;&#37324;&#26031;&#183;&#21345;&#24052;&#65288;Chris Kaba&#65289;&#12290;&lt;/p&gt;&lt;p&gt; 24 &#23681;&#30340;&#21345;&#24052;&#22312;&#19968;&#27425;&#27494;&#35013;&#25318;&#25130;&#20013;&#34987;&#27773;&#36710;&#25377;&#39118;&#29627;&#29827;&#23556;&#31359;&#65292;&#38543;&#21518;&#22312;&#20262;&#25958;&#19996;&#21335;&#37096;&#30340;&#26031;&#29305;&#37324;&#27721;&#22982;&#23665; (Streatham Hill) &#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35686;&#23448;&#24050;&#33719;&#24471;&#26377;&#26465;&#20214;&#20445;&#37322;&#65292;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#30340;&#35851;&#26432;&#25351;&#25511;&#20043;&#21069;&#65292;&#21482;&#26377;&#20116;&#21517;&#31070;&#26538;&#25163;&#65288;&#25454;&#20449;&#26159;&#34987;&#21578;&#35686;&#23448;&#30340;&#20146;&#23494;&#21516;&#20107;&#65289;&#20132;&#20986;&#20102;&#20182;&#20204;&#30340;&#8220;&#34013;&#31080;&#8221;&#8212;&#8212;&#20043;&#25152;&#20197;&#36825;&#20040;&#31216;&#21628;&#26159;&#22240;&#20026;&#21521;&#32463;&#36807;&#22521;&#35757;&#21644;&#25480;&#26435;&#30340;&#35686;&#23448;&#21457;&#25918;&#30340;&#20010;&#20154;&#26538;&#25903;&#35768;&#21487;&#35777;&#30340;&#23610;&#23544;&#21644;&#39068;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#22823;&#37117;&#20250;&#19987;&#21592;&#39532;&#20811;&#183;&#32599;&#21033;&#29237;&#22763;&#22312;&#20869;&#30340;&#39640;&#32423;&#23448;&#21592;&#24050;&#19982;&#26538;&#25903;&#23567;&#32452;&#20250;&#38754;&#65292;&#35752;&#35770;&#25351;&#25511;&#20854;&#21516;&#20107;&#35851;&#26432;&#32618;&#30340;&#20915;&#23450;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#22330;&#34920;&#31034;&#65306;&#8220;&#21253;&#25324;&#19987;&#21592;&#22312;&#20869;&#30340;&#39640;&#32423;&#23448;&#21592;&#26368;&#36817;&#20960;&#22825;&#19968;&#30452;&#22312;&#19982;&#26538;&#26800;&#23448;&#21592;&#20250;&#38754;&#65292;&#21453;&#24605;&#30343;&#23478;&#26816;&#23519;&#32626;&#25351;&#25511; NX121 &#35851;&#26432;&#32618;&#30340;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20123;&#20891;&#23448;&#22312;&#32771;&#34385;&#33258;&#24049;&#30340;&#31435;&#22330;&#26102;&#20915;&#23450;&#36864;&#20986;&#27494;&#35013;&#32844;&#36131;&#12290;&#36825;&#20010;&#25968;&#23383;&#22312;&#36807;&#21435; 48 &#23567;&#26102;&#20869;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#19982;&#36825;&#20123;&#23448;&#21592;&#36827;&#34892;&#25345;&#32493;&#35752;&#35770;&#65292;&#20197;&#25903;&#25345;&#20182;&#20204;&#24182;&#20805;&#20998;&#29702;&#35299;&#20182;&#20204;&#30495;&#27491;&#20851;&#24515;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#24050;&#21521;&#21608;&#36793;&#37096;&#38431;&#36890;&#25253;&#24773;&#20917;&#65292;&#24182;&#22312;&#20986;&#29616;&#38382;&#39064;&#26102;&#36890;&#36807;&#20114;&#21161;&#31995;&#32479;&#35831;&#27714;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20102;&#35299;&#65292;&#26426;&#22330;&#12289;&#30343;&#23460;&#21644;&#22806;&#20132;&#20445;&#25252;&#20197;&#21450;&#35758;&#20250;&#30340;&#26538;&#25903;&#20445;&#38556;&#19981;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#37117;&#20250;&#25317;&#26377;&#24378;&#22823;&#30340;&#26538;&#25903;&#33021;&#21147;&#65292;&#25105;&#20204;&#32487;&#32493;&#22312;&#20262;&#25958;&#21508;&#22320;&#30340;&#31038;&#21306;&#20197;&#21450;&#35758;&#20250;&#12289;&#22806;&#20132;&#22330;&#25152;&#12289;&#26426;&#22330;&#31561;&#20854;&#20182;&#22320;&#28857;&#37096;&#32626;&#27494;&#35013;&#35686;&#23519;&#12290;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#30830;&#20445;&#20844;&#20247;&#23433;&#20840;&#12290;&#25105;&#20204;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#65292;&#24182;&#22312;&#38656;&#35201;&#26102;&#25506;&#32034;&#24212;&#24613;&#26041;&#26696;&#12290;&#8221;&#35686;&#26041;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#22312;&#21345;&#36842;&#22827;&#20030;&#34892;&#30340;&#35686;&#23519;&#38453;&#20129;&#23558;&#22763;&#32426;&#24565;&#26085;&#20202;&#24335;&#19978;&#65292;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#23558;&#21521;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364;&#25552;&#20986;&#36825;&#19968;&#24773;&#20917;&#65292;&#20197;&#32426;&#24565;&#22240;&#20844;&#27529;&#32844;&#30340;&#35686;&#23519;&#12290;&#25454;&#20102;&#35299;&#65292;&#20869;&#25919;&#22823;&#33251;&#21450;&#20854;&#23448;&#21592;&#27491;&#22312;&#23494;&#20999;&#20851;&#27880;&#20107;&#24577;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#26538;&#25903;&#23448;&#21592;&#20250;&#38754;&#21518;&#65292;&#32599;&#21033;&#35828;&#65306;&#8220;&#20182;&#20204;&#30340;&#28966;&#34385;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#32771;&#34385;&#21040;&#20854;&#20182;&#20154;&#22312;&#20107;&#20214;&#21457;&#29983;&#22810;&#24180;&#21518;&#22914;&#20309;&#35780;&#20272;&#20182;&#20204;&#30636;&#38388;&#20570;&#20986;&#30340;&#20915;&#23450;&#65292;&#20182;&#20204;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#26469;&#20570;&#36825;&#20214;&#20107;&#65292;&#20197;&#21450;&#36825;&#20214;&#20107;&#30340;&#24433;&#21709;&#21487;&#20197;&#23545;&#20182;&#20204;&#21644;&#20182;&#20204;&#30340;&#23478;&#20154;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19981;&#20165;&#20934;&#22791;&#22909;&#23545;&#25239;&#27494;&#35013;&#20998;&#23376;&#21644;&#21361;&#38505;&#20998;&#23376;&#20197;&#20445;&#25252;&#20262;&#25958;&#31038;&#21306;&#65292;&#32780;&#19988;&#20182;&#20204;&#36825;&#26679;&#20570;&#20063;&#35748;&#35782;&#21040;&#20182;&#20204;&#23558;&#22312;&#30636;&#38388;&#30340;&#34892;&#21160;&#20915;&#31574;&#20013;&#38754;&#20020;&#29420;&#29305;&#30340;&#24378;&#28872;&#21644;&#28459;&#38271;&#30340;&#20010;&#20154;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20107;&#23454;&#19978;&#65292;&#25105;&#29702;&#35299;&#20026;&#20160;&#20040;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#37117;&#22312;&#24605;&#32771;&#22914;&#27492;&#37325;&#22823;&#36131;&#20219;&#30340;&#28508;&#22312;&#20195;&#20215;&#12290;&#21191;&#25954;&#26377;&#22810;&#31181;&#24418;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#35686;&#23448;&#20204;&#20687;&#25105;&#20170;&#22825;&#22312;&#21516;&#20107;&#20204;&#36523;&#19978;&#30475;&#21040;&#30340;&#37027;&#26679;&#20805;&#28385;&#19981;&#30830;&#23450;&#24615;&#21644;&#25285;&#24551;&#26102;&#65292;&#21482;&#35201;&#36827;&#21435;&#20570;&#22909;&#33258;&#24049;&#30340;&#24037;&#20316;&#65292;&#19981;&#30693;&#36947;&#21069;&#26041;&#20250;&#21457;&#29983;&#20160;&#20040;&#20107;&#20214;&#65292;&#37027;&#23601;&#26159;&#21191;&#25954;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Sep 2023 07:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#21516;&#24847;&#21521;&#20044;&#20811;&#20848;&#21457;&#23556;&#36828;&#31243;&#23548;&#24377;&#20197;&#22686;&#24378;&#22522;&#36741;&#30340;&#20891;&#20107;&#23454;&#21147;</title><link>https://www.theguardian.com/world/2023/sep/23/us-agrees-to-send-long-range-missiles-atacms-to-ukraine-in-military-boost-for-kyiv</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T17:23:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0c68de38fc728044bc1a0d4d5f3d42fde6bea492/0_117_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=813e9567d23aa0644dca2272bd644823" alt=""&gt;&#22812;&#38388;&#20174;&#21457;&#23556;&#22120;&#21457;&#23556;&#30340; ATACMS &#23548;&#24377;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#20915;&#23450;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#36828;&#31243;&#38470;&#20891;&#25112;&#26415;&#23548;&#24377;&#31995;&#32479;&#65288;ATACMS&#65289;&#65292;&#36825;&#23545;&#22522;&#36741;&#22312;&#20026;&#31532;&#20108;&#20010;&#25112;&#20105;&#20908;&#22825;&#20570;&#20934;&#22791;&#20043;&#38469;&#36828;&#36317;&#31163;&#25171;&#20987;&#20420;&#32599;&#26031;&#20891;&#20107;&#21518;&#21220;&#30340;&#33021;&#21147;&#36215;&#21040;&#20102;&#37325;&#35201;&#25512;&#21160;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#32654;&#22269;&#23448;&#21592;&#25588;&#24341;&#25308;&#30331;&#30340;&#35805;&#35828;&#65292;&#25308;&#30331;&#22312;&#19968;&#27425;&#31169;&#20154;&#20250;&#35758;&#19978;&#21578;&#35785;&#20044;&#20811;&#20848;&#39046;&#23548;&#20154;&#27901;&#36830;&#26031;&#22522;&#65292;&#23558;&#36716;&#31227;&#23569;&#37327;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#35201;&#27714;&#33719;&#24471; ATACMS&#12290;&#32654;&#22269;&#23448;&#21592;&#19981;&#24895;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#35813;&#22269;&#33258;&#24049;&#30340;&#24211;&#23384;&#26377;&#38480;&#65292;&#32780;&#19988;&#25285;&#24515;&#20420;&#32599;&#26031;&#21487;&#33021;&#25351;&#36131;&#21326;&#30427;&#39039;&#21319;&#32423;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25454;&#12298;&lt;em&gt;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&lt;/em&gt;&#25253;&#36947;&#65292;&#20044;&#20811;&#20848;&#23558;&#25215;&#35834;&#19981;&#20250;&#29992;&#36825;&#20123;&#23548;&#24377;&#30596;&#20934;&#20420;&#32599;&#26031;&#39046;&#22303;&#65292;&#24182;&#19988;&#20801;&#35768;&#21521;&#20044;&#20811;&#20848;&#36716;&#35753;&#38598;&#26463;&#24377;&#33647;&#30340;&#35905;&#20813;&#25193;&#22823;&#20102;&#20044;&#20811;&#20848;&#21487;&#33021;&#20351;&#29992;&#30340;&#28508;&#22312;&#23548;&#24377;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; ATACMS &#20174;&#31227;&#21160;&#21457;&#23556;&#22120;&#21457;&#23556;&#65292;&#21487;&#20197;&#20987;&#20013; 190 &#33521;&#37324;&#65288;300 &#20844;&#37324;&#65289;&#22806;&#30340;&#30446;&#26631;&#65292;&#20351;&#20044;&#20811;&#20848;&#20891;&#38431;&#33021;&#22815;&#23545;&#21069;&#32447;&#20197;&#22806;&#30340;&#22320;&#26041;&#36827;&#34892;&#25171;&#20987;&#12290;&#28508;&#22312;&#30446;&#26631;&#21253;&#25324;&#25351;&#25381;&#24635;&#37096;&#12289;&#27494;&#22120;&#24211;&#21644;&#20379;&#24212;&#32593;&#32476;&#65292;&#21253;&#25324;&#38081;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#24403;&#34987;&#38382;&#21450;&#26377;&#20851;&#25308;&#30331;&#25913;&#21464;&#31435;&#22330;&#30340;&#25253;&#36947;&#26102;&#65292;&#27901;&#36830;&#26031;&#22522;&#27809;&#26377;&#30452;&#25509;&#22238;&#24212;&#65292;&#21482;&#34920;&#31034;&#32654;&#22269;&#26159;&#20044;&#20811;&#20848;&#26368;&#22823;&#30340;&#27494;&#22120;&#20379;&#24212;&#22269;&#12290; 155&#27627;&#31859;&#21475;&#24452;&#65292;&#28982;&#21518;&#26159;&#38450;&#31354;&#31995;&#32479;&#65292;&#8221;&#27901;&#20262;&#26031;&#22522;&#22312;&#23545;&#21152;&#25343;&#22823;&#36827;&#34892;&#27491;&#24335;&#35775;&#38382;&#26399;&#38388;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#36141;&#20080;ATACMS&#26159;&#19968;&#22330;&#38271;&#26399;&#19988;&#22522;&#26412;&#19978;&#25104;&#21151;&#30340;&#25512;&#21160;&#35199;&#26041;&#30431;&#22269;&#33719;&#21462;&#26356;&#20808;&#36827;&#27494;&#22120;&#30340;&#34892;&#21160;&#20013;&#30340;&#26368;&#26032;&#19968;&#27425;&#65292;&#20044;&#20811;&#20848;&#22312;&#23454;&#22320;&#30340;&#20891;&#20107;&#25104;&#21151;&#20063;&#20026;&#36825;&#19968;&#34892;&#21160;&#25552;&#20379;&#20102;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20420;&#32599;&#26031;&#20837;&#20405;&#26102;&#65292;&#21046;&#23548;&#21453;&#22374;&#20811;&#23548;&#24377;&#26159;&#36816;&#24448;&#20044;&#20811;&#20848;&#30340;&#26368;&#39640;&#31185;&#25216;&#35013;&#22791;&#20043;&#19968;&#12290;&#23427;&#29616;&#22312;&#25317;&#26377;&#35199;&#26041;&#22374;&#20811;&#12289;&#22320;&#23545;&#31354;&#23548;&#24377;&#38450;&#24481;&#31995;&#32479;&#21644;&#25509;&#21463;&#22521;&#35757;&#30340;&#39134;&#34892;&#21592;&#26469;&#25509;&#31649; F-16 &#25112;&#26007;&#26426;&#26426;&#38431;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/jun/01/himars-what-are-the-advanced-rockets-us-is-sending-ukraine"&gt;Himars&#65306;&#32654;&#22269;&#21521;&#20044;&#20811;&#20848;&#21457;&#36865;&#30340;&#20808;&#36827;&#28779;&#31661;&#26159;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#38431;&#24050;&#32463;&#29087;&#24713;&#29992;&#20110;&#21457;&#23556; ATACMS &#30340;&#24076;&#29595;&#26031;&#31227;&#21160;&#28779;&#31661;&#21457;&#23556;&#22120;&#65292;&#22240;&#20026;&#32654;&#22269;&#21435;&#24180;&#24320;&#22987;&#36716;&#35753;&#36825;&#20123;&#31995;&#32479;&#12290;&#28982;&#32780;&#65292;&#23427;&#21482;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#30701;&#31243;&#21046;&#23548;&#28779;&#31661;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#36828;&#31243;&#23548;&#24377;&#22312;&#20908;&#23395;&#21487;&#33021;&#23588;&#20854;&#37325;&#35201;&#65292;&#22240;&#20026;&#23506;&#20919;&#30340;&#22825;&#27668;&#20250;&#20943;&#32531;&#21069;&#32447;&#30340;&#25112;&#26007;&#65292;&#32780;&#20420;&#32599;&#26031;&#21487;&#33021;&#20250;&#35797;&#22270;&#21152;&#24378;&#20854;&#22312;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#19978;&#30340;&#38450;&#24481;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&lt;a href="https://www.theguardian.com/world/2023/aug/02/ukraine-counter-offensive-russia-war" title=""&gt;&#20170;&#24180;&#22799;&#22825;&#21457;&#21160;&#20102;&#21453;&#25915;&#65292;&#20294;&#36827;&#23637;&#36895;&#24230;&#27604;&#35813;&#22269;&#20891;&#38431;&#21450;&#20854;&#32654;&#22269;&#30431;&#21451;&#25152;&#24076;&#26395;&#30340;&#35201;&#24930;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#30340;&#30446;&#26631;&#26159;&#31361;&#30772;&#20420;&#32599;&#26031;&#38450;&#32447;&#65292;&#28982;&#21518;&#39542;&#21521;&#20122;&#36895;&#28023;&#65292;&#23396;&#31435;&#36203;&#23572;&#26494;&#21608;&#22260;&#30340;&#20837;&#20405;&#37096;&#38431;&#65292;&#24182;&#20999;&#26029;&#20811;&#37324;&#31859;&#20122;&#30340;&#34917;&#32473;&#36335;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23494;&#38598;&#30340;&#22320;&#38647;&#24102;&#20351;&#37096;&#38431;&#38519;&#20837;&#22256;&#22659;&#25968;&#21608;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#21363;&#20351;&#26159;&#32654;&#22269;&#21644;&#27431;&#27954;&#21015;&#24378;&#30340;&#35013;&#30002;&#36710;&#21644;&#22374;&#20811;&#20063;&#26080;&#27861;&#31359;&#36879;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292; &lt;a href="https://www.theguardian.com/world/2023/sep/02/everything-is-ahead-of-us-ukraine-breaks-russias-first-line-of-defence-in-stronghold" title=""&gt;&#24037;&#20853;&#24466;&#27493;&lt;/a&gt;&#28165;&#29702;&#20986;&#20102;&#19968;&#26465;&#36947;&#36335;&#65292;&#19978;&#21608;&#65292;&#35013;&#30002;&#36710;&#31361;&#30772;&#20102;&#20420;&#32599;&#26031;&#22312;&#21516;&#19968;&#22320;&#21306;&#30340;&#20027;&#35201;&#21453;&#22374;&#20811;&#38450;&#24481;&#24037;&#20107;&#65292;&#36825;&#26159;&#21478;&#19968;&#39033;&#20851;&#38190;&#31361;&#30772;&#12290;&#36825;&#21487;&#33021;&#20351;&#20182;&#20204;&#33021;&#22815;&#26356;&#36731;&#26494;&#22320;&#21521;&#21335;&#25512;&#36827;&#65292;&#25110;&#32773;&#27839;&#38450;&#24481;&#32447;&#25915;&#20987;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&#32447;&#20174;&#21518;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#22320;&#38754;&#25915;&#21183;&#36827;&#23637;&#32531;&#24930;&#65292;&#20294;&#20044;&#20811;&#20848;&#19968;&#30452;&#35797;&#22270;&#36890;&#36807;&#36828;&#31243;&#26080;&#20154;&#26426;&#21644;&#20854;&#20182;&#25915;&#20987;&#21521;&#20420;&#32599;&#26031;&#20891;&#38431;&#26045;&#21152;&#21387;&#21147;&#65292;&#26080;&#35770;&#26159;&#22312;&#20420;&#32599;&#26031;&#22659;&#20869;&#36824;&#26159;&#22312;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#39046;&#22303;&#19978;&#65292;&#29305;&#21035;&#26159;&#22312;&#20811;&#37324;&#31859;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27901;&#36830;&#26031;&#22522;&#19978;&#21608;&#26059;&#39118;&#33324;&#22320;&#35775;&#38382;&#21326;&#30427;&#39039;&#26399;&#38388;&#27809;&#26377;&#23601; ATACMS &#21457;&#34920;&#27491;&#24335;&#22768;&#26126;&#65292;&#20294;&#20182;&#33719;&#24471;&#20102; 3.25 &#20159;&#32654;&#20803;&#30340;&#32654;&#22269;&#26032;&#25588;&#21161;&#65292;&#24182;&#21162;&#21147;&#21152;&#24378;&#25919;&#30028;&#20154;&#22763;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#12290;&#34429;&#28982;&#22312;&#27431;&#27954;&#65292;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#21162;&#21147;&#30340;&#25903;&#25345;&#20027;&#35201;&#26159;&#20004;&#20826;&#20849;&#21516;&#25903;&#25345;&#30340;&#65292;&#20294;&#22312;&#27431;&#27954;&#65292;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#21162;&#21147;&#30340;&#25903;&#25345;&#20027;&#35201;&#26159;&#20004;&#20826;&#30340;&#12290;&#32654;&#22269;&#21508;&#20826;&#27966;&#25919;&#27835;&#36335;&#32447;&#23384;&#22312;&#20998;&#27495;&#65292; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/republicans" title=""&gt;&#22269;&#20250;&#20849;&#21644;&#20826;&#27966;&#31995;&lt;/a&gt;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#19982;&#35813;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20445;&#25345;&#19968;&#33268;&#65292;&#36234;&#26469;&#36234;&#21453;&#23545;&#36164;&#21161;&#25588;&#21161;&#21644;&#27494;&#22120;&#36716;&#35753;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Sep 2023 07:22:02 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#24403;&#23616;&#22312;&#36816;&#27827;&#20013;&#21457;&#29616;13&#33521;&#23610;&#38271;&#30340;&#40132;&#40060;&#65292;&#22068;&#37324;&#21547;&#30528;&#20154;&#31867;&#36951;&#39608;</title><link>https://www.theguardian.com/world/2023/sep/23/florida-13ft-alligator-human-remains</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T19:09:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/43f44ecf15fb2990c2df47172df90703a5d1befb/0_182_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7472c17bc3a308b2922c701dc073943" alt=""&gt;&#40132;&#40060;&#30340;&#22836;&#38706;&#20986;&#27700;&#38754;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#19979;&#21320;&#65292;&#19968;&#26465; 13 &#33521;&#23610;&#38271;&#30340;&#40132;&#40060;&#20986;&#29616;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/florida"&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&lt;/a&gt;&#25289;&#25096;&#24066;&#30340;&#19968;&#26465;&#36816;&#27827;&#20013;&#65292;&#24403;&#23616;&#23545;&#23427;&#23454;&#26045;&#20102;&#23433;&#20048;&#27515;&#65292;&#40132;&#40060;&#22068;&#37324;&#36824;&#21547;&#30528;&#20154;&#31867;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#20869;&#25289;&#26031;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#36825;&#21482;&#38596;&#24615;&#40132;&#40060;&#36523;&#39640; 13 &#33521;&#23610; 8.5 &#33521;&#23544;&#65292;&#22312;&#34987;&#20174;&#27700;&#20013;&#25438;&#20986;&#21518;&#34987;&#8220;&#20154;&#36947;&#8221;&#26432;&#27515;&#12290;&#27835;&#23433;&#23448;&#30340;&#28508;&#27700;&#38431;&#20174;&#27700;&#36947;&#20013;&#25171;&#25438;&#20986;&#20102;&#20154;&#31867;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/16/florida-man-survives-alligator-bite"&gt;&#20315;&#32599;&#37324;&#36798;&#24030; 79 &#23681;&#30007;&#23376;&#34987;&#40132;&#40060;&#21676;&#20260;&#21518;&#24184;&#23384;&#65306;&#8220;&#26377;&#24456;&#22810;&#30382;&#32932;&#34987;&#25749;&#25481;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20195;&#34920;&#20204;&#27809;&#26377;&#36879;&#38706;&#35843;&#26597;&#20154;&#21592;&#26159;&#21542;&#30456;&#20449;&#40132;&#40060;&#26432;&#27515;&#20102;&#23608;&#20307;&#22312;&#40132;&#40060;&#22068;&#37324;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33268;&#21629;&#30340;&#40132;&#40060;&#34989;&#20987;&#20107;&#20214;&#24456;&#23569;&#35265;&#12290;&#26681;&#25454;&#22312;&#32447;&#21160;&#29289;&#30334;&#31185;&#20840;&#20070;&lt;a href="https://a-z-animals.com/blog/alligator-attacks-do-alligators-eat-people/"&gt;AZ Animals &#30340;&#25968;&#25454;&#65292;&lt;/a&gt;&#32654;&#22269;&#27599;&#24180;&#24179;&#22343;&#25253;&#21578;&#32422;&#20845;&#36215;&#33268;&#21629;&#30340;&#40132;&#40060;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#26646;&#24687;&#30528;&lt;a href="https://www.clickorlando.com/pets/2021/07/13/what-you-need-to-know-about-alligator-laws-in-florida/"&gt;&#36229;&#36807; 100 &#19975;&#21482;&#30701;&#21563;&#40132;&lt;/a&gt;&#12290;&#36807;&#21435; 10 &#24180;&#37324;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&lt;a href="https://www.tcpalm.com/story/news/local/2023/02/21/alligator-attack-florida-gator-kills-boy-disney-how-many-attacks-are-there-what-should-you-do-bitten/69926522007/"&gt;&#24179;&#22343;&#27599;&#24180;&lt;/a&gt;&#21457;&#29983;&#32422; 8 &#36215;&#26080;&#31471;&#40132;&#40060;&#21676;&#20260;&#20107;&#20214;&#65292;&#38656;&#35201;&#23601;&#21307;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#39532;&#24211;&#26031;&#183;&#24067;&#25289;&#24503; (Jamarcus Bullard) &#22312;&#21521;&#24403;&#22320; NBC &#26032;&#38395;&#38468;&#23646;&#26426;&#26500;&#21457;&#34920;&#35762;&#35805;&#26102;&#25551;&#36848;&#20102;&#21608;&#20116;&#19979;&#21320;&#21457;&#29616;&#40132;&#40060;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21521;&#40132;&#40060;&#25172;&#20102;&#19968;&#22359;&#30707;&#22836;&#65292;&#21482;&#26159;&#24819;&#30475;&#30475;&#23427;&#26159;&#21542;&#30495;&#30340;&#26159;&#19968;&#21482;&#40132;&#40060;&#65292;&#23601;&#20687;&#23427;&#25289;&#21160;&#36523;&#20307;&#19968;&#26679;&#65292;&#23601;&#20687;&#23427;&#25235;&#20303;&#36527;&#24178;&#30340;&#19979;&#37096;&#24182;&#23558;&#20854;&#25289;&#21040;&#27700;&#19979;&#19968;&#26679;&#65292;&#8221;&#20182;&#35828;&#12290;&#24067;&#25289;&#24503;&#38543;&#21518;&#29992;&#25163;&#26426;&#35760;&#24405;&#20102;&#40132;&#40060;&#30340;&#24773;&#20917;&#65292;&#24182;&#23558;&#20854;&#25552;&#20379;&#32473;&#24403;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23545;&#19982;&#40132;&#40060;&#19968;&#36215;&#21457;&#29616;&#23608;&#20307;&#30340;&#20154;&#36827;&#34892;&#23608;&#26816;&#65292;&#20197;&#30830;&#23450;&#27515;&#22240;&#12290;&#25454;&#23448;&#21592;&#31216;&#65292;&#27515;&#32773;&#30340;&#36523;&#20221;&#20063;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Sun, 24 Sep 2023 03:22:02 +0800</pubDate></item><item><title>Rishi Sunak &#22312;&#20445;&#23432;&#20826;&#20250;&#35758;&#20043;&#21069;&#25512;&#21160;&#21066;&#20943;&#21271;&#37096; HS2 &#38081;&#36335;&#32447;</title><link>https://www.theguardian.com/uk-news/2023/sep/23/rishi-sunak-pushes-to-axe-northern-hs2-rail-line-ahead-of-tory-conference</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T18:14:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e64f5ab6f60c3a935831afebb56bfff87c447084/25_164_3949_2370/master/3949.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3ccc086399ac84af8391fab273a19ad5" alt=""&gt; HS2 &#30340;&#22522;&#30784;&#24037;&#31243;&#31359;&#36234;&#20065;&#26449;&#32972;&#26223;&lt;/div&gt;&lt;p&gt;Rishi Sunak &#38754;&#20020;&#20445;&#23432;&#20826;&#39640;&#32423;&#23448;&#21592;&#21644;&#21830;&#30028;&#39046;&#34966;&#30340;&#24378;&#28872;&#21453;&#23545;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#20182;&#20934;&#22791;&#22312;&#19979;&#21608;&#26411;&#26364;&#24443;&#26031;&#29305;&#20445;&#23432;&#20826;&#20250;&#35758;&#24320;&#24149;&#20043;&#21069;&#24223;&#38500; HS2 &#39640;&#38081;&#32447;&#21271;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#20960;&#20301;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#39318;&#30456;&#21644;&#36130;&#25919;&#22823;&#33251;&#26480;&#37324;&#31859;&#183;&#20136;&#29305;&#23450;&#20110;&#21608;&#19968;&#25110;&#21608;&#20108;&#20030;&#34892;&#20250;&#35758;&#65292;&#33487;&#32435;&#20811;&#23558;&#22312;&#26412;&#21608;&#20013;&#26092;&#23459;&#24067;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20219;&#20309;&#21462;&#28040;&#20174;&#20271;&#26126;&#32752;&#21040;&#26364;&#24443;&#26031;&#29305;&#30340; HS2 &#36335;&#27573;&#30340;&#20915;&#23450;&#37117;&#26080;&#27861;&#22312;&#20250;&#35758;&#19978;&#20570;&#20986;&#65292;&#24517;&#39035;&#22312;&#20250;&#35758;&#20043;&#21069;&#20570;&#20986;&#12290; &#8220;&#20182;&#24517;&#39035;&#22312;&#20445;&#23432;&#20826;&#21435;&#26364;&#24443;&#26031;&#29305;&#20043;&#21069;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#37027;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#12290;&#36825;&#23545;&#36825;&#24231;&#22478;&#24066;&#26469;&#35828;&#23558;&#26159;&#19968;&#27425;&#27785;&#37325;&#30340;&#25171;&#20987;&#12290;&#25152;&#20197;&#20043;&#21069;&#36825;&#26679;&#20570;&#20284;&#20046;&#26159;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#21830;&#30028;&#39046;&#34966;&#23545; 10 &#21495;&#22823;&#27004;&#36827;&#34892;&#20102;&#29467;&#28872;&#25256;&#20987;&#65292;&#35201;&#27714;&#19981;&#35201;&#24223;&#24323;&#21271;&#21306;&#12290;&#26377;&#24378;&#28872;&#20256;&#35328;&#31216;&#65292;&#22914;&#26524;&#35813;&#39033;&#30446;&#22823;&#24133;&#21066;&#20943;&#65292;&#33267;&#23569;&#19968;&#21517;&#20013;&#23618;&#37096;&#38271;&#21487;&#33021;&#20250;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#25903;&#25345; HS2 &#30340;&#37096;&#38271;&#26126;&#30830;&#34920;&#31034;&#20182;&#20250;&#24863;&#21040;&#38663;&#24778;&#12290; &#8220;&#25105;&#19981;&#33021;&#35848;&#35770;&#23427;&#12290;&#25105;&#19981;&#24819;&#20877;&#25552;&#20102;&#12290;&#25105;&#30340;&#31435;&#22330;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#24456;&#26126;&#30830;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65292;&#33487;&#32435;&#20811;&#21487;&#33021;&#20250;&#20020;&#38453;&#36864;&#32553;&#24182;&#20915;&#23450;&#19981;&#21462;&#28040;&#20271;&#26126;&#32752;&#33267;&#26364;&#24443;&#26031;&#29305;&#30340;&#33322;&#32447;&#65292;&#36825;&#8220;&#24182;&#38750;&#19981;&#21487;&#24819;&#35937;&#8221;&#12290;&#21776;&#23425;&#34903;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#65292;&#21482;&#26159;&#34920;&#31034;&#20173;&#33268;&#21147;&#20110; HS2&#65292;&#23613;&#31649;&#36825;&#23558;&#28085;&#30422;&#20854;&#23545;&#20262;&#25958;&#33267;&#20271;&#26126;&#32752;&#32447;&#36335;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#33487;&#32435;&#20811;&lt;a href="https://www.theguardian.com/environment/2023/sep/20/rishi-sunak-confirms-rollback-of-key-green-targets" title=""&gt;&#25197;&#36716;&#20102;&#19968;&#31995;&#21015;&#27668;&#20505;&#21361;&#26426;&#25919;&#31574;&#30340;&lt;/a&gt;&#20960;&#22825;&#21518;&#65292;HS2 &#35843;&#22836;&#30340;&#28040;&#24687;&#20256;&#20986;&#65292;&#20854;&#20013;&#21253;&#25324;&#23558; 2030 &#24180;&#38144;&#21806;&#26032;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#30340;&#31105;&#20196;&#25512;&#36831;&#21040; 2035 &#24180;&#65292;&#22240;&#20026;&#20182;&#35797;&#22270;&#19982;&#24037;&#20826;&#21010;&#28165;&#26032;&#30340;&#8220;&#20998;&#30028;&#32447;&#8221;&#22312;&#22823;&#36873;&#20043;&#21069;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/sep/18/hs2-manchester-andy-burnham-rishi-sunak-birmingham"&gt;&#21271;&#26041;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#30001;&#20110;&#37096;&#38271;&#20204;&#25298;&#32477;&#30830;&#35748;&#26364;&#24443;&#26031;&#29305;&#30340;&#32852;&#31995;&#65292;&#20462;&#24314; HS2&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#22823;&#26364;&#24443;&#26031;&#29305;&#24037;&#20826;&#24066;&#38271;&#23433;&#36842;&#183;&#20271;&#32435;&#22982; (Andy Burnham) &#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#20462;&#24314;&#36890;&#24448;&#26364;&#24443;&#26031;&#29305;&#30340; HS2&#65292;&#37027;&#20040;&#36825;&#20063;&#23558;&#25970;&#21709;&#26032;&#30340;&#19996;&#35199;&#21521;&#38081;&#36335;&#32447;&#30340;&#20007;&#38047;&#65292;&#36825;&#26159;&#20445;&#23432;&#20826;&#38271;&#26399;&#20197;&#26469;&#25215;&#35834;&#30340;&#21319;&#32423;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#32435;&#22982;&#35828;&#65306;&#8220;&#36890;&#24448;&#26364;&#24443;&#26031;&#29305;&#30340; HS2 &#24314;&#35774;&#20102;&#19968;&#26465;&#21517;&#20026;&#21271;&#26041;&#21160;&#21147;&#31449;&#38081;&#36335;&#30340;&#26032;&#19996;&#35199;&#21521;&#32447;&#36335;&#30340;&#26680;&#24515;&#12290;&#22914;&#26524;&#25919;&#24220;&#21462;&#28040; HS2 &#30340;&#24314;&#35774;&#65292;&#20182;&#20204;&#20063;&#23558;&#21462;&#28040;&#36825;&#26465;&#26032;&#30340;&#19996;&#35199;&#21521;&#32447;&#36335;&#20197;&#21450;&#25972;&#20010;&#21271;&#37096;&#22320;&#21306;&#30340;&#24314;&#35774;&#12290;&#25105;&#20204;&#23558;&#20445;&#30041;&#32500;&#22810;&#21033;&#20122;&#26102;&#20195;&#30340;&#38081;&#36335;&#22522;&#30784;&#35774;&#26045;&#65292;&#32780;&#35813;&#22269;&#30340;&#21335;&#21322;&#37096;&#23558;&#30001;&#26032;&#30340;&#39640;&#36895;&#32447;&#36335;&#36830;&#25509;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26088;&#22312;&#25552;&#21319;&#25105;&#20204;&#27700;&#24179;&#30340;&#35758;&#20250;&#32467;&#26463;&#26102;&#65292;&#20445;&#23432;&#20826;&#23558;&#25104;&#21151;&#22320;&#20026;&#21335;&#21271;&#20998;&#27495;&#36827;&#19968;&#27493;&#25193;&#22823;&#22880;&#23450;&#22522;&#30784;&#12290;&#38543;&#30528;&#25919;&#27835;&#32972;&#21467;&#30340;&#21457;&#29983;&#65292;&#23427;&#19981;&#20250;&#21464;&#24471;&#26356;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29087;&#24713; HS2 &#39033;&#30446;&#30340;&#20154;&#22763;&#34920;&#31034;&#65292;&#33487;&#32435;&#20811;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#19981;&#21916;&#27426;&#35813;&#39033;&#30446;&#65292;&#24182;&#19988;&#27604;&#20136;&#29305;&#26356;&#21453;&#23545;&#24314;&#35774;&#21271;&#27573;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#21069;&#39318;&#30456;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#21644;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#37117;&#26126;&#30830;&#34920;&#31034;&#21453;&#23545;&#32553;&#20943; HS2 &#39033;&#30446;&#65292;&#36825;&#23558;&#26159;&#20445;&#23432;&#20826;&#25191;&#25919; 13 &#24180;&#26469;&#20026;&#25968;&#19981;&#22810;&#30340;&#30693;&#21517;&#22522;&#30784;&#35774;&#26045;&#39033;&#30446;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#20026;&#65292;&#20316;&#20026;&#36827;&#19968;&#27493;&#21066;&#20943;&#25104;&#26412;&#30340;&#25514;&#26045;&#65292;HS2 &#23558;&#19981;&#20250;&#25353;&#35745;&#21010;&#36816;&#34892;&#21040;&#23588;&#26031;&#39039;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26411;&#65292;&#20262;&#25958;&#24066;&#38271;&#33832;&#36842;&#20811;&#183;&#27735; (Sadiq Khan) &#20889;&#20449;&#32473;&#33487;&#32435;&#20811;&#35828;&#65292;&#22914;&#26524;&#24773;&#20917;&#23646;&#23454;&#65292;&#20056;&#22352;&#29616;&#26377;&#32447;&#36335;&#20174;&#20262;&#25958;&#21040;&#20271;&#26126;&#32752;&#30340;&#26053;&#31243;&#23558;&#27604;&#25311;&#35758;&#30340;&#26032;&#32447;&#36335;&#26356;&#24555;&#12290;&lt;/p&gt;&lt;p&gt; Khan &#20889;&#36947;&#65306;&#8220;&#25919;&#24220;&#23545; HS2 &#30340;&#20570;&#27861;&#26377;&#21487;&#33021;&#28010;&#36153;&#20854;&#25152;&#24102;&#26469;&#30340;&#24040;&#22823;&#32463;&#27982;&#26426;&#20250;&#65292;&#24182;&#23558;&#20854;&#21464;&#25104;&#20844;&#20849;&#36164;&#37329;&#30340;&#24040;&#22823;&#28010;&#36153;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#32456;&#27490; Old Oak Common &#30340;&#26381;&#21153;&#23558;&#26159;&#19968;&#20010;&#30701;&#35270;&#30340;&#20915;&#23450;&#65292;&#36825;&#23558;&#23548;&#33268;&#38271;&#26399;&#24433;&#21709;&#65292;&#22823;&#22823;&#38477;&#20302;&#20102; HS2 &#20316;&#20026;&#39640;&#36895;&#36830;&#25509;&#30340;&#20215;&#20540;&#65292;&#24182;&#30041;&#19979;&#20102;&#19968;&#31181;&#33618;&#35884;&#30340;&#24773;&#20917;&#65292;&#21363;&#20271;&#26126;&#32752;&#21644;&#20262;&#25958;&#24066;&#20013;&#24515;&#20043;&#38388;&#30340;&#8220;&#39640;&#36895;&#8221;&#26053;&#31243;&#21487;&#33021;&#38656;&#35201;&#19982;&#29616;&#26377;&#36335;&#32447;&#19968;&#26679;&#38271;&#30340;&#26102;&#38388;&#65292;&#29978;&#33267;&#26356;&#38271;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#20102;&#35299;&#21040;&#65292;&#25972;&#20010;&#30333;&#21381;&#65292;&#21253;&#25324;&#36130;&#25919;&#37096;&#20869;&#37096;&#65292;&#37117;&#25285;&#24515;&#20999;&#26029;&#20271;&#26126;&#32752;&#20197;&#22806;&#30340;&#32447;&#36335;&#20250;&#30772;&#22351;&#35813;&#39033;&#30446;&#30340;&#21830;&#19994;&#26696;&#20363;&#12290;&#19968;&#20301;&#30333;&#21381;&#28040;&#24687;&#20154;&#22763;&#35686;&#21578;&#31216;&#65292;&#32553;&#20943;&#35268;&#27169;&#23558;&#20351;&#20854;&#25104;&#20026;&#8220;&#26080;&#33021;&#30340;&#35937;&#24449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#21363;&#20351;&#26159;&#36130;&#25919;&#37096;&#23448;&#21592;&#23454;&#38469;&#19978;&#20063;&#26377;&#28857;&#25285;&#24515;&#20379;&#24212;&#38142;&#30340;&#24433;&#21709;&#65292;&#20197;&#21450;&#21462;&#28040;&#22914;&#27492;&#37325;&#22823;&#25215;&#35834;&#30340;&#24433;&#21709;&#20197;&#21450;&#22269;&#20869;&#21644;&#22269;&#38469;&#19978;&#30340;&#24773;&#20917;&#12290;&#8221;&#28040;&#24687;&#20154;&#22763;&#36824;&#34920;&#31034;&#65292;&#32553;&#20943;&#35813;&#39069;&#24230;&#25152;&#20135;&#29983;&#30340;&#20219;&#20309;&#33410;&#30465;&#22312;&#30701;&#26399;&#20869;&#37117;&#19981;&#20250;&#24110;&#21161;&#33487;&#32435;&#20811;&#65292;&#20063;&#19981;&#20250;&#31609;&#38598;&#21040;&#21487;&#29992;&#20110;&#36873;&#20030;&#21069;&#20943;&#31246;&#30340;&#22823;&#37327;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30333;&#21381;&#28040;&#24687;&#20154;&#22763;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#19981;&#20570;&#23588;&#26031;&#39039;&#22823;&#23398;&#21644;&#20271;&#26126;&#32752;&#22823;&#23398;&#20197;&#19978;&#30340;&#39033;&#30446;&#65292;&#25972;&#20010;&#39033;&#30446;&#30340;&#32463;&#27982;&#25928;&#30410;&#23601;&#26080;&#27861;&#23454;&#29616;&#12290;&#8221;&#20107;&#23454;&#19978;&#65292;&#23427;&#21487;&#33021;&#19981;&#20877;&#29289;&#26377;&#25152;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#19968;&#31995;&#21015;&#30340;&#22823;&#36716;&#21464;&#21644;&#26032;&#30340;&#25919;&#31574;&#24819;&#27861;&#20986;&#29616;&#21518;&#65292;&#25919;&#24220;&#20013;&#30340;&#19968;&#20123;&#20154;&#34920;&#31034;&#65292;&#36825;&#20123;&#20915;&#23450;&#20284;&#20046;&#26159;&#26681;&#25454;&#33487;&#32435;&#20811;&#30340;&#20010;&#20154;&#21916;&#22909;&#20570;&#20986;&#30340;&#65292;&#21253;&#25324;&#20182;&#38271;&#26399;&#20197;&#26469;&#23545; HS2 &#21644;&lt;a href="https://www.theguardian.com/society/2023/sep/22/rishi-sunak-considers-banning-cigarettes-for-next-generation" title=""&gt;&#21560;&#28895;&lt;/a&gt;&#30340;&#21388;&#24694;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#12298;&lt;em&gt;&#21355;&#25253;&#12299;&lt;/em&gt;&#34920;&#31034;&#65292;&#31532;&#21313;&#21495;&#27491;&#22312;&#32771;&#34385;&#37319;&#21462;&#25514;&#26045;&#65292;&#26377;&#25928;&#31105;&#27490;&#24180;&#36731;&#20154;&#36141;&#20080;&#39321;&#28895;&#12290; &#8220;&#36825;&#26159;&#21046;&#23450;&#25919;&#31574;&#30340;&#19968;&#20010;&#22855;&#24618;&#30340;&#22522;&#30784;&#65292;&#8221;&#19968;&#20301;&#36164;&#28145;&#20445;&#23432;&#20826;&#20154;&#22763;&#34920;&#31034;&#12290; &#8220;&#20928;&#38646;&#25490;&#25918;&#12289;&#21560;&#28895;&#12289;A-level&#25913;&#38761;&#8212;&#8212;&#38500;&#20102;&#20182;&#30340;&#20010;&#20154;&#35266;&#28857;&#20043;&#22806;&#65292;&#26159;&#20160;&#20040;&#35753;&#36825;&#20123;&#20107;&#24773;&#32479;&#19968;&#36215;&#26469;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#30333;&#21381;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#35748;&#20026;&#65292;&#31532;&#21313;&#21495;&#27491;&#22312;&#25512;&#21160;&#19968;&#31995;&#21015;&#28608;&#36827;&#30340;&#25919;&#31574;&#36716;&#21464;&#65292;&#20197;&#19982;&#24037;&#20826;&#21010;&#28165;&#30028;&#38480;&#65292;&#24182;&#20026;&#33487;&#32435;&#20811;&#24635;&#29702;&#32844;&#20301;&#32473;&#20986;&#26126;&#30830;&#30340;&#23450;&#20041;&#12290;&#35768;&#22810;&#20154;&#35748;&#20026;&#36825;&#26159;&#20026;&#26126;&#24180;&#20116;&#26376;&#22823;&#36873;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312;&lt;a href="https://www.theguardian.com/environment/2023/sep/23/uk-ministers-scrap-energy-efficiency-taskforce-after-six-months" title=""&gt;&#21152;&#36895;&#23478;&#24237;&#38548;&#28909;&#21644;&#38149;&#28809;&#21319;&#32423;&#30340;&#24037;&#20316;&#32452;&#34987;&#35299;&#25955;&lt;/a&gt;&#21518;&#65292;&#33521;&#22269;&#25919;&#24220;&#22806;&#37096;&#23545;&#25919;&#24220;&#32511;&#33394;&#25215;&#35834;&#30340;&#25209;&#35780;&#19981;&#26029;&#22686;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#25919;&#24220;&#25552;&#20379;&#29420;&#31435;&#24314;&#35758;&#30340;&#27668;&#20505;&#21464;&#21270;&#22996;&#21592;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#20811;&#37324;&#26031;&#183;&#26031;&#22612;&#20811;&#65288;Chris Stark&#65289;&#36136;&#30097;&#65292;&#36825;&#26159;&#21542;&#24847;&#21619;&#30528;&#25919;&#24220;&#21040; 2030 &#24180;&#23558;&#33521;&#22269;&#33021;&#28304;&#24635;&#38656;&#27714;&#20943;&#23569; 15% &#30340;&#30446;&#26631;&#24050;&#32463;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#35813;&#24037;&#20316;&#32452;&#30001;&#26469;&#33258;&#21830;&#19994;&#21644;&#37329;&#34701;&#39046;&#22495;&#30340;&#37325;&#35201;&#20154;&#22763;&#32452;&#25104;&#65292;&#26088;&#22312;&#23601;&#36825;&#19968;&#30446;&#26631;&#25552;&#20379;&#24314;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#32422;&#20811;&#37089;&#31185;&#23572;&#24681;&#35895;&#30340;&#20445;&#23432;&#20826;&#35758;&#21592;&#26480;&#26862;&#183;&#40614;&#21345;&#29305;&#23612;&#34920;&#31034;&#65292;&#22914;&#26524; HS2 &#21644;&#21271;&#26041;&#21457;&#30005;&#31449;&#38081;&#36335;&#19981;&#33021;&#20840;&#38754;&#24314;&#25104;&#65292;&#36825;&#23545;&#21271;&#26041;&#23558;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#20004;&#32773;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12290;&#23427;&#20204;&#23558;&#21019;&#36896;&#25968;&#21315;&#20010;&#23601;&#19994;&#26426;&#20250;&#24182;&#25552;&#20379;&#24613;&#38656;&#30340;&#36830;&#36890;&#24615;&#12290;&#25105;&#20204;&#38656;&#35201;&#21452;&#26041;&#37117;&#25903;&#25345;&#36825;&#20123;&#39033;&#30446;&#12290;&#38656;&#35201;&#26377;&#30495;&#27491;&#30340;&#36328;&#20826;&#27966;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Sep 2023 02:22:01 +0800</pubDate></item><item><title>&#32034;&#39532;&#37324;&#22478;&#24066;&#21345;&#36710;&#28856;&#24377;&#29190;&#28856;&#36896;&#25104;&#25968;&#21313;&#20154;&#27515;&#20260;</title><link>https://www.theguardian.com/world/2023/sep/23/dozens-killed-and-wounded-by-truck-bomb-explosion-in-beledweyne-somalia</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T17:34:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7708ce29e29ef8e239309b99dbf7bdff5a7d828f/0_216_1961_1177/master/1961.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d5a23f177849d926834ef4d415511bab" alt=""&gt;&#32034;&#39532;&#37324;&#36125;&#33713;&#24503;&#25991;&#19978;&#31354;&#27987;&#28895;&#28378;&#28378;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#21608;&#20845;&#65292;&#19968;&#36742;&#36733;&#26377;&#28856;&#33647;&#30340;&#36710;&#36742;&#22312;&#32034;&#39532;&#37324;&#20013;&#37096;&#22478;&#24066;&#36125;&#33713;&#24503;&#25991;&#30340;&#19968;&#20010;&#23433;&#20840;&#26816;&#26597;&#31449;&#29190;&#28856;&#65292;&#36896;&#25104;&#33267;&#23569; 18 &#20154;&#27515;&#20129;&#12289;40 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#35874;&#36125;&#21033;&#24030;&#20869;&#25919;&#37096;&#38271;&#38463;&#21340;&#36842;&#25289;&#36203;&#26364;&#183;&#36798;&#24076;&#23572;&#183;&#21476;&#38647;&#21521;&#35760;&#32773;&#20844;&#24067;&#20102;&#27515;&#20129;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;20 &#21517;&#20260;&#32773;&#24050;&#34987;&#36865;&#24448;&#36125;&#33713;&#24503;&#25991;&#21307;&#38498;&#65292;&#21478;&#22806; 20 &#20154;&#24773;&#20917;&#21361;&#24613;&#65292;&#22240;&#27492;&#35201;&#27714;&#23558;&#20182;&#20204;&#31354;&#36816;&#21040;&#25705;&#21152;&#36842;&#27801;&#25509;&#21463;&#39640;&#32423;&#27835;&#30103;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36203;&#35874;&#36125;&#21202;&#21253;&#25324;&#36125;&#33713;&#24503;&#25991;&#65292;&#23427;&#26159;&#24076;&#20848;&#22320;&#21306;&#30340;&#39318;&#24220;&#65292;&#20063;&#26159;&#32034;&#39532;&#37324;&#25919;&#24220;&#26368;&#36817;&#23545;&#19996;&#38750;&#22522;&#22320;&#32452;&#32455;&#38468;&#23646;&#38738;&#24180;&#20826;&#26497;&#31471;&#20998;&#23376;&#21457;&#21160;&#20891;&#20107;&#25915;&#21183;&#30340;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#22270;&#29255;&#26174;&#31034;&#65292;&#26816;&#26597;&#31449;&#20882;&#20986;&#28378;&#28378;&#40657;&#28895;&#65292;&#19968;&#36742;&#34987;&#30776;&#27585;&#30340;&#21345;&#36710;&#39550;&#39542;&#23460;&#36215;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#33713;&#24503;&#25991;&#32508;&#21512;&#21307;&#38498;&#38498;&#38271;&#33487;&#33713;&#26364;&#183;&#38463;&#21340;&#36842;&#183;&#38463;&#37324;&#21338;&#22763;&#34920;&#31034;&#65292;10 &#21517;&#36935;&#38590;&#32773;&#30340;&#23608;&#20307;&#24050;&#34987;&#36865;&#24448;&#20182;&#30340;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#24120;&#21457;&#21160;&#27492;&#31867;&#34989;&#20987;&#24182;&#25511;&#21046;&#32034;&#39532;&#37324;&#37096;&#20998;&#22320;&#21306;&#30340;&#38738;&#24180;&#20826;&#27809;&#26377;&#31435;&#21363;&#22768;&#31216;&#23545;&#27492;&#20107;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#20987;&#32773;&#38463;&#21340;&#36842;&#21345;&#36842;&#23572;&#183;&#38463;&#23572;&#24052; (Abdikadir Arba) &#31216;&#65292;&#8220;&#37027;&#26159;&#19968;&#36742;&#28385;&#36733;&#29190;&#28856;&#35013;&#32622;&#30340;&#21345;&#36710;&#24378;&#34892;&#36890;&#36807;&#25919;&#24220;&#35774;&#32622;&#30340;&#26816;&#26597;&#31449;&#65292;&#19968;&#36742;&#23433;&#20840;&#20154;&#21592;&#30340;&#30382;&#21345;&#36710;&#22312;&#36861;&#36214;&#23427;&#26102;&#21457;&#29983;&#29190;&#28856;&#12290;&#8221;&#20182;&#35828;&#65292;&#20182;&#24403;&#26102;&#23601;&#22312;&#22823;&#32422; 200 &#31859;&#22806;&#65292;&#26159;&#19968;&#21517;&#23433;&#20840;&#20154;&#21592;&#12290;&#31532;&#19968;&#21453;&#24212;&#32773;&#36890;&#36807;&#30005;&#35805;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/10/somalia-attack-al-shabaab-mogadishu-people-killed"&gt;6 &#26376;&#65292;&#32034;&#39532;&#37324;&#39318;&#37117;&#25705;&#21152;&#36842;&#27801;&#19968;&#23478;&#39640;&#26723;&#39184;&#21381;&#21457;&#29983;&#34989;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104; 9 &#20154;&#27515;&#20129;&#65292;&#38738;&#24180;&#20826;&#22768;&#31216;&#23545;&#27492;&#36127;&#36131;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#22312;&#36825;&#23478;&#39047;&#21463;&#27426;&#36814;&#30340;&#29645;&#29664;&#39184;&#21381;&#36935;&#23475;&#30340;&#20154;&#21253;&#25324;&#20845;&#21517;&#24179;&#27665;&#21644;&#19977;&#21517;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Sep 2023 01:52:01 +0800</pubDate></item><item><title>&#24076;&#26395;&#20943;&#23569;&#31227;&#27665;&#24182;&#25104;&#20026;&#33655;&#20848;&#31532;&#19968;&#20301;&#22899;&#24635;&#29702;&#30340;&#21069;&#38590;&#27665;</title><link>https://www.theguardian.com/world/2023/sep/23/dilan-yesilgoz-zegerius-former-refugee-wants-cut-immigration-first-female-dutch-pm</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T16:30:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/52ff6fc8746844206a58b9b0af0b5683709996cd/0_65_4250_2550/master/4250.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b3dbe180466dd4c7c68c8d70be9d16c5" alt=""&gt; Dilan Ye&#351;ilg&#246;z-Zegerius &#30331;&#19978;&#39046;&#22870;&#21488;&lt;/div&gt;&lt;p&gt;&#22905;&#26366;&#26159;&#19968;&#21517;&#20799;&#31461;&#38590;&#27665;&#65292;&#24076;&#26395;&#20943;&#23569;&#31227;&#27665;&#65292;&#20026;&#26497;&#21491;&#32764;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#24182;&#21487;&#33021;&#25104;&#20026;&#33655;&#20848;&#31532;&#19968;&#20301;&#22899;&#39318;&#30456;&#12290;&#21608;&#20845;&#22312;&#40575;&#29305;&#20025;&#20030;&#34892;&#30340;&#19968;&#22330;&#25317;&#25380;&#30340;&#20826;&#20869;&#20250;&#35758;&#19978;&#65292;&#33258;&#30001;&#19982;&#27665;&#20027;&#20154;&#27665;&#20826; (VVD) &#39046;&#23548;&#20154;&#36842;&#20848;&#183;&#32822;&#24076;&#23572;&#25096;&#20857;&#183;&#27901;&#26684;&#37324;&#20044;&#26031; (Dilan Ye&#351;ilg&#246;z-Zegerius) &#21457;&#36215;&#20102; 11 &#26376;&#36873;&#20030;&#30340;&#31454;&#36873;&#27963;&#21160;&#65292;&#21628;&#21505;&#33258;&#30001;&#21644;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#29238;&#27597;&#37027;&#37324;&#65292;&#25105;&#23398;&#20250;&#20102;&#29645;&#24796;&#33258;&#30001;&#65292;&#24182;&#22312;&#21035;&#20154;&#30340;&#33258;&#30001;&#21463;&#21040;&#23041;&#32961;&#26102;&#25402;&#36523;&#32780;&#20986;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20294;&#25105;&#20204;&#38754;&#20020;&#30528;&#22833;&#21435;&#26356;&#22810;&#8216;&#27687;&#27668;&#8217;&#30340;&#23616;&#38754;&#65292;&#24444;&#27492;&#20043;&#38388;&#30340;&#29702;&#35299;&#36234;&#26469;&#36234;&#23569;&#65292;&#25919;&#27835;&#36816;&#20316;&#20063;&#36234;&#26469;&#36234;&#32570;&#20047;&#20449;&#20219;&#12290;&#25105;&#20204;&#30340;&#23459;&#35328;&#34987;&#31216;&#20026;&#65306;&#32473;&#20104;&#31354;&#38388;&#65292;&#23450;&#20041;&#36793;&#30028;&#65292;&#36825;&#24182;&#38750;&#27809;&#26377;&#36947;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 13 &#24180;&#26469;&#65292;VVD &#22312;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305; (Mark Rutte) &#30340;&#39046;&#23548;&#19979;&#65292;&#19968;&#30452;&#26159;&#33655;&#20848;&#36825;&#20010;&#23567;&#22269;&#30340;&#23432;&#25252;&#32773;&#65292;&#20294;&#22312;&#22269;&#38469;&#36152;&#26131;&#21644;&#25919;&#27835;&#26041;&#38754;&#21364;&#21457;&#25381;&#20102;&#36229;&#24378;&#30340;&#20316;&#29992;&#12290; &lt;a href="https://www.theguardian.com/world/2023/jul/08/mark-rutte-resigns-dutch-coalition-government-over-asylum-row" title=""&gt;&#20182;&#20043;&#21518;&#20250;&#21435;&#21738;&#37324;&#65311;&lt;/a&gt;&#20250;&#19981;&#20250;&#19982;&#19968;&#20123;&lt;a href="https://www.dutchnews.nl/2023/09/whats-all-the-fuss-about-the-far-right-in-the-netherlands/" title=""&gt;&#26497;&#31471;&#20998;&#23376;&lt;/a&gt;&#32467;&#30431;&#32780;&#21521;&#21491;&#36716;&#65311;&#23427;&#20250;&#22312;&#8220;&#20013;&#38388;&#27966;&#23616;&#22806;&#20154;&#8221; &lt;a href="https://www.theguardian.com/world/2023/sep/21/how-anti-establishment-parties-could-shape-europe-this-autumn" title=""&gt;Pieter Omtzigt &#30340;&lt;/a&gt;&#39046;&#23548;&#19979;&#23581;&#35797;&#28608;&#36827;&#30340;&#31574;&#30053;&#21527;&#65311;&#25110;&#32773;&#22312;&#21069;&#27431;&#30431;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#24343;&#20848;&#26031;&#183;&#33922;&#40664;&#26364;&#26031;&#30475;&#26469;&#65292;&#23427;&#20250;&#22312;&lt;a href="https://www.dutchnews.nl/2023/08/timmermans-wants-a-united-left-for-green-and-social-justice/" title=""&gt;&#32511;&#24038;&#32852;&#30431;&lt;/a&gt;&#20013;&#26174;&#24471;&#24038;&#32764;&#21527;&#65311;&lt;/p&gt;&lt;p&gt;&#22312;&#20998;&#35010;&#30340;&#25919;&#27835;&#26684;&#23616;&#20013;&#65292;&#25919;&#24220;&#23558;&#30001;&#19977;&#20010;&#25110;&#26356;&#22810;&#25919;&#20826;&#32852;&#21512;&#32452;&#25104;&#65292;&#39046;&#23548;&#21147;&#26159;&#39318;&#35201;&#20027;&#39064;&#12290;&#23545;&#20110;&#19968;&#20195;&#20154;&#26469;&#35828;&#65292;&#36825;&#23558;&#26159;&#31532;&#19968;&#27425;&#21525;&#29305;&#26368;&#32456;&#19981;&#20250;&#33258;&#21160;&#25484;&#26435;&#30340;&#36873;&#20030;&#65292;&#26152;&#22825;&#65292;&#33258; 2022 &#24180; 1 &#26376;&#36215;&#25285;&#20219;&#21496;&#27861;&#37096;&#38271;&#30340; 46 &#23681;&#30340;&#32822;&#35199;&#23572;&#25096;&#20857;&#183;&#27901;&#26684;&#37324;&#20044;&#26031; (Ye&#351;ilg&#246;z-Zegerius) &#22312;&#26126;&#20142;&#30340;&#28783;&#20809;&#12289;&#24425;&#24102;&#21644;&#22810;&#33673;&#183;&#24085;&#39039; (Dolly Parton) &#30340;&#27468;&#26354;&#20013;&#36827;&#34892;&#20102;&#23459;&#20256;9 &#21040; 5&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#35758;&#21592;&#65292;&#22905;&#26159;&#26222;&#36890;&#35758;&#21592;&#20250;&#20026;&#20102;&#20986;&#29616;&#22312;&#25152;&#26377;&#33410;&#30446;&#19978;&#30340;&#22025;&#23486;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;Sheila Sitalsing&#65292;&#25919;&#27835;&#35760;&#32773;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#23478;&#26085;&#25253;&lt;em&gt;&#12298;&lt;/em&gt;&lt;em&gt;&#20154;&#27665;&#25253;&#12299;&lt;/em&gt;&#25919;&#27835;&#32534;&#36753;&#25289;&#20044;&#23572;&#183;&#26460;&#26222;&#38647;&#34920;&#31034;&#65306;&#8220;&#24403;&#28982;&#65292;VVD &#24076;&#26395;&#22905;&#25317;&#26377;&#29702;&#24819;&#30340;&#24418;&#35937;&#12290;&#22905;&#26159;&#19968;&#20301;&#20855;&#26377;[&#31227;&#27665;]&#32972;&#26223;&#30340;&#22899;&#24615;&#65292;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#34920;&#29616;&#20026;&#30333;&#25163;&#36215;&#23478;&#12290;&#23567;&#26102;&#20505;&#65292;&#22905;&#36867;&#21040;&#20102;&#33655;&#20848;&#65292;&#25235;&#20303;&#20102;&#26426;&#20250;&#65292;&#29616;&#22312;&#27491;&#22312;&#21069;&#24448;&#24635;&#29702;&#23448;&#37048;&#30340;&#36335;&#19978;&#12290;&#23601;&#26159;&#36825;&#20010;&#25925;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312;&#25104;&#20026;&#21496;&#27861;&#37096;&#38271;&#20043;&#21069;&#65292;&#21494;&#35199;&#23572;&#25096;&#20857;-&#27901;&#26684;&#37324;&#20044;&#26031;&#23601;&#24050;&#32463;&#22312;&#23186;&#20307;&#19978;&#24314;&#31435;&#20102;&#20196;&#20154;&#24778;&#21497;&#30340;&#24418;&#35937;&#12290;&#22312; 2016 &#24180;&#30340;&#33073;&#21475;&#31168;&#33410;&#30446;&#20013;&#65292;&#22905;&#23637;&#31034;&#20102;&#31062;&#27597;&#33832;&#25289;&#30340;&#36335;&#26131;&#23041;&#30331;&#21253;&#65292;&#24182;&#35762;&#36848;&#20102;&#22905;&#21644;&lt;a href="https://www.vvdamsterdam.nl/nieuws/21034/de-vrije-amsterdammer-dilan-yesilgoz-zegerius" title=""&gt;&#25919;&#27835;&#27963;&#36291;&#30340;&lt;/a&gt;&#22303;&#32819;&#20854;&#24211;&#23572;&#24503;&#29238;&#27597;&#22914;&#20309;&#22312;&#22905;&#20843;&#23681;&#26102;&#36867;&#31163;&#22303;&#32819;&#20854;&#12290;&#20182;&#20204;&#24102;&#30528;&#34955;&#23376;&#37324;&#30340;&#19996;&#35199;&#20056;&#22352;&#19968;&#33368;&#8220;&#25671;&#25671;&#26179;&#26179;&#8221;&#30340;&#33337;&#20174;&#21338;&#24503;&#40065;&#22982;&#21040;&#31185;&#26031;&#23707;&#65292;&#28982;&#21518;&#23450;&#23621;&#22312;&#38463;&#22982;&#26031;&#29305;&#20025;&#35199;&#21335; 30 &#33521;&#37324;&#30340;&#38463;&#40664;&#26031;&#31119;&#29305;&#12290;&lt;/p&gt;&lt;p&gt;&#25285;&#20219; VVD &#35758;&#21592;&#21518;&#65292;&#21040; 2017 &#24180;&#24403;&#36873;&#35758;&#21592;&#26102;&#65292;&#22905;&#24050;&#22312;&#30005;&#35270;&#19978;&#38706;&#38754; 45 &#27425;&#12290;&#25919;&#27835;&#35760;&#32773;&#24076;&#25289;&#183;&#35199;&#22612;&#36763; (Sheila Sitalsing) &lt;a href="https://www.parool.nl/nederland/amsterdamse-politici-over-oud-collega-dilan-yesilgoz-in-den-haag-steeds-verder-naar-rechts-getrokken~bd2324dd/" title=""&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#20316;&#20026;&#19968;&#21517;&#35758;&#21592;&#65292;&#22905;&#26159;&#26222;&#36890;&#35758;&#21592;&#24895;&#24847;&#21442;&#21152;&#30340;&#25152;&#26377;&#33410;&#30446;&#30340;&#22025;&#23486;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21494;&#35199;&#23572;&#25096;&#20857;-&#27901;&#26684;&#37324;&#20044;&#26031;&#30340;&#32844;&#19994;&#29983;&#28079;&#22987;&#20110;&#33655;&#20848;&#31038;&#20250;&#20826;&#65292;&#21518;&#26469;&#21152;&#20837;&#24037;&#20826;&#65292;&#20294;&#21518;&#26469;&#22312;&#20013;&#21491;&#32764;&#30340; VVD &#31449;&#31283;&#20102;&#33050;&#36319;&#12290;&#22905;&#27427;&#28982;&#25509;&#21463;&#22240;&#31105;&#27490;&#34903;&#22836;&#39578;&#25200;&#32780;&#34987;&#31216;&#20026;&#8220;&#31359;&#39640;&#36319;&#38795;&#30340;&#26007;&#29275;&#29356;&#8221;&#30340;&#24863;&#35273;&#65292;&#24182;&#20844;&#24320;&#35848;&#35770;&#20102;&#22905;&#30340;&#23130;&#23035;&#12289;&#19982;&#20813;&#30123;&#31995;&#32479;&#30142;&#30149;&#30340;&#26007;&#20105;&#20197;&#21450;&#23545;&#29983;&#23401;&#23376;&#30340;&#29369;&#35947;&#12290;&#21435;&#24180;&#65292;&#22905;&#22312;&#30005;&#35270;&#30452;&#25773;&#20013;&#21098;&#25481;&#20102;&#19968;&#32506;&#22836;&#21457;&#8212;&#8212;&#20174;&#21518;&#38754;&#36873;&#25321;&#19968;&#37096;&#20998;&#8212;&#8212;&#20197;&#25903;&#25345;&#20234;&#26391;&#22919;&#22899;&#12290; &#8220;&#22905;&#26159;&#33073;&#21475;&#31168;&#33410;&#30446;&#30340;&#23456;&#20799;&#65292;&#8221;&#26460;&#26222;&#38647;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#21496;&#27861;&#37096;&#38271;&#65292;&#22905;&#25209;&#35780;&#20102;&#8220;&#35273;&#37266;&#35758;&#31243;&#8221;&#12289;&#26497;&#21491;&#25919;&#23458;&#21644;&lt;a href="https://www.dutchnews.nl/2022/09/justice-minister-slams-wokeism-extreme-right-and-conspiracy-theorists-in-democracy-speech/" title=""&gt;&#38452;&#35851;&#35770;&#32773;&#65292;&lt;/a&gt;&#24182;&#21457;&#36215;&#20102;&#27431;&#27954;&#33539;&#22260;&#20869;&#30340;&#21453;&#29359;&#32618;&#36816;&#21160;&#12290;&#24403;&#25919;&#24220;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#38519;&#20837;&#20105;&#25191;&#26102;&#65292;&#22905;&#34920;&#31034;&#23478;&#24237;&#22242;&#32858;&#24212;&#35813;&#21463;&#21040;&#38480;&#21046;&#65292;&#24182;&#35748;&#20026;&#22312;&#19968;&#20010;&#25317;&#26377;&#26356;&#22810;&#38590;&#27665;&#30340;&#22269;&#23478;&#22905;&#19981;&#20250;&#26377;&#36825;&#26679;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#65292;&#22905;&lt;a href="https://www.telegraaf.nl/nieuws/50650867/vvd-lijsttrekker-yesilgoz-sluit-samenwerking-met-pvv-niet-op-voorhand-uit" title=""&gt;&#23545;&#21491;&#32764;&#23567;&#25253;&lt;em&gt;&#12298;De Telegraaf&#12299;&lt;/em&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#19982;&#21525;&#29305;&#19981;&#21516;&#65292;&#22905;&#19981;&#25490;&#38500;&#19982;&lt;a href="https://www.theguardian.com/world/2017/mar/08/can-geert-wilders-be-more-than-netherlands-far-right-agitator-in-chief" title=""&gt;&#22522;&#23572;&#29305;&#183;&#23041;&#23572;&#24503;&#26031;&#39046;&#23548;&#30340;&#26497;&#21491;&#32764;&#21453;&#31227;&#27665;&#20826;PVV&lt;/a&gt;&#32467;&#30431;&#65292;&#20170;&#22825;&#22905;&#21448;&#37325;&#30003;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#39039;&#22823;&#23398;&#25919;&#27835;&#39033;&#30446;&#30340;&#21345;&#32599;&#25289;&#183;&#26031;&#24211;&#23572;&#35828;&#65306;&#8220;&#22905;&#26159;&#19968;&#20301;&#22362;&#24378;&#30340;&#22899;&#22763;&#12290;&#24456;&#22810;&#20154;&#21916;&#27426;&#22905;&#12290;&#22905;&#30340;&#35758;&#31243;&#23558;&#21560;&#24341;&#37027;&#20123;&#21487;&#33021;&lt;em&gt;&#19981;&lt;/em&gt;&#24076;&#26395;&#22899;&#24615;&#25110;&#22303;&#32819;&#20854;&#20154;&#25285;&#20219;&#24635;&#29702;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#26684;&#32599;&#23425;&#26681;&#22823;&#23398;&#25919;&#27835;&#23398;&#21161;&#29702;&#25945;&#25480;&#33713;&#22885;&#22958;&#183;&#24503;&#23481;&#26684;&#34920;&#31034;&#65292;&#36825;&#31181;&#31574;&#30053;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290; &#8220;&#22823;&#37327;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#20013;&#21491;&#32764;&#35797;&#22270;&#19982;&#26497;&#21491;&#32764;&#31454;&#20105;&#26102;&#65292;&#36873;&#27665;&#20250;&#36873;&#25321;&#21407;&#20214;&#32780;&#19981;&#26159;&#21103;&#26412;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#23613;&#31649;&#21494;&#35199;&#23572;&#25096;&#20857;-&#27901;&#26684;&#37324;&#20044;&#26031;&#21628;&#21505;&#24314;&#31435;&#19968;&#20010;&#26356;&#21152;&#8220;&#20542;&#21548;&#8221;&#30340;&#25919;&#24220;&#65292;&#20294;&#22905;&#24076;&#26395;&#19982; VVD &#30340;&#36951;&#20135;&#20445;&#25345;&#36317;&#31163;&#65306;&#20799;&#31461;&#20445;&#32946;&#31119;&#21033;&#24808;&#36133;&#65292;&#25968;&#21315;&#20154;&#65288;&#36890;&#24120;&#26159;&#21452;&#37325;&#22269;&#31821;&#32773;&#65289;&#34987;&#38169;&#35823;&#22320;&#36148;&#19978;&#27450;&#35784;&#32773;&#30340;&#26631;&#31614;&#65307;&#38750;&#27861;&#25910;&#38598;&#25919;&#24220;&#25968;&#25454;&#65307;&#20197;&#21450;&#30001;&#22825;&#28982;&#27668;&#24320;&#37319;&#24341;&#36215;&#30340;&#22320;&#38663;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#35762;&#32467;&#26463;&#21518;&#65292;&#22905;&#31359;&#30528;&#23436;&#32654;&#30340;&#31881;&#32418;&#33394;&#35199;&#35013;&#21644;&#39640;&#36319;&#38795;&#65292;&#21608;&#22260;&#37117;&#26159;&#23186;&#20307;&#65292;&#26377;&#20154;&#38382;&#22905;&#22914;&#20309;&#35780;&#20215;&#33258;&#24049;&#25104;&#20026;&#33655;&#20848;&#31532;&#19968;&#20301;&#22899;&#24635;&#29702;&#30340;&#26426;&#20250;&#12290; &#8220;&#25105;&#19981;&#30693;&#36947;&#65292;&#20294;&#25105;&#27491;&#22312;&#23613;&#21147;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#21462;&#20915;&#20110;&#36873;&#27665;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 24 Sep 2023 00:52:01 +0800</pubDate></item><item><title>&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#65306;&#38543;&#30528;&#35848;&#21028;&#24674;&#22797;&#65292;&#31918;&#39135;&#21644;&#20854;&#20182;&#25588;&#21161;&#25269;&#36798;</title><link>https://www.theguardian.com/world/2023/sep/23/nagorno-karabakh-food-and-other-aid-arrives-as-talks-resume-azerbaijan-armenia</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T16:36:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e05b4598fccd031769536c091aa8782d6983da0e/0_146_4385_2632/master/4385.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=01f472522ca9eb44da3d636c73db37ed" alt=""&gt;&#32418;&#21313;&#23383;&#20250;&#36710;&#38431;&#22312;&#21069;&#24448;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#20154;&#36947;&#20027;&#20041;&#36710;&#38431;&#26049;&#36793;&#32463;&#36807;&#12290;&lt;/div&gt;&lt;p&gt;&#32418;&#21313;&#23383;&#20250;&#25588;&#21161;&#36710;&#38431;&#21608;&#20845;&#21069;&#24448;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#65292;&#36825;&#26159;&#38463;&#22622;&#25308;&#30086;&#19977;&#22825;&#21069;&#25910;&#22797;&#35813;&#20998;&#31163;&#22320;&#21306;&#20197;&#26469;&#30340;&#31532;&#19968;&#25903;&#36710;&#38431;&#65292;&#22240;&#20026;&#37027;&#37324;&#30340;&#20122;&#32654;&#23612;&#20122;&#20154;&#25265;&#24616;&lt;a href="https://www.theguardian.com/world/2023/sep/23/nagorno-karabakh-talks-separatists-lay-down-arms-amid-fears-of-refugee-crisis"&gt;&#34987;&#19990;&#30028;&#25243;&#24323;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#24052;&#36203;&#30340;&#20122;&#32654;&#23612;&#20122;&#20154;&#34987;&#22269;&#38469;&#31038;&#20250;&#25215;&#35748;&#20026;&#38463;&#22622;&#25308;&#30086;&#30340;&#19968;&#37096;&#20998;&#65292;&#22312;&#35268;&#27169;&#22823;&#24471;&#22810;&#30340;&#38463;&#22622;&#25308;&#30086;&#20891;&#38431;&#36827;&#34892;&#20102;24&#23567;&#26102;&#30340;&#38378;&#30005;&#20891;&#20107;&#34892;&#21160;&#21518;&#65292;&#21345;&#25289;&#24052;&#36203;&#30340;&#20122;&#32654;&#23612;&#20122;&#20154;&#20110;9&#26376;20&#26085;&#34987;&#36843;&lt;a href="https://www.theguardian.com/world/2023/sep/20/nagorno-karabakh-death-toll-azerbaijan-armenia-attack-conflict-russia-us"&gt;&#23459;&#24067;&#20572;&#28779;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20572;&#28779;&#26465;&#27454;&#65292;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#20122;&#32654;&#23612;&#20122;&#27494;&#35013;&#20998;&#23376;&#24050;&#24320;&#22987;&#22312;&#20420;&#32599;&#26031;&#30340;&#30417;&#30563;&#19979;&#21521;&#38463;&#22622;&#25308;&#30086;&#31227;&#20132;&#27494;&#22120;&#65292;&#20854;&#20013;&#21253;&#25324; 800 &#22810;&#25903;&#26538;&#21644; 6 &#36742;&#35013;&#30002;&#36710;&#12290;&#33707;&#26031;&#31185;&#22312;&#35813;&#22320;&#21306;&#32422;&#26377;2000&#21517;&#32500;&#21644;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38463;&#22622;&#25308;&#30086;&#23186;&#20307;&#25253;&#36947;&#65292;&#38463;&#22622;&#25308;&#30086;&#23448;&#21592;&#21608;&#20845;&#19982;&#33258;&#23553;&#30340;&#38463;&#23572;&#25166;&#36203;&#20849;&#21644;&#22269;&#65288;&#20122;&#32654;&#23612;&#20122;&#20154;&#31216;&#20043;&#20026;&#21345;&#25289;&#24052;&#36203;&#65289;&#30340;&#39046;&#23548;&#20154;&#33832;&#22982;&#32500;&#23572;&#183;&#27801;&#36203;&#25289;&#39532;&#23612;&#25196;&#24674;&#22797;&#20102;&#20250;&#35848;&#65292;&#20294;&#30446;&#21069;&#36824;&#27809;&#26377;&#36827;&#19968;&#27493;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23665;&#21306;&#23621;&#20303;&#30528;&#32422; 12 &#19975;&#20122;&#32654;&#23612;&#20122;&#20154;&#65292;&#30001;&#20110;&#38463;&#22622;&#25308;&#30086;&#20891;&#38431;&#30340;&#26377;&#25928;&#23553;&#38145;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#24050;&#32463;&#20960;&#20010;&#26376;&#27809;&#26377;&#36275;&#22815;&#30340;&#39135;&#29289;&#25110;&#29123;&#26009;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#34920;&#31034;&#24050;&#21521;&#21345;&#25289;&#24052;&#36203;&#36816;&#36865;&#20102;50&#22810;&#21544;&#31918;&#39135;&#21644;&#20854;&#20182;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#21313;&#23383;&#22269;&#38469;&#22996;&#21592;&#20250; (ICRC) &#34920;&#31034;&#24050;&#25552;&#20379; 28,000 &#20221;&#23615;&#24067;&#20197;&#21450;&#27631;&#23376;&#21644;&#29123;&#26009;&#12290;&#21608;&#20845;&#19979;&#21320;&#65292;&#19968;&#21517;&#36335;&#36879;&#31038;&#30446;&#20987;&#32773;&#30475;&#21040;&#32418;&#21313;&#23383;&#22269;&#38469;&#22996;&#21592;&#20250;&#30340;&#19968;&#25903;&#23567;&#22411;&#25588;&#21161;&#36710;&#38431;&#39542;&#36817;&#20122;&#32654;&#23612;&#20122;&#19982;&#38463;&#22622;&#25308;&#30086;&#30340;&#36793;&#22659;&#65292;&#20294;&#38543;&#21518;&#35760;&#32773;&#34987;&#21629;&#20196;&#22312;&#21345;&#36710;&#36234;&#36807;&#36793;&#22659;&#20043;&#21069;&#31163;&#24320;&#12290; &lt;/p&gt;&lt;figure data-media-id="6ad80ffde4598f82875fe2f7b82ae1af4f3ebf78"&gt;&lt;img src="https://media.guim.co.uk/6ad80ffde4598f82875fe2f7b82ae1af4f3ebf78/0_190_5692_3415/1000.jpg" alt="&#32654;&#22269;&#21442;&#35758;&#21592;&#21152;&#37324;&#183;&#24444;&#24471;&#26031;&#22312;&#31185;&#23612;&#20304;&#23572;&#38215;&#38468;&#36817;&#36793;&#22659;&#20122;&#32654;&#23612;&#20122;&#19968;&#20391;&#35266;&#23519;&#25289;&#38054;&#36208;&#24266;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32654;&#22269;&#21442;&#35758;&#21592;&#21152;&#37324;&#183;&#24444;&#24471;&#26031;&#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#20917;&#38656;&#35201;&#22269;&#38469;&#35266;&#23519;&#21592;&#21644;&#38463;&#22622;&#25308;&#30086;&#30340;&#36879;&#26126;&#24230;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#20848;&#183;&#20052;&#21345;&#24503;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33258; 7 &#26376;&#20197;&#26469;&#65292;&#36824;&#26377; 20 &#22810;&#36742;&#25346;&#30528;&#20122;&#32654;&#23612;&#20122;&#36710;&#29260;&#30340;&#25937;&#25588;&#21345;&#36710;&#19968;&#30452;&#22312;&#38468;&#36817;&#30340;&#36335;&#36793;&#25490;&#38431;&#12290;&#38463;&#22622;&#25308;&#30086;&#24403;&#26102;&#34920;&#31034;&#65292;&#36825;&#25903;&#36710;&#38431;&#26500;&#25104;&#20102;&#8220;&#25361;&#34885;&#8221;&#65292;&#26159;&#23545;&#20854;&#39046;&#22303;&#23436;&#25972;&#30340;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#24076;&#26395;&#25972;&#21512;&#38271;&#26399;&#20105;&#35758;&#30340;&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#65292;&#24182;&#25215;&#35834;&#20445;&#25252;&#20122;&#32654;&#23612;&#20122;&#20154;&#30340;&#26435;&#21033;&#65292;&#20294;&#34920;&#31034;&#22914;&#26524;&#20182;&#20204;&#24895;&#24847;&#65292;&#21487;&#20197;&#33258;&#30001;&#31163;&#24320;&#12290;&#20122;&#32654;&#23612;&#20122;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#25285;&#24515;&#22914;&#26524;&#30041;&#19979;&#26469;&#20250;&#21463;&#21040;&#36843;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#20869;&#25919;&#37096;&#21608;&#20845;&#34920;&#31034;&#65292;&#20854;&#20027;&#35201;&#20219;&#21153;&#26159;&#30830;&#20445;&#20122;&#32654;&#23612;&#20122;&#24179;&#27665;&#30340;&#23433;&#20840;&#65292;&#24182;&#21521;&#20182;&#20204;&#25552;&#20379;&#24080;&#31735;&#12289;&#28909;&#39135;&#21644;&#21307;&#30103;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36824;&#22312;&#21162;&#21147;&#21521;&#20122;&#32654;&#23612;&#20122;&#27665;&#20247;&#21457;&#25918;&#25991;&#20214;&#12289;&#25252;&#29031;&#31561;&#65292;&#8221;&#35813;&#37096;&#21457;&#35328;&#20154;&#22467;&#23572;&#27801;&#24503;&#183;&#21704;&#21513;&#32822;&#22827;&#21578;&#35785;&#36335;&#36879;&#31038;&#12290; &#8220;&#24050;&#32463;&#26377;&#20154;&#21521;&#25105;&#20204;&#25552;&#20986;&#30003;&#35831;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#35775;&#38382;&#20122;&#32654;&#23612;&#20122;-&#38463;&#22622;&#25308;&#30086;&#36793;&#22659;&#30340;&#32654;&#22269;&#21442;&#35758;&#21592;&#21152;&#37324;&#183;&#24444;&#24471;&#26031;&#34920;&#31034;&#65292;&#21345;&#25289;&#24052;&#36203;&#23616;&#21183;&#38656;&#35201;&#22269;&#38469;&#35266;&#23519;&#21592;&#21644;&#38463;&#22622;&#25308;&#30086;&#30340;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#19990;&#30028;&#38656;&#35201;&#30830;&#20999;&#22320;&#30693;&#36947;&#37027;&#37324;&#27491;&#22312;&#21457;&#29983;&#20160;&#20040;&#65292;&#8221;&#26469;&#33258;&#23494;&#27463;&#26681;&#24030;&#30340;&#27665;&#20027;&#20826;&#20154;&#24444;&#24471;&#26031;&#21578;&#35785;&#35760;&#32773;&#12290; &#8220;&#25105;&#20204;&#20174;&#38463;&#22622;&#25308;&#30086;&#25919;&#24220;&#37027;&#37324;&#21548;&#35828;&#65292;&#27809;&#26377;&#20160;&#20040;&#21487;&#30475;&#30340;&#65292;&#27809;&#26377;&#20160;&#20040;&#21487;&#25285;&#24515;&#30340;&#65292;&#20294;&#22914;&#26524;&#26159;&#36825;&#26679;&#30340;&#35805;&#65292;&#37027;&#20040;&#25105;&#20204;&#24212;&#35813;&#20801;&#35768;&#22269;&#38469;&#35266;&#23519;&#21592;&#36827;&#21435;&#30475;&#30475;&#12290;&#8221; &lt;/p&gt;&lt;figure data-atom-id="b7e8c6f5-858f-4b80-801f-5cbd04ea21e0" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_b7e8c6f5-858f-4b80-801f-5cbd04ea21e0__ &lt;iframe id="gu-video-youtube-b7e8c6f5-858f-4b80-801f-5cbd04ea21e0" src="https://www.youtube-nocookie.com/embed/Vm-NssYCXP8?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20122;&#32654;&#23612;&#20122;&#22312; 2020 &#24180;&#35813;&#22320;&#21306;&#25112;&#20105;&#20013;&#36755;&#32473;&#20102;&#38463;&#22622;&#25308;&#30086;&#65292;&#35813;&#22269;&#24050;&#20026;&#26469;&#33258;&#21345;&#25289;&#24052;&#36203;&#30340;&#25968;&#19975;&#21517;&#20122;&#32654;&#23612;&#20122;&#20154;&#20934;&#22791;&#20102;&#31354;&#38388;&#65292;&#21253;&#25324;&#22312;&#36793;&#22659;&#38468;&#36817;&#30340;&#37202;&#24215;&#65292;&#20294;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#36763;&#25196; (Nikol Pashinyan) &#34920;&#31034;&#65292;&#20182;&#19981;&#24076;&#26395;&#20182;&#20204;&#31163;&#24320;&#23478;&#22253;&#38500;&#38750;&lt;a href="https://www.theguardian.com/world/2023/sep/22/armenian-pm-hopes-ethnic-armenians-can-remain-in-nagorno-karabakh-azerbaijan"&gt;&#32477;&#23545;&#24517;&#35201;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#21608;&#20108;&#21551;&#21160;&#20102;&#38024;&#23545;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#8220;&#21453;&#24656;&#8221;&#34892;&#21160;&#65292;&#27492;&#21069;&#38463;&#22622;&#25308;&#30086;&#30340;&#19968;&#20123;&#37096;&#38431;&#22312;&#24052;&#24211;&#25152;&#35828;&#30340;&#20998;&#31163;&#20027;&#20041;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#24635;&#32479;&#22806;&#20132;&#25919;&#31574;&#39038;&#38382;&#24076;&#20811;&#26757;&#29305;&#183;&#21704;&#21513;&#32822;&#22827;&#21608;&#20845;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#30340;&#20891;&#20107;&#21270;&#31243;&#24230;&#27604;&#24052;&#24211;&#24847;&#35782;&#21040;&#30340;&#26356;&#21152;&#20005;&#37325;&#65292;&#24182;&#20844;&#24067;&#20102;&#36807;&#21435;&#19977;&#22825;&#32564;&#33719;&#30340;&#27494;&#22120;&#21644;&#24377;&#33647;&#28165;&#21333;&#65292;&#20854;&#20013;&#21253;&#25324;&#22235;&#36742;&#22374;&#20811;&#12289;300&#36742;&#22374;&#20811;&#12290;&#28856;&#33647;&#21644;441&#26522;&#36843;&#20987;&#28846;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#24052;&#36203;&#30340;&#20122;&#32654;&#23612;&#20122;&#20154;&#38463;&#23572;&#26757;&#21162;&#20234;&#183;&#21345;&#25289;&#20329;&#29305;&#25196; (Armenui Karapetyan) &#34920;&#31034;&#65292;&#20182;&#29616;&#22312;&#26080;&#23478;&#21487;&#24402;&#65292;&#25163;&#37324;&#21482;&#26377;&#19968;&#20123;&#29289;&#21697;&#21644;&#19968;&#24352; 24 &#23681;&#20799;&#23376;&#30340;&#29031;&#29255;&#65292;&#20799;&#23376;&#22312;&#31163;&#24320;&#24211;&#33832;&#24085;&#29305;&#26449;&#30340;&#23478;&#21518;&#20110; 2020 &#24180;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#25105;&#20204;&#34987;&#25172;&#21040;&#34903;&#19978;&#8212;&#8212;&#20182;&#20204;&#35753;&#25105;&#20204;&#21464;&#25104;&#20102;&#27969;&#28010;&#27721;&#65292;&#8221;&#21345;&#25289;&#20329;&#33922;&#23433;&#21578;&#35785;&#36335;&#36879;&#31038;&#21512;&#20316;&#20249;&#20276;&#20122;&#32654;&#23612;&#20122; A1+&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#33021;&#35828;&#20160;&#20040;&#65311;&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#19981;&#20844;&#24179;&#12289;&#34987;&#36951;&#24323;&#30340;&#19990;&#30028;&#12290;&#25105;&#26080;&#35805;&#21487;&#35828;&#20102;&#12290;&#25105;&#20026;&#25105;&#20204;&#23401;&#23376;&#30340;&#40092;&#34880;&#24863;&#21040;&#38590;&#36807;&#12290;&#25105;&#20026;&#25105;&#20204;&#30340;&#23401;&#23376;&#20204;&#29306;&#29298;&#29983;&#21629;&#30340;&#22303;&#22320;&#24863;&#21040;&#38590;&#36807;&#65292;&#20170;&#22825;&#8230;&#8230;&#25105;&#24819;&#24565;&#25105;&#20799;&#23376;&#30340;&#22367;&#22675;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25968;&#21315;&#21517;&#21345;&#25289;&#24052;&#36203;&#20122;&#32654;&#23612;&#20122;&#20154;&#32858;&#38598;&#22312;&#26426;&#22330;&#23547;&#27714;&#20420;&#32599;&#26031;&#32500;&#21644;&#20154;&#21592;&#30340;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#38463;&#25289;&#36158;&#20304;&#23572;&#30340;&#26031;&#38886;&#29305;&#20848;&#23068;&#183;&#38463;&#25289;&#32500;&#36842;&#23433; (Svetlana Alaverdyan) &#34920;&#31034;&#65292;&#26449;&#23376;&#21457;&#29983;&#26538;&#25112;&#21518;&#65292;&#22905;&#21482;&#31359;&#20102;&#34915;&#26381;&#23601;&#36867;&#36208;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#21491;&#36793;&#23556;&#20987;&#65292;&#20182;&#20204;&#22312;&#24038;&#36793;&#23556;&#20987;&#8212;&#8212;&#25105;&#20204;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#20986;&#21435;&#65292;&#27809;&#26377;&#24102;&#34915;&#26381;&#65292;&#8221;&#22905;&#21578;&#35785;&#20122;&#32654;&#23612;&#20122;A1+&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 24 Sep 2023 00:52:01 +0800</pubDate></item><item><title>&#8220;&#19981;&#20165;&#20165;&#26159;&#22799;&#22825;&#8221;&#65306;&#27861;&#22269;&#36716;&#21521;&#26691;&#32418;&#33889;&#33796;&#37202;&#20316;&#20026;&#20840;&#24180;&#32654;&#37202;</title><link>https://www.theguardian.com/society/2023/sep/23/not-just-for-summer-france-turns-to-rose-wine-as-a-year-round-tipple</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T13:55:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da98a7196743f509e4fbef80335a7dd981275541/470_815_7482_4489/master/7482.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=943a3b8836edc26c23e78b4c2d7d5299" alt=""&gt;&#26691;&#32418;&#33889;&#33796;&#37202;&#29305;&#21035;&#21463;&#27861;&#22269;&#24180;&#36731;&#20154;&#30340;&#27426;&#36814;&lt;/div&gt;&lt;p&gt;&#23545;&#20110;&#27861;&#22269;&#20154;&#26469;&#35828;&#65292;&#19968;&#26479;&#20912;&#38215;&#26691;&#32418;&#33889;&#33796;&#37202;&#26366;&#32463;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;&#31934;&#33268;&#20294;&#19981;&#23436;&#20840;&#20005;&#32899;&#30340;&#8220;&#27891;&#27744;&#39278;&#26009;&#8221;&#65307;&#36866;&#21512;&#36731;&#24230;&#39278;&#37202;&#32773;&#65288;&#36890;&#24120;&#26159;&#22899;&#24615;&#65289;&#30340;&#22799;&#23395;&lt;em&gt;&#24320;&#32963;&#37202;&lt;/em&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30495;&#27491;&#30340;&#33889;&#33796;&#37202;&#29233;&#22909;&#32773;&#20250;&#36873;&#25321;&#21333;&#23425;&#27987;&#37057;&#30340;&#32418;&#33889;&#33796;&#37202;&#65292;&#25110;&#20256;&#32479;&#30340;&#30333;&#33889;&#33796;&#37202;&#8212;&#8212;&#20004;&#32773;&#37117;&#34987;&#35748;&#20026;&#26159;&#27861;&#22269;&lt;em&gt;&lt;a href="https://www.theguardian.com/food/2019/may/19/theres-more-to-wine-than-terroir" title=""&gt;&#39118;&#22303;&lt;/a&gt;&#30340;&#30495;&#23454;&#34920;&#36798;&#65292;&lt;/em&gt;&#36825;&#20010;&#19981;&#21487;&#32763;&#35793;&#30340;&#27010;&#24565;&#19981;&#20165;&#21253;&#25324;&#33889;&#33796;&#34276;&#29983;&#38271;&#30340;&#22303;&#22756;&lt;strong&gt; &lt;/strong&gt;&#36824;&#21253;&#25324;&#19982;&#20043;&#30456;&#20851;&#30340;&#33258;&#28982;&#12289;&#22320;&#36136;&#27668;&#20505;&#21644;&#25991;&#21270;&#20803;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21475;&#21619;&#27491;&#22312;&#25913;&#21464;&#12290;&#27861;&#22269;&#30340;&#32418;&#37202;&#38144;&#37327;&#27491;&#22312;&#19979;&#8203;&#8203;&#38477;&#12290;&#39278;&#37202;&#32773;&#27491;&#22312;&#36716;&#21521;&#21475;&#21619;&#36739;&#28129;&#12289;&#37202;&#31934;&#24230;&#36739;&#20302;&#30340;&#33889;&#33796;&#37202;&#65292;&#20294;&#26368;&#35753;&#37247;&#37202;&#24072;&#24863;&#21040;&#24778;&#35766;&#30340;&#26159;&lt;a href="https://www.theguardian.com/food/2021/nov/12/try-rose-in-winter-itll-grow-on-you-rose-wine-in-winter-fiona-beckett" title=""&gt;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#23835;&#36215;&lt;/a&gt;&#65292;&#29616;&#22312;&#23427;&#20840;&#24180;&#37117;&#24456;&#21463;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#36830;&#21069;&#24635;&#32479;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/nicolas-sarkozy" title=""&gt;&#23612;&#21476;&#25289;&#183;&#33832;&#31185;&#40784;&lt;/a&gt;&#8212;&#8212;&#25454;&#25253;&#36947;&#20182;&#22068;&#37324;&#20174;&#26469;&#19981;&#27838;&#19968;&#28404;&#37202;&#8212;&#8212;&#21644;&#20182;&#30340;&#22971;&#23376;&#21345;&#25289;&#183;&#24067;&#21525;&#23612;&#20063;&#21152;&#20837;&#20102;&#36825;&#19968;&#26102;&#23578;&#34892;&#21015;&#12290;&#36825;&#23545;&#26377;&#26435;&#21183;&#30340;&#22827;&#22919;&#26368;&#36817;&#25512;&#20986;&#20102;&#19968;&#27454;&#21517;&#20026;&#8220;Roseblood&#8221;&#30340;&#26691;&#32418;&#33889;&#33796;&#37202;&#65292;&#20135;&#33258;&#20182;&#20204;&#21435;&#24180;&#25910;&#36141;&#30340;&#20301;&#20110;&#32599;&#32435;&#27827;&#35895;&#30340;&#22467;&#26031;&#25176;&#24067;&#38534;&#22478;&#22561;&#33889;&#33796;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#29942;&#35013;&#32418;&#33889;&#33796;&#37202;&#20173;&#26159;&#27861;&#22269;&#20840;&#29699;&#37247;&#37202;&#30343;&#20896;&#19978;&#30340;&#26126;&#29664;&#65292;&#21344;&#24180;&#20135;&#37327;&#30340; 40% &lt;strong&gt;&#65292;&#20294;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/commentisfree/2023/feb/19/red-wine-on-the-brink-not-if-i-have-anything-to-do-with-it#:~:text=Consumption of red wine in,are eating less red meat." title=""&gt;&#22269;&#20869;&#38656;&#27714;&#21364;&#39588;&#38477;&lt;/a&gt;&#33267; 20 &#19990;&#32426; 90 &#24180;&#20195;&#30340;&#19968;&#21322;&#12290;&#34892;&#19994;&#19987;&#23478;&#34920;&#31034;&#65292;&#20154;&#20204;&#23569;&#21507;&#32905;&#12289;&#23569;&#21917;&#37202;&#65292;&#24847;&#21619;&#30528;&#38656;&#35201;&#19968;&#29942;&#32418;&#37202;&#30340;&#22330;&#21512;&#20063;&#20250;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#37247;&#37202;&#24072;&#25176;&#39532;&#26031;&#183;&#33945;&#22612;&#28037;&#65288;Thomas Montagne&#65289;&#22312;&#27861;&#22269;&#21335;&#37096;&#30340;&#21525;&#36125;&#38534;&#33889;&#33796;&#22253;&#29983;&#20135;&#32418;&#33889;&#33796;&#8203;&#8203;&#37202;&#12289;&#30333;&#33889;&#33796;&#37202;&#21644;&#26691;&#32418;&#33889;&#33796;&#37202;&#65292;&#20182;&#35828;&#65306;&#8220;20&#19990;&#32426;90&#24180;&#20195;&#65292;&#25105;&#20204;&#36935;&#21040;&#20102;&#8216;&lt;a href="https://www.theguardian.com/world/2003/aug/25/health.france" title=""&gt;&#27861;&#22269;&#24726;&#35770;&lt;/a&gt;&#8217;&#65292;&#30740;&#31350;&#34920;&#26126;&#32418;&#37202;&#23545;&#20581;&#24247;&#26377;&#30410;&#12290;&#29616;&#22312;&#20154;&#20204;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#20154;&#65292;&#24320;&#22987;&#36716;&#21521;&#26691;&#32418;&#33889;&#33796;&#37202;&#65292;&#36825;&#31181;&#33889;&#33796;&#37202;&#26356;&#23481;&#26131;&#39278;&#29992;&#65292;&#21333;&#23425;&#21547;&#37327;&#26356;&#23569;&#65292;&#24863;&#35273;&#26356;&#21916;&#24198;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#27861;&#22269;&#20154;&#30340;&#33889;&#33796;&#37202;&#28040;&#36153;&#37327;&#26222;&#36941;&#19979;&#38477;&#12290;&#22269;&#23478;&#33889;&#33796;&#37202;&#19987;&#19994;&#22996;&#21592;&#20250; CNIV &#22312; 2019 &#24180;&#25253;&#21578;&#31216;&#65292;&#30446;&#21069;&#27599;&#20154;&#27599;&#24180;&#30340;&#24179;&#22343;&#33889;&#33796;&#37202;&#28040;&#36153;&#37327;&#20026; 40 &#21319;&#65292;&#32780; 1975 &#24180;&#20026; 100 &#21319;&#12290;&#27861;&#22269;&#27599;&#24180;&#29983;&#20135;&#36817; 3800 &#19975;&#30334;&#21319;&#65288;8.3 &#20159;&#21152;&#20177;&#65289;&#33889;&#33796;&#37202;&#12290;&#32487;&#32418;&#33889;&#33796;&#37202;&#20043;&#21518;&#65292;&#30333;&#33889;&#33796;&#37202;&#21344; 29%&#65292;&#26691;&#32418;&#33889;&#33796;&#37202;&#21344; 19%&#65292;&#39321;&#27103;&#21644;&#36215;&#27873;&#37202;&#21344; 12%&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500;&#20975;&#24230; (Kantar) 2022 &#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&#21457;&#29616;&#65292;18 &#33267; 35 &#23681;&#30340;&#20154;&#23545;&#33889;&#33796;&#37202;&#30340;&#20852;&#36259;&#20302;&#20110;&#21069;&#20960;&#20195;&#20154;&#65292;55 &#23681;&#20197;&#19978;&#30340;&#20154;&#21917;&#20102; 47% &#30340;&#33889;&#33796;&#37202;&#12290;18 &#33267; 24 &#23681;&#30340;&#20154;&#21482;&#21917;&#20102; 7%&#65292;21 &#23681;&#30340;&#20154;&#21917;&#20102;&#33889;&#33796;&#37202;&#12290; 25 &#33267; 39 &#23681;&#30340;&#20154;&#21344; %&#12290;&#35843;&#26597;&#36824;&#21457;&#29616;&#65292;&#22312;&#36807;&#21435;&#21313;&#24180;&#20013;&#65292;&#32418;&#37202;&#39278;&#29992;&#37327;&#19979;&#38477;&#20102;&#36817;&#19977;&#20998;&#20043;&#19968;&#65292;&#32780;&#20854;&#20182;&#30740;&#31350;&#26174;&#31034;&#65292;&#27861;&#22269;&#30340;&#32905;&#31867;&#28040;&#36153;&#37327;&#19979;&#38477;&#20102; 12%&#12290; &lt;/p&gt;&lt;figure data-media-id="bd9cd3ceb0b19c26ab2152406ea1f8077eeb38ad"&gt;&lt;img src="https://media.guim.co.uk/bd9cd3ceb0b19c26ab2152406ea1f8077eeb38ad/0_136_5200_3121/1000.jpg" alt="&#22914;&#22270;&#25152;&#31034;&#65292;&#26222;&#32599;&#26106;&#26031;&#30340;&#33889;&#33796;&#22253;&#24341;&#39046;&#20102;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#20852;&#36215;&#8212;&#8212;&#22823;&#37096;&#20998;&#30001;&#27861;&#22269;&#20154;&#33258;&#24049;&#39278;&#29992;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22914;&#22270;&#25152;&#31034;&#65292;&#26222;&#32599;&#26106;&#26031;&#30340;&#33889;&#33796;&#22253;&#24341;&#39046;&#20102;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#20852;&#36215;&#8212;&#8212;&#22823;&#37096;&#20998;&#26159;&#27861;&#22269;&#20154;&#33258;&#24049;&#39278;&#29992;&#30340;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Andrea Pistolesi/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21187;&#33390;&#31532;&#33889;&#33796;&#22253;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#30446;&#21069;&#21187;&#33390;&#31532;&#33889;&#33796;&#22253;&#30340;&#32418;&#33889;&#33796;&#37202;&#20135;&#37327;&#26159; 20 &#24180;&#21069;&#30340;&#19968;&#21322;&#65292;&#20294;&#30333;&#33889;&#33796;&#37202;&#20135;&#37327;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20196;&#20154;&#24778;&#35766;&#30340;&#26159;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290; &#8220;&#26691;&#32418;&#33889;&#33796;&#37202;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#27891;&#27744;&#37202;&#65292;&#20294;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#37324;&#65292;&#23427;&#19981;&#20165;&#22312;&#22799;&#22825;&#39278;&#29992;&#65292;&#32780;&#19988;&#20840;&#24180;&#37117;&#21487;&#20197;&#39278;&#29992;&#12290;&#25105;&#24456;&#24778;&#35766;&#22320;&#21457;&#29616;&#23427;&#26159;&#22312;&#20908;&#22825;&#21917;&#30340;&#65292;&#8221;&#21457;&#35328;&#20154;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32418;&#37202;&#21463;&#27426;&#36814;&#31243;&#24230;&#30340;&#19979;&#38477;&#26159;&#30001;&#20110;&#39038;&#23458;&#27969;&#22833;&#8212;&#8212;&#20154;&#20204;&#24635;&#20307;&#39278;&#37202;&#37327;&#20943;&#23569;&#8212;&#8212;&#32780;&#19988;&#36825;&#26679;&#20570;&#30340;&#26426;&#20250;&#27491;&#22312;&#28040;&#22833;&#12290;&#24180;&#36731;&#19968;&#20195;&#27491;&#22312;&#20943;&#23569;&#21507;&#32905;&#65292;&#24182;&#36991;&#24320;&#32418;&#33889;&#33796;&#37202;&#65292;&#36716;&#32780;&#36873;&#25321;&#30333;&#33889;&#33796;&#37202;&#25110;&#26691;&#32418;&#33889;&#33796;&#37202;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#23427;&#26159;&#36890;&#36807;&#28151;&#21512;&#32418;&#33889;&#33796;&#37202;&#21644;&#30333;&#33889;&#33796;&#37202;&#29983;&#20135;&#30340;&#31070;&#35805;&#30456;&#21453;&#65288;&#22312;&#27861;&#22269;&#33889;&#33796;&#37202;&#29983;&#20135;&#20013;&#36825;&#26159;&#38750;&#27861;&#30340;&#65289;&#65292;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#39068;&#33394;&#26159;&#37247;&#36896;&#36807;&#31243;&#30340;&#32467;&#26524;&#12290;&#32418;&#33889;&#33796;&#28024;&#28173;&#30340;&#26102;&#38388;&#38271;&#30701;&#20915;&#23450;&#20102;&#32418;&#33889;&#33796;&#37202;&#21644;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#39068;&#33394;&#12290;&#23545;&#20110;&#32418;&#33889;&#33796;&#37202;&#65292;&#40657;&#33889;&#33796;&#38656;&#35201;&#28024;&#27873;&#26356;&#38271;&#26102;&#38388;&#12290;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#37247;&#36896;&#36807;&#31243;&#19982;&#27492;&#30456;&#21516;&#65292;&#21482;&#26159;&#27700;&#26524;&#25918;&#32622;&#30340;&#26102;&#38388;&#36739;&#30701;&#65292;&#39068;&#33394;&#36739;&#27973;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 42% &#30340;&#27861;&#22269;&#26691;&#32418;&#33889;&#33796;&#37202;&#20135;&#33258;&#26222;&#32599;&#26106;&#26031;&#22320;&#21306;&#65292;&#34429;&#28982;&#20986;&#21475;&#37327;&#22312;&#22686;&#38271;&#65292;&#20294;&#22823;&#37096;&#20998;&#26159;&#30001;&#22269;&#20869;&#39278;&#37202;&#32773;&#28040;&#36153;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#22320;&#21306;&#33889;&#33796;&#37202;&#31181;&#26893;&#32773;&#30340;&#26222;&#32599;&#26106;&#26031;&#33889;&#33796;&#37202;&#34892;&#19994;&#21327;&#20250;&#24635;&#24178;&#20107;&#24067;&#36182;&#26031;&#183;&#33406;&#39532;&#23572; (Brice Eymar) &#34920;&#31034;&#65292;&#26691;&#32418;&#33889;&#33796;&#37202;&#27491;&#22312;&#25670;&#33073;&#34892;&#19994;&#36731;&#37327;&#32423;&#30340;&#24418;&#35937;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#20026;&#23427;&#26159;&#33410;&#26085;&#26399;&#38388;&#21917;&#30340;&#37202;&#65292;&#25152;&#20197;&#36825;&#24050;&#32463;&#28145;&#28145;&#22320;&#21360;&#22312;&#20102;&#28040;&#36153;&#32773;&#30340;&#33041;&#28023;&#37324;&#12290;&#20294;&#26222;&#32599;&#26106;&#26031;&#19968;&#30452;&#22312;&#21162;&#21147;&#25193;&#22823;&#20854;&#37257;&#37202;&#30340;&#26102;&#38388;&#12290;&#26691;&#32418;&#33889;&#33796;&#37202;&#19981;&#20165;&#20165;&#36866;&#21512;&#22799;&#22825;&#65292;&#8221;&#20182;&#21578;&#35785;&#27861;&#22269;&#30005;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#33945;&#22612;&#23612;&#35748;&#20026;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#21475;&#21619;&#24050;&#32463;&#36798;&#21040;&#39030;&#23792;&#12290; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#26691;&#32418;&#33889;&#33796;&#37202;&#30340;&#38144;&#21806;&#36235;&#20110;&#31283;&#23450;&#12290;&#22312;&#36807;&#21435;&#30340;&#20116;&#20845;&#24180;&#37324;&#65292;&#30333;&#33889;&#33796;&#37202;&#30340;&#38144;&#37327;&#26377;&#25152;&#19978;&#21319;&#65292;&#8221;&#20182;&#35828;&#12290;&#20182;&#35748;&#20026;&#32418;&#33889;&#33796;&#37202;&#21644;&#30333;&#33889;&#33796;&#37202;&#26159;&#27861;&#22269;&lt;em&gt;&#39118;&#22303;&lt;/em&gt;&#30340;&#30495;&#23454;&#34920;&#36798;&#65292;&#32418;&#33889;&#33796;&#37202;&#21463;&#27426;&#36814;&#31243;&#24230;&#30340;&#19979;&#38477;&#21453;&#26144;&#20102;&#27861;&#22269;&#21644;&#27431;&#27954;&#25991;&#21270;&#30340;&#21464;&#21270;&#65292;&#23545;&#27492;&#20182;&#24863;&#21040;&#36951;&#25022;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20154;&#20204;&#19981;&#20877;&#22352;&#19979;&#26469;&#21644;&#23478;&#20154;&#19968;&#36215;&#21507;&#39277;&#65292;&#21453;&#37207;&#37202;&#36816;&#21160;&#20063;&#25171;&#20987;&#20102;&#20248;&#36136;&#33889;&#33796;&#37202;&#65292;&#36716;&#32780;&#38738;&#30544;&#21860;&#37202;&#12290;&#8221; &#8220;&#20294;&#36825;&#27809;&#26377;&#24847;&#20041;&#65292;&#22240;&#20026;&#33889;&#33796;&#37202;&#36890;&#24120;&#22312;&#21507;&#39277;&#26102;&#21917;&#65292;&#32780;&#24180;&#36731;&#20154;&#21017;&#25972;&#22825;&#21917;&#21860;&#37202;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36731;&#26494;&#22320;&#35828;&#65306;&#8220;&#21917;&#33889;&#33796;&#37202;&#26159;&#20026;&#20102;&#24841;&#24742;&#12290;&#24403;&#28982;&#65292;&#23427;&#26159;&#19968;&#38376;&#33402;&#26415;&#21644;&#19968;&#31181;&#32654;&#23398;&#65292;&#20294;&#22914;&#26524;&#36807;&#20110;&#35748;&#30495;&#22320;&#23545;&#24453;&#23427;&#65292;&#23601;&#20250;&#25212;&#26432;&#36825;&#20010;&#34892;&#19994;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 23 Sep 2023 22:22:01 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;10&#23681;&#21644;11&#23681;&#30340;&#20804;&#24351;&#22992;&#22969;&#24320;&#30528;&#27597;&#20146;&#30340;&#36710;&#34892;&#39542;&#20102;200&#33521;&#37324;&#21518;&#20572;&#20102;&#19979;&#26469;</title><link>https://www.theguardian.com/us-news/2023/sep/23/runaway-florida-siblings-drive-mothers-car</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T13:19:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/70cd693334117e504b78705c4f30a93956665828/0_42_7360_4418/master/7360.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ae09eba8c87cb9578ccd8fe16d7a97ec" alt=""&gt;&#20174;&#19978;&#38754;&#30475;&#32321;&#24537;&#30340;&#39640;&#36895;&#20844;&#36335;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/florida"&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&lt;/a&gt;&#19968;&#21517; 10 &#23681;&#30007;&#23401;&#21644;&#20182; 11 &#23681;&#30340;&#22969;&#22969;&#24320;&#30528;&#27597;&#20146;&#30340;&#36710;&#36867;&#24448;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#34892;&#39542;&#20102; 200 &#33521;&#37324;&#65288;320 &#20844;&#37324;&#65289;&#65292;&#38543;&#21518;&#35686;&#38271;&#20195;&#34920;&#22312;&#24030;&#38469;&#39640;&#36895;&#20844;&#36335;&#19978;&#25318;&#20303;&#20102;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#23448;&#21592;&#31216;&#65292;&#22312;&#27597;&#20146;&#27809;&#25910;&#22899;&#23401;&#30340;&#30005;&#23376;&#20135;&#21697;&#20316;&#20026;&#24809;&#32602;&#21518;&#65292;&#20004;&#20010;&#23401;&#23376;&#36867;&#36305;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#25289;&#26970;&#38463;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#21608;&#22235;&#20940;&#26216; 4 &#28857;&#24038;&#21491;&#65292;&#35686;&#21592;&#20204;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#21271;&#37096;&#30422;&#24681;&#26031;&#32500;&#23572;&#38468;&#36817;&#30340; 75 &#21495;&#24030;&#38469;&#20844;&#36335;&#19978;&#21457;&#29616;&#20102;&#36825;&#23545;&#20804;&#24351;&#22992;&#22969;&#30340;&#36735;&#36710;&#12290;&#23401;&#23376;&#20204;&#30340;&#27597;&#20146;&#25253;&#21578;&#35828;&#36710;&#34987;&#30423;&#65292;&#22235;&#23567;&#26102;&#21069;&#22905;&#30340;&#23401;&#23376;&#20204;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#21335;&#37096;&#22478;&#24066;&#21271;&#28207;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#21592;&#20204;&#20197;&#20026;&#20182;&#20204;&#26159;&#22312;&#23545;&#20184;&#20599;&#36710;&#36156;&#65292;&#20110;&#26159;&#25300;&#20986;&#26538;&#65292;&#21629;&#20196;&#36710;&#20869;&#30340;&#20154;&#19979;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#20196;&#20182;&#20204;&#24778;&#35766;&#30340;&#26159;&#65292;&#35686;&#21592;&#20204;&#21457;&#29616;&#19968;&#21517; 10 &#23681;&#30340;&#30007;&#21496;&#26426;&#21644;&#20182; 11 &#23681;&#30340;&#22969;&#22969;&#19968;&#36215;&#19979;&#20102;&#36710;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23401;&#23376;&#20204;&#21578;&#35785;&#35686;&#21592;&#65292;&#22899;&#23401;&#22240;&#20026;&#27597;&#20146;&#22240;&#34892;&#20026;&#19981;&#31471;&#32780;&#27809;&#25910;&#20102;&#22905;&#30340;&#30005;&#23376;&#35774;&#22791;&#32780;&#24863;&#21040;&#19981;&#23433;&#65292;&#25152;&#20197;&#30007;&#23401;&#24320;&#36710;&#36865;&#22905;&#21435;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/california"&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&lt;/a&gt;&#12290;&#20390;&#25506;&#20204;&#23545;&#23401;&#23376;&#20204;&#36827;&#34892;&#20102;&#37319;&#35775;&#65292;&#20390;&#25506;&#20204;&#34920;&#31034;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#20182;&#20204;&#21463;&#21040;&#20102;&#27597;&#20146;&#25110;&#23478;&#37324;&#20854;&#20182;&#20154;&#30340;&#34384;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#27597;&#20146;&#25298;&#32477;&#25552;&#20986;&#25351;&#25511;&#65292;&#23401;&#23376;&#20204;&#34987;&#37322;&#25918;&#32473;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#27597;&#20146;&#21644;&#23401;&#23376;&#30340;&#21517;&#23383;&#27809;&#26377;&#34987;&#20844;&#24067;&#12290;&lt;/p&gt;</description><pubDate>Sat, 23 Sep 2023 21:52:01 +0800</pubDate></item><item><title>&#28909;&#24102;&#39118;&#26292;&#22885;&#33778;&#33673;&#20122;&#21521;&#19996;&#28023;&#23736;&#31227;&#21160;&#65292;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#30331;&#38470;</title><link>https://www.theguardian.com/world/2023/sep/23/tropical-storm-ophelia-north-carolina-east-coast-landfall</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T13:37:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9caa3d695fe288098c4f70bc606ebe579c4c3fb4/0_23_3193_1916/master/3193.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=845b26ac1d922a83e63baeec9af020b4" alt=""&gt;&#28023;&#28010;&#27839;&#30528;&#24343;&#21513;&#23612;&#20122;&#24030;&#24343;&#21513;&#23612;&#20122;&#28023;&#28393;&#40065;&#36842;&#28286;&#30340;&#30721;&#22836;&#25293;&#25171;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/22/tropical-storm-ophelia-north-carolina-virginia"&gt;&#28909;&#24102;&#39118;&#26292;&#22885;&#33778;&#33673;&#20122;&lt;/a&gt;&#20110;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#22312;&#32737;&#32736;&#23707;&#38468;&#36817;&#30340;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#28023;&#23736;&#30331;&#38470;&#65292;&#39118;&#26292;&#27839;&#30528;&#32654;&#22269;&#19996;&#28023;&#23736;&#21521;&#21271;&#31227;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#26292;&#30331;&#38470;&#21069;&#65292;&#24343;&#21513;&#23612;&#20122;&#24030;&#12289;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#21644;&lt;a href="https://www.wboc.com/news/maryland-governor-wes-moore-declares-state-of-emergency-for-tropical-storm-ophelia/article_dc0b6bca-59a7-11ee-9014-2feccc853c03.html"&gt;&#39532;&#37324;&#20848;&#24030;&lt;/a&gt;&#24030;&#38271;&lt;a href="https://www.theguardian.com/world/2023/sep/22/tropical-storm-ophelia-north-carolina-virginia"&gt;&#23459;&#24067;&lt;/a&gt;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#12290;&#39044;&#35745;&#22885;&#33778;&#33673;&#20122;&#23558;&#22312;&#21608;&#26411;&#32473;&#21508;&#24030;&#28023;&#23736;&#24102;&#26469;&#24378;&#38477;&#38632;&#12289;&#28909;&#24102;&#39118;&#26292;&#21644;&#23567;&#35268;&#27169;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#25253;&#21592;&#35686;&#21578;&#31216;&#65292;&#21463;&#22885;&#33778;&#33673;&#20122;&#24433;&#21709;&#65292;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#21644;&#24343;&#21513;&#23612;&#20122;&#24030;&#37096;&#20998;&#22320;&#21306;&#21608;&#26411;&#23558;&#20986;&#29616;&#39640;&#36798; 7 &#33521;&#23544;&#30340;&#24378;&#38477;&#38632;&#65292;&#25972;&#20010;&#22823;&#35199;&#27915;&#20013;&#37096;&#22320;&#21306;&#23558;&#20986;&#29616; 2-4 &#33521;&#23544;&#30340;&#24378;&#38477;&#38632;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#24320;&#26222;&#33778;&#23572;&#24066;&#21040;&#29305;&#25289;&#21326;&#24030;&#33452;&#23041;&#20811;&#23707;&#22343;&lt;a href="https://apnews.com/article/tropical-storm-ophelia-north-carolina-virginia-maryland-f6c9d5e3a9a5b0258543cc92b609c12e"&gt;&#21457;&#24067;&lt;/a&gt;&#20102;&#28909;&#24102;&#39118;&#26292;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#26292;&#30331;&#38470;&#26102;&#65292;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#21644;&#24343;&#21513;&#23612;&#20122;&#24030;&#32422;&#26377; 70,000 &#20010;&#23478;&#24237;&#21644;&#20225;&#19994;&lt;a href="https://www.cnn.com/2023/09/23/weather/east-coast-tropical-storm-threat-saturday/index.html"&gt;&#36973;&#36935;&lt;/a&gt;&#20572;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#26292;&#39118;&#38632;&#65292;&#21608;&#20845;&#30340;&#32654;&#22269;&#32844;&#19994;&#26834;&#29699;&#22823;&#32852;&#30431;&#19996;&#36947;&#20027;&#21326;&#30427;&#39039;&#22269;&#27665;&#38431;&#23545;&#38453;&#26469;&#35775;&#30340;&#20122;&#29305;&#20848;&#22823;&#21191;&#22763;&#38431;&#30340;&#27604;&#36187;&#34987;&lt;a href="https://www.mlb.com/nationals/ballpark/game-postponement"&gt;&#25512;&#36831;&lt;/a&gt;&#21040;&#21608;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.nhc.noaa.gov/"&gt;&#22269;&#23478;&#39123;&#39118;&#20013;&#24515;&lt;/a&gt;(NHC) &#31216;&#65292;&#25130;&#33267;&#21608;&#20845;&#19978;&#21320; 8 &#28857;&#65292;&#36825;&#22330;&#39118;&#26292;&#30340;&#26368;&#22823;&#25345;&#32493;&#39118;&#36895;&#20026; 65 &#33521;&#37324;/&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#26292;&#39044;&#35745;&#23558;&#36880;&#28176;&#20943;&#24369;&#65292;&#27839;&#32654;&#22269;&#19996;&#28023;&#23736;&#21521;&#21271;&#31227;&#21160;&#65292;&#24182;&#20110;&#21608;&#26085;&#25269;&#36798;&#39532;&#37324;&#20848;&#24030;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 23 Sep 2023 21:52:01 +0800</pubDate></item><item><title>&#8220;&#26368;&#31967;&#31957;&#30340;&#25991;&#21270;&#25112;&#20105;&#8221;&#65306;&#20445;&#23432;&#20826;&#25915;&#20987;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#22312;&#20928;&#38646;&#25919;&#31574;&#19978;&#30340;&#36870;&#36716;</title><link>https://www.theguardian.com/environment/2023/sep/23/the-worst-kind-of-culture-war-tories-attack-rishi-sunaks-reversal-on-net-zero</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T12:08:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/364877018b1deda2088cc8bb1e6ab24246373899/0_133_4000_2399/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b5ac243501d1651f5b4b3fc49b87f3e2" alt=""&gt; Rishi Sunak &#30340;&#20391;&#38754;&#35270;&#22270;&#12290;&#20182;&#22312;&#34013;&#33394;&#32972;&#26223;&#19979;&#30340;&#35762;&#21488;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#21475;&#21495;&#26159;&#65306;&#38271;&#26399;&#20915;&#31574;&#65292;&#21019;&#36896;&#26356;&#20809;&#26126;&#30340;&#26410;&#26469;&#12290;&lt;/div&gt;&lt;p&gt;&#20445;&#23432;&#20826;&#39640;&#32423;&#20154;&#29289;&#21644;&#25919;&#27835;&#35266;&#23519;&#23478;&#35686;&#21578;&#35828;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#20915;&#23450;&#22312;&#20445;&#23432;&#20826;&#21644;&#24037;&#20826;&#20043;&#38388;&#25512;&#21160;&lt;a href="https://www.theguardian.com/environment/2023/sep/20/sunaks-big-green-gamble-the-story-behind-the-pms-decision-to-u-turn" title=""&gt;&#8220;&#32511;&#33394;&#26964;&#23376;&#8221;&#65292;&#36825;&lt;/a&gt;&#23558;&#25226;&#33521;&#22269;&#24102;&#20837;&#21361;&#38505;&#30340;&#26032;&#25919;&#27835;&#39046;&#22495;&#21644;&#8220;&#26368;&#31967;&#31957;&#30340;&#25991;&#21270;&#25112;&#20105;&#8221;&#65292;&#36825;&#24050;&#32463;&#26159;30&#22810;&#24180;&#26469;&#26410;&#35265;&#30340;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2023/sep/20/rishi-sunak-confirms-rollback-of-key-green-targets" title=""&gt;&#19978;&#21608;&#23459;&#24067;&#30340;&lt;/a&gt;&#20928;&#38646;&#25919;&#31574;&#30340;&#36870;&#36716;&#21644;&#25512;&#36831;&#23558;&#21482;&#26159;&#22823;&#36873;&#27963;&#21160;&#30340;&#24320;&#22987;&#65292;&#33521;&#22269;&#38271;&#26399;&#20197;&#26469;&#22312;&#27668;&#20505;&#38382;&#39064;&#19978;&#30340;&#36328;&#20826;&#27966;&#25919;&#27835;&#20849;&#35782;&#23558;&#36234;&#26469;&#36234;&#21463;&#21040;&#23041;&#32961;&#12290;&#20445;&#23432;&#20826;&#31454;&#36873;&#24635;&#37096;&#21457;&#32473;&#35760;&#32773;&#30340;&#30005;&#23376;&#37038;&#20214;&lt;a href="https://www.theguardian.com/politics/2023/sep/22/rishi-sunak-urged-to-stop-attacking-climate-change-committee" title=""&gt;&#25581;&#31034;&#20102;&#23545;&#30446;&#26631;&#30340;&#25915;&#20987;&#36335;&#32447;&lt;/a&gt;&#65292;&#21253;&#25324;&#29420;&#31435;&#27668;&#20505;&#21464;&#21270;&#22996;&#21592;&#20250;&#21644;&#24037;&#20826;&#25552;&#35758;&#30340;&lt;a href="https://www.theguardian.com/environment/2023/jun/18/keir-starmer-to-throw-everything-at-plan-to-get-uk-to-net-zero" title=""&gt;280 &#20159;&#33521;&#38225;&#20302;&#30899;&#32463;&#27982;&#25237;&#36164;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#23459;&#24067;&#23558;&#26032;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#30340;&#31105;&#20196;&#25512;&#36831;&#20116;&#24180;&#65292;&#24182;&#36880;&#27493;&#36880;&#27493;&#28120;&#27760;&#29123;&#27668;&#38149;&#28809;&#65292;&#36824;&#22768;&#31216;&#21462;&#28040;&#19981;&#23384;&#22312;&#30340;&#32905;&#31867;&#21644;&#39134;&#34892;&#31246;&#65292;&#24449;&#25910;&lt;a href="https://www.theguardian.com/politics/2023/sep/21/rishi-sunak-seven-bins-green-pledge-social-media" title=""&gt;&#19971;&#20010;&#22403;&#22334;&#31665;&lt;/a&gt;&#24182;&#24378;&#21046;&#27773;&#36710;&#20849;&#20139;&#8212;&#8212;CCHQ &#30340;&#30005;&#23376;&#37038;&#20214;&#40723;&#21169;&#23186;&#20307;&#38024;&#23545;&#24037;&#20826;&#36825;&#20123;&#34394;&#20551;&#25919;&#31574;&#36827;&#34892;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#27668;&#20505;&#25919;&#31574;&#30340;&#36164;&#28145;&#20513;&#23548;&#32773;&#26469;&#35828;&#65292;&#36825;&#20123;&#25915;&#20987;&#26159;&#19968;&#31181;&#26032;&#39062;&#19988;&#20855;&#26377;&#23041;&#32961;&#24615;&#30340;&#21457;&#23637;&#8212;&#8212;&#33258; 20 &#19990;&#32426; 80 &#24180;&#20195;&#26411;&#20197;&#26469;&#65292;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#25514;&#26045;&#24471;&#21040;&#20102;&#25972;&#20010;&#25919;&#27835;&#39046;&#22495;&#30340;&#20849;&#21516;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20445;&#23432;&#20826;&#22823;&#33251;&#25096;&#24503;&#21490;&#23494;&#26031;&#21195;&#29237;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65306;&#8220;&#36825;&#19982;&#20854;&#35828;&#26159;&#20182;&#23459;&#24067;&#30340;&lt;a href="https://www.theguardian.com/environment/2023/sep/21/factchecking-rishi-sunak-claims-on-the-net-zero-transition" title=""&gt;&#20010;&#20154;&#25514;&#26045;&lt;/a&gt;&#12290;&#26356;&#22810;&#30340;&#26159;&#20851;&#20110;&#35821;&#35328;&#21644;&#25919;&#27835;&#12290;&#36825;&#26174;&#28982;&#26159;&#35797;&#22270;&#23558;&#29615;&#22659;&#38382;&#39064;&#21464;&#25104;&#19968;&#20010;&#26964;&#23376;&#38382;&#39064;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/aug/24/republican-hopefuls-shrug-when-asked-about-climate-crisis-during-debate" title=""&gt;&#23601;&#20687;&#22312;&#32654;&#22269;&#19968;&#26679;&lt;/a&gt;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#19968;&#30452;&#35774;&#27861;&#36991;&#20813;&#36825;&#31181;&#24773;&#20917;&#65292;&#20998;&#27495;&#20027;&#35201;&#26159;&#20851;&#20110;&#25163;&#27573;&#65292;&#32780;&#19981;&#26159;&#30446;&#30340;&#12290;&#20026;&#20102;&#25991;&#21270;&#25112;&#20105;&#32780;&#29306;&#29298;&#29615;&#22659;&#26159;&#24868;&#19990;&#23241;&#20439;&#30340;&#12289;&#27585;&#28781;&#24615;&#30340;&#12289;&#26497;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#22810;&#27425;&#37325;&#30003;&#65292;&#20182;&#20173;&#28982;&#33268;&#21147;&#20110;&#33521;&#22269;&#21040; 2050 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30340;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#30446;&#26631;&#65292;&#23613;&#31649;&#19987;&#23478;&#34920;&#31034;&#65292;&#25919;&#31574;&#21464;&#21270;&lt;a href="https://www.theguardian.com/politics/2023/sep/21/rishi-sunak-likely-to-face-legal-challenges-over-net-zero-u-turn" title=""&gt;&#26356;&#26377;&#21487;&#33021;&#26159;&#38459;&#30861;&#32780;&#19981;&#26159;&#24110;&#21161;&lt;/a&gt;&#12290;&#20294;&#20445;&#23432;&#20826;&#21069;&#37096;&#38271;&#12289;&#25919;&#24220;&#20928;&#38646;&#23457;&#26597;&#30340;&#20316;&#32773;&#20811;&#37324;&#26031;&#26031;&#22522;&#24503;&#33707;&#23572;&#25351;&#36131;&#24635;&#29702;&#35823;&#23548;&#36873;&#27665;&#12290; &#8220;&#23588;&#20854;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#20851;&#20110;&lt;a href="https://www.theguardian.com/politics/video/2023/sep/21/rishi-sunak-making-claims-that-arent-true-scrapping-meat-tax-proposal-audio" title=""&gt;&#20174;&#26410;&#23384;&#22312;&#30340;&#32905;&#31867;&#31246;&lt;/a&gt;&#12289;&#24378;&#21046;&#27773;&#36710;&#20849;&#20139;&#25110;&#19971;&#20010;&#22403;&#22334;&#31665;&#30340;&#34394;&#20551;&#22768;&#26126;&#21644;&#34394;&#20551;&#20449;&#24687;&#12290;&#36825;&#26159;&#23436;&#20840;&#19981;&#30495;&#23454;&#30340;&#65292;&#26159;&#26368;&#31967;&#31957;&#30340;&#25991;&#21270;&#25112;&#20105;&#25919;&#27835;&#65292;&#35797;&#22270;&#25925;&#24847;&#35823;&#23548;&#65292;&#8221;&#20182;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&lt;/em&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#25919;&#27835;&#35266;&#23519;&#23478;&#34920;&#31034;&#65292;&#25919;&#24220;&#20173;&#26377;&#26102;&#38388;&#20174;&#24748;&#23830;&#36793;&#25764;&#36864;&#12290; &#8220;&#29616;&#22312;&#35828;&#36328;&#20826;&#27966;&#20849;&#35782;&#27491;&#22312;&#30772;&#35010;&#36824;&#20026;&#26102;&#36807;&#26089;&#65292;&#20294;&#23427;&#27491;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#8221;&#21069;&#25919;&#24220;&#39038;&#38382;&#12289;&#32511;&#33394;&#26234;&#24211; E3G &#32852;&#21512;&#21019;&#22987;&#20154;&#27748;&#22982;&#183;&#20271;&#20811; (Tom Burke) &#34920;&#31034;&#12290; &#8220;&#36825;&#26159;&#20445;&#23432;&#20826;&#30340;&#19968;&#20010;&#22823;&#38169;&#35823;&#65292;&#36825;&#23545;&#20182;&#20204;&#27809;&#26377;&#22810;&#22823;&#24110;&#21161;&#65292;&#32780;&#19988;&#20196;&#20154;&#32477;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/sep/20/uk-net-zero-policies-scrapped-what-do-changes-mean"&gt;&#33521;&#22269;&#20928;&#38646;&#25919;&#31574;&#65306;Rishi Sunak &#24223;&#38500;&#20102;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32511;&#33394;&#32852;&#30431;&#26234;&#22218;&#22242;&#25191;&#34892;&#33891;&#20107;&#32918;&#24681;&#183;&#26031;&#30382;&#23572;&#26031;&#34917;&#20805;&#35828;&#65292;&#39318;&#30456;&#23545;&#20928;&#38646;&#25919;&#31574;&#30340;&#25171;&#20987;&#21487;&#33021;&#8220;&#27604;&#20219;&#20309;&#23454;&#36136;&#24615;&#30340;&#34892;&#21160;&#37117;&#26356;&#21152;&#21709;&#20142;&#21644;&#24868;&#24594;&#8221;&#65292;&#20294;&#35686;&#21578;&#35828;&#20182;&#20204;&#24212;&#35813;&#20572;&#27490;&#12290; &#8220;&#22914;&#26524;&#36825;&#26159;&#20445;&#23432;&#20826;&#30340;&#36816;&#20316;&#26041;&#24335;&#65292;&#23427;&#23558;&#30772;&#22351;&#27668;&#20505;&#20849;&#35782;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#33487;&#32435;&#20811;&#24819;&#36208;&#24471;&#26356;&#36828;&#65292;&#37027;&#20040;&#20849;&#35782;&#23601;&#20250;&#38519;&#20837;&#22823;&#40635;&#28902;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35797;&#22270;&#22312;&#27668;&#20505;&#38382;&#39064;&#19978;&#21046;&#36896;&#20998;&#27495;&#19982; 2019 &#24180; 12 &#26376;&#30340;&#19978;&#19968;&#27425;&#22823;&#36873;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#65292;&#24403;&#26102;&#25152;&#26377;&#20027;&#35201;&#25919;&#20826;&#37117;&#25215;&#35834;&#21040; 2050 &#24180;&#23454;&#29616;&#28201;&#23460;&#27668;&#20307;&#20928;&#38646;&#25490;&#25918;&#30340;&#30446;&#26631;&#12290;&#20182;&#20204;&#23459;&#35328;&#20013;&#30340;&#20027;&#35201;&#20105;&#35770;&#28857;&#26159;&#21738;&#20123;&#21487;&#20197;&#26368;&#24555;&#20943;&#23569;&#30899;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&lt;a href="https://www.theguardian.com/environment/blog/2013/apr/09/margaret-thatcher-green-hero" title=""&gt;&#29595;&#26684;&#20029;&#29305;&#183;&#25746;&#20999;&#23572;&#26102;&#20195;&lt;/a&gt;&#20197;&#26469;&#65292;&#36825;&#31181;&#36328;&#20826;&#27966;&#30340;&#20570;&#27861;&#19968;&#30452;&#26159;&#33521;&#22269;&#25919;&#27835;&#30340;&#19968;&#20010;&#29305;&#28857;&#12290;&#20316;&#20026;&#19968;&#21517;&#32463;&#36807;&#22521;&#35757;&#30340;&#21270;&#23398;&#23478;&#65292;&#22905;&#25484;&#25569;&#20102;&#36805;&#36895;&#22686;&#38271;&#30340;&#30899;&#25490;&#25918;&#23545;&#20840;&#29699;&#21464;&#26262;&#30340;&#28508;&#22312;&#24433;&#21709;&#12290; 1987 &#24180;&#25104;&#21151;&#31614;&#32626;&#32852;&#21512;&#22269;&lt;a href="https://www.theguardian.com/environment/audio/2023/jan/12/how-did-we-save-the-ozone-layer" title=""&gt;&#25327;&#25937;&#33261;&#27687;&#23618;&lt;/a&gt;&#20840;&#29699;&#26465;&#32422;&#12298;&#33945;&#29305;&#21033;&#23572;&#35758;&#23450;&#20070;&#12299;&#21518;&#65292;&#22905;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#65292;&#23581;&#35797;&#22312;&#28201;&#23460;&#27668;&#20307;&#26041;&#38754;&#37319;&#21462;&#21516;&#26679;&#30340;&#34892;&#21160;&#65292;&#24182;&#20110; 1989 &#24180;&#22312;&#32852;&#21512;&#22269;&#22823;&#20250;&#19978;&#21457;&#34920;&#20102;&lt;a href="https://www.margaretthatcher.org/document/107817" title=""&gt;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#35762;&#35805;&lt;/a&gt;&#65292;&#21628;&#21505;&#37319;&#21462;&#21327;&#35843;&#19968;&#33268;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#33487;&#32435;&#20811;&lt;a href="https://www.theguardian.com/environment/2023/sep/09/rishi-sunak-avoiding-un-climate-summit-over-potential-rejection" title=""&gt;&#29978;&#33267;&#27809;&#26377;&#21442;&#21152;&lt;/a&gt;&#26412;&#26376;&#30340;&#32852;&#21512;&#22269;&#20250;&#35758;&#12290;&#23601;&#22312;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#35686;&#21578;&#19990;&#30028;&#39046;&#23548;&#20154;&#20154;&#31867;&#24050;&#32463;&#8220;&#25171;&#24320;&#22320;&#29425;&#20043;&#38376;&#8221;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#33487;&#32435;&#20811;&#21457;&#34920;&#35762;&#35805;&#28129;&#21270;&#20102;&#33521;&#22269;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#33258;&#31216;&#20026;&#8220;&#32511;&#33394;&#20445;&#23432;&#20826;&#8221;&#30340;&#20154;&#19981;&#22826;&#20851;&#24515;&#26041;&#21521;&#30340;&#25913;&#21464;&#12290;&#19968;&#20301;&#20154;&#22763;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#23459;&#24067;&#30340;&#23545;&#30005;&#21160;&#27773;&#36710;&#21644;&#38149;&#28809;&#30340;&#25913;&#21464;&#65292;&#20197;&#21450;&#24223;&#38500;&#36843;&#20351;&#25151;&#19996;&#25552;&#39640;&#31199;&#25143;&#25151;&#23627;&lt;a href="https://www.theguardian.com/politics/2023/sep/21/green-target-delay-will-lead-to-higher-bills-for-low-income-tenants-say-experts" title=""&gt;&#33021;&#28304;&#25928;&#29575;&lt;/a&gt;&#30340;&#25552;&#35758;&#65292;&#8220;&#19981;&#20250;&#35753;[&#20943;&#25490;]&#36827;&#31243;&#25918;&#32531;&#22826;&#22810;&#12290;&#8221;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#19968;&#30452;&#24191;&#27867;&#25903;&#25345;&#21153;&#23454;&#30340;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#36873;&#27665;&#26041;&#38754;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#33521;&#22269;&#20844;&#20247;&#37325;&#35270;&#36328;&#20826;&#27966;&#20849;&#35782;&#65292;&#22312;&#22823;&#22810;&#25968;&#27665;&#24847;&#35843;&#26597;&#20013;&#36229;&#36807;&#19977;&#20998;&#20043;&#20108;&#30340;&#20154;&#23558;&#27668;&#20505;&#34892;&#21160;&#20316;&#20026;&#39318;&#35201;&#20219;&#21153;&#12290;&#26152;&#22825;&lt;em&gt;&#12298;&#21355;&#25253;&#12299;&lt;/em&gt;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#20102;&#33487;&#32435;&#20811;&#38754;&#20020;&#30340;&#21361;&#38505;&#65306;&#26681;&#25454; Omnisis &#36827;&#34892;&#30340;&#30740;&#31350;&lt;a href="https://www.theguardian.com/environment/2023/sep/23/only-22-percent-of-britons-trust-sunak-on-climate-finds-guardian-poll" title=""&gt;&#65292;&#29616;&#22312;&#21482;&#26377;&#36229;&#36807;&#20116;&#20998;&#20043;&#19968;&#30340;&#36873;&#27665;&#22312;&#27668;&#20505;&#38382;&#39064;&#19978;&#20449;&#20219;&#33487;&#32435;&#20811;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#24503;&#21490;&#23494;&#26031;&#35828;&#65306;&#8220;&#36825;&#22330;[&#38024;&#23545;&#27668;&#20505;&#30340;&#25991;&#21270;&#25112;&#20105;]&#19981;&#26159;&#36873;&#27665;&#24819;&#35201;&#30340;&#65292;&#25105;&#30456;&#20449;&#20182;&#20204;&#20250;&#32467;&#26463;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 23 Sep 2023 20:22:01 +0800</pubDate></item><item><title>&#20844;&#21496;&#36890;&#36807; Russell Brand &#35270;&#39057;&#20174; Rumble &#24179;&#21488;&#25764;&#19979;&#24191;&#21578;</title><link>https://www.theguardian.com/culture/2023/sep/23/firms-pull-ads-from-rumble-platform-over-russell-brand-videos</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T11:38:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bf60ffc2b59e23f06f925c14ce4567c0fe284f57/59_0_1898_1139/master/1898.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fffde56bc4e613e67456946e2ed37a4d" alt=""&gt;&#25130;&#21462;&#33258; 3 &#20998;&#38047;&#21098;&#36753;&#30340;&#23631;&#24149;&#25130;&#22270;&#65292;&#30001; Russell Brand &#21457;&#24067;&#22312; YouTube&#12289;Rumble &#21644; X &#19978;&lt;/div&gt;&lt;p&gt;&#33258;&#38024;&#23545;&#21916;&#21095;&#28436;&#21592;&#30340;&#24378;&#22904;&#21644;&#24615;&#20405;&#29359;&#25351;&#25511;&#26333;&#20809;&#20197;&#26469;&#30340;&#19968;&#21608;&#20869;&#65292;&#27721;&#22561;&#29579;&#12289;Asos &#21644; Hello Fresh &#31561;&#22823;&#20844;&#21496;&#24050;&#20174;&#35270;&#39057;&#24179;&#21488; Rumble &#19978;&#25764;&#19979;&#24191;&#21578;&#12290;&#25289;&#22622;&#23572;&#183;&#24067;&#20848;&#24503;&#22312;&#35813;&#24179;&#21488;&#19978;&#25773;&#25918;&#27599;&#21608;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26032;&#38395;&#36816;&#21160;&#12299;&#21608;&#20116;&#25253;&#36947;&#31216;&#65292;&#27721;&#22561;&#29579;&#12289;Asos&#12289;Barbican &#21644;&#39135;&#35889;&#30418;&#37197;&#36865;&#26381;&#21153; HelloFresh &#24050;&#20174; Rumble &#19978;&#21024;&#38500;&#20102;&#24191;&#21578;&#12290;&#21697;&#29260;&#22312;&#35270;&#39057;&#24179;&#21488;&#19978;&#25317;&#26377;140&#19975;&#31881;&#19997;&#12290; YouTube &#21608;&#20108;&#26242;&#20572;&#20102; Brand &#22312;&#20854;&#24179;&#21488;&#19978;&#36186;&#38065;&#30340;&#33021;&#21147;&#65292;&#20294; Rumble &#25298;&#32477;&#20102;&#37319;&#21462;&#21516;&#26679;&#25514;&#26045;&#30340;&#21628;&#21505;&#12290;&#21608;&#20845;&#65292;&#24067;&#20848;&#24503;&#34920;&#31034;&#65292;&#38459;&#27490;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#35270;&#39057;&#33719;&#24471;&#24191;&#21578;&#25910;&#20837;&#30340;&#20030;&#25514;&#26159;&#8220;&#22312;&#32593;&#32476;&#23433;&#20840;&#27861;&#26696;&#30340;&#32972;&#26223;&#19979;&#8221;&#21457;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22312;&#25991;&#21270;&#12289;&#23186;&#20307;&#21644;&#20307;&#32946;&#22996;&#21592;&#20250;&#20445;&#23432;&#20826;&#20027;&#24109;&#21345;&#32599;&#29747;&#183;&#36842;&#20869;&#32435;&#22855;(Caroline Dinenage)&#20889;&#20449;&#32473;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#20811;&#37324;&#26031;&#183;&#24085;&#22827;&#27931;&#22827;&#26031;&#22522;(Chris Pavlovski)&#65292;&#34920;&#36798;&#20102;&#23545;&#24067;&#20848;&#24503;&#8220;&#21487;&#33021;&#33021;&#22815;&#20174;&#24179;&#21488;&#19978;&#30340;&#20869;&#23481;&#20013;&#33719;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; X &#19978;&#21457;&#24067;&#30340;&lt;a href="https://twitter.com/rumblevideo/status/1704584927834960196?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Etweet"&gt;&#20844;&#24320;&#22768;&#26126;&lt;/a&gt;&#20013;&#65292;&#38534;&#24067;&#23572;&#31216;&#36825;&#23553;&#20449;&#8220;&#20196;&#20154;&#19981;&#23433;&#8221;&#65292;&#24182;&#34920;&#31034;&#35758;&#20250;&#30340;&#35201;&#27714;&#8220;&#38750;&#24120;&#19981;&#24688;&#24403;&#19988;&#21361;&#38505;&#8221;&#12290;&#35813;&#24179;&#21488;&#34917;&#20805;&#35828;&#65292;&#23427;&#33268;&#21147;&#20110;&#24314;&#31435;&#19968;&#20010;&#20114;&#32852;&#32593;&#65292;&#8220;&#27809;&#26377;&#20154;&#20219;&#24847;&#20915;&#23450;&#21738;&#20123;&#24819;&#27861;&#21487;&#20197;&#25110;&#19981;&#33021;&#34987;&#21548;&#21040;&#65292;&#25110;&#32773;&#21738;&#20123;&#20844;&#27665;&#21487;&#20197;&#25110;&#19981;&#21487;&#20197;&#26377;&#26435;&#20351;&#29992;&#26576;&#20010;&#24179;&#21488;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Rumble &#34917;&#20805;&#36947;&#65306;&#8220;&#37492;&#20110;&#36825;&#20123;&#25351;&#25511;&#19982;&#20182;&#22312; Rumble &#19978;&#30340;&#20869;&#23481;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#32852;&#31995;&#65292;&#25361;&#20986;&#19968;&#20010;&#20154;&#24182;&#35201;&#27714;&#31105;&#27490;&#20182;&#26356;&#20196;&#20154;&#19981;&#23433;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#26411;&#65292; &lt;a href="https://www.thetimes.co.uk/article/russell-brand-rape-sexual-assault-abuse-allegations-investigation-v5hxdlmb6"&gt;&#32463;&#36807;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&#12289;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#21644;&#31532;&#22235;&#39057;&#36947;&#24555;&#35759;&#30340;&#32852;&#21512;&#35843;&#26597;&#65292;&lt;/a&gt;&#24067;&#20848;&#24503;&#34987;&#25351;&#25511;&#22312; 2006 &#24180;&#33267; 2013 &#24180;&#26399;&#38388;&#29359;&#26377;&#24378;&#22904;&#12289;&#24615;&#20405;&#29359;&#21644;&#31934;&#31070;&#34384;&#24453;&#34892;&#20026;&#12290;&#24067;&#20848;&#24503;&#21542;&#35748;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#24067;&#20848;&#24503;&#22312;&lt;a href="https://www.theguardian.com/culture/2023/sep/22/russell-brand-posts-new-video-claiming-government-wants-to-censor-him"&gt;&#32593;&#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#26032;&#35270;&#39057;&lt;/a&gt;&#20013;&#21457;&#34920;&#20102;&#33258;&#36825;&#20123;&#25351;&#25511;&#20844;&#8203;&#8203;&#24320;&#20197;&#26469;&#30340;&#39318;&#27425;&#20844;&#24320;&#35780;&#35770;&#12290;&#20182;&#24418;&#23481;&#36807;&#21435;&#19968;&#21608;&#38024;&#23545;&#20182;&#30340;&#24378;&#22904;&#21644;&#24615;&#20405;&#29359;&#25351;&#25511;&#8220;&#38750;&#21516;&#23547;&#24120;&#19988;&#20196;&#20154;&#30171;&#33510;&#8221;&#65292;&#24182;&#25351;&#36131;&#25919;&#24220;&#35797;&#22270;&#23457;&#26597;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; YouTube&#12289;Rumble &#21644; X &#19978;&#21457;&#24067;&#30340;&#19977;&#20998;&#38047;&#35270;&#39057;&#20013;&#65292;&#20182;&#22768;&#31216;&#22312;&#24615;&#20405;&#29359;&#25351;&#25511;&#21457;&#29983;&#21518;&#65292;&#8220;&#22312;&#32593;&#32476;&#23433;&#20840;&#27861;&#26696;&#30340;&#32972;&#26223;&#19979;&#8221;&#65292;&#38459;&#27490;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#19978;&#30340;&#35270;&#39057;&#33719;&#24471;&#24191;&#21578;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#22561;&#29579;&#21578;&#35785;&#26032;&#38395;&#36816;&#21160;&#65292;&#22312;&#23545;&#25351;&#25511;&#30340;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#26399;&#38388;&#65292;&#23427;&#24050;&#26242;&#20572;&#25152;&#26377;&#24191;&#21578;&#12290; Asos &#34920;&#31034;&#65292;&#23427;&#24050;&#25163;&#21160;&#21024;&#38500;&#20102; Rumble &#19978;&#30340;&#24191;&#21578;&#12290;&#24052;&#27604;&#32943;&#34920;&#31034;&#65292;&#24050;&#35201;&#27714;&#20854;&#23186;&#20307;&#26426;&#26500;&#23558;&#35813;&#32593;&#31449;&#25490;&#38500;&#22312;&#20854;&#24191;&#21578;&#23637;&#31034;&#20301;&#32622;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#20272;&#35745;&#65292;&#22312;&#24191;&#21578;&#26242;&#20572;&#20043;&#21069;&#65292;&#24067;&#20848;&#24503;&#27599;&#26376;&#20174; Rumble &#39057;&#36947;&#36186;&#21462; 27,000 &#33521;&#38225;&#65292;&#20174; YouTube &#27599;&#24180;&#36186;&#21462; 100 &#19975;&#33521;&#38225;&#12290;&#20182;&#30340;&#25991;&#23398;&#32463;&#32426;&#20154;&#12289;&#24033;&#28436;&#21457;&#36215;&#20154;&#21644;&#22270;&#20070;&#20986;&#29256;&#21830;&#20063;&#25243;&#24323;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://corp.rumble.com/our-story/"&gt;Rumble &#32593;&#31449;&#30340;&#35828;&#27861;&lt;/a&gt;&#65292;&#23427;&#8220;&#20813;&#30123;&#20110;&#21462;&#28040;&#25991;&#21270;&#8221;&#65292;&#26088;&#22312;&#8220;&#36890;&#36807;&#20877;&#27425;&#33258;&#30001;&#21644;&#24320;&#25918;&#26469;&#24674;&#22797;&#20114;&#32852;&#32593;&#30340;&#26681;&#28304;&#8221;&#12290;&#24085;&#22827;&#27931;&#22827;&#26031;&#22522;&#23558;&lt;a href="https://www.forbes.com/sites/abrambrown/2021/12/02/rumble-spac-ipo-social-media-conservative/?sh=320e46047a3b"&gt;&#20854;&#25551;&#36848;&#20026;&#8220;&#20013;&#31435;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; Rumble &#25104;&#31435;&#20110; 2013 &#24180;&lt;a href="https://www.forbes.com/sites/abrambrown/2021/12/02/rumble-spac-ipo-social-media-conservative/?sh=46b3b9837a3b"&gt;&#65292;&#25454;&#12298;&#31119;&#24067;&#26031;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;2020 &#24180;&#24635;&#32479;&#22823;&#36873;&#21518;&#65292;&#20854;&#21463;&#27426;&#36814;&#31243;&#24230;&#39129;&#21319;&#65292;&#26376;&#29992;&#25143;&#20174; 200 &#19975;&#22686;&#33267;&#24403;&#24180;&#24180;&#24213;&#30340; 2000 &#19975;&#20197;&#19978;&#12290;&#25454;&lt;a href="https://www.benzinga.com/pressreleases/22/09/n28776604/rumble-sets-new-monthly-active-user-record-in-august-citing-growth-among-gen-z-users"&gt;&#25253;&#36947;&#65292;&#25130;&#33267; 2022 &#24180;&#65292;Rumble &#22312;&#20840;&#29699;&#25317;&#26377; 7800 &#19975;&#27963;&#36291;&#29992;&#25143;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.pewresearch.org/short-reads/2022/12/21/key-facts-about-rumble/"&gt;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515; (Pew Research) &#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#32463;&#24120;&#20174; Rumble &#33719;&#21462;&#26032;&#38395;&#30340;&#20154;&#20013;&#65292;&#26377;&#22235;&#20998;&#20043;&#19977;&#33258;&#35748;&#20026;&#26159;&#20849;&#21644;&#20826;&#20154;&lt;/a&gt;&#25110;&#20542;&#21521;&#20110;&#20849;&#21644;&#20826;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;22% &#30340;&#20154;&#35748;&#20026;&#33258;&#24049;&#26159;&#27665;&#20027;&#20826;&#20154;&#25110;&#20542;&#21521;&#27665;&#20027;&#20826;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; Rumble &#24471;&#21040;&#20102;&#20159;&#19975;&#23500;&#32705;&#12289;&#33879;&#21517;&#20445;&#23432;&#27966;&#39118;&#38505;&#25237;&#36164;&#23478; Peter Thiel&#65288;&#20182;&lt;a href="https://www.wsj.com/articles/peter-thiel-j-d-vance-invest-in-rumble-video-platform-popular-on-political-right-11621447661"&gt;&#20110; 2021 &#24180;&#25237;&#36164;&lt;/a&gt;&#65289;&#21644;&#20445;&#23432;&#27966;&#21069;&#31119;&#20811;&#26031;&#26032;&#38395;&#20027;&#25345;&#20154; Dan Bongino&#65288;&#20182;&#33258;&#24049;&#25317;&#26377; 290 &#19975;&#35746;&#38405;&#32773;&#65289;&#30340;&#25903;&#25345;&#12290;&#35813;&#24179;&#21488;&#30340;&#20272;&#20540;&#36229;&#36807; 20 &#20159;&#32654;&#20803;&#65288;16 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;</description><pubDate>Sat, 23 Sep 2023 19:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#29616;&#22330;&#65306;&#20044;&#20811;&#20848;&#22768;&#31216;&#20420;&#32599;&#26031;&#40657;&#28023;&#33328;&#38431;&#24635;&#37096;&#36973;&#21040;&#34989;&#20987;&#65292;&#36896;&#25104;&#20061;&#20154;&#27515;&#20129;&#65292;&#39640;&#32423;&#20891;&#23448;&#21463;&#20260;</title><link>https://www.theguardian.com/world/live/2023/sep/23/russia-ukraine-war-live-strike-on-russian-black-sea-fleet-hq-killed-nine-and-injured-senior-officers-ukraine-claims</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T06:58:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f42946bbb2a4765ec5076f00b332c9d8b8807a30/0_548_4007_2556/master/4007.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9d4e2d41e6417d5a87f4729b7e7a39a4" alt=""&gt;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#65292;&#21608;&#20116;&#20811;&#37324;&#31859;&#20122;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#36973;&#21040;&#23548;&#24377;&#34989;&#20987;&#21518;&#65292;&#20420;&#32599;&#26031;&#28023;&#20891;&#24635;&#37096;&#20882;&#20986;&#28378;&#28378;&#27987;&#28895;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 23 Sep 2023 15:22:01 +0800</pubDate></item><item><title>&#20851;&#20110;&#38590;&#27665;&#30340;&#27874;&#20848;&#33719;&#22870;&#30005;&#24433;&#19978;&#26144;&#36973;&#21040;&#25919;&#24220;&#24378;&#28872;&#21453;&#23545;</title><link>https://www.theguardian.com/world/2023/sep/23/polish-film-refugees-agnieszka-holland-green-border</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T05:00:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6b51a9c2beb200082f8ab599116068fb112619ce/0_0_4121_2473/master/4121.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=360813bfa111b41fe6ec8a7481a31e52" alt=""&gt;&#27874;&#20848;&#20811;&#25289;&#31185;&#22827;&#65292;&#19968;&#21517;&#22919;&#22899;&#36208;&#36807;&#38463;&#26684;&#28037;&#26031;&#21345;&#183;&#38669;&#20848; (Agnieszka Holland) &#30340;&#30005;&#24433;&#12298;&#32511;&#33394;&#36793;&#22659;&#12299;&#30340;&#28023;&#25253;&lt;/div&gt;&lt;p&gt;&#19968;&#37096;&#23574;&#38160;&#25209;&#35780;&#27874;&#20848;&#25919;&#24220;&#23545;&#38590;&#27665;&#24577;&#24230;&#30340;&lt;a href="https://www.theguardian.com/film/2023/sep/05/green-border-review-refugees-venice-film-festival-agnieszka-holland"&gt;&#33719;&#22870;&#24433;&#29255;&lt;/a&gt;&lt;a href="https://www.theguardian.com/film/2023/sep/14/refugee-film-green-border-by-agnieszka-holland-attacked-by-polish-government"&gt;&#22312;&#19978;&#26144;&#21069;&#36973;&#21040;&#27874;&#20848;&#25919;&#24220;&#25104;&#21592;&#30340;&#25915;&#20987;&lt;/a&gt;&#65292;&#29616;&#24050;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#30005;&#24433;&#38498;&#19978;&#26144;&#12290;&lt;/p&gt;&lt;p&gt;&#33879;&#21517;&#23548;&#28436;&#38463;&#26684;&#28037;&#26031;&#21345;&#183;&#38669;&#20848;&#24503;&#30340;&#25925;&#20107;&#29255;&#12298;&#32511;&#33394;&#36793;&#22659;&#12299;&#19978;&#20010;&#26376;&#22312;&#23041;&#23612;&#26031;&#33719;&#24471;&#35780;&#23457;&#22242;&#29305;&#21035;&#22870;&#12290;&#35813;&#21095;&#35762;&#36848;&#20102; 2021 &#24180;&#65292;&#19968;&#20010;&#21465;&#21033;&#20122;&#23478;&#24237;&#35797;&#22270;&#36890;&#36807;&#30333;&#20420;&#32599;&#26031;&#19982;&#27874;&#20848;&#36793;&#22659;&#21069;&#24448;&#27431;&#27954;&#65292;&#21364;&#36973;&#21040;&#27874;&#20848;&#36793;&#38450;&#20154;&#21592;&#27531;&#37239;&#23545;&#24453;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#20857;&#27604;&#26684;&#28037;&#22827;&#183;&#40784;&#22885;&#24067;&#32599;&#23558;&#36825;&#37096;&#30005;&#24433;&#19982;&#32435;&#31929;&#23459;&#20256;&#30005;&#24433;&#36827;&#34892;&#20102;&#27604;&#36739;&#65292;&#8220;&#23558;&#27874;&#20848;&#20154;&#25551;&#32472;&#25104;&#22303;&#21290;&#21644;&#26432;&#20154;&#29359;&#8221;&#65292;&#23613;&#31649;&#20182;&#25215;&#35748;&#33258;&#24049;&#27809;&#26377;&#30475;&#36807;&#36825;&#37096;&#30005;&#24433;&#12290;&#20869;&#25919;&#37096;&#21103;&#37096;&#38271;&#24067;&#25289;&#27901;&#20234;&#183;&#27874;&#21338;&#20857; (B&#322;a&#380;ej Pobo&#380;y) &#31216;&#36825;&#37096;&#30005;&#24433;&#26159;&#8220;&#20196;&#20154;&#21388;&#24694;&#30340;&#35837;&#35876;&#8221;&#65292;&#8220;&#23545;&#27874;&#20848;&#22269;&#23478;&#21644;&#27874;&#20848;&#20154;&#26377;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#20848;&#24503;&#22312;&#25509;&#21463;&#30005;&#35805;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#25919;&#24220;&#21453;&#24212;&#30340;&#28608;&#28872;&#31243;&#24230;&#20196;&#22905;&#24863;&#21040;&#24778;&#35766;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#39044;&#35745;&#20250;&#20986;&#29616;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#20167;&#24680;&#12289;&#23459;&#20256;&#21644;&#21542;&#35748;&#65292;&#20294;&#25105;&#20204;&#27809;&#26377;&#30475;&#21040;&#28010;&#28526;&#65292;&#32780;&#26159;&#28023;&#21880;&#12290;&#25105;&#27809;&#24819;&#21040;&#20960;&#22825;&#20043;&#20869;&#65292;&#19977;&#22235;&#27425;&#65292;&#21496;&#27861;&#37096;&#38271;&#12289;&#20869;&#25919;&#37096;&#38271;&#12289;&#22269;&#23478;&#24635;&#32479;&#21644;&#35768;&#22810;&#20854;&#20182;&#20154;&#20250;&#20197;&#22914;&#27492;&#31243;&#24230;&#30340;&#20167;&#24680;&#21644;&#20405;&#30053;&#24615;&#25915;&#20987;&#25105;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#20848;&#24503;&#34920;&#31034;&#65292;&#22905;&#35748;&#20026;&#31227;&#27665;&#38382;&#39064;&#8220;&#26159;&#27431;&#27954;&#21644;&#19990;&#30028;&#26410;&#26469;&#26368;&#37325;&#35201;&#30340;&#25361;&#25112;&#20043;&#19968;&#8221;&#65292;&#22905;&#25293;&#25668;&#36825;&#37096;&#30005;&#24433;&#30340;&#21160;&#26426;&#26159;&#23545;&#25919;&#24220;&#20004;&#24180;&#21069;&#23545;&#27874;&#20848;&#25104;&#20026;&#31227;&#27665;&#36335;&#32447;&#30340;&#21453;&#24212;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30475;&#21040;&#24403;&#23616;&#35797;&#22270;&#32452;&#32455;&#19968;&#20010;&#35854;&#35328;&#21644;&#26292;&#21147;&#23454;&#39564;&#23460;&#65292;&#24182;&#21033;&#29992;&#20154;&#27665;&#30340;&#33510;&#38590;&#36827;&#34892;&#25919;&#27835;&#21033;&#29992;&#65292;&#8221;&#22905;&#35828;&#12290;&#22905;&#22312;&#27861;&#22269;&#21644;&#27604;&#21033;&#26102;&#30340;&#38590;&#27665;&#35282;&#33394;&#20013;&#25361;&#36873;&#20102;&#24050;&#25104;&#20026;&#38590;&#27665;&#30340;&#28436;&#21592;&#12290; &lt;/p&gt;&lt;figure data-media-id="b831f3b5fa2b5d6b8d7f35505e236ee0d2ff4688"&gt;&lt;img src="https://media.guim.co.uk/b831f3b5fa2b5d6b8d7f35505e236ee0d2ff4688/0_186_5567_3342/1000.jpg" alt="&#26497;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#22312;&#20889;&#26377;&#8220;&#26222;&#20140;&#24863;&#35874;&#38463;&#26684;&#28037;&#26031;&#21345;&#183;&#38669;&#20848;&#8221;&#30340;&#27178;&#24133;&#21069;&#31034;&#23041;&#25239;&#35758;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26497;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#22312;&#20889;&#30528;&#8220;&#26222;&#20140;&#24863;&#35874;&#38463;&#26684;&#28037;&#26031;&#21345;&#183;&#38669;&#20848;&#8221;&#30340;&#27178;&#24133;&#21069;&#31034;&#23041;&#25239;&#35758;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Beata Zawrzel/NurPhoto/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#19979;&#20010;&#26376;&#35758;&#20250;&#36873;&#20030;&#20043;&#21069;&#65292;&#36825;&#37096;&#30005;&#24433;&#24050;&#25104;&#20026;&#26085;&#30410;&#23574;&#21051;&#30340;&#31454;&#36873;&#27963;&#21160;&#20013;&#30340;&#19968;&#20010;&#20851;&#38190;&#35805;&#39064;&#12290;&#30001;&#27861;&#24459;&#19982;&#27491;&#20041;&#20826;&#65288;PiS&#65289;&#39046;&#23548;&#30340;&#27665;&#26063;&#20027;&#20041;&#25191;&#25919;&#32852;&#30431;&#23558;&#20854;&#36816;&#21160;&#37325;&#28857;&#25918;&#22312;&#31227;&#27665;&#38382;&#39064;&#19978;&#65292;&#20197;&#21450;&#22312;&#30333;&#20420;&#32599;&#26031;&#36793;&#22659;&#20462;&#24314;&#30340;&#38548;&#31163;&#22681;&#20197;&#38459;&#27490;&#38590;&#27665;&#36827;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#35848;&#21040;&#36825;&#37096;&#30005;&#24433;&#22312;&#19968;&#20123;&#27874;&#20848;&#20154;&#20013;&#30340;&#31215;&#26497;&#21453;&#21709;&#65292;&#27874;&#20848;&#24635;&#29702;&#39532;&#29305;&#20044;&#20160;&#183;&#33707;&#25289;&#32500;&#33576;&#22522; (Mateusz Morawiecki) &#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#32418;&#22320;&#27631;&#21482;&#26159; PO&#65288;&#20027;&#35201;&#21453;&#23545;&#20826;&#65289;&#38024;&#23545;&#38750;&#27861;&#31227;&#27665;&#25512;&#20986;&#30340;&#32418;&#22320;&#27631;&#30340;&#39044;&#28436;&#65292;&#23041;&#32961;&#21040;&#25105;&#20204;&#31062;&#22269;&#30340;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38669;&#20848;&#24503;&#34920;&#31034;&#65292;&#36825;&#37096;&#30005;&#24433;&#22312;&#22823;&#36873;&#21069;&#20960;&#21608;&#19978;&#26144;&#24182;&#19981;&#26159;&#25925;&#24847;&#30340;&#65292;&#20294;&#22905;&#24076;&#26395;&#35266;&#20247;&#22312;&#30475;&#23436;&#24433;&#29255;&#21518;&#33021;&#22815;&#37325;&#26032;&#32771;&#34385;&#20182;&#20204;&#23545;&#28382;&#30041;&#22312;&#36793;&#22659;&#30340;&#20154;&#20204;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30693;&#36947;&#65292;&#36825;&#26159;&#19981;&#21516;&#30340;&#65292;&#20320;&#20250;&#30475;&#21040;&#19968;&#20123;&#37319;&#35775;&#21644;&#32426;&#24405;&#29255;&#21098;&#36753;&#65292;&#28982;&#21518;&#22914;&#26524;&#20320;&#20146;&#30524;&#30475;&#21040;&#19968;&#20999;&#24182;&#35748;&#21516;&#23436;&#25972;&#30340;&#35282;&#33394;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#22242;&#20307;&#34920;&#31034;&#65292;&#33258; 2021 &#24180;&#36793;&#22659;&#21361;&#26426;&#29190;&#21457;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 49 &#20154;&#27515;&#20129;&#12289;200 &#20154;&#22833;&#36394;&#65292;&#32780;&#19988;&#33267;&#20170;&#36793;&#22659;&#20173;&#26377;&#20154;&#27515;&#20129;&#12290; &lt;/p&gt;&lt;figure data-media-id="133d45406fbab86e658f2a95cabcda430df73ec8"&gt;&lt;img src="https://media.guim.co.uk/133d45406fbab86e658f2a95cabcda430df73ec8/0_286_3781_4726/800.jpg" alt="&#38463;&#26684;&#28037;&#26031;&#21345;&#183;&#38669;&#20848; (Agnieszka Holland) &#20973;&#20511;&#12298;&#32511;&#33394;&#36793;&#22659;&#12299;&#22312;&#26412;&#26376;&#30340;&#23041;&#23612;&#26031;&#30005;&#24433;&#33410;&#19978;&#33635;&#33719;&#35780;&#23457;&#22242;&#29305;&#21035;&#22870;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#38463;&#26684;&#28037;&#26031;&#21345;&#183;&#38669;&#20848; (Agnieszka Holland) &#20973;&#20511;&#12298;&#32511;&#33394;&#36793;&#22659;&#12299;&#22312;&#26412;&#26376;&#30340;&#23041;&#23612;&#26031;&#30005;&#24433;&#33410;&#19978;&#33635;&#33719;&#35780;&#23457;&#22242;&#29305;&#21035;&#22870;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23433;&#24503;&#28872;&#20122;&#26031;&#183;&#20262;&#33576;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24433;&#29255;&#20013;&#30340;&#19968;&#20010;&#35282;&#33394;&#26159;&#19968;&#21517;&#36793;&#38450;&#35686;&#21355;&#65292;&#20182;&#23545;&#33258;&#24049;&#34987;&#36843;&#20570;&#30340;&#20107;&#24773;&#21644;&#21516;&#20107;&#30340;&#24577;&#24230;&#24863;&#21040;&#24656;&#24807;&#21644;&#21019;&#20260;&#12290;&#38669;&#20848;&#24503;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#36793;&#38450;&#20154;&#21592;&#20063;&#26159;&#21463;&#23475;&#32773;&#65292;&#20182;&#20204;&#34987;&#36843;&#36829;&#27861;&#65292;&#20570;&#20182;&#20204;&#27809;&#26377;&#21463;&#36807;&#35757;&#32451;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#21338;&#20857;&#34920;&#31034;&#65292;&#25919;&#24220;&#22996;&#25176;&#21046;&#20316;&#20102;&#8220;&#19968;&#20010;&#19987;&#38376;&#20934;&#22791;&#30340;&#21098;&#36753;&#65292;&#23637;&#31034;&#20102;&#36825;&#37096;&#30005;&#24433;&#20013;&#32570;&#22833;&#30340;&#20803;&#32032;&#8221;&#65292;&#36190;&#25196;&#20102;&#36793;&#38450;&#20154;&#21592;&#30340;&#24037;&#20316;&#65292;&#24182;&#23558;&#35201;&#27714;&#30005;&#24433;&#38498;&#22312;&#30005;&#24433;&#25918;&#26144;&#21069;&#25773;&#25918;&#35813;&#21098;&#36753;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#30005;&#24433;&#38498;&#26159;&#21542;&#20250;&#36981;&#23432;&#36825;&#19968;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#23433;&#26480;&#20234;&#183;&#26460;&#36798;&#20063;&#25209;&#35780;&#20102;&#36825;&#37096;&#30005;&#24433;&#65292;&#35748;&#20026;&#26368;&#22909;&#21046;&#20316;&#19968;&#37096;&#20851;&#20110;&#27874;&#20848;&#23545;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#21453;&#24212;&#30340;&#30005;&#24433;&#12290;&#20182;&#35828;&#65306;&#8220;&#25968;&#30334;&#19975;&#27874;&#20848;&#20154;&#25950;&#24320;&#24515;&#25161;&#65292;&#27426;&#36814;&#20044;&#20811;&#20848;&#20154;&#26469;&#21040;&#20182;&#20204;&#30340;&#23478;&#20013;&#12290;&#20170;&#22825;&#65292;&#24403;&#36825;&#20123;&#20154;&#30475;&#21040;&#19968;&#20301;&#33879;&#21517;&#23548;&#28436;&#19981;&#26159;&#21046;&#20316;&#19968;&#37096;&#20851;&#20110;&#27874;&#20848;&#20154;&#25950;&#24320;&#24515;&#25161;&#30340;&#30005;&#24433;&#8230;&#8230;&#32780;&#26159;&#21046;&#20316;&#19968;&#37096;&#35837;&#35876;&#27874;&#20848;&#20154;&#21644;&#27874;&#20848;&#30340;&#30005;&#24433;&#26102;&#65292;&#20182;&#20204;&#26377;&#20309;&#24863;&#24819;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24433;&#29255;&#30340;&#32467;&#23614;&#23545;&#20004;&#27425;&#38590;&#27665;&#21361;&#26426;&#20197;&#21450;&#20044;&#20811;&#20848;&#20154;&#21644;&#23569;&#25968;&#26469;&#33258;&#38750;&#27954;&#21644;&#20013;&#19996;&#30340;&#40657;&#30382;&#32932;&#38590;&#27665;&#22312;&#36793;&#22659;&#21463;&#21040;&#30340;&#19981;&#21516;&#23545;&#24453;&#36827;&#34892;&#20102;&#26126;&#30830;&#30340;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#29255;&#23637;&#31034;&#20102;&#26862;&#26519;&#20013;&#25152;&#35859;&#8220;&#25512;&#22238;&#8221;&#30340;&#22320;&#29425;&#33324;&#29616;&#23454;&#65292;&#30333;&#20420;&#32599;&#26031;&#22763;&#20853;&#24378;&#36843;&#20154;&#20204;&#19981;&#26029;&#35797;&#22270;&#36827;&#20837;&#27874;&#20848;&#65292;&#32780;&#27874;&#20848;&#36793;&#38450;&#20154;&#21592;&#26080;&#35270;&#20182;&#20204;&#30340;&#24199;&#25252;&#30003;&#35831;&#65292;&#23558;&#20182;&#20204;&#36234;&#36807;&#36793;&#22659;&#25172;&#22238;&#30333;&#20420;&#32599;&#26031;&#12290;&#30333;&#20420;&#32599;&#26031;&#29420;&#35009;&#32773;&#20122;&#21382;&#23665;&#22823;&#183;&#21346;&#21345;&#30003;&#31185;&#34987;&#24191;&#27867;&#25351;&#36131;&#20026;&#36890;&#36807;&#30333;&#20420;&#32599;&#26031;&#30340;&#38590;&#27665;&#36890;&#36947;&#25552;&#20379;&#20415;&#21033;&#65292;&#20197;&#21521;&#27874;&#20848;&#21644;&#27431;&#30431;&#26045;&#21152;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32511;&#33394;&#36793;&#22659;&#12299;&#24182;&#19981;&#26159;&#19968;&#37096;&#24494;&#22937;&#30340;&#30005;&#24433;&#65292;&#23427;&#35753;&#35266;&#20247;&#30475;&#21040;&#35768;&#22810;&#32454;&#33410;&#32780;&#38750;&#26263;&#31034;&#30340;&#26292;&#21147;&#22330;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#20848;&#24503;&#35828;&#65306;&#8220;&#25105;&#20915;&#23450;&#19981;&#35880;&#24910;&#34892;&#20107;&#65292;&#20570;&#20986;&#26576;&#31181;&#25243;&#29289;&#32447;&#39118;&#26684;&#30340;&#36873;&#25321;&#65292;&#25105;&#24076;&#26395;&#20154;&#20204;&#33021;&#22815;&#20307;&#39564;&#37027;&#20123;&#27491;&#22312;&#32463;&#21382;&#30340;&#20154;&#25152;&#32463;&#21382;&#30340;&#19968;&#20999;&#65292;&#26080;&#35770;&#26159;&#21463;&#23475;&#32773;&#36824;&#26159;&#22763;&#20853;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 23 Sep 2023 13:22:01 +0800</pubDate></item><item><title>&#39532;&#24503;&#37324;&#35745;&#21010;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#65292;&#21453;&#23545;&#29305;&#36198;&#21152;&#27888;&#32599;&#23612;&#20122;&#20998;&#31163;&#20027;&#20041;&#32773;</title><link>https://www.theguardian.com/world/2023/sep/23/protests-madrid-amnesty-catalan-independence-leaders-spain</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T05:00:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6bfb32d439dd6e1c4627e626a1d51756ed63c807/0_273_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0502679a77eb1508944c9064776e25dd" alt=""&gt;&#25239;&#35758;&#32773;&#20030;&#30528;&#26631;&#35821;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#31038;&#20250;&#20027;&#20041;&#32773;&#35758;&#21592;&#65292;&#20320;&#20204;&#24863;&#35273;&#20687;&#35199;&#29677;&#29273;&#20154;&#21527;&#65311;&#8221; 9 &#26376; 10 &#26085;&#65292;&#39532;&#24503;&#37324;&#20030;&#34892;&#31034;&#23041;&#65292;&#21453;&#23545;&#21487;&#33021;&#23545;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#39046;&#23548;&#20154;&#36827;&#34892;&#22823;&#36198;&#12290;&lt;/div&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#26085;&#23558;&#26377;&#25968;&#21315;&#20154;&#32858;&#38598;&#22312;&#39532;&#24503;&#37324;&#65292;&#25239;&#35758;&#21487;&#33021;&#23545;&lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#20845;&#24180;&#21069;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#36816;&#21160;&#22833;&#36133;&#30340;&#21442;&#19982;&#32773;&#36827;&#34892;&#22823;&#36198;&#65292;&#36825;&#22330;&#36816;&#21160;&#20351;&#35199;&#29677;&#29273;&#38519;&#20837;&#20102;&#20960;&lt;/a&gt;&#21313;&#24180;&#26469;&#26368;&#20005;&#37325;&#30340;&#25919;&#27835;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#36198;&#38382;&#39064;&#26159;&#22312; &lt;a href="https://www.theguardian.com/world/2023/jul/24/what-happened-spain-snap-general-election"&gt;&#19971;&#26376;&#20221;&#22823;&#36873;&lt;/a&gt;&#21518;&#25552;&#20986;&#30340;&#65292;&#35199;&#29677;&#29273;&#25191;&#25919;&#30340;&#31038;&#20250;&#20826;&#65288;PSOE&#65289;&#20197;&#24494;&#24369;&#20248;&#21183;&#20987;&#36133;&#20102;&#20445;&#23432;&#30340;&#20154;&#27665;&#20826;&#65288;PP&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20154;&#27665;&#20826;&#33719;&#32988;&#65292;&#20294;&#30001;&#20195;&#29702;&#24635;&#29702;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#39046;&#23548;&#30340;&#31038;&#20250;&#24037;&#20154;&#20826;&#26368;&#26377;&#21487;&#33021;&#32452;&#24314;&#26032;&#25919;&#24220;&#12290;&#20294;&#35201;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#26705;&#20999;&#26031;&#23558;&#19981;&#24471;&#19981;&#20381;&#38752;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#20826;&#8220;Junts&#8221;&#30340;&#25903;&#25345;&#65292;&#35813;&#20826;&#26159;&#30001;&#21069;&#21152;&#27888;&#32599;&#23612;&#20122;&#22320;&#21306;&#20027;&#24109;&#21345;&#33713;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;(Carles Puigdemont)&#39046;&#23548;&#30340;&#24378;&#30828;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#20826;&#65292;&#20182;&#20845;&#24180;&#21069;&#36867;&#31163;&#35199;&#29677;&#29273;&#65292;&#20197;&#36991;&#20813;&#22240;&#31574;&#21010;&#21333;&#26041;&#38754;&#38750;&#27861;&#20225;&#22270;&#32780;&#34987;&#25429;&#20026;&#20102;&#29420;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25105;&#27969;&#20129;&#29983;&#27963;&#22312;&#24067;&#40065;&#22622;&#23572;&#30340;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#34920;&#31034;&#65292;&#21482;&#26377;&lt;a href="https://www.theguardian.com/world/2023/sep/05/drop-cases-against-catalan-separatists-if-you-want-our-support-puigdemont-says"&gt;&#30475;&#23432;&#24635;&#29702;&#26705;&#20999;&#26031;&#23545;&#25152;&#26377;&#21442;&#19982;&#20998;&#35010;&#20225;&#22270;&#30340;&#20154;&#36827;&#34892;&#22823;&#36198;&#65292;&lt;/a&gt;&#20182;&#30340;&#25919;&#20826;&#25165;&#20250;&#25903;&#25345;&#26705;&#20999;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#20004;&#24180;&#21069;&lt;a href="https://www.theguardian.com/world/2021/jun/22/spanish-government-pardons-nine-jailed-catalan-leaders"&gt;&#36198;&#20813;&#20102;&#20061;&#21517;&#22240;&#25512;&#21160;&#20998;&#35010;&#20027;&#20041;&#32780;&#34987;&#23450;&#32618;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#39046;&#23548;&#20154;&lt;/a&gt;&#65292;&#20294;&#20182;&#25298;&#32477;&#25490;&#38500;&#20219;&#20309;&#21487;&#33021;&#24615;&#12290;&#26412;&#26376;&#21021;&#65292;&#20182;&#30340;&#20195;&#29702;&#21103;&#24635;&#29702;&#20043;&#19968;&#12289;&#33487;&#39532;&#23572;&#39046;&#23548;&#20154;&#23588;&#20848;&#36798;&#183;&#36842;&#20122;&#26031;&#21069;&#24448;&#27604;&#21033;&#26102;&#20250;&#35265;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#65292;&#35752;&#35770;&#26032;&#25919;&#24220;&#30340;&#21487;&#33021;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669;&#23558;&#20110;&#19979;&#21608;&#23547;&#27714;&#22269;&#20250;&#35758;&#21592;&#30340;&#25903;&#25345;&#20197;&#32452;&#24314;&#26032;&#25919;&#24220;&#65292;&#20294;&#30001;&#20110;&#32570;&#20047;&#22269;&#20250;&#24517;&#35201;&#30340;&#25903;&#25345;&#65292;&#20182;&#30340;&#21162;&#21147;&#24456;&#21487;&#33021;&#20250;&#22833;&#36133;&#12290;&#24050;&#32463;&#20219;&#32844;&#20116;&#24180;&#30340;&#26705;&#20999;&#26031;&#23558;&#25552;&#20986;&#33258;&#24049;&#20316;&#20026;&#24635;&#29702;&#20505;&#36873;&#20154;&#8212;&#8212;&#20551;&#35774;&#20182;&#33021;&#36194;&#24471;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#21644;&#26417;&#29305;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#30340;&#35762;&#35805;&#20013;&#65292;&#20195;&#29702;&#24635;&#29702;&#23567;&#24515;&#32764;&#32764;&#22320;&#36991;&#20813;&#25552;&#21450;&#22823;&#36198;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#34987;&#36873;&#20026;&#20505;&#36873;&#20154;&#65292;&#25105;&#23558;&#23436;&#20840;&#22374;&#35802;&#21644;&#36879;&#26126;&#22320;&#35848;&#35770;&#30001;&#31038;&#20250;&#20826;&#39046;&#23548;&#30340;&#20551;&#24819;&#25919;&#24220;&#30340;&#20027;&#35201;&#36335;&#32447;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#25105;&#29616;&#22312;&#21487;&#20197;&#21578;&#35785;&#20320;&#30340;&#26159;&#65292;&#23427;&#23558;&#19982;&#25105;&#20204;&#24050;&#32463;&#25152;&#20570;&#30340;&#20107;&#24773;&#20445;&#25345;&#19968;&#33268;&#12290;&#25105;&#30475;&#21040;&#20102;&#19968;&#20123;&#24050;&#32463;&#35828;&#36807;&#30340;&#35805;&#8212;&#8212;&#19981;&#20165;&#26159;&#21453;&#23545;&#27966;&#65292;&#36824;&#26377;&#20445;&#23432;&#27966;&#23186;&#20307;&#8212;&#8212;&#25105;&#20204;&#24050;&#32463;&#26377;&#20116;&#24180;&#30340;&#19990;&#30028;&#26411;&#26085;&#39044;&#35328;&#20174;&#26410;&#23454;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26705;&#20999;&#26031;&#34917;&#20805;&#35828;&#65292;&#20182;&#23545;&#21152;&#27888;&#32599;&#23612;&#20122;&#38382;&#39064;&#30340;&#24577;&#24230; &#8212; &#8212; &#26126;&#26174;&#27604;&#20182;&#30340;&#20154;&#27665;&#20826;&#21069;&#20219;&#39532;&#37324;&#20122;&#35834;&#183;&#25289;&#38669;&#20234;&#30340;&#24577;&#24230;&#26356;&#21152;&#21644;&#35299; &#8212; &#8212; &#24050;&#32463;&#24471;&#21040;&#20102;&#22238;&#25253;&#65292;&#24182;&#25104;&#21151;&#22320;&#35753;&#8220;&#39281;&#21463;&#21019;&#20260;&#30340;&#8221;&#35199;&#29677;&#29273;&#37325;&#26032;&#22242;&#32467;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20154;&#27665;&#20826;&#25351;&#36131;&#26705;&#20999;&#26031;&#34394;&#20266;&#21644;&#36196;&#35064;&#35064;&#30340;&#26426;&#20250;&#20027;&#20041;&#65292;&#25351;&#20986;&#36825;&#20301;&#31038;&#20250;&#20826;&#39046;&#23548;&#20154;&#27492;&#21069;&#26366;&#21453;&#23545;&#29305;&#36198;&#65292;&#24182;&#35475;&#35328;&#37027;&#20123;&#20225;&#22270;&#33073;&#31163;&#35199;&#29677;&#29273;&#30340;&#20154;&#23558;&#38754;&#20020;&#27491;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#33021;&#27491;&#22788;&#20110;&#25105;&#22269;&#27665;&#20027;&#21382;&#21490;&#30340;&#36716;&#25240;&#28857;&#65292;&#8221;&#36153;&#20052;&#21608;&#22235;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26152;&#22825;&#65292;&#25105;&#20204;&#31532;&#19968;&#27425;&#30475;&#21040;&#35199;&#29677;&#29273;&#39318;&#30456;&#20844;&#24320;&#35848;&#35770;&#36198;&#20813;&#25152;&#26377;&#23545;&#35199;&#29677;&#29273;&#27665;&#20027;&#29359;&#19979;&#32618;&#34892;&#30340;&#20154;&#30340;&#21487;&#33021;&#24615;&#12290;&#36825;&#20301;&#35758;&#21592;&#25215;&#35834;&#25152;&#26377;&#36867;&#29359;&#37117;&#23558;&#21463;&#21040;&#27491;&#20041;&#30340;&#23457;&#21028;&#8230;&#8230;&#24456;&#26126;&#26174;&#65292;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#36873;&#20030;&#33310;&#24330;&#12289;&#23545;&#35199;&#29677;&#29273;&#27665;&#20027;&#30340;&#25915;&#20987;&#20197;&#21450;&#23545;&#23466;&#27861;&#35268;&#23450;&#30340;&#19977;&#26435;&#20998;&#31435;&#30340;&#25915;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#27665;&#20826;&#24076;&#26395;&#21033;&#29992;&#20844;&#20247;&#23545;&#22823;&#36198;&#21069;&#26223;&#30340;&#24868;&#24594;&#65292;&#24182;&#21628;&#21505;&#21608;&#26085;&#22312;&#39318;&#37117;&#20030;&#34892;&#22823;&#22411;&#31034;&#23041;&#27963;&#21160;&#65292;&#8220;&#25421;&#21355;&#25152;&#26377;&#35199;&#29677;&#29273;&#20154;&#30340;&#24179;&#31561;&#8221;&#12290;&#36153;&#20052;&#30340;&#20004;&#20301;&#21069;&#20219;&#20063;&#23558;&#21152;&#20837;&#25239;&#35758;&#27963;&#21160;&#8212;&#8212;&#21152;&#27888;&#32599;&#23612;&#20122;&#21361;&#26426;&#26102;&#25285;&#20219;&#24635;&#29702;&#30340;&#25289;&#38669;&#20234;&#21644; 1996 &#24180;&#33267; 2004 &#24180;&#38388;&#32479;&#27835;&#35199;&#29677;&#29273;&#30340;&#20309;&#22622;&#183;&#29595;&#20029;&#20122;&#183;&#38463;&#26031;&#32435;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#24076;&#26395;&#21033;&#29992;&#36825;&#27425;&#27963;&#21160;&#26469;&#24674;&#22797;&#33258;&#36873;&#20030;&#20197;&#26469;&#22833;&#21435;&#30340;&#21183;&#22836;&#65292;&#24182;&#22312;&#36153;&#20052;&#21487;&#33021;&#27880;&#23450;&#22833;&#36133;&#30340;&#25480;&#32844;&#23581;&#35797;&#21069;&#22805;&#21521;&#26705;&#20999;&#26031;&#26045;&#21152;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#26705;&#20999;&#26031;&#26080;&#27861;&#36194;&#24471;&#37325;&#26032;&#25191;&#25919;&#25152;&#38656;&#30340;&#25903;&#25345;&#65292;&#35199;&#29677;&#29273;&#23558;&#22312;&#26126;&#24180;&#21021;&#20877;&#27425;&#25237;&#31080;&#65292;&#20030;&#34892;&#20061;&#24180;&#26469;&#30340;&#31532;&#20845;&#27425;&#22823;&#36873;&#12290;&lt;/p&gt;</description><pubDate>Sat, 23 Sep 2023 13:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#26159;&#22240;&#27668;&#20505;&#31435;&#22330;&#32780;&#38754;&#20020;&#27431;&#27954;&#27861;&#38498;&#35785;&#35772;&#30340; 32 &#20010;&#22269;&#23478;&#20043;&#19968;</title><link>https://www.theguardian.com/environment/2023/sep/23/uk-one-of-32-countries-facing-european-court-human-rights-action-over-climate-stance</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T04:00:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/36857db964aad37b1304736f178ebe8784a03971/0_168_3571_2143/master/3571.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=10a8685c6ba1b3f6cf23e46d8d2832ce" alt=""&gt; 2017 &#24180; 10 &#26376;&#33713;&#37324;&#20122;&#37326;&#28779;&#26399;&#38388;&#29275;&#32676;&#34987;&#22260;&#25429;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#22312;&#32511;&#33394;&#25919;&#31574;&#19978;&#30340;180&#24230;&#22823;&#36716;&#21464;&#65292;&#33521;&#22269;&#25919;&#24220;&#19979;&#21608;&#38024;&#23545;&#20840;&#29699;&#26368;&#22823;&#35268;&#27169;&#27668;&#20505;&#27861;&#24459;&#34892;&#21160;&#30340;&#36777;&#25252;&#30340;&#19968;&#20010;&#20851;&#38190;&#25903;&#26609;&#24050;&#32463;&#22833;&#25928;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#26159;&lt;a href="https://www.theguardian.com/environment/2023/sep/14/young-people-to-take-32-european-countries-to-court-over-climate-policies"&gt;&#21608;&#19977;&#34987;&#19968;&#32676;&#33889;&#33796;&#29273;&#24180;&#36731;&#20154;&#21578;&#19978;&#27431;&#27954;&#20154;&#26435;&lt;/a&gt;&#27861;&#38498;&#30340; 32 &#20010;&#22269;&#23478;&#20043;&#19968;&#12290;&#20182;&#20204;&#23558;&#22312;&#26031;&#29305;&#25289;&#26031;&#22561;&#27861;&#38498;&#30340;&#22823;&#27861;&#24237;&#19978;&#36777;&#31216;&#65292;&#21508;&#22269;&#24212;&#23545;&#20840;&#29699;&#21464;&#26262;&#30340;&#25919;&#31574;&#19981;&#22815;&#20805;&#20998;&#65292;&#24182;&#19988;&#36829;&#21453;&#20102;&#20854;&#20154;&#26435;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#22312;&#20026;&#36825;&#19968;&#20840;&#29699;&#36804;&#20170;&#20026;&#27490;&#26368;&#22823;&#30340;&#27668;&#20505;&#26696;&#20214;&#30340;&#27861;&#24459;&#35785;&#35772;&#36777;&#25252;&#26102;&#34920;&#31034;&#65292;&#33521;&#22269;&#27491;&#22312;&#37319;&#21462;&#19990;&#30028;&#32423;&#30340;&#34892;&#21160;&#26469;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#65292;&#24182;&#21046;&#23450;&#20102;&#21040; 2050 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30340;&#20855;&#26377;&#27861;&#24459;&#32422;&#26463;&#21147;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25552;&#20132;&#32473;&#27861;&#38498;&#30340;&#25991;&#20214;&#20013;&#65292;&#21830;&#19994;&#12289;&#33021;&#28304;&#21644;&#24037;&#19994;&#25112;&#30053;&#37096;&#22269;&#38469;&#27668;&#20505;&#21464;&#21270;&#20027;&#20219;&#20975;&#29305;&#183;&#20241;&#26031;&#25552;&#20986;&#20102;&#25919;&#24220;&#32511;&#33394;&#24037;&#19994;&#38761;&#21629;&#30340;&#21313;&#28857;&#35745;&#21010;&#65292;&#20316;&#20026;&#27491;&#22312;&#37319;&#21462;&#24378;&#30828;&#25919;&#31574;&#30340;&#35777;&#25454;&#30001;&#33521;&#22269;&#12290;&#22905;&#35828;&#65292;&#35813;&#35745;&#21010;&#8220;&#21046;&#23450;&#20102;&#25105;&#20204;&#20026;&#21040; 2050 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#32780;&#23558;&#37319;&#21462;&#30340;&#19968;&#20123;&#20855;&#20307;&#27493;&#39588;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#35745;&#21010;&#20013;&#30340;&#20851;&#38190;&#25919;&#31574;&#30001;&#21069;&#39318;&#30456;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#25552;&#20986;&#65292;&#29616;&#24050;&lt;a href="https://www.theguardian.com/environment/2023/sep/20/rishi-sunak-confirms-rollback-of-key-green-targets"&gt;&#34987;&#33487;&#32435;&#20811;&#24223;&#38500;&lt;/a&gt;&#12290;&#20854;&#20013;&#21253;&#25324;2030&#24180;&#31105;&#27490;&#38144;&#21806;&#26032;&#27773;&#27833;&#21644;&#26612;&#27833;&#27773;&#36710;&#20197;&#21450;&#21040;2035&#24180;&#36880;&#27493;&#28120;&#27760;&#23433;&#35013;&#29123;&#27668;&#38149;&#28809;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20845;&#21517;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#30340;&#24180;&#36731;&#20154;&#30340;&#24459;&#24072;&#23558;&#25552;&#20379;&#35777;&#25454;&#65292;&#35777;&#26126; 32 &#20010;&#22269;&#23478;&#30340;&#29616;&#34892;&#25919;&#31574;&#24847;&#21619;&#30528;&#19990;&#30028;&#23558;&#22312;&#26377;&#29983;&#20043;&#24180;&#36798;&#21040; 3 &#25668;&#27663;&#24230;&#30340;&#20840;&#29699;&#21319;&#28201;&#65292;&#24182;&#36777;&#31216;&#25919;&#24220;&#26410;&#33021;&#36805;&#36895;&#37319;&#21462;&#34892;&#21160;&#20197;&#20943;&#23569;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#12290;&#25490;&#25918;&#20405;&#29359;&#20102;&#23458;&#25143;&#30340;&#20154;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#23558;&#20110;&#21608;&#19977;&#22312; 17 &#21517;&#27861;&#23448;&#38754;&#21069;&#20030;&#34892;&#20840;&#22825;&#21548;&#35777;&#20250;&#65292;&#23626;&#26102;&#33521;&#22269;&#25919;&#24220;&#26696;&#20214;&#20013;&#20851;&#38190;&#36777;&#25252;&#30340;&#25764;&#38144;&#21487;&#33021;&#20250;&#21464;&#24471;&#24847;&#20041;&#37325;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32034;&#36180;&#20154;&#30340;&#20840;&#29699;&#27861;&#24459;&#34892;&#21160;&#32593;&#32476;&#65288;GLAN&#65289;&#30340;&#27861;&#24459;&#23448;&#21592;&#26684;&#37324;&#183;&#21033;&#26031;&#39039;&#65288;Gerry Liston&#65289;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#30340;&#25490;&#25918;&#30446;&#26631;&#24050;&#32463;&#19981;&#22815;&#12290;&#22914;&#26524;&#27599;&#20010;&#22269;&#23478;&#37117;&#36861;&#27714;&#19982;&#33521;&#22269;&#30446;&#26631;&#30456;&#21516;&#30340;&#38596;&#24515;&#27700;&#24179;&#65292;&#21040;&#26412;&#19990;&#32426;&#26411;&#65292;&#20840;&#29699;&#21464;&#26262;&#23558;&#36798;&#21040;&#28798;&#38590;&#24615;&#30340; 3 &#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#26159;&#26102;&#20505;&#22686;&#24378;&#38596;&#24515;&#65292;&#32780;&#19981;&#26159;&#25918;&#24323;&#29616;&#26377;&#25215;&#35834;&#8212;&#8212;&#29305;&#21035;&#26159;&#24403;&#27668;&#20505;&#21464;&#21270;&#22996;&#21592;&#20250;&#19968;&#27573;&#26102;&#38388;&#20197;&#26469;&#19968;&#30452;&#22312;&#21457;&#20986;&#33521;&#22269;&#21363;&#23558;&#23454;&#29616; 2030 &#24180;&#30446;&#26631;&#30340;&#35686;&#25253;&#26102;&#12290; Rishi Sunak &#30340;&#22768;&#26126;&#19981;&#20165;&#27627;&#26080;&#24847;&#20041;&#12289;&#19981;&#36947;&#24503;&#65292;&#32780;&#19988;&#20063;&#26159;&#38750;&#27861;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#38024;&#23545;&#36825;&#19968;&#32034;&#36180;&#30340;&#36777;&#25252;&#35748;&#20026;&#65292;&#25919;&#24220;&#27491;&#22312;&#37319;&#21462;&#36275;&#22815;&#30340;&#25514;&#26045;&#26469;&#23653;&#34892;&#20854;&#20041;&#21153;&#12290;&#22269;&#38450;&#25991;&#20214;&#31216;&#65306;&#8220;&#33521;&#22269;&#24050;&#37319;&#21462;&#24191;&#27867;&#25514;&#26045;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#65292;&#26080;&#35770;&#20174;&#20219;&#20309;&#35282;&#24230;&#26469;&#30475;&#65292;&#37117;&#27809;&#26377;&#36829;&#21453;&#20854;&#25152;&#35859;&#30340;&#20041;&#21153;&#12290;&#8221;&#33521;&#22269;&#25919;&#24220;&#21442;&#32771;&#20102;&#29420;&#31435;&#27668;&#20505;&#21464;&#21270;&#22996;&#21592;&#20250;&#65288;CCC&#65289;&#30340;&#35266;&#28857;&#26469;&#25903;&#25345;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#31216;&#20854;&#23558;&#33521;&#22269;&#30340;&#20928;&#38646;&#25490;&#25918;&#30446;&#26631;&#25551;&#36848;&#20026;&#8220;&#19968;&#39033;&#19990;&#30028;&#39046;&#20808;&#30340;&#25215;&#35834;&#65292;&#20351;&#33521;&#22269;&#26524;&#26029;&#22320;&#36208;&#19978;&#21040; 2050 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30340;&#36947;&#36335;&#8221;&#12290;&#26368;&#26032;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26412;&#21608;&#65292;&#26088;&#22312;&#30830;&#20445;&#33521;&#22269;&#28385;&#36275;&#26410;&#26469;&lt;a href="https://www.theccc.org.uk/what-is-climate-change/a-legal-duty-to-act/#:~:text=The%202050%20target,(net%20zero)%20by%202050."&gt;&#30899;&#39044;&#31639;&lt;/a&gt;&#20197;&#21450;&#21040; 2050 &#24180;&#23454;&#29616;&#20928;&#38646;&#25490;&#25918;&#30340;&#27861;&#24459;&#20041;&#21153;&#30340;&#20960;&#39033;&#20851;&#38190;&#25919;&#31574;&#30340;&#36864;&#21364;&#65292;&#23548;&#33268;&#25919;&#24220;&#19982;&#22996;&#21592;&#20250;&#21457;&#29983;&#30452;&#25509;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt; CCC &#39318;&#24109;&#25191;&#34892;&#23448;&#20811;&#37324;&#26031;&#183;&#26031;&#22612;&#20811; (Chris Stark) &#21608;&#22235;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24456;&#38590;&#22238;&#36991;&#36825;&#26679;&#30340;&#24819;&#27861;&#65306;&#25105;&#20204;&#24050;&#32463;&#20174;&#19978;&#27425;&#35780;&#20272;&#36827;&#23637;&#26102;&#30340;&#29366;&#24577;&#24320;&#22987;&#20498;&#36864;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#8220;&lt;/em&gt;&#25105;&#20204;&#27599;&#24180;&#37117;&#20250;&#36825;&#26679;&#20570;&#65292;&#32780;&#19988;&#26159;&#22312; 6 &#26376;&#20221;&#25353;&#29031;&#25919;&#24220;&#30340;&#26087;&#35745;&#21010;&#36827;&#34892;&#30340;&#12290; 6 &#26376;&#20221;&#65292;&#25105;&#20204;&#23545;&#25919;&#24220;&#35828;&#65292;&#25105;&#20204;&#20284;&#20046;&#27809;&#26377;&#36208;&#19978;&#23454;&#29616; 2030 &#24180;&#25919;&#24220;&#30446;&#26631;&#30340;&#36712;&#36947;&#12290;&#35831;&#35760;&#20303;&#65292;&#36825;&#20123;&#37117;&#26159;&#21512;&#27861;&#30446;&#26631;&#8230;&#8230;&#30475;&#36215;&#26469;&#36825;&#20123;&#30446;&#26631;&#23558;&#26356;&#38590;&#36890;&#36807;&#36825;&#31181;&#26356;&#36719;&#30340;&#25919;&#31574;&#26469;&#23454;&#29616;&#29616;&#22312;&#22260;&#32469;&#27668;&#20505;&#25919;&#31574;&#21046;&#23450;&#19968;&#25597;&#23376;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20845;&#21517;&#33889;&#33796;&#29273;&#32034;&#36180;&#20154;&#30340;&#24180;&#40836;&#20174; 11 &#23681;&#21040; 24 &#23681;&#19981;&#31561;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312; 2017 &#24180;&#24109;&#21367;&#33713;&#37324;&#20122;&#22320;&#21306;&#30340;&#37326;&#28779;&#20013;&#32463;&#21382;&#36807;&#65292;&#23548;&#33268;&#20182;&#20204;&#37319;&#21462;&#34892;&#21160;&#65292;&#36825;&#22330;&#37326;&#28779;&#36896;&#25104; 66 &#20154;&#27515;&#20129;&#65292;&#32422; 20,000 &#20844;&#39031;&#65288;50,000 &#33521;&#20137;&#65289;&#26862;&#26519;&#34987;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#21508;&#22320;&#25424;&#27454;&#36229;&#36807; 10 &#19975;&#33521;&#38225;&#30340;&#20154;&#20204;&#30340;&#20247;&#31609;&#19979;&#65292;&#20182;&#20204;&#27491;&#22312;&#23547;&#27714;&#27861;&#23448;&#20570;&#20986;&#20855;&#26377;&#32422;&#26463;&#21147;&#30340;&#35009;&#20915;&#65292;&#36843;&#20351;&#21508;&#22269;&#36805;&#36895;&#21152;&#22823;&#20943;&#25490;&#21147;&#24230;&#65292;&#36825;&#23558;&#26159;&#27668;&#20505;&#35785;&#35772;&#20013;&#30340;&#21382;&#21490;&#24615;&#37324;&#31243;&#30865;&#12290;&lt;/p&gt;</description><pubDate>Sat, 23 Sep 2023 12:22:01 +0800</pubDate></item><item><title>&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#20250;&#35848;&#65306;&#20998;&#31163;&#20027;&#20041;&#32773;&#22240;&#25285;&#24515;&#38590;&#27665;&#21361;&#26426;&#32780;&#25918;&#19979;&#27494;&#22120;</title><link>https://www.theguardian.com/world/2023/sep/23/nagorno-karabakh-talks-separatists-lay-down-arms-amid-fears-of-refugee-crisis</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T03:50:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f5ca308a4744e2b6b9fad8813c7915ab1ff564ef/0_0_2454_1473/master/2454.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=110fe39b71f1070aaf20d634d4e1e347" alt=""&gt;&#20122;&#32654;&#23612;&#20122;&#24179;&#27665;&#25269;&#36798;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#20420;&#32599;&#26031;&#20891;&#20107;&#22522;&#22320;&lt;/div&gt;&lt;p&gt;&#22312;&#26412;&#21608;&lt;a href="https://www.theguardian.com/world/2023/sep/19/azerbaijan-launches-anti-terrorist-campaign-in-disputed-nagorno-karabakh-region"&gt;&#21457;&#21160;&#38378;&#30005;&#20891;&#20107;&#36827;&#25915;&lt;/a&gt;&#21518;&#65292;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#20998;&#35010;&#20998;&#23376;&#39044;&#35745;&#23558;&#26681;&#25454;&#19982;&#38463;&#22622;&#25308;&#30086;&#25919;&#24220;&#36798;&#25104;&#30340;&#21327;&#35758;&#20110;&#21608;&#20845;&#25918;&#19979;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#35777;&#23454;&#65292;&#21467;&#20081;&#20998;&#23376;&#24050;&#20110;&#21608;&#20116;&#20132;&#20986;&#31532;&#19968;&#25209;&#27494;&#22120;&#65292;&#39044;&#35745;&#36825;&#19968;&#36807;&#31243;&#23558;&#22312;&#20420;&#32599;&#26031;&#32500;&#21644;&#20154;&#21592;&#30340;&#24110;&#21161;&#19979;&#25345;&#32493;&#21040;&#21608;&#26411;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#38543;&#30528;&#22269;&#38469;&#31038;&#20250;&#23545;&#23665;&#21306;&#24179;&#27665;&#22256;&#22659;&#30340;&#25285;&#24551;&#26085;&#30410;&#21152;&#21095;&#65292;&#24503;&#22269;&#21628;&#21505;&#20445;&#38556;&#23665;&#21306;&#23621;&#27665;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/22/i-came-to-apologise-armenian-relatives-visit-soldiers-graves-after-ceasefire-deal"&gt;&#8220;&#25105;&#26469;&#36947;&#27465;&#8221;&#65306;&#20572;&#28779;&#21327;&#35758;&#21518;&#20122;&#32654;&#23612;&#20122;&#20146;&#23646;&#21442;&#35266;&#22763;&#20853;&#22367;&#22675;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;&#33487;&#32852;&#35299;&#20307;&#20197;&#26469;&#65292;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#19968;&#30452;&#26159;&#20122;&#32654;&#23612;&#20122;&#21644;&#38463;&#22622;&#25308;&#30086;&#36825;&#20004;&#20010;&#31454;&#20105;&#23545;&#25163;&#20043;&#38388;&#19977;&#21313;&#22810;&#24180;&#26469;&#20914;&#31361;&#30340;&#20013;&#24515;&#12290;&#22823;&#32422; 12 &#19975;&#20122;&#32654;&#23612;&#20122;&#20154;&#23621;&#20303;&#22312;&#21335;&#39640;&#21152;&#32034;&#39134;&#22320;&#65292;&#35813;&#39134;&#22320;&#34987;&#22269;&#38469;&#31038;&#20250;&#35270;&#20026;&#38463;&#22622;&#25308;&#30086;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#33258; 1994 &#24180;&#20197;&#26469;&#22522;&#26412;&#19978;&#22788;&#20110;&#20122;&#32654;&#23612;&#20122;&#20154;&#30340;&#25511;&#21046;&#20043;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#26007;&#20013;&#21452;&#26041;&#37117;&#23384;&#22312;&#34384;&#24453;&#34892;&#20026;&#65292;&#20154;&#20204;&#25285;&#24515;&#20250;&#20986;&#29616;&#26032;&#30340;&#38590;&#27665;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#22312;&#39318;&#37117;&#22467;&#37324;&#28201;&#20030;&#34892;&#30340;&#25919;&#24220;&#20250;&#35758;&#19978;&#65292;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#36763;&#25196;&#34920;&#31034;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/armenia"&gt;&#20122;&#32654;&#23612;&#20122;&lt;/a&gt;&#23558;&#27426;&#36814;&#23621;&#20303;&#22312;&#20998;&#31163;&#22320;&#21306;&#30340;&#20122;&#32654;&#23612;&#20122;&#20154;&#65292;&#20294;&#21482;&#26377;&#24403;&#21345;&#25289;&#24052;&#36203;&#20122;&#32654;&#23612;&#20122;&#20154;&#26080;&#27861;&#30041;&#22312;&#37027;&#37324;&#26102;&#65292;&#25165;&#20250;&#36827;&#34892;&#22823;&#35268;&#27169;&#37325;&#26032;&#23433;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31038;&#20250;&#23545;&#38463;&#22622;&#25308;&#30086;&#26045;&#21152;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#20854;&#37325;&#26032;&#24320;&#25918;&#36890;&#24448;&#20122;&#32654;&#23612;&#20122;&#30340;&#21807;&#19968;&#36947;&#36335;&#65292;&#21363;&#25289;&#38054;&#36208;&#24266;&#65292;&#20197;&#20415;&#29289;&#36164;&#21644;&#20154;&#21592;&#21487;&#20197;&#36827;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#35010;&#20998;&#23376;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#20420;&#32599;&#26031;&#30340;&#26017;&#26059;&#19979;&#19982;&#38463;&#22622;&#25308;&#30086;&#36827;&#34892;&#35848;&#21028;&#65292;&#20197;&#32452;&#32455;&#25764;&#20891;&#36827;&#31243;&#20197;&#21450;&#22240;&#25112;&#26007;&#32780;&#27969;&#31163;&#22833;&#25152;&#30340;&#24179;&#27665;&#30340;&#36820;&#22238;&#12290;&#20182;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35752;&#35770;&#22914;&#20309;&#35753;&#20844;&#27665;&#36827;&#20986;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/09/archive-zip/giv-134250YMUrnB4SvNC/"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/09/archive-zip/giv-134250YMUrnB4SvNC/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#20891;&#38431;&#26412;&#21608;&#21457;&#21160;&#30340;&#38378;&#30005;&#25915;&#21183;&#23548;&#33268;&#36825;&#29255;&#26377;&#20105;&#35758;&#30340;&#39134;&#22320;&#25968;&#19975;&#21517;&#20122;&#32654;&#23612;&#20122;&#20154;&#30340;&#30005;&#21147;&#21644;&#20854;&#20182;&#22522;&#26412;&#35774;&#26045;&#34987;&#20999;&#26029;&#12290;&#22269;&#38469;&#20154;&#26435;&#32852;&#21512;&#20250;&#65288;FIDH&#65289;&#21644;&#21453;&#39269;&#39295;&#34892;&#21160;&#31561;&#32452;&#32455;&#23545;&#21345;&#25289;&#24052;&#36203;&#20154;&#27665;&#30340;&#22256;&#22659;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#31163;&#22320;&#21306;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#21608;&#20116;&#34920;&#31034;&#65292;&#20027;&#35201;&#22478;&#24066;&#26031;&#25463;&#28504;&#32435;&#20811;&#29305;&#30340;&#24656;&#24807;&#30340;&#24179;&#27665;&#36530;&#22312;&#22320;&#19979;&#23460;&#37324;&#65292;&#38463;&#22622;&#25308;&#30086;&#20891;&#38431;&#22312;&#37066;&#21306;&#25166;&#33829;&#12290; Armine Hayrapetyan &#35828;&#65292;&#37027;&#37324;&#30340;&#24773;&#20917;&#8220;&#21487;&#24597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#31163;&#20027;&#20041;&#25454;&#28857;&#30340;&#19968;&#21517;&#27861;&#26032;&#31038;&#35760;&#32773;&#34920;&#31034;&#65292;&#24778;&#24908;&#22833;&#25514;&#30340;&#27665;&#20247;&#30340;&#39135;&#29289;&#12289;&#27700;&#12289;&#33647;&#21697;&#21644;&#29123;&#26009;&#21313;&#20998;&#21294;&#20047;&#65292;&#27969;&#31163;&#22833;&#25152;&#32773;&#24050;&#20174;&#21608;&#36793;&#26449;&#24196;&#25269;&#36798;&#35813;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#19982;&#24085;&#24076;&#23612;&#25196;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290; &#8220;&#20026;&#20102;&#21487;&#25345;&#32493;&#22320;&#35299;&#20915;&#20914;&#31361;&#65292;&#21345;&#25289;&#24052;&#36203;&#20154;&#27665;&#30340;&#26435;&#21033;&#21644;&#23433;&#20840;&#24517;&#39035;&#24471;&#21040;&#20445;&#38556;&#65292;&#8221;&#32918;&#23572;&#33576;&#30340;&#21457;&#35328;&#20154;&#26031;&#29305;&#33452;&#183;&#36203;&#36125;&#26031;&#29305;&#38647;&#29305;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#20914;&#31361;&#29190;&#21457;&#20043;&#21069;&#65292;&#38463;&#22622;&#25308;&#30086;&#23454;&#26045;&#20102;&#20107;&#23454;&#19978;&#38271;&#36798;&#20061;&#20010;&#26376;&#30340;&#23553;&#38145;&#65292;&#32473;&#35813;&#22320;&#21306;&#24102;&#26469;&#20102;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24211;&#34920;&#31034;&#65292;&#23427;&#24050;&#20110;&#21608;&#20116;&#24320;&#22987;&#36816;&#36865;&#24613;&#38656;&#30340;&#25588;&#21161;&#65292;&#20197;&#24041;&#22266;&#20854;&#23545;&#36825;&#20010;&#22312; 90 &#24180;&#20195;&#25112;&#20105;&#20013;&#22833;&#21435;&#25511;&#21046;&#30340;&#22320;&#21306;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/22/armenian-pm-hopes-ethnic-armenians-can-remain-in-nagorno-karabakh-azerbaijan"&gt;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#24076;&#26395;&#20122;&#32654;&#23612;&#20122;&#20154;&#33021;&#22815;&#30041;&#22312;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24085;&#24076;&#23612;&#25196;&#34920;&#31034;&#65292;&#23613;&#31649;&#20420;&#32599;&#26031;&#26017;&#26059;&#30340;&#20241;&#25112;&#21327;&#35758;&#22522;&#26412;&#19978;&#24471;&#20197;&#32500;&#25345;&#65292;&#20294;&#20105;&#35758;&#39046;&#22303;&#19978;&#30340;&#8220;&#23616;&#21183;&#20173;&#28982;&#32039;&#24352;&#8221;&#12290; &#8220;&#26377;&#24076;&#26395;&#20986;&#29616;&#19968;&#20123;&#31215;&#26497;&#30340;&#21160;&#24577;&#65292;&#8221;&#20182;&#22312;&#21608;&#20116;&#30340;&#20869;&#38401;&#20250;&#35758;&#19978;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20998;&#31163;&#20027;&#20041;&#20998;&#23376;&#22312;&#19968;&#27425;&#25454;&#31216;&#36896;&#25104; 200 &#20154;&#27515;&#20129;&#30340;&#25915;&#21183;&#21518;&#25237;&#38477;&#65292;&#22312;&#38463;&#22622;&#25308;&#30086;&#20154;&#20013;&#24341;&#21457;&#20102;&#27426;&#21628;&#65292;&#20294;&#20063;&#35753;&#24085;&#24076;&#23612;&#25196;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#22312; 2020 &#24180;&#20026;&#26399;&#20845;&#21608;&#30340;&#25112;&#20105;&#20013;&#22833;&#21435;&#22823;&#29255;&#39046;&#22303;&#20197;&#26469;&#65292;&#20182;&#22240;&#21521;&#38463;&#22622;&#25308;&#30086;&#20570;&#20986;&#35753;&#27493;&#32780;&#21463;&#21040;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#21608;&#20116;&#21453;&#25919;&#24220;&#31034;&#23041;&#32773;&#23553;&#38145;&#22467;&#37324;&#28201;&#34903;&#36947;&#65292;&#24050;&#26377; 98 &#20154;&#34987;&#25429;&#65292; &lt;a href="https://www.theguardian.com/world/2023/sep/21/nagorno-karabakh-armenia-protest-azerbaijan-ceasefire-deal"&gt;&#36825;&#26159;&#38024;&#23545;&#24635;&#29702;&#21361;&#26426;&#22788;&#29702;&#26041;&#24335;&#30340;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&#30340;&#31532;&#19977;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#24076;&#23612;&#25196;&#26412;&#20154;&#25351;&#36131;&#26469;&#33258;&#20256;&#32479;&#22320;&#21306;&#26435;&#21147;&#25518;&#23458;&#20420;&#32599;&#26031;&#30340;&#32500;&#21644;&#20154;&#21592;&#8212;&#8212;&#33258;2020&#24180;&#20197;&#26469;&#19968;&#30452;&#39547;&#25166;&#22312;&#21345;&#25289;&#24052;&#36203;&#21608;&#22260;&#8212;&#8212;&#26410;&#33021;&#38459;&#27490;&#38463;&#22622;&#25308;&#30086;&#30340;&#25915;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#20845;&#21517;&#20420;&#32599;&#26031;&#32500;&#21644;&#20154;&#21592;&#22312;&#26292;&#21147;&#20107;&#20214;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 23 Sep 2023 12:22:01 +0800</pubDate></item><item><title>&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#38543;&#30528;&#25176;&#23612;&#183;&#38463;&#21338;&#29305;&#34987;&#25552;&#21517;&#20026;&#31119;&#20811;&#26031;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#8220;&#21152;&#20493;&#8221;&#25512;&#34892;&#21491;&#32764;&#25112;&#30053;</title><link>https://www.theguardian.com/australia-news/2023/sep/23/lachlan-murdoch-endorses-tony-abbott-to-join-fox-corporation-board-of-directors</link><description>&lt;div&gt;&lt;i&gt;2023-09-22T23:30:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d2094ec6d3890f70c7c9f9f0b67d1cc258bed8d/1562_1205_6164_3699/master/6164.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e75838ff7ddb6ca17366176b13e8785a" alt=""&gt;&#28595;&#22823;&#21033;&#20122;&#21069;&#24635;&#29702;&#25176;&#23612;&#183;&#38463;&#21338;&#29305;&lt;/div&gt;&lt;p&gt;&#25209;&#35780;&#32773;&#31216;&#65292;&#28595;&#22823;&#21033;&#20122;&#21069;&#24635;&#29702;&#25176;&#23612;&#183;&#38463;&#21338;&#29305;&#25903;&#25345;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#22312;&#31119;&#20811;&#26031;&#20844;&#21496;&#33891;&#20107;&#20250;&#20219;&#32844;&#65292;&#36825;&#34920;&#26126;&#20182;&#27491;&#22312;&#8220;&#21152;&#20493;&#19979;&#27880;&#8221;&#35813;&#20844;&#21496;&#30340;&#8220;&#21491;&#32764;&#21313;&#23383;&#20891;&#19996;&#24449;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40664;&#22810;&#20811;&#23545;&#27492;&#27425;&#25552;&#21517;&#34920;&#31034;&#27426;&#36814;&#65292;&#36825;&#26159;&#20182;&#30340;&#29238;&#20146;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811; (Rupert Murdoch) 92 &#23681;&#36864;&#20241;&#21518;&#65292;&#26412;&#21608;&#34987;&#23459;&#24067;&#25285;&#20219;&#31119;&#20811;&#26031;&#21644;&#26032;&#38395;&#38598;&#22242;&#21807;&#19968;&#33891;&#20107;&#38271;&#20197;&#26469;&#30340;&#39318;&#25209;&#20030;&#25514;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65288;&#28595;&#22823;&#21033;&#20122;&#19996;&#37096;&#26631;&#20934;&#26102;&#38388;&#21608;&#20845;&#65289;&#21457;&#24067;&#30340;&#19968;&#20221;&#23186;&#20307;&#22768;&#26126;&#35777;&#23454;&#65292;&#32929;&#19996;&#23558;&#22312; 11 &#26376;&#21484;&#24320;&#30340;&#23186;&#20307;&#24040;&#22836;&#24180;&#24230;&#20250;&#35758;&#19978;&#23457;&#35758;&#35813;&#25552;&#21517;&#12290;&#19982;&#38597;&#22521;&#19968;&#36215;&#33719;&#24471;&#25552;&#21517;&#30340;&#36824;&#26377;&#25216;&#26415;&#39640;&#31649;&#20329;&#21513;&#183;&#32422;&#32752;&#36874; (Peggy Johnson)&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#33258; 2019 &#24180;&#36215;&#25285;&#20219;&#31119;&#20811;&#26031;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#27426;&#36814;&#20329;&#21513;&#183;&#32422;&#32752;&#36874;&#21644;&#25176;&#23612;&#183;&#38463;&#21338;&#29305;&#21152;&#20837;&#33891;&#20107;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24102;&#26469;&#30340;&#25216;&#33021;&#12289;&#32463;&#39564;&#21644;&#35266;&#28857;&#23558;&#20026;&#33891;&#20107;&#20250;&#20570;&#20986;&#36129;&#29486;&#65292;&#24182;&#20351;&#31119;&#20811;&#26031;&#21463;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/media/2023/sep/22/rupert-murdoch-retires-from-news-corp-with-the-media-world-he-ruled-ebbing-away"&gt;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811; (Rupert Murdoch) &#30340;&#24418;&#35937;&#26085;&#28176;&#34928;&#24369;&#65292;&#20182;&#32479;&#27835;&#30340;&#23186;&#20307;&#19990;&#30028;&#20063;&#22312;&#36208;&#21521;&#34928;&#33853; |&#29595;&#26684;&#20029;&#29305;&#183;&#35199;&#33945;&#26031;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22570;&#22521;&#25289;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#20811;&#37324;&#26031;&#183;&#21326;&#33713;&#22763;&#34920;&#31034;&#65292;&#36825;&#8220;&#34920;&#26126;&#25289;&#20811;&#20848;&#21152;&#20493;&#33268;&#21147;&#20110;&#26032;&#38395;&#38598;&#22242;&#30340;&#21491;&#32764;&#21313;&#23383;&#20891;&#19996;&#24449;&#65292;&#32780;&lt;a href="https://www.theguardian.com/books/2023/sep/19/rupert-murdoch-dominion-suit-trump-fox-michael-wolff-book"&gt;&#26368;&#36817;&#21644;&#27491;&#22312;&#36827;&#34892;&#30340;&#35785;&#35772;&lt;/a&gt;&#30340;&#20195;&#20215;&#39640;&#26114;&#30340;&#25945;&#35757;&#34920;&#26126;&#65292;&#36825;&#24182;&#19981;&#26126;&#26234;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35777;&#23454;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#39046;&#23548;&#30340;&#26032;&#38395;&#38598;&#22242;&#30340;&#20915;&#31574;&#33267;&#23569;&#20250;&#20687;&#40065;&#29632;&#29305;&#39046;&#23548;&#19979;&#19968;&#26679;&#20855;&#26377;&#26377;&#23475;&#30340;&#21491;&#32764;&#33394;&#24425;&#65292;&#29978;&#33267;&#21487;&#33021;&#26356;&#31967;&#12290;&#23545;&#20110;&#32929;&#19996;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#25285;&#24551;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#32511;&#20826;&#36890;&#35759;&#21644;&#23186;&#20307;&#21457;&#35328;&#20154;&#33678;&#25289;&#183;&#27721;&#26862;-&#26472;(Sarah Hanson-Young)&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#20196;&#20154;&#38663;&#24778;&#30340;&#38169;&#35823;&#20915;&#23450;&#8221;&#65292;&#24182;&#35777;&#26126;&#38656;&#35201;&#30343;&#23478;&#22996;&#21592;&#20250;&#35843;&#26597;&#40664;&#22810;&#20811;&#24093;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#25176;&#23612;&#183;&#38463;&#21338;&#29305;&#36827;&#20837;&#31119;&#20811;&#26031;&#33891;&#20107;&#20250;&#26159;&#23545;&#20840;&#29699;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#21162;&#21147;&#30340;&#20844;&#28982;&#25915;&#20987;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35777;&#26126;&#20102;&#25105;&#20204;&#23545;&#40664;&#22810;&#20811;&#23478;&#26063;&#30340;&#20102;&#35299;&#65306;&#20182;&#20204;&#26159;&#21491;&#32764;&#12289;&#27668;&#20505;&#30772;&#22351;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#20844;&#21496;&#30340;&#22768;&#26126;&#25351;&#20986;&#65292;&#38463;&#21338;&#29305;&#25285;&#20219;&#28595;&#22823;&#21033;&#20122;&#31532; 28 &#20219;&#24635;&#29702;&#65292;&#24182;&#20110; 2009 &#24180;&#33267; 2015 &#24180;&#25285;&#20219;&#33258;&#30001;&#20826;&#39046;&#23548;&#20154;&#65292;&#24182;&#33258; 2020 &#24180;&#20197;&#26469;&#25285;&#20219;&#33521;&#22269;&#36152;&#26131;&#22996;&#21592;&#20250;&#39038;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21338;&#29305;&#26366;&#32463;&#35828;&#36807;&#65292;&#8220;&#25152;&#35859;&#30340;&#27668;&#20505;&#21464;&#21270;&#31185;&#23398;&#8221;&#26159;&#8220;&#32477;&#23545;&#30340;&#22403;&#22334;&#8221;&#12290;&#20182;&#27492;&#21069;&#36824;&#26366;&#34920;&#31034;&#65292;&#27668;&#20505;&#21464;&#21270;&#8220; &lt;a href="https://www.theguardian.com/australia-news/2017/oct/10/tony-abbott-says-climate-change-is-probably-doing-good"&gt;&#21487;&#33021;&#26159;&#22909;&#20107;&lt;/a&gt;&#8221;&#12290;&#22312;&#20182;&#30340;&#39046;&#23548;&#19979;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#30899;&#20215;&#34987;&#24223;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&lt;a href="https://www.theguardian.com/australia-news/2023/feb/07/former-australian-pm-tony-abbott-joins-board-climate-sceptic-thinktank-global-warming-policy-foundation"&gt;&#21152;&#20837;&#20102;&#20840;&#29699;&#21464;&#26262;&#25919;&#31574;&#22522;&#37329;&#20250;&#30340;&#33891;&#20107;&#20250;&lt;/a&gt;&#65292;&#35813;&#22522;&#37329;&#20250;&#26159;&#19968;&#23478;&#23545;&#27668;&#20505;&#21464;&#21270;&#31185;&#23398;&#25345;&#25209;&#35780;&#24577;&#24230;&#30340;&#33521;&#22269;&#26234;&#24211;&#12290;&lt;/p&gt;&lt;p&gt; 2013 &#24180;&#32852;&#37030;&#22823;&#36873;&#26399;&#38388;&#65292;&#38463;&#21338;&#29305;&#24403;&#36873;&#65292;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811; (Rupert Murdoch) &#22312;&#32445;&#32422;&#21457;&#25512;&#25991;&#31216;&#65306;&#8220;&#22312;&#20219;&#20309;&#22320;&#26041;&#37117;&#24456;&#38590;&#25214;&#21040;&#26377;&#20449;&#24565;&#30340;&#25919;&#23458;&#12290;&#28595;&#22823;&#21033;&#20122;&#36873;&#25163;&#25176;&#23612;&#183;&#38463;&#21338;&#29305;&#32597;&#35265;&#20363;&#22806;&#12290;&#23545;&#25163;&#38470;&#20811;&#25991;&#21040;&#22788;&#37117;&#26159;&#65292;&#35841;&#20063;&#35828;&#26381;&#19981;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#21338;&#29305;&#26366;&#25285;&#20219;&#24635;&#29702;&#20004;&#24180;&#65292;&#21518;&#26469;&#22312;&#20826;&#20869;&#25361;&#25112;&#20013;&#34987;&#39532;&#23572;&#31185;&#22982;&#183;&#29305;&#24681;&#24067;&#23572;&#32610;&#20813;&#12290;&#22312;&#35758;&#20250;&#20219;&#32844; 25 &#24180;&#21518;&#65292;&#20182;&#22312; 2019 &#24180;&#32852;&#37030;&#36873;&#20030;&#20013;&#22833;&#21435;&#20102;&#27779;&#26519;&#21152; (Warringah) &#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#20844;&#21496;&#33891;&#20107;&#20250;&#26377;&#20843;&#21517;&#25104;&#21592;&#65292;&#38597;&#20811;&#183;&#32435;&#36187;&#23572;&#21644;&#23433;&#22958;&#183;&#36842;&#20122;&#26031;&#23558;&#22312;&#19979;&#19968;&#27425;&#24180;&#20250;&#21518;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#33891;&#20107;&#20250;&#25104;&#21592;&#21253;&#25324;&#21069;&#20849;&#21644;&#20826;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#20445;&#32599;&#183;&#29790;&#23433;&#21644;&#21069;&#19968;&#32423;&#26041;&#31243;&#24335;&#20027;&#24109;&#34081;&#26031;&#183;&#20975;&#37324;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/media/2023/sep/23/news-corp-rupert-murdoch-resignation-lachlan-newspapers-print-media"&gt;&#21363;&#23558;&#36814;&#26469;&#32487;&#25215;&#20154;&#65306;&#26032;&#38395;&#38598;&#22242;&#22312;&#25289;&#20811;&#20848;&#183;&#40664;&#22810;&#20811;&#30340;&#24102;&#39046;&#19979;&#36827;&#20837;&#26410;&#30693;&#39046;&#22495;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811;&#26412;&#21608;&#23459;&#24067;&#65292;&#20182;&#23558;&#25104;&#20026;&#31119;&#20811;&#26031;&#20844;&#21496;&#21644;&#26032;&#38395;&#38598;&#22242;&#30340;&#21517;&#35465;&#33891;&#20107;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#24681;&#24067;&#23572;&lt;a href="https://www.theguardian.com/media/2023/sep/22/former-australian-pm-malcolm-turnbull-comments-rupert-murdoch"&gt;&#29467;&#28872;&#25256;&#20987;&#20102;&#36825;&#20301;92&#23681;&#23186;&#20307;&#22823;&#20136;&#30340;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#36951;&#20135;&lt;/a&gt;&#65292;&#31216;&#20182;&#21019;&#36896;&#20102;&#19968;&#20010;&#8220;&#24868;&#24594;&#23089;&#20048;&#29983;&#24577;&#31995;&#32479;&#8221;&#65292;&#35753;&#32654;&#22269;&#38519;&#20837;&#20102;&#33258;&#20869;&#25112;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#20998;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995;&#38597;&#22521;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#28595;&#22823;&#21033;&#20122;&#32654;&#32852;&#31038;&#23545;&#27492;&#25253;&#36947;&#20316;&#20986;&#20102;&#36129;&#29486;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 23 Sep 2023 11:52:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#19982;&#21152;&#25343;&#22823;&#30340;&#20105;&#31471;&#65306;&#24067;&#26519;&#32943;&#21628;&#21505;&#24503;&#37324;&#21512;&#20316;&#65292;&#36861;&#31350;&#26432;&#25134;&#30340;&#8220;&#36131;&#20219;&#8221;</title><link>https://www.theguardian.com/world/2023/sep/23/india-canada-row-blinken-calls-on-delhi-to-cooperate-in-push-for-accountability-over-killing</link><description>&lt;div&gt;&lt;i&gt;2023-09-23T01:04:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7c789260a23bbbba7a1d66664defff15dc7c8d8a/0_63_6500_3902/master/6500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab030d4bd5d53794fff6960244f453fa" alt=""&gt;&#21608;&#20116;&#65292;&#22312;&#21152;&#25343;&#22823;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#33832;&#37324;&#24066;&#30340;&#21476;&#40065;&#32435;&#32435;&#20811;&#38177;&#20811;&#21476;&#24503;&#29926;&#25289;&#23546;&#24217;&#65292;&#32426;&#24565;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#34987;&#26538;&#26432;&#30340;&#38177;&#20811;&#25945;&#39046;&#34966;&#21704;&#36842;&#26222;&#183;&#36763;&#26684;&#183;&#23612;&#36158;&#23572; (Hardeep Singh Nijjar)&lt;/div&gt;&lt;p&gt;&#22312;&#28197;&#22826;&#21326;&#25351;&#36131;&#24503;&#37324;&#21442;&#19982;&#20854;&#20013;&#21518;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21628;&#21505;&#21360;&#24230;&#19982;&#21152;&#25343;&#22823;&#21512;&#20316;&#65292;&#30830;&#20445;&#23545;&#26432;&#23475;&#19968;&#21517;&#38177;&#20811;&#25945;&#20998;&#35010;&#20998;&#23376;&#30340;&#20107;&#20214;&#36827;&#34892;&#8220;&#38382;&#36131;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#22312;&lt;a href="https://www.theguardian.com/world/2023/sep/19/trudeau-india-expulsions-canada-sikh-leader-killed"&gt;&#20004;&#22269;&#36827;&#34892;&#38024;&#38155;&#30456;&#23545;&#30340;&#22806;&#20132;&#39537;&#36880;&#21518;&#65292;&#32654;&#22269;&#19968;&#30452;&#19982;&#20004;&#22269;&#20851;&#31995;&#21319;&#28201;&#30340;&#21360;&#24230;&#21644;&#20146;&#23494;&#30431;&#21451;&#21152;&#25343;&#22823;&#20445;&#25345;&#32852;&#31995;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#30475;&#21040;&#38382;&#36131;&#21046;&#12290;&#37325;&#35201;&#30340;&#26159;&#65292;&#35843;&#26597;&#35201;&#39034;&#21033;&#36827;&#34892;&#24182;&#24471;&#20986;&#36825;&#26679;&#30340;&#32467;&#26524;&#65292;&#8221;&#24067;&#26519;&#32943;&#21608;&#20116;&#22312;&#32445;&#32422;&#21442;&#21152;&#32852;&#21512;&#22269;&#22823;&#20250;&#26102;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#25105;&#20204;&#30340;&#21360;&#24230;&#26379;&#21451;&#20063;&#33021;&#37197;&#21512;&#36825;&#39033;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/22/india-canada-row-sikh-killing-diplomatic-shock-waves-hardeep-singh-nijjar"&gt;&#8220;&#38750;&#24120;&#28151;&#20081;&#8221;&#65306;&#21360;&#24230;&#21644;&#21152;&#25343;&#22823;&#22240;&#38177;&#20811;&#25945;&#23648;&#26432;&#38382;&#39064;&#24341;&#21457;&#22806;&#20132;&#20914;&#20987;&#27874;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#27809;&#26377;&#30452;&#25509;&#35780;&#35770;&#25351;&#25511;&#30340;&#23454;&#36136;&#20869;&#23481;&#65292;&#20294;&#34920;&#31034;&#32654;&#22269;&#8220;&#38750;&#24120;&#38750;&#24120;&#20005;&#32899;&#8221;&#22320;&#23545;&#24453;&#8220;&#36328;&#22269;&#38215;&#21387;&#8221;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#65292;&#20174;&#26356;&#24191;&#27867;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#23545;&#20110;&#22269;&#38469;&#20307;&#31995;&#26469;&#35828;&#65292;&#20219;&#20309;&#21487;&#33021;&#32771;&#34385;&#20174;&#20107;&#27492;&#31867;&#34892;&#20026;&#30340;&#22269;&#23478;&#37117;&#19981;&#35201;&#36825;&#26679;&#20570;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#21608;&#19968;&#34920;&#31034;&#65292;&#21152;&#25343;&#22823;&#25919;&#24220;&#27491;&#22312;&#35843;&#26597;&#8220;&#21487;&#33021;&#23558;&#21360;&#24230;&#19982;&#21152;&#25343;&#22823;&#33879;&#21517;&#38177;&#20811;&#25945;&#39046;&#34966;&#21704;&#36842;&#26222;&#183;&#36763;&#26684;&#183;&#23612;&#36158;&#23572;&#35851;&#26432;&#26696;&#32852;&#31995;&#36215;&#26469;&#30340;&#21487;&#20449;&#25351;&#25511;&#8221;&#65292;&#36825;&#24341;&#21457;&#20102;&#26412;&#21608;&#30340;&#22806;&#20132;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jun/20/advocate-separate-sikh-state-india-shot-dead-canada-hardeep-singh-nijjar-temple"&gt;&#23612;&#36158;&#23572;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#33832;&#37324;&#30340;&#32435;&#32435;&#20811;&#38177;&#20811;&#25945;&#35858;&#24072;&#25152;&#21069;&#34987;&#26538;&#26432;&lt;/a&gt;&#12290;&#20182;&#26159;&#21704;&#21033;&#26031;&#22374;&#36816;&#21160;&#30340;&#22362;&#23450;&#20513;&#23548;&#32773;&#65292;&#35813;&#36816;&#21160;&#20026;&#21360;&#24230;&#26049;&#36974;&#26222;&#22320;&#21306;&#30340;&#38177;&#20811;&#25945;&#24466;&#23547;&#27714;&#19968;&#20010;&#29420;&#31435;&#30340;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#27492;&#21069;&#25351;&#25511; Nijjar &#21442;&#19982;&#20102;&#35851;&#26432;&#26049;&#36974;&#26222;&#30465;&#19968;&#21517;&#21360;&#24230;&#25945;&#29287;&#24072;&#30340;&#35745;&#21010;&#65292;&#24182;&#24748;&#36175;&#36817; 12,000 &#32654;&#20803;&#65288;9,688 &#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#23545;&#35758;&#20250;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#22806;&#22269;&#25919;&#24220;&#21442;&#19982;&#22312;&#21152;&#25343;&#22823;&#39046;&#22303;&#19978;&#26432;&#23475;&#21152;&#25343;&#22823;&#20844;&#27665;&#30340;&#34892;&#20026;&#37117;&#26159;&#23545;&#25105;&#20204;&#20027;&#26435;&#30340;&#19981;&#21487;&#25509;&#21463;&#30340;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#25343;&#22823;&#26159;&#19968;&#20010;&#27861;&#27835;&#22269;&#23478;&#65292;&#20445;&#25252;&#25105;&#20204;&#30340;&#20844;&#27665;&#21644;&#25421;&#21355;&#25105;&#20204;&#30340;&#20027;&#26435;&#26159;&#26681;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22806;&#20132;&#37096;&#38271;&#26757;&#20848;&#22958;&#183;&#20052;&#21033;&#34920;&#31034;&#65292;&#21152;&#25343;&#22823;&#39537;&#36880;&#20102;&#19968;&#21517;&#8220;&#21360;&#24230;&#37325;&#35201;&#22806;&#20132;&#23448;&#8221;&#65292;&#24182;&#8220;&#24076;&#26395;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/india"&gt;&#21360;&#24230;&lt;/a&gt;&#19982;&#25105;&#20204;&#20805;&#20998;&#21512;&#20316;&#65292;&#26368;&#32456;&#26597;&#28165;&#27492;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#22806;&#20132;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#25298;&#32477;&#8221;&#29305;&#40065;&#22810;&#21644;&#20052;&#21033;&#30340;&#22768;&#26126;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#26377;&#20851;&#21360;&#24230;&#21442;&#19982;&#21152;&#25343;&#22823;&#20219;&#20309;&#26292;&#21147;&#34892;&#20026;&#30340;&#25351;&#25511;&#26159;&#8220;&#33618;&#35884;&#19988;&#26377;&#21160;&#26426;&#30340;&#8221;&#12290;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#26159;&#19968;&#20010;&#27665;&#20027;&#25919;&#20307;&#65292;&#22362;&#23450;&#33268;&#21147;&#20110;&#27861;&#27835;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#40065;&#22810;&#21608;&#22235;&#21628;&#21505;&#21360;&#24230;&#37197;&#21512;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#21360;&#24230;&#20943;&#23569;&#20102;&#22806;&#20132;&#20154;&#21592;&#24182;&#20572;&#27490;&#20102;&#31614;&#35777;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#21644;&#21152;&#25343;&#22823;&#19968;&#30452;&#22312;&#23601;&#36152;&#26131;&#21327;&#23450;&#36827;&#34892;&#35848;&#21028;&#65292;&#20294;&#35848;&#21028;&#24050;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#27861;&#26032;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 23 Sep 2023 09:22:01 +0800</pubDate></item></channel></rss>