<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21069;&#39556;&#20658;&#30007;&#23401;&#32452;&#32455;&#32773;&#22240;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#34987;&#21028; 17 &#24180;&#24466;&#21009;</title><link>https://www.theguardian.com/us-news/2023/aug/31/joseph-biggs-sentenced-proud-boys-jan-6</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T17:13:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/28efb8a7d12e54d51ac2301423be31f031939dde/0_20_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9d1a4a42f32c94a8a87f4f2d9fdc5a63" alt=""&gt; 2021 &#24180; 1 &#26376;&#65292;&#21069;&#39556;&#20658;&#30007;&#23401;&#32452;&#32455;&#32773;&#32422;&#29791;&#22827;&#183;&#27604;&#26684;&#26031;&#22312;&#27861;&#24237;&#21548;&#35777;&#20250;&#32467;&#26463;&#21518;&#20174;&#20315;&#32599;&#37324;&#36798;&#24030;&#22885;&#20848;&#22810;&#27861;&#38498;&#36208;&#20986;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#26497;&#21491;&#32764;&#26497;&#31471;&#20027;&#20041;&#32452;&#32455;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;(Proud Boys) &#30340;&#19968;&#21517;&#21069;&#32452;&#32455;&#32773;&#22240;&#24102;&#22836;&#34989;&#20987;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#20197;&#38459;&#27490; 2020 &#24180;&#24635;&#32479;&#22823;&#36873;&#21518;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#21521;&#20052;&#183;&#25308;&#30331; (Joe Biden) &#21644;&#24179;&#31227;&#20132;&#26435;&#21147;&#32780;&#34987;&#21028;&#22788; 17 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/may/04/proud-boys-convicted-seditious-conspiracy-capitol-attack"&gt;&#39556;&#20658;&#30007;&#23401;&#65306;&#22235;&#20154;&#22240;&#22269;&#20250;&#22823;&#21414;&#34989;&#20987;&#20107;&#20214;&#29053;&#21160;&#38452;&#35851;&#32618;&#34987;&#21028;&#26377;&#32618;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#24314;&#35758;&#23545;&#32422;&#29791;&#22827;&#183;&#27604;&#26684;&#26031;&#21028;&#22788; 33 &#24180;&#30417;&#31105;&#65292;&#20182;&#24110;&#21161;&#24102;&#39046;&#25968;&#21313;&#21517;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;&#25104;&#21592;&#21644;&#21516;&#20249;&#20110; 2021 &#24180; 1 &#26376; 6 &#26085;&#21521;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#28216;&#34892;&#12290;&#27604;&#26684;&#26031;&#21644;&#20854;&#20182;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;&#21152;&#20837;&#20102;&#20914;&#30772;&#35686;&#23519;&#38450;&#32447;&#24182;&#24378;&#36843;&#20854;&#36827;&#20837;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30340;&#26292;&#24466;&#12290;&#35758;&#21592;&#20204;&#36867;&#31163;&#65292;&#25200;&#20081;&#20102;&#22269;&#20250;&#32852;&#24109;&#20250;&#35758;&#65292;&#20197;&#30830;&#35748;&#27665;&#20027;&#20826;&#20154;&#25308;&#30331;&#30340;&#36873;&#20030;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#37027;&#22825;&#25105;&#25630;&#30776;&#20102;&#65292;&#8221;&#27604;&#26684;&#26031;&#22312;&#34987;&#21028;&#21009;&#21069;&#21578;&#35785;&#27861;&#23448;&#65292;&#8220;&#20294;&#25105;&#19981;&#26159;&#24656;&#24598;&#20998;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#27604;&#26684;&#26031;&#21028;&#21009;&#30340;&#27861;&#23448;&#36824;&#23558;&#20998;&#21035;&#23545;&#21478;&#22806;&#22235;&#21517;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;&#36827;&#34892;&#21028;&#21009;&#65292;&#20182;&#20204;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#32463;&#36807;&#22235;&#20010;&#26376;&#30340;&#23457;&#21028;&#21518;&#65292;&#20110; 5 &#26376;&#34987;&#38506;&#23457;&#22242;&#23450;&#32618;&#65292;&#36825;&#26292;&#38706;&#20102;&#26497;&#21491;&#26497;&#31471;&#20998;&#23376;&#23545;&#20849;&#21644;&#20826;&#20154;&#29305;&#26391;&#26222;&#30340;&#35854;&#35328;&#30340;&#25509;&#21463;&#65292;&#21363;2020 &#24180;&#36873;&#20030;&#34987;&#20599;&#36208;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36808;&#38463;&#23494;&#23621;&#27665;&#24681;&#37324;&#20811;&#183;&#22612;&#37324;&#22885;&#65288;Enrique Tarrio&#65289;&#26159;&#39556;&#20658;&#30007;&#23401;&#38431;&#30340;&#20840;&#22269;&#20027;&#24109;&#21644;&#26368;&#39640;&#39046;&#23548;&#20154;&#65292;&#23450;&#20110;&#21608;&#20108;&#34987;&#21028;&#21009;&#12290;&#30001;&#20110;&#27861;&#23448;&#33922;&#33707;&#35199;&#183;&#20975;&#21033;&#29983;&#30149;&#20102;&#65292;&#20182;&#30340;&#21028;&#20915;&#20174;&#21608;&#19977;&#25512;&#36831;&#21040;&#19979;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26684;&#26031;&#26469;&#33258;&#20315;&#32599;&#37324;&#36798;&#24030;&#22885;&#33945;&#24503;&#28023;&#28393;&#65292;&#33258;&#31216;&#26159;&#8220;&#39556;&#20658;&#30007;&#23401;&#8221;&#32452;&#32455;&#32773;&#12290;&#20182;&#22312;&#32654;&#22269;&#20891;&#38431;&#26381;&#24441;&#20102;&#20843;&#24180;&#65292;&#20110; 2013 &#24180;&#22240;&#30149;&#36864;&#20237;&#12290;&#27604;&#26684;&#26031;&#21518;&#26469;&#25285;&#20219;&#38452;&#35851;&#35770;&#32773;&#20122;&#21382;&#20811;&#26031;&#183;&#29756;&#26031;&#36816;&#33829;&#30340; Infowars &#32593;&#31449;&#30340;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#26684;&#26031;&#12289;&#22612;&#37324;&#22885;&#12289;&#35834;&#19969;&#21644;&#39556;&#20658;&#30007;&#23401;&#20998;&#20250;&#39046;&#23548;&#20154;&#25166;&#21345;&#37324;&#183;&#38647;&#23572;&#34987;&#21028;&#29359;&#26377;&#29053;&#21160;&#38452;&#35851;&#32618;&#31561;&#32618;&#21517;&#65292;&#36825;&#26159;&#20869;&#25112;&#26102;&#26399;&#24456;&#23569;&#25552;&#36215;&#30340;&#32618;&#34892;&#12290;&#39556;&#20658;&#30007;&#23401;&#31532;&#20116;&#21517;&#25104;&#21592;&#22810;&#31859;&#23612;&#20811;&#183;&#20329;&#20304;&#25289; (Dominic Pezzola) &#22240;&#29053;&#21160;&#38452;&#35851;&#32618;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20294;&#34987;&#21028;&#29359;&#26377;&#20854;&#20182;&#20005;&#37325;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36824;&#24314;&#35758;&#21028;&#22788; Tarrio 33 &#24180;&#30417;&#31105;&#12289;Rehl 30 &#24180;&#30417;&#31105;&#12289;Nordean 27 &#24180;&#30417;&#31105;&#21644; Pezzola 20 &#24180;&#30417;&#31105;&#12290;&#27861;&#23448;&#23450;&#20110;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#23545;&#38647;&#23572;&#23459;&#21028;&#12290;&#20329;&#20304;&#25289;&#21644;&#35834;&#19969;&#23450;&#20110;&#21608;&#20116;&#34987;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#36777;&#31216;&#65292;&#21496;&#27861;&#37096;&#35753;&#20182;&#20204;&#30340;&#23458;&#25143;&#23545;&#22269;&#20250;&#22823;&#21414;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#20013;&#20854;&#20182;&#20154;&#30340;&#26292;&#21147;&#34892;&#20026;&#36127;&#36131;&#65292;&#36825;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 1,100 &#20154;&#34987;&#25351;&#25511;&#29359;&#26377;&#19982;&#22269;&#20250;&#22823;&#21414;&#39578;&#20081;&#30456;&#20851;&#30340;&#32852;&#37030;&#32618;&#34892;&#12290;&#20854;&#20013;600&#22810;&#20154;&#24050;&#34987;&#23450;&#32618;&#21644;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 01:22:01 +0800</pubDate></item><item><title>&#20912;&#23707;&#20801;&#35768;&#25429;&#40120;&#19994;&#8220;&#22823;&#24133;&#20498;&#36864;&#8221;</title><link>https://www.theguardian.com/environment/2023/aug/31/iceland-allows-whaling-to-resume-in-massive-step-backwards</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:30:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f326aec946a29a6811c0191c467295aea31482db/0_278_4256_2554/master/4256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4d3b3bf075c3dada256103e91e6952ea" alt=""&gt;&#20912;&#23707;&#25429;&#40120;&#32773;&#21078;&#24320;&#19968;&#22836;&#37325; 35 &#21544;&#30340;&#38271;&#39035;&#40120;&lt;/div&gt;&lt;p&gt;&#21160;&#29289;&#26435;&#21033;&#32452;&#32455;&#21644;&#29615;&#20445;&#20154;&#22763;&#31216;&#65292;&#22312;&#20170;&#24180;&#23454;&#26045;&#30340;&#20020;&#26102;&#31105;&#20196;&#32467;&#26463;&#21518;&#65292;&#20912;&#23707;&#20026;&#24674;&#22797;&#21830;&#19994;&#25429;&#40120;&#24320;&#20102;&#32511;&#28783;&#30340;&#28040;&#24687;&#8220;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20912;&#23707;&#25919;&#24220;&#34920;&#31034;&#65292;&#23558;&#23454;&#26045;&#26356;&#20005;&#26684;&#30340;&#27861;&#35268;&#65292;&#21253;&#25324;&#26356;&#22909;&#30340;&#35774;&#22791;&#12289;&#22521;&#35757;&#21644;&#21152;&#24378;&#30417;&#25511;&#65292;&#20294;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#20123;&#8220;&#27627;&#26080;&#24847;&#20041;&#19988;&#26080;&#20851;&#32039;&#35201;&#8221;&#65292;&#22240;&#20026;&#40120;&#40060;&#20173;&#23558;&#36973;&#21463;&#30171;&#33510;&#30340;&#27515;&#20129;&#12290;&#34987;&#29454;&#26432;&#30340;&#40120;&#40060;&#20250;&#34987;&#24102;&#26377;&#25163;&#27060;&#24377;&#30340;&#40060;&#21449;&#23556;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#20915;&#23450;&#20801;&#35768;&#35813;&#22269;&#32487;&#32493;&#36827;&#34892;&#38271;&#39035;&#40120;&#25429;&#29454;&#65292;&#36825;&#26159;&#26681;&#25454;&#19968;&#20010;&#24037;&#20316;&#32452;&#30340;&#24314;&#35758;&#65292;&#21363;&#25913;&#36827;&#25514;&#26045;&#21487;&#20197;&#20943;&#23569;&#30171;&#33510;&#12290;&#25454;&lt;a href="https://www.iucnredlist.org/species/pdf/50349982/attachment"&gt;&#22269;&#38469;&#33258;&#28982;&#20445;&#25252;&#32852;&#30431;&lt;/a&gt;&#31216;&#65292;&#38271;&#39035;&#40120;&#26159;&#20165;&#27425;&#20110;&#34013;&#40120;&#30340;&#19990;&#30028;&#31532;&#20108;&#22823;&#21754;&#20083;&#21160;&#29289;&#65292;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#34987;&#35748;&#20026;&#28626;&#20020;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#20912;&#23707;&#39135;&#21697;&#37096;&#38271;&#22312;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&lt;br&gt;&#26031;&#19975;&#36842;&#26031;&#183;&#26031;&#29926;&#29926;&#26031;&#22810;&#33922;&#23572; (Svand&#237;s Svavarsd&#243;ttir) &#34920;&#31034;&#65306;&#8220;&#38543;&#30528;&#31105;&#20196;&#21040;&#26399;&#65292;&#35813;&#37096;&#27491;&#22312;&#23545;&#29417;&#29454;&#23454;&#26045;&#20005;&#26684;&#32780;&#35814;&#32454;&#30340;&#26032;&#35201;&#27714;&#65292;&#21253;&#25324;&#35774;&#22791;&#12289;&#26041;&#27861;&#21644;&#21152;&#24378;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#25105;&#23545;&#25429;&#40120;&#30340;&#20010;&#20154;&#25110;&#25919;&#27835;&#31435;&#22330;&#22914;&#20309;&#65292;&#23545;&#20854;&#26410;&#26469;&#30340;&#35780;&#20272;&#20173;&#22312;&#32487;&#32493;&#65292;&#23448;&#26041;&#31243;&#24207;&#20063;&#22312;&#32487;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#24378;&#35843;&#65292;&#30446;&#21069;&#30340;&#35768;&#21487;&#35777;&#26159;&#22312;&#22905;&#19978;&#20219;&#20043;&#21069;&#30340; 2019 &#24180;&#39041;&#21457;&#30340;&#65292;&#26377;&#25928;&#26399;&#33267; 2023 &#24180;&#24213;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#23578;&#26410;&#23601; 2024 &#24180;&#39041;&#21457;&#20219;&#20309;&#35768;&#21487;&#35777;&#20570;&#20986;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#26032;&#25514;&#26045;&#27627;&#26080;&#24847;&#20041;&#19988;&#26080;&#20851;&#32039;&#35201;&#65292;&#8221;&#40120;&#40060;&#21644;&#28023;&#35930;&#20445;&#25252;&#32452;&#32455;&#30340;&#21453;&#25429;&#40120;&#27963;&#21160;&#23478;&#21346;&#20811;&#183;&#40614;&#20811;&#31859;&#20262;&#35828;&#12290; &#8220;&#22521;&#35757;&#12289;&#25945;&#32946;&#21644;&#26356;&#22909;&#30340;&#35774;&#22791;&#25110;&#25429;&#26432;&#26041;&#27861;&#8212;&#8212;&#20182;&#20204;&#37319;&#21462;&#30340;&#25514;&#26045;&#8212;&#8212;&#27704;&#36828;&#19981;&#20250;&#35753;&#25429;&#40120;&#27963;&#21160;&#21464;&#24471;&#21487;&#25509;&#21463;&#12290;&#27809;&#26377;&#20154;&#36947;&#30340;&#26041;&#27861;&#21487;&#20197;&#22312;&#28023;&#19978;&#26432;&#27515;&#40120;&#40060;&#65292;&#23427;&#20204;&#20173;&#28982;&#20250;&#21463;&#33510;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#20915;&#23450;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#65292;&#20063;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#20498;&#36864;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32452;&#32455;&#24378;&#35843;&#65292;&#40120;&#40060;&#24050;&#32463;&#38754;&#20020;&#26080;&#25968;&#23041;&#32961;&#65292;&#21253;&#25324;&#27745;&#26579;&#12289;&#28180;&#32593;&#32544;&#20303;&#12289;&#33337;&#21482;&#25758;&#20987;&#21644;&#27668;&#20505;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#20154;&#36947;&#21327;&#20250;&#27431;&#27954;&#20027;&#20219;&#40065;&#24503;&#183;&#27748;&#24067;&#27931;&#20811;&#34920;&#31034;&#65306;&#8220;&#20196;&#20154;&#36153;&#35299;&#30340;&#26159;&#65292;&#26031;&#29926;&#29926;&#23572;&#26031;&#22810;&#33922;&#23572;&#37096;&#38271;&#31455;&#28982;&#39539;&#22238;&#20102;&#22905;&#26412;&#20154;&#22996;&#25176;&#25552;&#20379;&#30340;&#26126;&#30830;&#31185;&#23398;&#35777;&#25454;&#65292;&#36825;&#20123;&#35777;&#25454;&#35777;&#26126;&#20102;&#21830;&#19994;&#25429;&#40120;&#30340;&#27531;&#37239;&#24615;&#21644;&#27531;&#37239;&#24615;&#12290;&#26681;&#26412;&#27809;&#26377;&#21150;&#27861;&#35753;&#28023;&#19978;&#30340;&#40060;&#21449;&#40120;&#40060;&#21464;&#24471;&#27531;&#24525;&#21644;&#34880;&#33125;&#65292;&#32780;&#19988;&#20219;&#20309;&#20462;&#25913;&#37117;&#26080;&#27861;&#25913;&#21464;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#23545;&#40120;&#40060;&#20445;&#25252;&#30340;&#38656;&#27714;&#22914;&#27492;&#36843;&#20999;&#65292;&#36825;&#26159;&#23545;&#32467;&#26463;&#28023;&#19978;&#23648;&#26432;&#36825;&#19968;&#21315;&#36733;&#38590;&#36898;&#30340;&#26426;&#20250;&#30340;&#27585;&#28781;&#24615;&#25298;&#32477;&#12290;&#20445;&#25252;&#21382;&#21490;&#20070;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#26032;&#30340;&#21487;&#32827;&#26465;&#30446;&#8212;&#8212;&#20912;&#23707;&#26412;&#26469;&#26377;&#26426;&#20250;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#20294;&#23427;&#36873;&#25321;&#19981;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#25285;&#24515;&#21608;&#22235;&#30340;&#20915;&#23450;&#23558;&#20351;&#25429;&#40120;&#27963;&#21160;&#30340;&#38271;&#26399;&#36880;&#27493;&#20572;&#27490;&#21463;&#21040;&#36136;&#30097;&#12290;&#20851;&#20110;&#20912;&#23707;&#26410;&#26469;&#20960;&#24180;&#25429;&#40120;&#37197;&#39069;&#30340;&#20915;&#23450;&#39044;&#35745;&#23558;&#20110; 2023 &#24180;&#24213;&#20570;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#20165;&#23384;&#19968;&#23478;&#25429;&#40120;&#20844;&#21496;&#65306;Hvalur&#12290;&#23427;&#30340;&#20116;&#24180;&#26399;&#38271;&#39035;&#40120;&#25429;&#29454;&#35768;&#21487;&#35777;&#23558;&#20110;&#21313;&#20108;&#26376;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20854;&#20182;&#20154;&#35748;&#20026;&#36825;&#19968;&#20915;&#23450;&#26159;&#32456;&#32467;&#20912;&#23707;&#35813;&#34892;&#19994;&#30340;&#8220;&#21521;&#21069;&#36808;&#20986;&#30340;&#19968;&#27493;&#8221;&#12290;&#20182;&#20204;&#34920;&#31034;&#26377;&#20449;&#24515;&#26032;&#30340;&#26465;&#20214;&#19981;&#20250;&#24471;&#21040;&#28385;&#36275;&#65292;&#24182;&#24076;&#26395;&#19968;&#26086;&#21704;&#29926;&#40065;&#23572;&#30340;&#35768;&#21487;&#35777;&#21040;&#26399;&#65292;&#20912;&#23707;&#25919;&#24220;&#23558;&#20572;&#27490;&#21457;&#25918;&#25429;&#40120;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21160;&#29289;&#31119;&#21033;&#22522;&#37329;&#20250;&#30340;&#24085;&#29305;&#37324;&#20811;&#183;&#25289;&#31859;&#22855;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#36951;&#25022;&#30340;&#20030;&#25514;&#65292;&#20294;&#20063;&#26159;&#27704;&#20037;&#32467;&#26463;&#20912;&#23707;&#25429;&#40120;&#27963;&#21160;&#25152;&#24517;&#38656;&#30340;&#19968;&#27493;&#12290;&#28180;&#19994;&#37096;&#38271;&#29616;&#22312;&#24517;&#39035;&#20915;&#23450;&#26159;&#21542;&#20801;&#35768;&#36825;&#31181;&#27531;&#37239;&#30340;&#23648;&#26432;&#25345;&#32493;&#21040;&#20170;&#24180;&#20197;&#21518;&#12290;&#25152;&#26377;&#36857;&#35937;&#37117;&#34920;&#26126;&#22905;&#27491;&#22312;&#26377;&#24207;&#22320;&#32467;&#26463;&#36825;&#26729;&#34880;&#33125;&#20107;&#20214;&lt;em&gt;&#12290;&lt;/em&gt;&#19981;&#21487;&#33021;&#35777;&#26126;&#19981;&#27531;&#24525;&#30340;&#25429;&#40120;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;&#26031;&#29926;&#29926;&#23572;&#26031;&#22810;&#33922;&#23572; (Svavarsd&#243;ttir) &#26242;&#20572;&#25429;&#40120;&#27963;&#21160;&#65292;&#30452;&#33267; 8 &#26376; 31 &#26085;&#65292;&#27492;&#21069;&#25919;&#24220;&#22996;&#25176;&#30340;&#19968;&#20221;&#25253;&#21578;&#24471;&#20986;&#32467;&#35770;&#65292;&#25429;&#40120;&#27963;&#21160;&#19981;&#31526;&#21512;&#20912;&#23707;&#30340;&#21160;&#29289;&#31119;&#21033;&#31435;&#27861;&#12290; &#8220;&#22914;&#26524;&#25919;&#24220;&#21644;&#34987;&#35768;&#21487;&#20154;&#19981;&#33021;&#20445;&#35777;&#31119;&#21033;&#35201;&#27714;&#65292;&#36825;&#20123;&#27963;&#21160;&#23601;&#27809;&#26377;&#26410;&#26469;&#65292;&#8221;&#26031;&#29926;&#29926;&#23572;&#26031;&#22810;&#33922;&#23572;&#24403;&#26102;&#34920;&#31034;&#12290;&#22905;&lt;a href="https://www.theguardian.com/environment/2022/feb/04/iceland-to-end-whaling-in-2024-demand-dwindles"&gt;&#21435;&#24180;&#34920;&#31034;&lt;/a&gt;&#65292;&#38543;&#30528;&#38656;&#27714;&#20943;&#23569;&#65292;&#35813;&#22269;&#35745;&#21010;&#20174; 2024 &#24180;&#24320;&#22987;&#20572;&#27490;&#25429;&#40120;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20912;&#23707;&#39135;&#21697;&#21644;&#20861;&#21307;&#23616;&#20116;&#26376;&#20221;&#21457;&#24067;&lt;a href="https://www.theguardian.com/environment/2023/may/08/whales-take-up-to-two-hours-to-die-after-being-harpooned-icelandic-report-finds"&gt;&#30340;&#20851;&#20110;&#35813;&#22269;&#38271;&#39035;&#40120;&#25429;&#29454;&#30340;&#25253;&#21578;&lt;/a&gt;&#21457;&#29616;&#65292;&#25429;&#26432;&#36825;&#20123;&#21160;&#29289;&#30340;&#26102;&#38388;&#22826;&#38271;&#12290;&#26377;&#20123;&#20154;&#34987;&#40060;&#21449;&#21050;&#20013;&#21518;&#20004;&#20010;&#23567;&#26102;&#25165;&#27515;&#20129;&#12290;&#35813;&#26426;&#26500;&#36136;&#30097;&#25429;&#29454;&#22823;&#22411;&#40120;&#40060;&#26159;&#21542;&#21487;&#20197;&#23454;&#29616;&#21160;&#29289;&#31119;&#21033;&#30446;&#26631;&#12290;&#25429;&#40120;&#26242;&#20572;&#21518;&#65292;&#30001;&#39135;&#21697;&#37096;&#12289;&#22269;&#23478;&#39135;&#21697;&#23616;&#21644;&#25386;&#23041;&#28180;&#19994;&#23616;&#32452;&#25104;&#30340;&#19987;&#23478;&#24037;&#20316;&#32452;&#20110;7&#26376;&#25104;&#31435;&#65292;&#30740;&#31350;&#26159;&#21542;&#26377;&#21487;&#33021;&#25913;&#21464;&#40120;&#40060;&#25429;&#29454;&#20197;&#20943;&#23569;&#21160;&#29289;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/apr/09/whales-killed-passing-ships-save-alert-detection"&gt;&#25968;&#20197;&#21315;&#35745;&#30340;&#40120;&#40060;&#34987;&#36807;&#24448;&#30340;&#33337;&#21482;&#26432;&#27515;&#12290;&#25105;&#20204;&#33021;&#25327;&#25937;&#20182;&#20204;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#23427;&#24471;&#20986;&#32467;&#35770;&#65292;&#26377;&#29702;&#30001;&#25913;&#21464;&#29417;&#29454;&#26041;&#27861;&#65292;&#20197;&#25913;&#21892;&#21160;&#29289;&#31119;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#36973;&#21040;&#29615;&#20445;&#20154;&#22763;&#21644;&#21160;&#29289;&#26435;&#21033;&#25421;&#21355;&#32773;&#30340;&#24378;&#28872;&#25209;&#35780;&#65292;&#20912;&#23707;&#12289;&#25386;&#23041;&#21644;&#26085;&#26412;&#26159;&#21807;&#19968;&#20173;&#22312;&#32487;&#32493;&#25429;&#40120;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20912;&#23707;&#25429;&#40120;&#27963;&#21160;&#30340;&#25903;&#25345;&#24613;&#21095;&#19979;&#38477;&#12290; 6&#26376;&#21457;&#24067;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;51%&#30340;&#20912;&#23707;&#20154;&#21453;&#23545;&#29417;&#29454;&#65292;29%&#30340;&#20154;&#25903;&#25345;&#65292;&#20854;&#20013;60&#23681;&#20197;&#19978;&#30340;&#20154;&#26368;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#20912;&#23707;&#26377; 148 &#22836;&#38271;&#39035;&#40120;&#34987;&#26432;&#27515;&#12290;&#20195;&#34920;&#39135;&#21697;&#21644;&#20861;&#21307;&#24403;&#23616;&#30340;&#19987;&#23478;&#23545; 58 &#22836;&#40120;&#40060;&#30340;&#25429;&#29454;&#36827;&#34892;&#20102;&#25293;&#25668;&#21644;&#20998;&#26512;&#12290;&#25968;&#25454;&#26174;&#31034;&#65292;&#22312;&#36229;&#36807;&#19968;&#27425;&#34987;&#23556;&#20013;&#30340;36&#22836;&#40120;&#40060;&#20013;&#65292;&#26377;5&#22836;&#40120;&#40060;&#34987;&#23556;&#20013;3&#27425;&#65292;4&#22836;&#40120;&#40060;&#34987;&#23556;&#20013;4&#27425;&#12290;&#19968;&#22836;&#32972;&#19978;&#25554;&#30528;&#40060;&#21449;&#30340;&#40120;&#40060;&#34987;&#36861;&#36214;&#20102;&#20116;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 00:52:02 +0800</pubDate></item><item><title>&#26469;&#33258;&#32034;&#21033;&#21704;&#23572;&#30340; 22 &#23681;&#33521;&#22269;&#30007;&#23376;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#25112;&#26007;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/world/2023/aug/31/british-man-samuel-newey-solihull-killed-fighting-east-ukraine</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:35:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/49bd3c2399092f788f1e02020771047ae16e9114/339_435_3468_2082/master/3468.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a5f566486ba37980d0aae7cdf44c0f90" alt=""&gt;&#22622;&#32554;&#23572;&#183;&#32445;&#32500;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#33521;&#22269;&#30007;&#23376;&#30340;&#23478;&#20154;&#31216;&#65292;&#20182;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#25112;&#26007;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32034;&#21033;&#21704;&#23572;&#30340; 22 &#23681;&#22622;&#32554;&#23572;&#183;&#32445;&#32500; (Samuel Newey) &#22312;&#36935;&#23475;&#21069;&#24050;&#22312;&#20044;&#20811;&#20848;&#24535;&#24895;&#24403;&#25112;&#22763;&#19968;&#24180;&#22810;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#24351;&#24351;&#20025;&#23612;&#23572;&#183;&#32445;&#32500;(Daniel Newey)&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#25105;&#30340;&#24351;&#24351;&#33832;&#22982;&#26152;&#22825;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#30340;&#34892;&#21160;&#20013;&#38453;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#29992;&#35821;&#35328;&#34920;&#36798;&#25105;&#30340;&#24863;&#21463;&#26377;&#22810;&#20040;&#30772;&#30862;&#12290;&#25105;&#20063;&#26080;&#27861;&#24378;&#35843;&#25105;&#20026;&#25105;&#30340;&#24351;&#24351;&#24863;&#21040;&#22810;&#20040;&#33258;&#35946;&#12290;&#24403;&#20182;&#20915;&#23450;&#21709;&#24212;&#21495;&#21484;&#21069;&#24448;&#20044;&#20811;&#20848;&#21453;&#25239;&#20420;&#32599;&#26031;&#24093;&#22269;&#20027;&#20041;&#26102;&#65292;&#20182;&#21018;&#21018;&#28385; 21 &#23681;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#23665;&#22982;&#65292;&#20320;&#20026;&#20320;&#32032;&#19981;&#30456;&#35782;&#30340;&#20154;&#29486;&#20986;&#20102;&#29983;&#21629;&#65292;&#24182;&#20197;&#21191;&#27668;&#12289;&#36947;&#24503;&#21644;&#33635;&#35465;&#34892;&#20107;&#12290;&#20320;&#19981;&#20165;&#26159;&#25105;&#30340;&#24351;&#24351;&#65292;&#32780;&#19988;&#26159;&#19968;&#20010;&#26480;&#20986;&#30340;&#20154;&#65292;&#19968;&#20010;&#20248;&#31168;&#30340;&#22763;&#20853;&#65292;&#20063;&#26159;&#25105;&#26377;&#24184;&#35748;&#35782;&#30340;&#26368;&#21191;&#25954;&#30340;&#20154;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#23572;&#36824;&#20998;&#20139;&#20102;&#19968;&#24352;&#20182;&#21733;&#21733;&#31359;&#30528;&#20044;&#20811;&#20848;&#20891;&#35013;&#30340;&#29031;&#29255;&#12290; &lt;/p&gt;&lt;figure data-media-id="125137ccc53df9f88a43f2050479383d3322ddaf"&gt;&lt;img src="https://media.guim.co.uk/125137ccc53df9f88a43f2050479383d3322ddaf/0_189_2766_1660/1000.jpg" alt="&#33832;&#22982;&#183;&#32445;&#32500;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23665;&#22982;&#183;&#32445;&#32500;&#65288;Sam Newey&#65289;&#21069;&#24448;&#20044;&#20811;&#20848;&#21442;&#21152;&#20987;&#36864;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#26007;&#20105;&#26102;&#24180;&#20165;21&#23681;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33080;&#20070;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22622;&#32554;&#23572;&#26368;&#21021;&#20316;&#20026;&#19968;&#25903;&#21517;&#20026;&#8220;&#40657;&#26263;&#22825;&#20351;&#8221;&#30340;&#22806;&#22269;&#24535;&#24895;&#25112;&#26007;&#37096;&#38431;&#30340;&#25104;&#21592;&#21069;&#24448;&#20044;&#20811;&#20848;&#65292;&#35813;&#37096;&#38431;&#30001;&#21069;&#38477;&#33853;&#20254;&#22242;&#25104;&#21592;&#20025;&#23612;&#23572;&#183;&#20271;&#20811;&#32452;&#25104;&#65292;&lt;/p&gt;&lt;p&gt;&#22622;&#32554;&#23572;&#27492;&#21069;&#19982;&#20182;&#30340;&#29238;&#20146;&#20445;&#32599;&#19968;&#36215;&#34987;&#25351;&#25511;&#29359;&#26377;&#24656;&#24598;&#20027;&#20041;&#32618;&#65292;&#21407;&#22240;&#26159;&#20182;&#22312; 2019 &#24180;&#21327;&#21161;&#20025;&#23612;&#23572;&#21069;&#24448;&#21465;&#21033;&#20122;&#19982;&#24211;&#23572;&#24503;&#20154;&#27665;&#20445;&#21355;&#20891;&#19968;&#36215;&#23545;&#25239;&#20234;&#26031;&#20848;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; YPG&#65288;&#20154;&#27665;&#20445;&#21355;&#20891;&#65289;&#22312;&#21465;&#21033;&#20122;&#25171;&#20987;&#20234;&#26031;&#20848;&#22269;&#30340;&#25112;&#26007;&#20013;&#24471;&#21040;&#20102;&#35199;&#26041;&#22269;&#23478;&#30340;&#25903;&#25345;&#12290; &lt;a href="https://www.theguardian.com/uk-news/2020/jul/03/trial-collapses-of-three-britons-accused-of-aiding-man-to-go-to-fight-in-syria"&gt;2020 &#24180; 7 &#26376;&#65292;&#30343;&#23478;&#26816;&#23519;&#32626;&#25918;&#24323;&#27492;&#26696;&#21518;&#65292;&#36825;&#39033;&#39047;&#20855;&#20105;&#35758;&#30340;&#23457;&#21028;&#22312;&#32769;&#36125;&#21033;&#27861;&#38498;&#23459;&#21578;&#22833;&#36133;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32500;&#26159;&#26368;&#26032;&#19968;&#20301;&#22312;&#20044;&#20811;&#20848;&#34987;&#26432;&#30340;&#33521;&#22269;&#20154;&#65292;&#20854;&#20182;&#20154;&#21253;&#25324;&#26469;&#33258;&#24067;&#33713;&#20811;&#26412;&#30340; 38 &#23681;&#35199;&#33945;&#183;&#26519;&#21152;&#24503; (Simon Lingard) &#21644;&#20052;&#20025;&#183;&#30422;&#29305;&#21033; (Jordan Gatley)&#65292;&#21518;&#32773;&#20110; 6 &#26376;&#22312;&#20044;&#20811;&#20848;&#22478;&#24066;&#35199;&#32500;&#32822;&#39039;&#28037;&#33576;&#20811;&#19982;&#20420;&#32599;&#26031;&#20891;&#38431;&#20316;&#25112;&#26102;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; 36 &#23681;&#30340;&#26031;&#31185;&#29305;&#183;&#35199;&#24067;&#21033; (Scott Sibley) &#20110; 4 &#26376;&#19979;&#26092;&#22312;&#23612;&#21476;&#25289;&#32822;&#22827;&#22240;&#19968;&#26550;&#26080;&#20154;&#26426;&#21521;&#20182;&#25152;&#22312;&#30340;&#22242;&#25237;&#25527;&#36843;&#20987;&#28846;&#32780;&#36523;&#20129;&#12290;&#26469;&#33258;&#35834;&#31119;&#20811;&#30340;&#20811;&#38647;&#26684;&#183;&#40614;&#37329;&#25176;&#20160; (Craig Mackintosh) &#20110; 8 &#26376;&#22312;&#20044;&#20811;&#20848;&#24535;&#24895;&#25285;&#20219;&#20891;&#21307;&#26102;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25588;&#21161;&#20154;&#21592;&#20445;&#32599;&#183;&#23588;&#37324;&#65288;Paul Urey&#65289;&#21435;&#24180;&#19971;&#26376;&#22312;&#34987;&#20420;&#32599;&#26031;&#25903;&#25345;&#30340;&#20998;&#35010;&#20998;&#23376;&#25304;&#30041;&#26399;&#38388;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 01 Sep 2023 00:52:02 +0800</pubDate></item><item><title>&#36229;&#36807; 100 &#25152;&#23398;&#26657;&#21463;&#21040;&#28151;&#20957;&#22303;&#23849;&#22604;&#39118;&#38505;&#24433;&#21709;&#65292;&#25968;&#21315;&#21517;&#23398;&#29983;&#21487;&#33021;&#19981;&#24471;&#19981;&#22312;&#32593;&#19978;&#24320;&#22987;&#26032;&#23398;&#26399;</title><link>https://www.theguardian.com/education/2023/aug/31/thousands-of-pupils-may-have-to-start-term-online-as-over-100-schools-affected-by-crumble-risk-concrete</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:16:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/17f7fcdb6a0de0454a0d518f7ac67e59c36e2289/0_117_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b14f67813cd9cf8acb653c510f64b8a8" alt=""&gt;&#32769;&#24072;&#21644;&#23398;&#29983;&#22312;&#25945;&#23460;&#37324;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#25919;&#24220;&#19979;&#20196; 100 &#22810;&#25152;&#23398;&#26657;&#31435;&#21363;&#20851;&#38381;&#21152;&#27668;&#28151;&#20957;&#22303;&#24314;&#31569;&#30452;&#33267;&#23433;&#20840;&#24037;&#20316;&#23436;&#25104;&#21518;&#65292;&#33521;&#26684;&#20848;&#25968;&#21315;&#21517;&#23398;&#29983;&#21487;&#33021;&#19981;&#24471;&#19981;&#24320;&#22987;&#36828;&#31243;&#19978;&#35838;&#25110;&#22312;&#20020;&#26102;&#24314;&#31569;&#20013;&#19978;&#35838;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25945;&#32946;&#37096;&#21521; 156 &#25152;&#23398;&#26657;&#12289;&#23398;&#26657;&#25176;&#20799;&#25152;&#21644;&#32487;&#32493;&#25945;&#32946;&#23398;&#38498;&#21457;&#20986;&#20102;&#25351;&#23548;&#24847;&#35265;&#65292;&#20351;&#26032;&#23398;&#24180;&#24320;&#22987;&#26102;&#30340;&#25945;&#24072;&#21644;&#23398;&#29983;&#38519;&#20837;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#25945;&#24072;&#30340;&#20840;&#22269;&#25945;&#32946;&#32852;&#30431;&#31216;&#36825;&#31181;&#24773;&#20917;&#8220;&#32477;&#23545;&#21487;&#32827;&#8221;&#65292;&#24182;&#35686;&#21578;&#8220;&#25968;&#21315;&#21517;&#20799;&#31461;&#30340;&#25945;&#32946;&#21463;&#21040;&#20005;&#37325;&#24178;&#25200;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#26080;&#35770;&#20351;&#29992;&lt;a href="https://www.theguardian.com/education/2023/jun/14/uk-public-buildings-feared-to-be-at-risk-of-collapse-as-concrete-crumbles"&gt;&#38050;&#31563;&#33976;&#21387;&#21152;&#27668;&#28151;&#20957;&#22303;&lt;/a&gt;&#65288;RAAC&#65289;&#30732;&#22359;&#24314;&#36896;&#30340;&#24314;&#31569;&#30340;&#39118;&#38505;&#35780;&#20272;&#22914;&#20309;&#65292;&#23427;&#20204;&#37117;&#24212;&#35813;&#8220;&#20572;&#27490;&#20351;&#29992;&#65292;&#24182;&#31435;&#21363;&#37319;&#21462;&#32531;&#35299;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#36827;&#23637;&#20195;&#34920;&#20102;&#24314;&#31569;&#23433;&#20840;&#21361;&#26426;&#30340;&#24613;&#21095;&#21319;&#32423;&#65292;&#33258; 20 &#19990;&#32426; 50 &#24180;&#20195;&#33267; 90 &#24180;&#20195;&#23398;&#26657;&#24191;&#27867;&#20351;&#29992;&#36739;&#24369;&#12289;&#36739;&#36731;&#30340;&#28151;&#20957;&#22303;&#21518;&#65292;&#36825;&#19968;&#21361;&#26426;&#24050;&#37213;&#37247;&#22810;&#24180;&#12290;&#23427;&#30340;&#39044;&#35745;&#20351;&#29992;&#23551;&#21629;&#20026; 30 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21608;&#22235; &lt;a href="https://educationhub.blog.gov.uk/2023/08/31/new-guidance-on-raac-in-education-settings/"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#26368;&#36817;&#21457;&#29983;&#30340;&#20960;&#36215;&#30475;&#20284;&#29366;&#20917;&#33391;&#22909;&#30340; RAAC &#23627;&#39030;&#26495;&#31361;&#28982;&#20498;&#22604;&#30340;&#26696;&#20363;&#65292;&#8220;&#35753;&#25105;&#20204;&#23545;&#21253;&#21547; RAAC &#30340;&#24314;&#31569;&#29289;&#22312;&#27809;&#26377;&#39069;&#22806;&#23433;&#20840;&#25514;&#26045;&#30340;&#24773;&#20917;&#19979;&#20445;&#25345;&#24320;&#25918;&#20449;&#24515;&#19981;&#36275;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#34987;&#21578;&#30693;&#8220;&#36825;&#21487;&#33021;&#20250;&#20196;&#20154;&#38663;&#24778;&#65292;&#24182;&#21487;&#33021;&#36896;&#25104;&#28151;&#20081;&#8221;&#65292;&#20294;&#25351;&#23548;&#24847;&#35265;&#25509;&#30528;&#35828;&#8220;&#23398;&#29983;&#12289;&#23398;&#29983;&#21644;&#25945;&#32844;&#21592;&#24037;&#30340;&#23433;&#20840;&#26159;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22810;&#36798;&#20004;&#25171;&#24038;&#21491;&#30340;&#23398;&#26657;&#20013;&#65292;&#25152;&#28041;&#21450;&#30340; RAAC &#25968;&#37327;&#24847;&#21619;&#30528;&#23398;&#29983;&#21644;&#25945;&#24072;&#38656;&#35201;&#25644;&#21040;&#24322;&#22320;&#20020;&#26102;&#20303;&#25152;&#12290;&#23401;&#23376;&#20204;&#21487;&#20197;&#34987;&#36865;&#21040;&#38468;&#36817;&#30340;&#23398;&#26657;&#65292;&#20307;&#32946;&#36816;&#21160;&#21487;&#20197;&#20174;&#21463;&#24433;&#21709;&#30340;&#35774;&#26045;&#36716;&#31227;&#21040;&#20844;&#20849;&#20241;&#38386;&#20013;&#24515;&#65292;&#24182;&#19988;&#21487;&#20197;&#8220;&#20316;&#20026;&#26368;&#21518;&#30340;&#25163;&#27573;&#8221;&#37325;&#26032;&#21551;&#21160;&#36828;&#31243;&#22312;&#32447;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt; DFE &#34920;&#31034;&#27491;&#22312;&#37319;&#21462;&#8220;&#39044;&#38450;&#24615;&#21644;&#31215;&#26497;&#20027;&#21160;&#30340;&#27493;&#39588;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#38750;&#24120;&#35880;&#24910;&#30340;&#24773;&#20917;&#19979;&#20570;&#20986;&#30340;&#8221;&#12290;&#20294;&#23427;&#21482;&#20250;&#25903;&#20184;&#32500;&#20462;&#36153;&#29992;&#65292;&#23398;&#26657;&#24517;&#39035;&#25903;&#20184;&#32039;&#24613;&#20303;&#23487;&#31199;&#37329;&#25110;&#20132;&#36890;&#36153;&#29992;&#12290;&#26657;&#38271;&#20204;&#24418;&#23481;&#36825;&#26159;&#8220;&#32771;&#34385;&#21040;&#23398;&#26657;&#39044;&#31639;&#30340;&#24040;&#22823;&#21387;&#21147;&#65292;&#32477;&#23545;&#33618;&#35884;&#30340;&#26399;&#26395;&#8221;&#65292;&#24182;&#25215;&#35834;&#20104;&#20197;&#21453;&#20987;&#12290; &lt;/p&gt;&lt;div data-campaign-id="c75724cf-7cf2-484d-a282-d45cdbb1086c"&gt;&lt;!-- Remove inline styles when devices have higher adoption of callout changes https://github.com/guardian/mobile-apps-article-templates/pull/1029 --&gt;&lt;div&gt;&lt;details&gt;&lt;summary&gt;&lt;span&gt;&#20998;&#20139;&#24744;&#30340;&#32463;&#39564;&lt;/span&gt;&lt;h4&gt;&#20320;&#21463;&#21040;&#20160;&#20040;&#24433;&#21709;&#65311; &lt;/h4&gt;&lt;div&gt;&lt;div&gt;&lt;div&gt;&lt;svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M10.8 13.2L11.225 22.9999H12.75L13.2 13.2L22.9999 12.75V11.225L13.2 10.8L12.75 1H11.225L10.8 10.8L1 11.225V12.75L10.8 13.2Z" /&gt;&lt;/svg&gt;&lt;/div&gt;&#23637;&#31034;&#26356;&#22810;&lt;/div&gt;&lt;div&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M1 10.75V13.25H22.9999V10.75H1Z" /&gt;&#26174;&#31034;&#36739;&#23569;&lt;/div&gt;&lt;/div&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;p&gt;&#25105;&#20204;&#24819;&#19982;&#33521;&#22269;&#21152;&#27668;&#28151;&#20957;&#22303;&#23398;&#26657;&#30340;&#23398;&#26657;&#39046;&#23548;&#12289;&#24037;&#20316;&#20154;&#21592;&#21644;&#23478;&#38271;&#20132;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#24744;&#24180;&#28385; 18 &#23681;&#65292;&#35831;&#20998;&#20139;&#24744;&#30340;&#25925;&#20107;&#65292;&#22914;&#26524;&#24744;&#24895;&#24847;&#65292;&#35831;&#21311;&#21517;&#12290;&#27442;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#21442;&#38405;&#25105;&#20204;&#30340;&lt;a href="https://www.theguardian.com/help/terms-of-service"&gt;&#26381;&#21153;&#26465;&#27454;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/help/privacy-policy"&gt;&#38544;&#31169;&#25919;&#31574;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;div&gt;&lt;div&gt;&lt;svg width="24" height="24" viewbox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M18.9999 16C20.6749 16 21.9999 17.3499 21.9999 18.9999C21.9999 20.6749 20.6749 21.9999 18.9999 21.9999C17.3499 21.9999 16.025 20.6749 16.025 18.9999C16.025 18.8749 16.025 18.7249 16.05 18.6249L7.09998 14.15C6.52498 14.7 5.82499 14.975 5.02499 14.975C3.325 14.975 2 13.65 2 12C2 10.325 3.325 8.97498 5.02499 8.97498C5.79999 8.97498 6.52498 9.32498 7.09998 9.84997L16.05 5.37499C16.025 5.27499 16.025 5.14999 16.025 4.97499C16.025 3.325 17.3499 2 18.9999 2C20.6749 2 21.9999 3.325 21.9999 4.97499C21.9999 6.64998 20.6749 7.99998 18.9999 7.99998C18.1999 7.99998 17.5249 7.67498 16.9499 7.17498L7.97498 11.625C7.99998 11.7 7.99998 11.825 7.99998 12C7.99998 12.175 7.99998 12.3 7.97498 12.375L16.9499 16.8249C17.5249 16.325 18.1999 16 18.9999 16ZM18.9999 3.2C18.0249 3.2 17.1999 3.97499 17.1999 4.97499C17.1999 5.97499 18.0249 6.79998 18.9999 6.79998C19.9999 6.79998 20.8249 5.97499 20.8249 4.97499C20.8249 3.97499 19.9999 3.2 18.9999 3.2ZM18.9999 20.7999C19.9999 20.7999 20.8249 19.9749 20.8249 18.9999C20.8249 17.9999 19.9999 17.1999 18.9999 17.1999C18.0249 17.1999 17.1999 17.9999 17.1999 18.9999C17.1999 19.9749 18.0249 20.7999 18.9999 20.7999Z" /&gt;&lt;/svg&gt;&lt;/div&gt;&lt;span&gt;&#35748;&#35782;&#20854;&#20182;&#21463;&#21040;&#24433;&#21709;&#30340;&#20154;&#21527;&#65311;&lt;a&gt;&#35831;&#20998;&#20139;&#27492;&#26631;&#27880;&lt;/a&gt;&lt;/span&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;button id="formTab" type="button"&gt;&#22312;&#36825;&#37324;&#21578;&#35785;&#25105;&#20204;&lt;/button&gt;&lt;button id="messageTab" type="button"&gt;&#32473;&#25105;&#20204;&#30041;&#35328;&lt;/button&gt;&lt;mask id="mask0_4181_6918" style="mask-type: luminance" maskunits="userSpaceOnUse" x="2" y="2" width="20" height="20"&gt;&lt;path d="M2 2H22V22H2V2Z" fill="white" /&gt;&lt;/mask&gt;&lt;g mask="url(#mask0_4181_6918)"&gt;&lt;mask id="mask1_4181_6918" style="mask-type: luminance" maskunits="userSpaceOnUse" x="2" y="2" width="20" height="20"&gt;&lt;path d="M22 2H2V22H22V2Z" fill="white" /&gt;&lt;/mask&gt;&lt;g mask="url(#mask1_4181_6918)"&gt;&lt;path d="M12 20.8892C14.3572 20.8883 16.6176 19.9514 18.2843 18.2846C19.951 16.6177 20.8877 14.3572 20.8883 12C20.8877 9.6428 19.951 7.38232 18.2843 5.71544C16.6176 4.04857 14.3572 3.11172 12 3.11084C9.64266 3.1115 7.38205 4.04825 5.71515 5.71515C4.04825 7.38205 3.1115 9.64266 3.11084 12C3.1115 14.3574 4.04825 16.618 5.71515 18.2849C7.38205 19.9518 9.64266 20.8885 12 20.8892Z" fill="#2EDB2A" /&gt;&lt;path d="M4.27417 15.1625L8.52418 19.2642L2.84167 20.8925L4.27417 15.1617V15.1625Z" fill="#2EDB2A" /&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M19.0858 4.90583C17.2058 3.03333 14.7058 2.00167 12.0417 2C6.55333 2 2.08583 6.44583 2.08333 11.91C2.0825 13.6567 2.54083 15.3617 3.4125 16.8642L2 22L7.27917 20.6217C8.73333 21.4108 10.3717 21.8275 12.0375 21.8283H12.0417C17.53 21.8283 21.9975 17.3825 22 11.9183C22.0037 10.6147 21.748 9.32339 21.2476 8.1196C20.7473 6.91581 20.0125 5.82279 19.0858 4.90583ZM12.0417 20.155H12.0383C10.5568 20.1554 9.10219 19.7589 7.82583 19.0067L7.52333 18.8283L4.39083 19.6458L5.2275 16.6067L5.03083 16.295C4.2025 14.9842 3.765 13.4675 3.765 11.9117C3.76667 7.37 7.48 3.675 12.0458 3.675C14.2567 3.67583 16.335 4.53333 17.8975 6.09083C19.46 7.64833 20.32 9.7175 20.32 11.9183C20.3175 16.4608 16.605 20.1567 12.0425 20.1567L12.0417 20.155ZM16.5817 13.985C16.3325 13.8608 15.1092 13.2617 14.8817 13.18C14.6542 13.0983 14.4875 13.0558 14.3217 13.3042C14.1558 13.5525 13.6792 14.1092 13.5342 14.275C13.3892 14.4408 13.2433 14.4608 12.995 14.3375C12.7467 14.2142 11.9442 13.9525 10.9933 13.1083C10.2533 12.4517 9.75417 11.6408 9.60917 11.3925C9.46417 11.1442 9.59417 11.0108 9.71833 10.8875C9.83 10.7767 9.9675 10.5983 10.0917 10.4533C10.2158 10.3083 10.2575 10.2058 10.3408 10.04C10.4242 9.87417 10.3825 9.73 10.32 9.60583C10.2575 9.48167 9.76 8.2625 9.55333 7.7675C9.35167 7.28417 9.14667 7.35 8.99333 7.3425C8.84833 7.33583 8.68167 7.33333 8.51583 7.33333C8.3899 7.33665 8.266 7.36589 8.15187 7.41923C8.03774 7.47256 7.93583 7.54885 7.8525 7.64333C7.62417 7.89083 6.98167 8.49 6.98167 9.70917C6.98167 10.9283 7.87333 12.105 7.9975 12.2708C8.12167 12.4367 9.75167 14.9375 12.2483 16.01C12.8417 16.265 13.305 16.4175 13.6675 16.5317C14.2642 16.72 14.8058 16.6942 15.235 16.63C15.7125 16.5592 16.7075 16.0308 16.9142 15.4525C17.1208 14.8742 17.1217 14.3783 17.0592 14.275C16.9967 14.1717 16.8308 14.11 16.5817 13.9858V13.985Z" fill="white" /&gt;&lt;/g&gt;&lt;/g&gt;&lt;/div&gt;&lt;div&gt;&lt;form action="#" method="post"&gt;&lt;div&gt;&#24744;&#30340;&#22238;&#22797;&#21487;&#20197;&#26159;&#21311;&#21517;&#30340;&#65292;&#24182;&#19988;&#26159;&#23433;&#20840;&#30340;&#65292;&#22240;&#20026;&#34920;&#21333;&#24050;&#21152;&#23494;&#65292;&#24182;&#19988;&#21482;&#26377;&#30417;&#25252;&#20154;&#25165;&#33021;&#35775;&#38382;&#24744;&#30340;&#36129;&#29486;&#12290;&#25105;&#20204;&#21482;&#20250;&#23558;&#24744;&#25552;&#20379;&#32473;&#25105;&#20204;&#30340;&#25968;&#25454;&#29992;&#20110;&#35813;&#21151;&#33021;&#30340;&#30446;&#30340;&#65292;&#24403;&#25105;&#20204;&#19981;&#20877;&#38656;&#35201;&#29992;&#20110;&#27492;&#30446;&#30340;&#26102;&#65292;&#25105;&#20204;&#23558;&#21024;&#38500;&#20219;&#20309;&#20010;&#20154;&#25968;&#25454;&#12290;&lt;p&gt;&#20026;&#20102;&#30495;&#27491;&#30340;&#21311;&#21517;&#65292;&#35831;&#25913;&#29992;&#25105;&#20204;&#30340;&lt;a href="https://www.theguardian.com/securedrop"&gt;SecureDrop&lt;/a&gt;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;input name="formId" type="hidden" value="5431022"&gt;&lt;div&gt;&lt;div&gt;&lt;label for="name"&gt;&#22995;&#21517;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;input name="field_150723832" type="text" required&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="where_do_you_live"&gt;&#20320;&#20303;&#22312;&#21738;&#37324;&#65311;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;input name="field_150723833" type="text" required&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="tell_us_a_bit_about_yourself_eg_age_and_what_you_do_for_a_living"&gt;&#21578;&#35785;&#25105;&#20204;&#19968;&#20123;&#20851;&#20110;&#24744;&#33258;&#24049;&#30340;&#20449;&#24687;&#65288;&#20363;&#22914;&#24180;&#40836;&#21644;&#24744;&#30340;&#32844;&#19994;&#65289;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;input name="field_150723834" type="text"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="does_your_school_building_contain_aerated_concrete"&gt;&#20320;&#20204;&#30340;&#25945;&#23398;&#27004;&#26377;&#21152;&#27668;&#28151;&#20957;&#22303;&#21527;&#65311;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;input name="field_150723851" type="text" required&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="how_will_your_school_be_affected_what_communications_have_you_received"&gt;&#24744;&#30340;&#23398;&#26657;&#23558;&#21463;&#21040;&#24590;&#26679;&#30340;&#24433;&#21709;&#65311;&#24744;&#25910;&#21040;&#20102;&#21738;&#20123;&#36890;&#35759;&#65311;&lt;/label&gt;&lt;div&gt;&#21253;&#21547;&#23613;&#21487;&#33021;&#22810;&#30340;&#32454;&#33410;&lt;/div&gt;&lt;textarea name="field_150723835" required&gt;&lt;/textarea&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="share_your_plans__and_any_concerns__here"&gt;&#22312;&#27492;&#20998;&#20139;&#24744;&#30340;&#35745;&#21010;&#20197;&#21450;&#20219;&#20309;&#30097;&#34385;&lt;/label&gt;&lt;div&gt;&#21253;&#21547;&#23613;&#21487;&#33021;&#22810;&#30340;&#32454;&#33410;&lt;/div&gt;&lt;textarea name="field_150723836"&gt;&lt;/textarea&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="parents_share_your_experience_here"&gt;&#23478;&#38271;&#20204;&#65306;&#22312;&#36825;&#37324;&#20998;&#20139;&#24744;&#30340;&#32463;&#21382;&lt;/label&gt;&lt;div&gt;&#21253;&#21547;&#23613;&#21487;&#33021;&#22810;&#30340;&#32454;&#33410;&lt;/div&gt;&lt;textarea name="field_150725471"&gt;&lt;/textarea&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="if_you_are_happy_to_you_can_upload_a_photo_of_yourself_here"&gt;&#22914;&#26524;&#24744;&#24895;&#24847;&#65292;&#21487;&#20197;&#22312;&#36825;&#37324;&#19978;&#20256;&#33258;&#24049;&#30340;&#29031;&#29255;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;div&gt;&#25991;&#20214;&#19978;&#20256;&#21487;&#33021;&#26080;&#27861;&#22312;&#26576;&#20123;&#31227;&#21160;&#35774;&#22791;&#19978;&#36816;&#34892;&#65292;&#25110;&#32773;&#25991;&#20214;&#21487;&#33021;&#22826;&#22823;&#12290;&lt;/div&gt;&lt;input name="field_150723838" type="file"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="can_we_publish_your_response"&gt;&#25105;&#20204;&#21487;&#20197;&#21457;&#24067;&#24744;&#30340;&#22238;&#22797;&#21527;&#65311;&lt;/label&gt; &lt;div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;input type="radio" value="Yes, entirely" id="Yes, entirely" name="field_150723839" required&gt;&lt;label for="Yes, entirely"&gt;&#26159;&#30340;&#65292;&#23436;&#20840;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="Yes, but contact me first" id="Yes, but contact me first" name="field_150723839" required&gt;&lt;label for="Yes, but contact me first"&gt;&#26159;&#30340;&#65292;&#20294;&#26159;&#20808;&#32852;&#31995;&#25105;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="Yes, but please keep me anonymous" id="Yes, but please keep me anonymous" name="field_150723839" required&gt;&lt;label for="Yes, but please keep me anonymous"&gt;&#26159;&#30340;&#65292;&#20294;&#35831;&#35753;&#25105;&#21311;&#21517;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="No, this is information only" id="No, this is information only" name="field_150723839" required&gt;&lt;label for="No, this is information only"&gt;&#19981;&#65292;&#36825;&#21482;&#26159;&#20449;&#24687;&lt;/label&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="phone_number"&gt;&#30005;&#35805;&#21495;&#30721;&lt;/label&gt;&lt;div&gt;&#24744;&#30340;&#32852;&#31995;&#26041;&#24335;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#27492;&#25105;&#20204;&#21487;&#20197;&#19982;&#24744;&#32852;&#31995;&#20197;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#12290;&#21482;&#26377;&#23432;&#25252;&#32773;&#25165;&#33021;&#30475;&#21040;&#23427;&#20204;&#12290;&lt;/div&gt;&lt;input name="field_150723840" type="text"&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="email_address_"&gt;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&lt;/label&gt;&lt;div&gt;&#24744;&#30340;&#32852;&#31995;&#26041;&#24335;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#27492;&#25105;&#20204;&#21487;&#20197;&#19982;&#24744;&#32852;&#31995;&#20197;&#33719;&#21462;&#26356;&#22810;&#20449;&#24687;&#12290;&#21482;&#26377;&#23432;&#25252;&#32773;&#25165;&#33021;&#30475;&#21040;&#23427;&#20204;&#12290;&lt;/div&gt;&lt;input name="field_150723841" type="text" required&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="you_can_add_more_information_here"&gt;&#24744;&#21487;&#20197;&#22312;&#27492;&#22788;&#28155;&#21152;&#26356;&#22810;&#20449;&#24687;&lt;/label&gt;&lt;div&gt;&#22914;&#26524;&#24744;&#21253;&#21547;&#20854;&#20182;&#20154;&#30340;&#22995;&#21517;&#65292;&#35831;&#20808;&#35810;&#38382;&#20182;&#20204;&#12290;&lt;/div&gt;&lt;textarea name="field_150723842"&gt;&lt;/textarea&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;label for="would_you_be_interested_in_speaking_to_our_audio_andor_video_teams"&gt;&#24744;&#26377;&#20852;&#36259;&#19982;&#25105;&#20204;&#30340;&#38899;&#39057;&#21644;/&#25110;&#35270;&#39057;&#22242;&#38431;&#20132;&#35848;&#21527;&#65311;&lt;/label&gt;&lt;div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;input type="radio" value="Audio only" id="Audio only" name="field_150723843"&gt;&lt;label for="Audio only"&gt;&#20165;&#38899;&#39057;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="Video only" id="Video only" name="field_150723843"&gt;&lt;label for="Video only"&gt;&#20165;&#35270;&#39057;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="Audio and video" id="Audio and video" name="field_150723843"&gt;&lt;label for="Audio and video"&gt;&#38899;&#39057;&#21644;&#35270;&#39057;&lt;/label&gt;&lt;/div&gt;&lt;div&gt;&lt;input type="radio" value="No I'm not interested" id="No I'm not interested" name="field_150723843"&gt;&lt;label for="No I'm not interested"&gt;&#19981;&#65292;&#25105;&#19981;&#24863;&#20852;&#36259;&lt;/label&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;/div&gt;&lt;div&gt;&lt;div&gt;&lt;button type="submit"&gt;&#25552;&#20132;&lt;/button&gt;&lt;/div&gt;&lt;/div&gt;&lt;div style="display: none"&gt;&lt;p&gt;&#25265;&#27465;&#65292;&#25552;&#20132;&#24744;&#30340;&#36129;&#29486;&#26102;&#20986;&#38169;&#12290;&#35831;&#37325;&#35797;&#25110;&lt;a href="https://guardiannewsandmedia.formstack.com/forms/school_buildings"&gt;&#28857;&#20987;&#27492;&#38142;&#25509;&lt;/a&gt;&#22635;&#20889;&#34920;&#26684;&lt;/p&gt;&lt;/div&gt;&lt;div style="display: none"&gt;&lt;p&gt;&#25265;&#27465;&#65292;&#24744;&#19978;&#38754;&#19978;&#20256;&#30340;&#25991;&#20214;&#26377;&#38382;&#39064;&#12290;&#26816;&#26597;&#23610;&#23544;&#21644;&#31867;&#22411;&#12290;&#22914;&#26524;&#24744;&#38656;&#35201;&#19978;&#20256;&#26356;&#22823;&#30340;&#25991;&#20214;&#65292;&#35831;&#37325;&#35797;&#25110;&lt;a href="https://guardiannewsandmedia.formstack.com/forms/school_buildings"&gt;&#28857;&#20987;&#27492;&#38142;&#25509;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;/form&gt;&lt;/div&gt;&lt;div id="message" style="display: none"&gt;&lt;div&gt;&#36890;&#36807; Whatsapp +447766780300 &#32852;&#31995;&#25105;&#20204;&#12290;&lt;p&gt;&#27442;&#20102;&#35299;&#26356;&#22810;&#20449;&#24687;&#65292;&#35831;&#21442;&#38405; &lt;a href="https://www.theguardian.com/info/2015/aug/12/whatsapp-sharing-stories-with-the-guardian"&gt;&#36890;&#36807; Whatsapp &#32852;&#31995;&#25105;&#20204;&lt;/a&gt;&#30340;&#25351;&#21335;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#30495;&#27491;&#30340;&#21311;&#21517;&#65292;&#35831;&#25913;&#29992;&#25105;&#20204;&#30340;&lt;a href="https://www.theguardian.com/securedrop"&gt;SecureDrop&lt;/a&gt;&#26381;&#21153;&#12290; &lt;/p&gt;&lt;/div&gt;&lt;mask id="mask0_4181_6918" style="mask-type: luminance" maskunits="userSpaceOnUse" x="2" y="2" width="20" height="20"&gt;&lt;path d="M2 2H22V22H2V2Z" fill="white" /&gt;&lt;/mask&gt;&lt;g mask="url(#mask0_4181_6918)"&gt;&lt;mask id="mask1_4181_6918" style="mask-type: luminance" maskunits="userSpaceOnUse" x="2" y="2" width="20" height="20"&gt;&lt;path d="M22 2H2V22H22V2Z" fill="white" /&gt;&lt;/mask&gt;&lt;g mask="url(#mask1_4181_6918)"&gt;&lt;path d="M12 20.8892C14.3572 20.8883 16.6176 19.9514 18.2843 18.2846C19.951 16.6177 20.8877 14.3572 20.8883 12C20.8877 9.6428 19.951 7.38232 18.2843 5.71544C16.6176 4.04857 14.3572 3.11172 12 3.11084C9.64266 3.1115 7.38205 4.04825 5.71515 5.71515C4.04825 7.38205 3.1115 9.64266 3.11084 12C3.1115 14.3574 4.04825 16.618 5.71515 18.2849C7.38205 19.9518 9.64266 20.8885 12 20.8892Z" fill="#2EDB2A" /&gt;&lt;path d="M4.27417 15.1625L8.52418 19.2642L2.84167 20.8925L4.27417 15.1617V15.1625Z" fill="#2EDB2A" /&gt;&lt;path fill-rule="evenodd" clip-rule="evenodd" d="M19.0858 4.90583C17.2058 3.03333 14.7058 2.00167 12.0417 2C6.55333 2 2.08583 6.44583 2.08333 11.91C2.0825 13.6567 2.54083 15.3617 3.4125 16.8642L2 22L7.27917 20.6217C8.73333 21.4108 10.3717 21.8275 12.0375 21.8283H12.0417C17.53 21.8283 21.9975 17.3825 22 11.9183C22.0037 10.6147 21.748 9.32339 21.2476 8.1196C20.7473 6.91581 20.0125 5.82279 19.0858 4.90583ZM12.0417 20.155H12.0383C10.5568 20.1554 9.10219 19.7589 7.82583 19.0067L7.52333 18.8283L4.39083 19.6458L5.2275 16.6067L5.03083 16.295C4.2025 14.9842 3.765 13.4675 3.765 11.9117C3.76667 7.37 7.48 3.675 12.0458 3.675C14.2567 3.67583 16.335 4.53333 17.8975 6.09083C19.46 7.64833 20.32 9.7175 20.32 11.9183C20.3175 16.4608 16.605 20.1567 12.0425 20.1567L12.0417 20.155ZM16.5817 13.985C16.3325 13.8608 15.1092 13.2617 14.8817 13.18C14.6542 13.0983 14.4875 13.0558 14.3217 13.3042C14.1558 13.5525 13.6792 14.1092 13.5342 14.275C13.3892 14.4408 13.2433 14.4608 12.995 14.3375C12.7467 14.2142 11.9442 13.9525 10.9933 13.1083C10.2533 12.4517 9.75417 11.6408 9.60917 11.3925C9.46417 11.1442 9.59417 11.0108 9.71833 10.8875C9.83 10.7767 9.9675 10.5983 10.0917 10.4533C10.2158 10.3083 10.2575 10.2058 10.3408 10.04C10.4242 9.87417 10.3825 9.73 10.32 9.60583C10.2575 9.48167 9.76 8.2625 9.55333 7.7675C9.35167 7.28417 9.14667 7.35 8.99333 7.3425C8.84833 7.33583 8.68167 7.33333 8.51583 7.33333C8.3899 7.33665 8.266 7.36589 8.15187 7.41923C8.03774 7.47256 7.93583 7.54885 7.8525 7.64333C7.62417 7.89083 6.98167 8.49 6.98167 9.70917C6.98167 10.9283 7.87333 12.105 7.9975 12.2708C8.12167 12.4367 9.75167 14.9375 12.2483 16.01C12.8417 16.265 13.305 16.4175 13.6675 16.5317C14.2642 16.72 14.8058 16.6942 15.235 16.63C15.7125 16.5592 16.7075 16.0308 16.9142 15.4525C17.1208 14.8742 17.1217 14.3783 17.0592 14.275C16.9967 14.1717 16.8308 14.11 16.5817 13.9858V13.985Z" fill="white" /&gt;&lt;/g&gt;&lt;/g&gt;&lt;a href="https://wa.me/+447766780300"&gt;&#36890;&#36807; WhatsApp &#32473;&#25105;&#20204;&#30041;&#35328;&lt;/a&gt;&lt;/div&gt;&lt;/div&gt;&lt;/details&gt;&lt;/div&gt;&lt;/div&gt;&lt;p&gt;&#20154;&#20204;&#25285;&#24515;&#23398;&#26657;&#34987;&#21578;&#30693;&#19981;&#35201;&#38075;&#23380;&#12289;&#20999;&#21106;&#25110;&#24178;&#25200;&#20219;&#20309;&#20182;&#20204;&#35748;&#20026;&#21487;&#33021;&#23646;&#20110; RAAC &#30340;&#19996;&#35199;&#65292;&#24182;&#19988;&#20219;&#20309;&#21253;&#21547; RAAC &#30340;&#31354;&#38388;&#8220;&#22312;&#37319;&#21462;&#36866;&#24403;&#30340;&#32531;&#35299;&#25514;&#26045;&#20043;&#21069;&#37117;&#19981;&#24212;&#34987;&#20351;&#29992;&#8221;&#12290;&#20197;&#21069;&#34987;&#21015;&#20026;&#20302;&#39118;&#38505;&#30340;&#24314;&#31569;&#29289;&#29616;&#22312;&#20063;&#24212;&#35813;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#25945;&#32946;&#37096;&#38271;&#21513;&#33673;&#23433;&#183;&#22522;&#26681; (Gillian Keegan) &#34920;&#31034;&#65306;&#8220;&#27809;&#26377;&#20160;&#20040;&#27604;&#30830;&#20445;&#20799;&#31461;&#21644;&#25945;&#32844;&#21592;&#24037;&#22312;&#23398;&#26657;&#21644;&#22823;&#23398;&#20013;&#30340;&#23433;&#20840;&#26356;&#37325;&#35201;&#30340;&#20102;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#29616;&#22312;&#22312;&#23398;&#26399;&#24320;&#22987;&#20043;&#21069;&#26681;&#25454;&#26377;&#20851; RAAC &#30340;&#26032;&#35777;&#25454;&#37319;&#21462;&#34892;&#21160;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32531;&#35299;&#25514;&#26045;&#21487;&#20197;&#21253;&#25324;&#29992;&#25903;&#25745;&#29289;&#25903;&#25745;&#32467;&#26500;&#65292;&#25110;&#32773;&#23558;&#23398;&#29983;&#36716;&#31227;&#21040;&#23398;&#26657;&#30340;&#20854;&#20182;&#22320;&#26041;&#65292;&#25110;&#32773;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#22312;&#25805;&#22330;&#19978;&#24314;&#31435;&#20415;&#25658;&#24335;&#24314;&#31569;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#33021;&#28041;&#21450;&#23398;&#29983;&#24517;&#39035;&#22312;&#23478;&#19978;&#35838;&#20960;&#22825;&#21040;&#20004;&#21608;&#19981;&#31561;&#12290;&lt;/p&gt;&lt;p&gt; NEU &#31192;&#20070;&#38271; Daniel Kebede &#34920;&#31034;&#65292;&#8220;&#22312;&#24320;&#23398;&#21069;&#20960;&#22825;&#65292;104 &#25152;&#23398;&#26657;&#21457;&#29616;&#20854;&#37096;&#20998;&#25110;&#20840;&#37096;&#24314;&#31569;&#19981;&#23433;&#20840;&#19988;&#26080;&#27861;&#20351;&#29992;&#65292;&#36825;&#26159;&#25919;&#24220;&#20005;&#37325;&#26080;&#33021;&#30340;&#34920;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#26377; 156 &#25152;&#23398;&#26657;&#24050;&#30830;&#35748; RAAC&#65292;&#20294;&#36824;&#26377;&#22810;&#23569;&#25152;&#23398;&#26657;&#23578;&#26410;&#30830;&#23450;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#36229;&#36807; 20 &#19975;&#21517;&#38750;&#23398;&#26415;&#23398;&#26657;&#24037;&#20316;&#20154;&#21592;&#30340; Unison &#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#20917;&#8220;&#31616;&#30452;&#23601;&#26159;&#19985;&#38395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25945;&#32946;&#37096;&#21644;&#25919;&#24220;&#28010;&#36153;&#20102;&#23453;&#36149;&#30340;&#20960;&#20010;&#26376;&#26102;&#38388;&#26469;&#25513;&#30422;&#36825;&#22330;&#21361;&#26426;&#65292;&#32780;&#20182;&#20204;&#26412;&#26469;&#24212;&#35813;&#20462;&#22797;&#21361;&#38505;&#30340;&#26657;&#33293;&#65292;&#8221;&#25945;&#32946;&#37096;&#36127;&#36131;&#20154;&#36808;&#20811;&#183;&#32918;&#29305; (Mike Short) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#22312; 156 &#23478;&#21463;&#24433;&#21709;&#30340;&#26426;&#26500;&#20013;&#65292;&#20960;&#20046;&#20840;&#37096;&#26159;&#23398;&#26657;&#65292;&#20854;&#20013; 52 &#23478;&#24050;&#32463;&#37319;&#21462;&#20102;&#32531;&#35299;&#25514;&#26045;&#65292;&#32780;&#23545;&#20110;&#20854;&#20182;&#26426;&#26500;&#26469;&#35828;&#65292;RAAC &#21306;&#22359;&#24050;&#32463;&#27809;&#26377;&#34987;&#20351;&#29992;&#65292;&#25110;&#32773;&#21482;&#26500;&#25104;&#20102;&#19968;&#23567;&#37096;&#20998;&#12290;&#21608;&#22235;&#32852;&#31995;&#20102;&#25152;&#26377; 104 &#25152;&#21463;&#24433;&#21709;&#30340;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#23398;&#26399;&#24320;&#22987;&#21069;&#20960;&#22825;&#21457;&#32473;&#23398;&#26657;&#30340;&#25351;&#23548;&#24847;&#35265;&#31216;&#65292;&#31038;&#20250;&#24037;&#20316;&#32773;&#23558;&#24110;&#21161;&#20182;&#20204;&#25214;&#21040;&#32039;&#24613;&#20303;&#25152;&#65292;&#20363;&#22914;&#24403;&#22320;&#22823;&#23398;&#25110;&#25176;&#20799;&#25152;&#12289;&#23567;&#23627;&#25110;&#38271;&#26399;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299; &lt;a href="https://www.theguardian.com/education/2023/aug/30/dfe-urges-schools-make-contingency-plans-crumbling-concrete"&gt;&#21608;&#19977;&#36879;&#38706;&lt;/a&gt;&#65292;&#23448;&#21592;&#20204;&#27491;&#22312;&#32039;&#24613;&#21628;&#21505;&#23398;&#26657;&#39046;&#23548;&#20026;&#22240;&#28151;&#20957;&#22303;&#23849;&#22604;&#32780;&#38754;&#20020;&#20498;&#22604;&#39118;&#38505;&#30340;&#24314;&#31569;&#29289;&#21046;&#23450;&#24212;&#24613;&#35745;&#21010;&#12290;&#29616;&#22312;&#65292;&#23398;&#26657;&#34987;&#21578;&#30693;&#31435;&#21363;&#20572;&#27490;&#20351;&#29992;&#24314;&#31569;&#29289;&#65292;&#36825;&#20284;&#20046;&#26159;&#23545;&#26356;&#21152;&#35880;&#24910;&#34892;&#20107;&#30340;&#24314;&#35758;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#34987;&#21578;&#30693;&#25919;&#24220;&#23558;&#24110;&#21161;&#20182;&#20204;&#36805;&#36895;&#23454;&#26045;&#24212;&#24613;&#35745;&#21010;&#65292;&#20197;&#8220;&#23558;&#23545;&#38754;&#23545;&#38754;&#25945;&#32946;&#30340;&#24178;&#25200;&#38477;&#33267;&#26368;&#20302;&#38480;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22269;&#23478;&#23457;&#35745;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#22312;&#23436;&#25104;&#36817; 200 &#39033;&#35843;&#26597;&#21518;&#65292;&#33521;&#26684;&#20848; 65 &#25152;&#23398;&#26657;&#21457;&#29616;&#20102;&#33104;&#28866;&#30340;&#21152;&#27668;&#28151;&#20957;&#22303;&#65292;&#20854;&#20013; 24 &#25152;&#23398;&#26657;&#38656;&#35201;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#12290;&#24403; DfE &#20844;&#24067;&#23545; 572 &#25152;&#30097;&#20284; RAAC &#23398;&#26657;&#30340;&#35843;&#26597;&#32467;&#26524;&#26102;&#65292;&#39044;&#35745;&#38754;&#20020;&#39118;&#38505;&#30340;&#23398;&#26657;&#25968;&#37327;&#23558;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://schoolsweek.co.uk/raac-schools-forced-to-close-due-to-crumbly-concrete-ceilings/"&gt;4 &#26376;&#21644; 6 &#26376;&#65292;&#22235;&#25152;&#23398;&#26657;&#22312;&#20854;&#25945;&#23398;&#27004;&#20869;&#21457;&#29616; RAAC &#21518;&#20851;&#38381;&lt;/a&gt;&#12290;&#21608;&#19977;&#65292;&#25945;&#32946;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#33258; 2018 &#24180;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#22312;&#19982;&#23398;&#26657;&#21644;&#36127;&#36131;&#26426;&#26500;&#23601; RAAC &#30340;&#28508;&#22312;&#39118;&#38505;&#36827;&#34892;&#25509;&#35302;&#65292;&#24182;&#38543;&#21518;&#21457;&#24067;&#20102;&#26377;&#20851;&#35782;&#21035;&#21644;&#31649;&#29702; RAAC &#30340;&#25351;&#21335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23398;&#26657;&#21644;&#23398;&#38498;&#39046;&#23548;&#21327;&#20250;&#34920;&#31034;&#65292;&#24613;&#20110;&#21046;&#23450;&#24314;&#31569;&#29289;&#20498;&#22604;&#24212;&#24613;&#35745;&#21010;&#26159;&#8220;&#25919;&#24220;&#24573;&#35270;&#23398;&#26657;&#36130;&#20135;&#30340;&#30151;&#29366;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24433;&#23376;&#25945;&#32946;&#37096;&#38271;&#24067;&#37324;&#22855;&#29305;&#183;&#33778;&#21033;&#26222;&#26862;(Bridget Phillipson)&#34920;&#31034;&#65292;&#36825;&#26159;&#8220;&#19968;&#20010;&#37096;&#38376;&#38519;&#20837;&#28151;&#20081;&#30340;&#20196;&#20154;&#38663;&#24778;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#23398;&#26657;&#39046;&#23548;&#30340;&#24037;&#20250; NAHT &#34920;&#31034;&#65292;&#23427;&#24050;&#22810;&#27425;&#25552;&#20986;&#25285;&#24551;&#65292;&#22240;&#27492;&#34429;&#28982;&#8220;&#36825;&#20010;&#28040;&#24687;&#20196;&#20154;&#38663;&#24778;&#65292;&#20294;&#36951;&#25022;&#30340;&#26159;&#65292;&#36825;&#24182;&#19981;&#20196;&#20154;&#38750;&#24120;&#24778;&#35766;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22312;&#36825;&#37324;&#30475;&#21040;&#30340;&#26159;&#21313;&#24180;&#26469;&#22823;&#24133;&#21066;&#20943;&#26657;&#33293;&#25903;&#20986;&#25152;&#24102;&#26469;&#30340;&#38750;&#24120;&#29616;&#23454;&#30340;&#21518;&#26524;&#65292;&#8221;&#35813;&#24037;&#20250;&#31192;&#20070;&#38271;&#20445;&#32599;&#183;&#24576;&#29305;&#26364;(Paul Whiteman)&#35828;&#12290; &#8220;&#26080;&#21487;&#21542;&#35748;&#65292;&#36825;&#20010;&#26102;&#26426;&#20877;&#31967;&#31957;&#19981;&#36807;&#20102;&#65292;&#23401;&#23376;&#20204;&#23558;&#20110;&#19979;&#21608;&#25918;&#23436;&#26257;&#20551;&#22238;&#26469;&#12290;&#36825;&#23558;&#32473;&#23398;&#26657;&#39046;&#23548;&#24102;&#26469;&#24040;&#22823;&#21387;&#21147;&#65292;&#22240;&#20026;&#20182;&#20204;&#24517;&#39035;&#20105;&#20808;&#24656;&#21518;&#22320;&#32452;&#32455;&#26367;&#20195;&#20303;&#23487;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32467;&#26500;&#24037;&#31243;&#24072;&#21327;&#20250;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35686;&#21578;&#35828;&#65292;&#30001; RAAC &#21046;&#25104;&#30340;&#23627;&#39030;&#21644;&#22320;&#26495;&#38754;&#26495;&#23384;&#22312;&#24320;&#35010;&#21644;&#21093;&#33853;&#30340;&#39118;&#38505;&#12290;&#35768;&#22810;&#23627;&#39030;&#26495;&#23433;&#35013;&#26102;&#23545;&#32467;&#26500;&#25903;&#25745;&#30340;&#25215;&#36733;&#21147;&#19981;&#36275;&#65292;&#23548;&#33268;&#26448;&#26009;&#23436;&#25972;&#24615;&#38754;&#20020;&#8220;&#37325;&#22823;&#39118;&#38505;&#8221;&#65292;&#21253;&#25324;&#8220;&#21098;&#20999;&#30772;&#22351;&#8221;&#12290;&#26377;&#20123;&#38754;&#26495;&#22240;&#36827;&#27700;&#32780;&#21464;&#24471;&#39281;&#21644;&#65292;&#20351;&#20854;&#27604;&#35774;&#35745;&#26102;&#26356;&#37325;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 00:22:01 +0800</pubDate></item><item><title>&#21152;&#34028;&#21453;&#23545;&#27966;&#25958;&#20419;&#25919;&#21464;&#39046;&#23548;&#20154;&#25215;&#35748;&#36194;&#24471;&#36873;&#20030;</title><link>https://www.theguardian.com/world/2023/aug/31/gabon-opposition-urges-coup-leaders-to-recognise-it-won-election</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:06:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/23d064ebb989245dfa66421259c1e85f6a9e540e/0_0_1600_960/master/1600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f637814d7d7d09cd04922cacd8abe6a0" alt=""&gt;&#24635;&#32479;&#38463;&#37324;&#183;&#37030;&#25096;&#183;&#32705;&#19969;&#24052;&#65288;&#24038;&#65289;&#21644;&#38463;&#23572;&#20271;&#29305;&#183;&#32705;&#22810;&#183;&#22885;&#33832;&#30340;&#21512;&#24433;&lt;/div&gt;&lt;p&gt;&#21152;&#34028;&#20027;&#35201;&#21453;&#23545;&#27966;&#25958;&#20419;&lt;a href="https://www.theguardian.com/world/2023/aug/30/gabon-coup-military-takeover-gabonese-election-disputed"&gt;&#25512;&#32763;&#24635;&#32479;&#38463;&#37324;&#183;&#37030;&#25096;&#183;&#32705;&#19969;&#24052;&#30340;&lt;/a&gt;&#20891;&#20107;&#39046;&#23548;&#20154;&#23436;&#25104;&#19978;&#21608;&#26411;&#36873;&#20030;&#30340;&#35745;&#31080;&#24037;&#20316;&#65292;&#24182;&#25215;&#35748;&#20182;&#20204;&#30340;&#20505;&#36873;&#20154;&#36194;&#24471;&#20102;&#26377;&#20105;&#35758;&#30340;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Alternance 2023&#8221;&#32852;&#30431;&#36824;&#34920;&#31034;&#65292;&#27491;&#22312;&#36992;&#35831;&#23433;&#20840;&#37096;&#38431;&#21442;&#19982;&#35752;&#35770;&#65292;&#8220;&#20197;&#20415;&#22312;&#29233;&#22269;&#21644;&#36127;&#36131;&#20219;&#30340;&#26694;&#26550;&#20869;&#35299;&#20915;&#23616;&#21183;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#30431;&#21457;&#35328;&#20154;&#36808;&#20811;&#183;&#20052;&#20811;&#22374;&#21578;&#35785;&#35760;&#32773;&#65292;&#27599;&#20010;&#25237;&#31080;&#31449;&#37117;&#37096;&#32626;&#20102;&#23433;&#20840;&#37096;&#38431;&#25104;&#21592;&#65292;&#36127;&#36131;&#30417;&#30563;&#25237;&#31080;&#31665;&#30340;&#36816;&#36755;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22240;&#27492;&#65292;&#20182;&#20204;&#26159;&#20027;&#35201;&#21453;&#23545;&#27966;&#20505;&#36873;&#20154;&#38463;&#23572;&#20271;&#29305;&#183;&#32705;&#22810;&#183;&#22885;&#33832;&#8220;&#26126;&#26174;&#32988;&#21033;&#8221;&#30340;&#8220;&#31532;&#19968;&#25209;&#35265;&#35777;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&#65292;&#23601;&#22312;&#20840;&#22269;&#36873;&#20030;&#30417;&#30563;&#21592;&lt;a href="https://www.theguardian.com/world/2023/aug/30/ousted-ali-bongo-was-on-track-to-win-gabon-election-polling-shows"&gt;&#23459;&#24067;&#37030;&#25096;&#20197; 64.27% &#30340;&#36873;&#31080;&#36194;&#24471;&#31532;&#19977;&#20010;&#20219;&#26399;&lt;/a&gt;&#21518;&#19981;&#20037;&#65292;&#23601;&#23459;&#24067;&#20102;&#25919;&#21464;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/30/why-gabons-coup-plotters-can-count-on-popular-support"&gt;&#20026;&#20160;&#20040;&#21152;&#34028;&#25919;&#21464;&#31574;&#21010;&#32773;&#21487;&#20197;&#20381;&#38752;&#27665;&#20247;&#30340;&#25903;&#25345;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#32705;&#22810;&#183;&#22885;&#33832; (Ondo Ossa) &#36194;&#24471;&#20102; 30.77%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20844;&#24067;&#32467;&#26524;&#20043;&#21069;&#65292;&#36825;&#20301;&#22823;&#23398;&#25945;&#25480;&#24868;&#24594;&#22320;&#25351;&#36131;&#37030;&#25096;&#8220;&#27450;&#35784;&#8221;&#65292;&#24182;&#35201;&#27714;&#20182;&#8220;&#19981;&#27969;&#34880;&#8221;&#22320;&#20132;&#20986;&#26435;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#20811;&#22374;&#36824;&#20195;&#34920;&#8220;&#24863;&#24681;&#30340;&#31062;&#22269;&#8221;&#24863;&#35874;&#20891;&#38431;&#21191;&#25954;&#22320;&#38754;&#23545;&#8220;&#36873;&#20030;&#25919;&#21464;&#8221;&#65292;&#20351;&#22269;&#23478;&#20813;&#36973;&#29983;&#21629;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36992;&#35831;&#20891;&#38431;&#8220;&#30417;&#30563;&#8221;&#24674;&#22797;&#24635;&#32479;&#25237;&#31080;&#32467;&#26524;&#30340;&#25972;&#29702;&#36807;&#31243;&#65292;&#20182;&#35828;&#36825;&#23558;&#8220;&#35753;&#32705;&#22810;&#183;&#22885;&#33832;&#20808;&#29983;&#22312;&#25237;&#31080;&#31665;&#20013;&#27491;&#24335;&#33719;&#32988;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 00:22:01 +0800</pubDate></item><item><title>&#31105;&#20196;&#21069;&#22805;&#65292;&#24052;&#40654;&#34903;&#22836;&#31199;&#29992;&#30340;&#30005;&#21160;&#28369;&#26495;&#36710;&#34987;&#28165;&#38500;</title><link>https://www.theguardian.com/world/2023/aug/31/rented-e-scooters-cleared-from-paris-streets-on-eve-of-ban</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T16:03:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a3db4505d1b61189a6393143138ea3cbd5c17c23/0_272_2936_1762/master/2936.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65ae43fbffb683b8e97ad9dc78038b8c" alt=""&gt;&#19968;&#21517; Tier &#24037;&#20154;&#20174;&#24052;&#40654;&#34903;&#36947;&#19978;&#31227;&#36208;&#19968;&#36742;&#30005;&#21160;&#28369;&#26495;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#40654;&#23558;&#20110;&#21608;&#20116;&#25104;&#20026;&#31532;&#19968;&#20010;&#31105;&#27490;&#31199;&#36161;&#30005;&#21160;&#28369;&#26495;&#36710;&#30340;&#27431;&#27954;&#39318;&#37117;&#65292;&#24066;&#25919;&#21381;&#35475;&#35328;&#35201;&#8220;&#35753;&#34903;&#36947;&#24179;&#38745;&#19979;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#24052;&#40654;&#25104;&#20026;&#27431;&#27954;&#31532;&#19968;&#20010;&#24320;&#25918;&#8220;&#33258;&#30001;&#27969;&#21160;&#8221;&#20849;&#20139;&#30005;&#21160;&#28369;&#26495;&#36710;&#24066;&#22330;&#30340;&#22478;&#24066;&#20116;&#24180;&#21518;&#65292;&#21608;&#22235;&#19979;&#21320;&#65292;&#35813;&#24066;15,000&#36742;&#30005;&#21160;&#28369;&#26495;&#36710;&#20013;&#30340;&#26368;&#21518;&#19968;&#36742;&#34987;&#35013;&#19978;&#36135;&#36710;&#65292;&#26631;&#24535;&#30528;&#24052;&#40654;&#20849;&#20139;&#30005;&#21160;&#28369;&#26495;&#36710;&#24066;&#22330;&#30340;&#32467;&#26463;&#12290;&#26102;&#20195;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;&#36827;&#34892;&#20102;&#20026;&#26399;&#20116;&#24180;&#30340;&#30005;&#21160;&#28369;&#26495;&#36710;&#31199;&#36161;&#23454;&#39564;&#65292;&#28369;&#26495;&#36710;&#21487;&#20197;&#30041;&#22312;&#20219;&#20309;&#22320;&#26041;&#24182;&#36890;&#36807;&#31227;&#21160;&#24212;&#29992;&#31243;&#24207;&#21462;&#36208;&#65292;&#20351;&#29992;&#29575;&#38750;&#24120;&#39640;&#8212;&#8212;&#36890;&#24120;&#26159; 35 &#23681;&#20197;&#19979;&#30340;&#20154;&#21644;&#23398;&#29983;&#8212;&#8212;&#20294;&#20063;&lt;a href="https://www.theguardian.com/world/2022/nov/23/pedestrian-jungle-the-row-in-paris-over-rented-e-scooters"&gt;&#20805;&#28385;&#20102;&#20105;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#25919;&#30028;&#20154;&#22763;&#19968;&#30452;&#22312;&#35686;&#21578;&#20154;&#20204;&#23384;&#22312;&#23433;&#20840;&#38382;&#39064;&#12289;&#34892;&#20154;&#21387;&#21147;&#12289;&#22478;&#24066;&#34903;&#36947;&#22240;&#20572;&#25918;&#30340;&#28369;&#26495;&#36710;&#32763;&#20498;&#25104;&#22534;&#32780;&#22581;&#22622;&#65292;&#20197;&#21450;&#28369;&#26495;&#36710;&#23454;&#38469;&#19978;&#23545;&#29615;&#22659;&#26377;&#22810;&#22823;&#31215;&#26497;&#24433;&#21709;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#22312;&#20154;&#20204;&#25265;&#24616;&#30005;&#21160;&#28369;&#26495;&#36710;&#30340;&#26080;&#25919;&#24220;&#20351;&#29992;&#21644;&#24052;&#40654;&#25104;&#20026;&#21361;&#38505;&#30340;&#8220;&#19995;&#26519;&#8221;&#20043;&#21518;&#65292;&#35813;&#24066;&#20986;&#21488;&#20102;&#19990;&#30028;&#19978;&#26368;&#20005;&#26684;&#30340;&#27861;&#35268;&#65292;&#38480;&#21046;&#36816;&#33829;&#21830;&#30340;&#25968;&#37327;&#65292;&#24182;&#33258;&#21160;&#36319;&#36394;&#21644;&#38480;&#21046;&#36895;&#24230;&#12290;&#20294;&#36825;&#36824;&#19981;&#36275;&#20197;&#24179;&#24687;&#20105;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 4 &#26376;&#65292;&#24052;&#40654;&#24066;&#38271;&#23433;&#22958;&#183;&#20234;&#36798;&#23572;&#25096; (Anne Hidalgo) &#23601;&#28369;&#26495;&#36710;&#21457;&#36215;&#20102;&#20840;&#27665;&#20844;&#25237;&#65292;&#36817; 90% &#30340;&#20154;&lt;a href="https://www.theguardian.com/world/2023/apr/02/parisians-vote-on-banning-e-scooters-from-french-capital"&gt;&#25237;&#31080;&#36190;&#25104;&#31105;&#27490;&lt;/a&gt;&#28369;&#26495;&#36710;&#12290;&#23613;&#31649;&#25237;&#31080;&#29575;&#20165;&#20026; 7.5%&#65292;&#20294;&#24066;&#25919;&#21381;&#36824;&#26159;&#24198;&#31069;&#20102;&#30452;&#25509;&#27665;&#20027;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#31199;&#36161;&#30005;&#21160;&#28369;&#26495;&#36710;&#30340;&#39569;&#25163;&#36890;&#24120;&#20250;&#22312;&#30456;&#23545;&#36739;&#30701;&#30340;&#36317;&#31163;&#20869;&#20351;&#29992;&#23427;&#20204;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#20204;&#29616;&#22312;&#20250;&#36716;&#21521;&#21738;&#31181;&#20854;&#20182;&#24418;&#24335;&#30340;&#20132;&#36890;&#24037;&#20855;&#12290;&#24066;&#25919;&#21381;&#30456;&#20449;&#24052;&#40654;&#20805;&#36275;&#30340;&#20844;&#20849;&#20132;&#36890;&#21644;&#25193;&#22823;&#30340;&#33258;&#34892;&#36710;&#36947;&#32593;&#32476;&#23601;&#36275;&#22815;&#20102;&#12290;&#35768;&#22810;&#30005;&#21160;&#28369;&#26495;&#36710;&#29992;&#25143;&#39044;&#35745;&#20250;&#31616;&#21333;&#22320;&#27493;&#34892;&#65292;&#25110;&#32773;&#36716;&#20056;&#20844;&#20849;&#27773;&#36710;&#25110;&#22320;&#38081;&#65292;&#25110;&#32773;&#36141;&#20080;&#33258;&#24049;&#30340;&#28369;&#26495;&#36710;&#12290;&#20998;&#26512;&#24072;&#27491;&#22312;&#20851;&#27880;&#30001;&#36816;&#33829;&#28369;&#26495;&#36710;&#30340;&#21516;&#19968;&#23478;&#20844;&#21496;&#65288;Tier&#12289;Dott &#21644; Lime&#65289;&#20197;&#21450;&#24052;&#40654;&#30340; V&#233;lib &#33258;&#34892;&#36710;&#31199;&#36161;&#35745;&#21010;&#36816;&#33829;&#30340;&#30005;&#21160;&#33258;&#34892;&#36710;&#31199;&#36161;&#37327;&#26159;&#21542;&#20250;&#22686;&#21152;&#12290;&#36817;&#24180;&#26469;&#26368;&#22823;&#30340;&#22686;&#38271;&#26159;&#24052;&#40654;&#30340;&#31169;&#20154;&#33258;&#34892;&#36710;&#20351;&#29992;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#36127;&#36131;&#20132;&#36890;&#21644;&#20844;&#20849;&#31354;&#38388;&#30340;&#21103;&#24066;&#38271;&#25140;&#32500;&#183;&#36125;&#21033;&#20122;&#24503; (David Belliard) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#65292;&#22312;&#27809;&#26377;&#30005;&#21160;&#28369;&#26495;&#36710;&#31199;&#36161;&#35745;&#21010;&#30340;&#24773;&#20917;&#19979;&#65292;&#29983;&#27963;&#22312;&#22823;&#22478;&#24066;&#20063;&#26159;&#21487;&#33021;&#30340;&#8230;&#8230;&#36825;&#26159;&#25105;&#20204;&#26356;&#22823;&#30340;&#24037;&#20316;&#65292;&#26088;&#22312;&#31616;&#21270;&#12289;&#20919;&#38745;&#21644;&#21435;&#20013;&#24515;&#21270;&#12290;&#8221;&#35753;&#24052;&#40654;&#30340;&#20844;&#20849;&#31354;&#38388;&#21464;&#24471;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28369;&#26495;&#36710;&#26412;&#36523;&#23558;&#22312;&#20854;&#20182;&#22478;&#24066;&#37325;&#26032;&#20998;&#37197;&#12290;&#22823;&#22810;&#25968; Tier &#26426;&#22120;&#23558;&#36820;&#22238;&#24503;&#22269;&#25110;&#21326;&#27801;&#65292;&#32780; Lime &#21017;&#23558;&#20854;&#36816;&#36865;&#21040;&#37324;&#23572;&#12289;&#20262;&#25958;&#12289;&#21733;&#26412;&#21704;&#26681;&#21644;&#24503;&#22269;&#22478;&#24066;&#12290;&#22810;&#29305;&#23558;&#27966;&#36963;&#19968;&#20123;&#36828;&#33267;&#29305;&#25289;&#32500;&#22827;&#30340;&#20154;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Fri, 01 Sep 2023 00:22:01 +0800</pubDate></item><item><title>&#21460;&#21460;&#23545;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#25209;&#35780;&#34920;&#26126;&#35199;&#29677;&#29273;&#36275;&#29699;&#20027;&#24109;&#30340;&#23478;&#24237;&#23384;&#22312;&#20998;&#35010;</title><link>https://www.theguardian.com/world/2023/aug/31/world-cup-uncle-criticism-luis-rubiales-suggests-split-spanish-football-chief-family</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T15:38:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/02f0bcf0f7866c450374498a5e33be423457c557/0_106_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b445a330d65841aed0b9808b3d542604" alt=""&gt;&#20915;&#36187;&#20004;&#22825;&#21518;&#65292;&#35199;&#29677;&#29273;&#36275;&#21327;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#21644;&#22899;&#36275;&#19990;&#30028;&#26479;&#33719;&#32988;&#38431;&#19982;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#19968;&#36215;&#20986;&#24109;&#25307;&#24453;&#20250;&#12290;&lt;/div&gt;&lt;p&gt;&#38519;&#20837;&#22256;&#22659;&#30340;&#35199;&#29677;&#29273;&#36275;&#29699;&#20027;&#24109;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;(Luis Rubiales)&#30340;&#27597;&#20146;&#22312;&#23558;&#33258;&#24049;&#20851;&#22312;&#35199;&#29677;&#29273;&#21335;&#37096;&#30340;&#19968;&#24231;&#25945;&#22530;&#19977;&#22825;&#21518;&#32467;&#26463;&#20102;&#32477;&#39135;&#25239;&#35758;&#65292;&#22240;&#20026;&#23545;&#40065;&#32500;&#20122;&#33713;&#26031;&#21460;&#21460;&#30340;&#19968;&#31995;&#21015;&#37319;&#35775;&#26263;&#31034;&#20102;&#23478;&#20154;&#23545;&#36825;&#20010;&#19981;&#35831;&#33258;&#26469;&#30340;&#21563;&#30340;&#30475;&#27861;&#23384;&#22312;&#20998;&#27495;&#12290;&#22899;&#36275;&#19990;&#30028;&#26479;&#20915;&#36187;&#21518;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#23433;&#36203;&#33713;&#26031;&#183;&#36125;&#21704;&#23572;&#25104;&#20026;&#19990;&#30028;&#21508;&#22320;&#30340;&#22836;&#26465;&#26032;&#38395;&#65292;&#22905;&#23459;&#24067;&lt;a href="https://www.theguardian.com/football/2023/aug/28/spanish-football-chiefs-mother-declares-hunger-strike-in-support-of-him"&gt;&#35745;&#21010;&#8220;&#26080;&#38480;&#26399;&#22320;&#12289;&#26172;&#22812;&#8221;&#22320;&#30041;&lt;/a&gt;&#22312;&#25945;&#22530;&#65292;&#24182;&#24320;&#22987;&#32477;&#39135;&#65292;&#25239;&#35758;&#22905;&#25152;&#31216;&#30340;&#23545;&#20799;&#23376;&#30340;&#8220;&#19981;&#20154;&#36947;&#21644;&#21980;&#34880;&#8221;&#36843;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174; 46 &#23681;&#30340;&#40065;&#32500;&#20122;&#33713;&#26031;&#22312;&#19990;&#30028;&#26479;&#39041;&#22870;&#20202;&#24335;&#19978;&lt;a href="https://www.theguardian.com/football/2023/aug/21/luis-rubiales-kiss-outrage-spanish-football-fa-president-womens-world-cup-final-spain-jenni-hermoso"&gt;&#25235;&#20303;&#21069;&#38155;&lt;/a&gt;&#29645;&#22958;&#183;&#22467;&#23572;&#33707;&#32034;&#30340;&#22836;&#65292;&#23558;&#22905;&#25289;&#21521;&#33258;&#24049;&#24182;&#22312;&#22905;&#30340;&#22068;&#21767;&#19978;&#20146;&#21563;&#20197;&#26469;&#65292;&#36825;&#23545;&#35199;&#29677;&#29273;&#30340;&#20256;&#22855;&#25925;&#20107;&#26469;&#35828;&#26159;&#19968;&#20010;&#20196;&#20154;&#24778;&#35766;&#30340;&#36716;&#25240;&#12290;&#40065;&#27604;&#20122;&#33713;&#26031;&#26368;&#21021;&#23558;&#37027;&#20123;&#24341;&#21457;&#36234;&#26469;&#36234;&#22810;&#24868;&#24594;&#30340;&#20154;&#26021;&#20026;&#8220;&#30333;&#30196;&#21644;&#24858;&#34850;&#30340;&#20154;&#8221;&#65292;&#20043;&#21518;&#35797;&#22270;&#23558;&#36825;&#19968;&#21563;&#25551;&#32472;&#25104;&#21452;&#26041;&#33258;&#24895;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#33707;&#32034;&lt;a href="https://www.theguardian.com/world/2023/aug/25/spain-womens-football-team-will-refuse-to-play-until-rubiales-quits"&gt;&#21518;&#26469;&#35828;&lt;/a&gt;&#65292;&#36825;&#31181;&#24773;&#20917;&#35753;&#22905;&#24863;&#21040;&#8220;&#33030;&#24369;&#65292;&#26159;&#20405;&#30053;&#30340;&#21463;&#23475;&#32773;&#8221;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#36825;&#20010;&#21563;&#8220;&#27809;&#26377;&#24471;&#21040;&#25105;&#30340;&#20219;&#20309;&#21516;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22269;&#38469;&#36275;&#32852;&#34920;&#31034;&#24050;&lt;a href="https://www.theguardian.com/football/2023/aug/26/fifa-suspends-luis-rubiales-from-all-football-related-activity-over-hermoso-kiss"&gt;&#26242;&#26102;&#20572;&#32844;&lt;/a&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#65292;&#20197;&#21450;&#36275;&#21327;&#22320;&#21306;&#39046;&#23548;&#20154;&lt;a href="https://www.theguardian.com/world/2023/aug/28/spanish-football-federation-leaders-demand-resignation-of-luis-rubiales"&gt;&#21628;&#21505;&#20182;&lt;/a&gt;&#36766;&#21435;&#20027;&#24109;&#32844;&#21153;&#65292;&#33707;&#29305;&#37324;&#23572;&#23567;&#22478;&#21644;&#40065;&#32500;&#20122;&#33713;&#26031;&#27597;&#20146;&#30561;&#22312;&#24202;&#22443;&#19978;&#30340; 19 &#19990;&#32426;&#25945;&#22530;&#25104;&#20026;&lt;a href="https://www.theguardian.com/world/2023/aug/29/a-little-kiss-crowd-supporting-luis-rubiales-eclipsed-by-global-feminist-momentum-for-change"&gt;&#26368;&#21518;&lt;/a&gt;&#19968;&#24231;&#25945;&#22530;&#12290;&#20844;&#20247;&#25903;&#25345;&#36275;&#29699;&#39046;&#34966;&#30340;&lt;a href="https://www.theguardian.com/world/2023/aug/29/a-little-kiss-crowd-supporting-luis-rubiales-eclipsed-by-global-feminist-momentum-for-change"&gt;&#22561;&#22418;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#35813;&#25945;&#22530;&#30340;&#25945;&#21306;&#29287;&#24072;&#34920;&#31034;&#36125;&#21704;&#23572;&#24050;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290; &#8220;&#36825;&#26159;&#22240;&#20026;&#22905;&#30340;&#20581;&#24247;&#21644;&#20854;&#20182;&#19968;&#20999;&#65292;&#8221;&#20182;&#21578;&#35785;&#35760;&#32773;&#65292;&#24182;&#34917;&#20805;&#35828;&#28966;&#34385;&#20063;&#36215;&#21040;&#20102;&#19968;&#23450;&#20316;&#29992;&#12290;&#19968;&#22825;&#21518;&#65292;&#19968;&#20301;&#19982;&#23478;&#20154;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&lt;a href="https://www.europapress.es/andalucia/noticia-madre-rubiales-casa-motril-granada-buen-estado-finalizar-huelga-hambre-20230831095623.html"&gt;&#27431;&#27954;&#26032;&#38395;&#31038;&lt;/a&gt;&#65292;&#36825;&#20301;&#19971;&#21313;&#22810;&#23681;&#30340;&#32769;&#20154;&#21608;&#19977;&#26202;&#38388;&#20986;&#38498;&#65292;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#65292;&#32467;&#26463;&#20102;&#32477;&#39135;&#65292;&#24182;&#22312;&#23478;&#37324;&#36807;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#21460;&#21460;&#32993;&#23433;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#25509;&#21463;&#20102;&#35199;&#29677;&#29273;&#22810;&#23478;&#23186;&#20307;&#30340;&#37319;&#35775;&#12290;&#32993;&#23433;&#19982;&#20182;&#30340;&#20356;&#23376;&#21457;&#29983;&#20102;&#39640;&#35843;&#30340;&#20105;&#21557;&#65292;&#20182;&#35828;&#20356;&#23376;&#22312; 2020 &#24180;&#35299;&#38599;&#20102;&#20182;&#22312;&#36275;&#21327;&#30340;&#24037;&#20316;&#12290;&#20182;&#35828;&#20182;&#23562;&#37325;&#40065;&#32500;&#20122;&#33713;&#26031;&#30340;&#27597;&#20146;&#65292;&#30693;&#36947;&#22905;&#27491;&#22312;&#21463;&#33510;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#40065;&#32500;&#20122;&#33713;&#26031;&#20154;&#32477;&#23545;&#33268;&#21147;&#20110;&#23562;&#20005;&#30340;&#29702;&#24565;&#65292;&#8221;&#32993;&#23433;&#21578;&#35785;&#26032;&#38395;&#32593;&#31449; El Confidential&#12290; &#8220;&#23562;&#20005;&#23601;&#26159;&#25421;&#21355;&#29645;&#22958;&#65292;&#29702;&#35299;&#22905;&#65292;&#35892;&#36131;&#36825;&#20301;&#24635;&#32479;&#30340;&#21487;&#32827;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#38656;&#35201;&#19968;&#20010;&#31038;&#20250;&#20877;&#25945;&#32946;&#35745;&#21010;&#65292;&#20197;&#21450;&#20182;&#19982;&#22899;&#24615;&#20851;&#31995;&#30340;&#20877;&#25945;&#32946;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24418;&#23481;&#20182;&#30340;&#20356;&#23376;&#26159;&#19968;&#20010;&#8220;&#30196;&#36855;&#20110;&#26435;&#21147;&#12289;&#22882;&#20360;&#12289;&#37329;&#38065;&#21644;&#22899;&#20154;&#8221;&#30340;&#20154;&#12290;&#22312;&#12298;&#19990;&#30028;&#25253;&#12299;&#30340;&#21478;&#19968;&#27425;&#37319;&#35775;&#20013;&#65292;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#30340;&#20356;&#23376;&#26159;&#19968;&#20010;&#8220;&#24102;&#26377;&#26126;&#26174;&lt;em&gt;&#30007;&#23376;&#27668;&#27010;&lt;/em&gt;&#65288;&#24615;&#21035;&#27495;&#35270;&#65289;&#33394;&#24425;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#26131;&#26031;&#183;&#40065;&#32500;&#20122;&#33713;&#26031;&#27809;&#26377;&#22238;&#24212;&#21521;&#35199;&#29677;&#29273;&#36275;&#21327;&#25552;&#20986;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#20849;&#21644;&#20826;&#20027;&#35201;&#27665;&#24847;&#35843;&#26597;&#19987;&#23478;&#34920;&#31034;&#65292;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#24212;&#35813;&#8220;&#20256;&#36882;&#28779;&#28844;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/31/mitch-mcconnell-frank-luntz-freeze</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T15:02:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/eea8f3e7f8a83437686dfc9defa18dc6d4bc1f7a/0_0_3468_2081/master/3468.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5fd536c3455269c701f334b0f5e13678" alt=""&gt;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#20027;&#35201;&#30340;&#20849;&#21644;&#20826;&#27665;&#24847;&#35843;&#26597;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#20301; 81 &#23681;&#30340;&#20849;&#21644;&#20826;&#21442;&#35758;&#38498;&#39046;&#34966;&#22312;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&#26102;&lt;a href="https://www.theguardian.com/us-news/2023/aug/30/mcconnell-freezes-again-kentucky-press-conference"&gt;&#31532;&#20108;&#27425;&#20986;&#29616;&#26126;&#26174;&#30340;&#20725;&#20303;&lt;/a&gt;&#65292;&#29616;&#22312;&#21487;&#33021;&#26159;&#26102;&#20505;&#35753;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#8220;&#20256;&#36882;&#28779;&#28844;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#20848;&#20811;&#183;&#20262;&#33576;&lt;a href="https://www.mediaite.com/tv/frank-luntz-tells-cnn-it-may-be-time-for-mitch-mcconnell-to-pass-on-the-torch-to-another-generation-after-second-freezing-incident/"&gt;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65306;&#8220;&#36825;&#26159;&#25105;&#20204;&#19982;&#21326;&#30427;&#39039;&#20043;&#38388;&#23384;&#22312;&#30340;&#38382;&#39064;&#20043;&#19968;&#65292;&#37027;&#23601;&#26159;&#39046;&#23548;&#30340;&#26102;&#38388;&#21644;&#23558;&#28779;&#28844;&#20256;&#36882;&#32473;&#19979;&#19968;&#20195;&#30340;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/30/donald-trump-net-worth-inflated-2014-new-york-letitia-james"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25454;&#31216;&#22312; 2014 &#24180;&#23558;&#20854;&#20928;&#36164;&#20135;&#22840;&#22823;&#20102; 22 &#20159;&#32654;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#40614;&#24247;&#22856;&#23572;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#21608;&#19977;&#65292;&#36825;&#20301;&#21442;&#35758;&#21592;&#22312;&#23478;&#20065;&#32943;&#22612;&#22522;&#24030;&#21345;&#28201;&#39039;&#25509;&#21463;&#35760;&#32773;&#25552;&#38382;&#26102;&#24863;&#35273;&#8220;&#22836;&#26197;&#8221;&#65292;&#24182;&#26368;&#32456;&#34987;&#25252;&#36865;&#31163;&#24320;&#12290;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#40614;&#24247;&#22856;&#23572;&#23558;&#21672;&#35810;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#27492;&#27425;&#20923;&#32467;&#26159;&#22312;&#19971;&#26376;&#20221;&#21326;&#30427;&#39039;&#21457;&#29983;&lt;a href="https://www.theguardian.com/us-news/2023/jul/27/mitch-mcconnell-freeze-press-conference-fall-age"&gt;&#31867;&#20284;&#20107;&#20214;&lt;/a&gt;&#20043;&#21518;&#21457;&#29983;&#30340;&#65292;&#24403;&#26102;&#40614;&#24247;&#22856;&#23572;&#22312;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#21457;&#34920;&#35762;&#35805;&#12290;&#20182;&#35828;&#65292;&#28982;&#21518;&#20182;&#34987;&#8220;&#27801;&#34955;&#8221;&#8212;&#8212;&#25351;&#30340;&#26159;&#20052;&#183;&#25308;&#30331;&#20116;&#26376;&#20221;&#22312;&#31185;&#32599;&#25289;&#22810;&#24030;&#32654;&#22269;&#31354;&#20891;&#23398;&#38498;&#25684;&#20498;&#8212;&#8212;&#28982;&#21518;&#22238;&#26469;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#25308;&#30331;&#31216;&#40614;&#24247;&#22856;&#23572;&#20026;&#8220;&#22909;&#26379;&#21451;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#23558;&#8220;&#22312;&#20170;&#22825;&#19979;&#21320;&#26202;&#20123;&#26102;&#20505;&#23581;&#35797;&#19982;&#20182;&#21462;&#24471;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 1984 &#24180;&#32943;&#22612;&#22522;&#24030;&#24403;&#36873;&#21518;&#65292;&#25308;&#30331;&#21644;&#40614;&#24247;&#22856;&#23572;&#22312;&#21442;&#35758;&#38498;&#19968;&#36215;&#22352;&#20102; 23 &#24180;&#12290;&#40614;&#24247;&#22856;&#23572;&#29616;&#22312;&#26159;&#21442;&#35758;&#38498;&#21382;&#21490;&#19978;&#20219;&#32844;&#26102;&#38388;&#26368;&#38271;&#30340;&#25919;&#20826;&#39046;&#34966;&#65292;&#20182;&#20110; 2007 &#24180;&#25104;&#20026;&#23569;&#25968;&#20826;&#39046;&#34966;&#12290;&#20316;&#20026;&#22810;&#25968;&#20826;&#39046;&#34966;&#65292;&#20182;&#22312; 2015 &#24180;&#33267; 2021 &#24180;&#38388;&#65292;&#20027;&#25345;&#20102;&#23545;&#32852;&#37030;&#21496;&#27861;&#26426;&#26500;&#30340;&#24443;&#24213;&#37325;&#32452;&#65292;&#22312;&#19979;&#32423;&#27861;&#38498;&#37197;&#22791;&#20102;&#20445;&#23432;&#27966;&#20154;&#22763;&#65292;&#24182;&#22312;&#26368;&#39640;&#27861;&#38498;&#20219;&#21629;&#20102;&#19977;&#21517;&#21491;&#32764;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#26159;&#65292;&#20182;&#24418;&#23481;&#33258;&#24049;&#8220;&lt;a href="https://theweek.com/speedreads/800692/mitch-mcconnell-im-stronger-than-mule-piss"&gt;&#27604;&#39585;&#23376;&#23615;&#26356;&#24378;&#22823;&lt;/a&gt;&#8221;&#65292;&#25903;&#25345;&#24067;&#38647;&#29305;&#183;&#21345;&#29926;&#35834;(Brett Kavanaugh)&#65292;&#21345;&#29926;&#35834;&#26159;&#26368;&#39640;&#27861;&#38498;&#19977;&#21517;&#27861;&#23448;&#20013;&#30340;&#31532;&#20108;&#21517;&#65292;&#20854;&#20219;&#21629;&#22240;&#24615;&#20405;&#29359;&#25351;&#25511;&#32780;&#21463;&#21040;&#38663;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38543;&#30528;&#21326;&#30427;&#39039;&#32769;&#40836;&#25919;&#23458;&#30340;&#20581;&#24247;&#38382;&#39064;&#26085;&#30410;&#21463;&#21040;&#20851;&#27880;&#8212;&#8212;&#36824;&#26377;&#25253;&#36947;&#31216;80&#23681;&#30340;&#25308;&#30331;&#24863;&#21040;&#8220; &lt;a href="https://www.theguardian.com/books/2023/aug/29/biden-age-tired-franklin-foer-book-last-politician"&gt;&#30130;&#20518;&lt;/a&gt;&#8221;&#65292;&#25110;&#32773;&#21152;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#40667;&#23433;&#183;&#33539;&#26031;&#22374;&lt;a href="https://www.theguardian.com/us-news/2023/may/29/dianne-feinstein-democrats-divided-health-questions"&gt;&#22312;90&#23681;&#26102;&#26174;&#24471;&#22256;&#24785;&lt;/a&gt;&#8212;&#8212;&#40614;&#24247;&#22856;&#23572;&#30340;&#20581;&#24247;&#29366;&#20917;&#29282;&#29282;&#22320;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#26376;&#65292;&#40614;&#24247;&#22856;&#23572;&#25684;&#20498;&#65292;&#36896;&#25104;&#33041;&#38663;&#33633;&#21644;&#32907;&#39592;&#21463;&#20260;&#65292;&#20351;&#20182;&#26080;&#27861;&#21442;&#21152;&#22269;&#20250;&#12290;&#38543;&#21518;&lt;a href="https://www.theguardian.com/us-news/2023/jul/27/mitch-mcconnell-freeze-press-conference-fall-age"&gt;&#36824;&#26377;&#20854;&#20182;&#36300;&#20498;&lt;/a&gt;&#30340;&#25253;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#24191;&#27867;&#25253;&#36947;&#31216;&#65292;&#40614;&#24247;&#22856;&#23572;&#35797;&#22270;&#21521;&#20849;&#21644;&#20826;&#21516;&#20698;&#20445;&#35777;&#65292;&#20182;&#26377;&#33021;&#21147;&#22312; 2026 &#24180;&#32467;&#26463;&#31532;&#19971;&#20010;&#20845;&#24180;&#20219;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#20849;&#21644;&#20826;&#20154;&#32422;&#32752;&#8212;&#8212;&#21335;&#36798;&#31185;&#20182;&#24030;&#30340;&#22270;&#24681;&#12289;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#31185;&#23425;&#21644;&#24576;&#20420;&#26126;&#24030;&#30340;&#24052;&#25289;&#32034;&#8212;&#8212;&#27491;&#22312;&#25490;&#38431;&#31454;&#36873;&#32487;&#20219;&#32773;&#12290;&#25152;&#26377;&#36825;&#20123;&#37117;&#36991;&#20813;&#24341;&#21457;&#29468;&#27979;&#12290;&#22270;&#24681;&#29616;&#24180; 62 &#23681;&#65292;&#31185;&#23425;&#21644;&#24052;&#25289;&#32034;&#22343;&#20026; 71 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21608;&#19977;&#65292;&#22312;&#32943;&#22612;&#22522;&#24030;&#32463;&#21382;&#20102;&#23604;&#23596;&#30340;&#26102;&#21051;&#21518;&#65292;&#40614;&#24247;&#22856;&#23572;&#32473;&#21442;&#35758;&#21592;&#21644;&#30431;&#21451;&#25171;&#30005;&#35805;&#12290;&#22270;&#24681;&#30340;&#19968;&#21517;&#21161;&#25163;&lt;a href="https://www.cnn.com/2023/08/31/politics/mitch-mcconnell-health/index.html"&gt;&#21578;&#35785;&lt;/a&gt;&#26032;&#38395;&#23186;&#20307;&#65292;&#40614;&#24247;&#22856;&#23572;&#8220;&#21548;&#36215;&#26469;&#20687;&#20182;&#33258;&#24049;&#65292;&#31934;&#31070;&#20063;&#24456;&#22909;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31454;&#36873;&#21360;&#31532;&#23433;&#32435;&#24030;&#21442;&#35758;&#21592;&#30340;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#21513;&#22982;&#183;&#29677;&#20811;&#26031;(Jim Banks)&lt;a href="https://twitter.com/Jim_Banks/status/1697041230352327042/photo/1"&gt;&#21457;&#24067;&#20102;&lt;/a&gt;&#19968;&#24352;&#19982;&#40614;&#24247;&#22856;&#23572;&#30340;&#21512;&#24433;&#65292;&#31216;&#20182;&#20204;&#8220;&#20139;&#21463;&#20102;&#24403;&#26202;&#30340;&#24191;&#27867;&#35752;&#35770;&#8221;&#12290;&#29677;&#20811;&#26031;&lt;a href="https://www.axios.com/2023/08/31/mitch-mconnell-congress-maximum-age-limit"&gt;&#21578;&#35785; Axios&lt;/a&gt; &#65306;&#8220;&#20182;&#24456;&#26377;&#39749;&#21147;&#12290;&#38750;&#24120;&#20851;&#27880;&#25105;&#30340;&#27604;&#36187;&#24182;&#23494;&#20999;&#20851;&#27880;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&lt;a href="https://www.theguardian.com/us-news/2023/aug/28/biden-voters-age"&gt;&#22823;&#22810;&#25968;&lt;/a&gt;&#32654;&#22269;&#36873;&#27665;&#35748;&#20026;&#21326;&#30427;&#39039;&#30340;&#35768;&#22810;&#25919;&#23458;&#22312;&#20301;&#26102;&#38388;&#36807;&#38271;&#12290; &lt;a href="https://today.yougov.com/topics/politics/articles-reports/2022/01/19/elected-officials-maximum-age-limit-poll"&gt;&#36229;&#36807;&#19968;&#21322;&#30340;&lt;/a&gt;&#20154;&#25903;&#25345;&#27665;&#36873;&#23448;&#21592;&#30340;&#26368;&#39640;&#24180;&#40836;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#33576;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65292;&#40614;&#24247;&#22856;&#23572;&#21150;&#20844;&#23460;&#23545;&#20182;&#21608;&#19977;&#20923;&#32467;&#30340;&#21453;&#24212;&#8220;&#19981;&#22815;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#29702;&#35299;&#20844;&#20247;&#20026;&#20309;&#22914;&#27492;&#35780;&#20215;&#20854;&#20013;&#19968;&#20123;&#20154;&#8212;&#8212;&#32473;&#20854;&#20182;&#20154;&#20570;&#36825;&#39033;&#24037;&#20316;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#8220;&#27704;&#24658;&#30340;&#39321;&#27668;&#8221;&#65306;&#31185;&#23398;&#23478;&#37325;&#29616;&#21476;&#22467;&#21450;&#26408;&#20035;&#20234;&#20013;&#20351;&#29992;&#30340;&#39321;&#33167;</title><link>https://www.theguardian.com/science/2023/aug/31/scent-of-eternity-scientists-recreate-balms-used-in-ancient-egyptian-mummy</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T15:09:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b4eab3a55c8184f0355b7b85546ce525e5295279/0_135_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=56d16e4c7773a45cb17befc07d6aabd2" alt=""&gt;&#19968;&#25490;&#24102;&#26377;&#20154;&#22836;&#21644;&#21160;&#29289;&#22836;&#30340;&#21345;&#35834;&#30382;&#20811;&#32592;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#37492;&#23450;&#24182;&#37325;&#29616;&#20102;&#21476;&#22467;&#21450;&#36149;&#22919;&#26408;&#20035;&#20234;&#21046;&#20316;&#36807;&#31243;&#20013;&#20351;&#29992;&#30340;&#39321;&#33167;&#30340;&#27668;&#21619;&#21518;&#65292;&#21442;&#35266;&#21338;&#29289;&#39302;&#30340;&#20154;&#20204;&#19968;&#38395;&#23601;&#20250;&#24863;&#35273;&#22238;&#21040;&#20102; 3500 &#22810;&#24180;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26408;&#20035;&#20234;&#21270;&#21487;&#33021;&#20250;&#35753;&#20154;&#24819;&#36215;&#32503;&#24102;&#21644;&#32592;&#23376;&#30340;&#22330;&#26223;&#65292;&#20294;&#36825;&#20010;&#36807;&#31243;&#26159;&#19968;&#20214;&#33452;&#33459;&#30340;&#20107;&#24773;&#65292;&#36523;&#20307;&#21644;&#22120;&#23448;&#37117;&#32463;&#36807;&#38450;&#33104;&#22788;&#29702;&#65292;&#20197;&#20415;&#22312;&#26469;&#19990;&#20445;&#23384;&#23427;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30001;&#20110;&#32570;&#20047;&#21476;&#22467;&#21450;&#25991;&#29486;&#25581;&#31034;&#20854;&#25152;&#29992;&#30340;&#30830;&#20999;&#25104;&#20998;&#65292;&#31185;&#23398;&#23478;&#20204;&#19968;&#30452;&#22312;&#20351;&#29992;&#29616;&#20195;&#20998;&#26512;&#26469;&#35299;&#26512;&#25152;&#28041;&#21450;&#30340;&#29289;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#30740;&#31350;&#20154;&#21592;&#30740;&#31350;&#20102;&#19968;&#20301;&#21517;&#21483;&#22622;&#20869;&#29305;&#22856;&#30340;&#36149;&#22919;&#30340;&#26408;&#20035;&#20234;&#21270;&#36807;&#31243;&#20013;&#20351;&#29992;&#30340;&#39321;&#33026;&#27531;&#30041;&#29289;&#65292;&#20182;&#20204;&#19981;&#20165;&#21457;&#29616;&#20854;&#20013;&#30340;&#35768;&#22810;&#25104;&#20998;&#26469;&#33258;&#22467;&#21450;&#20197;&#22806;&#65292;&#32780;&#19988;&#36824;&#22797;&#21046;&#20102;&#20182;&#20204;&#30340;&#39321;&#27700;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22622;&#20869;&#29305;&#22856;&#30340;&#26408;&#20035;&#20234;&#39321;&#33167;&#26159;&#37027;&#20010;&#26102;&#20195;&#26368;&#22797;&#26434;&#12289;&#26368;&#22797;&#26434;&#30340;&#39321;&#33167;&#20043;&#19968;&#65292;&#8221;&#26469;&#33258;&#39532;&#20811;&#26031;&#183;&#26222;&#26391;&#20811;&#22320;&#29699;&#20154;&#31867;&#23398;&#30740;&#31350;&#25152;&#30340;&#35813;&#30740;&#31350;&#30340;&#31532;&#19968;&#20316;&#32773;&#33453;&#33453;&#25289;&#183;&#32993;&#36125;&#23572; (Barbara Huber) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.nature.com/articles/s41598-023-39393-y"&gt;&#30740;&#31350;&#23567;&#32452;&#22312;&#12298;&#31185;&#23398;&#25253;&#21578;&#12299;&#26434;&#24535;&#19978;&lt;/a&gt;&#20889;&#36947;&#65292;&#22622;&#20869;&#29305;&#22856;&#29983;&#27963;&#22312;&#20844;&#20803;&#21069; 1450 &#24180;&#24038;&#21491;&#65292;&#26159;&#27861;&#32769;&#38463;&#33945;&#38669;&#29305;&#26222;&#20108;&#19990;&#30340;&#22902;&#22920;&#12290;&lt;/p&gt;&lt;p&gt; 1900 &#24180;&#65292;&#33521;&#22269;&#32771;&#21476;&#23398;&#23478;&#38669;&#21326;&#24503;&#183;&#21345;&#29305; (Howard Carter) &#22312;&#24093;&#29579;&#35895;&#30340;&#19968;&#24231;&#22367;&#22675;&#20013;&#21457;&#29616;&#20102;&#22622;&#20869;&#29305;&#22856;&#30340;&#21345;&#35834;&#30382;&#32592;&#65288;&#23384;&#25918;&#27515;&#32773;&#26408;&#20035;&#20234;&#22120;&#23448;&#30340;&#23481;&#22120;&#65289;&#65292;&#20182;&#21518;&#26469;&#22240;&#21457;&#29616;&#22270;&#22374;&#21345;&#33945;&#22367;&#22675;&#32780;&#38395;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#32993;&#36125;&#23572;&#21644;&#21516;&#20107;&#20998;&#26512;&#20102;&#20004;&#20010;&#32592;&#23376;&#20869;&#30340;&#20845;&#20221;&#26408;&#20035;&#20234;&#39321;&#33026;&#27531;&#30041;&#29289;&#26679;&#26412;&#65292;&#36825;&#20123;&#32592;&#23376;&#37324;&#26366;&#32463;&#35013;&#26377;&#22622;&#20869;&#29305;&#22856;&#30340;&#32954;&#21644;&#32925;&#33039;&#65292;&#22914;&#35937;&#24418;&#25991;&#23383;&#38125;&#25991;&#25152;&#31034;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2020/nov/17/scents-of-history-study-hopes-to-recreate-smells-of-old-europe"&gt;&#21382;&#21490;&#30340;&#27668;&#21619;&#65306;&#30740;&#31350;&#24076;&#26395;&#37325;&#29616;&#26087;&#27431;&#27954;&#30340;&#27668;&#21619;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#21457;&#29616;&#65292;&#36825;&#20123;&#39321;&#33167;&#21547;&#26377;&#22797;&#26434;&#30340;&#25104;&#20998;&#28151;&#21512;&#29289;&#65292;&#21253;&#25324;&#33026;&#32938;&#21644;&#27833;&#12289;&#34562;&#34593;&#12289;&#27813;&#38738;&#12289;&#26494;&#26641;&#26641;&#33026;&#12289;&#19968;&#31181;&#21517;&#20026;&#39321;&#35910;&#32032;&#30340;&#29289;&#36136;&#65292;&#20855;&#26377;&#39321;&#33609;&#33324;&#30340;&#27668;&#21619;&#65292;&#20197;&#21450;&#33519;&#30002;&#37240;&#65292;&#33519;&#30002;&#37240;&#23384;&#22312;&#20110;&#35768;&#22810;&#26893;&#29289;&#26469;&#28304;&#65292;&#21253;&#25324;&#32905;&#26690;&#21644;&#19969;&#39321;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#25351;&#20986;&#65292;&#35768;&#22810;&#25104;&#20998;&#23545;&#22467;&#21450;&#26469;&#35828;&#19968;&#23450;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20363;&#22914;&#65292;&#26576;&#20123;&#26641;&#33026;&#65292;&#22914;&#33853;&#21494;&#26494;&#26641;&#26641;&#33026;&#65292;&#21487;&#33021;&#26469;&#33258;&#22320;&#20013;&#28023;&#21271;&#37096;&#21644;&#20013;&#27431;&#65292;&#8221;&#32993;&#36125;&#23572;&#35828;&#12290; &#8220;&#21478;&#19968;&#31181;&#29289;&#36136;&#34987;&#32553;&#23567;&#21040;&#19968;&#31181;&#31216;&#20026;&#36798;&#29595;&#26641;&#33026;&#65288;&#19996;&#21335;&#20122;&#28909;&#24102;&#26862;&#26519;&#29420;&#26377;&#65289;&#25110;&lt;em&gt;&#40644;&#36830;&#26408;&lt;/em&gt;&#26641;&#33026;&#12290;&#22914;&#26524;&#26159;&#36798;&#29595;&#65292;&#36825;&#23558;&#20984;&#26174;&#22467;&#21450;&#20154;&#22312;&#20844;&#20803;&#21069;&#20108;&#21315;&#24180;&#20013;&#26399;&#20174;&#36828;&#26041;&#24341;&#36827;&#21407;&#26009;&#30340;&#24191;&#27867;&#36152;&#26131;&#32593;&#32476;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#24182;&#38750;&#25152;&#26377;&#24050;&#35782;&#21035;&#30340;&#25104;&#20998;&#37117;&#23384;&#22312;&#20110;&#20004;&#20010;&#32592;&#23376;&#20013;&#65292;&#36825;&#19968;&#21457;&#29616;&#21487;&#33021;&#34920;&#26126;&#36825;&#20123;&#39321;&#33167;&#26159;&#38024;&#23545;&#22120;&#23448;&#30340;&#65292;&#23613;&#31649;&#30740;&#31350;&#23567;&#32452;&#25351;&#20986;&#65292;&#20063;&#21487;&#33021;&#26159;&#23427;&#20204;&#26368;&#21021;&#26159;&#30456;&#21516;&#30340;&#65292;&#20294;&#28151;&#21512;&#19981;&#33391;&#25110;&#38477;&#35299;&#26041;&#24335;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#24456;&#23569;&#26377;&#26408;&#20035;&#20234;&#25509;&#21463;&#36807;&#22622;&#20869;&#29305;&#22856;&#25152;&#25509;&#21463;&#30340;&#31934;&#24515;&#27835;&#30103;&#65292;&#20877;&#21152;&#19978;&#35768;&#22810;&#25104;&#20998;&#30340;&#38750;&#26412;&#22320;&#26469;&#28304;&#65292;&#25903;&#25345;&#20102;&#22905;&#20855;&#26377;&#36739;&#39640;&#31038;&#20250;&#22320;&#20301;&#30340;&#35266;&#28857;&#8212;&#8212;&#22905;&#30340;&#22475;&#33900;&#22320;&#28857;&#24050;&#32463;&#34920;&#26126;&#20102;&#36825;&#31181;&#24773;&#20917;&#20197;&#21450;&#22905;&#8220;&#29579;&#32773;&#20043;&#39280;&#8221;&#30340;&#31216;&#21495;&#12290;&lt;/p&gt;&lt;p&gt; Huber &#34917;&#20805;&#35828;&#65292;&#35813;&#22242;&#38431;&#19982;&#35843;&#39321;&#24072;&#21512;&#20316;&#65292;&#37325;&#26032;&#21019;&#36896;&#20102;&#39321;&#33167;&#30340;&#39321;&#21619;&#65292;&#24182;&#23558;&#22312;&#20170;&#24180;&#31179;&#22825;&#20025;&#40614;&#33707;&#26031;&#21152;&#24503;&#21338;&#29289;&#39302;&#30340;&#23637;&#35272;&#20013;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39321;&#33167;&#30340;&#27668;&#21619;&#34987;&#36148;&#19978;&#8220;&#27704;&#24658;&#30340;&#27668;&#21619;&#8221;&#30340;&#26631;&#31614;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#20811;&#22823;&#23398;&#24863;&#23448;&#21490;&#19987;&#23478;&#23041;&#24265;&#183;&#22612;&#21033;&#29305;&#21338;&#22763;&#65288;&#26410;&#21442;&#19982;&#36825;&#39033;&#24037;&#20316;&#65289;&#34920;&#31034;&#65292;&#37325;&#29616;&#21382;&#21490;&#20013;&#30340;&#27668;&#21619;&#23545;&#20110;&#29702;&#35299;&#36807;&#21435;&#19982;&#29616;&#22312;&#20043;&#38388;&#30340;&#20851;&#31995;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#25105;&#20204;&#30340;&#40763;&#23376;&#26469;&#35828;&#65292;&#33853;&#21494;&#26494;&#30340;&#28201;&#26262;&#12289;&#26641;&#33026;&#12289;&#26494;&#26641;&#33324;&#30340;&#27668;&#21619;&#21487;&#33021;&#26356;&#23481;&#26131;&#35753;&#20154;&#24819;&#36215;&#28165;&#27905;&#20135;&#21697;&#65292;&#32780;&#27813;&#38738;&#30340;&#30827;&#30970;&#27668;&#21619;&#21487;&#33021;&#20250;&#35753;&#25105;&#20204;&#24819;&#36215;&#27813;&#38738;&#12290;&#20294;&#23545;&#20110;&#22467;&#21450;&#20154;&#26469;&#35828;&#65292;&#36825;&#20123;&#27668;&#21619;&#26174;&#28982;&#36824;&#26377;&#35768;&#22810;&#19982;&#28789;&#24615;&#21644;&#31038;&#20250;&#22320;&#20301;&#30456;&#20851;&#30340;&#20854;&#20182;&#21547;&#20041;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#27491;&#26159;&#36825;&#20123;&#27668;&#21619;&#19982;&#27492;&#26102;&#27492;&#22320;&#20043;&#38388;&#30340;&#25581;&#31034;&#24615;&#27604;&#36739;&#65292;&#35753;&#23089;&#20048;&#27963;&#21160;&#21464;&#24471;&#22914;&#27492;&#26377;&#36259;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#27963;&#21160;&#20154;&#22763;&#31216;&#65292;&#32654;&#22269;&#25919;&#24220;&#27491;&#22312;&#36164;&#21161;&#25429;&#26432;&#28626;&#20020;&#28781;&#32477;&#30340;&#21160;&#29289;</title><link>https://www.theguardian.com/environment/2023/aug/31/government-agencies-accused-kill-endangered-animal</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T10:00:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a4515301a979a8bfe99d6be6c2d1c601e0fbe678/0_42_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=396bd60cdaa67f7211436306cde872bd" alt=""&gt;&#20004;&#21482;&#38271;&#30528;&#37329;&#26837;&#33394;&#30382;&#27611;&#30340;&#26837;&#29066;&#24188;&#23869;&#22312;&#32511;&#33394;&#30340;&#27700;&#20013;&#28216;&#21521;&#19968;&#21482;&#26356;&#22823;&#30340;&#29066;&#65292;&#36825;&#21482;&#29066;&#27491;&#22352;&#22312;&#27700;&#37324;&#21507;&#40060;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#25919;&#24220;&#34987;&#25351;&#25511;&#19968;&#36793;&#33457;&#38065;&#20445;&#25252;&#28626;&#21361;&#29289;&#31181;&#65292;&#19968;&#36793;&#36164;&#21161;&#22269;&#23478;&#32452;&#32455;&#25429;&#29454;&#28784;&#29436;&#21644;&#28784;&#29066;&#31561;&#22823;&#22411;&#28626;&#21361;&#25504;&#39135;&#32773;&#65292;&#36825;&#22686;&#21152;&#20102;&#23427;&#20204;&#28781;&#32477;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#24213;&#65292;&#30001;&#36229;&#36807; 35 &#20010;&#21160;&#29289;&#31119;&#21033;&#21644;&#21407;&#20303;&#27665;&#22242;&#20307;&#32452;&#25104;&#30340;&#32852;&#30431;&#27491;&#24335;&#21521;&#32654;&#22269;&#20869;&#25919;&#37096;&lt;a href="https://peer.org/letter-to-secretary-haaland-pittman-robertson-wolves-09-27-2021-pdf/"&gt;&#35831;&#24895;&lt;/a&gt;&#65292;&#35201;&#27714;&#21046;&#23450;&#35268;&#21017;&#65292;&#25187;&#30041;&#36164;&#21161;&#8220;&#23648;&#26432;&#8221;&#30340;&#22269;&#23478;&#26426;&#26500;&#30340;&#36164;&#37329;&#12290;&#20294;&#35813;&#32452;&#32455;&#22768;&#31216;&#65292;&#35813;&#37096;&#38376;&#23578;&#26410;&#23545;&#35831;&#24895;&#20070;&#20570;&#20986;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38463;&#25289;&#26031;&#21152;&#28180;&#19994;&#21644;&#29417;&#29454;&#37096;&#38376; 6 &#26376;&#24320;&#23637;&#30340;&#19968;&#27425;&#34892;&#21160;&#20013;&#65292;&#29454;&#20154;&#20174;&#30452;&#21319;&#26426;&#19978;&#23556;&#26432;&#20102; 94 &#21482;&#26837;&#29066;&#12289;5 &#21482;&#40657;&#29066;&#21644; 5 &#21482;&#29436;&#65292;&#38543;&#21518;&#35813;&#32852;&#30431;&#20877;&#27425;&#21457;&#20986;&#21628;&#21505;&#12290;&#22312; 2023 &#24180; 8 &#26376; 23 &#26085;&#33268;&#20869;&#25919;&#37096;&#37096;&#38271;&#24503;&#24067;&#183;&#21704;&#20848; (Deb Haaland) &#30340;&#19968;&#23553;&#20449;&#20013;&#65292;&#35813;&#32852;&#30431;&#20889;&#36947;&#65292;&#8220;&#28781;&#32477;&#21361;&#26426;&#19981;&#26159;&#19968;&#20010;&#25277;&#35937;&#27010;&#24565;&#65307;&#36825;&#26159;&#19968;&#20010;&#26126;&#26174;&#32780;&#29616;&#23454;&#30340;&#21361;&#38505;&#65292;&#20063;&#26159;&#19968;&#22330;&#36843;&#22312;&#30473;&#30571;&#30340;&#28798;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/aug/30/rare-sea-turtle-tally-found-beach-north-wales-flies-home-texas"&gt;&#32597;&#35265;&#30340;&#28023;&#40863;&#27178;&#28193;&#22823;&#35199;&#27915;&#26469;&#21040;&#23041;&#23572;&#22763;&#28023;&#28393;&#65292;&#39134;&#22238;&#24503;&#20811;&#33832;&#26031;&#24030;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;[&#20869;&#25919;&#37096;]&#30340;&#20219;&#21153;&#26159;&#38450;&#27490;&#28781;&#8203;&#8203;&#32477;&#65292;&#22312;&#20570;&#20986;&#38450;&#27490;&#36825;&#20123;&#28781;&#32477;&#30340;&#20915;&#23450;&#26102;&#20351;&#29992;&#21487;&#38752;&#30340;&#31185;&#23398;&#65292;&#24182;&#23545;&#20840;&#20307;&#20844;&#20247;&#36127;&#36131;&#8212;&#8212;&#32780;&#19981;&#26159;&#20026;&#20102;&#25152;&#35859;&#30340;&#21033;&#30410;&#32780;&#36164;&#21161;&#26377;&#20105;&#35758;&#30340;&#25429;&#39135;&#32773;&#25511;&#21046;&#34892;&#21160;&#12290;&#8221;&#24456;&#23569;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#36824;&#35814;&#32454;&#20171;&#32461;&#20102;&#39047;&#20855;&#20105;&#35758;&#30340;&#8220;&#29369;&#22823;&#29436;&#8221;&#31574;&#30053;&#65292;&#21363;&#38463;&#25289;&#26031;&#21152;&#24030;&#29305;&#24037;&#32473;&#36820;&#22238;&#29436;&#32676;&#30340;&#29436;&#25140;&#19978;&#26080;&#32447;&#30005;&#39033;&#22280;&#65292;&#28982;&#21518;&#29454;&#20154;&#23558;&#20854;&#26432;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#26031;&#24247;&#26143;&#24030;&#12289;&#33945;&#22823;&#25343;&#24030;&#21644;&#29233;&#36798;&#33655;&#24030;&#20063;&#36827;&#34892;&#20102;&#31867;&#20284;&#30340;&#29417;&#29454;&#27963;&#21160;&#65292;&#24030;&#29417;&#29454;&#26426;&#26500;&#22768;&#31216;&#36825;&#20123;&#25429;&#29454;&#27963;&#21160;&#26159;&#20026;&#20102;&#20445;&#25252;&#22823;&#22411;&#25504;&#39135;&#32773;&#29454;&#26432;&#30340;&#39535;&#40575;&#12289;&#39548;&#40575;&#12289;&#40587;&#40575;&#21644;&#20854;&#20182;&#29454;&#29289;&#32780;&#37319;&#21462;&#30340;&#20445;&#25252;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#20869;&#25919;&#37096;&#22768;&#31216;&#32852;&#37030;&#36164;&#37329;&#27809;&#26377;&#29992;&#20110;&#26432;&#25134;&#12290;&#21457;&#35328;&#20154;&#26757;&#20029;&#33678;&#26045;&#29926;&#33576;&#34920;&#31034;&#65292;&#26377;&#20851;&#35813;&#37096;&#38376;&#36164;&#21161;&#22269;&#23478;&#26432;&#25134;&#30340;&#25351;&#25511;&#8220;&#38750;&#24120;&#19981;&#20934;&#30830;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#32852;&#30431;&#34920;&#31034;&#65292;&#20869;&#25919;&#37096;&#30340;&#22768;&#26126;&#20855;&#26377;&#35823;&#23548;&#24615;&#12290;&#38750;&#33829;&#21033;&#32452;&#32455;&#20844;&#20849;&#38599;&#21592;&#29615;&#22659;&#36131;&#20219;&#32452;&#32455;&#65288;Peer&#65289;&#30340;&#24459;&#24072;&#26480;&#22827;&#183;&#40065;&#22855;&#65288;Jeff Ruch&#65289;&#34920;&#31034;&#65292;&#32852;&#37030;&#36164;&#37329;&#19981;&#33021;&#29992;&#20110;&#36141;&#20080;&#29992;&#20110;&#29417;&#29454;&#30340;&#23376;&#24377;&#25110;&#26538;&#25903;&#65292;&#36825;&#20123;&#23376;&#24377;&#25110;&#26538;&#25903;&#26159;&#30001;&#22269;&#23478;&#36164;&#37329;&#25903;&#20184;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#32852;&#37030;&#36164;&#37329;&#21487;&#29992;&#20110;&#32452;&#32455;&#34892;&#21160;&#24182;&#30417;&#27979;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#22855;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#35831;&#24895;&#20070;&#26159;&#35201;&#25913;&#21464;&#35268;&#21017;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#23457;&#35270;&#25972;&#20010;&#24030;&#30340;&#35745;&#21010;&#65292;&#20197;&#21450;&#21508;&#24030;&#26159;&#21542;&#27491;&#22312;&#20570;&#30772;&#22351;&#32852;&#37030;&#25919;&#31574;&#30340;&#20107;&#24773;&#65292;&#24182;&#19988;&#24212;&#35813;&#20351;&#20854;&#26080;&#27861;&#33719;&#24471;&#36164;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25320;&#32473;&#24030;&#26426;&#26500;&#29992;&#20110;&#20445;&#25252;&#37326;&#29983;&#21160;&#29289;&#30340;&#32852;&#37030;&#36164;&#37329;&#26159;&#36890;&#36807;&#26538;&#25903;&#21644;&#28180;&#20855;&#38144;&#21806;&#31246;&#31609;&#38598;&#30340;&#12290;&#40065;&#36203;&#34920;&#31034;&#65292;&#22810;&#36798; 10 &#20159;&#32654;&#20803;&#36890;&#36807;&#38582;&#23646;&#20110;&#20869;&#25919;&#37096;&#30340;&#32654;&#22269;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#23616;&#20998;&#37197;&#32473;&#21508;&#24030;&#26426;&#26500;&#65292;&#36825;&#20123;&#36164;&#37329;&#21344;&#21508;&#24030;&#28216;&#25103;&#26426;&#26500;&#39044;&#31639;&#30340;&#19977;&#20998;&#20043;&#19968;&#21040;&#19977;&#20998;&#20043;&#20108;&#12290;&lt;/p&gt;&lt;p&gt;&#21046;&#23450;&#35268;&#21017;&#30340;&#35831;&#24895;&#20070;&#26088;&#22312;&#25298;&#32477;&#21521;&#23454;&#26045;&#25429;&#26432;&#30340;&#24030;&#25552;&#20379;&#32852;&#37030;&#37326;&#29983;&#21160;&#29289;&#31649;&#29702;&#36164;&#37329;&#65292;&#24182;&#35753;&#31185;&#23398;&#23478;&#21644;&#20445;&#25252;&#32452;&#32455;&#33021;&#22815;&#23545;&#26159;&#21542;&#25552;&#35758;&#25429;&#26432;&#25429;&#39135;&#32773;&#21457;&#34920;&#35780;&#35770;&#12290;&#21516;&#34892;&#24459;&#24072;&#34920;&#31034;&#65292;&#30446;&#21069;&#27861;&#24459;&#35201;&#27714;&#28385;&#36275;&#36825;&#19968;&#26465;&#20214;&#65292;&#20294;&#32570;&#20047;&#25191;&#34892;&#26426;&#21046;&#65292;&#32780;&#25311;&#35758;&#30340;&#35268;&#21017;&#23558;&#22635;&#34917;&#36825;&#19968;&#31354;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#34892;&#24459;&#24072;&#38065;&#24503;&#25289;&#183;&#32599;&#26862;&#22612;&#23572; (Chandra Rosenthal) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#23547;&#25214;&#32852;&#37030;&#25919;&#24220;&#30340;&#25163;&#27573;&#26469;&#25171;&#20987;&#37027;&#20123;&#30127;&#29378;&#25429;&#26432;&#25504;&#39135;&#32773;&#30340;&#27969;&#27667;&#22269;&#23478;&#12290;&#8221; &#8220;&#36825;&#26159;&#24037;&#20855;&#24102;&#20013;&#30340;&#19968;&#20010;&#24037;&#20855;&#65292;&#21487;&#20197;&#26045;&#21152;&#21387;&#21147;&#26469;&#20445;&#25252;&#28626;&#21361;&#29289;&#31181;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35813;&#32852;&#30431;&#34920;&#31034;&#23578;&#26410;&#25910;&#21040;&#23545;&#20854;&#35831;&#24895;&#20070;&#30340;&#22238;&#24212;&#65292;&#20294;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#26045;&#29926;&#33576;&#34920;&#31034;&#65292;&#21704;&#20848;&#24503;&#24050;&#22312; 2022 &#24180;&#30340;&#19968;&#23553;&#20449;&#20013;&#20570;&#20986;&#22238;&#24212;&#12290;&#35813;&#37096;&#38376;&#19981;&#20250;&#31435;&#21363;&#21521;&#12298;&#21355;&#25253;&#12299;&#25552;&#20379;&#36825;&#23553;&#20449;&#65292;&#20294;&#25351;&#20986;&#36825;&#23553;&#20449;&#39035;&#36981;&#23432;&#12298;&#20449;&#24687;&#33258;&#30001;&#27861;&#12299;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#34892;&#24459;&#24072;&#34920;&#31034;&#65292;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#36825;&#23553;&#20449;&#65292;&#40065;&#36203;&#34920;&#31034;&#65292;&#20869;&#25919;&#37096;&#23558;&#36825;&#23553;&#20449;&#35270;&#20026;&#23545;&#35268;&#21017;&#21046;&#23450;&#35831;&#24895;&#20070;&#30340;&#8220;&#22238;&#24212;&#8221;&#65292;&#36825;&#8220;&#24456;&#22855;&#24618;&#8221;&#12290;&#40065;&#22855;&#35828;&#65292;&#32852;&#37030;&#26426;&#26500;&#22312;&#22238;&#24212;&#35831;&#24895;&#20070;&#26102;&#26377;&#19977;&#31181;&#36873;&#25321;&#8212;&#8212;&#36890;&#24120;&#37319;&#29992;&#12289;&#25298;&#32477;&#25110;&#35201;&#27714;&#25552;&#20379;&#26356;&#22810;&#20449;&#24687;&#8212;&#8212;&#32780;&#20869;&#25919;&#37096;&#23578;&#26410;&#37319;&#21462;&#20219;&#20309;&#36825;&#20123;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#22612;&#23572;&#34920;&#31034;&#65292;&#21704;&#20848;&#24503;&#24050;&#20004;&#27425;&#21462;&#28040;&#19982;&#32852;&#30431;&#20869;&#22242;&#20307;&#30340;&#20250;&#35758;&#65292;&#20294;&#26045;&#29926;&#33576;&#34920;&#31034;&#65292;&#27809;&#26377;&#21704;&#20848;&#24503;&#21462;&#28040;&#20250;&#35758;&#30340;&#35760;&#24405;&#12290;&#32599;&#26862;&#22612;&#23572;&#35828;&#65292;&#19982;&#35813;&#32852;&#30431;&#20250;&#38754;&#30340;&#40060;&#31867;&#21644;&#37326;&#29983;&#21160;&#29289;&#23448;&#21592;&#34920;&#31034;&#65292;&#26377;&#20851;&#36825;&#20010;&#38382;&#39064;&#30340;&#20219;&#20309;&#20915;&#23450;&#37117;&#24517;&#39035;&#26469;&#33258;&#25351;&#25381;&#38142;&#30340;&#26356;&#19978;&#23618;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#32852;&#37030;&#25919;&#24220;&#36807;&#21435;&#20063;&#37319;&#21462;&#36807;&#31867;&#20284;&#30340;&#25514;&#26045;&#12290;&#23427;&#24050;&#25187;&#30041;&#20102;&#26410;&#25191;&#34892;&#32852;&#37030;&#25919;&#24220;&#24314;&#35758;&#30340;&#36895;&#24230;&#38480;&#21046;&#30340;&#24030;&#30340;&#36947;&#36335;&#36164;&#37329;&#65292;&#32780;&#22312;&#26126;&#23612;&#33487;&#36798;&#24030;&#65292;&#20869;&#25919;&#37096;&#22240;&#26408;&#26448;&#38382;&#39064;&#25187;&#30041;&#20102;&#35813;&#24030;&#33258;&#28982;&#36164;&#28304;&#37096;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32452;&#32455;&#36824;&#34920;&#31034;&#65292;&#25429;&#39135;&#32773;&#30340;&#25429;&#26432;&#23545;&#20110;&#22686;&#21152;&#29454;&#29289;&#25968;&#37327;&lt;a href="http://faculty.nelson.wisc.edu/treves/pubs/Treves_etal_2019_RCT.pdf"&gt;&#20960;&#20046;&#27809;&#26377;&#20316;&#29992;&lt;/a&gt;&#12290;&#23041;&#26031;&#24247;&#26143;&#22823;&#23398;&#40614;&#36842;&#36874;&#20998;&#26657;&#30340;&#25429;&#39135;&#32773;-&#29454;&#29289;&#29983;&#24577;&#23398;&#23478;&#38463;&#24503;&#37324;&#23433;&#183;&#29305;&#37324;&#22827;&#26031;&#65288;Adrian Treves&#65289;&#26159;&#30382;&#23572;&#20844;&#21496;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#20182;&#34920;&#31034;&#65292;&#30446;&#21069;&#36824;&#27809;&#26377;&#20851;&#20110;&#29417;&#29454;&#26159;&#21542;&#20445;&#25252;&#29298;&#30044;&#30340;&#36866;&#24403;&#30740;&#31350;&#12290;&#30456;&#21453;&#65292;&#20154;&#20204;&#23545;&#25429;&#26432;&#22914;&#20309;&#24433;&#21709;&#39535;&#40575;&#12289;&#39548;&#40575;&#12289;&#40587;&#40575;&#21644;&#20854;&#20182;&#37326;&#29983;&#21160;&#29289;&#30340;&#31181;&#32676;&#36827;&#34892;&#20102;&#26356;&#22810;&#30740;&#31350;&#65292;&#24182;&#19988; 2020 &#24180;&#23545;&#29616;&#26377;&#31185;&#23398;&#30340;&lt;a href="https://besjournals.onlinelibrary.wiley.com/doi/10.1111/1365-2664.13810"&gt;&#33631;&#33795;&#20998;&#26512;&lt;/a&gt;&#21457;&#29616;&#65292;&#20960;&#20046;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#25429;&#26432;&#20250;&#22686;&#21152;&#31181;&#32676;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#37324;&#22827;&#26031;&#35828;&#65292;&#30740;&#31350;&#34920;&#26126;&#65292;&#24433;&#21709;&#29275;&#32676;&#20581;&#24247;&#30340;&#20004;&#20010;&#26356;&#22823;&#30340;&#22240;&#32032;&#26159;&#22825;&#27668;&#21644;&#26646;&#24687;&#22320;&#65292;&#20294;&#29417;&#29454;&#27963;&#21160;&#20173;&#28982;&#30001;&#22269;&#23478;&#29417;&#29454;&#26426;&#26500;&#25512;&#21160;&#65292;&#22240;&#20026;&#8220;&#29454;&#20154;&#30340;&#30475;&#27861;&#26159;&#20854;&#20013;&#24456;&#22823;&#19968;&#37096;&#20998;&#65292;&#32780;&#19988;&#20182;&#20204;&#23545;&#25504;&#39135;&#32773;&#30340;&#24577;&#24230;&#36890;&#24120;&#26159;&#28040;&#26497;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#22612;&#23572;&#35828;&#65292;&#29417;&#29454;&#20284;&#20046;&#26356;&#22810;&#22320;&#26159;&#19968;&#20010;&#25919;&#27835;&#21644;&#25991;&#21270;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20284;&#20046;&#21491;&#32764;&#35758;&#31243;&#30340;&#19968;&#37096;&#20998;&#26159;&#33021;&#22815;&#22312;&#20844;&#20849;&#22303;&#22320;&#19978;&#20026;&#25152;&#27442;&#20026;&#65292;&#32780;&#19988;&#20182;&#20204;&#23558;&#20854;&#22362;&#25345;&#21040;&#33258;&#30001;&#27966;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 22:22:02 +0800</pubDate></item><item><title>&#29305;&#26031;&#25289;&#35843;&#26597;&#29992;&#20110;&#24314;&#36896;&#8220;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#22312;&#22885;&#26031;&#27712;&#30340;&#31192;&#23494;&#20303;&#23429;&#8221;&#30340;&#36164;&#37329;</title><link>https://www.theguardian.com/technology/2023/aug/31/tesla-investigated-over-funds-used-to-build-secret-austin-house-for-elon-musk</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T13:01:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/96f5de2ecefa935d2484aeeda7c69c3acfb96258/0_245_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=66540f970df9c88c36b861ff8faee43c" alt=""&gt;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#26816;&#23519;&#23448;&#27491;&#22312;&#35843;&#26597;&#29305;&#26031;&#25289;&#28041;&#23244;&#23558;&#20844;&#21496;&#36164;&#37329;&#29992;&#20110;&#19968;&#20010;&#31192;&#23494;&#39033;&#30446;&#65292;&#20869;&#37096;&#25551;&#36848;&#20026;&#35813;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;(Elon Musk)&#30340;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.wsj.com/business/autos/tesla-elon-musk-glass-house-doj-sec-investigation-c723166b?mod=hp_lead_pos2"&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#32654;&#22269;&#32445;&#32422;&#21335;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#21521;&#29305;&#26031;&#25289;&#32034;&#35201;&#30340;&#20449;&#24687;&#21253;&#25324;&#25903;&#20184;&#32473;&#39532;&#26031;&#20811;&#30340;&#20010;&#20154;&#31119;&#21033;&#12289;&#35813;&#39033;&#30446;&#30340;&#33457;&#36153;&#21450;&#20854;&#30446;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#25588;&#24341;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&#34917;&#20805;&#31216;&#65292;&#32654;&#22269;&#37329;&#34701;&#30417;&#31649;&#26426;&#26500;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#20063;&#24050;&#23545;&#35813;&#39033;&#30446;&#23637;&#24320;&#27665;&#20107;&#35843;&#26597;&#65292;&#35813;&#39033;&#30446;&#20869;&#37096;&#34987;&#31216;&#20026;&#8220;Project 42&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;7&#26376;&#25253;&#36947;&#65292;&#8220;Project 42&#8221;&#31867;&#20284;&#20110;&#32445;&#32422;&#26364;&#21704;&#39039;&#31532;&#20116;&#22823;&#36947;&#30340;&#33529;&#26524;&#19987;&#21334;&#24215;&#65292;&#22312;&#28023;&#28392;&#22303;&#22320;&#19978;&#21576;&#25197;&#26354;&#30340;&#20845;&#36793;&#24418;&#65292;&#21518;&#38754;&#26159;&#29305;&#26031;&#25289;&#30340;&#22885;&#26031;&#27712;&#24037;&#21378;&#12290; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#31216;&#65292;&#25311;&#24314;&#30340;&#29305;&#26031;&#25289;&#24503;&#20811;&#33832;&#26031;&#24030;&#24635;&#37096;&#22823;&#27004;&#34987;&#25551;&#36848;&#20026;&#39532;&#26031;&#20811;&#30340;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#35813;&#39033;&#30446;&#30340;&#20854;&#20182;&#22270;&#29255;&#26174;&#31034;&#20102;&#19968;&#20010;&#22823;&#22411;&#29627;&#29827;&#30418;&#23376;&#65292;&#20854;&#20013;&#20284;&#20046;&#21253;&#21547;&#20303;&#23429;&#20803;&#32032;&#12290;&#25454;&#31216;&#65292;&#22312;&#21592;&#24037;&#23545;&#22914;&#20309;&#20351;&#29992;&#20215;&#20540;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#29627;&#29827;&#35746;&#21333;&#25552;&#20986;&#25285;&#24551;&#21518;&#65292;&#29305;&#26031;&#25289;&#30340;&#24459;&#24072;&#21644;&#33891;&#20107;&#20250;&#25104;&#21592;&#24050;&#32463;&#30740;&#31350;&#20102;&#35813;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#34920;&#31034;&#65292;&#35813;&#39033;&#30446;&#30340;&#29366;&#20917;&#21644;&#29627;&#29827;&#35746;&#21333;&#23578;&#19981;&#28165;&#26970;&#65292;&#24182;&#34917;&#20805;&#35828;&#35843;&#26597;&#23578;&#22788;&#20110;&#26089;&#26399;&#38454;&#27573;&#65292;&#21487;&#33021;&#19981;&#20250;&#23548;&#33268;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#25105;&#20204;&#24050;&#32852;&#31995;&#29305;&#26031;&#25289;&#12289;&#39532;&#26031;&#20811;&#21644;&#26364;&#21704;&#39039;&#32654;&#22269;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#35831;&#20854;&#32622;&#35780;&#12290;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376;&#20221;&#65292;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#36824;&#25253;&#36947;&#31216;&#65292;&#39532;&#26031;&#20811;&#35745;&#21010;&#22312;&#22885;&#26031;&#27712;&#37066;&#22806;&#24314;&#36896;&#19968;&#20010;&lt;a href="https://www.wsj.com/articles/elon-musk-texas-town-52386513"&gt;&#8220;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#20044;&#25176;&#37030;&#8221;&lt;/a&gt; &#65292;&#38752;&#36817;&#20182;&#30340; Boring &#38567;&#36947;&#20844;&#21496;&#21644; SpaceX &#28779;&#31661;&#20844;&#21496;&#30340;&#35774;&#26045;&#65292;&#20182;&#30340;&#21592;&#24037;&#21487;&#20197;&#22312;&#37027;&#37324;&#29983;&#27963;&#21644;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#21608;&#19977;&#36824;&#25253;&#36947;&#31216;&#65292;&#22312;&#26377;&#25253;&#36947;&#31216;&#29305;&#26031;&#25289;&#22840;&#22823;&#20854;&#27773;&#36710;&#30340;&#28508;&#22312;&#34892;&#39542;&#36317;&#31163;&#21518;&#65292;&#32852;&#37030;&#26816;&#23519;&#23448;&#27491;&#22312;&#35843;&#26597;&#29305;&#26031;&#25289;&#26377;&#20851;&#36710;&#36742;&#24615;&#33021;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;7&#26376;&#20221;&#25588;&#24341;&#27979;&#35797;&#25110;&#30740;&#31350;&#29305;&#26031;&#25289;&#27773;&#36710;&#30340;&#19987;&#23478;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#29305;&#26031;&#25289;&#27773;&#36710;&#32463;&#24120;&#26080;&#27861;&#36798;&#21040;&#20854;&#23459;&#20256;&#30340;&#32493;&#33322;&#37324;&#31243;&#20272;&#35745;&#20540;&#21644;&#27773;&#36710;&#33258;&#36523;&#35774;&#22791;&#25253;&#21578;&#30340;&#39044;&#27979;&#20540;&#12290;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#35813;&#20844;&#21496;&#22823;&#32422;&#21313;&#24180;&#21069;&#32534;&#20889;&#20102;&#31639;&#27861;&#65292;&#20197;&#21019;&#24314;&#8220;&#20048;&#35266;&#8221;&#30340;&#20202;&#34920;&#30424;&#34892;&#39542;&#37324;&#31243;&#20272;&#31639;&#65292;&#24182;&#25104;&#31435;&#20102;&#19968;&#20010;&#8220;&#36716;&#31227;&#22242;&#38431;&#8221;&#26469;&#21462;&#28040;&#19982;&#37324;&#31243;&#30456;&#20851;&#30340;&#26381;&#21153;&#39044;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#25588;&#24341;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#65292;&#36825;&#23478;&#27773;&#36710;&#21046;&#36896;&#21830;&#20043;&#25152;&#20197;&#37096;&#32626;&#36825;&#20010;&#22242;&#38431;&#65292;&#26159;&#22240;&#20026;&#20854;&#26381;&#21153;&#20013;&#24515;&#25380;&#28385;&#20102;&#36710;&#20027;&#30340;&#39044;&#32422;&#65292;&#36825;&#20123;&#36710;&#20027;&#26681;&#25454;&#20844;&#21496;&#24191;&#21578;&#19978;&#30340;&#20272;&#31639;&#21644;&#27773;&#36710;&#26412;&#36523;&#20202;&#34920;&#30424;&#20869;&#30340;&#37324;&#31243;&#34920;&#26174;&#31034;&#30340;&#39044;&#27979;&#65292;&#39044;&#35745;&#20250;&#26377;&#26356;&#22909;&#30340;&#24615;&#33021;&#12290; &#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#34987;&#25351;&#25511;&#22312;&#32445;&#32422;&#27665;&#20107;&#26696;&#20214;&#20013;&#23558;&#36523;&#23478;&#22840;&#22823; 20 &#20159;&#32654;&#20803; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/31/donald-trump-net-worth-mitch-mcconnell-us-politics-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T13:18:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58c068a36e6407e8635ad32bf2dd7eb80f1d6506/0_48_1725_1035/master/1725.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3755f3f7db3fc69ec2c57d8f39e86aaa" alt=""&gt;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031; (Letitia James) &#36215;&#35785;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump)&#65292;&#25351;&#25511;&#20854;&#21830;&#19994;&#34892;&#20026;&#65292;&#35813;&#26696;&#23558;&#20110; 10 &#26376;&#24320;&#24237;&#23457;&#29702;&#12290;&lt;/div&gt;</description><pubDate>Thu, 31 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#22312;&#32654;&#22269;&#19996;&#21335;&#37096;&#30041;&#19979;&#27946;&#27700;&#21644;&#27531;&#39608;</title><link>https://www.theguardian.com/us-news/2023/aug/31/hurricane-idalia-florida-north-south-carolina-georgia</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T12:38:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca815214c5fb6cf538c96af4aa10115617cf8688/0_149_4464_2678/master/4464.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a5a573b2ac7cc17dbebcd0a7883c801e" alt=""&gt;&#21608;&#19977;&#65292;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#36807;&#21518;&#65292;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21271;&#40664;&#29305;&#23572;&#27604;&#22855;&#30340;&#28023;&#27915;&#22823;&#36947;&#19978;&#65292;&#19968;&#36742;&#27773;&#36710;&#38519;&#20837;&#27946;&#27700;&#20013;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22235;&#20010;&#24030;&#27491;&#22312;&#36827;&#34892;&#24674;&#22797;&#24037;&#20316;&#65292;&#39123;&#39118;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#30340;&#27531;&#39608;&#20173;&#28982;&#26159;&#28909;&#24102;&#39118;&#26292;&#65292;&#39118;&#36895;&#20026;&#27599;&#23567;&#26102; 60 &#33521;&#37324;&#65292;&#24050;&#36827;&#20837;&#21345;&#32599;&#26469;&#32435;&#24030;&#28023;&#23736;&#38468;&#36817;&#30340;&#22823;&#35199;&#27915;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#12289;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#12289;&#20304;&#27835;&#20122;&#24030;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#27531;&#39608;&#20013;&#36827;&#34892;&#31579;&#36873;&#12290;&#39118;&#26292;&#20110;&#21608;&#19977;&#20197; 3 &#32423;&#39123;&#39118;&#30340;&#24418;&#24335;&#30331;&#38470;&#36825;&#20123;&#22320;&#26041;&#65292;&#38453;&#39118;&#26102;&#36895;&#36798; 160 &#33521;&#37324;/&#23567;&#26102;&#65292;&#24182;&#36890;&#36807;&#33030;&#24369;&#30340;&#27839;&#28023;&#22320;&#21306;&#23558;&#28023;&#27700;&#28044;&#20837;&#20869;&#38470;&#39640;&#36798; 16 &#33521;&#23610;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/31/hurricane-idalia-cost-update-category-3-florida-georgia"&gt;&#20234;&#36798;&#21033;&#20122;&#39123;&#39118;&#21487;&#33021;&#25104;&#20026; 2023 &#24180;&#32654;&#22269;&#25439;&#22833;&#26368;&#24808;&#37325;&#30340;&#27668;&#20505;&#28798;&#38590;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23448;&#21592;&#35686;&#21578;&#35828;&#65292;&#21608;&#22235;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#20173;&#26377;&#21487;&#33021;&#20986;&#29616;&#26292;&#38632;&#21644;&#20869;&#38470;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#38750;&#27491;&#24335;&#22320;&#25351;&#36131;&#20234;&#36798;&#21033;&#20122;&#36896;&#25104;&#20315;&#32599;&#37324;&#36798;&#24030;&#20004;&#21517;&#39550;&#36710;&#32773;&#27515;&#20129;&#65292;&#35813;&#28798;&#38590;&#21487;&#33021;&#25104;&#20026;&#20170;&#24180;&#24433;&#21709;&#32654;&#22269;&lt;a href="https://www.theguardian.com/us-news/2023/aug/31/hurricane-idalia-cost-update-category-3-florida-georgia"&gt;&#26368;&#26114;&#36149;&#30340;&#27668;&#20505;&#28798;&#38590;&lt;/a&gt;&#65292;&#21021;&#27493;&#20272;&#35745;&#25439;&#22833;&#25509;&#36817; 100 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#24314;&#31569;&#29289;&#30340;&#23627;&#39030;&#34987;&#25749;&#35010;&#65292;&#25151;&#23627;&#34987;&#22696;&#35199;&#21733;&#28286;&#30340;&#27700;&#21644;&#23665;&#27946;&#28153;&#27809;&#65292;&#20174;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#28023;&#23736;&#21040;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#23041;&#23572;&#26126;&#39039;&#30340;&#23567;&#36335;&#19978;&#25955;&#33853;&#30528;&#25968;&#21315;&#26869;&#20498;&#19979;&#30340;&#26641;&#26408;&#21644;&#30005;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#34920;&#31034;&#65292;&#35768;&#22810;&#22320;&#21306;&#37117;&#20986;&#29616;&#20102;&#21019;&#32426;&#24405;&#25110;&#25509;&#36817;&#21019;&#32426;&#24405;&#30340;&#39640;&#27700;&#20301;&#65292;&#21253;&#25324;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#26597;&#23572;&#26031;&#39039;&#28207;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#38634;&#26494;&#23707;&#12289;&#20811;&#21033;&#23572;&#27779;&#29305;&#28023;&#28393;&#21644;&#22307;&#24444;&#24471;&#22561;&#12290;&lt;/p&gt;&lt;p&gt;&#36808;&#38463;&#23494;&#22269;&#23478;&#39123;&#39118;&#20013;&#24515; (NHC) &#30340;&#39640;&#32423;&#39118;&#26292;&#19987;&#23478;&#20025;&#23612;&#23572;&#183;&#24067;&#26391; (Daniel Brown) &#22312;&lt;a href="https://www.nhc.noaa.gov/text/refresh/MIATCDAT5+shtml/310843.shtml?"&gt;&#26089;&#38388;&#26356;&#26032;&lt;/a&gt;&#20013;&#20889;&#36947;&#65306;&#8220;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#27839;&#28023;&#22320;&#21306;&#23558;&#25345;&#32493;&#20986;&#29616;&#23665;&#27946;&#12289;&#22478;&#24066;&#21644;&#20013;&#24230;&#27827;&#27969;&#27946;&#27700;&#65292;&#24433;&#21709;&#30456;&#24403;&#22823;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#39044;&#35745;&#20170;&#22825;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#19996;&#21271;&#37096;&#21644;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#19996;&#37096;&#37096;&#20998;&#22320;&#21306;&#23558;&#20986;&#29616;&#28909;&#24102;&#39118;&#26292;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#31163;&#24320;&#32654;&#22269;&#22823;&#38470;&#21518;&#65292;&#39044;&#35745;&#20234;&#36798;&#21033;&#20122;&#20013;&#24515;&#23558;&#32487;&#32493;&#20943;&#24369;&#65292;&#24182;&#22312;&#21608;&#26411;&#21521;&#19996;&#21335;&#26041;&#21521;&#31227;&#21160;&#65292;&#24182;&#20197;&#19981;&#30830;&#23450;&#30340;&#36335;&#24452;&#21521;&#30334;&#24917;&#22823;&#35199;&#21335;&#37096;&#31227;&#21160;&#12290;&#24067;&#26391;&#35828;&#65292;&#33267;&#23569;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#65292;&#23427;&#20173;&#23558;&#26159;&#28909;&#24102;&#39118;&#26292;&#65292;&#20294;&#19981;&#20250;&#20877;&#23041;&#32961;&#38470;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#37266;&#24744;&#30340;&#26159;&#65292;&#20843;&#26376;&#20013;&#26092;&#33267;&#21313;&#26376;&#20013;&#26092;&#26159;&#25345;&#32493;&#21040;&#21313;&#19968;&#26376;&#30340;&#20845;&#20010;&#26376;&#22823;&#35199;&#27915;&#39123;&#39118;&#23395;&#33410;&#30340;&#39640;&#23792;&#26399;&#65292;&#20234;&#36798;&#21033;&#20122;&#26159;&#20116;&#27425;&#27963;&#36291;&#30340;&#28909;&#24102;&#25200;&#21160;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.nhc.noaa.gov/graphics_at1.shtml?start#contents"&gt;&#28909;&#24102;&#39118;&#26292;&#20309;&#22622;&lt;/a&gt;&#20110;&#21608;&#22235;&#19978;&#21320;&#24418;&#25104;&#65292;&#36825;&#26159;&#22269;&#23478;&#39123;&#39118;&#20013;&#24515;&#31216;&#20854;&#20026;&#39640;&#20110;&#24179;&#22343;&#27700;&#24179;&#30340;&#31532; 10 &#22330;&#39118;&#26292;&#65292;&#35813;&#23395;&#23558;&#26377; 6 &#33267; 11 &#22330;&#39123;&#39118;&#65292;&#20854;&#20013;&#22810;&#36798; 5 &#22330;&#20026;&#8220;&#29305;&#22823;&#8221;&#39123;&#39118;&#65292;&#32423;&#21035;&#20026; 3 &#32423;&#25110;&#20197;&#19978;&#65292;&#25345;&#32493;&#39118;&#21147;&#36229;&#36807;111&#33521;&#37324;/&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20219;&#20309;&#20154;&#37117;&#19981;&#33021;&#20877;&#21542;&#35748;&#27668;&#20505;&#21361;&#26426;&#30340;&#24433;&#21709;&#65292;&#8221; &lt;a href="https://www.theguardian.com/us-news/live/2023/aug/30/hurricane-idalia-florida-latest-news-updates?filterKeyEvents=false&amp;amp;page=with:block-64ef8f278f08a108316d3997#block-64ef8f278f08a108316d3997"&gt;&#20052;&#183;&#25308;&#30331;&#21608;&#19977;&#19979;&#21320;&#22312;&#30333;&#23467;&#35848;&#21040;&#20234;&#36798;&#21033;&#20122;&#30340;&#24674;&#22797;&#24037;&#20316;&#26102;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#30475;&#21608;&#22260;&#21543;&#12290;&#21382;&#21490;&#24615;&#30340;&#27946;&#27700;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#65292;&#21382;&#21490;&#24615;&#30340;&#27946;&#27700;&#12290;&#26356;&#20005;&#37325;&#30340;&#24178;&#26097;&#12289;&#26497;&#31471;&#39640;&#28201;&#21644;&#20005;&#37325;&#30340;&#37326;&#28779;&#36896;&#25104;&#20102;&#37325;&#22823;&#25439;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#25919;&#27835;&#22242;&#32467;&#30340;&#32597;&#35265;&#26102;&#21051;&#65292;&#25308;&#30331;&#36190;&#25196;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#23545;&#36825;&#22330;&#39118;&#26292;&#30340;&#22788;&#29702;&#65292;&#21518;&#32773;&#27491;&#22312;&#23547;&#27714;&#20826;&#20869;&#24635;&#32479;&#25552;&#21517;&#26469;&#19982;&#20182;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#30456;&#20449;&#25105;&#30340;&#21028;&#26029;&#21644;&#25105;&#25552;&#20379;&#24110;&#21161;&#30340;&#24895;&#26395;&#65292;&#25105;&#30456;&#20449;&#20182;&#33021;&#22815;&#34920;&#26126;&#36825;&#19982;&#25919;&#27835;&#26080;&#20851;&#65292;&#36825;&#26159;&#20026;&#20102;&#29031;&#39038;&#20182;&#25152;&#22312;&#24030;&#30340;&#20154;&#27665;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#24456;&#24555;&#25209;&#20934;&#20102;&#24503;&#26705;&#33922;&#26031;&#25552;&#20986;&#30340;&#32852;&#37030;&#28798;&#38590;&#22768;&#26126;&#30340;&#35831;&#27714;&#65292;&#38500;&#20102;&#24030;&#38271;&#33258;&#24049;&#22312; 67 &#20010;&#21439;&#20013;&#30340; 46 &#20010;&#21439;&#23459;&#24067;&#32039;&#24613;&#29366;&#24577;&#20043;&#22806;&#65292;&#36824;&#37322;&#25918;&#20102;&#25937;&#25588;&#21644;&#24674;&#22797;&#36164;&#28304;&#21644;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#24403;&#23616;&#22312;&#36229;&#36807; 50 &#19975;&#30340;&#23792;&#20540;&#21518;&#65292;&#21608;&#22235;&#26089;&#19978;&#21482;&#26377;&#32422; 15 &#19975;&#29992;&#25143;&#20173;&#28982;&#26029;&#30005;&#65292;&#20294;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#30340;&#26680;&#24515;&#20173;&#22312;&#20154;&#21475;&#31264;&#23494;&#30340;&#22374;&#24085;&#28286;&#22320;&#21306;&#20197;&#21271;&#65292;&#24182;&#22312;&#40654;&#26126;&#21518;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#22522;&#39039;&#28023;&#28393;&lt;a href="https://www.theguardian.com/us-news/2023/aug/30/hurricane-idalia-florida-landfall"&gt;&#30331;&#38470;&lt;/a&gt;&#65292;&#36825;&#35753;&#24403;&#23616;&#24863;&#21040;&#27427;&#24944;&#12290;&#22823;&#26412;&#24503; (Big Bend)&#65292;&#35813;&#24030;&#30340;&#19968;&#20010;&#20027;&#35201;&#20892;&#26449;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://poweroutage.us/"&gt;poweroutage.us&lt;/a&gt;&#32479;&#35745;&#65292;&#20174;&#20315;&#32599;&#37324;&#36798;&#24030;&#21040;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#65292;&#25972;&#20010;&#22320;&#21306;&#32422;&#26377; 30 &#19975;&#20154;&#26029;&#30005;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20304;&#27835;&#20122;&#24030;&#29926;&#23572;&#22810;&#26031;&#22612;&#65292;&#20849;&#21644;&#20826;&#24030;&#38271;&#24067;&#36182;&#24681;&#183;&#22350;&#26222;&#23459;&#24067;&#35813;&#24030;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#35813;&#29366;&#24577;&#23558;&#25345;&#32493;&#21040;&#20061;&#26376;&#21021;&#12290;&#21608;&#19977;&#26202;&#19978;&#65292;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#22374;&#24085;&#21271;&#37096;&#30340;&#24085;&#26031;&#31185;&#21439;&#65292;&#33337;&#21592;&#20204;&#27491;&#35797;&#22270;&#33829;&#25937;&#25968;&#21313;&#21517;&#34987;&#22256;&#22312;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#25151;&#23627;&#20013;&#30340;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#39044;&#20808;&#37096;&#32626;&#20102;&#24555;&#36895;&#35780;&#20272;&#23567;&#32452;&#65292;&#19968;&#26086;&#23433;&#20840;&#23601;&#20934;&#22791;&#20986;&#21457;&#65292;&#20154;&#21592;&#23558;&#19982;&#24030;&#25919;&#24220;&#20154;&#21592;&#19968;&#36215;&#21069;&#21435;&#26597;&#30475;&#25439;&#22833;&#24773;&#20917;&#65292;&#8221;&#35813;&#23616;&#23616;&#38271;&#36842;&#23433;&#183;&#20811;&#37324;&#26031;&#38886;&#23572; (Deanne Criswell) &#35828;&#12290;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616;&#65288;Fema&#65289;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#20272;&#35745;&#25104;&#26412;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&#35768;&#22810;&#22320;&#26041;&#29978;&#33267;&#22806;&#20986;&#20173;&#28982;&#19981;&#23433;&#20840;&#12290;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#37324;&#65292;&#25105;&#20204;&#23558;&#30495;&#27491;&#28145;&#20837;&#20102;&#35299;&#24182;&#21021;&#27493;&#20272;&#35745;&#25105;&#20204;&#35748;&#20026;&#30340;&#25104;&#26412;&#65292;&#20197;&#21450;&#23545;&#36825;&#20123;&#31038;&#21306;&#30340;&#24433;&#21709;&#31243;&#24230;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#35270;&#39057;&#20284;&#20046;&#26174;&#31034;&#65292;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#65288;Yevgeny Prigozhin&#65289;&#22312;&#21435;&#19990;&#21069;&#20960;&#22825;&#35848;&#21040;&#20102;&#23545;&#20182;&#29983;&#21629;&#30340;&#23041;&#32961;</title><link>https://www.theguardian.com/world/2023/aug/31/video-appears-show-yevgeny-prigozhin-speaking-threats-life</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T11:21:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f02d66e461714037b4d8d16529c2c973a51b13f/60_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f70c6ed94baba4d731df4f81d3f14871" alt=""&gt;&#35270;&#39057;&#25130;&#22270;&#26174;&#31034;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#22352;&#22312;&#19968;&#36742;&#34892;&#39542;&#30340;&#36710;&#36742;&#19978;&lt;/div&gt;&lt;p&gt;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219; (Yevgeny Prigozhin) &#26368;&#36817;&#21457;&#24067;&#30340;&#19968;&#27573;&#35270;&#39057;&#25454;&#31216;&#23637;&#31034;&#20102;&#29926;&#26684;&#32435;&#38598;&#22242;&#38750;&#27954;&#32769;&#26495;&#22312;&#21435;&#19990;&#21069;&#20960;&#22825;&#22788;&#29702;&#26377;&#20851;&#20182;&#20581;&#24247;&#29366;&#20917;&#21644;&#29983;&#21629;&#23041;&#32961;&#30340;&#35875;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#37117;&#22312;&#35752;&#35770;&#25105;&#26159;&#21542;&#36824;&#27963;&#30528;&#20197;&#21450;&#25105;&#36807;&#24471;&#24590;&#20040;&#26679;&#12290; &#8220;&#29616;&#22312;&#26159; 2023 &#24180; 8 &#26376;&#19979;&#21322;&#26376;&#30340;&#19968;&#20010;&#21608;&#26411;&#12290;&#25105;&#22312;&#38750;&#27954;&#12290;&#8221;&#26222;&#37324;&#25096;&#20219;&#22312;&#19982;&#29926;&#26684;&#32435;&#38598;&#22242;&#26377;&#32852;&#31995;&#30340;&#28784;&#33394;&#22320;&#24102;&#30005;&#25253;&#39057;&#36947;&#21457;&#24067;&#30340;&#30701;&#35270;&#39057;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#23545;&#20110;&#37027;&#20123;&#21916;&#27426;&#29468;&#27979;&#25105;&#30340;&#28165;&#31639;&#12289;&#25105;&#30340;&#31169;&#29983;&#27963;&#12289;&#25105;&#22312;&#37027;&#37324;&#30340;&#24037;&#20316;&#25110;&#20854;&#20182;&#20219;&#20309;&#20107;&#24773;&#30340;&#20154;&#26469;&#35828;&#65306;&#19968;&#20999;&#37117;&#24456;&#22909;&#65292;&#8221;&#26222;&#37324;&#25096;&#20219;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#26080;&#27861;&#26680;&#23454;&#35813;&#35270;&#39057;&#30340;&#22320;&#28857;&#25110;&#26085;&#26399;&#65292;&#35813;&#35270;&#39057;&#26159;&#22312;&#34892;&#39542;&#30340;&#36710;&#36742;&#20013;&#25293;&#25668;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21457;&#24067;&#30340;&#35270;&#39057;&#20013;&#65292;&#26222;&#37324;&#25096;&#20219;&#30340;&#36855;&#24425;&#26381;&#21644;&#24125;&#23376;&#19982;&#20182;&#22312; 8 &#26376; 21 &#26085;&#21457;&#24067;&#30340;&#21478;&#19968;&#27573;&#35270;&#39057;&#20013;&#30340;&#22806;&#35980;&#30456;&#31526;&#65292;&#20182;&#36824;&#22768;&#31216;&#35813;&#35270;&#39057;&#26159;&#22312;&#38750;&#27954;&#25293;&#25668;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25552;&#21040;&#30340;&#8220;8 &#26376;&#19979;&#21322;&#26376;&#30340;&#21608;&#26411;&#8221;&#34920;&#26126;&#26368;&#26032;&#30340;&#21098;&#36753;&#32943;&#23450;&#26159;&#22312; 8 &#26376; 19 &#26085;&#25110; 20 &#26085;&#25293;&#25668;&#30340;&#65292;&#20063;&#23601;&#26159;&#20182;&#21435;&#19990;&#21069;&#20960;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376; 23 &#26085;&lt;a href="https://www.theguardian.com/world/2023/aug/27/wagner-boss-yevgeny-prigozhin-killed-in-plane-crash-russia-investigative-committee-confirms"&gt;&#65292;&#26222;&#37324;&#25096;&#20219;&#30340;&#21830;&#21153;&#39134;&#26426;&#22368;&#27585;&#36523;&#20129;&lt;/a&gt;&#65292;&#20004;&#20010;&#26376;&#21069;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/24/after-yevgeny-prigozhins-death-many-ask-how-he-survived-for-so-long"&gt;&#20182;&#21457;&#21160;&#20102;&#38024;&#23545;&#20420;&#32599;&#26031;&#20891;&#20107;&#25351;&#25381;&#23448;&#30340;&#21467;&#21464;&#65292;&#20294;&#26410;&#36930;&#65292;&lt;/a&gt;&#20182;&#30340;&#29926;&#26684;&#32435;&#38599;&#20323;&#20891;&#30701;&#26242;&#25511;&#21046;&#20102;&#21335;&#37096;&#22478;&#24066;&#32599;&#26031;&#25176;&#22827;&#24182;&#21521;&#33707;&#26031;&#31185;&#25402;&#36827;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26222;&#37324;&#25096;&#20219;&#21435;&#19990;&#21069;&#20960;&#21608;&#65292;&#20182;&#20284;&#20046;&#27491;&#22312;&#19982;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#23601;&#20854;&#38750;&#27954;&#21830;&#19994;&#24093;&#22269;&#30340;&#26410;&#26469;&#36827;&#34892;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#35270;&#39057;&#20013;&#30340;&#35780;&#35770;&#34920;&#26126;&#20182;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#29983;&#21629;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#36825;&#20301;&#20891;&#38400;&#38750;&#24120;&#20851;&#24515;&#20182;&#30340;&#23433;&#20840;&#65292;&#32463;&#24120;&#20351;&#29992;&#26367;&#36523;&#21644;&#20266;&#35013;&#26469;&#36991;&#20813;&#21487;&#33021;&#21457;&#29983;&#30340;&#35851;&#23475;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#21542;&#35748;&#26432;&#23475;&#26222;&#37324;&#25096;&#20219;&#65292;&#31216;&#35199;&#26041;&#24773;&#25253;&#37096;&#38376;&#23545;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21442;&#19982;&#30340;&#35780;&#20272;&#8220;&#32477;&#23545;&#26159;&#35854;&#35328;&#8221;&#12290;&#20420;&#32599;&#26031;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#22368;&#26426;&#21407;&#22240;&#65292;&#20294;&#23578;&#26410;&#25552;&#20379;&#20107;&#20214;&#30340;&#21487;&#33021;&#29256;&#26412;&#12290;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#33707;&#26031;&#31185;&#34920;&#31034;&#19981;&#20250;&#26681;&#25454;&#22269;&#38469;&#35268;&#21017;&#23545;&#22368;&#26426;&#20107;&#20214;&#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#26222;&#37324;&#25096;&#20219;&#22312;&#20182;&#30340;&#23478;&#20065;&#22307;&#24444;&#24471;&#22561;&#37066;&#21306;&lt;a href="https://www.theguardian.com/world/2023/aug/29/putin-prigozhin-funeral-kremlin-wagner"&gt;&#20030;&#34892;&#20102;&#19968;&#22330;&#24322;&#24120;&#31192;&#23494;&#30340;&#33900;&#31036;&lt;/a&gt;&#65292;&#20182;&#30340;&#26032;&#38395;&#37096;&#38376;&#23459;&#24067;&#35813;&#27963;&#21160;&#19981;&#23545;&#22806;&#30028;&#20154;&#22763;&#24320;&#25918;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#25298;&#32477;&#20026;&#20182;&#20030;&#34892;&#22269;&#33900;&#65292;&#22240;&#20026;&#33707;&#26031;&#31185;&#20284;&#20046;&#24076;&#26395;&#36991;&#20813;&#20182;&#30340;&#27515;&#21464;&#25104;&#23545;&#20891;&#38400;&#30340;&#22823;&#35268;&#27169;&#20844;&#24320;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#26143;&#26399;&#22235;&#65292;&#21696;&#24764;&#32773;&#32858;&#38598;&#22312;&#33707;&#26031;&#31185;&#37066;&#22806;&#30340;&#19968;&#20010;&#20844;&#22675;&#65292;&#21442;&#21152;&#26222;&#37324;&#25096;&#20219;&#30340;&#31532;&#20108;&#21495;&#20154;&#29289;&#24503;&#31859;&#29305;&#37324;&#183;&#20044;&#29305;&#37329;&#30340;&#33900;&#31036;&#65292;&#20182;&#20063;&#22312;&#20107;&#25925;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#29305;&#37329;&#26159;&#19968;&#21517;&#21069;&#20891;&#20107;&#24773;&#25253;&#23448;&#21592;&#65292;&#36890;&#24120;&#34987;&#31216;&#20026;&#29926;&#26684;&#32435;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#65292;&#34987;&#22475;&#33900;&#22312;&#33707;&#26031;&#31185;&#37066;&#21306;&#30340;&#26757;&#23395;&#24076;&#20844;&#22675;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#29305;&#37329;&#30340;&#29031;&#29255;&#24456;&#23569;&#65292;&#20294;&#20854;&#20013;&#19968;&#24352;&#27969;&#20256;&#30340;&#29031;&#29255;&#26159;&#19968;&#24352;&#33258;&#25293;&#29031;&#65292;&#19978;&#38754;&#26174;&#31034;&#20102;&#20182;&#32937;&#33152;&#19978;&#30340;&#26032;&#32435;&#31929;&#32441;&#36523;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 19:52:01 +0800</pubDate></item><item><title>&#29790;&#20856;&#22478;&#24066;&#22312;&#19968;&#20010;&#22810;&#23567;&#26102;&#20869;&#21457;&#29983;&#22235;&#27425;&#29190;&#28856;&#21518;&#65292;&#28856;&#24377;&#19987;&#23478;&#36214;&#26469;</title><link>https://www.theguardian.com/world/2023/aug/31/bomb-experts-called-in-after-swedish-cities-see-four-explosions-in-just-over-an-hour</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T11:20:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/69da4e90b0bb15cdcf7f25e45618de4ef7d524ad/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6aa38c9931f61d30331dee0eeb9a936d" alt=""&gt;&#21733;&#24503;&#22561;&#29190;&#28856;&#29616;&#22330;&#38468;&#36817;&#20303;&#23429;&#21306;&#21069;&#26223;&#30340;&#19968;&#36742;&#35686;&#36710;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#22312;&#29790;&#20856;&#21508;&#22478;&#24066;&#22312;&#19968;&#20010;&#22810;&#23567;&#26102;&#20869;&#21457;&#29983;&#22235;&#36215;&#29190;&#28856;&#21518;&#65292;&#25286;&#24377;&#23567;&#32452;&#19987;&#23478;&#24050;&#34987;&#27966;&#24448;&#29616;&#22330;&#65292;&#35813;&#22269;&#27491;&#22312;&#21162;&#21147;&#36943;&#21046; &lt;a href="https://www.theguardian.com/world/2023/aug/27/sweden-seeks-to-stem-deadly-rise-in-youth"&gt;&#19982;&#24110;&#27966;&#26377;&#20851;&#30340;&#26292;&#21147;&#20107;&#20214;&#30340;&#22686;&#21152;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#26102;&#38388;&#20940;&#26216; 1 &#28857;&#65288;&#33521;&#22269;&#22799;&#20196;&#26102;&#21320;&#22812;&#65289;&#21018;&#36807;&#65292;&#21733;&#24503;&#22561;&#35686;&#26041;&#25509;&#21040;&#25253;&#21578;&#31216;&#65292;&#30456;&#38548; 10 &#20998;&#38047;&#30340;&#19981;&#21516;&#22320;&#28857;&#21457;&#29983;&#20102;&#20004;&#36215;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;&#20004;&#20010;&#22320;&#28857;&#37117;&#24050;&#34987;&#23553;&#38145;&#65292;&#25216;&#26415;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#22269;&#23478;&#25286;&#24377;&#23567;&#32452;&#24050;&#34987;&#27966;&#24448;&#29616;&#22330;&#12290;&#35686;&#26041;&#34917;&#20805;&#35828;&#65306;&#8220;&#27809;&#26377;&#20154;&#21592;&#21463;&#20260;&#30340;&#25253;&#21578;&#65292;&#21482;&#26377;&#29289;&#36136;&#25439;&#22833;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#23567;&#26102;&#21518;&#65292;&#26031;&#24503;&#21733;&#23572;&#25705;&#20197;&#21335;&#37066;&#21306;&#35834;&#26031;&#22561;&#21644;&#39318;&#37117;&#20197;&#21335;&#32422; 62 &#33521;&#37324;&#65288;100 &#20844;&#37324;&#65289;&#30340;&#23612;&#38634;&#24179;&#21448;&#21457;&#29983;&#20004;&#36215;&#30456;&#38548;&#20960;&#20998;&#38047;&#30340;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#22312;&#36825;&#20004;&#36215;&#26696;&#20214;&#20013;&#65292;&#27809;&#26377;&#20154;&#21463;&#20260;&#12290;&#25152;&#26377;&#22235;&#27425;&#29190;&#28856;&#37117;&#21457;&#29983;&#22312;&#20303;&#23429;&#27004;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#30001;&#20110;&#27602;&#21697;&#20132;&#26131;&#21161;&#38271;&#29359;&#32618;&#22242;&#20249;&#20043;&#38388;&#30340;&#24681;&#24616;&#65292;&#29790;&#20856;&#19968;&#30452;&#22312;&#21162;&#21147;&#36943;&#21046;&#26538;&#20987;&#21644;&#29190;&#28856;&#20107;&#20214;&#30340;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/27/sweden-seeks-to-stem-deadly-rise-in-youth"&gt;&#8220;&#25105;&#20204;&#19981;&#24076;&#26395;&#20320;&#34987;&#26432;&#8221;&#65306;&#29790;&#20856;&#23547;&#27714;&#36943;&#21046;&#38738;&#23569;&#24180;&#29359;&#32618;&#30340;&#33268;&#21629;&#19978;&#21319;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#21733;&#24503;&#22561;&#35686;&#26041;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#29616;&#22312;&#25512;&#27979;&#35813;&#24066;&#20004;&#36215;&#29190;&#28856;&#30340;&#21160;&#26426;&#36824;&#20026;&#26102;&#36807;&#26089;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35686;&#26041;&#25968;&#25454;&#65292;2022 &#24180;&#65292;&#29790;&#20856;&#21457;&#29983;&#20102; 90 &#36215;&#29190;&#28856;&#20107;&#20214;&#65292;&#21478;&#26377; 101 &#36215;&#26410;&#36930;&#29190;&#28856;&#25110;&#20934;&#22791;&#29190;&#28856;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267; 8 &#26376; 15 &#26085;&#65292;&#20170;&#24180;&#24050;&#35760;&#24405;&#20102; 109 &#36215;&#29190;&#28856;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#28856;&#24377;&#20027;&#35201;&#29992;&#20110;&#24656;&#21523;&#30446;&#26631;&#65292;&#32780;&#23556;&#20987;&#21017;&#29992;&#20110;&#26432;&#27515;&#21644;&#28040;&#28781;&#25932;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;2022 &#24180;&#35813;&#22269;&#20849;&#21457;&#29983; 391 &#36215;&#26538;&#20987;&#20107;&#20214;&#65292;&#20854;&#20013; 62 &#36215;&#27515;&#20129;&#65292;&#39640;&#20110;&#21069;&#19968;&#24180;&#30340; 45 &#36215;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#21487;&#33021;&#25104;&#20026; 2023 &#24180;&#32654;&#22269;&#25439;&#22833;&#26368;&#24808;&#37325;&#30340;&#27668;&#20505;&#28798;&#38590;</title><link>https://www.theguardian.com/us-news/2023/aug/31/hurricane-idalia-cost-update-category-3-florida-georgia</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T10:00:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/196594e04187e1bad72a0c6012110d1c94e91d51/0_288_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=48011290dc2bd2a249365bf6171e57ef" alt=""&gt;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#36807;&#21518;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#22522;&#39039;&#28023;&#28393;&#30340;&#27946;&#27700;&#36864;&#21435;&#65292;&#21253;&#22260;&#20102;&#25151;&#23627;&#12290;&lt;/div&gt;&lt;p&gt;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&#39123;&#39118;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#21487;&#33021;&#25104;&#20026;&#20170;&#24180;&#32654;&#22269;&#36973;&#21463;&#25439;&#22833;&#26368;&#24808;&#37325;&#30340;&#27668;&#20505;&#28798;&#38590;&#65292;&#23545;&#20445;&#38505;&#21644;&#39118;&#38505;&#31649;&#29702;&#34892;&#19994;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.reuters.com/world/us/hurricane-idalia-could-cost-insurers-936-bln-ubs-2023-08-30/"&gt;&#39118;&#38505;&#20998;&#26512;&#24072;&#34920;&#31034;&#65292;&lt;/a&gt;&#21608;&#19977;&#20174;&#22696;&#35199;&#21733;&#28286;&lt;a href="https://www.theguardian.com/us-news/2023/aug/30/hurricane-idalia-florida-landfall"&gt;&#34989;&#20987;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#28023;&#23736;&#30340;&lt;/a&gt;3 &#32423;&#39118;&#26292;&#65292;&#38543;&#21518;&#22312;&#20304;&#27835;&#20122;&#24030;&#21644;&#21345;&#32599;&#26469;&#32435;&#24030;&#36896;&#25104;&#20102;&#30772;&#22351;&#21644;&#27946;&#27700;&#65292;&#26681;&#25454;&#26089;&#26399;&#20272;&#35745;&#65292;&#36825;&#22330;&#39118;&#26292;&#30340;&#21021;&#27493;&#25439;&#22833;&#20026; 93.6 &#20159;&#32654;&#20803;&lt;a href="https://www.reuters.com/world/us/hurricane-idalia-could-cost-insurers-936-bln-ubs-2023-08-30/"&gt;&#22312;&#29790;&#38134;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/aug/30/idalia-storm-surge-threat-explainer"&gt;&#20160;&#20040;&#26159;&#39118;&#26292;&#28526;&#20197;&#21450;&#39123;&#39118;&#20234;&#36798;&#21033;&#20122;&#30340;&#23041;&#32961;&#26159;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27492;&#21069;&#65292;&lt;a href="https://www.ncei.noaa.gov/access/billions/"&gt;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616; (Noaa) &#20170;&#24180;&#24050;&#35760;&#24405;&#20102;&lt;/a&gt;15 &#36215;&#8220;&#20010;&#21035;&#22825;&#27668;&#21644;&#27668;&#20505;&#28798;&#38590;&#8221;&#65292;&#21069;&#25152;&#26410;&#26377;&#30340;&#39640;&#28201;&#12289;&#37326;&#28779;&#12289;&#39118;&#26292;&#21644;&#27946;&#27700;&#19981;&#26029;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#38463;&#34920;&#31034;&#65292; &lt;a href="https://www.noaa.gov/stories/july-2023-brought-record-high-temperatures-devastating-floods-across-us"&gt;&#25130;&#33267; 7 &#26376;&#24213;&lt;/a&gt;&#65288;&#32654;&#22269;&#23431;&#33322;&#23616;&#31216;&#36825;&#26159;&lt;a href="https://www.nasa.gov/press-release/nasa-clocks-july-2023-as-hottest-month-on-record-ever-since-1880"&gt;&#22320;&#29699;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#20010;&#26376;&#65289;&lt;/a&gt; &#65292;&#28798;&#23475;&#36896;&#25104;&#30340;&#25439;&#22833;&#20272;&#35745;&#24635;&#35745;&#36798; 397 &#20159;&#32654;&#20803;&#12290;&#36825;&#19968;&#25968;&#23383;&#19981;&#21253;&#25324;&#26412;&#26376;&#25703;&#27585;&#22799;&#23041;&#22839;&#27611;&#20234;&#23707;&#30340;&#27585;&#28781;&#24615;&#37326;&#28779;&#21518;&lt;a href="https://mauinow.com/2023/08/12/fema-map-shows-2207-structures-damaged-or-destroyed-in-west-maui-wildfire-5-52-billion-price-to-to-rebuild/"&gt;&#37325;&#24314;&#25289;&#28023;&#32435;&#38215;&#30340;&#20272;&#35745;&#25104;&#26412; 55 &#20159;&#32654;&#20803;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25104;&#26412;&#21464;&#24471;&#38590;&#20197;&#25215;&#21463;&#65292;&#8221;CoreLogic &#20445;&#38505;&#35299;&#20915;&#26041;&#26696;&#39640;&#32423;&#24635;&#30417;&lt;a href="https://www.corelogic.com/author/tlarsen/"&gt;Tom Larsen&lt;/a&gt;&#34920;&#31034;&#65292;CoreLogic &#26159;&#19968;&#23478;&#21457;&#24067;&#24180;&#24230;&lt;a href="https://www.corelogic.com/intelligence/2023-hurricane-risk-report/"&gt;&#39123;&#39118;&#39118;&#38505;&#25253;&#21578;&lt;/a&gt;&#30340;&#25151;&#22320;&#20135;&#20998;&#26512;&#25552;&#20379;&#21830;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28798;&#38590;&#20445;&#38505;&#19994;&#21153;&#36807;&#21435;&#24847;&#21619;&#30528;&#29305;&#27530;&#30340;&#12289;&#38750;&#24120;&#32597;&#35265;&#30340;&#20107;&#20214;&#65292;&#20294;&#36825;&#19981;&#26159;&#25105;&#20204;&#29616;&#22312;&#30475;&#21040;&#30340;&#12290;&#36825;&#20123;&#29616;&#35937;&#26356;&#20026;&#24120;&#35265;&#65292;&#22240;&#27492;&#24517;&#39035;&#20570;&#20986;&#19968;&#20123;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#26862;&#25351;&#20986;&#65292;&#39123;&#39118;&#8220;&#20234;&#36798;&#21033;&#20122;&#8221;&#34989;&#20987;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#20892;&#26449;&#21644;&#20154;&#21475;&#36739;&#23569;&#22320;&#21306;&#65292;&#21463;&#20445;&#24314;&#31569;&#29289;&#36739;&#23569;&#65292;&#22240;&#27492;&#20854;&#26368;&#32456;&#25439;&#22833;&#23558;&#20302;&#20110;&#20854;&#20182;&#20027;&#35201;&#39123;&#39118;&#65292;&#20363;&#22914;&#21435;&#24180;&#34989;&#20987;&#24182;&#36896;&#25104;&lt;a href="https://wusfnews.wusf.usf.edu/weather/2023-01-11/new-report-ian-third-costliest-hurricane-on-record"&gt;1,130 &#20159;&#32654;&#20803;&#25439;&#22833;&#30340;&lt;/a&gt;&#39123;&#39118;&#8220;&#20234;&#24681;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#25285;&#24515;&lt;a href="https://www.insurance.com/home-and-renters-insurance/home-insurers-leaving-florida"&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#26412;&#24050;&#33030;&#24369;&#30340;&#20445;&#38505;&#24066;&#22330;&lt;/a&gt;&#21487;&#33021;&#21463;&#21040;&#24433;&#21709;&#65292;&#23613;&#31649;&lt;a href="https://wusfnews.wusf.usf.edu/politics-issues/2022-12-14/florida-legislature-passes-massive-property-insurance-bill"&gt;&#24030;&#31435;&#27861;&#32773;&#21162;&#21147;&lt;/a&gt;&#33829;&#36896;&#19968;&#20010;&#26356;&#21463;&#27426;&#36814;&#30340;&#29615;&#22659;&#65292;&#20294;&#36807;&#21435;&#20004;&#24180;&#20173;&#26377;&#20960;&#23478;&#22823;&#22411;&#25552;&#20379;&#21830;&#31163;&#24320;&#25110;&#20498;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#25552;&#20379;&#32773;&#30340;&#20943;&#23569;&#24847;&#21619;&#30528;&#28040;&#36153;&#32773;&#30340;&#20445;&#36153;&#26356;&#39640;&#65292;&#32780;&#20445;&#38505;&#20844;&#21496;&#20026;&#38480;&#21046;&#33258;&#36523;&#39118;&#38505;&#32780;&#36141;&#20080;&#30340;&#20877;&#20445;&#38505;&#25104;&#26412;&lt;a href="https://www.wuft.org/news/2023/07/11/reinsurance-a-key-piece-of-floridas-insurance-market-is-improving-but-at-a-price/"&gt;&#20063;&#39129;&#21319;&lt;/a&gt;&#12290;&#35813;&#25104;&#26412;&#20063;&#36716;&#23233;&#32473;&#20102;&#23458;&#25143;&#65292;&#36827;&#19968;&#27493;&#21152;&#21095;&#20102;&lt;a href="https://www.theguardian.com/us-news/2023/jul/15/florida-hurricane-insurance-crisis-climate"&gt;&#23478;&#24237;&#20445;&#38505;&#21361;&#26426;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20315;&#32599;&#37324;&#36798;&#24066;&#22330;&#8230;&#8230;&#20855;&#26377;&#24212;&#35813;&#31283;&#23450;&#30340;&#29305;&#28857;&#65292;&#20294;&#22312;&#36807;&#21435; 12 &#20010;&#26376;&#37324;&#20063;&#27809;&#26377;&#22909;&#36716;&#65292;&#8221;&#25289;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20687;&#20234;&#36798;&#21033;&#20122;&#36825;&#26679;&#30340;&#39118;&#26292;&#26292;&#38706;&#20102;&#25105;&#20204;&#30340;&#24369;&#28857;&#12290;&#35813;&#22320;&#21306;&#27809;&#26377;&#21457;&#29983;&#36807;&#24456;&#22810;&#24378;&#28872;&#30340;&#20107;&#20214;&#65292;&#36825;&#24847;&#21619;&#30528;&#20854;&#21463;&#25439;&#25151;&#23627;&#30340;&#25968;&#37327;&#35201;&#22810;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20107;&#24773;&#20445;&#25345;&#29616;&#29366;&#65292;&#20215;&#20540;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#27963;&#21160;&#25968;&#37327;&#23558;&#20250;&#22686;&#21152;&#65292;&#22240;&#20026;&#20154;&#21475;&#27491;&#22312;&#22686;&#21152;&#12290;&#25104;&#26412;&#38750;&#24120;&#39640;&#12290;&#25105;&#20204;&#24517;&#39035;&#24320;&#22987;&#32771;&#34385;&#22914;&#20309;&#20943;&#36731;&#36825;&#20123;&#25104;&#26412;&#12290;&#25105;&#20204;&#22914;&#20309;&#25165;&#33021;&#24314;&#36896;&#26356;&#22362;&#22266;&#12289;&#26356;&#33021;&#25269;&#24481;&#36825;&#20123;&#24433;&#21709;&#30340;&#25151;&#23627;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#19982;&#25105;&#20204;&#22312;&#27668;&#20505;&#26041;&#38754;&#21548;&#21040;&#30340;&#30456;&#21516;&#20851;&#38190;&#20027;&#39064;&#24320;&#22987;&#65292;&#21363;&#24674;&#22797;&#21147;&#21644;&#21487;&#25345;&#32493;&#24615;&#12290;&#22914;&#26524;&#25105;&#20204;&#24819;&#35201;&#23454;&#29616;&#21487;&#25345;&#32493;&#30340;&#26410;&#26469;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#24320;&#22987;&#33457;&#26356;&#22810;&#26102;&#38388;&#24605;&#32771;&#22914;&#20309;&#21464;&#24471;&#26356;&#26377;&#24377;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#34987;&#35465;&#20026;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#24402;&#38646;&#22320;&#30340;&#36808;&#38463;&#23494;&#28023;&#28393;&#65292;&#22478;&#24066;&#19987;&#21592;&#27491;&#22312;&lt;a href="https://www.miamirealestateguy.com/miami-beach-to-raise-west-avenue-1-to-2-feet-to-combat-rising-sea/"&gt;&#33457;&#36153;&#25968;&#30334;&#19975;&#32654;&#20803;&#26469;&#21152;&#39640;&#36947;&#36335;&lt;/a&gt;&#21644;&#25913;&#21892;&#25490;&#27700;&#31995;&#32479;&#65292;&#20197;&#25269;&#24481;&#28023;&#24179;&#38754;&#19978;&#21319;&#12290;&#20315;&#32599;&#37324;&#36798;&#24030;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#24314;&#31569;&#35268;&#33539;&#30340;&#25913;&#36827;&#24847;&#21619;&#30528;&#26032;&#20303;&#23429;&#23545;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#30340;&#25269;&#24481;&#33021;&#21147;&#26356;&#24378;&#12290;&#20294;&#36825;&#19968;&#20999;&#37117;&#26159;&#26377;&#20195;&#20215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; CoreLogic &#30340;&#39123;&#39118;&#39118;&#38505;&#25253;&#21578;&#31216;&#65306;&#8220;&#26377;&#35777;&#25454;&#34920;&#26126;&#65292;&#27668;&#20505;&#21464;&#21270;&#27491;&#22312;&#24433;&#21709;&#21271;&#22823;&#35199;&#27915;&#30340;&#39123;&#39118;&#27963;&#21160;&#65292;&#26356;&#24378;&#12289;&#26356;&#28287;&#28070;&#30340;&#39123;&#39118;&#25152;&#21344;&#27604;&#20363;&#26356;&#39640;&#65292;&#36825;&#20123;&#39123;&#39118;&#26377;&#21487;&#33021;&#22312;&#28040;&#25955;&#21069;&#36827;&#19968;&#27493;&#21521;&#20869;&#38470;&#31227;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#22240;&#32032;&#30340;&#32508;&#21512;&#24433;&#21709;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#23545;&#32654;&#22269;&#30340;&#36130;&#20135;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#21253;&#25324;&#26366;&#32463;&#34987;&#35748;&#20026;&#26080;&#27861;&#25269;&#24481;&#39123;&#39118;&#21644;&#27946;&#27700;&#30340;&#24314;&#31569;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#36817;&#20960;&#20010;&#23395;&#33410;&#30340;&#24773;&#20917;&#34920;&#26126;&#65292;&#39123;&#39118;&#39118;&#38505;&#21487;&#33021;&#32780;&#19988;&#21487;&#33021;&#20250;&#32487;&#32493;&#36827;&#19968;&#27493;&#21521;&#20869;&#38470;&#25193;&#23637;&#65292;&#23545;&#25968;&#30334;&#19975;&#23478;&#24237;&#26500;&#25104;&#23041;&#32961;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#21518;&#34903;&#30007;&#23401;&#26126;&#26143;&#23612;&#20811;&#183;&#21345;&#29305;&#22240;&#28041;&#23244; 2003 &#24180;&#24615;&#20405; 15 &#23681;&#38738;&#23569;&#24180;&#32780;&#34987;&#36215;&#35785;</title><link>https://www.theguardian.com/music/2023/aug/31/nick-carter-backstreet-boys-star-sued-alleged-sexual-assault-of-15-year-old</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T09:38:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb511a67b0d62ad936ec6089f22687204dbdb0b6/1137_712_4428_2657/master/4428.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dfe883b685f64a2b3f776805ee48c1fd" alt=""&gt;&#23612;&#20811;&#183;&#21345;&#29305; (Nick Carter) &#23558;&#20110; 2022 &#24180;&#28436;&#20986;&#12290;&lt;/div&gt;&lt;p&gt;&#27969;&#34892;&#20048;&#38431;&#21518;&#34903;&#30007;&#23401;&#27468;&#25163;&#23612;&#20811;&#183;&#21345;&#29305;&#34987;&#19968;&#21517;&#22899;&#23376;&#36215;&#35785;&#65292;&#25351;&#25511;&#20182;&#23545;&#22905;&#36827;&#34892;&#24615;&#20405;&#29359;&#65292;&#36825;&#26159;&#20182;&#30446;&#21069;&#38754;&#20020;&#30340;&#31532;&#19977;&#36215;&#27492;&#31867;&#35785;&#35772;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#34987;&#31216;&#20026;&#8220;AR&#8221;&#30340;&#22899;&#23376;&#22768;&#31216;&#65292;2003 &#24180;&#65292;&#21345;&#29305;&#22312;&#19977;&#36215;&#19981;&#21516;&#30340;&#20107;&#20214;&#20013;&#34989;&#20987;&#20102;&#22905;&#65292;&#24403;&#26102;&#22905; 15 &#23681;&#65292;&#20182; 23 &#23681;&#65292;&#21345;&#29305;&#32473;&#22905;&#24102;&#26469;&#20102;&#24615;&#20256;&#25773;&#24863;&#26579; HPV&#12290;&#22905;&#27491;&#22312;&#23547;&#27714; 15,000 &#32654;&#20803;&#30340;&#25439;&#22833;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#24459;&#24072;&#29595;&#26684;&#20029;&#29305;&#183;&#39532;&#27604; (Margaret Mabie) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395; AR &#33021;&#22815;&#24471;&#21040;&#19968;&#23450;&#31243;&#24230;&#30340;&#27491;&#20041;&#65292;&#24076;&#26395;&#36825;&#22330;&#35785;&#35772;&#23558;&#20026;&#20854;&#20182;&#24184;&#23384;&#32773;&#36861;&#31350;&#26045;&#34384;&#32773;&#30340;&#36131;&#20219;&#38138;&#24179;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#21345;&#29305;&#20197;&#23478;&#24237;&#26379;&#21451;&#30340;&#36523;&#20221;&#35748;&#35782; AR&#65292;&#39318;&#20808;&#22312;&#20182;&#23478;&#30340;&#28216;&#33351;&#19978;&#34989;&#20987;&#20102;&#22905;&#65292;&#28982;&#21518;&#22312;&#20182;&#23478;&#30340;&#20844;&#20849;&#27773;&#36710;&#19978;&#34989;&#20987;&#20102;&#22905;&#65292;&#28982;&#21518;&#22312;&#21518;&#26469;&#30340;&#28216;&#33351;&#19978;&#21457;&#29983;&#20102;&#19968;&#36215;&#20107;&#20214;&#65292;&#25454;&#31216;&#20182;&#36824;&#36992;&#35831;&#20102;&#21478;&#22806;&#19977;&#21517;&#30007;&#23376;&#35266;&#30475;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#20182;&#30340;&#24459;&#24072;&#23567;&#25140;&#23572;&#183;&#28023;&#32822;&#26031;&#22312;&lt;a href="https://www.latimes.com/entertainment-arts/story/2023-08-30/nick-carter-sexual-assault-accusation-third-woman"&gt;&#32473;&#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#30340;&lt;/a&gt;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#36825;&#20123;&#25351;&#25511;&#8220;&#33618;&#35884;&#8221;&#21644;&#8220;&#24694;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#27665;&#20107;&#35785;&#35772;&#20043;&#21069;&#65292;AR &#26366;&#22312;&#21345;&#29305;&#28041;&#23244;&#34989;&#20987;&#20107;&#20214;&#21518;&#19981;&#20037;&#22312;&#32654;&#22269;&#20004;&#20010;&#24030;&#23545;&#21345;&#29305;&#25552;&#36215;&#21009;&#20107;&#35785;&#35772;&#65292;&#20294;&#24403;&#23616;&#27809;&#26377;&#25552;&#20986;&#25351;&#25511;&#12290;&#28023;&#32822;&#26031;&#35828;&#65306;&#8220;&#22312;&#26032;&#30340;&#27861;&#24459;&#35785;&#35772;&#20013;&#37325;&#22797;&#21516;&#26679;&#30340;&#34394;&#20551;&#25351;&#25511;&#24182;&#19981;&#20250;&#35753;&#23427;&#20204;&#21464;&#24471;&#26356;&#21152;&#30495;&#23454;&#12290;&#8221; AR &#30340;&#21478;&#19968;&#20301;&#24459;&#24072;&#32422;&#32752;&#183;&#21345;&#29926;&#20234; (John Kawai) &#34920;&#31034;&#65306;&#8220;&#26045;&#34384;&#32773;&#21487;&#20197;&#27880;&#24847;&#21040;&#65292;&#20165;&#20165;&#22240;&#20026;&#20182;&#20204;&#36867;&#33073;&#20102;&#29282;&#29425;&#20043;&#28798;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#20182;&#20204;&#19981;&#24517;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#21521;&#38506;&#23457;&#22242;&#36127;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#30446;&#21069;&#36824;&#38754;&#20020;&#30528;&#26757;&#20029;&#33678;&#183;&#33298;&#26364; (Melissa Schuman) &#30340;&#35785;&#35772;&#65292;&#26757;&#20029;&#33678;&#183;&#33298;&#26364;&#26366;&#26159;&#22899;&#23376;&#32452;&#21512; Dream &#30340;&#27468;&#25163;&#65292;&#22905;&lt;a href="https://www.theguardian.com/music/2017/nov/22/nick-carter-backstreet-boys-accused-rape-melissa-schuman"&gt;&#22312; 2017 &#24180;&lt;/a&gt;&#39318;&#27425;&#25351;&#25511;&#21345;&#29305;&#24615;&#20405;&#29359;&#65292;&#25351;&#25511;&#30340;&#20107;&#20214;&#21487;&#20197;&#36861;&#28335;&#21040; 2002 &#24180;&#65292;&#24403;&#26102;&#22905; 18 &#23681;&#65292;&#24403;&#26102;&#20182;&#20204;&#27491;&#22312;&#19968;&#36215;&#25293;&#19968;&#37096;&#30005;&#24433;&#12290;&#21345;&#29305;&#34987;&#25351;&#25511;&#22312;&#19968;&#27425;&#8220;&#26080;&#24773;&#8221;&#30340;&#34989;&#20987;&#20013;&#32473;&#22905;&#19979;&#33647;&#24182;&#24378;&#22904;&#20102;&#22905;&#65292;&#20294;&#20182;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#22905;&#21521;&#35686;&#26041;&#25253;&#21578;&#20102;&#36825;&#19968;&#20107;&#20214;&#65292;&#20294;&#30001;&#20110;&#35813;&#20107;&#20214;&#24050;&#20110; 2013 &#24180;&#36229;&#36807;&#35785;&#35772;&#26102;&#25928;&#65292;&#22240;&#27492;&#26080;&#27861;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#26376;&#65292;&#22905;&#23545;&#21345;&#29305;&#25552;&#36215;&#35785;&#35772;&#65292;&#31216;&#65306;&#8220;&#25105;&#27491;&#22312;&#21162;&#21147;&#35753;&#38899;&#20048;&#34892;&#19994;&#25104;&#20026;&#19968;&#20010;&#26356;&#23433;&#20840;&#30340;&#24037;&#20316;&#21644;&#34920;&#28436;&#22330;&#25152;&#12290;&#8221;&#21345;&#29305;&#30340;&#24459;&#24072;&#20029;&#23433;&#183;K&#183;&#27779;&#21345;&#23665; (Liane K Wakayama) &#34920;&#31034;&#65292;&#33298;&#26364;&#27491;&#22312;&#8220;&#23494;&#35851;&#25439;&#23475;&#12289;&#35837;&#35876;&#21644;&#21202;&#32034;&#8221;&#22905;&#30340;&#24403;&#20107;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#19968;&#23478;&#27861;&#38498;&#65292;&#21345;&#29305;&#34987;&#25480;&#20104;&#20197;&#35837;&#35876;&#32618;&#21453;&#35785;&#33298;&#26364;&#30340;&#26435;&#21033;&#12290;&#35009;&#20915;&#21518;&#65292;&#21644;&#27468;&#23665;&#23558;&#33298;&#26364;&#30340;&#25351;&#25511;&#23450;&#24615;&#20026;&#8220;&#21402;&#39068;&#26080;&#32827;&#22320;&#20225;&#22270;&#20174;&#20182;&#36523;&#19978;&#33268;&#23500;&#8221;&#12290;&#20170;&#22825;&#30340;&#35009;&#20915;&#35777;&#23454;&#23612;&#20811;&#23558;&#33021;&#22815;&#36861;&#23547;&#36825;&#19968;&#30495;&#30456;&#65292;&#30452;&#33267;&#20854;&#24517;&#28982;&#30340;&#32467;&#35770;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#36824;&#23545;&#31532;&#19977;&#21517;&#36215;&#35785;&#20182;&#28041;&#23244;&#24615;&#20405;&#29359;&#30340;&#22899;&#24615;&#25552;&#20986;&#21453;&#35785;&#12290;&#39321;&#20892;&#183;&#8220;&#35874;&#20234;&#8221;&#183;&#38706;&#19997; (Shannon &#8220;Shay&#8221; Ruth)&lt;a href="https://www.theguardian.com/music/2022/dec/08/nick-carter-sued-alleged-sexual-assault"&gt;&#22312; 12 &#26376;&lt;/a&gt;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#21345;&#29305;&#22312; 2001 &#24180;&#21518;&#34903;&#30007;&#23401; (Backstreet Boys) &#28436;&#21809;&#20250;&#32467;&#26463;&#21518;&#22312;&#26053;&#28216;&#24052;&#22763;&#19978;&#24378;&#22904;&#20102;&#22905;&#65292;&#24403;&#26102;&#22905; 17 &#23681;&#65292;&#32780;&#20182; 21 &#23681;&#12290;&#21644;&#33298;&#26364;&#19968;&#26679;&#65292;&#22905;&#22768;&#31216;&#21345;&#29305;&#35753;&#22905;&#24863;&#26579;&#20102; HPV&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#29305;&#30340;&#24459;&#24072;&#31216;&#36825;&#20123;&#35828;&#27861;&#8220;&#23436;&#20840;&#19981;&#30495;&#23454;&#8221;&#65292;&#21518;&#26469;&lt;a href="https://www.theguardian.com/culture/2023/feb/03/nick-carter-countersues-two-women-accusing-him-of-sexual-assault"&gt;&#22312;&#21453;&#35785;&#26102;&lt;/a&gt;&#22768;&#31216;&#38706;&#19997;&#21644;&#33298;&#26364;&#21512;&#35851;&#8220;&#39578;&#25200;&#12289;&#35837;&#35876;&#21644;&#21202;&#32034;&#8221;&#21345;&#29305;&#65292;&#32780;&#38706;&#19997;&#30340;&#35785;&#35772;&#26159;&#8220;#MeToo&#36816;&#21160;&#21457;&#36215;&#21644;&#25903;&#25345;&#30340;&#8221; &#12290;&#20182;&#20204;&#22768;&#31216;&#21345;&#29305;&#21644;&#21518;&#34903;&#30007;&#23401;&#22240;&#21697;&#29260;&#21512;&#20316;&#20249;&#20276;&#21644;&#38899;&#20048;&#20250;&#20027;&#21150;&#26041;&#22312;&#25351;&#25511;&#21518;&#20999;&#26029;&#19982;&#35813;&#20048;&#38431;&#30340;&#32852;&#31995;&#32780;&#25439;&#22833;&#20102;&#36229;&#36807; 200 &#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 1993 &#24180;&#20048;&#38431;&#25104;&#31435;&#20197;&#26469;&#65292;&#21345;&#29305;&#22312;&#21518;&#34903;&#30007;&#23401;&#30340;&#32844;&#19994;&#29983;&#28079;&#21462;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&#65292;&#24182;&#25104;&#20026;&#21313;&#24180;&#26469;&#30340;&#23450;&#20041;&#24615;&#30007;&#23401;&#20048;&#38431;&#65292;&#20973;&#20511;&#12298;I Want It That Way&#12299;&#21644;&#12298;Everybody&#12299;&#65288;&#21518;&#34903;&#30340;&#22238;&#24402;&#65289;&#31561;&#27468;&#26354;&#36194;&#24471;&#20102;&#20840;&#29699;&#28909;&#38376;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33298;&#23572;&#26364;&#22312; 2017 &#24180;&#21463;&#21040;&#25351;&#25511;&#65292;&#20294;&#20182;&#20204;&#30340;&#25104;&#21151;&#20173;&#22312;&#32487;&#32493;&#65292;2019 &#24180;&#19987;&#36753;&#12298;DNA&#12299;&#20301;&#23621;&#32654;&#22269;&#20844;&#21578;&#29260;&#25490;&#34892;&#27036;&#27036;&#39318;&#12290;&#20182;&#20204;&#26368;&#26032;&#30340;&#19987;&#36753;&#26159; 2022 &#24180;&#30340;&#12298;A Very Backstreet Christmas&#12299;&#65292;&#35813;&#19987;&#36753;&#36827;&#20837;&#20102;&#32654;&#22269;&#25490;&#34892;&#27036;&#21069; 20 &#21517;&#65292;&#20294;&#22312;&#38706;&#19997;&#30340;&#25351;&#25511;&#21518;&#65292;&#38543;&#38468;&#30340;&#30005;&#35270;&#29305;&#21035;&#33410;&#30446;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#33521;&#26684;&#20848;&#38134;&#34892;&#24517;&#39035;&#8220;&#24443;&#24213;&#35299;&#20915;&#8221;&#29983;&#27963;&#25104;&#26412;&#38382;&#39064;&#65307;&#27431;&#20803;&#21306;&#36890;&#32960;&#39640;&#20110;&#39044;&#26399;&#8212;&#8212;&#21830;&#19994;&#30452;&#25773;</title><link>https://www.theguardian.com/business/live/2023/aug/31/electric-cars-uk-factories-manufacturing-eurozone-inflation-us-ecb-bank-of-england-ftse-100-sterling-business-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T09:21:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4829fae8d2bbf7d479d158a910a9c04828902169/0_133_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=294a8482a83df3868d8fbdea8961bda8" alt=""&gt;&#33521;&#22269;&#22830;&#34892;&#20262;&#25958;&#24635;&#37096;&#30340;&#29031;&#29255;&#12290;&lt;/div&gt;</description><pubDate>Thu, 31 Aug 2023 17:22:01 +0800</pubDate></item><item><title>&#26412;&#183;&#21326;&#33713;&#22763;&#36766;&#21435;&#22269;&#38450;&#37096;&#38271;&#32844;&#21153;&#65292;&#39044;&#35745;&#23558;&#36827;&#34892;&#23567;&#22411;&#20869;&#38401;&#25913;&#32452;&#8212;&#8212;&#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/aug/31/ben-wallace-resigns-conservatives-cabinet-reshuffle-rishi-sunak-uk-politics-latest-news</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T07:44:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/55c5769eb770662b419e162d4e3782fd94962424/734_1059_4341_2605/master/4341.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b2fccace374b23b10469902305cd0e17" alt=""&gt;&#26412;&#183;&#21326;&#33713;&#22763;&#24050;&#36766;&#21435;&#37096;&#38271;&#32844;&#21153;&#12290;&lt;/div&gt;</description><pubDate>Thu, 31 Aug 2023 15:52:02 +0800</pubDate></item><item><title>&#24052;&#21202;&#26031;&#22374;&#21496;&#26426;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#39550;&#36710;&#20914;&#25758;&#34892;&#20154;</title><link>https://www.theguardian.com/world/2023/aug/31/palestinian-motorist-drives-car-pedestrians-occupied-west-bank-israeli-checkpoint</link><description>&lt;div&gt;&lt;i&gt;2023-08-31T07:31:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dedca395639dd42cfc6a0789262d133ebb5d6410/0_304_5535_3321/master/5535.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bf5cc185b976256daad2de10f9ebd042" alt=""&gt;&#20197;&#33394;&#21015;&#20891;&#38431;&#32858;&#38598;&#22312;&#34987;&#21344;&#39046;&#32422;&#26086;&#27827;&#35199;&#23736;&#33707;&#36842;&#22240;&#38468;&#36817;&#19968;&#20010;&#26816;&#26597;&#31449;&#30340;&#34989;&#20987;&#29616;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#24052;&#21202;&#26031;&#22374;&#21496;&#26426;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#19968;&#20010;&#32321;&#24537;&#30340;&#26816;&#26597;&#31449;&#39550;&#39542;&#19968;&#36742;&#21345;&#36710;&#25758;&#21521;&#34892;&#20154;&#65292;&#36896;&#25104;&#19977;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#26292;&#21147;&#20107;&#20214;&#21457;&#29983;&#21069;&#19968;&#22825;&#65292;&#20197;&#33394;&#21015;&#35686;&#26041;&#26538;&#26432;&#20102;&#19968;&#21517;&#22312;&#32822;&#36335;&#25746;&#20919;&#36731;&#36712;&#36710;&#31449;&#21050;&#20260;&#19968;&#21517;&#30007;&#23376;&#30340; 14 &#23681;&#24052;&#21202;&#26031;&#22374;&#30007;&#23401;&#65292;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#20998;&#23376;&#22312;&#25252;&#36865;&#29369;&#22826;&#31036;&#25308;&#32773;&#21069;&#24448;&#22307;&#22320;&#30340;&#20197;&#33394;&#21015;&#20891;&#38431;&#36710;&#38431;&#38468;&#36817;&#24341;&#29190;&#20102;&#19968;&#26522;&#28856;&#24377;&#12290;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#22307;&#22320;&#65292;&#36896;&#25104;&#22235;&#21517;&#22763;&#20853;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#39578;&#20081;&#26159;&#38271;&#36798;&lt;a href="https://www.theguardian.com/world/2023/jul/02/israel-vigilante-settlers-violence-benjamin-netanyahu"&gt;&#19968;&#24180;&#22810;&#30340;&#26292;&#21147;&#28010;&#28526;&#30340;&#19968;&#37096;&#20998;&#65292;&#26292;&#21147;&#28010;&#28526;&#24050;&#39129;&#21319;&lt;/a&gt;&#33267;&#35199;&#23736;&#32422;&#20108;&#21313;&#24180;&#26469;&#26410;&#35265;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21307;&#25252;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#27835;&#30103;&#34989;&#20987;&#20013;&#30340;&#19977;&#20154;&#65292;&#20854;&#20013;&#19968;&#20154;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#31216;&#65292;&#21496;&#26426;&#21152;&#36895;&#36867;&#36305;&#65292;&#20294;&#22312;&#38468;&#36817;&#30340;&#19968;&#20010;&#26816;&#26597;&#31449;&#34987;&#20445;&#23433;&#25318;&#20303;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#21496;&#26426;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20107;&#20214;&#21457;&#29983;&#30340;&#26816;&#26597;&#31449;&#20301;&#20110;&#20174;&#20197;&#33394;&#21015;&#20013;&#37096;&#31359;&#36807;&#32422;&#26086;&#27827;&#35199;&#23736;&#36827;&#20837;&#32822;&#36335;&#25746;&#20919;&#30340;&#19968;&#26465;&#39640;&#36895;&#20844;&#36335;&#19978;&#65292;&#27607;&#37051;&#20197;&#33394;&#21015;&#22478;&#24066;&#33707;&#36842;&#22240;&#12290;&#26816;&#26597;&#31449;&#36890;&#24120;&#25380;&#28385;&#20102;&#36890;&#21220;&#32773;&#21644;&#20445;&#23433;&#25110;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#26149;&#22825;&#20197;&#26469;&#65292;&#38543;&#30528;&#20197;&#33394;&#21015;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#21152;&#24378;&#36910;&#25429;&#34892;&#21160;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#23545;&#20197;&#33394;&#21015;&#20154;&#30340;&#34989;&#20987;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&#20170;&#24180;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#38024;&#23545;&#20197;&#33394;&#21015;&#20154;&#30340;&#34989;&#20987;&#24050;&#36896;&#25104;&#32422; 30 &#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20046;&#27599;&#26202;&#30340;&#34989;&#20987;&#21152;&#21095;&#20102;&#35813;&#22320;&#21306;&#30340;&#32039;&#24352;&#23616;&#21183;&#65292;&#24182;&#24341;&#21457;&#20102;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#35199;&#23736;&#22320;&#21306;&#33258; 2000 &#24180;&#20195;&#21021;&#24052;&#21202;&#26031;&#22374;&#36215;&#20041;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;180&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#26292;&#21147;&#20107;&#20214;&#20013;&#20007;&#29983;&#12290;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#22823;&#22810;&#25968;&#36935;&#38590;&#32773;&#37117;&#26159;&#27494;&#35013;&#20998;&#23376;&#65292;&#20294;&#27515;&#32773;&#20013;&#26377;&#25237;&#25527;&#30707;&#22359;&#25239;&#35758;&#20837;&#20405;&#30340;&#24180;&#36731;&#20154;&#20197;&#21450;&#26410;&#21442;&#19982;&#20914;&#31361;&#30340;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Thu, 31 Aug 2023 15:52:02 +0800</pubDate></item></channel></rss>