<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#33406;&#29747;&#183;&#24085;&#29305;&#26862;&#22240;&#28041;&#23244;&#32500;&#22810;&#21033;&#20122;&#24030;&#34321;&#33735;&#20013;&#27602;&#27515;&#20129;&#20107;&#20214;&#34987;&#25429;</title><link>https://www.theguardian.com/australia-news/2023/nov/02/erin-patterson-arrested-suspected-mushroom-poisoning-australia-arrest-poisonous-mushrooms-deaths-leongatha-victoria</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T23:33:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4b5b0e4224bcb447117d07712faac1f56e555d1b/27_0_1760_1056/master/1760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8dee91d2aece4da0f69152225dbd6be4" alt=""&gt;&#33406;&#29747;&#183;&#24085;&#29305;&#26862;&#22312;&#23478;&#22806;&#25509;&#21463;&#23186;&#20307;&#37319;&#35775;&lt;/div&gt;&lt;p&gt;&#30097;&#20284;&#34321;&#33735;&#20013;&#27602;&#20107;&#20214;&#30340;&#20013;&#24515;&#22919;&#22899;&#24050;&#34987;&#32500;&#24030;&#35686;&#26041;&#36910;&#25429;&#65292;&#35813;&#20013;&#27602;&#20107;&#20214;&#23548;&#33268;&#19977;&#20154;&#27515;&#20129;&#65292;&#31532;&#22235;&#20154;&#22312;&#23478;&#24237;&#21320;&#39184;&#21518;&#25379;&#25166;&#27714;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#29747;&#183;&#24085;&#29305;&#26862;&#20110;&#21608;&#22235;&#19978;&#21320;&#34987;&#25429;&#65292;&#22905;&#30340;&#23478;&#27491;&#22312;&#25509;&#21463;&#25628;&#26597;&#65292;&#20294;&#23578;&#26410;&#25552;&#20986;&#20219;&#20309;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 70 &#23681;&#30340;&#30422;&#23572;&#183;&#24085;&#29305;&#26862; (Gail Patterson) &#21644;&#21776;&#183;&#24085;&#29305;&#26862; (Don Patterson) &#22827;&#22919;&#65292;&#20197;&#21450;&#24085;&#29305;&#26862; 66 &#23681;&#30340;&#22969;&#22969;&#24076;&#29791;&#183;&#23041;&#23572;&#37329;&#26862; (Heather Wilkinson) &#20110; 7 &#26376; 29 &#26085;&#22312;&#32500;&#22810;&#21033;&#20122;&#24030;&#19996;&#21335;&#37096;&#30340; Leongatha &#23478;&#20013;&#21507;&#23436;&#21320;&#39184;&#21518;&#22312;&#21307;&#38498;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#22810;&#21033;&#20122;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35777;&#23454;&#20982;&#26432;&#32452;&#20390;&#25506;&#24050;&#36910;&#25429;&#24085;&#29305;&#26862;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;11 &#26376; 2 &#26085;&#19978;&#21320; 8 &#28857;&#21018;&#36807;&#65292;&#19968;&#21517; 49 &#23681;&#30340; Leongatha &#22919;&#22899;&#22312;&#22905;&#30340;&#23478;&#24237;&#20303;&#22336;&#34987;&#25429;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27861;&#26032;&#31038;&#65288;&#28595;&#22823;&#21033;&#20122;&#32852;&#37030;&#35686;&#23519;&#65289;&#25216;&#26415;&#20390;&#26597;&#29356;&#30340;&#21327;&#21161;&#19979;&#65292;&#24050;&#22312;&#21513;&#24067;&#26862;&#34903;&#22320;&#22336;&#25191;&#34892;&#25628;&#26597;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#21517;&#22899;&#23376;&#29616;&#22312;&#23558;&#25509;&#21463;&#35686;&#26041;&#30340;&#35759;&#38382;&#65292;&#35843;&#26597;&#20173;&#22312;&#36827;&#34892;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#31185;&#25216;&#29356;&#65288;&#36890;&#24120;&#26159;&#25289;&#24067;&#25289;&#22810;&#29356;&#65289;&#32463;&#36807;&#35757;&#32451;&#21487;&#20197;&#38395;&#30005;&#36335;&#26495;&#12289;SIM &#21345;&#21644;&#30828;&#30424;&#19978;&#30340;&#21270;&#23398;&#29289;&#36136;&#19977;&#33519;&#22522;&#33190;&#27687;&#21270;&#29289; (TPPO)&#12290; &lt;/p&gt;&lt;figure data-media-id="52e71e2e422a93251f9a59409d395c004595a2fe"&gt;&lt;img src="https://media.guim.co.uk/52e71e2e422a93251f9a59409d395c004595a2fe/0_29_4169_2503/1000.jpg" alt="" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#35686;&#23519;&#21644;&#19968;&#21482;&#20390;&#26597;&#29356;&#20986;&#29616;&#22312;&#33406;&#29747;&#183;&#24085;&#29305;&#26862;&#30340;&#23478;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#35449;&#22982;&#26031;&#183;&#32599;&#26031;/AAP&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#24191;&#25773;&#20844;&#21496;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21521;&#32500;&#22810;&#21033;&#20122;&#35686;&#26041;&#25552;&#20379;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#24085;&#29305;&#26862;&#35777;&#23454;&#65292;&#22905;&#20998;&#23621;&#30340;&#19976;&#22827;&#25351;&#25511;&#22905;&#26432;&#23475;&#20102;&#20182;&#30340;&#29238;&#27597;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22905;&#24403;&#26102;&#22312;&#21307;&#38498;&#21644;&#23401;&#23376;&#20204;&#8220;&#35752;&#35770;&#39135;&#29289;&#34917;&#27700;&#22120;&#8221;&#65292;&#21518;&#26469;&#22312;&#35199;&#33945;&#38382;&#22905;&#36825;&#26159;&#21542;&#26159;&#8220;&#20320;&#29992;&#26469;&#27602;&#23475;&#20182;&#20204;&#30340;&#19996;&#35199;&#65311;&#8221;&#26102;&#65292;&#22312;&#25552;&#31034;&#20013;&#21457;&#29616;&#20102;&#39135;&#29289;&#34917;&#27700;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#22905;&#25285;&#24515;&#33258;&#24049;&#20250;&#22833;&#21435;&#23401;&#23376;&#30340;&#30417;&#25252;&#26435;&#65292;&#24182;&#23558;&#39278;&#27700;&#22120;&#25172;&#21040;&#20102;&#23574;&#31471;&#65292;&#24863;&#21040;&#24778;&#24908;&#22833;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#22905;&#22312;&#22768;&#26126;&#20013;&#20889;&#36947;&#65306;&#8220;&#19968;&#24819;&#21040;&#36825;&#20123;&#34321;&#33735;&#21487;&#33021;&#23548;&#33268;&#20102;&#25105;&#25152;&#29233;&#30340;&#20154;&#24739;&#30149;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#30340;&#24819;&#37325;&#30003;&#65292;&#25105;&#32477;&#23545;&#27809;&#26377;&#29702;&#30001;&#20260;&#23475;&#36825;&#20123;&#25105;&#25152;&#29233;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24085;&#29305;&#26862;&#35777;&#23454;&#65292;&#36825;&#39039;&#39277;&#26159;&#23041;&#28789;&#39039;&#29275;&#32905;&#39301;&#39292;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 09:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#20247;&#35758;&#38498;&#25237;&#31080;&#26410;&#33021;&#23558;&#20849;&#21644;&#20826;&#20154;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#39537;&#36880;&#20986; 23 &#39033;&#32852;&#37030;&#25351;&#25511;</title><link>https://www.theguardian.com/us-news/2023/nov/01/us-house-vote-republican-george-santos-expel-new-york</link><description>&lt;div&gt;&lt;i&gt;2023-11-02T01:00:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/473344032b0ce930de44845e2ab32cf33e8b5740/0_199_5235_3143/master/5235.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7bc4e7d6308a30bfbd0e17186afad84f" alt=""&gt;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#22312;&#27493;&#34892;&#21069;&#24448;&#25237;&#31080;&#26102;&#19982;&#35760;&#32773;&#20132;&#35848;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#23558;&#20849;&#21644;&#20826;&#35758;&#21592;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#39537;&#36880;&#20986;&#32654;&#22269;&#20247;&#35758;&#38498;&#30340;&#25237;&#31080;&#22833;&#36133;&#65292;&#20247;&#35758;&#38498;&#21482;&#26377;&#19981;&#21040;&#19977;&#20998;&#20043;&#20108;&#30340;&#35758;&#21592;&#25903;&#25345;&#35813;&#20915;&#35758;&#65292;&#20849;&#21644;&#20826;&#20197;221-212&#30340;&#24494;&#24369;&#20248;&#21183;&#20445;&#20303;&#20102;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26705;&#25176;&#26031;&#23545;&#19968;&#39033;&#21253;&#21547; 23 &#39033;&#32618;&#21517;&#30340;&#32852;&#37030;&#36215;&#35785;&#20070;&#34920;&#31034;&#26080;&#32618;&#65292;&#25351;&#25511;&#20182;&#29359;&#26377;&#27927;&#38065;&#25903;&#20184;&#20010;&#20154;&#24320;&#25903;&#12289;&#38750;&#27861;&#39046;&#21462;&#22833;&#19994;&#25937;&#27982;&#37329;&#20197;&#21450;&#26410;&#32463;&#25424;&#21161;&#32773;&#21516;&#24847;&#20174;&#20182;&#20204;&#30340;&#20449;&#29992;&#21345;&#19978;&#25910;&#21462;&#36153;&#29992;&#31561;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/27/george-santos-pleads-not-guilty-fraud-charges-new-york"&gt;&#20052;&#27835;&#26705;&#25176;&#26031;&#23545;&#26032;&#30340;&#27450;&#35784;&#25351;&#25511;&#19981;&#35748;&#32618;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#20195;&#34920;&#30340;&#26159;&#32445;&#32422;&#24066;&#19968;&#23567;&#37096;&#20998;&#22320;&#21306;&#21450;&#20854;&#19996;&#37066;&#30340;&#37096;&#20998;&#22320;&#21306;&#65292;&#20182;&#26412;&#26469;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#31532;&#20845;&#20301;&#34987;&#39537;&#36880;&#20986;&#20247;&#35758;&#38498;&#30340;&#35758;&#21592;&#12290;&#20116;&#21517;&#22269;&#20250;&#35758;&#21592;&#20013;&#30340;&#19977;&#21517;&#22240;&#22312;&#20869;&#25112;&#20013;&#21453;&#23545;&#32654;&#22269;&#32780;&#34987;&#36873;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#25152;&#22312;&#30340;&#32445;&#32422;&#24030;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#19978;&#20010;&#26376;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#25552;&#20986;&#19968;&#39033;&#39537;&#36880;&#26705;&#25176;&#26031;&#30340;&#20915;&#35758;&#65292;&#20294;&#30001;&#20110;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#34987;&#32610;&#40668;&#65292;&#20247;&#35758;&#38498;&#32676;&#40857;&#26080;&#39318;&#65292;&#36825;&#19968;&#20030;&#25514;&#34987;&#25512;&#36831;&#20102;&#20960;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20110; 10 &#26376; 25 &#26085;&#36873;&#20030;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson) &#25509;&#26367;&#40614;&#21345;&#38177;&#65292;&#20182;&#26366;&#34920;&#31034;&#19981;&#25903;&#25345;&#22240;&#26705;&#25176;&#26031;&#34987;&#25351;&#25511;&#29359;&#32618;&#32780;&#23558;&#20854;&#39537;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#33258;&#21435;&#24180; 11 &#26376;&#36194;&#24471;&#36873;&#20030;&#21518;&#19981;&#20037;&#23601;&#38519;&#20837;&#20102;&#20105;&#35758;&#65292;&#24403;&#26102;&#20182;&#34987;&#25351;&#25511;&#22312;&#31454;&#36873;&#36807;&#31243;&#20013;&#25423;&#36896;&#20102;&#22823;&#37096;&#20998;&#20256;&#35760;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#26705;&#25176;&#26031;&#30340;&#33104;&#36133;&#25351;&#25511;&#36824;&#21253;&#25324;&#35854;&#25253; 50 &#19975;&#32654;&#20803;&#30340;&#31454;&#36873;&#36151;&#27454;&#20197;&#21450;&#21521;&#20247;&#35758;&#38498;&#35854;&#25253;&#20854;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#30340;&#23457;&#21028;&#23450;&#20110; 2024 &#24180; 9 &#26376; 9 &#26085;&#36827;&#34892;&#65292;&#21363;&#22312;&#20915;&#23450;&#30333;&#23467;&#21644;&#22269;&#20250;&#20004;&#38498;&#25511;&#21046;&#26435;&#30340;&#36873;&#20030;&#20043;&#21069;&#19981;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#36947;&#24503;&#22996;&#21592;&#20250;&#20063;&#34920;&#31034;&#27491;&#22312;&#35843;&#26597;&#28041;&#21450;&#26705;&#25176;&#26031;&#30340;&#25351;&#25511;&#12290;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#35843;&#26597;&#23567;&#32452;&#32852;&#31995;&#20102; 40 &#21517;&#35777;&#20154;&#65292;&#23457;&#26597;&#20102; 17 &#19975;&#22810;&#39029;&#25991;&#20214;&#65292;&#24182;&#25480;&#26435;&#20102; 37 &#20221;&#20256;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#24503;&#22996;&#21592;&#20250;&#34920;&#31034;&#23558;&#22312; 11 &#26376; 17 &#26085;&#20043;&#21069;&#23459;&#24067;&#19979;&#19968;&#27493;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#26159;&#22312;&#21608;&#19977;&#65292;&#20247;&#35758;&#38498;&#20197;&#20004;&#20826; 222 &#31080;&#23545; 186 &#31080;&#21542;&#20915;&#20102;&#19968;&#39033;&#35892;&#36131;&#22899;&#20247;&#35758;&#21592;&#25289;&#24076;&#36798;&#183;&#29305;&#33713;&#24067; (Rashida Tlaib) &#30340;&#20915;&#35758;&#65292;&#27492;&#21069;&#22905;&#22312;&#38598;&#20250;&#19978;&#21628;&#21505;&#22312;&#24052;&#20197;&#20914;&#31361;&#20013;&#20572;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519; (Marjorie Taylor Greene) &#20110; 10 &#26376; 26 &#26085;&#25552;&#20986;&#20102;&#35813;&#20915;&#35758;&#65292;&#25351;&#36131;&#29305;&#33713;&#24067;&#8220;&#20174;&#20107;&#21453;&#29369;&#22826;&#20027;&#20041;&#27963;&#21160;&#65292;&#21516;&#24773;&#24656;&#24598;&#32452;&#32455;&#65292;&#24182;&#22312;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#39046;&#23548;&#21467;&#20081;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#30340;&#20915;&#35758;&#25552;&#21040;&#20102;&#20247;&#35758;&#38498;&#21150;&#20844;&#22823;&#27004;&#20869;&#30340;&#19968;&#27425;&#21644;&#24179;&#31034;&#23041;&#65292;&#25968;&#30334;&#21517;&#25239;&#35758;&#32773;&#22312;&#27492;&#26399;&#38388;&#34987;&#25429;&#12290;&#29305;&#33713;&#24067;&#27809;&#26377;&#21442;&#21152;&#37027;&#27425;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#33713;&#24067;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#35813;&#20915;&#35758;&#8220;&#20855;&#26377;&#20005;&#37325;&#30340;&#20234;&#26031;&#20848;&#24656;&#24807;&#30151;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#23558;&#32487;&#32493;&#33268;&#21147;&#20110;&#23454;&#29616;&#20844;&#27491;&#21644;&#25345;&#20037;&#30340;&#21644;&#24179;&#65292;&#32500;&#25252;&#25152;&#26377;&#20154;&#30340;&#20154;&#26435;&#21644;&#23562;&#20005;&#65292;&#24182;&#30830;&#20445;&#27809;&#26377;&#20154;&#12289;&#27809;&#26377;&#20799;&#31461;&#36973;&#21463;&#30171;&#33510;&#25110;&#29983;&#23384;&#12290;&#22240;&#20026;&#23475;&#24597;&#26292;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 09:22:02 +0800</pubDate></item><item><title>&#27969;&#34892;&#30149;&#23545; 50 &#23681;&#25110;&#20197;&#19978;&#20154;&#32676;&#30340;&#22823;&#33041;&#20581;&#24247;&#20135;&#29983;&#8220;&#25345;&#20037;&#24433;&#21709;&#8221;</title><link>https://www.theguardian.com/society/2023/nov/01/pandemic-had-lasting-impact-on-brain-health-of-people-aged-50-or-over</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T23:30:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/79db8c99d10de4ddec7a58dfae7ad02c7e49fc87/0_126_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5a3cf4ea17dca0f7c1402516f60900e4" alt=""&gt;&#19968;&#20010;&#20154;&#30475;&#30528;&#31383;&#22806;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#36825;&#31181;&#27969;&#34892;&#30149;&#23545; 50 &#23681;&#25110;&#20197;&#19978;&#20154;&#32676;&#30340;&#22823;&#33041;&#20581;&#24247;&#36896;&#25104;&#20102;&#25345;&#32493;&#25439;&#23475;&#65292;&#26080;&#35770;&#20182;&#20204;&#26159;&#21542;&#24863;&#26579;&#20102;&#26032;&#20896;&#30149;&#27602;&#65292;&#35748;&#30693;&#33021;&#21147;&#37117;&#20250;&#36805;&#36895;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31216;&#65292;&#36817; 7.8 &#20159;&#20154;&#22240;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/world/coronavirus-outbreak"&gt;&#20896;&#29366;&#30149;&#27602;&lt;/a&gt;&#27515;&#20129;&#25110;&#24739;&#30149;&#12290;&#21355;&#29983;&#19987;&#23478;&#29616;&#22312;&#27491;&#22312;&#26356;&#22810;&#22320;&#20102;&#35299;&#19968;&#20010;&#19990;&#32426;&#20197;&#26469;&#26368;&#22823;&#30340;&#20844;&#20849;&#21355;&#29983;&#21361;&#26426;&#30340;&#38388;&#25509;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312; 2020 &#24180; 3 &#26376;&#33267; 2021 &#24180; 2 &#26376;&#26399;&#38388;&#22823;&#27969;&#34892;&#30340;&#31532;&#19968;&#24180;&#65292;&#32769;&#24180;&#20154;&#30340;&#35748;&#30693;&#21151;&#33021;&#21644;&#24037;&#20316;&#35760;&#24518;&#19979;&#38477;&#24471;&#26356;&#24555;&#65292;&#21363;&#20351;&#20182;&#20204;&#27809;&#26377;&#24863;&#26579;&#35813;&#30149;&#27602;&#12290;&#36825;&#19968;&#36235;&#21183;&#25345;&#32493;&#21040; 2021/22 &#24180;&#65292;&#36825;&#34920;&#26126;&#24433;&#21709;&#36229;&#20986;&#20102;&#26368;&#21021;&#30340;&#23553;&#38145;&#33539;&#22260;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#26159;&#21516;&#31867;&#30740;&#31350;&#20013;&#26368;&#22823;&#35268;&#27169;&#30340;&#65292;&#23427;&#23558;&#22823;&#27969;&#34892;&#30149;&#20197;&#21450;&#23553;&#38145;&#21644;&#20854;&#20182;&#26032;&#20896;&#38480;&#21046;&#24341;&#21457;&#30340;&#29983;&#27963;&#26041;&#24335;&#30340;&#24040;&#22823;&#36716;&#21464;&#19982;&#25345;&#32493;&#30340;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#33258;&#26032;&#20896;&#30123;&#24773;&#21040;&#26469;&#20197;&#26469;&#65292;&#22810;&#31181;&#22240;&#32032;&#21152;&#21095;&#20102;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#30340;&#21152;&#36895;&#12290;&#20854;&#20013;&#21253;&#25324;&#23396;&#29420;&#21644;&#25233;&#37057;&#30340;&#22686;&#21152;&#12289;&#36816;&#21160;&#37327;&#30340;&#20943;&#23569;&#21644;&#39278;&#37202;&#37327;&#30340;&#22686;&#21152;&#65292;&#20197;&#21450;&#30142;&#30149;&#26412;&#36523;&#30340;&#24433;&#21709;&#12290;&#36825;&#39033;&#30740;&#31350;&#30001;&#22467;&#20811;&#22622;&#29305;&#22823;&#23398;&#21644;&#20262;&#25958;&#22269;&#29579;&#23398;&#38498;&#39046;&#23548;&#65292;&#21457;&#34920;&#22312;&#12298;&#26611;&#21494;&#20992;&#20581;&#24247;&#38271;&#23551;&#12299;&#26434;&#24535;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#30196;&#21574;&#30151;&#30740;&#31350;&#25945;&#25480;&#12289;&#22467;&#20811;&#22622;&#29305;&#22823;&#23398;&#20445;&#25252;&#30740;&#31350;&#36127;&#36131;&#20154;&#23433;&#22958;&#183;&#31185;&#36125;&#29305; (Anne Corbett) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#65292;&#25105;&#20204;&#22312;&#22823;&#27969;&#34892;&#26399;&#38388;&#32463;&#21382;&#30340;&#23553;&#38145;&#21644;&#20854;&#20182;&#38480;&#21046;&#23545; 50 &#23681;&#25110;&#20197;&#19978;&#20154;&#32676;&#30340;&#22823;&#33041;&#20581;&#24247;&#20135;&#29983;&#20102;&#30495;&#27491;&#25345;&#20037;&#30340;&#24433;&#21709;&#65292;&#21363;&#20351;&#23553;&#38145;&#32467;&#26463;&#21518;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#25552;&#20986;&#20102;&#19968;&#20010;&#37325;&#35201;&#38382;&#39064;&#65306;&#20154;&#20204;&#26159;&#21542;&#38754;&#20020;&#26356;&#39640;&#30340;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#39118;&#38505;&#65292;&#20174;&#32780;&#23548;&#33268;&#30196;&#21574;&#30151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#30830;&#20445;&#25105;&#20204;&#20026;&#26089;&#26399;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#30340;&#20154;&#20204;&#25552;&#20379;&#25903;&#25345;&#65292;&#29305;&#21035;&#26159;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#37319;&#21462;&#19968;&#20123;&#25514;&#26045;&#26469;&#38477;&#20302;&#20197;&#21518;&#24739;&#30196;&#21574;&#30151;&#30340;&#39118;&#38505;&#12290;&#8221;&#22905;&#24314;&#35758;&#25285;&#24515;&#35760;&#24518;&#21147;&#30340;&#20154;&#21435;&#30475;&#20840;&#31185;&#21307;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#36824;&#24378;&#35843;&#65292;&#25919;&#31574;&#21046;&#23450;&#32773;&#22312;&#35268;&#21010;&#26410;&#26469;&#30340;&#22823;&#27969;&#34892;&#24212;&#23545;&#25514;&#26045;&#26102;&#65292;&#38656;&#35201;&#32771;&#34385;&#23553;&#38145;&#31561;&#38480;&#21046;&#25514;&#26045;&#23545;&#20581;&#24247;&#30340;&#26356;&#24191;&#27867;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#20998;&#26512;&#20102; 3,142 &#21517;&#21442;&#21152; Protect &#30740;&#31350;&#30340;&#20154;&#30340;&#22823;&#33041;&#21151;&#33021;&#27979;&#35797;&#65292;&#35813;&#30740;&#31350;&#20110; 2014 &#24180;&#21551;&#21160;&#65292;&#26088;&#22312;&#28145;&#20837;&#20102;&#35299; 40 &#23681;&#20197;&#19978;&#20154;&#32676;&#22312; 25 &#24180;&#26399;&#38388;&#30340;&#22823;&#33041;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#21463;&#35780;&#20272;&#30340;&#20154;&#24180;&#40836;&#22343;&#22312; 50 &#23681;&#33267; 90 &#23681;&#20043;&#38388;&#65292;&#23621;&#20303;&#22312;&#33521;&#22269;&#12290;&#27979;&#35797;&#20998;&#26512;&#20102;&#21442;&#19982;&#32773;&#30340;&#30701;&#26399;&#35760;&#24518;&#21450;&#20854;&#23436;&#25104;&#22797;&#26434;&#20219;&#21153;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#35813;&#30740;&#31350;&#26597;&#30475;&#20102;2019&#24180;3&#26376;&#33267;2020&#24180;2&#26376;&#36825;&#19968;&#24180;&#25910;&#38598;&#30340;&#25152;&#26377;&#25968;&#25454;&#65292;&#24182;&#23558;&#20854;&#19982;&#22823;&#27969;&#34892;&#31532;&#19968;&#24180;&#65288;2020&#24180;3&#26376;&#33267;2021&#24180;2&#26376;&#65289;&#21644;&#31532;&#20108;&#24180;&#65288;2021&#24180;3&#26376;&#33267;2022&#24180;2&#26376;&#65289;&#30340;&#32467;&#26524;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#26174;&#31034;&#65292;&#22312;&#22823;&#27969;&#34892;&#30340;&#31532;&#19968;&#24180;&#65292;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#30340;&#36895;&#24230;&#21152;&#24555;&#65292;&#24182;&#19988;&#22312; Covid-19 &#29190;&#21457;&#20043;&#21069;&#24050;&#32463;&#34920;&#29616;&#20986;&#36731;&#24230;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#36857;&#35937;&#30340;&#20154;&#20013;&#65292;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#30340;&#36895;&#24230;&#26356;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#22312;&#12298;&#26611;&#21494;&#20992;&#20581;&#24247;&#38271;&#23551;&#12299;&#26434;&#24535;&#19978;&#25776;&#25991;&#31216;&#65306;&#8220;&#25105;&#20204;&#21457;&#29616;&#65292;&#22312; Covid-19 &#22823;&#27969;&#34892;&#30340;&#31532;&#19968;&#24180;&#65292;&#33521;&#22269; 50 &#23681;&#21450;&#20197;&#19978;&#30340;&#20154;&#25191;&#34892;&#21151;&#33021;&#21644;&#24037;&#20316;&#35760;&#24518;&#21152;&#36895;&#19979;&#38477;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#33521;&#22269;&#32463;&#21382;&#20102;&#19977;&#27425;&#31038;&#20250;&#23553;&#38145;&#65292;&#20026;&#26399;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#22312;&#31038;&#20250;&#38480;&#21046;&#25918;&#26494;&#21518;&#65292;&#24037;&#20316;&#35760;&#24518;&#30340;&#24694;&#21270;&#22312;&#22823;&#27969;&#34892;&#30340;&#31532;&#20108;&#24180;&#25345;&#32493;&#23384;&#22312;&#12290;&#21464;&#21270;&#30340;&#35268;&#27169;&#20063;&#20540;&#24471;&#27880;&#24847;&#65292;&#25152;&#26377;&#32676;&#20307;&#8212;&#8212;&#25972;&#20010;&#32676;&#20307;&#21644;&#20010;&#21035;&#20122;&#32676;&#20307;&#8212;&#8212;&#30340;&#24037;&#20316;&#35760;&#24518;&#21644;&#25191;&#34892;&#21151;&#33021;&#19979;&#38477;&#24133;&#24230;&#36229;&#36807; 50%&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#36825;&#39033;&#30740;&#31350;&#26159;&#35266;&#23519;&#24615;&#30340;&#65292;&#22240;&#27492;&#26080;&#27861;&#35777;&#26126;&#22240;&#26524;&#20851;&#31995;&#65292;&#20294;&#34920;&#31034;&#65292;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#25233;&#37057;&#12289;&#23396;&#29420;&#12289;&#39278;&#37202;&#21644;&#36816;&#21160;&#37327;&#19979;&#38477;&#30340;&#24773;&#20917;&#8220;&#20247;&#25152;&#21608;&#30693;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#26174;&#28982;&#38656;&#35201;&#23558;&#29983;&#27963;&#26041;&#24335;&#34892;&#20026;&#30340;&#36825;&#20123;&#21464;&#21270;&#20316;&#20026;&#20844;&#20849;&#21355;&#29983;&#20248;&#20808;&#20107;&#39033;&#26469;&#35299;&#20915;&#65292;&#24182;&#19988;&#26681;&#25454;&#24403;&#21069;&#30740;&#31350;&#20013;&#21457;&#29616;&#30340;&#20851;&#32852;&#27169;&#24335;&#65292;&#25105;&#20204;&#20551;&#35774;&#38024;&#23545;&#36825;&#20123;&#34892;&#20026;&#30340;&#24178;&#39044;&#25514;&#26045;&#21487;&#33021;&#26377;&#30410;&#20110;&#35748;&#30693;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#23398;&#38498;&#32769;&#24180;&#31934;&#31070;&#30149;&#23398;&#25945;&#25480; Dag Aarsland &#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#36825;&#39033;&#30740;&#31350;&#22686;&#21152;&#20102;&#20154;&#20204;&#23545; Covid-19 &#38271;&#26399;&#20581;&#24247;&#24433;&#21709;&#30340;&#35748;&#35782;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#26377;&#36731;&#24230;&#35760;&#24518;&#38382;&#39064;&#30340;&#32769;&#24180;&#20154;&#31561;&#24369;&#21183;&#32676;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#33713;&#39039;&#21644;&#33487;&#22622;&#20811;&#26031;&#21307;&#23398;&#38498;&#35748;&#30693;&#27969;&#34892;&#30149;&#23398;&#21644;&#30196;&#21574;&#30151;&#39640;&#32423;&#35762;&#24072;&#22810;&#20029;&#23068;&#183;&#21345;&#36798;&#23572;&#21338;&#22763;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#30740;&#31350;&#65292;&#22905;&#34920;&#31034;&#65292;&#24456;&#26126;&#26174;&#65292;&#36825;&#31181;&#27969;&#34892;&#30149;&#23545;&#26222;&#36890;&#20154;&#32676;&#30340;&#24433;&#21709;&#26159;&#8220;&#28798;&#38590;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#36798;&#23572;&#22312;&#19968;&#31687;&#38142;&#25509;&#35780;&#35770;&#20013;&#34920;&#31034;&#65306;&#8220;Protect &#30740;&#31350;&#30340;&#26032;&#21457;&#29616;&#34920;&#26126;&#65292;&#26377; Covid-19 &#30149;&#21490;&#30340;&#20010;&#20307;&#20250;&#20986;&#29616;&#29305;&#23450;&#39046;&#22495;&#30340;&#35748;&#30693;&#21464;&#21270;&#65292;&#36825;&#19982;&#36731;&#24230;&#35748;&#30693;&#38556;&#30861;&#24739;&#32773;&#30340;&#36712;&#36857;&#30456;&#20284;&#65292;&#20294;&#19979;&#38477;&#36895;&#24230;&#30053;&#20302;&#12290;&#8221;&#26611;&#21494;&#20992;&#20581;&#24247;&#38271;&#23551;&#26434;&#24535;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#39033;&#30740;&#31350;&#36824;&#24378;&#35843;&#65292;&#36816;&#21160;&#20943;&#23569;&#12289;&#39278;&#37202;&#12289;&#25233;&#37057;&#21644;&#23396;&#29420;&#26159;&#24433;&#21709; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#32769;&#24180;&#20154;&#35748;&#30693;&#33021;&#21147;&#19979;&#38477;&#36895;&#24230;&#30340;&#20851;&#38190;&#39118;&#38505;&#22240;&#32032;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#23567;&#29305;&#26391;&#26222;&#19982;&#27450;&#35784;&#23457;&#21028;&#20013;&#24515;&#30340;&#25991;&#20214;&#20445;&#25345;&#36317;&#31163;&#65306;&#8220;&#25105;&#19981;&#35760;&#24471;&#20102;&#8221;</title><link>https://www.theguardian.com/us-news/2023/nov/01/donald-trump-jr-testimony-documents-fraud-trial</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T21:04:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fb0d1b117fb676d91ee5ec23ace85264033b242d/259_116_4266_2560/master/4266.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f63008b83ae697e3a2309f55e237fd8d" alt=""&gt;&#38271;&#21457;&#30340;&#20013;&#19996;&#22919;&#22899;&#21644;&#31359;&#30528;&#35199;&#35013;&#12289;&#25171;&#30528;&#31881;&#33394;&#39046;&#24102;&#12289;&#26803;&#30528;&#21518;&#33041;&#21242;&#30340;&#30333;&#20154;&#30007;&#23376;&#65292;&#20004;&#20154;&#37117;&#24494;&#31505;&#30528;&#22352;&#22312;&#27861;&#24237;&#21069;&#38754;&#30340;&#38271;&#26700;&#26049;&#65292;&#35768;&#22810;&#32769;&#24180;&#20154;&#22352;&#22312;&#20182;&#20204;&#36523;&#21518;&#30340;&#38271;&#20979;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#38024;&#23545;&#20854;&#29238;&#20146;&#21450;&#20854;&#23478;&#26063;&#20225;&#19994;&#30340;&#27450;&#35784;&#23457;&#21028;&#20013;&#20986;&#24237;&#20316;&#35777;&#65292;&#24182;&#35797;&#22270;&#19982;&#35813;&#26696;&#26680;&#24515;&#30340;&#36130;&#21153;&#25253;&#34920;&#20445;&#25345;&#36317;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;45&#23681;&#30340;&#38271;&#23376;&#26159;&lt;a href="https://www.theguardian.com/us-news/2023/nov/01/donald-trump-children-testify-fraud-trial-jr-eric-ivanka"&gt;&#31532;&#19968;&#20301;&#22312;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&#25552;&#36215;&#30340;&#27665;&#20107;&#23457;&#21028;&#20013;&#20986;&#24237;&#20316;&#35777;&#30340;&#23478;&#24237;&#25104;&#21592;&lt;/a&gt;&#12290;&#20182;&#30340;&#24351;&#24351;&#22467;&#37324;&#20811;&#39044;&#35745;&#23558;&#20110;&#21608;&#22235;&#20986;&#24237;&#20316;&#35777;&#65292;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#22899;&#20799;&#20234;&#19975;&#21345;&#39044;&#35745;&#19979;&#21608;&#20986;&#24237;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#24237;&#19978;&#65292;&#30001;&#20110;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#35810;&#38382;&#20102;&#26089;&#20123;&#26102;&#20505;&#30340;&#35777;&#20154;&#65292;&#23567;&#29305;&#26391;&#26222;&#30340;&#35777;&#35789;&#34987;&#25512;&#36831;&#65292;&#20182;&#34920;&#29616;&#24471;&#24428;&#24428;&#26377;&#31036;&#12290; &#8220;&#25105;&#24212;&#35813;&#21270;&#22918;&#65292;&#8221;&#20182;&#24320;&#29609;&#31505;&#35828;&#65292;&#25668;&#24433;&#24072;&#22312;&#20182;&#20316;&#35777;&#21069;&#32473;&#20182;&#25293;&#29031;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/01/donald-trump-children-testify-fraud-trial-jr-eric-ivanka"&gt;&#8220;&#26399;&#24453;&#24847;&#22806;&#8221;&#65306;&#29305;&#26391;&#26222;&#27450;&#35784;&#26696;&#23457;&#21028;&#21464;&#25104;&#23478;&#24237;&#20107;&#21153;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#34987;&#35201;&#27714;&#25918;&#24930;&#36895;&#24230;&#26102;&#65292;&#35821;&#36895;&#24456;&#24555;&#30340;&#23567;&#29305;&#26391;&#26222;&#35828;&#36947;&#65306;&#8220;&#23545;&#19981;&#36215;&#65292;&#27861;&#23448;&#22823;&#20154;&#12290;&#25105;&#25644;&#21040;&#20102;&#20315;&#32599;&#37324;&#36798;&#65292;&#20294;&#25105;&#20445;&#25345;&#20102;&#32445;&#32422;&#30340;&#33410;&#22863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23567;&#29305;&#26391;&#26222;&#34987;&#38382;&#21450;&#19968;&#31995;&#21015;&#26377;&#20851;&#20182;&#12289;&#20182;&#30340;&#29238;&#20146;&#21644;&#29305;&#26391;&#26222;&#21069;&#39318;&#24109;&#36130;&#21153;&#23448;&#33406;&#20262;&#183;&#38886;&#22622;&#23572;&#20271;&#26684;(Allen Weisselberg)&#20316;&#20026;&#21776;&#32435;&#24503;&#183;J&#183;&#29305;&#26391;&#26222;&#21487;&#25764;&#38144;&#20449;&#25176;&#22522;&#37329;&#21463;&#25176;&#20154;&#30340;&#35282;&#33394;&#30340;&#38382;&#39064;&#65292;&#35813;&#20449;&#25176;&#22522;&#37329;&#20026;&#21069;&#24635;&#32479;&#30340;&#8220;&#19987;&#26377;&#21033;&#30410;&#8221;&#25345;&#26377;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20182;&#30340;&#29238;&#20146;&#26159;&#21542;&#20173;&#28982;&#26159;&#35813;&#20449;&#25176;&#22522;&#37329;&#30340;&#21463;&#25176;&#20154;&#26102;&#65292;&#23567;&#29305;&#26391;&#26222;&#35828;&#65306;&#8220;&#25105;&#19981;&#35760;&#24471;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#35760;&#19981;&#22826;&#28165;&#20102;&#65292;&#21253;&#25324;&#20026;&#20160;&#20040;&#22312; 2021 &#24180;&#26377;&#19968;&#27573;&#30701;&#26242;&#30340;&#26102;&#26399;&#20182;&#36766;&#32844;&#65292;&#28982;&#21518;&#21448;&#24674;&#22797;&#20102;&#20449;&#25176;&#12290;&#23567;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#8220;&#25105;&#26377;&#20570;&#25105;&#24819;&#20570;&#30340;&#20107;&#24773;&#30340;&#33258;&#20027;&#26435;&#8221;&#65292;&#20294;&#20182;&#21672;&#35810;&#20102;&#39759;&#22622;&#23572;&#20271;&#26684;&#21644;&#20854;&#20182;&#20154;&#30340;&#24847;&#35265;&#12290;&#24403;&#34987;&#38382;&#21450;&#20182;&#22312;&#21019;&#24314;&#26412;&#26696;&#26680;&#24515;&#36130;&#21153;&#25253;&#34920;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#26102;&#65292;&#23567;&#29305;&#26391;&#26222;&#34920;&#31034;&#65306;&#8220;&#20250;&#35745;&#24072;&#20204;&#23545;&#27492;&#36827;&#34892;&#20102;&#24037;&#20316;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#20184;&#38065;&#32473;&#20182;&#20204;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#23567;&#29305;&#26391;&#26222;&#34920;&#29616;&#24471;&#26356;&#21152;&#22909;&#26007;&#12290;&#22312;&#21608;&#19968;&#25509;&#21463;&#21491;&#32764;&#26377;&#32447;&#30005;&#35270;&#39057;&#36947; Newsmax&lt;a href="https://www.newsweek.com/donal-trump-jr-fraud-trial-death-penalty-1839573"&gt;&#37319;&#35775;&#26102;&lt;/a&gt;&#65292;&#20182;&#22768;&#31216;&#8220;&#20027;&#27969;&#23186;&#20307;&#12289;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#20154;&#27665;&#8230;&#8230;&#24076;&#26395;&#23558;&#29305;&#26391;&#26222;&#25237;&#20837;&#19968;&#21315;&#24180;&#30417;&#31105;&#21644;/&#25110;&#27515;&#21009;&#12290;&#8221;&#30830;&#23454;&#24456;&#24694;&#24515;&#65292;&#20294;&#36825;&#23601;&#26159;&#25105;&#20204;&#25112;&#26007;&#30340;&#21407;&#22240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#25351;&#36131;&#29305;&#26391;&#26222;&#12289;&#20182;&#30340;&#38271;&#23376;&#21644;&#20854;&#20182;&#29305;&#26391;&#26222;&#39640;&#31649;&#27450;&#35784;&#24615;&#22320;&#22840;&#22823;&#21069;&#24635;&#32479;&#30340;&#36130;&#23500;&#65292;&#20197;&#20174;&#38134;&#34892;&#33719;&#24471;&#26356;&#22909;&#30340;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#20363;&#23376;&#20013;&#65292;&#35449;&#22982;&#26031;&#35828;&#29305;&#26391;&#26222;&#22768;&#31216;&#20182;&#30340;&#29305;&#26391;&#26222;&#22823;&#21414;&#19977;&#23618;&#20844;&#23507;&#38754;&#31215;&#20026; 30,000 &#24179;&#26041;&#33521;&#23610;&#65292;&#32780;&#19981;&#26159;&#23454;&#38469;&#38754;&#31215; 10,996 &#24179;&#26041;&#33521;&#23610;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262; (Arthur Engoron) &#24050;&#35009;&#23450;&#29305;&#26391;&#26222;&#23478;&#26063;&#29359;&#26377;&#27450;&#35784;&#32618;&#12290;&#20182;&#27491;&#22312;&#20030;&#34892;&#23457;&#21028;&#65292;&#20197;&#30830;&#23450;&#24212;&#32473;&#20104;&#30340;&#22788;&#32602;&#12290;&#35449;&#22982;&#26031;&#35201;&#27714;&#25903;&#20184; 2.5 &#20159;&#32654;&#20803;&#65292;&#24182;&#21462;&#28040;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#30340;&#33829;&#19994;&#25191;&#29031;&#65292;&#27492;&#20030;&#23558;&#32456;&#27490;&#29305;&#26391;&#26222;&#23478;&#26063;&#22312;&#35813;&#24030;&#32463;&#33829;&#20225;&#19994;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#65292;&#21496;&#27861;&#37096;&#38271;&#30340;&#19968;&#21517;&#35777;&#20154;&#23601;&#20182;&#35748;&#20026;&#38134;&#34892;&#22240;&#29305;&#26391;&#26222;&#28041;&#23244;&#27450;&#35784;&#32780;&#36973;&#21463;&#30340;&#25439;&#22833;&#20316;&#35777;&#12290;&#25237;&#36164;&#38134;&#34892;MM Dillon &amp;amp; Co&#33891;&#20107;&#38271;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#31859;&#22865;&#23572;&#183;&#40614;&#21345;&#33922;(Michiel McCarty)&#34920;&#31034;&#65292;&#29305;&#26391;&#26222;&#36130;&#23500;&#30340;&#33192;&#32960;&#20351;&#29305;&#26391;&#26222;&#38598;&#22242;&#33021;&#22815;&#33719;&#24471;&#26356;&#22909;&#30340;&#36151;&#27454;&#21033;&#29575;&#12290;&#20182;&#35745;&#31639;&#20986;&#38134;&#34892;&#22240;&#27492;&#25439;&#22833;&#20102;&#36229;&#36807; 1.68 &#20159;&#32654;&#20803;&#30340;&#21033;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#22362;&#31216;&#38134;&#34892;&#27809;&#26377;&#34987;&#35823;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22522;&#26031;(Christopher Kise)&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#38134;&#34892;&#19981;&#20316;&#35777;&#65292;&#23427;&#20250;&#37319;&#21462;&#19981;&#21516;&#30340;&#20570;&#27861;&#65292;&#37027;&#20040;&#23427;&#20204;&#24182;&#19981;&#26159;&#19981;&#20041;&#20043;&#36130;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#20123;&#37117;&#26159;&#19981;&#20041;&#20043;&#36130;&#65292;&#8221;&#24681;&#25096;&#38534;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21542;&#35748;&#26377;&#25152;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#21608;&#19977;&#24182;&#26410;&#20986;&#24237;&#65292;&#20294;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20877;&#27425;&#25256;&#20987;&#20102;&#23457;&#21028;&#12290; &#8220;&#21035;&#25171;&#25200;&#25105;&#30340;&#23401;&#23376;&#20204;&#65292;&#24681;&#25096;&#38534;&#12290;&#20320;&#26159;&#27861;&#24459;&#30028;&#30340;&#32827;&#36785;&#65281;&#8221;&#20182;&#21608;&#19977;&#26089;&#19978;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;&#19968;&#31687;&#24086;&#23376;&#20013;&#25915;&#20987;&#24681;&#25096;&#38534;&#26159;&#8220;&#25919;&#27835;&#40657;&#23458;&#8221;&#65292;&#26368;&#21518;&#20889;&#36947;&#65306;&#8220;&#25919;&#27835;&#36843;&#23475;&#65281;&#65281;&#65281;&#36873;&#20030;&#24178;&#25200;&#65281;&#65281;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 05:22:01 +0800</pubDate></item><item><title>&#12298;&#32769;&#21451;&#35760;&#12299;&#20027;&#21019;&#31216;&#39532;&#20462;&#183;&#20329;&#37324;&#27515;&#21069;&#8220;&#24555;&#20048;&#19988;&#31934;&#31070;&#25238;&#25822;&#8221;</title><link>https://www.theguardian.com/tv-and-radio/2023/nov/01/matthew-perry-happy-chipper-before-death-friends-creators</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T16:26:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb27b6225cfa4aa33c35eb7877f805e71bb75f21/0_0_2447_1468/master/2447.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dd1197cb6bc457f805b949adc12e3b9a" alt=""&gt;&#39532;&#20462;&#183;&#27966;&#29790;&#39280;&#28436;&#38065;&#24503;&#21202;&#183;&#23486;&#12290;&lt;/div&gt;&lt;p&gt; &#12298;&#32769;&#21451;&#35760;&#12299;&#30340;&#21019;&#20316;&#32773;&#22238;&#24518;&#36215;&#20182;&#20204;&#19982;&#39532;&#20462;&#183;&#20329;&#37324;&#30340;&#26368;&#21518;&#19968;&#27425;&#35848;&#35805;&#65292;&#31216;&#20182;&#22312;&#21435;&#19990;&#21069;&#19981;&#20037;&#8220;&#22788;&#20110;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#29366;&#24577;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#20844;&#21496;&#12298;&#20170;&#26085;&#12299;&#33410;&#30446;&#30340;&#32852;&#21512;&#37319;&#35775;&#20013;&#65292;&#29595;&#22612;&#183;&#32771;&#22827;&#26364;&#21644;&#22823;&#21355;&#183;&#20811;&#20848;&#36824;&#35848;&#21040;&#20102;&#20182;&#20204;&#23545;&#20329;&#37324;&#21608;&#20845;&#21435;&#19990;&#65288;&#20139;&#24180; 54 &#23681;&#65289;&#30340;&#28040;&#24687;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24456;&#24320;&#24515;&#65292;&#31934;&#31070;&#25238;&#25822;&#65292;&#8221;&#32771;&#22827;&#26364;&#22312;&#35848;&#21040;&#22905;&#19982;&#20329;&#37324;&#30340;&#35848;&#35805;&#26102;&#35828;&#36947;&#65292;&#20329;&#37324;&#22312;&#36825;&#37096;&#28909;&#38376;&#24773;&#26223;&#21916;&#21095;&#30340;&#21313;&#23395;&#20013;&#25198;&#28436;&#20102;&#28145;&#21463;&#20154;&#20204;&#21916;&#29233;&#30340;&#38065;&#24503;&#21202;&#183;&#23486;&#12290; &#8220;&#20182;&#20284;&#20046;&#27809;&#26377;&#34987;&#20219;&#20309;&#20107;&#24773;&#21387;&#22446;&#12290;&#20182;&#30340;&#22788;&#22659;&#38750;&#24120;&#22909;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#36825;&#30475;&#36215;&#26469;&#22914;&#27492;&#19981;&#20844;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32771;&#22827;&#26364;&#34920;&#31034;&#65292;&#19978;&#21608;&#26411;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#21518;&#65292;&#22905;&#8220;&#38750;&#24120;&#38663;&#24778;&#8221;&#12290;&#27931;&#26441;&#30710;&#35686;&#23519;&#23616;&#31216;&#65292;&#36825;&#21517;&#28436;&#21592;&#34987;&#21457;&#29616;&#22312;&#27931;&#26441;&#30710;&#23478;&#20013;&#30340;&#28909;&#27700;&#28020;&#32568;&#20013;&#22833;&#21435;&#30693;&#35273;&#12290;&#20182;&#30340;&#27515;&#22240;&#20173;&#22312;&#35843;&#26597;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#23454;&#35805;&#65292;&#25105;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#32473;&#20182;&#21457;&#30701;&#20449;&#12290;&#28982;&#21518;&#26159;&#28145;&#28145;&#30340;&#24754;&#20260;&#12290;&#22914;&#27492;&#22810;&#30340;&#24754;&#20260;&#12290;&#36825;&#24456;&#38590;&#29702;&#35299;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#21069;&#19968;&#20998;&#38047;&#20182;&#36824;&#22312;&#36825;&#20799;&#65292;&#36824;&#24456;&#39640;&#20852;&#65292;&#28982;&#21518;&#23601;&#22103;&#21988;&#19968;&#22768;&#12290;&#24182;&#22312;&#19990;&#30028;&#19978;&#34892;&#21892;&#12290;&#30830;&#23454;&#26159;&#22312;&#19990;&#38388;&#34892;&#21892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30475;&#19978;&#21435;&#27604;&#25105;&#20043;&#21069;&#35265;&#36807;&#30340;&#37117;&#35201;&#22909;&#12290;&#25105;&#24456;&#39640;&#20852;&#30475;&#21040;&#36825;&#19968;&#28857;&#12290;&#20182;&#22312;&#24773;&#24863;&#19978;&#22788;&#20110;&#19968;&#20010;&#24456;&#22909;&#30340;&#20301;&#32622;&#12290;&#20182;&#30475;&#36215;&#26469;&#19981;&#38169;&#12290;&#20182;&#25106;&#28895;&#20102;&#12290;&#26159;&#30340;&#65292;&#20182;&#24456;&#28165;&#37266;&#12290;&#20182;&#22312;&#25972;&#20010;&#36807;&#31243;&#20013;&#23398;&#21040;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#32780;&#20182;&#23398;&#21040;&#30340;&#26368;&#37325;&#35201;&#30340;&#26159;&#20182;&#24819;&#24110;&#21161;&#20854;&#20182;&#30270;&#21531;&#23376;&#65292;&#36825;&#32473;&#20102;&#20182;&#30446;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#20844;&#24320;&#35762;&#36848;&#20102;&#20182;&#19982;&#27602;&#30270;&#21644;&#28165;&#37266;&#30340;&#26007;&#20105;&#65292;&#22312;&#20182;&#30340;&#22238;&#24518;&#24405;&#12298;&#26379;&#21451;&#12289;&#24773;&#20154;&#21644;&#21487;&#24597;&#30340;&#22823;&#20107;&#12299;&#20013;&#65292;&#20182;&#20889;&#21040;&#20102;&#38738;&#23569;&#24180;&#26102;&#26399;&#25104;&#20026;&#19968;&#21517;&#37202;&#39740;&#65292;&#20197;&#21450; 1997 &#24180;&#19968;&#27425;&#27700;&#19978;&#25705;&#25176;&#33351;&#20107;&#25925;&#21518;&#20182;&#23545;&#27490;&#30171;&#33647;&#19978;&#30270;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#20027;&#25345;&#20154;&#38669;&#36798;&#183;&#31185;&#29305;&#24067;&#65288;Hoda Kotb&#65289;&#21521;&#20811;&#33713;&#24681;&#35810;&#38382;&#20329;&#37324;&#20043;&#21069;&#30340;&#35780;&#35770;&#65292;&#21363;&#20154;&#20204;&#20250;&#8220;&#23545;&#20182;&#30340;&#21435;&#19990;&#24863;&#21040;&#38663;&#24778;&#65292;&#20294;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#32771;&#34385;&#21040;&#20182;&#25152;&#32463;&#21382;&#30340;&#26053;&#31243;&#65292;&#32780;&#19988;&#25105;&#20204;&#37117;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#24635;&#26377;&#19968;&#37096;&#20998;&#20154;&#22312;&#20026;&#36825;&#26679;&#30340;&#20107;&#24773;&#20570;&#22909;&#20934;&#22791;&#12290;&#24456;&#38590;&#30456;&#20449;&#65292;&#22240;&#20026;&#20182;&#26159;&#19968;&#20010;&#22914;&#27492;&#40092;&#27963;&#30340;&#20154;&#65292;&#24456;&#38590;&#30456;&#20449;&#20182;&#19981;&#22312;&#36825;&#37324;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/TODAYshow/status/1719682963560862144"&gt;&lt;blockquote&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#29420;&#23478;&#37319;&#35775;&#20013;&#65292;&#12298;&#32769;&#21451;&#35760;&#12299;&#20027;&#21019;&#29595;&#22612;&#183;&#32771;&#22827;&#26364;&#21644;&#22823;&#21355;&#183;&#20811;&#20848;&#22238;&#24518;&#36215;&#39532;&#20462;&#183;&#20329;&#37324;&#12290;&lt;br&gt;&lt;br&gt;&#20182;&#20204;&#21521;&lt;a href="https://twitter.com/hodakotb?ref_src=twsrc%5Etfw"&gt;@hodakotb&lt;/a&gt;&#35762;&#36848;&#20102;&#36825;&#20301;&#28436;&#21592;&#30340;&#21435;&#19990;&#12289;&#20182;&#20204;&#19982;&#20182;&#30340;&#26368;&#21518;&#19968;&#27425;&#35848;&#35805;&#20197;&#21450;&#20182;&#23545;&#19990;&#30028;&#20135;&#29983;&#30340;&#24433;&#21709;&#12290; &lt;a href="https://t.co/96FcJkbghE"&gt;pic.twitter.com/96FcJkbghE&lt;/a&gt;&lt;/p&gt; - &#20170;&#22825; (@TODAYshow) &lt;a href="https://twitter.com/TODAYshow/status/1719682963560862144?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 1 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#20811;&#38647;&#24681;&#35828;&#65292;&#34429;&#28982;&#20182;&#35748;&#20026;&#20329;&#37324;&#20250;&#29702;&#35299;&#20182;&#23545;&#20154;&#20204;&#30340;&#24433;&#21709;&#65292;&#20294;&#8220;&#21516;&#26102;&#25105;&#24819;&#30693;&#36947;&#8230;&#8230;&#20182;&#33021;&#22815;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#23558;&#20854;&#20869;&#21270;&#24182;&#20174;&#20013;&#25214;&#21040;&#23433;&#24944;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21046;&#29255;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#30693;&#36947;&#20329;&#37324;&#22810;&#24180;&#26469;&#30340;&#27602;&#30270;&#21382;&#31243;&#65292;&#20182;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23454;&#38469;&#19978;&#65292;&#25105;&#22312;&#37325;&#32858;&#65288;&#20110; 2021 &#24180;&#25773;&#20986;&#65289;&#20043;&#21518;&#23601;&#19982;&#20182;&#35848;&#35770;&#20102;&#36825;&#20214;&#20107;&#65292;&#8221;&#32771;&#22827;&#26364;&#35828;&#12290; &#8220;&#19968;&#26086;&#20182;&#25509;&#21463;&#27835;&#30103;&#65292;&#20182;&#23601;&#23545;&#27492;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&#38500;&#38750;&#20182;&#27491;&#22312;&#20351;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32467;&#26463;&#37319;&#35775;&#26102;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#20197;&#22810;&#31181;&#26041;&#24335;&#22833;&#21435;&#20102;&#19968;&#20301;&#26379;&#21451;&#65292;&#20196;&#20154;&#24778;&#22855;&#30340;&#26159;&#37027;&#20123;&#22833;&#21435;&#26379;&#21451;&#30340;&#31881;&#19997;&#20204;&#20063;&#34920;&#36798;&#20102;&#21516;&#26679;&#30340;&#24773;&#24863;&#12290;&#25105;&#24076;&#26395;&#26080;&#35770;&#20182;&#36523;&#22312;&#20309;&#22788;&#65292;&#20182;&#37117;&#33021;&#24863;&#21463;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35449;&#22958;&#24343;&#183;&#23433;&#22958;&#26031;&#39039;&#12289;&#26607;&#29305;&#22958;&#183;&#32771;&#20811;&#26031;&#12289;&#20029;&#33678;&#183;&#24211;&#21331;&#12289;&#39532;&#29305;&#183;&#21202;&#24067;&#26391;&#21644;&#22823;&#21355;&#183;&#20241;&#40664;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/oct/31/matthew-matt-perry-death-friends-stars-cast-tribute-statement#:~:text=Jennifer Aniston, Courteney Cox, Lisa Kudrow, Matt LeBlanc and,were more than just castmates."&gt;&#26412;&#21608;&#21457;&#34920;&#32852;&#21512;&#22768;&#26126;&#65292;&#21521;&#20182;&#20204;&#30340;&#12298;&#32769;&#21451;&#35760;&#12299;&#32852;&#21512;&#20027;&#28436;&#33268;&#25964;&lt;/a&gt;&#65292;&#31216;&#20182;&#20204;&#8220;&#22240;&#22833;&#21435;&#32780;&#24863;&#21040;&#24443;&#24213;&#38663;&#24778;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#21457;&#29616;&#20102;&#19968;&#20123;&#20107;&#24773;&#8221;&#65306;&#20116;&#35282;&#22823;&#27004;&#30340;&#19981;&#26126;&#39134;&#34892;&#29289;&#22312;&#32447;&#25253;&#21578;&#24037;&#20855;&#21551;&#21160;</title><link>https://www.theguardian.com/world/2023/nov/01/pentagon-ufos-online-reports-aaro</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T20:26:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3fb1372319cd22c281d9f11a2db7ba2f07246921/191_0_5724_3435/master/5724.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=48d5156418dcc7c2bff4eface0de79f2" alt=""&gt;&#26641;&#26408;&#19978;&#26041;&#26228;&#26391;&#22825;&#31354;&#20013;&#30424;&#29366;&#19981;&#26126;&#39134;&#34892;&#29289;&#30340;&#39063;&#31890;&#29366;&#40657;&#30333;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&#25512;&#20986;&#20102;&#19968;&#20010;&#22312;&#32447;&#25253;&#21578;&#24037;&#20855;&#65292;&#29992;&#20110;&#25253;&#21578;&#26576;&#20123;&#19981;&#26126;&#24322;&#24120;&#29616;&#35937;&#65288;&#20197;&#21069;&#31216;&#20026;&#19981;&#26126;&#39134;&#34892;&#29289;&#65289;&#30340;&#24773;&#20917;&#65292;&#20197;&#25193;&#22823;&#20182;&#20204;&#23545;&#26410;&#30693;&#20107;&#29289;&#30340;&#25506;&#32034;&#26356;&#21152;&#36879;&#26126;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#21482;&#26377;&#29616;&#20219;&#25110;&#21069;&#20219;&#32852;&#37030;&#38599;&#21592;&#65292;&#25110;&#32773;&#37027;&#20123;&#8220;&#30452;&#25509;&#20102;&#35299;&#33258; 1945 &#24180;&#20197;&#26469;&#19982; UAP &#30456;&#20851;&#30340;&#32654;&#22269;&#25919;&#24220;&#35745;&#21010;&#25110;&#27963;&#21160;&#8221;&#30340;&#20154;&#25165;&#26377;&#36164;&#26684;&#20351;&#29992;&#36825;&#20221;&#23433;&#20840;&#34920;&#26684;&#65292;&#35813;&#34920;&#26684;&#20110;&#21608;&#20108;&lt;a href="https://www.aaro.mil/AARO-Reporting-Information/"&gt;&#22312;&#22269;&#38450;&#37096;&#32593;&#31449;&#19978;&lt;/a&gt;&#21457;&#24067;&#65292;&#26377;&#20123;&#28201;&#21644;&#12290;&#21629;&#21517;&#20026;&lt;a href="https://www.defense.gov/News/Releases/Release/Article/3100053/dod-announces-the-establishment-of-the-all-domain-anomaly-resolution-office/"&gt;&#20840;&#22495;&#24322;&#24120;&#35299;&#20915;&#21150;&#20844;&#23460;&lt;/a&gt;(Aaro)&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20844;&#20247;&#25552;&#20132;&#25253;&#21578;&#30340;&#36873;&#39033;&#21363;&#23558;&#25512;&#20986;&#12290;&#27492;&#20030;&#26631;&#24535;&#30528;&#25919;&#24220;&#27491;&#22312;&#24930;&#24930;&#25509;&#36817;&#23653;&#34892;&#20854;&#25215;&#35834;&#65292;&#21363;&#23545;&#33258;&#24049;&#30693;&#36947;&#25110;&#19981;&#30693;&#36947;&#30340;&#19968;&#20999;&#23436;&#20840;&#20844;&#24320;&#65292;&#20174;&#22825;&#31354;&#20013;&#30340;&#22855;&#24618;&#38378;&#20809;&#21040;&#22806;&#26143;&#29983;&#21629;&#30340;&#21487;&#33021;&#24615;&#21644;&#19981;&#23547;&#24120;&#30340;&#39134;&#34892;&#22120;&#30340;&#30446;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/sep/14/ufo-nasa-research-chief-announcement"&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#20219;&#21629;&#19981;&#26126;&#39134;&#34892;&#29289;&#30740;&#31350;&#36127;&#36131;&#20154;&#24182;&#35745;&#21010;&#20247;&#21253;&#30446;&#20987;&#20107;&#20214;&#30340;&#24110;&#21161;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#24037;&#20855;&#30340;&#25512;&#20986;&#26159;&lt;a href="https://www.space.com/nasa-names-head-of-uap-research"&gt;&#22312;&#19978;&#20010;&#26376;&#20219;&#21629;&lt;/a&gt;&#21069;&#20116;&#35282;&#22823;&#27004;&#32852;&#32476;&#21592;&#39532;&#20811;&#183;&#40614;&#37329;&#32435;&#23612; (Mark McInerney) &#20026;&#32654;&#22269;&#23431;&#33322;&#23616; UAP &#30740;&#31350;&#39318;&#20219;&#20027;&#20219;&#20043;&#21518;&#25512;&#20986;&#30340;&#65292;&#35813;&#26426;&#26500;&#36824;&#25215;&#35834;&#21033;&#29992;&lt;a href="https://www.theguardian.com/world/2023/sep/14/ufo-nasa-research-chief-announcement"&gt;&#20840;&#29699;&#33539;&#22260;&#20869;&#30340;&#20844;&#27665;&#22825;&#31354;&#35266;&#23519;&#32773;&#38431;&#20237;&lt;/a&gt;&#26469;&#25913;&#36827;&#23545;&#38476;&#29983;&#22825;&#20307;&#30340;&#35266;&#27979;&#21644;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt; Aaro &#22312;&#20854;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#26032;&#34920;&#26684;&#8220;&#26088;&#22312;&#20316;&#20026;&#21021;&#22987;&#32852;&#31995;&#28857;&#8230;&#8230;&#24182;&#38750;&#26088;&#22312;&#20256;&#36798;&#28508;&#22312;&#30340;&#25935;&#24863;&#25110;&#26426;&#23494;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#26377;&#20851; UAP &#25110;&#20854;&#36973;&#36935;&#30340;&#20108;&#25163;&#20449;&#24687;&#19981;&#21463;&#27426;&#36814;&#12290; Aaro &#20027;&#20219;&#32918;&#24681;&#183;&#26607;&#20811;&#24085;&#29305;&#37324;&#20811; (Sean Kirkpatrick) &#21608;&#20108;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#31532;&#19968;&#25163;&#36164;&#26009;&#65292;&#23588;&#20854;&#26159;&#25919;&#24220;&#21442;&#19982;&#30340; UAP &#39033;&#30446;&#30340;&#31532;&#19968;&#25163;&#36164;&#26009;&#65292;&#32943;&#23450;&#26159;&#24182;&#19988;&#23558;&#20250;&#21463;&#21040;&#25935;&#24863;&#21644;&#20445;&#23494;&#30340;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#32593;&#31449;&#19978;&#30340;&#36825;&#31181;&#20030;&#25253;&#26426;&#21046;&#26159;&#20026;&#37027;&#20123;&#35748;&#20026;&#33258;&#24049;&#23545;&#25919;&#24220;&#19968;&#30452;&#38544;&#34255;&#30340;&#31192;&#23494;&#39033;&#30446;&#26377;&#31532;&#19968;&#25163;&#20102;&#35299;&#30340;&#20154;&#32780;&#35774;&#35745;&#30340;&#12290;&#8221; &#8220;&#22914;&#26524;&#19968;&#21517;&#39134;&#34892;&#21592;&#22312;&#39134;&#34892;&#20013;&#65292;&#20182;&#22312;&#33258;&#24049;&#30340;&#31354;&#22495;&#20013;&#30475;&#21040;&#20102;&#19968;&#20123;&#19996;&#35199;&#65292;&#24182;&#19988;&#38656;&#35201;&#25253;&#21578;&#65292;&#37027;&#20040;&#23601;&#20250;&#36890;&#36807;&#36816;&#33829;&#28192;&#36947;&#36827;&#34892;&#25253;&#21578;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#25919;&#24220;&#23545; UFO &#21644; UAP &#30740;&#31350;&#21644;&#35745;&#21010;&#30340;&#21442;&#19982;&#31243;&#24230;&#21644;&#20102;&#35299;&#31243;&#24230;&#30340;&#38452;&#35851;&#35770;&#24050;&#32463;&#27969;&#20256;&#20102;&#20960;&#21313;&#24180;&#65292;&#20174;&lt;a href="https://www.theguardian.com/world/2013/aug/16/area-51-cia-ufos-aliens-nevada"&gt;&#33707;&#21704;&#38886;&#27801;&#28448; 51 &#21306;&#26377;&lt;/a&gt;&#19968;&#20010;&#31192;&#23494;&#25919;&#24220;&#35774;&#26045;&#23481;&#32435;&#22806;&#26143;&#39134;&#33337;&#21644;&#29983;&#21629;&#20307;&#30340;&#35875;&#35328;&#65292;&#21040;&#35813;&#20027;&#39064;&#30340;&#34394;&#26500;&#28909;&#38376;&#30005;&#35270;&#33410;&#30446;&#65292;&#20363;&#22914;&lt;a href="https://www.theguardian.com/tv-and-radio/2016/jan/21/the-x-files-new-season-old-episodes-to-watch-mulder-scully"&gt;&#12298;X &#26723;&#26696;&#12299;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#26607;&#20811;&#24085;&#29305;&#37324;&#20811;&#35828;&#65292;&#37027;&#20123;&#22362;&#25345;&#36825;&#31181;&#20449;&#24565;&#30340;&#20154;&#21487;&#33021;&#20250;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30446;&#21069;&#27809;&#26377;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#26366;&#32463;&#23384;&#22312;&#36807;&#20219;&#20309;&#36827;&#34892;&#20219;&#20309;&#31867;&#22411;&#30340;&#36870;&#21521;&#24037;&#31243;&#12289;&#20219;&#20309;&#31867;&#22411;&#30340;&#22806;&#26143; UAP &#39033;&#30446;&#30340;&#39033;&#30446;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#24459;&#30830;&#23454;&#35201;&#27714;&#25105;&#20204;&#23558;&#20030;&#25253;&#20154;&#25110;&#20854;&#20182;&#35748;&#20026;&#30830;&#23454;&#23384;&#22312;&#36825;&#31181;&#24773;&#20917;&#30340;&#21463;&#35775;&#32773;&#24102;&#36827;&#26469;&#65292;&#24182;&#19988;&#20182;&#20204;&#21487;&#33021;&#25317;&#26377;&#19982;&#27492;&#30456;&#20851;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#20182;&#26263;&#31034;&#21363;&#23558;&#20844;&#24320;&#20256;&#25773;&#19968;&#20123;&#27492;&#21069;&#20445;&#23494;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#20934;&#22791;&#22909;&#21457;&#24067;&#22823;&#37327;&#26032;&#26448;&#26009;&#12290;&#25105;&#20204;&#21457;&#29616;&#20102;&#19968;&#20123;&#25105;&#20204;&#27491;&#22312;&#35299;&#23494;&#30340;&#20107;&#24773;&#12290;&#19981;&#20165;&#20165;&#26159;&#25805;&#20316;&#35270;&#39057;&#65292;&#36824;&#26377;&#21382;&#21490;&#25991;&#20214;&#65292;&#8221;&#20182;&#35828;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23558;&#20854;&#25551;&#36848;&#20026;&#8220;&#26377;&#21161;&#20110;&#21578;&#30693;&#20844;&#20247;&#30340;&#25945;&#32946;&#26448;&#26009;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#26031;&#22025;&#20029;&#183;&#32422;&#32752;&#36874;&#38024;&#23545;&#20154;&#24037;&#26234;&#33021;&#22270;&#20687;&#20351;&#29992;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;</title><link>https://www.theguardian.com/film/2023/nov/01/scarlett-johansson-artificial-intelligence-ad</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T20:24:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb008a0a6a7fa834572a3ced645497bbd9131cc2/537_157_4004_2402/master/4004.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b79abe55964a515576b6da8472c32cf7" alt=""&gt; X &#19978;&#21457;&#24067;&#30340; 22 &#31186;&#24191;&#21578;&#20351;&#29992;&#20102;&#20154;&#24037;&#26234;&#33021;&#20026;&#28436;&#21592;&#29983;&#25104;&#30340;&#22270;&#20687;&#21644;&#23545;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#26031;&#22025;&#20029;&#32422;&#32752;&#36874;&#24050;&#23545;&#19968;&#27454;&#20154;&#24037;&#26234;&#33021;&#24212;&#29992;&#31243;&#24207;&#37319;&#21462;&#27861;&#24459;&#34892;&#21160;&#65292;&#35813;&#24212;&#29992;&#31243;&#24207;&#26410;&#32463;&#22905;&#30340;&#35768;&#21487;&#65292;&#22312;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#24191;&#21578;&#20013;&#20351;&#29992;&#20102;&#22905;&#30340;&#21517;&#23383;&#21644;&#32918;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21017; 22 &#31186;&#30340;&#24191;&#21578;&#30001;&#21517;&#20026; Lisa AI: 90&amp;#39;s Yearbook &amp;amp; Avatar &#30340;&#22270;&#20687;&#29983;&#25104;&#24212;&#29992;&#31243;&#24207;&#21457;&#24067;&#22312; X&#65288;&#35813;&#24179;&#21488;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#65292;&#20351;&#29992;&#20102;&#32422;&#32752;&#36874;&#30340;&#30495;&#23454;&#38236;&#22836;&#20026;&#22905;&#29983;&#25104;&#20102;&#20551;&#22270;&#20687;&#21644;&#23545;&#35805;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/nov/01/uk-us-eu-and-china-sign-declaration-of-ais-catastrophic-danger"&gt;&#33521;&#22269;&#12289;&#32654;&#22269;&#12289;&#27431;&#30431;&#21644;&#20013;&#22269;&#31614;&#32626;&#20154;&#24037;&#26234;&#33021;&#8220;&#28798;&#38590;&#24615;&#8221;&#21361;&#38505;&#22768;&#26126;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20301; 38 &#23681;&#28436;&#21592;&#30340;&#20195;&#34920;&#21521;&lt;a href="https://variety.com/2023/digital/news/scarlett-johansson-legal-action-ai-app-ad-likeness-1235773489/"&gt;Variety&lt;/a&gt;&#35777;&#23454;&#65292;&#22905;&#19981;&#26159;&#35813;&#20844;&#21496;&#30340;&#21457;&#35328;&#20154;&#65292;&#33258; 10 &#26376; 28 &#26085;&#34987;&#21457;&#29616;&#20197;&#26469;&#65292;&#24050;&#37319;&#21462;&#20102;&#36866;&#24403;&#30340;&#27861;&#24459;&#34892;&#21160;&#12290; &#8220;&#25105;&#20204;&#19981;&#20250;&#25481;&#20197;&#36731;&#24515;&#22320;&#23545;&#24453;&#36825;&#20123;&#20107;&#24773;&#12290;&#26681;&#25454;&#25105;&#20204;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#30340;&#24815;&#24120;&#34892;&#21160;&#26041;&#38024;&#65292;&#25105;&#20204;&#23558;&#37319;&#21462;&#19968;&#20999;&#27861;&#24459;&#34917;&#25937;&#25514;&#26045;&#26469;&#22788;&#29702;&#27492;&#20107;&#65292;&#8221;&#22905;&#30340;&#24459;&#24072;&#20975;&#25991;&#183;&#32422;&#24681; (Kevin Yorn) &#21578;&#35785;&#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#12290;&#35813;&#24191;&#21578;&#29616;&#24050;&#34987;&#25764;&#19979;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#35780;&#35770;&#20102;&#36825;&#27573;&#35270;&#39057;&#65292;&#24320;&#22836;&#26159;&#19968;&#27573;&#32422;&#32752;&#36874;&#22312;&#28459;&#23041;&#30005;&#24433;&#12298;&#40657;&#23521;&#22919;&#12299;&#29255;&#22330;&#30340;&#24149;&#21518;&#33457;&#32110;&#12290; &#8220;&#22823;&#23478;&#24590;&#20040;&#20102;&#65311;&#25105;&#26159;&#26031;&#22025;&#20029;&#65292;&#25105;&#24076;&#26395;&#20320;&#36319;&#25105;&#19968;&#36215;&#21435;&#8230;&#8230;&#8221;&#22905;&#35828;&#36947;&#65292;&#28982;&#21518;&#23631;&#24149;&#36716;&#21464;&#25104;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#19982;&#22905;&#30456;&#20284;&#30340;&#29031;&#29255;&#12290;&#19968;&#20010;&#27169;&#20223;&#28436;&#21592;&#30340;&#22768;&#38899;&#32487;&#32493;&#23459;&#20256;&#35813;&#24212;&#29992;&#31243;&#24207;&#65306;&#8220;&#23427;&#19981;&#20165;&#38480;&#20110;&#22836;&#20687;&#12290;&#24744;&#36824;&#21487;&#20197;&#21019;&#24314;&#24102;&#26377;&#25991;&#26412;&#30340;&#22270;&#20687;&#65292;&#29978;&#33267;&#26159; AI &#35270;&#39057;&#12290;&#25105;&#35748;&#20026;&#20320;&#19981;&#24212;&#35813;&#38169;&#36807;&#23427;&#65292;&#8221;&#20551;&#26049;&#30333;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24191;&#21578;&#19979;&#26041;&#30340;&#32454;&#21017;&#20889;&#30528;&#65306;&#8220;&#22270;&#20687;&#30001; Lisa AI &#21046;&#20316;&#12290;&#19982;&#36825;&#20010;&#20154;&#26080;&#20851;&#12290;&#8221; Lisa AI &#30340;&#22810;&#27454;&#24212;&#29992;&#31243;&#24207;&#20173;&#20445;&#30041;&#22312; App Store &#21644; Google Play &#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#20844;&#24320;&#21453;&#23545;&#20154;&#24037;&#26234;&#33021;&#20351;&#29992;&#33258;&#24049;&#30340;&#21517;&#23383;&#21644;&#32918;&#20687;&#30340;&#28436;&#21592;&#12290;&#19978;&#20010;&#26376;&#65292;&#27748;&#22982;&#183;&#27721;&#20811;&#26031;&#22312; Instagram &#19978;&#35686;&#21578;&#31881;&#19997;&#65292;&#19968;&#39033;&#29273;&#31185;&#35745;&#21010;&#22312;&#23459;&#20256;&#35270;&#39057;&#20013;&#20351;&#29992;&#20102;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#27748;&#22982;&#183;&#27721;&#20811;&#26031;&#22270;&#20687;&#12290; &#8220;&#35880;&#38450;&#65281; &#8230;&#8230;&#25105;&#19982;&#36825;&#20214;&#20107;&#26080;&#20851;&#65292;&#8221;&#20182;&#22312; Instagram &#25925;&#20107;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#21916;&#21095;&#28436;&#21592; Sarah Silverman &#22312;&#20869;&#30340;&#35768;&#22810;&#20316;&#32773;&#24050;&lt;a href="https://www.theguardian.com/technology/2023/jul/10/sarah-silverman-sues-openai-meta-copyright-infringement"&gt;&#36215;&#35785;&lt;/a&gt;OpenAI &#21644; Facebook &#27597;&#20844;&#21496; Meta &#24320;&#21457;&#30340; ChatGPT &#20405;&#29359;&#29256;&#26435;&#65292;&#22240;&#20026;&#20182;&#20204;&#22768;&#31216;&#20182;&#20204;&#30340;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#26410;&#32463;&#20182;&#20204;&#30340;&#21516;&#24847;&#23601;&#25509;&#21463;&#20102;&#20182;&#20204;&#20316;&#21697;&#30340;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20063;&#19981;&#26159;&#32422;&#32752;&#36874;&#31532;&#19968;&#27425;&#32463;&#21382;&#26410;&#32463;&#22905;&#21516;&#24847;&#32780;&#20351;&#29992;&#22905;&#30340;&#24418;&#35937;&#30340;&#24773;&#20917;&#12290; 2018 &#24180;&#65292;&#36825;&#20301;&#28436;&#21592;&#21521;&#12298; &lt;a href="https://www.washingtonpost.com/technology/2018/12/31/scarlett-johansson-fake-ai-generated-sex-videos-nothing-can-stop-someone-cutting-pasting-my-image/"&gt;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt;&#35848;&#21040;&#20102;&#22905;&#30340;&#22270;&#20687;&#22312;&#35745;&#31639;&#26426;&#29983;&#25104;&#30340;&#8220;&#28145;&#24230;&#20266;&#36896;&#8221;&#20013;&#30340;&#20351;&#29992;&#65292;&#20854;&#20013;&#22899;&#24615;&#30340;&#38754;&#23380;&#34987;&#20154;&#20026;&#22320;&#28155;&#21152;&#21040;&#33394;&#24773;&#35270;&#39057;&#20013;&#12290; &#8220;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#38459;&#27490;&#26377;&#20154;&#23558;&#25105;&#25110;&#20854;&#20182;&#20154;&#30340;&#22270;&#20687;&#21098;&#20999;&#24182;&#31896;&#36148;&#21040;&#19981;&#21516;&#30340;&#36523;&#20307;&#19978;&#65292;&#24182;&#20351;&#20854;&#30475;&#36215;&#26469;&#20687;&#24819;&#35201;&#30340;&#37027;&#26679;&#24322;&#24120;&#36924;&#30495;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20114;&#32852;&#32593;&#19978;&#22522;&#26412;&#19978;&#27809;&#26377;&#35268;&#21017;&#65292;&#22240;&#20026;&#23427;&#26159;&#19968;&#20010;&#20960;&#20046;&#26080;&#27861;&#26080;&#22825;&#30340;&#28145;&#28170;&#65292;&#23613;&#31649;&#32654;&#22269;&#30340;&#25919;&#31574;&#21482;&#36866;&#29992;&#20110;&#36825;&#37324;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#21033;&#20857;&#183;&#20999;&#23612; (Liz Cheney) &#31216;&#26032;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271; 1 &#26376; 6 &#26085;&#30340;&#32844;&#21153;&#8220;&#21361;&#38505;&#8221;</title><link>https://www.theguardian.com/us-news/2023/nov/01/liz-cheney-mike-johnson-involved-january-6-2020-election</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T17:55:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/625f7348064ca190d12d40d582e82bc33292aba7/0_110_3500_2099/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=25feecdd3e68190c2a9509a3582027f8" alt=""&gt;&#21033;&#20857;&#183;&#20999;&#23612;&#35828;&#65306;&#8220;&#20182;&#24403;&#36873;&#20247;&#35758;&#38498;&#35758;&#38271;&#65292;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/div&gt;&lt;p&gt;&#21069;&#24576;&#20420;&#26126;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#12289;1 &#26376; 6 &#26085;&#22996;&#21592;&#20250;&#21103;&#20027;&#24109;&#21033;&#20857;&#183;&#20999;&#23612; (Liz Cheney) &#34920;&#31034;&#65292;&#32654;&#22269;&#20247;&#35758;&#38498;&#26032;&#20219;&#20849;&#21644;&#20826;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson) &#26159;&#8220;&#21361;&#38505;&#30340;&#8221;&#65292;&#22240;&#20026;&#20182;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#30340;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#34892;&#20026;&#26041;&#24335;&#20182;&#30693;&#36947;&#26159;&#38169;&#35823;&#30340;&#65292;&#8221;&#20999;&#23612;&#21578;&#35785;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#25919;&#27835;&#20013;&#24515;&#30340;&#25773;&#23458;&lt;a href="https://centerforpolitics.org/crystalball/articles/lizcheneypodcast/"&gt;&#12298;&#25919;&#27835;&#23601;&#26159;&#19968;&#20999;&#12299;&lt;/a&gt; &#12290; &#8220;&#25105;&#35748;&#20026;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#20010;&#22269;&#23478;&#23558;&#20250;&#30475;&#21040;&#20182;&#30340;&#21697;&#26684;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/nov/01/jenna-ellis-plea-deal-trump-lawyer"&gt;&#21069;&#29305;&#26391;&#26222;&#24459;&#24072;&#22312;&#20851;&#38190;&#23545;&#25240;&#21472;&#21518;&#20105;&#22842;&#20304;&#27835;&#20122;&#24030;&#35748;&#32618;&#21327;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#20687;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#36825;&#26679;&#30340;&#20154;&#20043;&#25152;&#20197;&#21361;&#38505;&#65292;&#21407;&#22240;&#20043;&#19968;&#26159;&#8230;&#8230;&#20320;&#20204;&#36873;&#20986;&#20102;&#26356;&#20102;&#35299;&#24773;&#20917;&#30340;&#20849;&#21644;&#20826;&#20154;&#65292;&#36873;&#20986;&#20102;&#30693;&#36947;&#30495;&#30456;&#20294;&#20173;&#20250;&#25903;&#25345;&#30772;&#22351;&#25105;&#20204;&#20849;&#21644;&#22269;&#30340;&#21162;&#21147;&#30340;&#20849;&#21644;&#20826;&#20154;&#65306;&#22374;&#29575;&#22320;&#35828;&#65292;&#36825;&#20123;&#21162;&#21147;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#25215;&#35834;&#25512;&#32763;&#36873;&#20030;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&lt;a href="https://abcnews.go.com/Politics/mike-johnson-led-efforts-overturn-2020-election-2024/story?id=104351307"&gt;&#21457;&#34920;&#20102;&#20851;&#20110;&#20052;&#183;&#25308;&#30331;2020&#24180;&#33719;&#32988;&#30340;&#38452;&#35851;&#35770;&lt;/a&gt;&#65307;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#35797;&#22270;&#25512;&#32763;&#20851;&#38190;&#24030;&#30340;&#32467;&#26524;&#26102;&#65292;&#25776;&#20889;&#20102;&#19968;&#20221;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.supremecourt.gov/DocketPDF/22/22O155/163550/20201211132250339_Texas%20v.%20Pennsylvania%20Amicus%20Brief%20of%20126%20Representatives%20--%20corrected.pdf"&gt;&#20043;&#21451;&#38472;&#36848;&lt;/a&gt;&#65292;&#21560;&#24341;&#20102; 125 &#21517;&#20849;&#21644;&#20826;&#20154;&#31614;&#21517;&#65307;&#21363;&#20351;&#22312;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#34989;&#20987;&#22269;&#20250;&#22823;&#21414;&#21518;&#65292;&#20182;&#36824;&#26159;&#20173;&#25237;&#31080;&#21453;&#23545;&#20851;&#38190;&#24030;&#36873;&#20030;&#32467;&#26524;&#30340;&lt;a href="https://www.nytimes.com/interactive/2021/01/07/us/elections/electoral-college-biden-objectors.html"&gt;147 &#21517;&#20849;&#21644;&#20826;&#20154;&lt;/a&gt;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 1 &#26376; 6 &#26085;&#21457;&#29983;&#30340;&#20107;&#20214;&#29616;&#24050;&#23548;&#33268; 9 &#20154;&#27515;&#20129;&#12289;&#25968;&#21315;&#20154;&#34987;&#25429;&#12289;&#25968;&#30334;&#20154;&#34987;&#23450;&#32618;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#22240;&#38452;&#35851;&#29053;&#21160;&#32618;&#34987;&#23450;&#32618;&#12290;&#29305;&#26391;&#26222;&#38754;&#20020;&#19982;&#20225;&#22270;&#39072;&#35206;&#36873;&#20030;&#26377;&#20851;&#30340;&#24030;&#21644;&#32852;&#37030;&#25351;&#25511;&#65288;&#24635;&#20849;&#28041;&#21450; 91 &#39033;&#29359;&#32618;&#32618;&#21517;&#65289;&#65292;&#20294;&#20173;&#28982;&#22312;&#20849;&#21644;&#20826;&#24635;&#32479;&#21021;&#36873;&#27665;&#24847;&#35843;&#26597;&#20013;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23612;&#26159;&#20247;&#35758;&#38498; 1 &#26376; 6 &#26085;&#22996;&#21592;&#20250;&#30340;&#20004;&#21517;&#21453;&#29305;&#26391;&#26222;&#20849;&#21644;&#20826;&#20154;&#20043;&#19968;&#65292;&#35813;&#22996;&#21592;&#20250;&#21435;&#24180;&#22312;&#40644;&#37329;&#26102;&#27573;&#20030;&#34892;&#20102;&#21548;&#35777;&#20250;&#24182;&#25552;&#20986;&#20102;&#19968;&#20221;&#25253;&#21578;&#12290;&#22312;&#24576;&#20420;&#26126;&#24030;&#65292;&#22905;&#30340;&#24109;&#20301;&#36755;&#32473;&#20102;&#19968;&#20301;&#25903;&#25345;&#29305;&#26391;&#26222;&#30340;&#25361;&#25112;&#32773;&#12290;&#21478;&#19968;&#20301; 1 &#26376; 6 &#26085;&#20849;&#21644;&#20826;&#20154;&#12289;&#20234;&#21033;&#35834;&#20234;&#24030;&#30340;&#20122;&#24403;&#183;&#37329;&#36763;&#26684; (Adam Kinzinger) &#36873;&#25321;&#36766;&#21435;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#37329;&#36763;&#26684;&#19968;&#26679;&#65292;&#20999;&#23612;&#29616;&#22312;&#20063;&#20889;&#20102;&#19968;&#26412;&#22238;&#24518;&#24405;&#65292;&#39064;&#20026;&#12298;&#35475;&#35328;&#19982;&#33635;&#35465;&#65306;&#22238;&#24518;&#24405;&#19982;&#35686;&#21578;&#12299;&#12290;&#22905;&#36824;&#25298;&#32477;&#24179;&#24687;&#26377;&#20851;&#22905;&#21487;&#33021;&#20316;&#20026;&#20849;&#21644;&#20826;&#24314;&#21046;&#27966;&#20195;&#34920;&#31454;&#36873;&#24635;&#32479;&#30340;&#29468;&#27979;&#8212;&#8212;&#22905;&#30340;&#29238;&#20146;&#26159;&#21069;&#22269;&#38450;&#37096;&#38271;&#20860;&#21103;&#24635;&#32479;&#36842;&#20811;&#183;&#20999;&#23612;&#8212;&#8212;&#35797;&#22270;&#38459;&#27490;&#29305;&#26391;&#26222;&#20877;&#27425;&#22842;&#21462;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#19978;&#20010;&#26376;&#21319;&#20219;&#35758;&#38271;&#65292;&#22312;&#19977;&#21517;&#20505;&#36873;&#20154;&#26410;&#33021;&#33719;&#24471;&#36275;&#22815;&#25903;&#25345;&#26469;&#25509;&#26367;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#21518;&#19968;&#33268;&#24403;&#36873;&#65292;&#21518;&#32773;&#34987;&#20826;&#20869;&#26497;&#21491;&#32764;&#20146;&#29305;&#26391;&#26222;&#27966;&#39537;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35758;&#38271;&#30340;&#26497;&#21491;&#27966;&#12289;&#24102;&#26377;&#22522;&#30563;&#25945;&#33394;&#24425;&#30340;&#35328;&#35770;&#21644;&#31435;&#22330;&#21463;&#21040;&#20102;&#24191;&#27867;&#30340;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23612;&#21578;&#35785;&#22905;&#30340;&#25773;&#23458;&#20027;&#25345;&#20154;&#12289;&#24343;&#21513;&#23612;&#20122;&#22823;&#23398;&#25945;&#25480;&lt;a href="https://centerforpolitics.org/staff/larry-j-sabato/"&gt;&#25289;&#37324;&#183;&#33832;&#24052;&#25176;&#65288;Larry Sabato&lt;/a&gt; &#65289;&#65306;&#8220;&#36808;&#20811;&#26159;&#25105;&#24456;&#29087;&#24713;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#65288;2016 &#24180;&#65289;&#19968;&#36215;&#24403;&#36873;&#12290;&#25105;&#20204;&#30340;&#21150;&#20844;&#23460;&#24444;&#27492;&#30456;&#37051;&#65292;&#36808;&#20811;&#33258;&#31216;&#33268;&#21147;&#20110;&#25421;&#21355;&#23466;&#27861;&#12290;&#20294; 2020 &#24180;&#22823;&#36873;&#21518;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#38754;&#20020;&#32771;&#39564;&#26102;&#65292;&#20182;&#24182;&#27809;&#26377;&#36825;&#20040;&#20570;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#65292;&#20316;&#20026;&#20250;&#35758;&#20027;&#24109;&#65292;&#24403;&#36808;&#20811;&#20570;&#35832;&#22914;&#35828;&#26381;&#20250;&#35758;&#25104;&#21592;&#31614;&#32626;&#38750;&#24403;&#20107;&#20154;&#24847;&#35265;&#38472;&#36848;&#20043;&#31867;&#30340;&#20107;&#24773;&#26102;&#65292;&#25105;&#38750;&#24120;&#38750;&#24120;&#28145;&#20837;&#22320;&#21442;&#19982;&#20854;&#20013;&#8230;&#8230;&#22312;&#25105;&#30475;&#26469;&#65292;&#20182;&#24895;&#24847;&#25601;&#32622;&#20182;&#25152;&#35201;&#20570;&#30340;&#20107;&#24773;&#12290;&#30693;&#36947;&#36825;&#26159;&#27861;&#38498;&#30340;&#35009;&#20915;&#65292;&#26159;&#23466;&#27861;&#30340;&#35201;&#27714;&#65292;&#20026;&#20102;&#23433;&#25242;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#20026;&#20102;&#33719;&#24471;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#36190;&#25196;&#65292;&#20026;&#20102;&#25919;&#27835;&#19978;&#30340;&#26435;&#23452;&#20043;&#35745;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#35753;&#20182;&#24403;&#36873;&#20247;&#35758;&#38498;&#35758;&#38271;&#26159;&#19968;&#20010;&#20196;&#20154;&#25285;&#24551;&#30340;&#26102;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 Nov 2023 04:22:01 +0800</pubDate></item><item><title>&#33832;&#22982;&#183;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#24314;&#36896;&#20102;&#8220;&#27450;&#39575;&#37329;&#23383;&#22612;&#8221;&#65292;&#38506;&#23457;&#21592;&#22312;&#32467;&#26696;&#38472;&#35789;&#20013;&#21548;&#21462;&#20102;&#24847;&#35265;</title><link>https://www.theguardian.com/business/2023/nov/01/sam-bankman-fried-trial-closing-arguments</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T18:40:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8e968e2a12453e7b5ce97f638f1bbf7df198491e/0_222_3024_1815/master/3024.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d27c03c87420e0bbe29004f39492ebfb" alt=""&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#38754;&#20020;&#19971;&#39033;&#20849;&#35851;&#21644;&#27450;&#35784;&#32618;&#21517;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://streaklinks.com/BuImrJxGBjFRt-HGFQryHYdx/https%3A%2F%2Fwww.theguardian.com%2Fbusiness%2Fsam-bankman-fried"&gt;Sam Bankman-Fried&lt;/a&gt;&#30340;&#21152;&#23494;&#36135;&#24065;&lt;a href="https://streaklinks.com/BuImrJxMjKeYuh1a0wRDlb1b/https%3A%2F%2Fwww.theguardian.com%2Fbusiness%2F2023%2Foct%2F27%2Fsam-bankman-fried-testimony-ftx-cryptocurrency-trial"&gt;&#27450;&#35784;&#23457;&#21028;&lt;/a&gt;&#20110;&#21608;&#19977;&#22312;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#20197;&#32467;&#26696;&#38472;&#35789;&#25509;&#36817;&#32467;&#26463;&#65292;&#27492;&#21069;&#25968;&#21608;&#30340;&#35777;&#35789;&#25581;&#24320;&#20102; FTX &#20196;&#20154;&#38663;&#24778;&#30340;&#23849;&#28291;&#30340;&#38754;&#32433;&#65292;&#20197;&#21450;&#22260;&#32469;&#25968;&#23383;&#36135;&#24065;&#24066;&#22330;&#30340;&#26356;&#24191;&#27867;&#30340;&#40657;&#26263;&#38754;&#12290;&#26816;&#26041;&#24456;&#24555;&#23558; Sam Bankman-Fried &#25551;&#32472;&#25104;&#19968;&#20010;&#27627;&#19981;&#25513;&#39280;&#30340;&#39575;&#23376;&#65292;&#32780;&#19981;&#26159;&#36777;&#26041;&#22312;&#25972;&#20010;&#23457;&#21028;&#36807;&#31243;&#20013;&#25552;&#20379;&#30340;&lt;a href="https://www.theguardian.com/business/2023/oct/07/sam-bankman-fried-crypto-fraud-trial-math-nerd"&gt;&#20219;&#24615;&#25968;&#23398;&#21574;&#23376;&lt;/a&gt;&#30340;&#24418;&#35937;&#65292;&#31216;&#20182;&#36890;&#36807;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; FTX &#21019;&#24314;&#20102;&#19968;&#20010;&#8220;&#27450;&#39575;&#37329;&#23383;&#22612;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21161;&#29702;&#26816;&#23519;&#23448;&#23612;&#21476;&#25289;&#26031;&#183;&#40065;&#26031;&#20063;&#20351;&#29992;&#20102;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#33258;&#24049;&#30340;&#35777;&#35789;&#26469;&#25351;&#25511;&#20182;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/oct/31/sam-bankman-fried-courtroom-sketches-interview"&gt;&#27973;&#40644;&#32780;&#31528;&#37325;&#36824;&#26159;&#23047;&#23567;&#32780;&#28201;&#39034;&#65311;&#27861;&#24237;&#33402;&#26415;&#23478;&#33832;&#22982;&#183;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503; (Sam Bankman-Fried) &#32032;&#25551;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;FTX &#30772;&#20135;&#20102;&#12290;&#25968;&#21315;&#20154;&#30340;&#25968;&#21313;&#20159;&#32654;&#20803;&#28040;&#22833;&#20102;&#65292;&#8221;&#40065;&#26031;&#35828;&#12290; &#8220;&#20182;&#33457;&#20102;&#39038;&#23458;&#30340;&#38065;&#65292;&#32780;&#19988;&#36824;&#25746;&#20102;&#35854;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19978;&#21320; 10 &#28857;&#20043;&#21069;&#65292;Roos &#24320;&#22987;&#20102;&#32467;&#26696;&#38472;&#35789;&#65292;&#25551;&#36848;&#20102;&#21435;&#24180; 11 &#26376;&lt;a href="https://streaklinks.com/BuImrJtu7j6_Uz_qLQ4kTDce/https%3A%2F%2Fwww.theguardian.com%2Fbusiness%2Fftx"&gt;FTX&lt;/a&gt;&#30340;&#26368;&#21518;&#20960;&#22825;&#65292;&#36825;&#22987;&#20110;&#30456;&#24403;&#20110;&#38134;&#34892;&#25380;&#20817;&#30340;&#21152;&#23494;&#36135;&#24065;&#12290;&#20132;&#26131;&#25152;&#23458;&#25143;&#22312; Coin Desk &#30340;&#19968;&#31687;&lt;a href="https://streaklinks.com/BuImrJ1BgV4itQgGlQddrWLu/https%3A%2F%2Fwww.coindesk.com%2Fbusiness%2F2022%2F11%2F02%2Fdivisions-in-sam-bankman-frieds-crypto-empire-blur-on-his-trading-titan-alamedas-balance-sheet%2F"&gt;&#25991;&#31456;&lt;/a&gt;&#20013;&#20102;&#35299;&#21040;&#65292;FTX &#30340;&#22992;&#22969;&#23545;&#20914;&#22522;&#37329; Alameda Research &#25345;&#26377;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340; FTX &#33258;&#24049;&#30340;&#21152;&#23494;&#36135;&#24065; FTT&#65292;&#24182;&#23558;&#20854;&#29992;&#20316;&#22823;&#39069;&#36151;&#27454;&#30340;&#25269;&#25276;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#21457;&#24067;&#21518;&#65292;&#24065;&#23433;&#39318;&#24109;&#25191;&#34892;&#23448;&#36213;&#38271;&#40527;&#22312;&#25512;&#29305;&#19978;&lt;a href="https://streaklinks.com/BuImrJ9tLRuvhUb4bwsrkXiO/https%3A%2F%2Fwww.theguardian.com%2Ftechnology%2F2022%2Fnov%2F09%2Fftx-binance-merger-crypto-price-falls"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#30340;&#20132;&#26131;&#25152;&#23558;&#25243;&#21806;&#20854;&#25345;&#26377;&#30340; 5 &#20159;&#32654;&#20803; FTT &#36164;&#20135;&#12290; FTT &#23849;&#28291;&#20102;&#65292;FTX &#21644; Alameda &#20063;&#38543;&#20043;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25552;&#27454;&#39069;&#27599;&#22825;&#37117;&#22312;&#22686;&#21152;&#8212;&#8212;&#25968;&#30334;&#19975;&#32654;&#20803;&#21464;&#25104;&#20102;&#25968;&#20159;&#32654;&#20803;&#65292;&#20877;&#21464;&#25104;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#12290;&#19990;&#30028;&#21508;&#22320;&#26377;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#35797;&#22270;&#25552;&#21462;&#20182;&#20204;&#30340;&#25237;&#36164;&#12289;&#20648;&#33988;&#21644;&#26410;&#26469;&#30340;&#20648;&#22791;&#37329;&#65292;&#20294;&#20182;&#20204;&#30340;&#25552;&#21462;&#24182;&#26410;&#24471;&#21040;&#22788;&#29702;&#12290;&#38065;&#27809;&#26377;&#34987;&#36864;&#22238;&#65292;&#8221;&#40065;&#26031;&#21578;&#35785;&#38506;&#23457;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20805;&#28385;&#20102;&#28966;&#34385;&#12290;&#27599;&#25353;&#19968;&#19979;&#36864;&#20986;&#25353;&#38062;&#65292;&#20182;&#20204;&#30340;&#24656;&#24807;&#23601;&#20250;&#21464;&#25104;&#32477;&#26395;&#12290;&#20182;&#20204;&#30340;&#38065;&#27809;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Bankman-Fried &#22240;&#28041;&#23244;&#23558; FTX &#23458;&#25143;&#36164;&#37329;&#36716;&#31227;&#21040;&#38463;&#25289;&#31859;&#36798;&#32780;&#38754;&#20020;&#19971;&#39033;&#20849;&#35851;&#21644;&#27450;&#35784;&#25351;&#25511;&#65307;&#26816;&#26041;&#31216;&#65292;&#20182;&#36825;&#26679;&#20570;&#26159;&#20026;&#20102;&#24357;&#34917; 2022 &#24180;&#26149;&#23395;&#21152;&#23494;&#36135;&#24065;&#23849;&#30424;&#21518;&#38463;&#25289;&#31859;&#36798;&#19981;&#26029;&#25193;&#22823;&#30340;&#20538;&#21153;&#12290;&#20182;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#26031;&#23558;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#25152;&#35859;&#30340;&#28369;&#31293;&#34892;&#20026;&#25551;&#36848;&#20026;&#8220;&#34987;&#21578;&#22312;&#35854;&#35328;&#21644;&#34394;&#20551;&#25215;&#35834;&#30340;&#22522;&#30784;&#19978;&#24314;&#36896;&#30340;&#27450;&#39575;&#37329;&#23383;&#22612;&#65292;&#19968;&#20999;&#37117;&#26159;&#20026;&#20102;&#36186;&#38065;&#12290;&#8221;&#26368;&#32456;&#23427;&#20498;&#22604;&#20102;&#65292;&#30041;&#19979;&#26080;&#25968;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34987;&#21578;&#36127;&#26377;&#36131;&#20219;&#65292;&#8221;&#40065;&#26031;&#35828;&#36947;&#65292;&#24182;&#22810;&#27425;&#25351;&#21521;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#26031;&#30340;&#32467;&#26696;&#38472;&#35789;&#36824;&#26126;&#30830;&#34920;&#26126;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#19978;&#21608;&#20915;&#23450;&#20026;&#33258;&#24049;&#36777;&#25252;&#20316;&#35777;&#8212;&#8212;&#32771;&#34385;&#21040;&#30424;&#38382;&#30340;&#21361;&#38505;&#65292;&#36825;&#23545;&#21009;&#20107;&#34987;&#21578;&#26469;&#35828;&#26159;&#32597;&#35265;&#30340;&#20030;&#21160;&#8212;&#8212;&#19981;&#20540;&#24471;&#20882;&#38505;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34987;&#21578;&#20986;&#24237;&#20316;&#35777;&#65292;&#20182;&#35762;&#20102;&#19968;&#20010;&#25925;&#20107;&#65292;&#20294;&#20182;&#23545;&#20320;&#25746;&#20102;&#35854;&#65292;&#8221;&#40065;&#26031;&#35848;&#21040;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#30340;&#30452;&#25509;&#35777;&#35789;&#26102;&#35828;&#36947;&#12290; &#8220;&#20320;&#21608;&#20116;&#30475;&#21040;&#20182;&#30340;&#35777;&#35789;&#26159;&#22810;&#20040;&#39034;&#21033;&#65292;&#23601;&#20687;&#24050;&#32463;&#25490;&#32451;&#36807;&#24456;&#22810;&#27425;&#19968;&#26679;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#40065;&#26031;&#25351;&#20986;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#23601;&#26412;&#26696;&#20316;&#35777;&#26102;&#25552;&#21040;&#20102;&#8220;&#19968;&#22534;&#24182;&#19981;&#37325;&#35201;&#30340;&#20107;&#24773;&#8221;&#65292;&#27604;&#22914;&#20182;&#22312;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#20070;&#21574;&#23376;&#29983;&#27963;&#29366;&#20917;&#12290;&#32780;&#24403;&#22312;&#30452;&#25509;&#26816;&#26597;&#20013;&#35299;&#37322;&#21508;&#31181;&#20107;&#24773;&#26102;&#65292;&#20182;&#20284;&#20046;&#25317;&#26377;&#8220;&#23436;&#32654;&#30340;&#35760;&#24518;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20174;&#26469;&#27809;&#26377;&#35828;&#36807;&#20182;&#19981;&#35760;&#24471;&#20102;&#65292;&#8221;&#40065;&#26031;&#35828;&#65292;&#20294;&#24403;&#36718;&#21040;&#26816;&#23519;&#23448;&#26102;&#65292;&#36825;&#31181;&#33258;&#31216;&#32570;&#20047;&#35760;&#24518;&#30340;&#24773;&#20917;&#8220;&#22312;&#20182;&#30340;&#30424;&#38382;&#36807;&#31243;&#20013;&#21457;&#29983;&#20102; 140 &#22810;&#27425;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#24517;&#39035;&#34987;&#21453;&#22797;&#35810;&#38382;&#12290;&#20182;&#31227;&#24320;&#20102;&#35270;&#32447;&#12290;&#20182;&#22312;&#22823;&#20107;&#19978;&#25746;&#35854;&#65292;&#22312;&#23567;&#20107;&#19978;&#20063;&#25746;&#35854;&#12290;&#8221;&#40065;&#26031;&#20105;&#36777;&#36947;&#12290; &#8220;&#20182;&#35201;&#27714;&#23545;&#20182;&#20043;&#21069;&#22312;&#30452;&#25509;&#26816;&#26597;&#20013;&#33258;&#30001;&#20351;&#29992;&#30340;&#26415;&#35821;&#36827;&#34892;&#23450;&#20041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#23545;&#24453;&#27599;&#19968;&#20010;&#38382;&#39064;&#37117;&#20687;&#19978;&#23601;&#26159;&#19979;&#65292;&#19979;&#23601;&#26159;&#19978;&#8230;&#8230;&#20182;&#24819;&#20986;&#20102;&#19968;&#20010;&#25925;&#20107;&#65292;&#36825;&#20010;&#25925;&#20107;&#24456;&#26041;&#20415;&#22320;&#32452;&#21512;&#25104;&#19968;&#20010;&#25925;&#20107;&#65292;&#20351;&#20182;&#20813;&#21463;&#27450;&#35784;&#65292;&#8221;&#40065;&#26031;&#32487;&#32493;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36777;&#31216;&#65292;Bankman-Fried &#20351;&#29992;&#39640;&#31185;&#25216;&#35809;&#35745;&#26469;&#27450;&#39575;&#37027;&#20123;&#30456;&#20449; FTX &#27491;&#22914;&#20182;&#22768;&#31216;&#30340;&#37027;&#26679;&#23433;&#20840;&#30340;&#23458;&#25143;&#65292;&#24182;&#23558;&#20182;&#20204;&#30340;&#38065;&#35270;&#20026;&#8220;&#20182;&#30340;&#20010;&#20154;&#23384;&#38065;&#32592;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; FTX &#30340;&#22986;&#22969;&#23545;&#20914;&#22522;&#37329; Alameda &#33021;&#22815;&#20511;&#20837;&#20132;&#26131;&#25152;&#23458;&#25143;&#30340;&#36164;&#37329;&#65292;&#24182;&#22312;&#39640;&#36798; 650 &#20159;&#32654;&#20803;&#30340;&#20449;&#36151;&#39069;&#24230;&#19978;&#31215;&#32047;&#20538;&#21153;&#65292;&#36825;&#19982;&#20854;&#20182;&#20132;&#26131;&#25152;&#23458;&#25143;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#26031;&#35828;&#65306;&#8220;&#20182;&#24314;&#31435;&#20102;&#19968;&#20010;&#31995;&#32479;&#65292;&#19968;&#20010;&#20026;&#25152;&#26377;&#20154;&#26381;&#21153;&#30340;&#20844;&#20849;&#31995;&#32479;&#65292;&#20197;&#21450;&#19968;&#20010;&#19987;&#38376;&#20026;&#38463;&#25289;&#31859;&#36798;&#30340;&#31192;&#23494;&#31995;&#32479;&#65292;&#20182;&#25351;&#31034;&#20854;&#20182;&#20154;&#20351;&#20854;&#25353;&#29031;&#36825;&#31181;&#26041;&#24335;&#36816;&#20316;&#12290;&#8221; &#8220;&#27809;&#26377;&#20854;&#20182;&#23458;&#25143;&#25317;&#26377;&#20687;&#38463;&#25289;&#31859;&#36798;&#36825;&#26679;&#30340;&#35774;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#27969;&#21160;&#24615;&#38382;&#39064;&#12290; FTX &#26377;&#19968;&#20010;&#31995;&#32479;&#65292;&#24403;&#23458;&#25143;&#30340;&#27969;&#21160;&#24615;&#20302;&#20110;&#19968;&#23450;&#27700;&#24179;&#26102;&#65292;&#31105;&#27490;&#23458;&#25143;&#32487;&#32493;&#36827;&#34892;&#20445;&#35777;&#37329;&#20132;&#26131;&#65307;&#20182;&#30340;&#23545;&#20914;&#22522;&#37329;&#30340;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30693;&#36947;&#38463;&#25289;&#31859;&#36798;&#19981;&#21463;&#36866;&#29992;&#20110;&#25152;&#26377;&#20854;&#20182;&#23458;&#25143;&#30340;&#35268;&#21017;&#30340;&#32422;&#26463;&#65292;&#8221;&#40065;&#26031;&#35828;&#12290; &#8220;&#38463;&#25289;&#31859;&#36798;&#31192;&#23494;&#35905;&#20813;&#30340;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;&#34987;&#21578;&#25343;&#36208;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#23458;&#25143;&#36164;&#37329;&#65292;&#20854;&#22768;&#31216;&#25317;&#26377;&#30340;&#36164;&#37329;&#8230;&#8230;&#19982;&#21152;&#23494;&#36135;&#24065;&#38065;&#21253;&#20013;&#23454;&#38469;&#25317;&#26377;&#30340;&#36164;&#37329;&#20043;&#38388;&#23384;&#22312;&#24040;&#22823;&#24046;&#36317;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40065;&#26031;&#35748;&#20026;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#19968;&#30452;&#22312;&#20828;&#21806;&#19968;&#31181;&#34394;&#20551;&#30340;&#23433;&#20840;&#24863;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#25237;&#25918;&#24191;&#21578;&#31216; FTX &#26159;&#23433;&#20840;&#30340;&#65292;&#26159;&#20080;&#21334;&#21152;&#23494;&#36135;&#24065;&#30340;&#26368;&#23433;&#20840;&#12289;&#26368;&#31616;&#21333;&#30340;&#26041;&#24335;&#65292;&#20182;&#21578;&#35785;&#22269;&#20250;&#21644;&#20844;&#20247;&#65292;&#8216;&#30331;&#24405; FTX &#30340;&#23458;&#25143;&#36134;&#25143;&#65292;&#23458;&#25143;&#21487;&#20197;&#31435;&#21363;&#26597;&#30475;&#20182;&#20204;&#22312; FTX &#25176;&#31649;&#30340;&#36164;&#20135;&#65292; &#8221;&#32599;&#26031;&#35828;&#12290; &#8220;&#26368;&#21518;&#19968;&#37096;&#20998;&#33267;&#20851;&#37325;&#35201;&#8212;&#8212;&#20182;&#20204;&#25317;&#26377;&#30340;&#36164;&#20135;&#30001; FTX &#20445;&#31649;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#19981;&#26159;&#30495;&#30340;&#12290;&#24403;&#23458;&#25143;&#30331;&#24405;&#20182;&#20204;&#30340;&#24080;&#25143;&#26102;&#65292;&#20182;&#20204;&#20250;&#30475;&#21040;&#20313;&#39069;&#12290;&#22312;&#24149;&#21518;&#65292;&#36825;&#31508;&#38065;&#24182;&#19981;&#23384;&#22312;&#12290;&#8221;&#20197;&#12298;&#23435;&#39134;&#27491;&#20256;&#12299;&#21019;&#20316;&#32773;&#25289;&#37324;&#183;&#22823;&#21355;&#21644;&#36275;&#29699;&#20256;&#22855;&#20154;&#29289;&#27748;&#22982;&#183;&#24067;&#38647;&#36842;&#20026;&#20027;&#35282;&#30340;&#24191;&#21578;&#23601;&#26159;&#36825;&#20010;&#27450;&#39575;&#32593;&#32476;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; Roos &#36824;&#36777;&#31216;&#65306;&#8220;&#24403;&#20182;&#20844;&#24320;&#21457;&#34920;&#19981;&#21516;&#35328;&#35770;&#26102;&#65292;&#20182;&#27491;&#22312;&#20174; FTX &#23458;&#25143;&#37027;&#37324;&#25343;&#38065;&#8212;&#8212;&#36825;&#20351;&#20182;&#29359;&#26377;&#27450;&#35784;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#26041;&#38271;&#36798;&#25968;&#23567;&#26102;&#30340;&#32467;&#26696;&#39044;&#35745;&#23558;&#22312;&#21320;&#20241;&#21518;&#32487;&#32493;&#36827;&#34892;&#12290;&#28982;&#21518;&#36777;&#26041;&#23558;&#25552;&#20986;&#32467;&#26696;&#38472;&#35789;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#30701;&#20449;&#21644;&#20449;&#20214;&#26174;&#31034;&#25285;&#24515;&#32517;&#22240;&#24030;&#23244;&#30097;&#20154;&#23558;&#36827;&#34892;&#26538;&#20987;</title><link>https://www.theguardian.com/us-news/2023/nov/01/maine-shootings-texts-letter-robert-card</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T18:54:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2bfee84fee339c270465e8d17e755c63929fcd71/0_293_7175_4307/master/7175.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=211303d177be5ddbeafa92425e8a34f0" alt=""&gt; 2023 &#24180; 10 &#26376; 27 &#26085;&#65292;&#22312;&#32517;&#22240;&#24030;&#21016;&#26131;&#26031;&#39039;&#21457;&#29983;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#35686;&#26041;&#23553;&#38145;&#20102;&#20301;&#20110;&#32517;&#22240;&#24030;&#21016;&#26131;&#26031;&#39039;&#30340; Semingees Bar and Grille &#38468;&#36817;&#30340;&#34903;&#36947;&#12290;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#26368;&#26032;&#20844;&#24067;&#30340;&#25991;&#20214;&#65292;&#19968;&#31995;&#21015;&#30701;&#20449;&#21644;&#32654;&#22269;&#38470;&#20891;&#39044;&#22791;&#24441;&#20195;&#34920;&#21457;&#20986;&#30340;&#19968;&#23553;&#20449;&#23545;&#32517;&#22240;&#24030;&#26538;&#25163;&#23244;&#30097;&#20154;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#25970;&#21709;&#20102;&#35686;&#38047;&#65292;&#24182;&#25285;&#24515;&#20182;&#20250;&#23454;&#26045;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#19978;&#21608;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#20197;&#26469;&#65292;&#24403;&#23616;&#24050;&#35777;&#23454; 40 &#23681;&#30340;&#32599;&#20271;&#29305;&#183;&#21345;&#24503; (Robert Card) &#24739;&#26377;&#31934;&#31070;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26032;&#21457;&#24067;&#30340;&#30701;&#20449;&#21644;&lt;a href="https://www.bostonglobe.com/2023/11/01/metro/maine-shooting-texts/?event=event12"&gt;&#12298;&#27874;&#22763;&#39039;&#29615;&#29699;&#25253;&#12299;&#33719;&#24471;&#30340;&lt;/a&gt;&#19968;&#23553;&#20449;&#34920;&#26126;&#65292;&#20854;&#20182;&#39044;&#22791;&#24441;&#20891;&#20154;&#23545;&#21345;&#24503;&#30340;&#34892;&#20026;&#21450;&#20854;&#23454;&#26045;&#22823;&#35268;&#27169;&#26292;&#21147;&#30340;&#33021;&#21147;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#24503;&#34987;&#25351;&#25511;&#19978;&#21608;&#22312;&#32517;&#22240;&#24030;&#21335;&#37096;&#21016;&#26131;&#26031;&#39039;&#30340;&#19968;&#23478;&#20445;&#40836;&#29699;&#39302;&#21644;&#37202;&#21543;&#21457;&#29983;&#20004;&#36215;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;&lt;a href="https://www.theguardian.com/us-news/2023/oct/27/who-are-victims-maine-shooting"&gt;18 &#20154;&#27515;&#20129;&lt;/a&gt;&#12289;&#33267;&#23569;&#21313;&#20960;&#20154;&#21463;&#20260;&#12290;&lt;a href="https://www.theguardian.com/us-news/2023/oct/27/maine-shooting-suspect-lewiston-police"&gt;&#32463;&#36807;&#20960;&#22825;&#30340;&#25628;&#25429;&#23244;&#30097;&#26538;&#25163;&#21518;&#65292;&#20182;&#34987;&#21457;&#29616;&#36523;&#20013;&#26538;&#20260;&#36523;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 9 &#26376;&#20940;&#26216;&#21457;&#36865;&#30340;&#19968;&#26465;&#30701;&#20449;&#20013;&#65292;&#19968;&#21517;&#21517;&#20026;&#8220;Hodgson&#8221;&#30340;&#38470;&#20891;&#39044;&#22791;&#24441;&#20891;&#20154;&#24691;&#27714;&#38470;&#20891;&#39044;&#22791;&#24441;&#35757;&#32451;&#20027;&#31649;&#20975;&#23572;&#25991;&#183;L&#183;&#33707;&#29305; (Kelvin L Mote) &#26356;&#25913;&#33832;&#31185;&#38470;&#20891;&#39044;&#22791;&#24441;&#35757;&#32451;&#20013;&#24515;&#27494;&#22120;&#23384;&#25918;&#22788;&#30340;&#23494;&#30721;&#65292;&#32517;&#22240;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#22855;&#26862;&#36824;&#35201;&#27714;&#33707;&#29305;&#25658;&#24102;&#27494;&#22120;&#65292;&#20197;&#38450;&#21345;&#24503;&#20986;&#29616;&#22312;&#35757;&#32451;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30456;&#20449;&#20182;&#20250;&#31361;&#28982;&#29190;&#21457;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#8221;&#38669;&#22855;&#26862;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29233;&#20182;&#29233;&#24471;&#35201;&#27515;&#65292;&#20294;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#24110;&#21161;&#20182;&#65292;&#20182;&#25298;&#32477;&#33719;&#24471;&#24110;&#21161;&#25110;&#32487;&#32493;&#24110;&#21161;&#65292;&#8221;&#38669;&#22855;&#26862;&#22312;&#35848;&#21040;&#21345;&#24503;&#26102;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#22855;&#26862;&#30340;&#20449;&#24687;&#20197;&#21450;&#33707;&#29305;&#20889;&#30340;&#20449;&#26174;&#31034;&#20102;&#21345;&#24503;&#30340;&#20559;&#25191;&#21644;&#19981;&#26029;&#24694;&#21270;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#30340;&#28145;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#29305;&#20889;&#36947;&#65292;&#21345;&#24503;&#20174;&#21435;&#24180;&#26149;&#22825;&#24320;&#22987;&#21548;&#21040;&#22768;&#38899;&#65292;&#20294;&#38382;&#39064;&#21482;&#20250;&#21464;&#24471;&#26356;&#31967;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 7 &#26376; 15 &#26085;&#30340;&#19968;&#27425;&#20107;&#20214;&#20013;&#65292;&#21345;&#24503;&#25351;&#36131;&#19968;&#32676;&#39044;&#22791;&#24441;&#20891;&#20154;&#31216;&#20182;&#20026;&#24651;&#31461;&#30294;&#24182;&#36827;&#34892;&#20854;&#20182;&#20398;&#36785;&#65292;&#24182;&#23558;&#35813;&#22242;&#20307;&#30340;&#19968;&#21517;&#25104;&#21592;&#25512;&#21040;&#20415;&#21033;&#24215;&#20572;&#36710;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#34892;&#20154;&#22238;&#21040;&#24403;&#22320;&#19968;&#23478;&#27773;&#36710;&#26053;&#39302;&#65292;&#21345;&#24503;&#23558;&#33258;&#24049;&#38145;&#22312;&#25151;&#38388;&#37324;&#65292;&#25298;&#32477;&#20986;&#26469;&#12290;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#21345;&#24503;&#34987;&#36843;&#22312;&#32445;&#32422;&#24030;&#21271;&#37096;&#30340;&#19968;&#23478;&#31934;&#31070;&#30149;&#21307;&#38498;&#25509;&#21463;&#20303;&#38498;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33707;&#29305;&#25351;&#20986;&#65292;&#21345;&#24503;&#22312;&#20303;&#38498;&#26399;&#38388;&#30340;&#34892;&#20026;&#20173;&#28982;&#19981;&#31283;&#23450;&#12290;&#22312;&#19968;&#27425;&#22235;&#20010;&#23567;&#26102;&#30340;&#35775;&#38382;&#20013;&#65292;&#21345;&#24503;&#27809;&#26377;&#23545;&#33707;&#29305;&#35828;&#19968;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21482;&#26159;&#30447;&#30528;&#25105;&#30475;&#65292;&#8221;&#33707;&#29305;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20061;&#26376;&#20221;&#30340;&#21478;&#19968;&#36215;&#20107;&#20214;&#20013;&#65292;&#24403;&#19968;&#32676;&#20154;&#20174;&#24403;&#22320;&#19968;&#23478;&#36172;&#22330;&#24320;&#36710;&#22238;&#26469;&#26102;&#65292;&#21345;&#24503;&#27572;&#25171;&#20102;&#38669;&#22855;&#26862;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#24503;&#20877;&#27425;&#25351;&#36131;&#20154;&#20204;&#31216;&#20182;&#20026;&#24651;&#31461;&#30294;&#65292;&#24182;&#34920;&#31034;&#20182;&#23558;&#8220;&#34989;&#20987;&#33832;&#31185;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#35757;&#32451;&#20013;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#38669;&#22855;&#26862;&#21578;&#35785;&#21345;&#24503;&#8220;&#21035;&#38393;&#20102;&#8221;&#26102;&#65292;&#21345;&#24503;&#25171;&#20102;&#20182;&#19968;&#25331;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38669;&#22855;&#26862;&#25285;&#24515;&#21345;&#24503;&#20250;&#31361;&#28982;&#29190;&#21457;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#65292;&#8221;&#33707;&#29305;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#29305;&#23558;&#38669;&#22855;&#26862;&#23545;&#21345;&#24503;&#30340;&#25285;&#24551;&#36716;&#21457;&#32473;&#20102;&#33832;&#31185;&#35686;&#23519;&#23616;&#65292;&#24182;&#25958;&#20419;&#20182;&#20204;&#23545;&#21345;&#24503;&#20445;&#25345;&#35686;&#24789;&#65292;&#22240;&#20026;&#20182;&#26377;&#26538;&#25903;&#26041;&#38754;&#30340;&#32463;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#29305;&#20889;&#36947;&#65306;&#8220;&#23545;&#20110;&#21345;&#24503;&#65292;&#25105;&#23425;&#24895;&#35880;&#24910;&#34892;&#20107;&#65292;&#22240;&#20026;&#20182;&#26159;&#19968;&#21517;&#26377;&#33021;&#21147;&#30340;&#23556;&#25163;&#65292;&#22914;&#26524;&#20182;&#19979;&#23450;&#20915;&#24515;&#25191;&#34892;&#23545;&#38669;&#22855;&#26862;&#30340;&#23041;&#32961;&#65292;&#20182;&#23601;&#33021;&#20570;&#21040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#38470;&#20891;&#39044;&#22791;&#24441;&#20844;&#20849;&#20449;&#24687;&#20027;&#31649;&#38463;&#36842;&#183;L&#183;&#33713;&#26114;&#21704;&#29305;&#22312;&#32473;&#12298;&#21355;&#25253;&#12299;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#32654;&#22269;&#38470;&#20891;&#39044;&#22791;&#24441;&#21307;&#21153;&#20154;&#21592;&#35797;&#22270;&#32852;&#31995;&#21345;&#24503;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#38470;&#20891;&#39044;&#22791;&#24441;&#22806;&#31185;&#21307;&#29983;&#21150;&#20844;&#23460;&#21644;&#32654;&#22269;&#38470;&#20891;&#39044;&#22791;&#24441;&#21307;&#30103;&#31649;&#29702;&#37096;&#38376;&#22810;&#27425;&#23581;&#35797;&#32852;&#31995;&#21345;&#24503;&#65292;&#8221;&#33713;&#26114;&#21704;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#65292;&#25105;&#20204;&#26080;&#27861;&#25552;&#20379;&#26356;&#22810;&#32454;&#33410;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#32852;&#31995;&#20102;&#33832;&#31185;&#35686;&#23519;&#23616;&#30340;&#20195;&#34920;&#21644;&#33707;&#29305;&#65292;&#20294;&#27809;&#26377;&#24471;&#21040;&#22238;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#21016;&#26131;&#26031;&#39039;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#20116;&#20010;&#26376;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/oct/30/maine-gunmans-family-reached-out-to-sheriff-five-months-before-shootings"&gt;&#21345;&#24503;&#30340;&#23478;&#20154;&#36824;&#21521;&#33832;&#21152;&#36798;&#38669;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#36890;&#25253;&#20102;&lt;/a&gt;&#21345;&#24503;&#30340;&#24515;&#29702;&#20581;&#24247;&#29366;&#20917;&#21644;&#20182;&#20351;&#29992;&#26538;&#25903;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#25910;&#21040;&#21345;&#24503;&#23478;&#20154;&#30340;&#28040;&#24687;&#21518;&#65292;&#33832;&#21152;&#36798;&#38669;&#20811;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#32852;&#31995;&#20102;&#21345;&#24503;&#30340;&#38470;&#20891;&#39044;&#22791;&#24441;&#37096;&#38431;&#65292;&#21518;&#32773;&#21578;&#35785;&#20182;&#20204;&#23558;&#19982;&#21345;&#24503;&#36890;&#35805;&#24182;&#20026;&#20182;&#25552;&#20379;&#21307;&#30103;&#25252;&#29702;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#35299;&#25955;&#35758;&#20250;&#24182;&#21628;&#21505;&#25552;&#21069;&#22823;&#36873;</title><link>https://www.theguardian.com/world/2023/nov/01/serbias-president-dissolves-parliament-and-calls-early-election</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T16:19:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/35711b8bce9c5a9b1f612f44a940b25aeebc7b81/0_186_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ff7625d589da1be3968bc63de0d0812" alt=""&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855;&#22312;&#20854;&#21150;&#20844;&#23460;&#31614;&#32626;&#35299;&#25955;&#35758;&#20250;&#27861;&#20196;&lt;/div&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#20122;&#21382;&#23665;&#22823;&#183;&#27494;&#22865;&#22855; (Aleksandar Vu&#269;i&#263;) &#35299;&#25955;&#20102;&#35758;&#20250;&#65292;&#24182;&#35201;&#27714;&#25552;&#21069;&#20110; 12 &#26376; 17 &#26085;&#20030;&#34892;&#35758;&#20250;&#21644;&#24066;&#25919;&#36873;&#20030;&#65292;&#27492;&#26102;&#36317;&#31163;&#20182;&#39046;&#23548;&#30340;&#22622;&#23572;&#32500;&#20122;&#36827;&#27493;&#20826; (SNS) &#36194;&#24471;&#26368;&#21518;&#19968;&#27425;&#25237;&#31080;&#36824;&#19981;&#21040;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#22865;&#22855;&#21608;&#19977;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#29983;&#27963;&#22312;&#20840;&#19990;&#30028;&#37117;&#38754;&#20020;&#22256;&#38590;&#30340;&#26102;&#20195;&#65292;&#22312;&#20840;&#29699;&#38754;&#20020;&#25361;&#25112;&#12289;&#25112;&#20105;&#21644;&#20914;&#31361;&#30340;&#26102;&#20195;&#65292;&#25105;&#20204;&#24517;&#39035;&#22242;&#32467;&#36215;&#26469;&#32500;&#25252;&#22622;&#23572;&#32500;&#20122;&#20849;&#21644;&#22269;&#30340;&#37325;&#35201;&#22269;&#23478;&#21644;&#22269;&#23478;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#65292;&#22622;&#23572;&#32500;&#20122;&#24635;&#32479;&#27491;&#22312;&#23547;&#27714;&#26102;&#38388;&#26469;&#24041;&#22266;&#33258;&#24049;&#30340;&#26435;&#23041;&#65292;&#22240;&#20026;&#20182;&#35797;&#22270;&#25214;&#20986;&#19982;&#29420;&#31435;&#30340;&#12289;&#20027;&#35201;&#26159;&#38463;&#23572;&#24052;&#23612;&#20122;&#20154;&#30340;&#31185;&#32034;&#27779;&#23454;&#29616;&#20851;&#31995;&#27491;&#24120;&#21270;&#30340;&#26368;&#20339;&#26041;&#27861;&#65292;&#22622;&#23572;&#32500;&#20122;&#20173;&#23558;&#31185;&#32034;&#27779;&#35270;&#20026;&#20854;&#21335;&#37096;&#30465;&#20221;&#12290;&lt;/p&gt;&lt;p&gt; 5&#26376;&#20221;&#36830;&#32493;&#21457;&#29983;&#26538;&#20987;&#20107;&#20214;&#65292;&#36896;&#25104;18&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#19968;&#21322;&#26159;&#20799;&#31461;&#65292;&#38543;&#21518;&#29190;&#21457;&#22823;&#35268;&#27169;&#25239;&#35758;&#27963;&#21160;&#65292;&#32852;&#21512;&#25919;&#24220;&#26410;&#33021;&#25509;&#21463;&#36825;&#19968;&#35201;&#27714;&#65292;&#38543;&#21518;&#20960;&#20010;&#22622;&#23572;&#32500;&#20122;&#21453;&#23545;&#20826;&#20110;9&#26376;&#20221;&#27491;&#24335;&#35201;&#27714;&#36827;&#34892;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#25239;&#35758;&#32452;&#32455;&#32773;&#25351;&#36131;&#25191;&#25919;&#20826;&#21644;&#20146;&#25919;&#24220;&#23186;&#20307;&#29053;&#21160;&#26292;&#21147;&#25991;&#21270;&#12290;&#35758;&#20250;&#36873;&#20030;&#23558;&#19982;&#21253;&#25324;&#39318;&#37117;&#36125;&#23572;&#26684;&#33713;&#24503;&#22312;&#20869;&#30340; 65 &#20010;&#22478;&#24066;&#30340;&#22320;&#26041;&#25237;&#31080;&#21516;&#26102;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#21608;&#20108;&#35775;&#38382;&#36125;&#23572;&#26684;&#33713;&#24503;&#26102;&#34920;&#31034;&#65292;&#22622;&#23572;&#32500;&#20122;&#21644;&#31185;&#32034;&#27779;&#22914;&#26524;&#24819;&#21152;&#20837;&#27431;&#30431;&#65292;&#23601;&#24517;&#39035;&#22312;&#26368;&#36817;&#29190;&#21457;&#26292;&#21147;&#20107;&#20214;&#21518;&#21152;&#32039;&#21162;&#21147;&#23454;&#29616;&#20851;&#31995;&#27491;&#24120;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#34920;&#31034;&#65292;&#36125;&#23572;&#26684;&#33713;&#24503;&#36824;&#38656;&#35201;&#25903;&#25345;&#35199;&#26041;&#22240;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#32780;&#23545;&#20854;&#23454;&#26045;&#21046;&#35009;&#65292;&#38130;&#38500;&#33104;&#36133;&#21644;&#26377;&#32452;&#32455;&#29359;&#32618;&#65292;&#25913;&#38761;&#32463;&#27982;&#24182;&#25913;&#21892;&#21496;&#27861;&#12289;&#21830;&#19994;&#29615;&#22659;&#21450;&#20854;&#20154;&#26435;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2022 &#24180; 4 &#26376;&#30340;&#19978;&#19968;&#27425;&#36873;&#20030;&#20013;&#65292;&#33258; 2012 &#24180;&#20197;&#26469;&#19968;&#30452;&#25191;&#25919;&#30340;&#20445;&#23432;&#27966; SNS &#21450;&#20854;&#21512;&#20316;&#20249;&#20276;&#36194;&#24471;&#20102;&#35758;&#20250; 250 &#20010;&#24109;&#20301;&#20013;&#30340; 120 &#20010;&#24109;&#20301;&#12290;&#21069;&#24378;&#30828;&#27665;&#26063;&#20027;&#20041;&#32773;&#27494;&#22865;&#22855;&#24403;&#36873;&#36830;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#23572;&#32500;&#20122;&#20027;&#35201;&#21453;&#23545;&#20826;&#25269;&#21046; 2020 &#24180;&#36873;&#20030;&#65292;&#24182;&#35892;&#36131;&#36873;&#20030;&#36807;&#31243;&#26082;&#19981;&#33258;&#30001;&#20063;&#19981;&#20844;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#24635;&#32479;&#27492;&#20030;&#36824;&#26088;&#22312;&#22686;&#24378;&#33258;&#24049;&#30340;&#25903;&#25345;&#29575;&#24182;&#25913;&#38761;&#31038;&#20132;&#32593;&#32476;&#26381;&#21153;&#12290;&#20116;&#26376;&#21457;&#29983;&#20004;&#36215;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#21518;&#65292;&#32463;&#36807;&#25968;&#26376;&#30340;&#21453;&#23545;&#27966;&#25239;&#35758;&#65292;&#31038;&#20132;&#32593;&#32476;&#26381;&#21153;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#26377;&#25152;&#19979;&#28369;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;SNS &#39046;&#23548;&#30340;&#32852;&#30431;&#23558;&#33719;&#24471;&#32422; 44% &#30340;&#36873;&#31080;&#65292;&#24182;&#19988;&#24517;&#39035;&#23547;&#27714;&#30431;&#21451;&#20197;&#33719;&#24471;&#22810;&#25968;&#24109;&#20301;&#12290;&#20013;&#38388;&#27966;&#21453;&#23545;&#27966;&#21453;&#23545;&#26292;&#21147;&#38598;&#22242;&#30340;&#24471;&#31080;&#29575;&#32422;&#20026; 38%&#65292;&#26497;&#31471;&#27665;&#26063;&#20027;&#20041;&#21644;&#20146;&#20420;&#25919;&#20826;&#21487;&#33021;&#20849;&#21516;&#36194;&#24471; 11%&#12290;&lt;/p&gt;&lt;p&gt;&#27494;&#22865;&#22855;&#20110;5&#26376;&#36766;&#21435;SNS&#20027;&#24109;&#32844;&#21153;&#65292;&#20294;&#22312;&#20826;&#20869;&#20173;&#28982;&#25317;&#26377;&#30456;&#24403;&#22823;&#30340;&#24433;&#21709;&#21147;&#12290;&#21453;&#23545;&#32773;&#25351;&#36131;&#20182;&#21644;&#20182;&#30340;&#30431;&#21451;&#29420;&#35009;&#12289;&#21387;&#21046;&#23186;&#20307;&#12289;&#36873;&#20030;&#33310;&#24330;&#12289;&#26292;&#21147;&#12289;&#33104;&#36133;&#20197;&#21450;&#19982;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#20154;&#35748;&#20026;&#65292;&#27494;&#22865;&#22855;&#20915;&#23450;&#20030;&#34892;&#36873;&#20030;&#65292;&#37096;&#20998;&#35299;&#37322;&#20102;&#20026;&#20160;&#20040;&#20182;&#19978;&#21608;&#22312;&#24067;&#40065;&#22622;&#23572;&#19982;&#27431;&#30431;&#39640;&#32423;&#39046;&#23548;&#20154;&#20030;&#34892;&#20102;&#20116;&#20010;&#23567;&#26102;&#30340;&#20250;&#35758;&#21518;&#65292;&#19981;&#21516;&#24847;&#32654;&#22269;&#19982;&#27431;&#30431;&#23601;&#31649;&#29702;&#31185;&#32034;&#27779;&#21271;&#37096;&#38382;&#39064;&#36798;&#25104;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/28/serbia-graffiti-belgrade-anti-putin-russian-exiles"&gt;&#22622;&#23572;&#32500;&#20122;&#35797;&#22270;&#21387;&#21046;&#21453;&#26222;&#20140;&#30340;&#20420;&#32599;&#26031;&#27969;&#20129;&#32773;&#65292;&#8220;&#36125;&#23572;&#26684;&#33713;&#24503;&#34903;&#22836;&#30340;&#28034;&#40486;&#20043;&#25112;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#31185;&#32034;&#27779;&#21516;&#24847;&#35813;&#35745;&#21010;&#30340;&#25152;&#26377;&#37096;&#20998;&#65288;&#35813;&#35745;&#21010;&#24050;&#22312;&#19978;&#21608;&#20845;&#20998;&#21035;&#20030;&#34892;&#30340;&#20250;&#35758;&#19978;&#25552;&#20132;&#32473;&#22622;&#23572;&#32500;&#20122;&#21644;&#31185;&#32034;&#27779;&#39046;&#23548;&#20154;&#65289;&#65292;&#20294;&#27494;&#22865;&#22855;&#25298;&#32477;&#31614;&#32626;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32034;&#27779;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#24576;&#30097;&#22622;&#23572;&#32500;&#20122;&#19981;&#20250;&#31614;&#32626;&#20219;&#20309;&#20851;&#20110;&#21271;&#37096;&#22478;&#24066;&#33258;&#27835;&#30340;&#21327;&#35758;&#65292;&#37027;&#37324;&#30340;&#20154;&#21475;&#20197;&#22622;&#23572;&#32500;&#20122;&#20154;&#20026;&#20027;&#65292;&#22240;&#20026;&#36825;&#23558;&#26159;&#36125;&#23572;&#26684;&#33713;&#24503;&#27491;&#24335;&#25215;&#35748;&#31185;&#32034;&#27779;&#36947;&#36335;&#19978;&#30340;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#24503;&#33713;&#24681;&#21608;&#20108;&#21578;&#35785;&#27494;&#22865;&#22855;&#21644;&#31185;&#32034;&#27779;&#24635;&#29702;&#38463;&#23572;&#23486;&#183;&#24211;&#23572;&#33922;&#65292;&#27431;&#30431;&#24076;&#26395;&#22622;&#23572;&#32500;&#20122;&#21644;&#31185;&#32034;&#27779;&#23562;&#37325;&#20170;&#24180;&#22312;&#21271;&#39532;&#20854;&#39039;&#22885;&#36203;&#37324;&#24503;&#36798;&#25104;&#30340;&#21327;&#35758;&#65292;&#20197;&#23454;&#29616;&#20004;&#22269;&#20851;&#31995;&#27491;&#24120;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#24503;&#33713;&#24681;&#22312;&#36125;&#23572;&#26684;&#33713;&#24503;&#20250;&#35265;&#27494;&#22865;&#22855;&#65292;&#19968;&#22825;&#21069;&#22905;&#35201;&#27714;&#22622;&#23572;&#32500;&#20122;&#8220;&#20107;&#23454;&#19978;&#25215;&#35748;&#31185;&#32034;&#27779;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#20250;&#35758;&#21518;&#65292;&#27431;&#30431;&#39640;&#32423;&#39046;&#23548;&#20154;&#21628;&#21505;&#31185;&#32034;&#27779;&#39046;&#23548;&#23618;&#25512;&#36827;&#33258;&#25105;&#31649;&#29702;&#35745;&#21010;&#65292;&#21363;&#22622;&#26063;&#21344;&#22810;&#25968;&#30340;&#22478;&#24066;&#21327;&#20250;&#65292;&#24182;&#35201;&#27714;&#22622;&#23572;&#32500;&#20122;&#20104;&#20197;&#25215;&#35748;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 02:52:01 +0800</pubDate></item><item><title>&#39532;&#20811;&#40857;&#35475;&#35328;&#21152;&#24378;&#27861;&#22269;&#19982;&#21704;&#33832;&#20811;&#26031;&#22374;&#30340;&#21512;&#20316;</title><link>https://www.theguardian.com/world/2023/nov/01/emmanuel-macron-vows-to-boost-french-cooperation-with-kazakhstan</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T17:14:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/abd6e0f6c9ee9d8da2f878674039cb817202b7c3/0_165_4960_2976/master/4960.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=86f95036bcce65ce4653087dfb177e79" alt=""&gt;&#21704;&#33832;&#20811;&#26031;&#22374;&#24635;&#32479;&#25176;&#21345;&#32822;&#22827;&#21644;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#24635;&#32479;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/emmanuel-macron"&gt;&#39532;&#20811;&#40857;&lt;/a&gt;&#22312;&#24320;&#22987;&#35775;&#38382;&#20013;&#20122;&#20043;&#38469;&#35475;&#35328;&#35201;&#22312;&#8220;&#19990;&#30028;&#22810;&#37325;&#21361;&#26426;&#8221;&#20043;&#38469;&#21152;&#24378;&#19982;&#21704;&#33832;&#20811;&#26031;&#22374;&#30340;&#21512;&#20316;&#12290;&#35813;&#22320;&#21306;&#38271;&#26399;&#20197;&#26469;&#34987;&#35270;&#20026;&#20420;&#32599;&#26031;&#30340;&#21518;&#38498;&#65292;&#33258;&#20044;&#20811;&#20848;&#25112;&#20105;&#20197;&#26469;&#65292;&#35813;&#22320;&#21306;&#20877;&#27425;&#24341;&#36215;&#20102;&#35199;&#26041;&#30340;&#20851;&#27880;&#12290;&#24320;&#22987;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#24635;&#32479;&#25176;&#21345;&#32822;&#22827;&#20250;&#38754;&#26102;&#65292;&#39532;&#20811;&#40857;&#31216;&#36190;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/kazakhstan"&gt;&#21704;&#33832;&#20811;&#26031;&#22374;&lt;/a&gt;&#25298;&#32477;&#22312;&#20044;&#20811;&#20848;&#38382;&#39064;&#19978;&#19982;&#33707;&#26031;&#31185;&#31449;&#22312;&#19968;&#36215;&#65292;&#24182;&#23459;&#24067;&#20102;&#21830;&#19994;&#21327;&#35758;&#65292;&#21253;&#25324;&#22312;&#22791;&#21463;&#36861;&#25447;&#30340;&#31232;&#22303;&#21644;&#31232;&#26377;&#37329;&#23646;&#39046;&#22495;&#24314;&#31435;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#30340;&#24847;&#21521;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#21578;&#35785;&#25176;&#21345;&#32822;&#22827;&#65306;&#8220;&#25105;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#20250;&#20302;&#20272;&#22320;&#32536;&#25919;&#27835;&#22256;&#38590;&#21644;&#21387;&#21147;&#8230;&#8230;&#36825;&#20123;&#20154;&#21487;&#33021;&#20250;&#32473;&#20320;&#24102;&#26469;&#30340;&#21387;&#21147;&#12290;&#8221;&#25176;&#21345;&#32822;&#22827;&#31216;&#36825;&#27425;&#35775;&#38382;&#26159;&#8220;&#21382;&#21490;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27861;&#22269;&#29645;&#35270;&#8230;&#8230;&#20320;&#20204;&#22269;&#23478;&#25152;&#36208;&#30340;&#36947;&#36335;&#65292;&#25298;&#32477;&#25104;&#20026;&#20219;&#20309;&#24378;&#22269;&#30340;&#38468;&#24248;&#65292;&#24182;&#23547;&#27714;&#19982;&#19981;&#21516;&#22269;&#23478;&#24314;&#31435;&#20247;&#22810;&#19988;&#24179;&#34913;&#30340;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#23545;&#35199;&#26041;&#22312;&#21069;&#33487;&#32852;&#20013;&#20122;&#22269;&#23478;&#26085;&#30410;&#22686;&#38271;&#30340;&#22806;&#20132;&#27963;&#21160;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#21608;&#19977;&#34920;&#31034;&#65292;&#21704;&#33832;&#20811;&#26031;&#22374;&#20316;&#20026;&#19968;&#20010;&#20027;&#26435;&#22269;&#23478;&#65292;&#21487;&#20197;&#33258;&#30001;&#22320;&#19982;&#20219;&#20309;&#22269;&#23478;&#21457;&#23637;&#20851;&#31995;&#65292;&#20294;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#19978;&#21608;&#34920;&#31034;&#65292;&#35199;&#26041;&#27491;&#35797;&#22270;&#23558;&#20420;&#32599;&#26031;&#30340;&#8220;&#37051;&#23621;&#12289;&#26379;&#21451;&#21644;&#30431;&#21451;&#8221;&#20174;&#21704;&#33832;&#20811;&#26031;&#22374;&#25289;&#24320;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#26159;&#21704;&#33832;&#20811;&#26031;&#22374;&#31532;&#20116;&#22823;&#22806;&#22269;&#25237;&#36164;&#32773;&#65292;&#39046;&#20808;&#20110;&#20013;&#22269;&#65292;&#20027;&#35201;&#26159;&#22240;&#20026;&#33021;&#28304;&#24040;&#22836;TotalEnergies&#21442;&#19982;&#20102;&#22823;&#22411;&#21345;&#27801;&#24178;&#28023;&#19978;&#27833;&#30000;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#30707;&#27833;&#36164;&#28304;&#20016;&#23500;&#30340;&#21704;&#33832;&#20811;&#26031;&#22374;&#24050;&#25104;&#20026;&#27431;&#27954;&#22269;&#23478;&#30340;&#21407;&#27833;&#26367;&#20195;&#20379;&#24212;&#22269;&#65292;&#20174;&#32780;&#20999;&#26029;&#20102;&#20420;&#32599;&#26031;&#30340;&#20379;&#24212;&#65292;&#24182;&#19988;&#25104;&#20026;&#32469;&#24320;&#20420;&#32599;&#26031;&#30340;&#26032;&#20013;&#27431;&#36152;&#26131;&#36335;&#32447;&#30340;&#37325;&#35201;&#19968;&#29615;&#12290;&#21704;&#33832;&#20811;&#26031;&#22374;&#20063;&#26159;&#20027;&#35201;&#30340;&#38080;&#20986;&#21475;&#22269;&#65292;&#27861;&#22269;&#27431;&#23433;&#35834;&#20844;&#21496;(Orano)&#24050;&#32463;&#19982;&#20854;&#22269;&#23478;&#26680;&#20844;&#21496;Kazatomprom&#25104;&#31435;&#20102;&#19968;&#23478;&#21512;&#36164;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#21644;&#25176;&#21345;&#32822;&#22827;&#31614;&#32626;&#20102;&#19968;&#31995;&#21015;&#21512;&#21516;&#65292;&#28041;&#21450;&#30719;&#20135;&#12289;&#33021;&#28304;&#12289;&#21046;&#33647;&#21644;&#33322;&#31354;&#33322;&#22825;&#31561;&#39046;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#33021;&#28304;&#24040;&#22836;&#27861;&#22269;&#30005;&#21147;&#20844;&#21496;&#27491;&#22312;&#31454;&#36873;&#24314;&#35774;&#21704;&#33832;&#20811;&#26031;&#22374;&#31532;&#19968;&#24231;&#26680;&#30005;&#31449;&#65292;&#35813;&#39033;&#30446;&#23558;&#20110;&#20170;&#24180;&#20030;&#34892;&#20840;&#27665;&#20844;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#20648;&#37327;&#20016;&#23500;&#65292;&#23545;&#28165;&#27905;&#33021;&#28304;&#25216;&#26415;&#33267;&#20851;&#37325;&#35201;&#30340;&#20851;&#38190;&#30719;&#29289;&#26159;&#27492;&#27425;&#20250;&#35848;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#23558;&#32487;&#32493;&#35775;&#38382;&#30340;&#21704;&#33832;&#20811;&#26031;&#22374;&#21644;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/uzbekistan"&gt;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&lt;/a&gt;&#25298;&#32477;&#25215;&#35748;&#20420;&#32599;&#26031;&#21534;&#24182;&#20044;&#20811;&#20848;&#39046;&#22303;&#65292;&#24182;&#25215;&#35834;&#36981;&#23432;&#35199;&#26041;&#23545;&#33707;&#26031;&#31185;&#30340;&#21046;&#35009;&#65292;&#21516;&#26102;&#31216;&#20420;&#32599;&#26031;&#21644;&#27861;&#22269;&#31561;&#35199;&#26041;&#22269;&#23478;&#20026;&#25112;&#30053;&#20249;&#20276;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#35828;&#65306;&#8220;&#25105;&#20204;&#23562;&#37325;&#25105;&#20204;&#30340;&#26379;&#21451;&#65292;&#24403;&#20182;&#20204;&#38656;&#35201;&#25105;&#20204;&#26102;&#25105;&#20204;&#23601;&#22312;&#36825;&#37324;&#65292;&#25105;&#20204;&#23562;&#37325;&#20182;&#20204;&#30340;&#29420;&#31435;&#24615;&#12290;&#8221; &#8220;&#22312;&#19968;&#20010;&#22823;&#22269;&#37117;&#24819;&#25104;&#20026;&#38712;&#20027;&#12289;&#22320;&#21306;&#22823;&#22269;&#21464;&#24471;&#19981;&#21487;&#39044;&#27979;&#30340;&#19990;&#30028;&#37324;&#65292;&#25317;&#26377;&#20998;&#20139;&#36825;&#19968;&#29702;&#24565;&#30340;&#26379;&#21451;&#26159;&#20214;&#22909;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#39532;&#20811;&#40857;&#30340;&#35775;&#38382;&#26102;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#20329;&#26031;&#31185;&#22827;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#8220;&#38750;&#24120;&#37325;&#35270;&#8221;&#19982;&#21704;&#33832;&#20811;&#26031;&#22374;&#30340;&#20851;&#31995;&#12290;&#20182;&#23545;&#35760;&#32773;&#35828;&#65306;&#8220;&#25105;&#20204;&#19982;&#21704;&#33832;&#20811;&#26031;&#22374;&#26377;&#30528;&#21382;&#21490;&#32852;&#31995;&#21644;&#25112;&#30053;&#20249;&#20276;&#20851;&#31995;&#65292;&#20182;&#20204;&#26159;&#25105;&#20204;&#30340;&#30431;&#21451;&#65292;&#25105;&#20204;&#30340;&#21033;&#30410;&#22312;&#35768;&#22810;&#22269;&#38469;&#26426;&#26500;&#20013;&#26159;&#19968;&#33268;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#33487;&#32852;&#35299;&#20307;&#20197;&#26469;&#65292;&#22810;&#20301;&#27861;&#22269;&#24635;&#32479;&#35775;&#38382;&#36807;&#21704;&#33832;&#20811;&#26031;&#22374;&#65292;&#20294;&#39532;&#20811;&#40857;&#23558;&#26159;&#33258;&#24050;&#25925;&#27861;&#22269;&#39046;&#23548;&#20154;&#24343;&#26391;&#32034;&#29926;&#183;&#23494;&#29305;&#26391;1994&#24180;&#35775;&#38382;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#20197;&#26469;&#31532;&#19968;&#20301;&#35775;&#38382;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#30340;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#37117;&#23459;&#31216;&#24076;&#26395;&#25919;&#27835;&#33258;&#30001;&#21270;&#65292;&#20294;&#36825;&#20004;&#20010;&#20013;&#20122;&#22269;&#23478;&#37117;&#26159;&#29420;&#35009;&#22269;&#23478;&#65292;&#25239;&#35758;&#27963;&#21160;&#32463;&#24120;&#36973;&#21040;&#26292;&#21147;&#38215;&#21387;&#12290; 2022&#24180;&#65292;&#38215;&#21387;&#39578;&#20081;&#23548;&#33268;&#21704;&#33832;&#20811;&#26031;&#22374;238&#20154;&#27515;&#20129;&#65292;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;21&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#20029;&#33293;&#23467;&#34920;&#31034;&#65292;&#39532;&#20811;&#40857;&#23558;&#24378;&#35843;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#30340;&#8220;&#25913;&#38761;&#21160;&#24577;&#8221;&#65292;&#24182;&#23558;&#22312;&#35775;&#38382;&#26399;&#38388;&#25552;&#20986;&#27861;&#27835;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#65292;&#39532;&#20811;&#40857;&#29992;&#33521;&#35821;&#21521;&#21704;&#33832;&#20811;&#26031;&#22374;&#23398;&#29983;&#35762;&#36848;&#20102;&#20013;&#19996;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#35752;&#21388;&#36825;&#22330;&#20998;&#35010;&#20154;&#20204;&#30340;&#36777;&#35770;&#65292;&#24182;&#35828;&#65306;&#8216;&#23545;&#25105;&#26469;&#35828;&#65292;&#29369;&#22826;&#20154;&#30340;&#29983;&#21629;&#26356;&#37325;&#35201;&#8217;&#25110;&#8216;&#23545;&#25105;&#26469;&#35828;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#29983;&#21629;&#26356;&#37325;&#35201;&#8217;&#12290;&#8221;&#36825;&#22826;&#30127;&#29378;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#20010;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#29983;&#21629;&#37117;&#24456;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#40857;&#34917;&#20805;&#36947;&#65306;&#8220;&#20320;&#24517;&#39035;&#25915;&#20987;&#21644;&#24809;&#32602;&#24656;&#24598;&#32452;&#32455;&#65292;&#20294;&#24179;&#27665;&#19981;&#26159;&#25915;&#20987;&#23545;&#35937;&#8230;&#8230;&#20320;&#24517;&#39035;&#22312;&#21453;&#20987;&#20013;&#20445;&#25252;&#24179;&#27665;&#8230;&#8230;&#20197;&#20415;&#38598;&#20013;&#25171;&#20987;&#24656;&#24598;&#32452;&#32455;&#12290;&#8221;&#25105;&#24819;&#20570;&#20986;&#36825;&#26679;&#30340;&#21306;&#20998;&#65292;&#22240;&#20026;&#36825;&#20010;&#19990;&#30028;&#19978;&#25152;&#26377;&#30340;&#29983;&#21629;&#37117;&#24456;&#37325;&#35201;&#65292;&#8221;&#20182;&#24378;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#23601;&#26159;&#27861;&#22269;&#21644;&#20854;&#20182;&#27431;&#30431;&#39046;&#23548;&#20154;&#21628;&#21505;&#20154;&#36947;&#20027;&#20041;&#26242;&#20572;&#25112;&#26007;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#39318;&#20808;&#20445;&#25252;&#21152;&#27801;&#30340;&#24179;&#27665;&#12290;&#22240;&#20026;&#20182;&#20204;&#19982;&#36825;&#20123;&#24656;&#24598;&#34989;&#20987;&#26080;&#20851;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#36335;&#36879;&#31038;&#20026;&#26412;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 01:22:02 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#24635;&#29702;&#21578;&#35785;&#24694;&#20316;&#21095;&#32773;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#8220;&#21508;&#26041;&#37117;&#24863;&#21040;&#30130;&#20518;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/01/italy-giorgia-meloni-prank-call-russia-ukraine-war</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T17:01:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/33dd78b45ea95895a01c343a4fdc561a8fcd4a67/0_322_5297_3178/master/5297.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=18eccda63ea0a4cf439a6518a9ec7969" alt=""&gt;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#22312;&#35199;&#29677;&#29273;&#26684;&#25289;&#32435;&#36798;&#20030;&#34892;&#30340;&#27431;&#27954;&#39046;&#23548;&#20154;&#20250;&#35758;&#19978;&#32838;&#21548;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#23545;&#19968;&#20301;&#20882;&#20805;&#38750;&#27954;&#39046;&#23548;&#20154;&#30340;&#24694;&#20316;&#21095;&#32773;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#35753;&#20154;&#20204;&#8220;&#38750;&#24120;&#30130;&#24811;&#8221;&#65292;&#22905;&#23545;&#22914;&#20309;&#8220;&#25214;&#21040;&#20986;&#36335;&#8221;&#26377;&#19968;&#20123;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#30340;&#21150;&#20844;&#23460;&#35777;&#23454;&#65292;&#22905;&#26159;&#22312; 9 &#26376; 18 &#26085;&#8220;&#34987;&#19968;&#21517;&#20882;&#20805;&#38750;&#27954;&#32852;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#30340;&#20882;&#20805;&#32773;&#8221;&#8220;&#35823;&#23548;&#8221;&#30340;&#65292;&#25454;&#31216;&#26159;&#20004;&#21517;&#20420;&#32599;&#26031;&#21916;&#21095;&#28436;&#21592;&#25171;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24847;&#22823;&#21033;&#23186;&#20307;&#25253;&#36947;&#65292;&#25171;&#30005;&#35805;&#30340;&#20154;&#26159;&#20004;&#21517;&#20420;&#32599;&#26031;&#21916;&#21095;&#28436;&#21592;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#24211;&#20857;&#28037;&#20304;&#22827;&#21644;&#38463;&#21015;&#20811;&#35874;&#183;&#26031;&#25176;&#21033;&#20122;&#32599;&#22827;&#65292;&#20182;&#20204;&#30340;&#32496;&#21495;&#20998;&#21035;&#26159;&#27779;&#19975;&#21644;&#38647;&#20811;&#33832;&#26031;&#65292;&#20854;&#20013;&#19968;&#20154;&#21521;&#26757;&#27931;&#23612;&#20171;&#32461;&#33258;&#24049;&#26159;&#8220;&#38750;&#27954;&#25919;&#27835;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24378;&#28872;&#20146;&#20420;&#30340;&#27779;&#19975;&#21644;&#38647;&#20811;&#33832;&#26031;&#34987;&#25351;&#25511;&#19982;&#20420;&#32599;&#26031;&#24773;&#25253;&#37096;&#38376;&#26377;&#32852;&#31995;&#65292;&#23613;&#31649;&#27809;&#26377;&#35777;&#25454;&#35777;&#23454;&#36825;&#19968;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#35270;&#39057;&#20849;&#20139;&#24179;&#21488; Rumble &#19978;&#21457;&#24067;&#20102;&#36890;&#35805;&#24405;&#38899;&#65292;&#38543;&#21518;&#20420;&#32599;&#26031;&#22269;&#26377;&#36890;&#35759;&#31038; Ria Novosti &#36716;&#36733;&#20102;&#35813;&#36890;&#35805;&#24405;&#38899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21508;&#26041;&#37117;&#24456;&#30130;&#20518;&#65292;&#8221;&#26757;&#27931;&#23612;&#22312;&#35848;&#21040;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#26102;&#35828;&#36947;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#20250;&#26126;&#30333;&#25105;&#20204;&#38656;&#35201;&#19968;&#26465;&#20986;&#36335;&#30340;&#26102;&#21051;&#21363;&#23558;&#21040;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20044;&#20811;&#20848;&#30340;&#21453;&#25915;&#27809;&#26377;&#25353;&#39044;&#26399;&#36827;&#34892;&#8230;&#8230;&#23427;&#24182;&#27809;&#26377;&#25913;&#21464;&#20914;&#31361;&#30340;&#21629;&#36816;&#65292;&#27599;&#20010;&#20154;&#37117;&#26126;&#30333;&#65292;&#22914;&#26524;&#25105;&#20204;&#25214;&#19981;&#21040;&#35299;&#20915;&#26041;&#26696;&#65292;[&#20914;&#31361;]&#21487;&#33021;&#20250;&#25345;&#32493;&#24456;&#22810;&#24180;&#12290;&#20044;&#20811;&#20848;&#20154;&#27491;&#22312;&#20570;&#20182;&#20204;&#24517;&#39035;&#20570;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#24110;&#21161;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#35828;&#65292;&#38382;&#39064;&#26159;&#8220;&#22312;&#19981;&#30772;&#22351;&#22269;&#38469;&#27861;&#30340;&#24773;&#20917;&#19979;&#25214;&#21040;&#19968;&#26465;&#21452;&#26041;&#37117;&#33021;&#25509;&#21463;&#30340;&#20986;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#23545;&#22914;&#20309;&#22788;&#29702;&#36825;&#31181;&#24773;&#20917;&#26377;&#19968;&#20123;&#24819;&#27861;&#65292;&#20294;&#25105;&#27491;&#22312;&#31561;&#24453;&#21512;&#36866;&#30340;&#26102;&#26426;&#23558;&#23427;&#20204;&#25670;&#19978;&#26700;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20844;&#24320;&#22330;&#21512;&#65292;&#26757;&#27931;&#23612;&#19968;&#30452;&#22362;&#23450;&#22320;&#25903;&#25345;&#20044;&#20811;&#20848;&#65292;&#24847;&#22823;&#21033;&#23186;&#20307;&#21608;&#19977;&#25588;&#24341;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#35828;&#65292;&#37325;&#30003;&#20102;&#36825;&#19968;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/04/giorgia-meloni-turns-to-rishi-sunak-to-take-battle-against-migration-beyond-eu"&gt;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#27714;&#21161;&#37324;&#20160;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#26469;&#23545;&#25239;&#27431;&#30431;&#20197;&#22806;&#30340;&#31227;&#27665;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#27779;&#19975;&#21644;&#38647;&#20811;&#33832;&#26031;&#25797;&#38271;&#36890;&#36807;&#31038;&#20250;&#24037;&#31243;&#25919;&#27835;&#39046;&#23548;&#20154;&#25509;&#21463;&#20182;&#20204;&#30340;&#21628;&#21505;&#12290;&#26757;&#27931;&#23612;&#30340;&#21150;&#20844;&#23460;&#34920;&#31034;&#65292;&#22905;&#22312;&#8220;&#32039;&#24352;&#8221;&#26102;&#26399;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#65292;&#24403;&#26102;&#22905;&#27491;&#22312;&#21162;&#21147;&#8220;&#21152;&#24378;&#8221;&#19982;&#38750;&#27954;&#39046;&#23548;&#20154;&#30340;&#20851;&#31995;&#65292;&#22905;&#23433;&#25490;&#36825;&#20123;&#39046;&#23548;&#20154;&#20110;9&#26376;19&#26085;&#33267;21&#26085;&#22312;&#32445;&#32422;&#20030;&#34892;&#30340;&#32852;&#21512;&#22269;&#22823;&#20250;&#26399;&#38388;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#27931;&#23612;&#36824;&#19968;&#30452;&#22312;&#23547;&#27714;&#38750;&#27954;&#39046;&#23548;&#20154;&#30340;&#24110;&#21161;&#65292;&#20197;&#38459;&#27490;&#31227;&#27665;&#33337;&#21482;&#31359;&#36234;&#24847;&#22823;&#21033;&#28023;&#23736;&#65292;&#36825;&#26159;&#22905;&#22312;&#30005;&#35805;&#20250;&#35758;&#20013;&#25552;&#20986;&#30340;&#19968;&#20010;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27431;&#27954;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35748;&#20026;&#21487;&#20197;&#36890;&#36807;&#23558;&#38382;&#39064;&#38480;&#21046;&#22312;&#24847;&#22823;&#21033;&#26469;&#35299;&#20915;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#20204;&#19981;&#26126;&#30333;&#30340;&#26159;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#36825;&#31181;&#29616;&#35937;&#30340;&#35268;&#27169;&#22914;&#27492;&#20043;&#22823;&#65292;&#19981;&#20165;&#28041;&#21450;&#27431;&#30431;&#65292;&#32780;&#19988;&#22312;&#25105;&#30475;&#26469;&#20063;&#28041;&#21450;&#32852;&#21512;&#22269;&#12290;&#38382;&#39064;&#26159;&#20854;&#20182;&#20154;&#24182;&#19981;&#20851;&#24515;&#65292;&#27599;&#20010;&#20154;&#37117;&#21516;&#24847;&#24847;&#22823;&#21033;&#24517;&#39035;&#29420;&#33258;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 01:22:02 +0800</pubDate></item><item><title>&#24052;&#22522;&#26031;&#22374;&#24320;&#22987;&#22823;&#35268;&#27169;&#39537;&#36880;&#26080;&#35777;&#38463;&#23500;&#27735;&#20154;</title><link>https://www.theguardian.com/global-development/2023/nov/01/pakistan-starts-mass-deportation-of-undocumented-afghans</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T16:25:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/64dc7a3a14703c6d1595d9930add849f446acae4/0_159_4310_2586/master/4310.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e02ad9a596677a8c8a50fb72378f9cbf" alt=""&gt;&#24052;&#22522;&#26031;&#22374;&#22862;&#36798;&#65292;&#35686;&#23519;&#24102;&#30528;&#34987;&#25304;&#30041;&#30340;&#38463;&#23500;&#27735;&#31227;&#27665;&#25380;&#36827;&#19968;&#36742;&#38754;&#21253;&#36710;&#12290;&lt;/div&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#25919;&#24220;&#37096;&#38271;&#23459;&#24067;&#65292;&#24052;&#22522;&#26031;&#22374;&#24050;&#24320;&#22987;&#36910;&#25429;&#24182;&#39537;&#36880;&#38169;&#36807;&#21608;&#19977;&#19978;&#21320;&#31163;&#24320;&#26368;&#21518;&#26399;&#38480;&#30340;&#38463;&#23500;&#27735;&#38590;&#27665;&#12290;&#24052;&#22522;&#26031;&#22374;&#20195;&#29702;&#20869;&#25919;&#37096;&#38271;&#33832;&#24343;&#25289;&#20857;&#183;&#24067;&#26684;&#33922; (Sarfraz Bugti) &#34920;&#31034;&#65292;&#33267;&#23569;&#26377; 20 &#19975;&#20154;&#24050;&#32463;&#33258;&#24895;&#36820;&#22238;&#38463;&#23500;&#27735;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#24052;&#22522;&#26031;&#22374;&#26032;&#21453;&#31227;&#27665;&#25919;&#31574;&#30340;&#19968;&#37096;&#20998;&#65292; &lt;a href="https://www.theguardian.com/world/2023/oct/06/pakistan-says-it-will-deport-17m-afghans-and-all-other-immigrants"&gt;&#23545;&#26410;&#30331;&#35760;&#22806;&#22269;&#20154;&#30340;&#38215;&#21387;&lt;/a&gt;&#24433;&#21709;&#20102;&#32422;200&#19975;&#34987;&#35748;&#20026;&#22312;&#24052;&#22522;&#26031;&#22374;&#27809;&#26377;&#35777;&#20214;&#30340;&#38463;&#23500;&#27735;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26684;&#33922;&#35828;&#65306;&#8220;&#23545;&#20110;&#38750;&#27861;&#38590;&#27665;&#19981;&#20250;&#26377;&#20219;&#20309;&#22949;&#21327;&#12290;&#25105;&#20204;&#26377;&#20851;&#20110;&#35841;&#22312;&#24052;&#22522;&#26031;&#22374;&#38750;&#27861;&#23621;&#30041;&#30340;&#25968;&#25454;&#12290;&#25105;&#20204;&#25384;&#23478;&#25384;&#25143;&#22320;&#36208;&#65292;&#25105;&#20204;&#24050;&#32463;&#20570;&#20102;&lt;a href="https://www.theguardian.com/technology/2023/oct/03/techscape-geofence-warrants"&gt;&#22320;&#29702;&#22260;&#26639;&lt;/a&gt;&#12290;&#25105;&#20204;&#23558;&#25304;&#30041;&#24182;&#39537;&#36880;&#20182;&#20204;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25105;&#20204;&#24050;&#22312;&#20840;&#22269;&#21508;&#22320;&#36910;&#25429;&#20102;&#25968;&#21313;&#20154;&#65292;&#21253;&#25324;&#22312;&#39318;&#37117;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#26684;&#33922;&#35828;&#65292;&#38463;&#23500;&#27735;&#20154;&#23558;&#34987;&#36865;&#24448;&#20844;&#20849;&#27773;&#36710;&#12289;&#21345;&#36710;&#25110;&#20219;&#20309;&#21487;&#20197;&#23558;&#20182;&#20204;&#36816;&#36865;&#21040;&#36793;&#22659;&#30340;&#19996;&#35199;&#65292;&#24403;&#23616;&#23558;&#36319;&#36394;&#20182;&#20204;&#20197;&#30830;&#20445;&#20182;&#20204;&#19981;&#20250;&#36820;&#22238;&#12290;&#20182;&#25915;&#20987;&#35199;&#26041;&lt;a href="https://www.theguardian.com/world/2023/nov/01/afghans-awaiting-uk-relocation-fear-time-running-out"&gt;&#27809;&#26377;&#37319;&#21462;&#36275;&#22815;&#25514;&#26045;&lt;/a&gt;&#24110;&#21161;&#38463;&#23500;&#27735;&#20154;&#37325;&#26032;&#23433;&#32622;&#65292;&#19968;&#26086;&#20182;&#20204;&#36820;&#22238;&#65292;&#23601;&#20250;&#38754;&#20020;&#22612;&#21033;&#29677;&#25253;&#22797;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#24378;&#34892;&#36963;&#36820;&#38590;&#27665;&#30340;&#25919;&#31574;&#24341;&#36215;&#20102;&#32852;&#21512;&#22269;&#26426;&#26500;&#21644;&#20154;&#26435;&#32452;&#32455;&#20197;&#21450;&#38463;&#23500;&#27735;&#22612;&#21033;&#29677;&#25919;&#24220;&#30340;&#24191;&#27867;&#25209;&#35780;&#65292;&#22612;&#21033;&#29677;&#25919;&#24220;&#25958;&#20419;&#20854;&#37051;&#22269;&#32473;&#20104;&#26080;&#35777;&#38463;&#23500;&#27735;&#20154;&#26356;&#22810;&#26102;&#38388;&#12290;&#23613;&#31649;&#22612;&#21033;&#29677;&#25509;&#31649;&#21518;&#36827;&#20837;&#24052;&#22522;&#26031;&#22374;&#30340;&#38463;&#23500;&#27735;&#20154;&#25968;&#37327;&#24613;&#21095;&#22686;&#21152;&#65292;&#20294;&#35768;&#22810;&#20854;&#20182;&#20154;&#24050;&#32463;&#22312;&#24052;&#22522;&#26031;&#22374;&#29983;&#27963;&#21644;&#24037;&#20316;&#22810;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32463;&#20026;&#25968;&#21315;&#31561;&#24453;&#36807;&#22659;&#30340;&#38590;&#27665;&#24314;&#31435;&#20102;&#38590;&#27665;&#33829;&#12290;&#22312;&#19982;&#38463;&#23500;&#27735;&#25509;&#22756;&#30340;&#36793;&#22659;&#23567;&#38215;&#26597;&#26364;&#65292;1000&#22810;&#21517;&#38590;&#27665;&#20303;&#22312;&#20020;&#26102;&#36991;&#38590;&#25152;&#37324;&#65292;&#28966;&#24613;&#22320;&#31561;&#24453;&#30528;&#34987;&#39537;&#36880;&#20986;&#22659;&#12290; 50 &#22810;&#23681;&#30340;&#38463;&#23500;&#27735;&#20154;&#21476;&#23572;&#183;&#31302;&#32597;&#40664;&#24503; (Gul Mohammed) &#34920;&#31034;&#65292;&#20182;&#22312;&#24052;&#22522;&#26031;&#22374;&#29983;&#27963;&#20102;&#24456;&#22810;&#24180;&#65292;&#24182;&#19982;&#23478;&#20154;&#22312;&#19968;&#36215;&#65292;&#22240;&#27492;&#19981;&#30693;&#36947;&#33258;&#24049;&#20250;&#22312;&#33258;&#24049;&#30340;&#31062;&#22269;&#20570;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#36798;&#38463;&#23500;&#27735;&#21518;&#65292;&#25105;&#23558;&#30475;&#30475;&#22914;&#20309;&#25165;&#33021;&#22312;&#38463;&#23500;&#27735;&#29983;&#23384;&#12290;&#25105;&#35797;&#22270;&#32852;&#31995;&#37027;&#20123;&#24050;&#32463;&#25269;&#36798;&#38463;&#23500;&#27735;&#30340;&#20154;&#65292;&#20102;&#35299;&#20182;&#20204;&#30340;&#24773;&#20917;&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&#19981;&#30830;&#23450;&#24615;&#31561;&#24453;&#30528;&#25105;&#20204;&#35768;&#22810;&#20154;&#65292;&#8221;&#31302;&#32597;&#40664;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22522;&#26031;&#22374;&#22312;&#26368;&#21518;&#26399;&#38480;&#21040;&#26399;&#21069;&#24320;&#22987;&lt;a href="https://www.theguardian.com/global-development/2023/oct/14/afghans-living-in-fear-pakistan-to-deport-17m"&gt;&#22260;&#25429;&#38463;&#23500;&#27735;&#38590;&#27665;&lt;/a&gt;&#65292;&#35686;&#26041;&#34987;&#25351;&#25511;&#39578;&#25200;&#38750;&#27861;&#21644;&#21512;&#27861;&#38590;&#27665;&#12290;&#22312;&#26597;&#26364;&#33829;&#22320;&#65292;&#19971;&#24180;&#21069;&#31227;&#23621;&#24052;&#22522;&#26031;&#22374;&#30340;&#33832;&#36798;&#22982;&#35828;&#65292;&#19981;&#26029;&#30340;&#35686;&#23519;&#31361;&#34989;&#36843;&#20351;&#20182;&#31163;&#24320;&#12290; &#8220;&#20182;&#20204;&#34989;&#20987;&#12289;&#36910;&#25429;&#21644;&#39578;&#25200;&#25105;&#20204;&#65292;&#25105;&#34987;&#36843;&#21069;&#24448;&#38463;&#23500;&#27735;&#12290;&#35686;&#23519;&#30340;&#27531;&#24525;&#34892;&#20026;&#20260;&#23475;&#20102;&#25105;&#20204;&#30340;&#23562;&#20005;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 23 &#23681;&#30340; Mir Agha &#20063;&#22312;&#33829;&#22320;&#20013;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#22312;&#24052;&#22522;&#26031;&#22374;&#20986;&#29983;&#21644;&#38271;&#22823;&#12290;&#25105;&#25152;&#26377;&#30340;&#20804;&#24351;&#22992;&#22969;&#37117;&#20986;&#29983;&#22312;&#36825;&#37324;&#12290;&#25105;&#20204;&#26377;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&#32473;&#25105;&#20204;&#30340;&#38590;&#27665;&#21345;&#35777;&#26126;&#65292;&#20294;&#35686;&#23519;&#36910;&#25429;&#25105;&#20204;&#21518;&#25226;&#23427;&#20204;&#21098;&#25481;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24052;&#22522;&#26031;&#22374;&#29616;&#22312;&#26159;&#25105;&#20204;&#30340;&#23478;&#65292;&#32780;&#19981;&#26159;&#38463;&#23500;&#27735;&#65292;&#25105;&#20204;&#23558;&#25104;&#20026;&#37027;&#37324;&#30340;&#38590;&#27665;&#12290;&#25105;&#20204;&#22312;&#37027;&#37324;&#26080;&#27861;&#32852;&#31995;&#12290;&#25105;&#20204;&#37117;&#26159;&#20004;&#22269;&#30340;&#38590;&#27665;&#12290;&#25105;&#25285;&#24515;&#25105;&#23558;&#22914;&#20309;&#22312;&#37027;&#37324;&#29983;&#23384;&#21644;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26597;&#26364;&#22320;&#21306;&#36793;&#22659;&#23448;&#21592;&#25289;&#36158;&#183;&#38463;&#22612;&#23572;&#183;&#38463;&#24052;&#26031;&lt;em&gt;&lt;strong&gt; &lt;/strong&gt;&lt;/em&gt;&#31216;&#24403;&#23616;&#21608;&#19977;&#24050;&#39537;&#36880;&#33267;&#23569; 4,000 &#20154;&#12290;&#23545;&#20110;&#38590;&#27665;&#33829;&#20013;&#30340; 1000 &#21517;&#38590;&#27665;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#20026;&#20182;&#20204;&#25552;&#20379;&#39135;&#23487;&#12289;&#39135;&#29289;&#12289;&#21307;&#30103;&#21644;&#24066;&#25919;&#26381;&#21153;&#65292;&#24182;&#22312;&#39537;&#36880;&#20182;&#20204;&#20043;&#21069;&#21521;&#20182;&#20204;&#30331;&#35760;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626;&lt;a href="https://www.unhcr.org/asia/news/press-releases/unhcr-and-iom-urge-pakistan-maintain-protection-space-afghans-need-safety"&gt;&#23545;&#24378;&#21046;&#39537;&#36880;&#34920;&#31034;&#25285;&#24551;&lt;/a&gt;&#65292;&#23588;&#20854;&#26159;&#23569;&#25968;&#26063;&#35028;&#12289;&#35760;&#32773;&#21644;&#22919;&#22899;&#65292;&#20182;&#20204;&#22312;&#22612;&#21033;&#29677;&#25919;&#26435;&#32479;&#27835;&#19979;&#38754;&#20020;&#39118;&#38505;&#12290;&#24052;&#22522;&#26031;&#22374;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#31302;&#22612;&#20857;&#183;&#25166;&#36203;&#25289;&#183;&#20478;&#36335;&#25903; (Mumtaz Zahra Baloch) &#34920;&#31034;&#65292;&#36825;&#20123;&#32676;&#20307;&#19981;&#20250;&#34987;&#36843;&#36820;&#22238;&#65306;&#8220;&#25105;&#20204;&#27880;&#24847;&#21040;&#35760;&#32773;&#12289;&#27963;&#21160;&#20154;&#22763;&#21644;&#23569;&#25968;&#32676;&#20307;&#34987;&#39537;&#36880;&#20986;&#22659;&#30340;&#25285;&#24551;&#65292;&#25105;&#20204;&#23558;&#37319;&#21462;&#36866;&#24403;&#30340;&#39044;&#38450;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/oct/14/afghans-living-in-fear-pakistan-to-deport-17m"&gt;&#8220;&#25105;&#20204;&#38750;&#24120;&#23475;&#24597;&#8221;&#65306;&#24052;&#22522;&#26031;&#22374;&#22260;&#25429;&#38463;&#23500;&#27735;&#38590;&#27665;&#24182;&#20934;&#22791;&#39537;&#36880;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#22612;&#21033;&#29677;&#25509;&#31649;&#21069;&#26366;&#20026;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#20854;&#20182;&#35199;&#26041;&#22269;&#23478;&#24037;&#20316;&#30340;&#25968;&#21315;&#21517;&#38463;&#23500;&#27735;&#20154;&#21364;&#28382;&#30041;&#22312;&#24052;&#22522;&#26031;&#22374;&#12290;&#24067;&#26684;&#33922;&#35828;&#65292;&#22914;&#26524;&#35199;&#26041;&#23545;&#38463;&#23500;&#27735;&#38590;&#27665;&#22914;&#27492;&#25935;&#24863;&#65292;&#20182;&#20204;&#24212;&#35813;&#22312;&#21888;&#24067;&#23572;&#38519;&#33853;&#21518;&#30340;&#20004;&#24180;&#20869;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#37325;&#26032;&#23433;&#32622;&#20182;&#20204;&#12290; &#8220;&#25105;&#20204;&#20026;&#37027;&#20123;&#24212;&#35813;&#36716;&#31227;&#21040;&#32654;&#22269;&#12289;&#33521;&#22269;&#31561;&#35199;&#26041;&#22269;&#23478;&#30340;&#38463;&#23500;&#27735;&#20154;&#35774;&#23450;&#20102;&#26368;&#21518;&#26399;&#38480;&#12290;&#22914;&#26524;&#20182;&#20204;&#27809;&#26377;&#22312;&#25130;&#27490;&#26085;&#26399;&#21069;&#34987;&#24102;&#21040;&#35199;&#26041;&#65292;&#25105;&#20204;&#23601;&#24517;&#39035;&#23459;&#24067;&#20182;&#20204;&#20026;&#38750;&#27861;&#38590;&#27665;&#65292;&#28982;&#21518;&#25304;&#30041;&#24182;&#39537;&#36880;&#20182;&#20204;&#65292;&#8221;&#24067;&#26684;&#33922;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#20272;&#35745;&#65292;&#20173;&#26377; 25,000 &#21517;&#38463;&#23500;&#27735;&#20154;&#26377;&#36164;&#26684;&#22312;&#32654;&#22269;&#37325;&#26032;&#23450;&#23621;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#31215;&#26497;&#19982;&#36825;&#20123;&#20154;&#25509;&#35302;&#21644;&#27807;&#36890;&#12290;&#22914;&#26524;&#36963;&#36820;&#38463;&#23500;&#27735;&#65292;&#36825;&#20123;&#32676;&#20307;&#20013;&#30340;&#35768;&#22810;&#20154;&#23558;&#38754;&#20020;&#21361;&#38505;&#12290;&#8221;&#35813;&#23448;&#21592;&#34920;&#31034;&#12290;&lt;/p&gt;</description><pubDate>Thu, 02 Nov 2023 00:52:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#31216;&#65292;&#22320;&#26680;&#38468;&#36817;&#30340;&#26001;&#28857;&#26159;&#19982;&#21478;&#19968;&#39063;&#34892;&#26143;&#30896;&#25758;&#30340;&#27531;&#30041;&#29289;</title><link>https://www.theguardian.com/science/2023/nov/01/blobs-near-earths-core-are-remnants-of-collision-with-another-planet-study-says</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T16:07:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff52b7bf87a9bb0ee60137dfb2c6133a00881e59/0_854_3049_1828/master/3049.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e09931e75d3b02218d8ec7fbc131c6c1" alt=""&gt;&#33402;&#26415;&#23478;&#21360;&#35937;&#20013;&#36739;&#23567;&#30340;&#34892;&#26143;&#22312;&#19968;&#27425;&#24040;&#22823;&#30340;&#29190;&#28856;&#20013;&#19982;&#36739;&#22823;&#30340;&#34892;&#26143;&#30456;&#25758;&#65292;&#36739;&#23567;&#30340;&#34892;&#26143;&#24050;&#32463;&#32553;&#23567;&#21040;&#19981;&#21040;&#20854;&#19968;&#21322;&#22823;&#23567;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#28508;&#20239;&#22312;&#22320;&#19979; 1000 &#22810;&#33521;&#37324;&#28145;&#22788;&#30340;&#31070;&#31192;&#26001;&#28857;&#21487;&#33021;&#26159;&#19968;&#39063;&#28779;&#26143;&#22823;&#23567;&#30340;&#34892;&#26143;&#30340;&#27531;&#20313;&#29289;&#65292;&#36825;&#39063;&#34892;&#26143;&#22312;&#22826;&#38451;&#31995;&#26089;&#26399;&#25758;&#20987;&#22320;&#29699;&#65292;&#20135;&#29983;&#20102;&#22823;&#37327;&#30862;&#29255;&#65292;&#24418;&#25104;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/science/moon"&gt;&#26376;&#29699;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#31185;&#23398;&#23478;&#30340;&#20027;&#23548;&#29702;&#35770;&#65292;&#26376;&#29699;&#26159;&#22312;&#22823;&#32422; 45 &#20159;&#24180;&#21069;&#65292;&#19968;&#39063;&#21517;&#20026;&#24530;&#20234;&#20122; (Theia) &#30340;&#21476;&#32769;&#21407;&#34892;&#26143;&#25758;&#19978;&#26032;&#29983;&#30340;&#22320;&#29699;&#26102;&#24418;&#25104;&#30340;&#12290;&#24403;&#26102;&#65292;&#25105;&#20204;&#30340;&#23478;&#22253;&#26143;&#29699;&#36824;&#22788;&#20110;&#23156;&#20799;&#26399;&#65292;&#22823;&#23567;&#21482;&#26377;&#20170;&#22825;&#30340; 85% &#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#29702;&#35770;&#19978;&#30340;&#30896;&#25758;&#20250;&#34701;&#21270;&#22320;&#29699;&#21644;&#24530;&#20234;&#20122;&#30340;&#22823;&#37096;&#20998;&#65292;&#24418;&#25104;&#19968;&#20010;&#26032;&#30340;&#12289;&#26356;&#24222;&#22823;&#30340;&#22320;&#29699;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#22823;&#37327;&#30340;&#23576;&#22467;&#21644;&#23721;&#30707;&#34987;&#21943;&#23556;&#21040;&#36712;&#36947;&#19978;&#65292;&#22312;&#37027;&#37324;&#23427;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#24418;&#25104;&#20102;&#26376;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#31185;&#23398;&#23478;&#21457;&#29616;&#24040;&#22823;&#25758;&#20987;&#22330;&#26223;&#20196;&#20154;&#20449;&#26381;&#65292;&#20294;&#20173;&#22312;&#32487;&#32493;&#23547;&#25214;&#25903;&#25345;&#35813;&#29702;&#35770;&#30340;&#35777;&#25454;&#65292;&#23588;&#20854;&#26159;&#20170;&#22825;&#20173;&#28982;&#21487;&#20197;&#21457;&#29616;&#30340;&#21095;&#28872;&#30896;&#25758;&#30340;&#20219;&#20309;&#29305;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#34385;&#21040;&#36825;&#19968;&#28857;&#65292;&#19968;&#20010;&#22269;&#38469;&#30740;&#31350;&#23567;&#32452;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#20102;&#22475;&#34255;&#22312;&#22320;&#24148;&#28145;&#22788;&#12289;&#36828;&#22312;&#38750;&#27954;&#21644;&#22826;&#24179;&#27915;&#19979;&#26041;&#30340;&#20004;&#20010;&#22823;&#38470;&#22823;&#23567;&#30340;&#26001;&#28857;&#12290;&#36825;&#20123;&#26001;&#28857;&#22312;&#25216;&#26415;&#19978;&#34987;&#31216;&#20026;&#22823;&#22411;&#20302;&#36895;&#8203;&#8203;&#30465;&#25110;LLVP&#65292;&#26368;&#21021;&#26159;&#30001;&#22320;&#38663;&#23398;&#23478;&#21457;&#29616;&#30340;&#65292;&#20294;&#23427;&#20204;&#30340;&#36215;&#28304;&#19968;&#30452;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#8212;&#8212;&#21253;&#25324;&#24085;&#33832;&#36842;&#32435;&#21152;&#24030;&#29702;&#24037;&#23398;&#38498;&#30340;&#38065;&#28304;&#21338;&#22763;&#21644;&#20013;&#22269;&#31185;&#23398;&#38498;&#19978;&#28023;&#22825;&#25991;&#21488;&#30340;&#37011;&#32418;&#24179;&#25945;&#25480;&#8212;&#8212;&#21033;&#29992;&#35745;&#31639;&#26426;&#27169;&#25311;&#20102;&#22320;&#29699;&#20869;&#37096;&#30340;&#24040;&#22823;&#25758;&#20987;&#21644;&#23545;&#27969;&#65292;&#20197;&#25506;&#32034;&#28798;&#38590;&#24615;&#30340;&#28798;&#38590;&#26159;&#22914;&#20309;&#21457;&#29983;&#30340;&#12290;&#20107;&#20214;&#21487;&#33021;&#24050;&#32463;&#23637;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#27169;&#25311;&#65292;&#36825;&#27425;&#30896;&#25758;&#20250;&#34701;&#21270;&#22320;&#24148;&#30340;&#19978;&#21322;&#37096;&#20998;&#65292;&#20351;&#24530;&#20234;&#20122;&#30340;&#19968;&#22823;&#22359;&#65288;&#21487;&#33021;&#26159; 10%&#65289;&#36827;&#19968;&#27493;&#28183;&#36879;&#21040;&#22320;&#29699;&#20869;&#37096;&#65292;&#24182;&#36880;&#28176;&#21521;&#22320;&#26680;&#19979;&#27785;&#12290; &lt;/p&gt;&lt;figure data-media-id="fc6c9a618bc4374a5b2209d331a5f7472c29093b"&gt;&lt;img src="https://media.guim.co.uk/fc6c9a618bc4374a5b2209d331a5f7472c29093b/0_504_3257_3256/1000.jpg" alt="&#21516;&#19968;&#34892;&#26143;&#38469;&#25758;&#20987;&#30340;&#21078;&#38754;&#22270;&#65292;&#26174;&#31034;&#20102;&#22320;&#24148;&#21644;&#22320;&#26680;&#65292;&#20197;&#21450;&#27491;&#22312;&#35299;&#20307;&#30340;&#36739;&#23567;&#34892;&#26143;&#30340;&#37096;&#20998;&#37096;&#20998;&#22312;&#22320;&#29699;&#34920;&#38754;&#20197;&#19979;&#30340;&#20301;&#32622;" width="1000" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#33402;&#26415;&#23478;&#23545;&#24180;&#36731;&#22320;&#29699;&#21644;&#24403;&#20170;&#22320;&#29699;&#30340;&#21360;&#35937;&#65292;&#23637;&#31034;&#20102;&#24530;&#20234;&#20122;&#30340;&#19968;&#37096;&#20998;&#22312;&#25758;&#20987;&#21518;&#22914;&#20309;&#36827;&#20837;&#22320;&#24148;&#28145;&#22788;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#22467;&#23572;&#21335;&#183;&#21345;&#20869;&#25289;&#26031;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#25509;&#19979;&#26469;&#30340; 45 &#20159;&#24180;&#37324;&#65292;&#26469;&#33258;&#24530;&#20234;&#20122;&#30340;&#23721;&#30707;&#21487;&#33021;&#30001;&#20110;&#22320;&#29699;&#20869;&#37096;&#30340;&#23545;&#27969;&#32780;&#22235;&#22788;&#31227;&#21160;&#65292;&#26368;&#32456;&#24418;&#25104;&#20102;&#20170;&#22825;&#30340;&#26001;&#28857;&#12290;&#36825;&#20123;&#26001;&#28857;&#34987;&#35748;&#20026;&#27604;&#21608;&#22260;&#30340;&#22320;&#24148;&#23721;&#30707;&#23494;&#24230;&#31245;&#22823;&#65292;&#20301;&#20110;&#22320;&#26680;&#36793;&#30028;&#38468;&#36817;&#65292;&#36317;&#31163;&#22320;&#19979;&#32422; 1,800 &#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#25105;&#25152;&#30693;&#65292;&#25105;&#20204;&#30340;&#24037;&#20316;&#26159;&#31532;&#19968;&#20010;&#25552;&#20986;&#36825;&#20010;&#24819;&#27861;&#30340;&#24037;&#20316;&#65292;&#8221;&#34945;&#21578;&#35785;&#21355;&#25253;&#12290;&#35814;&#32454;&#20449;&#24687;&#21457;&#34920;&#22312;&lt;a href="https://www.nature.com/articles/s41586-023-06589-1"&gt;&#12298;&#33258;&#28982;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#21487;&#33021;&#38656;&#35201;&#22823;&#37327;&#30340;&#26376;&#29699;&#23721;&#30707;&#25165;&#33021;&#30830;&#23450;&#22475;&#34255;&#30340;&#26001;&#28857;&#26159;&#21542;&#30830;&#23454;&#26159;&#21476;&#20195;&#24530;&#20234;&#20122;&#30340;&#36951;&#36857;&#12290;&#38543;&#30528;&#33322;&#22825;&#26426;&#26500;&#32487;&#32493;&#25512;&#36827;&#22312;&#26376;&#29699;&#19978;&#24314;&#31435;&#38271;&#26399;&#23384;&#22312;&#30340;&#35745;&#21010;&#65292;&#20026;&#20197;&#21518;&#30340;&#28779;&#26143;&#20043;&#26053;&#20570;&#20934;&#22791;&#65292;&#36825;&#20123;&#23721;&#30707;&#21487;&#33021;&#20250;&#22312;&#26410;&#26469;&#20960;&#24180;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#34945;&#35828;&#65306;&#8220;&#25105;&#26399;&#24453;&#30475;&#21040;&#26410;&#26469;&#22312;&#26376;&#29699;&#19978;&#24102;&#22238;&#22320;&#24148;&#23721;&#30707;&#30340;&#20219;&#21153;&#65292;&#26681;&#25454;&#22823;&#22810;&#25968;&#24418;&#25104;&#26376;&#29699;&#30340;&#25758;&#20987;&#27169;&#25311;&#65292;&#36825;&#20123;&#23721;&#30707;&#24456;&#21487;&#33021;&#26469;&#33258;&#25758;&#20987;&#32773;&#24530;&#20234;&#20122;&#12290;&#8221; &#8220;&#22914;&#26524;&#26376;&#24148;&#23721;&#30707;&#21644;&#19982; LLVP &#30456;&#20851;&#30340;&#29572;&#27494;&#23721;&#20855;&#26377;&#30456;&#21516;&#30340;&#21270;&#23398;&#29305;&#24449;&#65292;&#37027;&#20040;&#23427;&#20204;&#37117;&#24212;&#35813;&#26469;&#33258;&#24530;&#20234;&#20122;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29275;&#27941;&#22823;&#23398;&#30740;&#31350;&#34892;&#26143;&#28436;&#21270;&#21644;&#26448;&#26009;&#30340;&#20122;&#21382;&#20811;&#26031;&#183;&#21704;&#21033;&#36842;&#25945;&#25480;&#36190;&#25196;&#20102;&#36825;&#31687;&#35770;&#25991;&#65292;&#20294;&#34920;&#31034;&#22312;&#36825;&#20010;&#24819;&#27861;&#19978;&#36824;&#26377;&#26356;&#22810;&#24037;&#20316;&#35201;&#20570;&#8212;&#8212;&#29305;&#21035;&#26159;&#22260;&#32469;&#23548;&#33268;&#28145;&#37096;&#22320;&#24148;&#19981;&#21516;&#32452;&#25104;&#30340;&#36807;&#31243;&#65292;&#21516;&#26102;&#20063;&#33719;&#24471;&#30456;&#20284;&#30340;&#21516;&#20301;&#32032;&#22320;&#29699;&#21644;&#26376;&#29699;&#20043;&#38388;&#30340;&#31614;&#21517;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31687;&#20255;&#22823;&#30340;&#35770;&#25991;&#65292;&#20855;&#26377;&#22823;&#32966;&#30340;&#24605;&#32771;&#21644;&#26377;&#36259;&#30340;&#32467;&#35770;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#28982;&#32780;&#65292;&#23427;&#25552;&#20986;&#20102;&#38656;&#35201;&#36827;&#19968;&#27493;&#35752;&#35770;&#21644;&#20998;&#26512;&#30340;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#20851;&#20110;&#26376;&#29699;&#21644;&#22320;&#29699;&#28151;&#21512;&#30340;&#26041;&#24335;&#65292;&#20197;&#23454;&#29616;&#22914;&#27492;&#22810;&#30340;&#30456;&#20284;&#20043;&#22788;&#65292;&#21516;&#26102;&#20445;&#30041;&#21476;&#20195;&#28145;&#22320;&#24148;&#30340;&#24322;&#36136;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 02 Nov 2023 00:22:01 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#21457;&#24067;&#8220;&#32456;&#27490;&#24320;&#20851;&#8221;&#21629;&#20196;&#20197;&#21462;&#28040;&#26377;&#20105;&#35758;&#30340;&#38899;&#20048;&#20250;</title><link>https://www.theguardian.com/world/2023/nov/01/malaysia-issues-kill-switch-order-to-cut-controversial-concerts-the-1975</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T15:20:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/02542672da841ce4dbbb98c383f60a4d86837c7d/65_0_1918_1152/master/1918.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f9f39f3239a4bbe82c1c2c2830ef25cf" alt=""&gt;&#39532;&#33922;&#183;&#24076;&#21033;&#65288;Matty Healy&#65289;&#25343;&#30528;&#21513;&#20182;&#65292;&#20146;&#21563;&#20182;&#30340;&#30007;&#20048;&#38431;&#25104;&#21592;&#30340;&#22068;&#21767;&#65292;&#24182;&#23558;&#20182;&#30340;&#25163;&#25918;&#22312;&#20182;&#30340;&#32972;&#19978;&lt;/div&gt;&lt;p&gt;&#19968;&#20301;&#37096;&#38271;&#34920;&#31034;&#65292;&#39532;&#26469;&#35199;&#20122;&#30340;&#38899;&#20048;&#20250;&#32452;&#32455;&#32773;&#29616;&#22312;&#24517;&#39035;&#26377;&#19968;&#20010;&#8220;&#32456;&#27490;&#24320;&#20851;&#8221;&#65292;&#20197;&#32553;&#30701;&#36829;&#21453;&#23448;&#26041;&#25351;&#23548;&#26041;&#38024;&#30340;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#25514;&#26045;&#26159;&#22312;&#22260;&#32469; 1975 &#22312;&#21513;&#38534;&#22369;&#30340;&#19968;&#22330;&#28436;&#20986;&#24341;&#21457;&#20105;&#35758;&#20043;&#21518;&#20986;&#21488;&#30340;&#65292;&#35813;&#20048;&#38431;&#30340;&#20027;&#21809;&#39532;&#33922;&#183;&#24076;&#21033; (Matty Healy) &#22312;&#19968;&#27425;&#20805;&#28385;&#33039;&#35805;&#30340;&#28436;&#35762;&#20013;&lt;a href="https://www.theguardian.com/music/2023/jul/23/the-1975-cancels-shows-in-indonesia-and-taiwan-after-malaysia-gay-kiss-uproar"&gt;&#25209;&#35780;&#20102;&#39532;&#26469;&#35199;&#20122;&#30340;&#24656;&#21516;&#27861;&#24459;&lt;/a&gt;&#65292;&#24182;&#22312;&#33310;&#21488;&#19978;&#20146;&#21563;&#20102;&#19968;&#21517;&#30007;&#20048;&#38431;&#25104;&#21592;&#12290;&#19971;&#26376;&#20221;&#30340;&#20107;&#20214;&#23548;&#33268;&#20048;&#38431;&#34920;&#28436;&#30340;&#21608;&#26411;&#38899;&#20048;&#33410;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#35759;&#21644;&#25968;&#23383;&#37096;&#21103;&#37096;&#38271;&#24352;&#24565;&#32676;&#21578;&#35785;&#19979;&#35758;&#38498;&#65292;&#38899;&#20048;&#20250;&#32452;&#32455;&#32773;&#24517;&#39035;&#26377;&#8220;&#19968;&#20010;&#20999;&#26029;&#24320;&#20851;&#65292;&#22914;&#26524;&#21457;&#29983;&#20219;&#20309;&#24847;&#22806;&#20107;&#20214;&#65292;&#23558;&#22312;&#20219;&#20309;&#28436;&#20986;&#26399;&#38388;&#20999;&#26029;&#30005;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#36890;&#36807;&#26356;&#20005;&#26684;&#30340;&#25351;&#23548;&#65292;&#22806;&#22269;&#33402;&#26415;&#23478;&#33021;&#22815;&#22362;&#25345;&#24403;&#22320;&#25991;&#21270;&#65292;&#8221;&#22905;&#22312;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#30340;&#35780;&#35770;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#21033;&#34920;&#28436;&#30340; Good Vibes &#38899;&#20048;&#33410;&#30340;&#32452;&#32455;&#32773; Future Sounds Asia &#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#65292;&#20294;&#35813;&#20844;&#21496;&#26412;&#21608;&lt;a href="https://www.channelnewsasia.com/asia/malaysia-kill-switch-concert-foreign-artists-performances-1975-3885341"&gt;&#21578;&#35785;&#26032;&#21152;&#22369;&#24191;&#25773;&#20844;&#21496;&#20122;&#27954;&#26032;&#38395;&#39057;&#36947;&lt;/a&gt;&#65292;&#23427;&#24182;&#27809;&#26377;&#30475;&#21040;&#22806;&#22269;&#25237;&#36164;&#32773;&#30340;&#20852;&#36259;&#19979;&#38477;&#12290;&#24819;&#35201;&#22312;&#39532;&#26469;&#35199;&#20122;&#28436;&#20986;&#30340;&#33402;&#26415;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#22806;&#22269;&#33402;&#26415;&#23478;&#22312;&#35813;&#22269;&#34920;&#28436;&#26102;&#37117;&#30693;&#36947;&#20182;&#20204;&#38656;&#35201;&#36981;&#23432;&#24403;&#22320;&#30340;&#34920;&#28436;&#27861;&#35268;&#12290;&#22312;[&#28041;&#21450;&#24076;&#21033;]&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#33402;&#26415;&#23478;&#20204;&#26356;&#21152;&#24847;&#35782;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#8221;&#23427;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#23427;&#27491;&#22312;&#24320;&#21457;&#19968;&#20010;&#29992;&#20110;&#32456;&#27490;&#24320;&#20851;&#30340;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt; Future Sounds Asia &#27492;&#21069;&#26366;&#34920;&#31034;&#27491;&#22312;&lt;a href="https://www.theguardian.com/music/2023/aug/07/malaysian-music-festival-to-take-legal-action-against-the-1975"&gt;&#21521;&#20048;&#38431;&#25552;&#20986;&#32034;&#36180;&lt;/a&gt;&#65292;&#21628;&#21505;&#20182;&#20204;&#25215;&#35748;&#36131;&#20219;&#24182;&#36180;&#20607;&#22240;&#38899;&#20048;&#33410;&#21462;&#28040;&#32780;&#36896;&#25104;&#30340;&#25439;&#22833;&#12290;&#22768;&#26126;&#31216;&#65292;&#24076;&#21033;&#30340;&#34892;&#20026;&#8220;&#29623;&#27745;&#20102;&#8221;&#38899;&#20048;&#33410;&#30340;&#22768;&#35465;&#65292;&#24182;&#8220;&#25925;&#24847;&#36829;&#21453;&#20102;[&#20048;&#38431;]&#19982; FSA &#36798;&#25104;&#30340;&#21327;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#25285;&#24515;&#36825;&#19968;&#20107;&#20214;&#20250;&#35753;&#22806;&#22269;&#33402;&#26415;&#23478;&#35775;&#38382;&#39532;&#26469;&#35199;&#20122;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#65292;&#24182;&#19988;&#26377;&#21487;&#33021;&lt;a href="https://www.theguardian.com/music/2023/jul/24/the-1975-frontmans-outbursts-over-lgbtq-laws-angers-malaysias-conservatives"&gt;&#21152;&#21095; LGBTQ+ &#31038;&#21306;&#38754;&#20020;&#30340;&#25932;&#23545;&#34892;&#21160;&lt;/a&gt;&#65292;&#27963;&#21160;&#20154;&#22763;&#35748;&#20026;&#65292;&#22914;&#26524;&#24076;&#21033;&#24819;&#35201;&#34920;&#29616;&#20986;&#22242;&#32467;&#65292;&#20182;&#24212;&#35813;&#39318;&#20808;&#21672;&#35810;&#24403;&#22320; LGBTQ+ &#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 5 &#26376;&#65292;&#25903;&#25345;&#20005;&#26684;&#35299;&#37322;&#20234;&#26031;&#20848;&#27861;&#30340;&#23447;&#25945;&#25919;&#20826;&#39532;&#26469;&#35199;&#20122;&#20234;&#26031;&#20848;&#20826; (PAS) &#30340;&#19968;&#21517;&#25104;&#21592;&#21628;&#21505;&#21462;&#28040;&#37239;&#29609;&#20048;&#38431; 11 &#26376;&#20221;&#30340;&#28436;&#21809;&#20250;&#65292;&#24182;&#34920;&#31034;&#36825;&#23558;&#40723;&#21169;&#8220;&#20139;&#20048;&#20027;&#20041;&#21644;&#21464;&#24577;&#25991;&#21270;&#8221;&#12290;&#36825;&#20123;&#30005;&#35805;&#26159;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25320;&#25171;&#30340;&#65292;&#24182;&#19982;&#20048;&#38431;&#27468;&#25163;&#20811;&#37324;&#26031;&#183;&#39532;&#19969;&#25163;&#20030;&#24425;&#34425;&#26071;&#30340;&#29031;&#29255;&#19968;&#36215;&#21457;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#19969;&#22312;&#25509;&#21463;&#39532;&#26469;&#35199;&#20122;&#23186;&#20307;&#37319;&#35775;&#26102;&#22238;&#24212;&#35828;&#65306;&#8220;&#27426;&#36814;&#22823;&#23478;&#35266;&#30475;&#25105;&#20204;&#30340;&#33410;&#30446;&#65292;&#25105;&#20204;&#29233;&#25152;&#26377;&#20154;&#12289;&#21508;&#31181;&#20154;&#12289;&#25152;&#26377;&#23447;&#25945;&#12290;&#8221; Coldplay &#28436;&#20986;&#23450;&#20110; 11 &#26376; 22 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Wed, 01 Nov 2023 23:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#27450;&#35784;&#26696;&#23457;&#21028;&#65306;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23558;&#22312;&#32445;&#32422;&#27861;&#24237;&#20316;&#35777;&#8212;&#8212;&#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/nov/01/trump-fraud-trial-testimony-trump-jr-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T13:41:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d1db47889fa2db7098916027f1dbc8cb8741832d/0_72_3900_2340/master/3900.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ed9f075fe4b0b4dfc95bcf6ba535fc64" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#20799;&#23376;&#23567;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23558;&#22312;&#20182;&#29238;&#20146;&#30340;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&#20316;&#35777;&#12290;&lt;/div&gt;</description><pubDate>Wed, 01 Nov 2023 21:52:02 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#21487;&#33021;&#32771;&#34385;&#39537;&#36880;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#24182;&#35892;&#36131;&#25289;&#20160;&#36798;&#183;&#29305;&#33713;&#24067;&#21644;&#39532;&#20052;&#37324;&#183;&#27888;&#21202;&#183;&#26684;&#26519; - &#32654;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/nov/01/house-republicans-expel-censure-israel-ukraine-funding-biden-politics-latest</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T13:18:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0af7c596a5e8edfca6ae92605da7858c874bb1a5/0_23_3174_1905/master/3174.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6dee786b31dfcf4f2f781fb4a24bda56" alt=""&gt;&#26032;&#35758;&#21592;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&lt;/div&gt;</description><pubDate>Wed, 01 Nov 2023 21:22:01 +0800</pubDate></item><item><title>&#19978;&#28023;&#19975;&#22307;&#33410;&#26381;&#35013;&#21462;&#31505;&#20013;&#22269;&#24403;&#23616;</title><link>https://www.theguardian.com/world/2023/nov/01/halloween-costumes-in-shanghai-poke-fun-at-chinese-authorities</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T13:18:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c478b7a5b72f5ba3614949b520c2a5de0a4d532a/320_124_7860_4716/master/7860.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6d6d950c7b14e018a3097ab1cba16c78" alt=""&gt;&#19978;&#28023;&#19975;&#22307;&#33410;&#28216;&#34892; &#38450;&#25252;&#26381;&#26381;&#35013;&#22823;&#21463;&#27426;&#36814;&lt;/div&gt;&lt;p&gt;&#19978;&#28023;&#30340;&#19975;&#22307;&#33410;&#29378;&#27426;&#32773;&#29992;&#20182;&#20204;&#30340;&#26381;&#35013;&#26469;&#21462;&#31505;&#20013;&#22269;&#24403;&#23616;&#65292;&#20154;&#20204;&#25171;&#25198;&#25104;&#26032;&#20896;&#39044;&#38450;&#20154;&#21592;&#12289;&#30417;&#25511;&#25668;&#20687;&#22836;&#21644;&#20013;&#22269;&#19981;&#26029;&#19979;&#36300;&#30340;&#32929;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#21608;&#20108;&#26202;&#19978;&#65292;&#35686;&#26041;&#39537;&#25955;&#20102;&#31359;&#30528;&#29305;&#21035;&#20855;&#26377;&#39072;&#35206;&#24615;&#26381;&#35013;&#30340;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#25171;&#25198;&#25104;&lt;a href="https://twitter.com/whyyoutouzhele/status/1719391373948846309"&gt;&#40065;&#36805;&lt;/a&gt;&#30340;&#20154;&#65292;&#40065;&#36805;&#26159;&#19968;&#20301;20&#19990;&#32426;&#26089;&#26399;&#30340;&#20013;&#22269;&#20316;&#23478;&#65292;&#20182;&#20851;&#20110;&#26080;&#29992;&#23398;&#32773;&#30340;&#23507;&#35328;&#24050;&#25104;&#20026;&#20013;&#22269;&#22833;&#19994;&#38738;&#24180;&#30340;&lt;a href="https://www.theguardian.com/world/2023/jun/01/china-graduates-jobs-market-youth-unemployment"&gt;&#27169;&#22240;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="5e49cde9ff49b49bedade6b274ebe0c92a13d72a"&gt;&lt;img src="https://media.guim.co.uk/5e49cde9ff49b49bedade6b274ebe0c92a13d72a/0_0_7904_4446/1000.jpg" alt="&#19978;&#28023;&#19975;&#22307;&#33410;&#28216;&#34892;&#20013;&#30340;&#35686;&#23519;&#12290;" width="1000" height="563"&gt;&lt;figcaption&gt;&lt;span&gt;&#19978;&#28023;&#19975;&#22307;&#33410;&#28216;&#34892;&#20013;&#30340;&#35686;&#23519;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Costfoto/NurPhoto/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20301;&#40065;&#36805;&#27169;&#20223;&#32773;&#20030;&#30528;&#19968;&#20010;&#29260;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#23398;&#21307;&#25937;&#19981;&#20102;&#20013;&#22269;&#20154;&#8221;&#65288;&#40065;&#36805;&#21517;&#35328;&#65289;&#65292;&#24182;&#32972;&#35829;&#20102;&#20316;&#32773;&#30340;&#19968;&#21477;&#21517;&#35328;&#65306;&#8220;&#33021;&#20570;&#20107;&#30340;&#20154;&#65292;&#20570;&#20107;&#12290;&#8221;&#33021;&#21457;&#22768;&#30340;&#20154;&#23601;&#21457;&#22768;&#12290;&#8221;&#35686;&#26041;&#20284;&#20046;&#24456;&#24555;&#23601;&#23558;&#20182;&#24102;&#31163;&#20102;&#34903;&#36947;&#12290; &#12298;&#21355;&#25253;&#12299;&#26080;&#27861;&#26680;&#23454;&#35270;&#39057;&#30340;&#26085;&#26399;&#65292;&#20294;&#20882;&#20805;&#32773;&#27491;&#31449;&#22312;&#19968;&#36742;&#19978;&#28023;&#36710;&#29260;&#30340;&#27773;&#36710;&#21069;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/apr/18/china-zero-covid-policy-xi-jinping"&gt;&#20013;&#22269;&#30340;&#8220;&#38646;&#26032;&#20896;&#8221;&#25919;&#31574;&#26159;&#19968;&#22330;&#22823;&#35268;&#27169;&#30417;&#31105;&#36816;&#21160; |&#24917;&#23481;&#38634;&#26449;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;&#21435;&#24180;11&#26376;&#20013;&#22269;&#21508;&#22478;&#24066;&#25968;&#21315;&#20154;&lt;a href="https://www.theguardian.com/world/2022/nov/28/clashes-in-shanghai-as-protests-over-zero-covid-policy-grip-china"&gt;&#20030;&#34892;&#31034;&#23041;&lt;/a&gt;&#25239;&#35758;&#20013;&#22269;&#20005;&#21385;&#30340;&#38646;&#26032;&#20896;&#21046;&#24230;&#20197;&#26469;&#65292;&#20170;&#24180;&#30340;&#19975;&#22307;&#33410;&#24198;&#31069;&#27963;&#21160;&#26159;&#19978;&#28023;&#34903;&#22836;&#26368;&#22823;&#35268;&#27169;&#30340;&#20154;&#32676;&#32858;&#38598;&#27963;&#21160;&#12290;&#36825;&#20123;&#25239;&#35758;&#27963;&#21160;&#34987;&#35270;&#20026;&#21271;&#20140;&#19981;&#20037;&#21518;&#20915;&#23450;&#25918;&#24323;&#38480;&#21046;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#19978;&#28023;&#36973;&#21463;&#20102;&#29305;&#21035;&#20005;&#37325;&#30340;&#23553;&#38145;&#65292;&#25968;&#30334;&#19975;&#23621;&#27665;&#22522;&#26412;&#19978;&#34987;&#22256;&#22312;&#23478;&#37324;&#38271;&#36798;&#19977;&#20010;&#26376;&#12290;&#35768;&#22810;&#20154;&#22312; 11 &#26376;&#36208;&#19978;&#34903;&#22836;&#20043;&#21069;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#19981;&#28385;&#65292;&#34920;&#36798;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#24322;&#35758;&#12290;&#22312;&#20013;&#22269;&#24050;&#32463;&#26377;&#20960;&#21313;&#24180;&#30340;&#21382;&#21490;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#20854;&#20182;&#21322;&#24320;&#29609;&#31505;&#30340;&#26381;&#35013;&#21253;&#25324;&#19968;&#20010;&#35013;&#25198;&#25104;&#23567;&#29066;&#32500;&#23612;&#30340;&#20154;&#8212;&#8212;&#36825;&#26159;&#23545;&#20013;&#22269;&#39046;&#23548;&#20154;&#20064;&#36817;&#24179;&#30340;&#22066;&#35773;&#65292;&#32463;&#24120;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&lt;a href="https://www.theguardian.com/world/2023/mar/21/winnie-the-pooh-blood-and-honey-horror-film-cancelled-hong-kong"&gt;&#21463;&#21040;&#23457;&#26597;&lt;/a&gt;&#8212;&#8212;&#36824;&#26377;&#20960;&#20010;&#20154;&#35013;&#25198;&#25104;&#26032;&#20896;&#38450;&#25252;&#24037;&#20316;&#20154;&#21592;&#65292;&#20182;&#20204;&#31359;&#30528;&#30333;&#33394;&#38450;&#25252;&#26381;&#30123;&#24773;&#26399;&#38388;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/whyyoutouzhele/status/1719393840551858401"&gt;&lt;blockquote&gt;&lt;p&gt;&#19978;&#28023;&#19975;&#22307;&#33410;&lt;a href="https://t.co/kDVvu6kCJe"&gt;pic.twitter.com/kDVvu6kCJe&lt;/a&gt;&lt;/p&gt; - &#26446;&#32769;&#24072;&#19981;&#26159;&#20320;&#32769;&#24072; (@whyyoutouzhele) &lt;a href="https://twitter.com/whyyoutouzhele/status/1719393840551858401?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 10 &#26376; 31 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#21478;&#19968;&#24352;&#25454;&#31216;&#26469;&#33258;&#19978;&#28023;&#30340;&lt;a href="https://twitter.com/whyyoutouzhele/status/1719393840551858401/photo/1"&gt;&#29031;&#29255;&lt;/a&gt;&#26174;&#31034;&#65292;&#19968;&#20010;&#20154;&#20030;&#30528;&#26631;&#35821;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306;&#8220;&#31105;&#27490;&#20498;&#27969;&#12290;&#8221;&#35813;&#26631;&#24535;&#25551;&#32472;&#20102;&#19968;&#20010;&#22312;&#40644;&#33394;&#32972;&#26223;&#19978;&#20914;&#28010;&#30340;&#30007;&#23376;&#30340;&#22270;&#24418;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26381;&#35013;&#20284;&#20046;&#38388;&#25509;&#25552;&#21450;&#20102;&#21608;&#20116;&#21435;&#19990;&#30340;&#20013;&#22269;&#21069;&#24635;&#29702;&#26446;&#20811;&#24378;&#12290;&#26446;&#20811;&#24378;&#34987;&#35270;&#20026;&#32463;&#27982;&#33258;&#30001;&#20027;&#20041;&#32773;&#65292;&#20182;&#25215;&#35834;&#20013;&#22269;&#30340;&#25913;&#38761;&#24320;&#25918;&#27704;&#36828;&#19981;&#20250;&#20572;&#27490;&#65292;&#20182;&#35828;&#65306;&#8220;&#40644;&#27827;&#38271;&#27743;&#19981;&#20250;&#20498;&#27969;&#12290;&#8221;&#20844;&#20247;&#23545;&#26446;&#20811;&#24378;&#30340;&#21696;&#24764;&#21463;&#21040;&lt;a href="https://www.theguardian.com/world/2023/oct/30/china-seeks-to-stifle-public-grief-for-former-premier-li-keqiang"&gt;&#20005;&#26684;&#25511;&#21046;&lt;/a&gt;&#65292;&#22240;&#20026;&#24403;&#23616;&#25285;&#24515;&#26446;&#20811;&#24378;&#34987;&#35270;&#20026;&#20195;&#34920;&#20102;&#20013;&#22269;&#30340;&#21478;&#19968;&#31181;&#24895;&#26223;&#65292;&#32780;&#38543;&#30528;&#20064;&#36817;&#24179;&#21152;&#24378;&#20102;&#20849;&#20135;&#20826;&#23545;&#20013;&#22269;&#30340;&#25511;&#21046;&#65292;&#36825;&#19968;&#24895;&#26223;&#26410;&#33021;&#23454;&#29616;&#12290;&lt;/p&gt;</description><pubDate>Wed, 01 Nov 2023 21:22:01 +0800</pubDate></item><item><title>&#26597;&#23572;&#26031;&#22269;&#29579;&#23558;&#22312; Cop28 &#27668;&#20505;&#23792;&#20250;&#19978;&#21457;&#34920;&#24320;&#24149;&#33268;&#36766;</title><link>https://www.theguardian.com/environment/2023/nov/01/king-charles-to-give-opening-address-cop28-climate-summit-uae</link><description>&lt;div&gt;&lt;i&gt;2023-11-01T12:34:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f269978b40dcee6cfce71a6d58af68cecb6275b8/0_549_8192_4915/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=494bb49646ba24f867d922bb623bd07f" alt=""&gt;&#26597;&#23572;&#26031;&#22312;&#35762;&#21488;&#19978;&#35762;&#35805;&#26102;&#20570;&#20102;&#25163;&#21183;&#65292;&#32972;&#26223;&#19978;&#20889;&#30528;&#65306;&#8220;&#32852;&#21512;&#22269;&#8221;&#21644;&#8220;&#27668;&#20505;&#21464;&#21270;&#8221;&lt;/div&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#23558;&#20986;&#24109;&#22312;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#20030;&#34892;&#30340; Cop28 &#27668;&#20505;&#23792;&#20250;&#30340;&#24320;&#24149;&#24335;&#65292;&#19968;&#24180;&#21069;&#65292;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#25919;&#24220;&#24314;&#35758;&#20182;&#19981;&#35201;&#21442;&#21152;&#22312;&#22467;&#21450;&#20030;&#34892;&#30340; Cop27 &#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#23558;&#22312;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#24320;&#22987;&#26102;&#20030;&#34892;&#30340;&#19990;&#30028;&#27668;&#20505;&#34892;&#21160;&#23792;&#20250;&#19978;&#21457;&#34920;&#24320;&#24149;&#33268;&#36766;&#65292;&#36825;&#26159;&#20182;&#25104;&#20026;&#21531;&#20027;&#20197;&#26469;&#39318;&#27425;&#23601;&#27668;&#20505;&#21361;&#26426;&#21457;&#34920;&#37325;&#35201;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21033;&#20857;&#183;&#29305;&#25289;&#26031;&#25285;&#20219;&#39318;&#30456;&#26399;&#38388;&#65292;&#22269;&#29579;&#21516;&#24847;&#20102;&lt;a href="https://www.theguardian.com/uk-news/2022/oct/28/king-charles-will-not-attend-cop27-in-egypt-no-10-confirms"&gt;&#19981;&#21442;&#21152;&#21435;&#24180;&#23792;&#20250;&#30340;&#35831;&#27714;&#65292;&lt;/a&gt;&#22240;&#20026;&#21776;&#23425;&#34903;&#22312;&#20182;&#23601;&#20219;&#21518;&#19981;&#20037;&#23601;&#34920;&#31034;&#36825;&#19981;&#26159;&#21512;&#36866;&#30340;&#22330;&#21512;&#65292;&#23613;&#31649;&#24403;&#26102;&#30340;&#25253;&#36947;&#34920;&#26126;&#20182;&#23545;&#27809;&#26377;&#21442;&#21152;&#23792;&#20250;&#24863;&#21040;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#20182;&#22312;&#30333;&#37329;&#27721;&#23467;&#20026;&#39030;&#23574;&#19987;&#23478;&#20030;&#21150;&#20102;&#23792;&#20250;&#21069;&#25307;&#24453;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#26597;&#23572;&#26031;&#24212;&#38463;&#32852;&#37195;&#24635;&#32479;&#35874;&#36203;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#25166;&#32822;&#24503;&#183;&#38463;&#21202;&#32435;&#21704;&#25196;&#30340;&#36992;&#35831;&#65292;&#33719;&#24471;&#20102;&#21776;&#23425;&#34903;&#30340;&#25209;&#20934;&#65292;&#24182;&#23558;&#24212;&#33521;&#22269;&#25919;&#24220;&#30340;&#35201;&#27714;&#20110;11&#26376;30&#26085;&#33267;12&#26376;1&#26085;&#20986;&#24109;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/oct/20/cop28-migrant-workers-uae-heat-climate-crisis"&gt;&#31227;&#27665;&#24037;&#20154;&#20882;&#30528;&#37239;&#26257;&#36763;&#33510;&#24037;&#20316;&#65292;&#20026;&#38463;&#32852;&#37195;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#35848;&#21028;&#20570;&#20934;&#22791;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30333;&#37329;&#27721;&#23467;&#34920;&#31034;&#65306;&#8220;&#22269;&#29579;&#23558;&#22312;&#38463;&#32852;&#37195;&#24635;&#32479;&#22312;&#36842;&#25308;&#20027;&#21150;&#30340;&#23792;&#20250;&#19978;&#33268;&#24320;&#24149;&#35789;&#12290;&#22312;&#38463;&#32852;&#37195;&#26399;&#38388;&#65292;&#22269;&#29579;&#23558;&#21033;&#29992;&#26426;&#20250;&#22312;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#20043;&#21069;&#19982;&#22320;&#21306;&#39046;&#23548;&#20154;&#20030;&#34892;&#20250;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#37324;&#65292;&#20182;&#23558;&#20986;&#24109;&#39318;&#23626; Cop28 &#21830;&#19994;&#21644;&#24904;&#21892;&#27668;&#20505;&#35770;&#22363;&#21551;&#21160;&#25307;&#24453;&#20250;&#65292;&#35813;&#27963;&#21160;&#20026;&#26399;&#20004;&#22825;&#65292;&#19982;&#19990;&#30028;&#27668;&#20505;&#34892;&#21160;&#23792;&#20250;&#21516;&#26399;&#20030;&#34892;&#65292;&#30001; Cop28 &#20027;&#24109;&#22269;&#19982;&#21487;&#25345;&#32493;&#24066;&#22330;&#20513;&#35758; (SMI) &#25112;&#30053;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#20027;&#21150;&#65289;&#65292;&#22269;&#29579;&#22312;&#25285;&#20219;&#23041;&#23572;&#22763;&#20146;&#29579;&#26102;&#21019;&#31435;&#20102;&#35813;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#27492;&#21069;&#26366;&#20197;&#23041;&#23572;&#22763;&#20146;&#29579;&#30340;&#36523;&#20221;&#22312; 2021 &#24180;&#26684;&#25289;&#26031;&#21733;&#31532; 26 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#24320;&#24149;&#24335;&#19978;&#21457;&#34920;&#24320;&#24149;&#33268;&#36766;&#65292;&#21628;&#21505;&#19990;&#30028;&#39046;&#23548;&#20154;&#37319;&#21462;&#8220;&#25112;&#20105;&#23039;&#24577;&#8221;&#24212;&#8203;&#8203;&#23545;&#27668;&#20505;&#21361;&#26426;&#12290;&#22312; 2015 &#24180;&#24052;&#40654;&#20030;&#34892;&#30340;&#31532; 21 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#19978;&#65292;&#20182;&#21628;&#21505;&#24320;&#23637;&#8220;&#22823;&#35268;&#27169;&#30340;&#20891;&#20107;&#34892;&#21160;&#8221;&#26469;&#24212;&#23545;&#27668;&#20505;&#23849;&#28291;&#65292;&#24182;&#25958;&#20419;&#19990;&#30028;&#39046;&#23548;&#20154;&#25215;&#35834;&#8220;&#25968;&#19975;&#20159;&#32654;&#20803;&#65292;&#32780;&#19981;&#26159;&#25968;&#21313;&#20159;&#32654;&#20803;&#8221;&#12290;&#22312; 2021 &#24180;&#20250;&#35758;&#30340;&#35270;&#39057;&#35762;&#35805;&#20013;&#65292;&#24050;&#25925;&#22899;&#29579;&#36190;&#25196;&#20102;&#26597;&#23572;&#26031;&#22312;&#29615;&#22659;&#26041;&#38754;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;</description><pubDate>Wed, 01 Nov 2023 20:52:01 +0800</pubDate></item></channel></rss>