<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32654;&#22269;&#38470;&#20891;&#25512;&#32763;&#20102; 1917 &#24180;&#23545; 110 &#21517;&#40657;&#20154;&#22763;&#20853;&#34987;&#25511;&#21467;&#21464;&#30340;&#23450;&#32618;</title><link>https://www.theguardian.com/us-news/2023/nov/14/us-army-buffalo-soldiers-mutiny-1917-overturned-jim-crow</link><description>&lt;div&gt;&lt;i&gt;2023-11-15T01:25:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ca6492e5640e120e7e0c82acc35b2953dd8ac844/0_67_3000_1799/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3307ab41668f12a99cbef23f8e5fdcf5" alt=""&gt;&#21608;&#19968;&#65292;&#23567;&#20052;&#27835;&#183;&#40065;&#26031;&#22312;&#32426;&#24565;&#31532; 24 &#27493;&#20853;&#22242;&#31532; 3 &#33829;&#22763;&#20853;&#36951;&#20135;&#30340;&#27963;&#21160;&#20043;&#21069;&#19982;&#24067;&#27861;&#32599;&#22763;&#20853;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#38470;&#20891;&#27491;&#22312;&#25512;&#32763;&#23545; 110 &#21517;&#40657;&#20154;&#22763;&#20853;&#65288;&#20854;&#20013; 19 &#20154;&#34987;&#22788;&#20915;&#65289;&#30340;&#23450;&#32618;&#65292;&#20182;&#20204;&#22240;&#19968;&#20010;&#19990;&#32426;&#21069;&#22312;&#20241;&#26031;&#25958;&#20891;&#33829;&#21457;&#29983;&#20853;&#21464;&#32780;&#34987;&#23450;&#32618;&#65292;&#27492;&#20030;&#26159;&#20026;&#20102;&#24357;&#34917;&#22240;&#21513;&#22982;&#183;&#20811;&#21171;&#26102;&#20195;&#31181;&#26063;&#20027;&#20041;&#32780;&#26045;&#21152;&#30340;&#20005;&#21385;&#24809;&#32602;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/13/us-military-helicopter-crash-troops-identified-mediterranean"&gt;&#32654;&#22269;&#20891;&#26041;&#30830;&#35748;&#20102;&#22312;&#22320;&#20013;&#28023;&#30452;&#21319;&#26426;&#22833;&#20107;&#20013;&#20007;&#29983;&#30340;&#20116;&#21517;&#22763;&#20853;&#30340;&#36523;&#20221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#32654;&#22269;&#38470;&#20891;&#23448;&#21592;&#22312;&#36861;&#24764;&#24067;&#27861;&#32599;&#22763;&#20853;&#22242;&#30340;&#20202;&#24335;&#19978;&#23459;&#24067;&#20102;&#36825;&#19968;&#21382;&#21490;&#24615;&#36870;&#36716;&#65292;&#35813;&#22242;&#20110; 1917 &#24180;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#34987;&#27966;&#24448;&#20241;&#26031;&#25958;&#65292;&#36127;&#36131;&#23432;&#21355;&#20891;&#20107;&#35757;&#32451;&#35774;&#26045;&#12290;&#35813;&#22242;&#19982;&#30333;&#20154;&#35686;&#23519;&#21644;&#24179;&#27665;&#20043;&#38388;&#21457;&#29983;&#20914;&#31361;&#65292;&#36896;&#25104;19&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26080;&#27861;&#25913;&#21464;&#36807;&#21435;&#65307;&#28982;&#32780;&#65292;&#36825;&#19968;&#20915;&#23450;&#20026;&#38470;&#20891;&#21644;&#32654;&#22269;&#20154;&#27665;&#25552;&#20379;&#20102;&#19968;&#20010;&#20174;&#25105;&#20204;&#21382;&#21490;&#19978;&#36825;&#19968;&#22256;&#38590;&#26102;&#21051;&#21560;&#21462;&#25945;&#35757;&#30340;&#26426;&#20250;&#65292;&#8221;&#38470;&#20891;&#21103;&#37096;&#38271;&#21152;&#24067;&#183;&#21345;&#39532;&#37324;&#27931;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#24503;&#20811;&#33832;&#26031;&#27861;&#23398;&#38498;&#20110; 2020 &#24180; 10 &#26376;&#39318;&#27425;&#35201;&#27714;&#20891;&#38431;&#35843;&#26597;&#36825;&#20123;&#26696;&#20214;&#65292;&#24182;&#20110; 2021 &#24180; 12 &#26376;&#20877;&#27425;&#35201;&#27714;&#20891;&#38431;&#35843;&#26597;&#12290;&#38543;&#21518;&#65292;&#20891;&#38431;&#25910;&#21040;&#20102;&#36864;&#24441;&#23558;&#20891;&#20195;&#34920; 110 &#21517;&#22763;&#20853;&#25552;&#20986;&#30340;&#23485;&#22823;&#22788;&#29702;&#35831;&#24895;&#20070;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#38470;&#20891;&#37096;&#38271;&#30340;&#35831;&#24895;&#20070;&#65292;&#38470;&#20891;&#20891;&#20107;&#35760;&#24405;&#26356;&#27491;&#22996;&#21592;&#20250;&#23457;&#26597;&#20102;&#26696;&#20214;&#35760;&#24405;&#65292;&#21457;&#29616;&#8220;&#26696;&#20214;&#20013;&#23384;&#22312;&#37325;&#22823;&#32570;&#38519;&#8221;&#12290;&#26681;&#25454;&#20891;&#26041;&#30340;&#22768;&#26126;&#65292;&#35785;&#35772;&#31243;&#24207;&#34987;&#35748;&#20026;&#8220;&#26681;&#26412;&#19978;&#19981;&#20844;&#24179;&#8221;&#12290;&#22996;&#21592;&#20250;&#25104;&#21592;&#19968;&#33268;&#24314;&#35758;&#25764;&#38144;&#25152;&#26377;&#23450;&#32618;&#65292;&#24182;&#23558;&#22763;&#20853;&#30340;&#20853;&#24441;&#23450;&#24615;&#20026;&#8220;&#20809;&#33635;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38470;&#20891;&#37096;&#38271;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#27779;&#31302;&#26031;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27492;&#20030;&#26631;&#24535;&#30528;&#38470;&#20891;&#25215;&#35748;&#36807;&#21435;&#30340;&#38169;&#35823;&#24182;&#28548;&#28165;&#20107;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#31302;&#26031;&#35828;&#65306;&#8220;&#32463;&#36807;&#24443;&#24213;&#23457;&#26597;&#65292;&#22996;&#21592;&#20250;&#21457;&#29616;&#36825;&#20123;&#22763;&#20853;&#22240;&#20854;&#31181;&#26063;&#32780;&#21463;&#21040;&#38169;&#35823;&#23545;&#24453;&#65292;&#24182;&#19988;&#27809;&#26377;&#24471;&#21040;&#20844;&#24179;&#23457;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20891;&#26041;&#34920;&#31034;&#65292;&#20891;&#20107;&#35760;&#24405;&#23558;&#23613;&#21487;&#33021;&#24471;&#21040;&#32416;&#27491;&#65292;&#20197;&#25215;&#35748;&#26381;&#24441;&#26159;&#20809;&#33635;&#30340;&#65292;&#20182;&#20204;&#30340;&#23478;&#20154;&#21487;&#33021;&#26377;&#36164;&#26684;&#33719;&#24471;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt; 1917&#24180;8&#26376;&#65292;&#32654;&#22269;&#21442;&#21152;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#22235;&#20010;&#26376;&#21518;&#65292;&#32654;&#22269;&#38470;&#20891;&#31532;24&#27493;&#20853;&#22242;&#31532;&#19977;&#33829;&#65288;&#21448;&#21517;&#8220;&#24067;&#27861;&#32599;&#22763;&#20853;&#8221;&#65289;&#20840;&#40657;&#20154;&#22763;&#20853;&#24320;&#36827;&#20241;&#26031;&#25958;&#65292;&#24403;&#22320;&#29190;&#21457;&#31181;&#26063;&#25361;&#34885;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#34987;&#27966;&#24448;&#20241;&#26031;&#39039;&#23432;&#21355;&#27931;&#26681;&#33829;&#65292;&#35813;&#33829;&#27491;&#22312;&#24314;&#35774;&#20013;&#65292;&#29992;&#20110;&#35757;&#32451;&#23558;&#22312;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#34987;&#27966;&#24448;&#27861;&#22269;&#30340;&#30333;&#20154;&#22763;&#20853;&#12290;&#24403;&#26102;&#36825;&#24231;&#22478;&#24066;&#21463;&#21040;&#31181;&#26063;&#38548;&#31163;&#27861;&#30340;&#31649;&#36758;&#65292;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#30340;&#25191;&#27861;&#37096;&#38376;&#23558;&#36825;&#20123;&#20107;&#20214;&#25551;&#36848;&#20026;&#22763;&#20853;&#23545;&#30333;&#20154;&#36827;&#34892;&#30340;&#33268;&#21629;&#19988;&#26377;&#39044;&#35851;&#30340;&#34989;&#20987;&#12290;&#21382;&#21490;&#23398;&#23478;&#21644;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#22763;&#20853;&#20204;&#23545;&#34987;&#35748;&#20026;&#26159;&#21521;&#20182;&#20204;&#34989;&#26469;&#30340;&#30333;&#20154;&#26292;&#24466;&#20570;&#20986;&#20102;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#22823;&#35268;&#27169;&#30340;&#35851;&#26432;&#26696;&#23457;&#21028;&#20013;&#65292;118 &#21517;&#22763;&#20853;&#20013;&#26377; 110 &#20154;&#34987;&#21028;&#26377;&#32618;&#12290;&#20854;&#20013;&#21313;&#20061;&#20154;&#34987;&#32478;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20891;&#26041;&#30340;&#22768;&#26126;&#65292;&#31532;&#19968;&#25209;&#22788;&#20915;&#26159;&#22312;&#23459;&#21028;&#19968;&#22825;&#21518;&#31192;&#23494;&#36827;&#34892;&#30340;&#12290;&#36825;&#23548;&#33268;&#30417;&#31649;&#31435;&#21363;&#21457;&#29983;&#21464;&#21270;&#65292;&#31105;&#27490;&#26410;&#26469;&#26410;&#32463;&#38470;&#20891;&#37096;&#21644;&#24635;&#32479;&#23457;&#26597;&#23601;&#22788;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22763;&#20853;&#23478;&#23646;&#21487;&#33021;&#26377;&#26435;&#20139;&#21463;&#31119;&#21033;&#65292;&#24182;&#21487;&#20197;&#36890;&#36807;&#32654;&#22269;&#38470;&#20891;&#22996;&#21592;&#20250;&#30003;&#35831;&#26356;&#27491;&#20891;&#20107;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#20241;&#26031;&#25958;&#32426;&#20107;&#25253;&#12299;&#25253;&#36947;&#65292;&#20986;&#24109;&#20202;&#24335;&#30340;&#21518;&#35028;&#36158;&#26862;&#183;&#38669;&#23572;&#29305; (Jason Holt) &#35828;&#65306;&#8220;&#25105;&#30456;&#20449;&#20170;&#22825;&#20250;&#21457;&#29983;&#12290;&#8221; &#8220;&#25105;&#19968;&#30452;&#37117;&#26159;&#36825;&#26679;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 09:52:01 +0800</pubDate></item><item><title>&#20064;&#36817;&#24179;&#20845;&#24180;&#26469;&#39318;&#27425;&#35775;&#32654;&#20250;&#35265;&#25308;&#30331;&#24182;&#20986;&#24109;&#23792;&#20250;</title><link>https://www.theguardian.com/world/2023/nov/14/china-xi-jinping-us-visit-joe-biden-apec</link><description>&lt;div&gt;&lt;i&gt;2023-11-15T01:12:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59488f1e4a3faa15d272b2a0f34d28c028f43d09/95_39_3627_2176/master/3627.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=658ab2d1e5bfff55700f56eed36e45bf" alt=""&gt; 2023&#24180;11&#26376;14&#26085;&#65292;&#20064;&#36817;&#24179;&#25269;&#36798;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26087;&#37329;&#23665;&#22269;&#38469;&#26426;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;(Antony Blinken)&#36890;&#36807;&#24378;&#35843;&#33258;&#30001;&#21644;&#27861;&#27835;&#30340;&#24517;&#35201;&#24615;&#23545;&#21271;&#20140;&#36827;&#34892;&#20102;&#20960;&#20046;&#19981;&#21152;&#25513;&#39280;&#30340;&#25256;&#20987;&#20043;&#21518;&#65292;&#20064;&#36817;&#24179;&#24320;&#22987;&#20102;&#20845;&#24180;&#26469;&#30340;&#39318;&#27425;&#35775;&#38382;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/nov/14/biden-china-fentanyl-deal"&gt;&#25308;&#30331;&#21644;&#20064;&#36817;&#24179;&#23558;&#23459;&#24067;&#25171;&#20987;&#33452;&#22826;&#23612;&#20986;&#21475;&#30340;&#21327;&#35758;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#26159;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#33258; 2017 &#24180;&#20197;&#26469;&#39318;&#27425;&#35775;&#38382;&#32654;&#22269;&#12290;&#20182;&#23558;&#20110;&#21608;&#19977;&#19978;&#21320;&#22312;&#26087;&#37329;&#23665;&#30340;&#19968;&#20010;&#31192;&#23494;&#22320;&#28857;&#20250;&#35265;&#20052;&#183;&#25308;&#30331;&#65292;&#28982;&#21518;&#20986;&#24109;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455; (APEC) &#35770;&#22363;&#24180;&#24230;&#23792;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#19982;&#32654;&#22269;&#24635;&#32479;&#30340;&#23792;&#20250;&#23558;&#26159;&#32654;&#22269;&#21644;&#20013;&#22269;&#39046;&#23548;&#20154;&#19968;&#24180;&#26469;&#30340;&#39318;&#27425;&#38754;&#23545;&#38754;&#20250;&#26212;&#65292;&#32654;&#22269;&#23448;&#21592;&#31216;&#36825;&#26159;&#20943;&#23569;&#25705;&#25830;&#30340;&#19968;&#20010;&#26426;&#20250;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#21361;&#38505;&#30340;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#20064;&#36817;&#24179;&#22312;&#22269;&#33322;&#23458;&#26426;&#30340;&#20056;&#23458;&#27004;&#26799;&#39030;&#19978;&#25381;&#25163;&#33268;&#24847;&#65292;&#28982;&#21518;&#19979;&#39134;&#26426;&#20250;&#35265;&#22312;&#20572;&#26426;&#22378;&#19978;&#31561;&#20505;&#30340;&#32654;&#22269;&#23448;&#21592;&#65292;&#20854;&#20013;&#21253;&#25324;&#36130;&#25919;&#37096;&#38271;&#29645;&#22958;&#29305;&#183;&#32822;&#20262;&#21644;&#32654;&#22269;&#39547;&#21326;&#22823;&#20351;&#23612;&#21476;&#25289;&#26031;&#183;&#20271;&#24681;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#20182;&#20056;&#22352;&#20182;&#30340;&#20013;&#22269;&#32418;&#26071;&#35946;&#21326;&#36735;&#36710;&#31163;&#24320;&#26426;&#22330;&#21069;&#24448;&#24066;&#21306;&#65292;&#39044;&#35745;&#37027;&#37324;&#23558;&#20030;&#34892;&#25903;&#25345;&#21644;&#21453;&#23545;&#20182;&#35775;&#38382;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21040;&#20004;&#20010;&#23567;&#26102;&#21069;&#65292;&#24067;&#26519;&#32943;&#21521;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455; 21 &#20010;&#25104;&#21592;&#22269;&#30340;&#37096;&#38271;&#20204;&#21457;&#34920;&#35762;&#35805;&#65292;&#24378;&#35843;&#32654;&#22269;&#30456;&#20449;&#8220;&#19968;&#20010;&#32463;&#27982;&#20307;&#21487;&#20197;&#33258;&#30001;&#36873;&#25321;&#33258;&#24049;&#36947;&#36335;&#30340;&#22320;&#21306;&#8230;&#8230;&#21830;&#21697;&#12289;&#24605;&#24819;&#21644;&#20154;&#21592;&#21487;&#20197;&#21512;&#27861;&#12289;&#33258;&#30001;&#22320;&#27969;&#21160;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="b44031e8e1db743136f44a6c6ec49b2812619cc9"&gt;&lt;img src="https://media.guim.co.uk/b44031e8e1db743136f44a6c6ec49b2812619cc9/0_0_4800_2995/1000.jpg" alt="2023 &#24180; 11 &#26376; 14 &#26085;&#65292;&#20064;&#36817;&#24179;&#25645;&#20056;&#39134;&#26426;&#25269;&#36798;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26087;&#37329;&#23665;&#12290;" width="1000" height="624"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 11 &#26376; 14 &#26085;&#65292;&#20064;&#36817;&#24179;&#25645;&#20056;&#39134;&#26426;&#25269;&#36798;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26087;&#37329;&#23665;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Frederic J Brown/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22312;&#35762;&#35805;&#20013;&#27809;&#26377;&#25552;&#21450;&#20013;&#22269;&#65292;&#20294;&#20182;&#30340;&#35821;&#35328;&#21628;&#24212;&#20102;&#32654;&#22269;&#36817;&#24180;&#26469;&#30340;&#35328;&#35770;&#65292;&#21326;&#30427;&#39039;&#25351;&#36131;&#20013;&#22269;&#27450;&#20940;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#23567;&#22269;&#65292;&#24182;&#35797;&#22270;&#30772;&#22351;&#32654;&#22269;&#21450;&#20854;&#30431;&#21451;&#25152;&#35828;&#30340;&#29616;&#26377;&#30340;&#8220;&#22522;&#20110;&#35268;&#21017;&#30340;&#35268;&#21017;&#8221;&#12290; &#8220; &#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36152;&#26131;&#20195;&#34920;&#25140;&#20975;&#29791;&#29747;&#183;&#25140; (Katherine Tai) &#19982;&#24067;&#26519;&#32943;&#19968;&#36215;&#23459;&#24067;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;&#37096;&#38271;&#32423;&#20250;&#35758;&#24320;&#24149;&#65292;&#22905;&#34920;&#31034;&#65292;&#26087;&#37329;&#23665;&#20250;&#35758;&#21484;&#24320;&#20043;&#38469;&#65292;&#35813;&#22320;&#21306;&#27491;&#38754;&#20020;&#8220;&#24040;&#22823;&#30340;&#19981;&#30830;&#23450;&#24615;&#21644;&#25361;&#25112;&#8221;&#12290;&#22905;&#25351;&#20986;&#65292;&#22320;&#32536;&#25919;&#27835;&#32039;&#24352;&#23616;&#21183;&#26085;&#30410;&#21152;&#21095;&#65292;&#20379;&#24212;&#38142;&#33030;&#24369;&#65292;&#27668;&#20505;&#21361;&#26426;&#26085;&#30410;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#19982;&#20064;&#36817;&#24179;&#20250;&#35848;&#30340;&#30446;&#26631;&#26159;&#22312;&#32463;&#21382;&#20102;&#19968;&#27573;&#32039;&#24352;&#26102;&#26399;&#21518;&#25913;&#21892;&#19982;&#20013;&#22269;&#30340;&#20851;&#31995;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#23558;&#23547;&#27714;&#24674;&#22797;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#20043;&#38388;&#30340;&#27491;&#24120;&#27807;&#36890;&#65292;&#21253;&#25324;&#20891;&#20107;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#21578;&#35785;&#35760;&#32773;&#65292;&#25308;&#30331;&#21644;&#20064;&#36817;&#24179;&#36824;&#23558;&#35848;&#35770;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#22312;&#21152;&#27801;&#30340;&#20914;&#31361;&#65292;&#20197;&#21450;&#32654;&#22269;&#25903;&#25345;&#20044;&#20811;&#20848;&#20987;&#36864;&#20420;&#32599;&#26031;&#20837;&#20405;&#32773;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#26412;&#183;&#21345;&#19969;&#20889;&#20449;&#32473;&#25308;&#30331;&#65292;&#25958;&#20419;&#31435;&#21363;&#37322;&#25918;&#34987;&#32654;&#22269;&#25919;&#24220;&#21015;&#20026;&#22312;&#20013;&#22269;&#38169;&#35823;&#25304;&#30041;&#30340;&#39532;&#20811;&#183;&#26031;&#32500;&#20025;&#12289;&#26446;&#20975;&#21644;&#26519;&#22823;&#21355;&#12290;&#20849;&#21644;&#20826;&#20154;&#21644;&#20854;&#20182;&#27665;&#20027;&#20826;&#20154;&#20063;&#21628;&#21505;&#37322;&#25918;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#19969;&#20889;&#36947;&#65306;&#8220;&#38543;&#30528;&#20551;&#26399;&#30340;&#20020;&#36817;&#65292;&#20197;&#21450;&#32654;&#20013;&#21452;&#36793;&#20851;&#31995;&#20197;&#26356;&#31215;&#26497;&#30340;&#26041;&#24335;&#24320;&#22987;&#26032;&#24180;&#30340;&#26426;&#20250;&#65292;&#25105;&#24691;&#35831;&#24744;&#30830;&#20445;&#20064;&#20027;&#24109;&#25215;&#35834;&#31435;&#21363;&#37322;&#25918;&#36825;&#20123;&#32654;&#22269;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#19969;&#36824;&#35201;&#27714;&#37322;&#25918;&#39547;&#32654;&#22269;&#35760;&#32773;&#30340;&#23478;&#20154;&#24182;&#30830;&#20445;&#20182;&#20204;&#30340;&#23433;&#20840;&#65292;&#20182;&#35828;&#36825;&#20123;&#23478;&#20154;&#22240;&#19982;&#35760;&#32773;&#26377;&#32852;&#31995;&#32780;&#22312;&#20013;&#22269;&#22833;&#36394;&#12289;&#34987;&#30417;&#31105;&#25110;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#27982;&#38382;&#39064;&#23558;&#25104;&#20026;&#35758;&#31243;&#30340;&#37325;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#32654;&#22269;&#19981;&#24819;&#19982;&#20013;&#22269;&#33073;&#38057;&#65292;&#20294;&#24076;&#26395;&#25913;&#21892;&#32463;&#27982;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20004;&#22269;&#32463;&#27982;&#21644;&#20891;&#20107;&#31454;&#20105;&#30340;&#21152;&#21095;&#65292;&#20182;&#30340;&#25919;&#24220;&#24050;&#25512;&#21160;&#32654;&#22269;&#19968;&#20123;&#20851;&#38190;&#20379;&#24212;&#38142;&#20174;&#20013;&#22269;&#8220;&#28040;&#38500;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#23427;&#19968;&#30452;&#23567;&#24515;&#32764;&#32764;&#22320;&#21521;&#21253;&#25324;&#20013;&#22269;&#22312;&#20869;&#30340;&#35813;&#22320;&#21306;&#22269;&#23478;&#20445;&#35777;&#65292;&#32654;&#22269;&#19981;&#20250;&#23547;&#27714;&#23436;&#20840;&#30340;&#32463;&#27982;&#20998;&#31163;&#65292;&#36825;&#19968;&#24819;&#27861;&#24341;&#21457;&#20102;&#21326;&#30427;&#39039;&#30340;&#21512;&#20316;&#20249;&#20276;&#21644;&#30431;&#21451;&#23545;&#36229;&#32423;&#22823;&#22269;&#25674;&#29260;&#30340;&#25285;&#24551;&#65292;&#36825;&#23558;&#39072;&#35206;&#20840;&#29699;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 8 &#26376;&#65292;&#26102;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#35775;&#38382;&#27665;&#20027;&#27835;&#29702;&#20294;&#20013;&#22269;&#22768;&#31216;&#25317;&#26377;&#20027;&#26435;&#30340;&#21488;&#28286;&#21518;&#65292;&#20013;&#22269;&#20999;&#26029;&#20102;&#19982;&#32654;&#22269;&#30340;&#20891;&#20107;&#25509;&#35302;&#12290;&lt;/p&gt;&lt;p&gt;&#24674;&#22797;&#25509;&#35302;&#26159;&#32654;&#22269;&#30340;&#39318;&#35201;&#30446;&#26631;&#65292;&#20197;&#36991;&#20813;&#20004;&#20891;&#20043;&#38388;&#20986;&#29616;&#35823;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#20108;&#26376;&#20221;&#19979;&#20196;&#20987;&#33853;&#39134;&#36234;&#32654;&#22269;&#19978;&#31354;&#30340;&#30097;&#20284;&#20013;&#22269;&#38388;&#35853;&#27668;&#29699;&#21518;&#65292;&#20004;&#22269;&#20851;&#31995;&#21464;&#24471;&#23588;&#20854;&#20919;&#28129;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#25308;&#30331;&#25919;&#24220;&#39640;&#32423;&#23448;&#21592;&#35775;&#38382;&#20102;&#21271;&#20140;&#24182;&#20250;&#35265;&#20102;&#21516;&#34892;&#65292;&#20197;&#21162;&#21147;&#37325;&#24314;&#27807;&#36890;&#21644;&#20449;&#20219;&#12290; &lt;/p&gt;&lt;figure data-media-id="8ca41e4a662abcc33861d00e3d68f63d406338f5"&gt;&lt;img src="https://media.guim.co.uk/8ca41e4a662abcc33861d00e3d68f63d406338f5/0_0_6000_4000/1000.jpg" alt="2023 &#24180; 11 &#26376; 14 &#26085;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#30340;&#25903;&#25345;&#32773;&#21644;&#31069;&#31119;&#32773;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26087;&#37329;&#23665;&#30340;&#29790;&#21513;&#37202;&#24215;&#31561;&#24453;&#20182;&#30340;&#36710;&#38431;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 11 &#26376; 14 &#26085;&#65292;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#30340;&#25903;&#25345;&#32773;&#21644;&#31069;&#31119;&#32773;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26087;&#37329;&#23665;&#30340;&#29790;&#21513;&#37202;&#24215;&#31561;&#24453;&#20182;&#30340;&#36710;&#38431;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32943;&#29305;&#35199;&#26449;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#20064;&#36817;&#24179;&#25269;&#36798;&#32654;&#22269;&#20043;&#21069;&#65292;&#25968;&#30334;&#21517;&#25163;&#25345;&#20013;&#22269;&#22269;&#26071;&#30340;&#31034;&#23041;&#32773;&#32858;&#38598;&#22312;&#20013;&#22269;&#20195;&#34920;&#22242;&#19979;&#27067;&#30340;&#37202;&#24215;&#22806;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#20146;&#20013;&#22269;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#19977;&#23792;&#20250;&#20250;&#22330;&#38468;&#36817;&#23558;&#20030;&#34892;&#26356;&#22823;&#35268;&#27169;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#20854;&#20013;&#21253;&#25324;&#25209;&#35780;&#20064;&#36817;&#24179;&#22312;&#35199;&#34255;&#12289;&#39321;&#28207;&#21644;&#31302;&#26031;&#26519;&#32500;&#21566;&#23572;&#20154;&#25919;&#31574;&#30340;&#20154;&#26435;&#32452;&#32455;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25308;&#30331;&#25269;&#36798;&#26087;&#37329;&#23665;&#26102;&#65292;&#23601;&#22312;&#20064;&#36817;&#24179;&#21363;&#23558;&#25269;&#36798;&#21069;&#19981;&#20037;&#65292;&#20915;&#26007;&#30340;&#31034;&#23041;&#32773;&#20174;&#26426;&#22330;&#36814;&#25509;&#20102;&#20182;&#30340;&#36710;&#38431;&#12290;&#19968;&#20123;&#20154;&#25381;&#33310;&#30528;&#20013;&#22269;&#22269;&#26071;&#65292;&#20030;&#30528;&#21628;&#21505;&#8220;&#21451;&#22909;&#8221;&#21644;&#8220;&#28201;&#26262;&#8221;&#30340;&#20013;&#32654;&#20851;&#31995;&#30340;&#27178;&#24133;&#12290;&#20854;&#20182;&#20154;&#21017;&#20030;&#30528;&#35892;&#36131;&#20013;&#22269;&#20849;&#20135;&#20826;&#30340;&#26631;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#26550;&#23567;&#22411;&#39134;&#26426;&#22312;&#26087;&#37329;&#23665;&#24066;&#20013;&#24515;&#30340;&#20122;&#22826;&#32463;&#21512;&#32452;&#32455;(APEC)&#23792;&#20250;&#22330;&#22320;&#19978;&#31354;&#30424;&#26059;&#65292;&#20854;&#27178;&#24133;&#19978;&#20889;&#30528;&#65306;&#8220;&#32467;&#26463;&#20013;&#20849;&#12289;&#33258;&#30001;&#20013;&#22269;&#12289;&#33258;&#30001;&#39321;&#28207;&#12289;&#33258;&#30001;&#35199;&#34255;&#12289;&#33258;&#30001;&#32500;&#21566;&#23572;&#20154;&#8221;&#65292;&#25351;&#30340;&#26159;&#20013;&#22269;&#23545;&#24453;&#32500;&#21566;&#23572;&#20154;&#30340;&#26041;&#24335;&#65292;&#25308;&#30331;&#25919;&#24220;&#31216;&#20043;&#20026;&#8220;&#31181;&#26063;&#28781;&#32477;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 09:52:01 +0800</pubDate></item><item><title>&#35843;&#26597;&#21457;&#29616;&#8220;&#35199;&#26041;&#19982;&#20854;&#20182;&#22269;&#23478;&#8221;&#19981;&#20877;&#34987;&#35270;&#20026;&#20840;&#29699;&#32852;&#30431;&#30340;&#27169;&#26495;</title><link>https://www.theguardian.com/world/2023/nov/14/west-v-rest-no-longer-seen-as-template-for-global-alliances-survey-finds</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T23:01:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/89409adbad1bedded9be8db1af45cb93e73ceda8/0_323_4928_2957/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9e5a25c18687fb9bd9afd6d05508d990" alt=""&gt;&#20420;&#32599;&#26031;&#35013;&#30002;&#36710;&#22312;&#20811;&#37324;&#31859;&#20122;&#34892;&#39542;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#32654;&#22269;&#21644;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109; &lt;a href="https://www.theguardian.com/us-news/2023/nov/10/joe-biden-xi-jinping-meeting-apec-summit"&gt;&#21608;&#19977;&#20030;&#34892;&lt;/a&gt;&#39640;&#39118;&#38505;&#22806;&#20132;&#20250;&#26212;&#65292;&#26088;&#22312;&#32531;&#21644;&#19990;&#30028;&#20004;&#20010;&#36229;&#32423;&#22823;&#22269;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#19968;&#39033;&#38024;&#23545; 21 &#20010;&#22269;&#23478;&#30340;&#35843;&#26597;&#26174;&#31034;&#65292;&#22320;&#32536;&#25919;&#27835;&#32852;&#30431;&#19981;&#20877;&#31526;&#21512;&#8220;&#35199;&#26041;&#19982;&#20854;&#20182;&#22269;&#23478;&#8221;&#30340;&#26694;&#26550;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#26174;&#31034;&#65292;&#35199;&#26041;&#35768;&#22810;&#20154;&#35748;&#20026;&#27431;&#30431;&#27491;&#22312;&#34928;&#33853;&#65292;&#35199;&#26041;&#35768;&#22810;&#20154;&#24076;&#26395;&#20013;&#22269;&#22312;&#20854;&#32463;&#27982;&#20013;&#26356;&#21152;&#31215;&#26497;&#65292;&#24182;&#30456;&#20449;&#20420;&#32599;&#26031;&#23558;&#36194;&#24471;&#23545;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#65292;&#32780;&#27431;&#27954;&#20197;&#22806;&#30340;&#35768;&#22810;&#20154;&#35748;&#20026;&#27431;&#30431;&#19981;&#20250;&#20877;&#25345;&#32493;20&#24180;&#65292;&#20854;&#32467;&#35770;&#26159;&#20840;&#29699;&#20851;&#31995;&#27491;&#21464;&#24471;&#36234;&#26469;&#36234;&#8220;&#38543;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#34920;&#31034;&#65292;&#27431;&#27954;&#21644;&#32654;&#22269;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#20173;&#28982;&#20542;&#21521;&#20110;&#20174;&#20004;&#31181;&#19981;&#21516;&#24847;&#35782;&#24418;&#24577;&#21644;&#25919;&#27835;&#20307;&#31995;&#20043;&#38388;&#30340;&#20004;&#26497;&#31454;&#20105;&#30340;&#35282;&#24230;&#26469;&#30475;&#24453; 21 &#19990;&#32426;&#30340;&#19990;&#30028;&#65292;&#20294;&#30740;&#31350;&#34920;&#26126;&#65292;&#36825;&#24182;&#19981;&#26159;&#26377;&#22810;&#23569;&#20154;&#65292;&#29305;&#21035;&#26159;&#22312;&#22269;&#22806;&#35199;&#26041;&#23519;&#35273;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30001;&#27431;&#27954;&#22806;&#20132;&#20851;&#31995;&#22996;&#21592;&#20250;&#65288;ECFR&#65289;&#26234;&#24211;&#21644;&#29275;&#27941;&#22823;&#23398;&#8220;&#21464;&#21270;&#19990;&#30028;&#20013;&#30340;&#27431;&#27954;&#8221;&#39033;&#30446;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#27431;&#27954;&#21644;&#32654;&#22269;&#20173;&#28982;&#34987;&#35270;&#20026;&#27604;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#8220;&#26356;&#20855;&#21560;&#24341;&#21147;&#65292;&#25317;&#26377;&#26356;&#20196;&#20154;&#38054;&#20329;&#30340;&#20215;&#20540;&#35266;&#8221;&#12290;&#20316;&#32773;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36825;&#24182;&#19981;&#33021;&#36716;&#21270;&#20026;&#25919;&#27835;&#32852;&#30431;&#65292;&#8221;&#20182;&#20204;&#20889;&#36947;&#12290; &#8220;&#23545;&#20110;&#22823;&#22810;&#25968;&#22269;&#23478;&#30340;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#25105;&#20204;&#24050;&#32463;&#36827;&#20837;&#20102;&#19968;&#20010;&#25353;&#33756;&#21333;&#28857;&#33756;&#30340;&#19990;&#30028;&#65292;&#21508;&#22269;&#22312;&#19981;&#21516;&#38382;&#39064;&#19978;&#28151;&#21512;&#25645;&#37197;&#20182;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#65292;&#32780;&#19981;&#26159;&#31614;&#32626;&#19968;&#22871;&#25928;&#24544;&#26576;&#19968;&#26041;&#30340;&#33756;&#21333;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#19987;&#26639;&#20316;&#23478;&#33922;&#33707;&#35199;&#183;&#21152;&#39039;&#183;&#38463;&#20160; (Timothy Garton Ash) &#30340;&#20316;&#32773;&#34920;&#31034;&#65292;&#38754;&#23545;&#36825;&#19968;&#29616;&#23454;&#65292;&#27431;&#30431;&#24517;&#39035;&#37319;&#21462;&#8220;&#25112;&#30053;&#30456;&#20114;&#20381;&#23384;&#8221;&#30340;&#25919;&#31574;&#65292;&#22312;&#19968;&#31995;&#21015;&#38382;&#39064;&#19978;&#24314;&#31435;&#24191;&#27867;&#30340;&#21512;&#20316;&#20249;&#20276;&#32852;&#30431;&#65292;&#21516;&#26102;&#25552;&#39640;&#27431;&#30431;&#30340;&#20840;&#29699;&#22320;&#20301;&#12290;&#29275;&#27941;&#22823;&#23398;&#12289;ECFR &#30340; Ivan Krastev &#21644; Mark Leonard&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#65292;&#20294;&#23545;&#27431;&#27954;&#19981;&#21033;&#65292;&#8221;&#20811;&#25289;&#26031;&#29305;&#22827;&#35828;&#12290; &#8220;&#20219;&#20309;&#25112;&#30053;&#26041;&#27861;&#37117;&#24517;&#39035;&#20174;&#20998;&#26512;&#19990;&#30028;&#30340;&#26412;&#26469;&#38754;&#30446;&#24320;&#22987;&#65292;&#32780;&#19981;&#26159;&#20998;&#26512;&#25105;&#20204;&#24076;&#26395;&#23427;&#25104;&#20026;&#30340;&#26679;&#23376;&#12290;&#30475;&#30475;&#22303;&#32819;&#20854;&#12289;&#21360;&#24230;&#12289;&#24052;&#35199;&#21644;&#21335;&#38750;&#31561;&#8216;&#20013;&#31561;&#24378;&#22269;&#8217;&#29616;&#22312;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#33258;&#20449;&#30340;&#34920;&#29616;&#26041;&#24335;&#65292;&#27431;&#30431;&#24212;&#35813;&#27880;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#39039;&#183;&#38463;&#20160;&#34920;&#31034;&#65292;&#25945;&#35757;&#24456;&#26126;&#30830;&#65306;&#8220;&#27431;&#27954;&#30340;&#8216;&#36719;&#23454;&#21147;&#8217;&#24517;&#39035;&#36890;&#36807;&#23545;&#8216;&#30828;&#23454;&#21147;&#8217;&#30340;&#20891;&#20107;&#21644;&#23433;&#20840;&#26041;&#38754;&#30340;&#26356;&#22810;&#25237;&#36164;&#26469;&#34917;&#20805;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#27431;&#30431;&#19996;&#25193;&#23558;&#26377;&#21161;&#20110;&#20351;&#27431;&#30431;&#25104;&#20026;&#8220;&#19968;&#20010;&#26356;&#24378;&#22823;&#12289;&#26356;&#21487;&#20449;&#30340;&#20840;&#29699;&#21442;&#19982;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#32435;&#24503;&#34920;&#31034;&#65292;&#26469;&#33258;&#32654;&#22269;&#12289;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#21644;&#38889;&#22269;&#31561;&#22269;&#23478;&#20197;&#21450; 11 &#20010;&#27431;&#30431;&#25104;&#21592;&#22269;&#30340;&#25968;&#25454;&#34920;&#26126;&#65292;&#27431;&#30431;&#38656;&#35201;&#8220;&#20102;&#35299;&#8216;&#28857;&#33756;&#28216;&#25103;&#8217;&#30340;&#26032;&#35268;&#21017;&#20851;&#31995;&#65292;&#24182;&#22312;&#20851;&#38190;&#38382;&#39064;&#19978;&#23547;&#25214;&#26032;&#30340;&#20249;&#20276;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#26174;&#31034;&#65292;&#19982;&#35199;&#26041;&#32467;&#30431;&#30340;&#22269;&#23478;&#30340;&#21463;&#35775;&#32773;&#20542;&#21521;&#20110;&#35748;&#20026;&#35199;&#26041;&#27491;&#22312;&#34928;&#33853;&#65292;&#20854;&#20013;47%&#30340;&#32654;&#22269;&#21463;&#35775;&#32773;&#21644;40%&#30340;&#38889;&#22269;&#21463;&#35775;&#32773;&#23545;&#33258;&#24049;&#22269;&#23478;&#30340;&#26410;&#26469;&#24863;&#21040;&#24754;&#35266;&#65292;&#32780;&#21360;&#24230;&#30340;&#21463;&#35775;&#32773;&#20026;86%&#65292;&#21360;&#24230;&#23612;&#35199;&#20122;&#30340;&#21463;&#35775;&#32773;&#20026;74% 69%&#30340;&#20013;&#22269;&#20154;&#23545;&#33258;&#24049;&#30340;&#24773;&#20917;&#25345;&#20048;&#35266;&#24577;&#24230;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/11/ecfr_country_optimism/giv-13425H1IFnyAEygXw/" data-alt="graphic"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/11/ecfr_country_optimism/giv-13425H1IFnyAEygXw/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#65292;&#35199;&#26041;&#20173;&#28982;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#38889;&#22269; (75%)&#12289;&#22303;&#32819;&#20854; (71%)&#12289;&#24052;&#35199; (68%) &#21644;&#21335;&#38750; (65%) &#31561;&#22269;&#23478;&#30340;&#22823;&#22810;&#25968;&#20154;&#34920;&#31034;&#65292;&#20551;&#35774;&#20182;&#20204;&#26368;&#24895;&#24847;&#23621;&#20303;&#22312;&#27431;&#27954;&#25110;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21450;&#20854;&#21512;&#20316;&#20249;&#20276;&#20063;&#22240;&#20854;&#22320;&#32536;&#25919;&#27835;&#39046;&#23548;&#22320;&#20301;&#32780;&#21463;&#21040;&#38738;&#30544;&#65292;&#38889;&#22269;&#65288;82%&#65289;&#12289;&#21360;&#24230;&#65288;80%&#65289;&#12289;&#24052;&#35199;&#65288;66%&#65289;&#12289;&#21335;&#38750;&#65288;54%&#65289;&#21644;&#22303;&#32819;&#20854;&#65288;51%&#65289;&#30340;&#22823;&#22810;&#25968;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#26356;&#21916;&#27426;&#32654;&#22269;&#35199;&#26041;&#38598;&#22242;&#23545;&#20013;&#22269;&#21450;&#20854;&#30431;&#21451;&#30340;&#24433;&#21709;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/11/ecfr_us_china_security/giv-13425yDMMtCrZ0zSZ/" data-alt="graphic"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/11/ecfr_us_china_security/giv-13425yDMMtCrZ0zSZ/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#35768;&#22810;&#22269;&#23478;&#30340;&#22823;&#22810;&#25968;&#20154;&#21644;&#22810;&#25968;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#24076;&#26395;&#33258;&#24049;&#30340;&#22269;&#23478;&#22312;&#20154;&#26435;&#21644;&#23433;&#20840;&#21512;&#20316;&#38382;&#39064;&#19978;&#19982;&#32654;&#22269;&#21450;&#20854;&#21512;&#20316;&#20249;&#20276;&#36208;&#24471;&#26356;&#36817;&#65292;&#32780;&#19981;&#26159;&#19982;&#20013;&#22269;&#21450;&#20854;&#21512;&#20316;&#20249;&#20276;&#36208;&#24471;&#26356;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#34987;&#38382;&#21450;&#22312;&#36152;&#26131;&#26041;&#38754;&#26159;&#21542;&#24863;&#35273;&#19982;&#32654;&#22269;&#25110;&#20013;&#22269;&#26356;&#20146;&#36817;&#26102;&#65292;&#20420;&#32599;&#26031;&#65288;74%&#65289;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#65288;60%&#65289;&#12289;&#21335;&#38750;&#65288;60%&#65289;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#65288;53%&#65289;&#21644;&#22303;&#32819;&#20854;&#65288;50%&#65289;&#30340;&#22823;&#22810;&#25968;&#20154;&#36873;&#25321;&#20102;&#20013;&#22269;&#65292;&#21482;&#26377;&#21360;&#24230;&#65288;65%&#65289;&#21644;&#24052;&#35199;&#65288;50%&#65289;&#36873;&#25321;&#32654;&#22269;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/11/ecfr_us_china_trade/giv-13425A30i49LorlCg/" data-alt="graphic"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/11/ecfr_us_china_trade/giv-13425A30i49LorlCg/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#20854;&#20013;&#20960;&#20010;&#20013;&#31561;&#24378;&#22269;&#30340;&#22823;&#22810;&#25968;&#20154;&#20063;&#34920;&#31034;&#25509;&#21463;&#20013;&#22269;&#22312;&#20854;&#22269;&#23478;&#30340;&#32463;&#27982;&#23384;&#22312;&#65292;&#21253;&#25324;&#20801;&#35768;&#20013;&#22269;&#20844;&#21496;&#36141;&#20080;&#22823;&#22411;&#36816;&#21160;&#38431;&#12289;&#25253;&#32440;&#12289;&#31185;&#25216;&#20844;&#21496;&#25110;&#22522;&#30784;&#35774;&#26045;&#65292;&#32780;&#27431;&#27954;&#30340;&#36825;&#19968;&#27604;&#20363;&#20165;&#20026; 29%&#12290;&lt;/p&gt;&lt;p&gt;&#24341;&#20154;&#27880;&#30446;&#30340;&#26159;&#65292;&#22312;&#35199;&#26041;&#20043;&#22806;&#65292;&#20044;&#20811;&#20848;&#25112;&#20105;&#20284;&#20046;&#34987;&#35270;&#20026;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#20043;&#38388;&#30340;&#20195;&#29702;&#20154;&#20914;&#31361;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#22269;&#23478;&#26159;&#20420;&#32599;&#26031;&#65288;63%&#65289;&#12289;&#20013;&#22269;&#65288;57%&#65289;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#65288;54%&#65289;&#21644;&#22303;&#32819;&#20854;&#65288;51%&#65289;&#35748;&#20026;&#32654;&#22269;&#24050;&#32463;&#19982;&#20420;&#32599;&#26031;&#8220;&#20132;&#25112;&#8221;&#65292;&#32780;&#27431;&#30431;&#30340;&#36825;&#19968;&#27604;&#20363;&#20026; 36%&#65292;&#21360;&#24230;&#30340;&#27604;&#20363;&#20026; 24%&#65292;&#32654;&#22269;&#30340;&#27604;&#20363;&#20026; 20%&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#20197;&#22806;&#30340;&#22269;&#23478;&#23545;&#38271;&#26399;&#25903;&#25345;&#20044;&#20811;&#20848;&#20852;&#36259;&#19981;&#22823;&#65292;&#20013;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#20960;&#20010;&#20013;&#31561;&#24378;&#22269;&#20013;48%&#33267;31%&#30340;&#22810;&#25968;&#20154;&#34920;&#31034;&#20914;&#31361;&#24212;&#23613;&#24555;&#32467;&#26463;&#65292;&#36825;&#19982;&#32654;&#22269;&#30340;&#26222;&#36941;&#35266;&#28857;&#30456;&#21453;&#21644;&#27431;&#27954;&#35748;&#20026;&#65292;&#20044;&#20811;&#20848;&#38656;&#35201;&#25910;&#22797;&#25152;&#26377;&#39046;&#22303;&#65292;&#21363;&#20351;&#36825;&#24847;&#21619;&#30528;&#19968;&#22330;&#26356;&#38271;&#26102;&#38388;&#30340;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20197;&#22806;&#30340;&#35768;&#22810;&#20154;&#35748;&#20026;&#20420;&#32599;&#26031;&#23558;&#36194;&#24471;&#36825;&#22330;&#25112;&#20105;&#65292;&#20854;&#20013;&#21253;&#25324;&#20420;&#32599;&#26031;&#65288;86%&#65289;&#12289;&#20013;&#22269;&#65288;74%&#65289;&#12289;&#21360;&#24230;&#65288;63%&#65289;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#65288;60%&#65289;&#12289;&#21335;&#38750;&#65288;59%&#65289;&#21644;&#22303;&#32819;&#20854;&#65288;55%&#65289;&#30340;&#22823;&#22810;&#25968;&#20154;&#12290;&#21363;&#20351;&#22312;&#32654;&#22269;&#65292;&#20063;&#26377; 52% &#30340;&#20154;&#35748;&#20026;&#20420;&#32599;&#26031;&#20250;&#33719;&#32988;&#65292;&#32780;&#27431;&#27954;&#30340;&#36825;&#19968;&#25968;&#23383;&#20026; 46%&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27431;&#27954;&#20197;&#22806;&#65292;41%&#30340;&#21463;&#35775;&#32773;&#35748;&#20026;&#27431;&#30431;&#21487;&#33021;&#22312;&#26410;&#26469;20&#24180;&#20869;&#8220;&#23849;&#28291;&#8221;&#65292;&#20854;&#20013;&#20013;&#22269;&#65288;67%&#65289;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#65288;62%&#65289;&#21644;&#20420;&#32599;&#26031;&#65288;54%&#65289;&#30340;&#21463;&#35775;&#32773;&#21344;&#22810;&#25968;&#12290;&#35768;&#22810;&#20154;&#20284;&#20046;&#23558;&#20854;&#21629;&#36816;&#19982;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#32467;&#26524;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#20419;&#20351;&#20316;&#32773;&#26263;&#31034;&#27431;&#30431;&#33258;&#36523;&#30340;&#20449;&#35465;&#22312;&#36825;&#22330;&#20914;&#31361;&#20013;&#21463;&#21040;&#23041;&#32961;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/11/ecfr_europe/giv-13425CTeOYf86WtOV/" data-alt="graphic"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/11/ecfr_europe/giv-13425CTeOYf86WtOV/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#19990;&#30028;&#21508;&#22320;&#30340;&#35768;&#22810;&#20154;&#36824;&#35748;&#20026;&#65292;&#32654;&#22269;&#22312;&#26410;&#26469; 20 &#24180;&#20869;&#21487;&#33021;&#19981;&#20877;&#26159;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#8220;&#20184;&#20986;&#29983;&#21629;&#20195;&#20215;&#8221;&#65306;&#25253;&#21578;&#35686;&#21578;&#35828;&#65292;&#20840;&#29699;&#21464;&#26262;&#20351;&#25968;&#21313;&#20159;&#20154;&#30340;&#20581;&#24247;&#38754;&#20020;&#39118;&#38505;</title><link>https://www.theguardian.com/global-development/2023/nov/14/paying-in-lives-health-of-billions-at-risk-from-global-heating-warns-report</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T23:30:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2a0c95dd9043095727fccd5988a4b43b3e0ac903/0_0_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a61b814503a8a58e4ba8df017f2f1595" alt=""&gt;&#19968;&#20010;&#22899;&#23401;&#22312;&#25289;&#36710;&#30340;&#39540;&#23376;&#26049;&#36793;&#30340;&#19968;&#26465;&#27973;&#27827;&#37324;&#29992;&#22609;&#26009;&#29942;&#21462;&#27700;&lt;/div&gt;&lt;p&gt;&lt;br&gt;&#19968;&#20221;&#20027;&#35201;&#25253;&#21578;&#35686;&#21578;&#31216;&#65292;&#38500;&#38750;&#19990;&#30028;&#37319;&#21462;&#34892;&#21160;&#20943;&#23569;&#20840;&#29699;&#21464;&#26262;&#65292;&#21542;&#21017;&#27668;&#20505;&#21361;&#26426;&#23558;&#23545;&#25968;&#21313;&#20159;&#20154;&#30340;&#20581;&#24247;&#21644;&#29983;&#23384;&#36896;&#25104;&#28798;&#38590;&#24615;&#24433;&#21709;&#65292;&#35813;&#25253;&#21578;&#35686;&#21578;&#35828;&#65292;&#19982;&#39640;&#28201;&#30456;&#20851;&#30340;&#27515;&#20129;&#20154;&#25968;&#27491;&#22312;&#39129;&#21319;&#65292;&#21361;&#38505;&#30340;&#32454;&#33740;&#27491;&#22312;&#27839;&#28023;&#22320;&#21306;&#34067;&#24310;&#65292;&#32463;&#27982;&#20063;&#23558;&#21463;&#21040;&#24433;&#21709;&#12290;&#30001;&#20110;&#20154;&#20204;&#24037;&#20316;&#22256;&#38590;&#21644;&#31918;&#39135;&#20135;&#37327;&#20943;&#23569;&#65292;&#36825;&#20123;&#37117;&#21463;&#21040;&#20102;&#25171;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#26611;&#21494;&#20992;&#20498;&#35745;&#26102;&#12299;&#22242;&#38431;&lt;a href="https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(23)01859-7/fulltext"&gt;&#20851;&#20110;&#20581;&#24247;&#21644;&#27668;&#20505;&#21464;&#21270;&#30340;&#31532;&#20843;&#20221;&#24180;&#24230;&#25253;&#21578;&lt;/a&gt;&#26174;&#31034;&#65292;&#20154;&#20204;&#24456;&#23569;&#32771;&#34385;&#36807;&#21435;&#30340;&#35686;&#21578;&#12290;&#25253;&#21578;&#31216;&#65292;&#19990;&#30028;&#27491;&#22312;&#8220;&#26397;&#30528;&#38169;&#35823;&#30340;&#26041;&#21521;&#21069;&#36827;&#8221;&#65292;&#24182;&#24378;&#28872;&#25209;&#35780;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#25345;&#32493;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#21457;&#24067;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/environment/cop28"&gt;&#20043;&#38469;&#65292;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27491;&#20934;&#22791;&#20030;&#21150;&#39318;&#23626;&#20581;&#24247;&#26085;&lt;/a&gt;&#65292;&#37325;&#28857;&#20851;&#27880;&#27668;&#20505;&#21361;&#26426;&#19982;&#20154;&#31867;&#20581;&#24247;&#20043;&#38388;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#19982;&#36807;&#21435;&#19977;&#21313;&#24180;&#30456;&#27604;&#65292;2021&#24180;&#32463;&#21382;&#20013;&#24230;&#25110;&#20005;&#37325;&#31918;&#39135;&#19981;&#23433;&#20840;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102;1.27&#20159;&#65292;&#20351;&#20182;&#20204;&#38754;&#20020;&#33829;&#20859;&#19981;&#33391;&#21644;&#19981;&#21487;&#36870;&#36716;&#30340;&#20581;&#24247;&#25439;&#23475;&#30340;&#39118;&#38505;&#12290;&#21361;&#21450;&#29983;&#21629;&#30340; &lt;a href="https://www.theguardian.com/environment/2022/aug/08/climate-crisis-study-human-diseases"&gt;&#30142;&#30149;&#27491;&#22312;&#34067;&#24310;&lt;/a&gt;&#65292;&#21253;&#25324;&#30331;&#38761;&#28909;&#12289;&#30111;&#30142;&#21644;&#35199;&#23612;&#32599;&#27827;&#30149;&#27602;&#12290;&#33258; 1982 &#24180;&#20197;&#26469;&#65292;&#28023;&#27915;&#21464;&#26262;&#23548;&#33268;&lt;a href="https://www.theguardian.com/us-news/2023/aug/17/flesh-eating-bacteria-deaths-new-york-connecticut"&gt;&#27700;&#29983;&#24359;&#33740;&lt;/a&gt;&#20197;&#27599;&#24180; 204 &#33521;&#37324;&#65288;329 &#20844;&#37324;&#65289;&#30340;&#36895;&#24230;&#21521;&#27839;&#28023;&#34067;&#24310;&#65292;&#20351; 14 &#20159;&#20154;&#38754;&#20020;&#33145;&#27899;&#30149;&#12289;&#20005;&#37325;&#20260;&#21475;&#24863;&#26579;&#21644;&#36133;&#34880;&#30151;&#30340;&#39118;&#38505;&#12290;&#26292;&#38706;&#22312;&#31354;&#27668;&#27745;&#26579;&#20013;&#65288; &lt;a href="https://www.theguardian.com/environment/2023/sep/06/world-meteorologists-point-to-vicious-cycle-of-heatwaves-and-air-pollution"&gt;&#28909;&#28010;&#20250;&#21152;&#21095;&lt;/a&gt;&#31354;&#27668;&#27745;&#26579;&#65289;&#27491;&#22312;&#22686;&#21152;&#24739;&#21628;&#21560;&#31995;&#32479;&#30142;&#30149;&#21644;&#24515;&#34880;&#31649;&#30142;&#30149;&#12289;&#30284;&#30151;&#12289;&#31958;&#23615;&#30149;&#12289;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#21644;&#19981;&#33391;&#22922;&#23072;&#32467;&#23616;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 20 &#19990;&#32426; 90 &#24180;&#20195;&#20197;&#26469;&#65292;65 &#23681;&#20197;&#19978;&#32769;&#24180;&#20154;&#22240;&#39640;&#28201;&#32780;&#27515;&#20129;&#30340;&#20154;&#25968;&#22686;&#21152;&#20102; 85%&#65292;&#20182;&#20204;&#26356;&#23481;&#26131;&#21463;&#21040;&#20260;&#23475;&#12290;&#22914;&#26524;&#27809;&#26377;&#20840;&#29699;&#27668;&#28201;&#19978;&#21319;&#65292;&#27492;&#31867;&#27515;&#20129;&#20154;&#25968;&#20250;&#38543;&#30528;&#20154;&#21475;&#30340;&#22686;&#21152;&#32780;&#22686;&#21152;&#65292;&#20294;&#20165;&#22686;&#21152; 38%&#12290;&#25253;&#21578;&#31216;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/oct/05/gobsmackingly-bananas-scientists-stunned-by-planets-record-september-heat"&gt;2023&#24180;&#23558;&#20986;&#29616;&#21313;&#19975;&#22810;&#24180;&#26469;&#20840;&#29699;&#26368;&#39640;&#27668;&#28201;&#35760;&#24405;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#24403;&#21069; 10 &#24180;&#24179;&#22343;&#27668;&#28201;&#27604;&#24037;&#19994;&#21270;&#21069;&#27700;&#24179;&#39640;&#20986; 1.14 &#25668;&#27663;&#24230;&#65292;&#20063;&#20250;&#23545;&#19990;&#30028;&#21508;&#22320;&#20154;&#27665;&#30340;&#29983;&#27963;&#21644;&#20581;&#24247;&#20135;&#29983;&#28145;&#36828;&#24433;&#21709;&#12290;&#20294;&#26159;&#65292;&#26469;&#33258; 52 &#20010;&#30740;&#31350;&#26426;&#26500;&#21644;&#32852;&#21512;&#22269;&#26426;&#26500;&#30340; 114 &#21517;&#19987;&#23478;&#34920;&#31034;&#65292;&#25105;&#20204;&#25152;&#30475;&#21040;&#30340;&#21487;&#33021;&#21482;&#26159;&#21363;&#23558;&#21040;&#26469;&#30340;&#28798;&#38590;&#30340;&#26089;&#26399;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20581;&#24247;&#30424;&#28857;&#26174;&#31034;&#65292;&#27668;&#20505;&#21464;&#21270;&#26085;&#30410;&#20005;&#37325;&#30340;&#21361;&#23475;&#27491;&#22312;&#20840;&#19990;&#30028;&#33539;&#22260;&#20869;&#36896;&#25104;&#29983;&#21629;&#21644;&#29983;&#35745;&#25439;&#22833;&#12290; &#12298;&#26611;&#21494;&#20992;&#20498;&#35745;&#26102;&#12299;&#25191;&#34892;&#20027;&#20219;&#29595;&#20029;&#23068;&#183;&#32599;&#26364;&#20869;&#27931; (Marina Romanello) &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#23545;&#19990;&#30028;&#28201;&#24230;&#21319;&#39640; 2 &#25668;&#27663;&#24230;&#30340;&#39044;&#27979;&#25581;&#31034;&#20102;&#21361;&#38505;&#30340;&#26410;&#26469;&#65292;&#24182;&#19988;&#20005;&#23803;&#22320;&#25552;&#37266;&#25105;&#20204;&#65292;&#36804;&#20170;&#20026;&#27490;&#32531;&#35299;&#25514;&#26045;&#30340;&#36895;&#24230;&#21644;&#35268;&#27169;&#36828;&#36828;&#19981;&#36275;&#20197;&#20445;&#38556;&#20154;&#20204;&#30340;&#20581;&#24247;&#21644;&#23433;&#20840;&#12290;&#8221;&#22312;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#37319;&#21462;&#34892;&#21160;&#20250;&#36896;&#25104;&#24040;&#22823;&#30340;&#20154;&#21592;&#25104;&#26412;&#65292;&#25105;&#20204;&#26080;&#27861;&#25215;&#21463;&#36825;&#31181;&#31243;&#24230;&#30340;&#33073;&#31163;&#25509;&#35302;&#8212;&#8212;&#25105;&#20204;&#27491;&#22312;&#20184;&#20986;&#29983;&#21629;&#30340;&#20195;&#20215;&#12290;&#25105;&#20204;&#27599;&#25302;&#24310;&#19968;&#20998;&#38047;&#65292;&#23601;&#20250;&#35753;&#36890;&#24448;&#23452;&#23621;&#26410;&#26469;&#30340;&#36947;&#36335;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#65292;&#36866;&#24212;&#30340;&#25104;&#26412;&#20063;&#36234;&#26469;&#36234;&#39640;&#65292;&#20063;&#36234;&#26469;&#36234;&#20855;&#26377;&#25361;&#25112;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/oct/09/climate-crisis-cost-extreme-weather-damage-study#:~:text=It found average costs of,likely to be seriously underestimated."&gt;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#36896;&#25104;&#30340;&#32463;&#27982;&#25439;&#22833;&lt;/a&gt;&#20272;&#35745;&#20026; 2,640 &#20159;&#32654;&#20803;&#65288;2,150 &#20159;&#33521;&#38225;&#65289;&#65292;&#27604; 2010-14 &#24180;&#39640;&#20986; 23%&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#39118;&#38505;&#26368;&#39640;&#22269;&#23478;&#27668;&#20505;&#33030;&#24369;&#35770;&#22363;&#30340;&#26368;&#26032;&#39044;&#27979;&#65292;&#22914;&#26524;&#27668;&#28201;&#19978;&#21319; 2 &#25668;&#27663;&#24230;&#65292;&#21040;&#26412;&#19990;&#32426;&#20013;&#21494;&#65292;&#19982;&#39640;&#28201;&#30456;&#20851;&#30340;&#27515;&#20129;&#20154;&#25968;&#23558;&#22686;&#21152; 370%&#65292;&#25439;&#22833;&#30340;&#24037;&#20316;&#26102;&#38388;&#23558;&#22686;&#21152; 50%&#12290;&#21040; 2041-60 &#24180;&#65292;&#32422; 5.25 &#20159;&#20154;&#21487;&#33021;&#38754;&#20020;&#20013;&#24230;&#33267;&#37325;&#24230;&#31918;&#39135;&#19981;&#23433;&#20840;&#65292;&#38754;&#20020;&#33829;&#20859;&#19981;&#33391;&#30340;&#39118;&#38505;&#12290; &lt;/p&gt;&lt;figure data-media-id="01ecc2412c4b5816e73efe40a19992cc007f01f2"&gt;&lt;img src="https://media.guim.co.uk/01ecc2412c4b5816e73efe40a19992cc007f01f2/0_0_5616_3744/1000.jpg" alt="&#19978;&#20010;&#26376;&#65292;&#24052;&#35199;&#20122;&#39532;&#36874;&#22320;&#21306;&#24178;&#26097;&#21644;&#37239;&#28909;&#26399;&#38388;&#65292;&#27827;&#28392;&#31038;&#21306;&#25269;&#36798;&#39046;&#21462;&#27700;&#21644;&#39135;&#29289;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#19978;&#20010;&#26376;&#65292;&#24052;&#35199;&#20122;&#39532;&#36874;&#22320;&#21306;&#24178;&#26097;&#21644;&#37239;&#28909;&#26399;&#38388;&#65292;&#27827;&#28392;&#31038;&#21306;&#25269;&#36798;&#39046;&#21462;&#27700;&#21644;&#39135;&#29289;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22467;&#24503;&#29595;&#183;&#24052;&#32599;&#26031;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#27809;&#26377;&#20219;&#20309;&#29702;&#30001;&#25302;&#24310;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#24050;&#32463;&#30475;&#21040;&#19968;&#22330;&#20154;&#31867;&#28798;&#38590;&#27491;&#22312;&#19978;&#28436;&#65292;&#19990;&#30028;&#21508;&#22320;&#25968;&#21313;&#20159;&#20154;&#30340;&#20581;&#24247;&#21644;&#29983;&#35745;&#21463;&#21040;&#21019;&#32426;&#24405;&#30340;&#39640;&#28201;&#12289;&#20892;&#20316;&#29289;&#27465;&#25910;&#12289;&#39269;&#39295;&#31243;&#24230;&#19978;&#21319;&#12289;&#20256;&#26579;&#30149;&#29190;&#21457;&#20197;&#21450;&#33268;&#21629;&#30340;&#39118;&#26292;&#21644;&#27946;&#27700;&#30340;&#23041;&#32961;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#23707;&#23679;&#21457;&#23637;&#20013;&#22269;&#23478;&#12298;&#26611;&#21494;&#20992;&#20498;&#35745;&#26102;&#12299;&#21306;&#22495;&#20013;&#24515;&#20027;&#20219;&#20052;&#27835;&#20122;&#23068;&#183;&#25096;&#30331;-&#26031;&#29305;&#25289;&#22350;&#21338;&#22763;&#25209;&#35780;&#23500;&#35029;&#22269;&#23478;&#36829;&#32972;&#20102;&#27599;&#24180;&#25552;&#20379; 1000 &#20159;&#32654;&#20803;&#24110;&#21161;&#33030;&#24369;&#22269;&#23478;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/oct/03/only-rich-can-bear-heat-dhaka-bangladesh-battling-extreme-weather-climate"&gt;&#8220;&#21482;&#26377;&#23500;&#20154;&#25165;&#33021;&#24525;&#21463;&#36825;&#31181;&#28814;&#28909;&#8221;&#65306;&#36798;&#21345;&#22914;&#20309;&#24212;&#23545;&#26497;&#31471;&#22825;&#27668;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#27491;&#38754;&#20020;&#19968;&#22330;&#21361;&#26426;&#20043;&#19978;&#30340;&#21361;&#26426;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#29983;&#27963;&#22312;&#36739;&#36139;&#31351;&#22269;&#23478;&#30340;&#20154;&#20204;&#24448;&#24448;&#23545;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#36127;&#26377;&#26368;&#23567;&#30340;&#36131;&#20219;&#65292;&#20182;&#20204;&lt;a href="https://www.theguardian.com/environment/2023/nov/05/countries-agree-key-measures-to-fund-most-vulnerable-to-climate-breakdown"&gt;&#39318;&#24403;&#20854;&#20914;&#22320;&#25215;&#21463;&#30528;&#20581;&#24247;&#24433;&#21709;&lt;/a&gt;&#65292;&#20294;&#26368;&#27809;&#26377;&#33021;&#21147;&#33719;&#24471;&#36164;&#37329;&#21644;&#25216;&#26415;&#33021;&#21147;&#26469;&#36866;&#24212;&#33268;&#21629;&#30340;&#39118;&#26292;&#12289;&#28023;&#24179;&#38754;&#19978;&#21319;&#21644;&#20892;&#20316;&#29289;&#26543;&#33806;&#30340;&#24178;&#26097;&#12290;&#20840;&#29699;&#21464;&#26262;&#20351;&#24773;&#20917;&#21464;&#24471;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#23545;&#21270;&#30707;&#29123;&#26009;&#25193;&#24352;&#30340;&#25237;&#36164;&#12289;&#36151;&#27454;&#21644;&#25919;&#24220;&#28608;&#21169;&#25514;&#26045;&#27491;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25253;&#21578;&#31216;&#65292;&#26377;&#19968;&#20123;&#36827;&#23637;&#36857;&#35937;&#12290;&#33258; 2005 &#24180;&#20197;&#26469;&#65292;&#21270;&#30707;&#29123;&#26009;&#36896;&#25104;&#30340;&#31354;&#27668;&#27745;&#26579;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#19979;&#38477;&#20102; 16%&#65292;&#20854;&#20013; 80% &#30340;&#19979;&#38477;&#24402;&#21151;&#20110;&#20943;&#23569;&#29123;&#29028;&#27745;&#26579;&#30340;&#21162;&#21147;&#12290; 2022 &#24180;&#65292;&#20840;&#29699;&#28165;&#27905;&#33021;&#28304;&#25237;&#36164;&#22686;&#38271; 15%&#65292;&#36798;&#21040; 1.6 &#20806;&#32654;&#20803;&#65292;&#36229;&#36807;&#21270;&#30707;&#29123;&#26009;&#25237;&#36164; 61%&#12290; 2022&#24180;&#65292;90%&#30340;&#30005;&#21147;&#22686;&#38271;&#26469;&#33258;&#21487;&#20877;&#29983;&#33021;&#28304;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#32422;&#32752;&#183;&#22885;&#21033;&#24343; (John Oliver) &#31454;&#36873;&#21518;&#65292;&#8220;&#21520;&#37329;&#8221;&#26222;&#29305;&#31185;&#29305;&#20811; (P&#363;teketeke) &#33635;&#33719;&#26032;&#35199;&#20848;&#19990;&#32426;&#20043;&#40479;&#31216;&#21495;</title><link>https://www.theguardian.com/world/2023/nov/15/puteketeke-new-zealand-bird-of-the-century-winner-nz-john-oliver-campaign</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T23:44:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45c9239faef40c3c2372516bccb39ae44939b3a5/0_103_3052_1832/master/3052.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9c5fd27f0ffcd3b7f6fe4999455aede2" alt=""&gt;&#19968;&#21482;&#26222;&#29305;&#20811;&#29305;&#20811;&#21644;&#23427;&#30340;&#23567;&#40481;&lt;/div&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#23558;&#19968;&#31181;&#20250;&#21653;&#22108;&#21653;&#22108;&#12289;&#21589;&#21520;&#24182;&#20855;&#26377;&#26497;&#19981;&#23547;&#24120;&#30340;&#20132;&#37197;&#20202;&#24335;&#30340;&#40479;&#35780;&#20026;&#26412;&#19990;&#32426;&#20043;&#40479;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#21040;&#23041;&#32961;&#30340;&#28595;&#22823;&#21033;&#20122;&#20896;&#40394;&#40393;&#65288; &lt;a href="https://nzbirdsonline.org.nz/species/australasian-crested-grebe"&gt;p&#363;teketeke&lt;/a&gt; &#65289;&#34987;&#19968;&#20301;&#24378;&#22823;&#30340;&#25903;&#25345;&#32773;&#12289;&#33521;&#32654;&#21916;&#21095;&#28436;&#21592;&#20860;&#33073;&#21475;&#31168;&#20027;&#25345;&#20154;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/tv-and-radio/john-oliver"&gt;&#32422;&#32752;&#183;&#22885;&#21033;&#24343;&#65288;John Oliver&#65289;&lt;/a&gt;&#25512;&#21521;&#20102;&#20840;&#29699;&#30340;&#32858;&#20809;&#28783;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#24343;&#22312;&#32654;&#22269;&#12298;&#19978;&#21608;&#20170;&#22812;&#31168;&#12299;&#30340;&#19968;&#38598;&#33410;&#30446;&#20013;&#23459;&#24067;&#65292;&#20182;&#23558;&#20219;&#21629;&#33258;&#24049;&lt;a href="https://www.theguardian.com/world/2023/nov/07/john-oliver-backs-weird-puking-puteketeke-as-he-takes-new-zealands-bird-of-century-poll-global#:~:text=The tiny, yellow p&#299;wauwau rock,competition with about 2,800 votes."&gt;&#20026; p&#363;teketeke &#30340;&#23448;&#26041;&#31454;&#36873;&#32463;&#29702;&lt;/a&gt;&#65292;&#20043;&#21518;&#65292;&#36825;&#22330;&lt;a href="https://www.theguardian.com/environment/2019/nov/05/new-zealands-bird-of-the-year-2019-the-most-important-election-aside-from-the-real-one"&gt;&#20026;&#26399;&#20004;&#21608;&#30340;&#24180;&#24230;&#31454;&#36187;&#33719;&#32988;&#32773;&#30340;&lt;/a&gt;&#20844;&#24067;&#34987;&#25512;&#36831;&#20102;&#20004;&#22825;&#65292;&#22240;&#20026;&#36873;&#31080;&#22914;&#28526;&#27700;&#33324;&#28044;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#31454;&#36873;&#27963;&#21160;&#21253;&#25324;&#36141;&#20080;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/newzealand"&gt;&#26032;&#35199;&#20848;&lt;/a&gt;&#12289;&#26085;&#26412;&#12289;&#27861;&#22269;&#12289;&#33521;&#22269;&#12289;&#21360;&#24230;&#21644;&#32654;&#22269;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#24191;&#21578;&#29260;&#12290;&#19968;&#26550;&#24102;&#26377;&#26222;&#29305;&#20811;&#29305;&#20811;&#31454;&#36873;&#27178;&#24133;&#30340;&#39134;&#26426;&#20063;&#39134;&#36234;&#24052;&#35199;&#37324;&#32422;&#28909;&#20869;&#21346;&#30340;&#28023;&#28393;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#22885;&#21033;&#24343; (Oliver) &#19982;&#21513;&#31859;&#183;&#27861;&#20262; (Jimmy Fallon) &#19968;&#36215;&#20986;&#29616;&#22312;&#12298;&#20170;&#22812;&#31168;&#12299;&#20013;&#65292;&#36523;&#30528; p&#363;teketeke &#26381;&#35013;&#26469;&#23459;&#20256;&#36825;&#21482;&#40479;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#29305;&#20811;&#29305;&#20811;&#20197;&#32972;&#36127;&#24188;&#40479;&#12289;&#20998;&#25285;&#20859;&#32946;&#23567;&#40481;&#30340;&#36131;&#20219;&#20197;&#21450;&#21507;&#25481;&#33258;&#24049;&#30340;&#32701;&#27611;&#26469;&#20652;&#21520;&#20316;&#20026;&#25490;&#20986;&#23492;&#29983;&#34411;&#30340;&#26041;&#27861;&#32780;&#38395;&#21517;&#12290;&#23427;&#20250;&#21457;&#20986;&#21653;&#22108;&#22768;&#12289;&#21638;&#21742;&#22768;&#21644;&#21536;&#21483;&#22768;&#65292;&#24182;&#36827;&#34892;&#19968;&#31995;&#21015;&#31934;&#24515;&#35774;&#35745;&#30340;&#20132;&#37197;&#33310;&#36424;&#65292;&#21253;&#25324;&#40479;&#20799;&#20114;&#30456;&#25552;&#20379;&#27700;&#33609;&#30340;&#8220;&#26434;&#33609;&#33310;&#8221;&#21644;&#33016;&#23545;&#33016;&#21319;&#36215;&#30340;&#8220;&#24189;&#28789;&#20225;&#40517;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30001;&#29615;&#20445;&#32452;&#32455; Forest &amp;amp; Bird &#20027;&#21150;&#30340;&#31454;&#36187;&#36890;&#24120;&#20250;&#21560;&#24341;&#19981;&#21040; 60,000 &#24352;&#36873;&#31080;&#65292;&#20294;&#20170;&#24180;&#65292;&#26469;&#33258; 195 &#20010;&#22269;&#23478;&#30340;&#36873;&#31080;&#25968;&#37327;&#36291;&#21319;&#33267; 350,000 &#24352;&#65292;&#20854;&#20013; 290,374 &#21517;&#25237;&#31080;&#32773;&#25237;&#32473;&#20102; p&#363;teketeke&#12290;&#25968;&#21315;&#24352;&#33310;&#24330;&#36873;&#31080;&#24517;&#39035;&#34987;&#28165;&#38500;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20010;&#20154;&#20026;&#22612;&#29926;&#22522;&#30382;&#22522;&#25176;&#21345;&#19996;&#37096;&#36339;&#23721;&#20225;&#40517;&#25237;&#19979;&#30340; 40,000 &#24352;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#30340;&#22269;&#40479;&#21271;&#23707;&#26837;&lt;a href="https://www.theguardian.com/environment/2022/nov/26/intrinsic-to-our-identity-kiwi-brought-back-to-wellingtons-wilds"&gt;&#20960;&#32500;&#40479;&lt;/a&gt;&#20197; 12,904 &#31080;&#25490;&#21517;&#31532;&#20108;&#65292;&#32780;&#19990;&#30028;&#19978;&#21807;&#19968;&#30340;&#39640;&#23665;&#40550;&#40521;&lt;a href="https://www.theguardian.com/environment/2017/oct/24/playful-alpine-parrot-kea-soars-to-new-zealand-bird-of-the-year-victory"&gt;&#32874;&#26126;&#21828;&#32650;&#40550;&#40521;&lt;/a&gt;&#20197; 12,060 &#31080;&#25490;&#21517;&#31532;&#19977;&#12290;&lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/bartsnz/status/1724516073301778795"&gt;&lt;blockquote&gt;&lt;p&gt;&#20219;&#20309;&#25265;&#24616; p&#363;teketeke&#65288;&#28595;&#22823;&#21033;&#20122;&#20964;&#22836;&#40458;&#40393;&#65289;&#34987;&lt;a href="https://twitter.com/Forest_and_Bird?ref_src=twsrc%5Etfw"&gt;@Forest_and_Bird&lt;/a&gt;&#26032;&#35199;&#20848;&#19990;&#32426;&#20043;&#40479;&#21152;&#20885;&#30340;&#20154;&#19968;&#23450;&#19981;&#30693;&#36947;&#23427;&#20174;&#23413;&#21270;&#20043;&#26085;&#36215;&#30340;&#22806;&#35266;&#22914;&#20309;&#65281; &#128035;&#128081; &lt;a href="https://t.co/5JPwV5FExr"&gt;pic.twitter.com/5JPwV5FExr&lt;/a&gt;&lt;/p&gt; &#8212; &#33678;&#25289; B. (@bartsnz) &lt;a href="https://twitter.com/bartsnz/status/1724516073301778795?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 11 &#26376; 14 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;Forest &amp;amp; Bird &#39318;&#24109;&#25191;&#34892;&#23448;&#23612;&#21476;&#25289;&#183;&#25176;&#22522; (Nicola Toki) &#34920;&#31034;&#65306;&#8220;&#26222;&#29305;&#20811;&#29305;&#20811;&#26368;&#21021;&#26159;&#19990;&#32426;&#20043;&#40479;&#30340;&#22806;&#37096;&#31454;&#20105;&#32773;&#65292;&#20294;&#30001;&#20110;&#20854;&#29420;&#29305;&#30340;&#22806;&#35266;&#12289;&#21487;&#29233;&#30340;&#20859;&#32946;&#26041;&#24335;&#21644;&#21589;&#21520;&#20542;&#21521;&#65292;&#19968;&#36291;&#25104;&#20026;&#22836;&#25226;&#20132;&#26885;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#36855;&#20154;&#30340;&#29305;&#24449;&#24341;&#36215;&#20102;&#19968;&#20301;&#25317;&#26377;&#22823;&#37327;&#36861;&#38543;&#32773;&#30340;&#26377;&#24433;&#21709;&#21147;&#30340;&#40479;&#31867;&#29233;&#22909;&#32773;&#30340;&#27880;&#24847;&#65292;&#25105;&#20204;&#23545;&#27492;&#24182;&#19981;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#29305;&#20811;&#29305;&#20811;&#22312;&#21335;&#23707;&#21335;&#37096;&#30340;&#28246;&#27850;&#20013;&#31569;&#24034;&#65292;&#34987;&#35748;&#20026;&#26159;&#20840;&#22269;&#26131;&#21361;&#29289;&#31181;&#12290; 2013 &#24180;&#21551;&#21160;&#30340;&#19968;&#39033;&#20445;&#25252;&#39033;&#30446;&#24110;&#21161;&#20854;&#20154;&#21475;&#20174; 20 &#19990;&#32426; 80 &#24180;&#20195;&#30340; 200 &#20154;&#22686;&#21152;&#21040;&#22914;&#20170;&#30340;&#36817; 1,000 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#24343;&#33258;&#31216;&#23545;&#36825;&#21482;&#40479;&#30340;&#8220;&#24778;&#20154;&#30340;&#20405;&#30053;&#24615;&#8221;&#27963;&#21160;&#25387;&#36133;&#20102;&#21253;&#25324;&#23567;&#23398;&#21644;&#22823;&#23398;&#22312;&#20869;&#30340;&#24403;&#22320;&#22242;&#20307;&#30340;&#21162;&#21147;&#65292;&#36825;&#20123;&#22242;&#20307;&#35797;&#22270;&#23558;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#32701;&#27611;&#26379;&#21451;&#25512;&#19978;&#25490;&#34892;&#27036;&#30340;&#27036;&#39318;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#26159;&#22855;&#24618;&#30340;&#21589;&#21520;&#40479;&#65292;&#36523;&#19978;&#38271;&#30528;&#20116;&#39068;&#20845;&#33394;&#30340;&#40123;&#40060;&#12290;&#26377;&#20160;&#20040;&#29702;&#30001;&#19981;&#29233;&#36825;&#37324;&#21602;&#65311;&#8221;&#22885;&#21033;&#24343;&#35848;&#21040;&#37027;&#21482;&#40479;&#26102;&#35828;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="4583a1584a2401a19552d8a38c4f672a2258f85a"&gt;&lt;img src="https://media.guim.co.uk/4583a1584a2401a19552d8a38c4f672a2258f85a/0_114_3377_2026/1000.jpg" alt="&#20844;&#20132;&#36710;&#31449;&#30340;&#24191;&#21578;&#29260;&#23459;&#20256;&#21916;&#21095;&#28436;&#21592;&#32422;&#32752;&#183;&#22885;&#21033;&#24343; (John Oliver) &#20026;&#26222;&#29305;&#31185;&#29305;&#20811;&#40479;&#21629;&#21517;&#20026;&#26032;&#35199;&#20848;&#19990;&#32426;&#20043;&#40479;&#30340;&#27963;&#21160;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20844;&#20132;&#36710;&#31449;&#30340;&#24191;&#21578;&#29260;&#23459;&#20256;&#21916;&#21095;&#28436;&#21592;&#32422;&#32752;&#183;&#22885;&#21033;&#24343; (John Oliver) &#20026;&#26222;&#29305;&#31185;&#29305;&#20811; (p&#363;teketeke) &#35780;&#36873;&#20026;&#26032;&#35199;&#20848;&#19990;&#32426;&#20043;&#40479;&#30340;&#27963;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Lillie Beliveau/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35813;&#31454;&#36187;&#20110; 2005 &#24180;&#21457;&#36215;&#65292;&#26088;&#22312;&#25552;&#39640;&#20154;&#20204;&#23545;&#26032;&#35199;&#20848;&#26412;&#22303;&#40479;&#31867;&#22256;&#22659;&#30340;&#35748;&#35782;&#65292;&#30001;&#20110;&#23475;&#34411;&#30340;&#24341;&#20837;&#12289;&#20154;&#31867;&#27963;&#21160;&#21644;&#26646;&#24687;&#22320;&#30340;&#20943;&#23569;&#65292;&#35768;&#22810;&#26032;&#35199;&#20848;&#26412;&#22303;&#40479;&#31867;&#28626;&#20020;&#28781;&#32477;&#25110;&#24050;&#32463;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#32452;&#32455;&#32773;&#23558;&#20116;&#31181;&#28781;&#32477;&#30340;&#29289;&#31181;&#21015;&#20837;&#21517;&#21333;&#65292;&#24182;&#26242;&#26102;&#23558;&#27604;&#36187;&#25913;&#20026;&#19990;&#32426;&#40479;&#31867;&#65292;&#20197;&#32426;&#24565;&#35813;&#32452;&#32455;&#25104;&#31435;&#19968;&#30334;&#21608;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36229;&#36807; 80% &#30340;&#26412;&#22320;&#40479;&#31867;&#37117;&#22312;&#21463;&#23041;&#32961;&#29289;&#31181;&#21517;&#21333;&#19978;&#8221;&#65292;Toki &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29615;&#22659;&#20445;&#25252;&#37096;&#26159;&#19968;&#20010;&#36127;&#36131;&#20445;&#25252;&#36825;&#20123;&#21463;&#21040;&#23041;&#32961;&#30340;&#23453;&#34255;&#30340;&#26426;&#26500;&#65292;&#35813;&#26426;&#26500;&#30340;&#39044;&#31639;&#21363;&#23558;&#21066;&#20943;&#65292;&#36825;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25285;&#24551;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20840;&#19990;&#30028;&#37117;&#22312;&#20851;&#27880;&#25105;&#20204;&#20197;&#21450;&#25105;&#20204;&#22914;&#20309;&#29031;&#39038;&#25105;&#20204;&#30340;&#40479;&#31867;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#36825;&#39033;&#27604;&#36187;&#24050;&#25104;&#20026;&#20105;&#35758;&#30340;&#28966;&#28857;&#65292;&#20174; 2021 &#24180;&lt;a href="https://www.theguardian.com/world/2021/nov/01/best-bird-a-bat-tiny-flying-mammal-wins-new-zealand-bird-of-the-year-competition"&gt;&#34649;&#34656;&#33719;&#32988;&lt;/a&gt;&#65292;&#21040; 2019 &#24180;&#25351;&#36131;&lt;a href="https://www.theguardian.com/world/2019/nov/12/new-zealand-twitchy-amid-claims-of-russian-meddling-in-bird-of-the-year-contest"&gt;&#20420;&#32599;&#26031;&#24178;&#28041;&lt;/a&gt;&#65292;&#20877;&#21040; 2018 &#24180;&#28595;&#22823;&#21033;&#20122;&#20154;&#35797;&#22270;&#25805;&#32437;&#27604;&#36187;&#65292;&#20197;&#25903;&#25345;&#38271;&#27611;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 08:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#20247;&#35758;&#38498;&#36890;&#36807;&#27861;&#26696;&#36991;&#20813;&#25919;&#24220;&#20851;&#38376;</title><link>https://www.theguardian.com/us-news/2023/nov/14/government-shutdown-mike-johnson-proposal</link><description>&lt;div&gt;&lt;i&gt;2023-11-15T00:06:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d0637bb5d711a8964af49d46b5ca28e33f313005/0_66_3663_2198/master/3663.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=61094f577a37537265d7e222831ec28c" alt=""&gt; 11 &#26376; 14 &#26085;&#65292;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#22312;&#22269;&#20250;&#22823;&#21414;&#20250;&#35265;&#35760;&#32773;&#12290;&lt;/div&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#21608;&#20108;&#25209;&#20934;&#20102;&#19968;&#39033;&#38450;&#27490;&#25919;&#24220;&#20851;&#38376;&#30340;&#26032;&#39062;&#35745;&#21010;&#65292;&#26368;&#36817;&#19978;&#20219;&#30340;&#20849;&#21644;&#20826;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#20381;&#38752;&#27665;&#20027;&#20826;&#30340;&#36873;&#31080;&#65292;&#22240;&#20026;&#20854;&#26680;&#24515;&#23567;&#32452;&#30340;&#26497;&#21491;&#32764;&#25345;&#21453;&#23545;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#20197; 336 &#27604; 95 &#30340;&#25237;&#31080;&#32467;&#26524;&#65292;&#20960;&#20046;&#25152;&#26377;&#27665;&#20027;&#20826;&#20195;&#34920;&#21644;&#26356;&#20027;&#27969;&#30340;&#20849;&#21644;&#20826;&#20154;&#32452;&#25104;&#30340;&#32852;&#30431;&#32852;&#25163;&#25512;&#36827;&#20102;&#26435;&#23452;&#20043;&#35745;&#30340;&#25903;&#20986;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#23558;&#20026;&#25919;&#24220;&#37096;&#38376;&#25552;&#20379;&#36164;&#37329;&#21040; 2024 &#24180;&#21021;&#65292;&#36731;&#26494;&#36890;&#36807;&#24555;&#36895;&#31243;&#24207;&#25152;&#38656;&#30340;&#19977;&#20998;&#20043;&#20108;&#38376;&#27099;&#12290;&#20061;&#21313;&#19977;&#21517;&#20849;&#21644;&#20826;&#20154;&#21644;&#20004;&#21517;&#27665;&#20027;&#20826;&#20154;&#21453;&#23545;&#36825;&#39033;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#25237;&#31080;&#20043;&#38469;&#65292;&#32852;&#37030;&#26426;&#26500;&#24320;&#22987;&#20026;&#21487;&#33021;&#30340;&#20851;&#38381;&#20570;&#20934;&#22791;&#65292;&#36825;&#23558;&#22312;&#24863;&#24681;&#33410;&#20551;&#26399;&#21069;&#20960;&#22825;&#20572;&#27490;&#21521;&#25968;&#30334;&#19975;&#32852;&#37030;&#24037;&#20316;&#20154;&#21592;&#65288;&#21253;&#25324;&#20891;&#20154;&#65289;&#21457;&#25918;&#24037;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#25509;&#19979;&#26469;&#23558;&#25552;&#20132;&#21442;&#35758;&#38498;&#65292;&#21442;&#35758;&#38498;&#22810;&#25968;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#34920;&#31034;&#65292;&#21442;&#35758;&#38498;&#23558;&#8220;&#23613;&#24555;&#8221;&#23545;&#35813;&#27861;&#26696;&#36827;&#34892;&#25237;&#31080;&#12290;&#21442;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#31859;&#22855;&#183;&#40614;&#24247;&#22856;&#23572;&#20063;&#25903;&#25345;&#20102;&#36825;&#19968;&#20004;&#32423;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#26410;&#32463;&#26816;&#39564;&#30340;&#8220;&#38454;&#26799;&#24335;&#8221;&#26041;&#27861;&#23558;&#25226;&#23545;&#32852;&#37030;&#26426;&#26500;&#30340;&#36164;&#21161;&#24310;&#38271;&#21040;&#26032;&#30340;&#19968;&#24180;&#65292;&#26377;&#20004;&#20010;&#19981;&#21516;&#30340;&#26368;&#21518;&#26399;&#38480;&#65292;&#35753;&#31435;&#27861;&#32773;&#26377;&#26356;&#22810;&#26102;&#38388;&#23436;&#25104;&#25320;&#27454;&#27861;&#26696;&#30340;&#36215;&#33609;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25237;&#31080;&#21069;&#65292;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#23548;&#23618;&#40723;&#21169;&#20182;&#20204;&#30340;&#26680;&#24515;&#23567;&#32452;&#25903;&#25345;&#20849;&#21644;&#20826;&#30340;&#35745;&#21010;&#65292;&#35748;&#20026;&#36825;&#31526;&#21512;&#20182;&#20204;&#30340;&#25215;&#35834;&#8220;&#22987;&#32456;&#23558;&#20154;&#27665;&#32622;&#20110;&#25919;&#27835;&#20043;&#19978;&#65292;&#24182;&#23613;&#21487;&#33021;&#19982;&#25105;&#20204;&#30340;&#20849;&#21644;&#20826;&#21516;&#20107;&#25214;&#21040;&#20849;&#21516;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/nov/14/kevin-mccarthy-tim-burchett-shove-capitol"&gt;&#8220;&#24694;&#38712;&#8221;&#65306;&#40614;&#21345;&#38177;&#34987;&#25351;&#25511;&#25512;&#25633;&#24110;&#21161;&#20182;&#19979;&#21488;&#30340;&#20849;&#21644;&#20826;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#27665;&#20027;&#20826;&#20877;&#27425;&#23558;&#22269;&#23478;&#20174;&#20849;&#21644;&#20826;&#30340;&#28151;&#20081;&#20013;&#25327;&#25937;&#20986;&#26469;&#65292;&#8221;&#24247;&#28037;&#29380;&#26684;&#24030;&#27665;&#20027;&#20826;&#20247;&#35758;&#21592;&#12289;&#20247;&#35758;&#38498;&#25320;&#27454;&#22996;&#21592;&#20250;&#36164;&#28145;&#25104;&#21592;&#32599;&#33678;&#183;&#24503;&#21171;&#32599; (Rosa DeLauro) &lt;a href="https://democrats-appropriations.house.gov/news/press-releases/republicans-rely-on-democrats-to-govern"&gt;&#35828;&lt;/a&gt;&#12290;&#22312;&#25237;&#31080;&#25903;&#25345;&#26435;&#23452;&#20043;&#35745;&#21518;&#65292;&#24503;&#21171;&#32599;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#21628;&#21505;&#21442;&#20247;&#20004;&#38498;&#25320;&#27454;&#22996;&#21592;&#20250;&#39046;&#23548;&#20154;&#31435;&#21363;&#8220;&#24320;&#22987;&#21892;&#24847;&#30340;&#20250;&#35758;&#36827;&#31243;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#36208;&#19968;&#26465;&#38656;&#35201;&#27665;&#20027;&#20826;&#25903;&#25345;&#30340;&#36947;&#36335;&#65292;&#32422;&#32752;&#36874;&#26242;&#26102;&#36991;&#24320;&#20102;&#25919;&#24220;&#25903;&#20986;&#38382;&#39064;&#19978;&#30340;&#28608;&#28872;&#25674;&#29260;&#65292;&#36825;&#22330;&#25674;&#29260;&#23548;&#33268;&#24378;&#30828;&#27966;&#20849;&#21644;&#20826;&#20154;&#32610;&#20813;&#20102;&#20182;&#30340;&#21069;&#20219;&#12289;&#21069;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#33258;&#31216;&#20026;&#8220;&#26497;&#31471;&#20445;&#23432;&#27966;&#8221;&#65292;&#26159;&#20849;&#21644;&#20826;&#25509;&#26367;&#40614;&#21345;&#38177;&#30340;&#31532;&#19977;&#20154;&#36873;&#65292;&#20182;&#35748;&#20026;&#20182;&#30340;&#8220;&#21019;&#26032;&#8221;&#20351;&#20445;&#23432;&#27966;&#22788;&#20110;&#8220;&#26368;&#20339;&#20301;&#32622;&#8221;&#65292;&#20197;&#20105;&#21462;&#26126;&#24180;&#22823;&#24133;&#21066;&#20943;&#24320;&#25903;&#65292;&#32780;&#26080;&#38656;&#25285;&#24515;&#25919;&#24220;&#20851;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32422;&#32752;&#36874;&#30340;&#35745;&#21010;&#65292;&#23545;&#32852;&#37030;&#26426;&#26500;&#30340;&#36164;&#21161;&#23558;&#20998;&#20004;&#37096;&#20998;&#24310;&#38271;&#65292;&#19968;&#20123;&#26426;&#26500;&#39044;&#35745;&#36816;&#20316;&#33267; 1 &#26376; 19 &#26085;&#65292;&#21478;&#19968;&#20123;&#26426;&#26500;&#39044;&#35745;&#36816;&#20316;&#33267; 2 &#26376; 2 &#26085;&#65292;&#21516;&#26102;&#31435;&#27861;&#32773;&#23558;&#36215;&#33609;&#38271;&#26399;&#25903;&#20986;&#27861;&#26696;&#12290;&#23613;&#31649;&#35813;&#35745;&#21010;&#34987;&#37325;&#26032;&#21629;&#21517;&#20026;&#8220;&#38454;&#26799;&#24335;&#8221;&#20915;&#35758;&#65292;&#20294;&#35813;&#35745;&#21010;&#23558;&#26242;&#26102;&#23558;&#25903;&#20986;&#32500;&#25345;&#22312;&#21435;&#24180;&#24180;&#24213;&#27665;&#20027;&#20826;&#25511;&#21046;&#20247;&#35758;&#38498;&#26102;&#35774;&#23450;&#30340;&#27700;&#24179;&#65292;&#32780;&#19981;&#20250;&#20986;&#29616;&#20445;&#23432;&#27966;&#25152;&#24076;&#26395;&#30340;&#22823;&#24133;&#21066;&#20943;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26377;&#20851;&#35813;&#25514;&#26045;&#30340;&#20247;&#35758;&#38498;&#36777;&#35770;&#20013;&#65292;&#20960;&#20301;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#25320;&#27454;&#32773;&#40723;&#21169;&#20182;&#20204;&#30340;&#21516;&#20107;&#25903;&#25345;&#32487;&#32493;&#23454;&#26045;&#20915;&#35758;&#65292;&#20174;&#32780;&#20026;&#31435;&#27861;&#32773;&#20998;&#37197;&#26356;&#22810;&#26102;&#38388;&#26469;&#23436;&#25104;&#24180;&#24230;&#25903;&#20986;&#27861;&#26696;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32943;&#22612;&#22522;&#24030;&#30340;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#12289;&#20247;&#35758;&#38498;&#38498;&#38271;&#21704;&#23572;&#183;&#32599;&#26480;&#26031;&#34920;&#31034;&#65306;&#8220;&#20551;&#26399;&#21069;&#25919;&#24220;&#20851;&#38376;&#23545;&#25105;&#20204;&#30340;&#22269;&#23478;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#12290;&#8221; &#8220;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#21453;&#23545;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#26368;&#21518;&#19968;&#39033;&#26435;&#23452;&#20043;&#35745;&#12289;&#23548;&#33268;&#40614;&#21345;&#38177;&#19979;&#21488;&#30340;&#20445;&#23432;&#27966;&#20154;&#22763;&#20877;&#27425;&#21453;&#23545;&#35813;&#35745;&#21010;&#65292;&#22240;&#20026;&#35813;&#35745;&#21010;&#19981;&#21253;&#25324;&#20219;&#20309;&#25903;&#20986;&#21066;&#20943;&#25110;&#25919;&#31574;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#65292;&#26497;&#21491;&#20445;&#23432;&#27966;&#32852;&#30431;&#20247;&#35758;&#38498;&#33258;&#30001;&#26680;&#24515;&#23567;&#32452;&#22312;&#19968;&#20221;&#23459;&#24067;&#21453;&#23545;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#23427;&#27809;&#26377;&#21066;&#20943;&#24320;&#25903;&#65292;&#27809;&#26377;&#36793;&#22659;&#23433;&#20840;&#65292;&#20063;&#27809;&#26377;&#32473;&#32654;&#22269;&#20154;&#27665;&#24102;&#26469;&#20219;&#20309;&#26377;&#24847;&#20041;&#30340;&#32988;&#21033;&#12290;&#8221; &#8220;&#20849;&#21644;&#20826;&#20154;&#24517;&#39035;&#20572;&#27490;&#19982;&#33258;&#24049;&#36827;&#34892;&#35848;&#21028;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#21442;&#35758;&#38498;&#21487;&#33021;&#20250;&#20817;&#29616;&#8216;&#20170;&#22825;&#32763;&#29260;&#65292;&#26126;&#22825;&#32487;&#32493;&#25112;&#26007;&#8217;&#30340;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20182;&#20204;&#21453;&#23545;&#65292;&#20294;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#20854;&#25104;&#21592;&#19981;&#22826;&#21487;&#33021;&#20687;&#23545;&#24453;&#40614;&#21345;&#38177;&#37027;&#26679;&#65292;&#22240;&#20026;&#32422;&#32752;&#36874;&#19982;&#27665;&#20027;&#20826;&#21512;&#20316;&#36890;&#36807;&#25903;&#20986;&#31435;&#27861;&#32780;&#25512;&#21160;&#32610;&#20813;&#20182;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#20173;&#28982;&#33268;&#21147;&#20110;&#19982;&#32422;&#32752;&#36874;&#35758;&#38271;&#21512;&#20316;&#65292;&#20294;&#25105;&#20204;&#38656;&#35201;&#22823;&#32966;&#30340;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#22362;&#31216;&#20182;&#21516;&#24847;&#20182;&#20204;&#30340;&#20445;&#23432;&#25919;&#31574;&#30446;&#26631;&#65292;&#20294;&#34920;&#31034;&#65292;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20197;&#24494;&#24369;&#22810;&#25968;&#65292;&#27809;&#26377;&#36798;&#25104;&#36275;&#22815;&#30340;&#20849;&#35782;&#26469;&#25512;&#36827;&#19968;&#39033;&#36827;&#19968;&#27493;&#21066;&#20943;&#24320;&#25903;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#20250;&#25237;&#38477;&#65292;&#8221;&#32422;&#32752;&#36874;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#25112;&#26007;&#65292;&#20294;&#20320;&#24517;&#39035;&#26126;&#26234;&#22320;&#36873;&#25321;&#25112;&#26007;&#12290;&#20320;&#24517;&#39035;&#25171;&#19968;&#22330;&#20320;&#33021;&#36194;&#30340;&#25112;&#26007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#25968;&#21608;&#30340;&#28151;&#20081;&#21644;&#21151;&#33021;&#22833;&#35843;&#23548;&#33268;&#20247;&#35758;&#38498;&#20572;&#39039;&#65292;&#20849;&#21644;&#20826;&#20154;&#32456;&#20110;&#36873;&#20986;&#20102;&#26032;&#35758;&#38271;&#65292;&#20165;&#19977;&#21608;&#21518;&#65292;&#20154;&#20204;&#23601;&#27809;&#26377;&#20852;&#36259;&#20882;&#32852;&#37030;&#25919;&#24220;&#20851;&#38381;&#30340;&#39118;&#38505; &#8212; &#8212; &#25110;&#21478;&#19968;&#22330;&#35758;&#38271;&#20105;&#22842;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#25285;&#24515;&#25552;&#20986;&#36825;&#39033;&#25552;&#26696;&#23558;&#24847;&#21619;&#30528;&#20182;&#26032;&#20219;&#35758;&#38271;&#20219;&#26399;&#30340;&#32467;&#26463;&#26102;&#65292;&#32422;&#32752;&#36874;&#34920;&#31034;&#24182;&#19981;&#25285;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#19981;&#21516;&#30340;&#24773;&#20917;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#23558;&#22312;&#26032;&#30340;&#19968;&#24180;&#37324;&#23436;&#25104;&#36825;&#20010;&#36807;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21069;&#65292;&#20247;&#35758;&#38498;&#21542;&#20915;&#20102;&#20445;&#23432;&#27966;&#25552;&#20986;&#30340;&#19968;&#31995;&#21015;&#20462;&#27491;&#26696;&#65292;&#36825;&#20123;&#20462;&#27491;&#26696;&#23558;&#21066;&#20943;&#23569;&#25968;&#26063;&#35028;&#33406;&#28363;&#30149;&#27602;/&#33406;&#28363;&#30149;&#22522;&#37329;&#31561;&#32852;&#37030;&#20513;&#35758;&#30340;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#39640;&#23618;&#23545;&#33298;&#40664;&#25152;&#35828;&#30340;&#8220;&#24858;&#34850;&#30340;&#38454;&#26799;&#24335;&#8221;&#26041;&#27861;&#24182;&#19981;&#28385;&#24847;&#65292;&#20294;&#35748;&#20026;&#36825;&#26159;&#38450;&#27490;&#22312;&#21608;&#20116;&#21320;&#22812;&#25130;&#27490;&#26085;&#26399;&#20043;&#21069;&#24555;&#36895;&#20851;&#38381;&#30340;&#31383;&#21475;&#20013;&#20851;&#38381;&#30340;&#21807;&#19968;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#21704;&#22522;&#22982;&#183;&#26480;&#24343;&#37324;&#26031; (Hakeem Jeffries) &#21608;&#20108;&#26089;&#19978;&#31163;&#24320;&#20826;&#22242;&#20250;&#35758;&#26102;&#34920;&#31034;&#65292;&#27665;&#20027;&#20826;&#20154;&#20173;&#22312;&#35780;&#20272;&#35813;&#25552;&#26696;&#65292;&#20294;&#20284;&#20046;&#24895;&#24847;&#25237;&#31080;&#25903;&#25345;&#35813;&#25552;&#26696;&#12290;&#35813;&#25552;&#26696;&#19981;&#21253;&#21547;&#26480;&#24343;&#37324;&#26031;&#25152;&#35828;&#30340;&#37027;&#31181;&#8220;&#26377;&#27602;&#30340;&#12289;&#25919;&#27835;&#20826;&#27966;&#25919;&#31574;&#26465;&#27454;&#8221;&#65292;&#32780;&#26480;&#24343;&#37324;&#26031;&#35748;&#20026;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#22312;&#25237;&#31080;&#21069;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#19968;&#20877;&#26126;&#30830;&#34920;&#31034;&#65292;&#20219;&#20309;&#25345;&#32493;&#30340;&#20915;&#35758;&#37117;&#24517;&#39035;&#20197; 2023 &#36130;&#24180;&#30340;&#25903;&#20986;&#27700;&#24179;&#20026;&#22522;&#30784;&#65292;&#19981;&#24471;&#36827;&#34892;&#26377;&#23475;&#30340;&#21066;&#20943;&#65292;&#20063;&#19981;&#24471;&#21152;&#20837;&#26497;&#21491;&#32764;&#25919;&#31574;&#38468;&#21152;&#26465;&#27454;&#12290;&#8221; &#8220;&#20170;&#22825;&#20247;&#35758;&#38498;&#23457;&#35758;&#30340;&#25345;&#32493;&#20915;&#35758;&#31526;&#21512;&#36825;&#19968;&#26631;&#20934;&#65292;&#25105;&#20204;&#23558;&#25903;&#25345;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#21628;&#21505;&#22269;&#20250;&#8220;&#25512;&#36827;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#35201;&#27714;&#30340;&#34917;&#20805;&#22269;&#23478;&#23433;&#20840;&#21644;&#22269;&#20869;&#25919;&#31574;&#36164;&#37329;&#8221;&#12290;&#30333;&#23467;&#21521;&#20044;&#20811;&#20848;&#21644;&#20197;&#33394;&#21015;&#25552;&#20379;&#25112;&#26102;&#25588;&#21161;&#30340;&#35831;&#27714;&#24182;&#19981;&#23646;&#20110;&#25345;&#32493;&#20915;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#35813;&#35745;&#21010;&#20110;&#21608;&#26411;&#20844;&#24067;&#26102;&#65292;&#30333;&#23467;&#26368;&#21021;&#23545;&#35813;&#35745;&#21010;&#25345;&#25209;&#35780;&#24577;&#24230;&#12290;&#20294;&#33298;&#40664;&#21608;&#20108;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#21672;&#35810;&#20102;&#30333;&#23467;&#65292;&#24182;&#30456;&#20449;&#24635;&#32479;&#21516;&#24847;&#20182;&#30340;&#35266;&#28857;&#65292;&#21363;&#22914;&#26524;&#32422;&#32752;&#36874;&#30340;&#35745;&#21010;&#8220;&#33021;&#22815;&#36991;&#20813;&#25919;&#24220;&#20851;&#38381;&#65292;&#37027;&#23558;&#26159;&#19968;&#20214;&#22909;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#40664;&#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#36825;&#24517;&#39035;&#26159;&#20004;&#20826;&#21512;&#20316;&#30340;&#65292;&#32780;&#19988;&#26159;&#29616;&#22312;&#12290;&#8221; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#20284;&#20046;&#27491;&#22312;&#36208;&#30340;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 08:22:02 +0800</pubDate></item><item><title>&#20247;&#35758;&#38498;&#36890;&#36807;&#36991;&#20813;&#25919;&#24220;&#20851;&#38376;&#30340;&#27861;&#26696;&#8212;&#8212;&#32654;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/nov/14/government-shutdown-funding-house-republicans-biden-climate-politics-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T23:11:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cbaf628da3259f77a0c42b1c5491cdcccfff2bd4/0_0_7596_5066/master/7596.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5e1602d3541d91ef459c183e8714d7e2" alt=""&gt; 11 &#26376; 14 &#26085;&#65292;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874; (Mike Johnson) &#25104;&#21151;&#20030;&#34892;&#25237;&#31080;&#65292;&#36991;&#20813;&#25919;&#24220;&#20851;&#38376;&#12290;&lt;/div&gt;</description><pubDate>Wed, 15 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#20052;&#27835;&#26705;&#25176;&#26031;&#30340;&#21069;&#31609;&#27454;&#20154;&#25215;&#35748;&#30005;&#27719;&#27450;&#35784;&#32618;</title><link>https://www.theguardian.com/us-news/2023/nov/14/george-santos-campaign-fundraiser-guilty-wire-fraud</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T22:21:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0756bfb4151a6e03e1bcfde05fde170dd22d4243/0_0_7022_4684/master/7022.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=322c41aac3264bb8c8f655551cefe79f" alt=""&gt;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#30340;&#29305;&#20889;&#12290;&lt;/div&gt;&lt;p&gt;&#32445;&#32422;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#20052;&#27835;&#183;&#26705;&#25176;&#26031;&#30340;&#19968;&#21517;&#21069;&#31609;&#27454;&#20154;&#21608;&#20108;&#25215;&#35748;&#20102;&#32852;&#37030;&#30005;&#27719;&#27450;&#35784;&#25351;&#25511;&#65292;&#36825;&#21487;&#33021;&#20250;&#35753;&#20182;&#20837;&#29425;&#20004;&#24180;&#22810;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/01/us-house-vote-republican-george-santos-expel-new-york"&gt;&#32654;&#22269;&#20247;&#35758;&#38498;&#25237;&#31080;&#26410;&#33021;&#22312; 23 &#39033;&#32852;&#37030;&#25351;&#25511;&#21518;&#39537;&#36880;&#20849;&#21644;&#20826;&#20154;&#20052;&#27835;&#183;&#26705;&#25176;&#26031; (George Santos)&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33832;&#22982;&#183;&#31859;&#21202; (Sam Miele) &#25215;&#35748;&#20102;&#19968;&#39033;&#19982;&#20882;&#20805;&#26102;&#20219;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177; (Kevin McCarthy) &#39640;&#32423;&#21161;&#25163;&#26377;&#20851;&#30340;&#30005;&#27719;&#27450;&#35784;&#32618;&#21517;&#12290;&#36825;&#19968;&#35809;&#35745;&#26159; 2021 &#24180;&#20026;&#26705;&#25176;&#26031;&#31454;&#36873;&#32654;&#22269;&#20247;&#35758;&#38498;&#24109;&#20301;&#31609;&#38598;&#36164;&#37329;&#30340;&#31609;&#27454;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; Miele &#22312; 8 &#26376;&#20221;&#34987;&#25351;&#25511;&#29359;&#26377;&#22235;&#39033;&#30005;&#27719;&#27450;&#35784;&#32618;&#12290;&#26816;&#23519;&#23448;&#31216;&#65292;&#20182;&#20551;&#35013;&#26159;&#8220;&#19968;&#20301;&#36127;&#26377;&#39046;&#23548;&#36131;&#20219;&#30340;&#20247;&#35758;&#38498;&#35758;&#21592;&#30340;&#39640;&#32423;&#21161;&#25163;&#8221;&#65292;&#20882;&#20805;&#36825;&#20010;&#35282;&#33394;&#65292;&#20197;&#20415;&#36890;&#36807;&#30005;&#35805;&#21215;&#38598;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36824;&#34920;&#31034;&#65292;&#32654;&#35834;&#20197;&#21161;&#25163;&#30340;&#21517;&#20041;&#35774;&#31435;&#20102;&#19968;&#20010;&#34394;&#20551;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&#65292;&#24182;&#32852;&#31995;&#20102;&#28508;&#22312;&#30340;&#25424;&#36192;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; Miele &#20882;&#20805;&#32773;&#30340;&#36523;&#20221;&#23578;&#26410;&#24471;&#21040;&#23448;&#26041;&#30830;&#35748;&#12290; &#12298; &lt;a href="https://www.washingtontimes.com/news/2022/dec/22/more-santos-tricks-his-campaign-staffer-accused-of/"&gt;&#21326;&#30427;&#39039;&#26102;&#25253;&#12299;&lt;/a&gt;&#26368;&#20808;&#25253;&#36947;&#31216;&#65292;&#24178;&#26696;&#32773;&#26159;&#20025;&#183;&#36808;&#32822;&#65288;Dan Meyer&#65289;&#65292;&#20182;&#22312;&#23454;&#26045;&#36825;&#19968;&#38452;&#35851;&#26102;&#25285;&#20219;&#40614;&#21345;&#38177;&#30340;&#24149;&#20698;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#22362;&#31216;&#20182;&#19982;&#20882;&#20805;&#34892;&#20026;&#26080;&#20851;&#12290;&#22312;&#20843;&#26376;&#20221;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#65292;&#20182;&#34920;&#31034;&#65292;&#24403;&#20182;&#24471;&#30693;&#36825;&#19968;&#39575;&#23616;&#21518;&#65292;&#20182;&#31435;&#21363;&#35299;&#38599;&#20102; Miele&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#21202;&#26159;&#31532;&#20108;&#20301;&#19982;&#26705;&#25176;&#26031;&#26377;&#20851;&#12289;&#22312;&#35748;&#32618;&#21327;&#35758;&#20013;&#25215;&#35748;&#32852;&#37030;&#25351;&#25511;&#30340;&#21161;&#25163;&#12290;&#19978;&#20010;&#26376;&#65292;&#26705;&#25176;&#26031;&#31454;&#36873;&#27963;&#21160;&#30340;&#21069;&#36130;&#21153;&#20027;&#31649;&#21335;&#24076;&#183;&#39532;&#20811;&#26031;&lt;a href="https://www.theguardian.com/us-news/2023/oct/06/george-santos-republican-congressman-aide-fraud"&gt;&#25215;&#35748;&lt;/a&gt;&#20102;&#19968;&#39033;&#20849;&#35851;&#27450;&#35784;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#26031;&#22312;&#27861;&#24237;&#19978;&#34920;&#31034;&#65292;&#22905;&#26366;&#19982;&#26705;&#25176;&#26031;&#21512;&#20316;&#65292;&#34394;&#20551;&#22840;&#22823;&#20182;&#30340;&#20010;&#20154;&#36130;&#23500;&#65292;&#20197;&#32473;&#20849;&#21644;&#20826;&#23448;&#21592;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#65292;&#24076;&#26395;&#35828;&#26381;&#20182;&#20204;&#25903;&#25345;&#20182;&#31454;&#36873;&#22269;&#20250;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#26680;&#24515;&#22280;&#23376;&#30340;&#26368;&#26032;&#35748;&#32618;&#36827;&#19968;&#27493;&#22686;&#21152;&#20102;&#36825;&#20301;&#32654;&#22269;&#22269;&#20250;&#35758;&#21592;&#30340;&#36172;&#27880;&#12290;&#26705;&#25176;&#26031;&#24050;&#33719;&#20445;&#37322;&#65292;&#20182;&#33258;&#24049;&#20063;&#38754;&#20020; 23 &#39033;&#32852;&#37030;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#28041;&#21450;&#20182;&#31363;&#21462;&#20182;&#20154;&#36523;&#20221;&#12289;&#20351;&#29992;&#25424;&#21161;&#32773;&#20449;&#29992;&#21345;&#25903;&#20184;&#25968;&#21315;&#32654;&#20803;&#20197;&#21450;&#21521;&#32852;&#37030;&#35843;&#26597;&#20154;&#21592;&#25746;&#35854;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#32445;&#32422;&#24066;&#21644;&#38271;&#23707;&#30343;&#21518;&#21306;&#37096;&#20998;&#22320;&#21306;&#30340;&#26705;&#25176;&#26031;&#36824;&#34987;&#25351;&#25511;&#21521;&#32852;&#37030;&#36873;&#20030;&#22996;&#21592;&#20250;&#25552;&#20379;&#34394;&#20551;&#25253;&#21578;&#12290;&#25454;&#31216;&#65292;&#20182;&#21578;&#35785;&#32852;&#37030;&#36873;&#20030;&#22996;&#21592;&#20250;&#65292;&#20182;&#21521;&#31454;&#36873;&#27963;&#21160;&#20511;&#20102; 50 &#19975;&#32654;&#20803;&#65292;&#32780;&#20107;&#23454;&#19978;&#20182;&#22312;&#38134;&#34892;&#37324;&#21482;&#26377; 8,000 &#32654;&#20803;&#65292;&#32780;&#19988;&#27809;&#26377;&#21457;&#25918;&#27492;&#31867;&#36151;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#35758;&#21592;&#23545;&#25152;&#26377;&#25351;&#25511;&#22343;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&#23457;&#21028;&#26085;&#26399;&#24050;&#23450;&#20110;&#26126;&#24180;&#20061;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#26705;&#25176;&#26031;&#21457;&#29616;&#33258;&#24049;&#38519;&#20837;&#20102;&#26085;&#30410;&#21152;&#28145;&#30340;&#27861;&#24459;&#32416;&#32439;&#65292;&#20197;&#21450;&#20182;&#30340;&#26680;&#24515;&#22280;&#23376;&#30340;&#32593;&#32476;&#23553;&#38381;&#65292;&#24050;&#32463;&#22312;&#22269;&#20250;&#20869;&#37096;&#24341;&#36215;&#20102;&#25919;&#27835;&#39578;&#20081;&#12290; 11 &#26376; 1 &#26085;&#65292;&#36825;&#20301;&#22269;&#20250;&#35758;&#21592;&#22312;&#20247;&#35758;&#38498;&lt;a href="https://www.theguardian.com/us-news/2023/nov/01/us-house-vote-republican-george-santos-expel-new-york"&gt;&#36827;&#34892;&#20102;&#39537;&#36880;&#25237;&#31080;&lt;/a&gt;&#65292;&#22823;&#22810;&#25968;&#20849;&#21644;&#20826;&#20154;&#21644; 31 &#21517;&#27665;&#20027;&#20826;&#20154;&#36873;&#25321;&#31561;&#24453;&#20182;&#30340;&#21009;&#20107;&#36215;&#35785;&#32467;&#26524;&#20197;&#21450;&#20247;&#35758;&#38498;&#36947;&#24503;&#22996;&#21592;&#20250;&#30340;&#21516;&#27493;&#35843;&#26597;&#32467;&#26524;&#65292;&#28982;&#21518;&#20877;&#25191;&#34892;&#22914;&#27492;&#20005;&#21385;&#30340;&#25514;&#26045;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 06:52:01 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#35758;&#21592;&#19982;&#26417;&#21033;&#23433;&#23612;&#26377;&#20851;&#65292;&#34987;&#25511;&#19982;&#20420;&#32599;&#26031;&#21246;&#32467;</title><link>https://www.theguardian.com/world/2023/nov/14/ukraine-mp-linked-to-giuliani-charged-with-colluding-with-russia</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T22:34:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8517bae1c3b478a046e01978e7ebd768b88b9403/0_49_5341_3205/master/5341.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=980b2b75c9247024ff5aa472a78a8517" alt=""&gt;&#20122;&#21382;&#23665;&#22823;&#183;&#26460;&#23486;&#26031;&#22522; (Oleksandr Dubinsky) &#31359;&#30528;&#40657;&#33394;&#36830;&#24125;&#36816;&#21160;&#34923;&#65292;&#31449;&#22312;&#27973;&#33394;&#27861;&#24237;&#31383;&#25143;&#21069;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24403;&#23616;&#36910;&#25429;&#20102;&#19968;&#21517;&#26377;&#20105;&#35758;&#30340;&#35758;&#21592;&#65292;&#20182;&lt;a href="https://www.theguardian.com/us-news/2019/oct/30/unravelling-rudolph-giulianis-labyrinthine-ties-to-ukraine"&gt;&#26159;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#25366;&#25496;&#26377;&#20851;&#20052;&#183;&#25308;&#30331;&#30340;&#19981;&#21033;&#26448;&#26009;&#30340;&#26680;&#24515;&#20154;&#29289;&lt;/a&gt;&#65292;&#24182;&#23558;&#20182;&#32622;&#20110;&#23457;&#21069;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#20122;&#21382;&#23665;&#22823;&#183;&#26460;&#23486;&#26031;&#22522; (Oleksandr Dubinsky) &#34987;&#25351;&#25511;&#19982;&#20420;&#32599;&#26031;&#21246;&#32467;&#65292;&#20256;&#25773;&#26377;&#20851;&#20044;&#20811;&#20848;&#25919;&#27835;&#21644;&#20891;&#20107;&#39046;&#23548;&#23618;&#30340;&#8220;&#34394;&#20551;&#8221;&#20449;&#24687;&#65292;&#29305;&#21035;&#26159;&#19982;&#20182;&#25152;&#35859;&#30340;&#20044;&#20811;&#20848;&#24178;&#28041;&#32654;&#22269;&#25919;&#27835;&#36827;&#31243;&#30340;&#35828;&#27861;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24403;&#23616;&#21608;&#19968;&#23459;&#24067;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#21608;&#20108;&#26460;&#23486;&#26031;&#22522;&#22312;&#22522;&#36741;&#27861;&#24237;&#30340;&#38381;&#38376;&#20250;&#35758;&#19978;&#20986;&#24237;&#12290;&#38543;&#21518;&#65292;&#36825;&#20301;&#25919;&#23458;&#26412;&#20154;&#22312;&#33258;&#24049;&#30340; Telegram &#36134;&#25143;&#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#31216;&#33258;&#24049;&#24050;&#34987;&#23457;&#21069;&#25304;&#30041; 60 &#22825;&#12290;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#20182;&#23558;&#38754;&#20020;&#26368;&#39640; 15 &#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#26460;&#23486;&#26031;&#22522;&#20110; 2019 &#24180;&#24403;&#36873;&#20026;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#39046;&#23548;&#30340;&#20154;&#27665;&#20844;&#20166;&#20826;&#35758;&#21592;&#65292;&#20294;&#21518;&#26469;&#22240;&#34987;&#25351;&#25511;&#19981;&#26381;&#20174;&#21629;&#20196;&#32780;&#34987;&#24320;&#38500;&#20986;&#35813;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;SBU&#24773;&#25253;&#37096;&#38376;&#21608;&#19968;&#34920;&#31034;&#65292;&#24050;&#20197;&#28041;&#23244;&#21467;&#22269;&#32618;&#36910;&#25429;&#20102;&#19968;&#21517;&#35758;&#21592;&#65292;&#24182;&#34920;&#31034;&#23244;&#30097;&#20154;&#28041;&#23244;&#8220;&#20026;&#20420;&#32599;&#26031;&#25552;&#20379;&#20449;&#24687;&#21644;&#39072;&#35206;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#35758;&#21592; Andriy Derkach &#21644;&#21069;&#26816;&#23519;&#23448; Kostiantyn Kulych &#20063;&#34987;&#25351;&#25511;&#21442;&#19982;&#35813;&#32593;&#32476;&#12290;&#25454;&#20449;&#20004;&#20154;&#37117;&#36530;&#34255;&#22312;&#20044;&#20811;&#20848;&#22659;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#32452;&#32455;&#30340;&#20027;&#35201;&#20219;&#21153;&#26159;&#21033;&#29992;&#20044;&#20811;&#20848;&#32039;&#24352;&#30340;&#25919;&#27835;&#23616;&#21183;&#65292;&#22312;&#22269;&#38469;&#33310;&#21488;&#19978;&#25273;&#40657;&#25105;&#20204;&#30340;&#22269;&#23478;&#12290;&#20026;&#27492;&#65292;&#35813;&#32452;&#32455;&#20174;&#20420;&#32599;&#26031;&#20891;&#20107;&#24773;&#25253;&#37096;&#38376;&#33719;&#24471;&#20102;&#36164;&#37329;&#12290;&#27492;&#27425;&#34701;&#36164;&#37329;&#39069;&#36229;&#36807; 1000 &#19975;&#32654;&#20803;&#65292;&#8221;SBU &#22768;&#26126;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#24213;&#65292;&#22312;&#36215;&#33609;&#38024;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#24377;&#21182;&#25351;&#25511;&#26102;&#65292;&#26460;&#23486;&#26031;&#22522;&#21644;&#24503;&#23572;&#21345;&#22855;&#22312;&#22522;&#36741;&#20030;&#34892;&#20102;&#19968;&#31995;&#21015;&#26032;&#38395;&#21457;&#24067;&#20250;&#65292;&#22768;&#31216;&#20182;&#20204;&#21457;&#29616;&#20102;&#19968;&#23478;&#20044;&#20811;&#20848;&#20844;&#21496;&#30340;&#33104;&#36133;&#34892;&#20026;&#65292;&#25308;&#30331;&#30340;&#20799;&#23376;&#20136;&#29305;&#27492;&#21069;&#26366;&#25285;&#20219;&#35813;&#20844;&#21496;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2019/oct/30/unravelling-rudolph-giulianis-labyrinthine-ties-to-ukraine"&gt;&#25581;&#24320;&#40065;&#36947;&#22827;&#26417;&#21033;&#23433;&#23612;&#19982;&#20044;&#20811;&#20848;&#30340;&#36855;&#23467;&#20851;&#31995;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26102;&#20219;&#24635;&#32479;&#31169;&#20154;&#24459;&#24072;&#30340;&#26417;&#21033;&#23433;&#23612;&#21069;&#24448;&#20044;&#20811;&#20848;&#20250;&#35265;&#20102;&#26460;&#23486;&#26031;&#22522;&#21644;&#24503;&#23572;&#21345;&#22855;&#12290;&#26417;&#21033;&#23433;&#23612;&#27491;&#22312;&#23547;&#25214;&#33021;&#22815;&#35777;&#26126;&#29305;&#26391;&#26222;&#26080;&#32618;&#30340;&#26448;&#26009;&#65292;&#22240;&#20026;&#29305;&#26391;&#26222;&#26366;&#21521;&lt;a href="https://www.theguardian.com/us-news/2021/feb/10/giuliani-pressured-ukraine-investigation-into-biden-family-new-transcript-reveals"&gt;&#27901;&#36830;&#26031;&#22522;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#23545;&#25308;&#30331;&#23478;&#26063;&#21644;&#20044;&#20811;&#20848;&#23637;&#24320;&#35843;&#26597;&lt;/a&gt;&#12290;&#26417;&#21033;&#23433;&#23612;&#36824;&#24076;&#26395;&#25581;&#38706;&#25308;&#30331;&#23478;&#26063;&#33104;&#36133;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#32654;&#22269;&#24403;&#23616;&#22768;&#31216;&#24503;&#23572;&#21345;&#22855;&#21313;&#22810;&#24180;&#26469;&#19968;&#30452;&#26159;&#8220;&#27963;&#36291;&#30340;&#20420;&#32599;&#26031;&#29305;&#24037;&#8221;&#12290; 2021&#24180;&#65292;&#32654;&#22269;&#23558;&#26460;&#23486;&#26031;&#22522;&#21015;&#20837;&#21046;&#35009;&#21517;&#21333;&#65292;&#25351;&#36131;&#20182;&#26159;&#8220;&#19982;&#20420;&#32599;&#26031;&#26377;&#20851;&#30340;&#22806;&#22269;&#24433;&#21709;&#32593;&#32476;&#8221;&#30340;&#19968;&#37096;&#20998;&#65292;&#35813;&#32593;&#32476;&#34987;&#25351;&#25511;&#35797;&#22270;&#30772;&#22351;&#25308;&#30331;&#30340;2020&#24180;&#31454;&#36873;&#27963;&#21160;&#12290;&#22312;&#32654;&#22269;&#25351;&#23450;&#21518;&#65292;&#26460;&#23486;&#26031;&#22522;&#34987;&#36880;&#20986;&#27901;&#20262;&#26031;&#22522;&#30340;&#25919;&#20826;&#65292;&#20294;&#32487;&#32493;&#25285;&#20219;&#22269;&#20250;&#35758;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#23486;&#26031;&#22522;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#20159;&#19975;&#23500;&#32705;&#23521;&#22836;&#20234;&#38669;&#23572;&#183;&#31185;&#27931;&#33707;&#20234;&#26031;&#22522; (Ihor Kolomoisky) &#30340;&#20146;&#23494;&#30431;&#21451;&#65292;&#20234;&#38669;&#23572;&#183;&#31185;&#27931;&#33707;&#20234;&#26031;&#22522; (Ihor Kolomoisky) &#22312;&#31454;&#36873;&#24635;&#32479;&#20043;&#21069;&#26159;&#27901;&#36830;&#26031;&#22522;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12290;&#31185;&#27931;&#33707;&#20234;&#26031;&#22522;&lt;a href="https://www.theguardian.com/world/2023/sep/03/ukrainian-oligarch-ihor-kolomoisky-detained-on-suspicion-of-and-money-laundering"&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#22240;&#28041;&#23244;&#27450;&#35784;&#21644;&#27927;&#38065;&#34987;&#25429;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26460;&#23486;&#26031;&#22522;&#21542;&#35748;&#20102;&#25152;&#26377;&#25351;&#25511;&#65292;&#24182;&#34920;&#31034;&#26816;&#26041;&#25552;&#20379;&#30340;&#35777;&#25454;&#35201;&#20040;&#26159;&#20266;&#36896;&#30340;&#65292;&#35201;&#20040;&#26159;&#22312;&#21387;&#21147;&#19979;&#33719;&#24471;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#24456;&#31616;&#21333;&#12290;&#26460;&#23486;&#26031;&#22522;&#22312;&#21478;&#19968;&#27573;&#35270;&#39057;&#20013;&#35828;&#65306;&#8220;&#25105;&#22240;&#25209;&#35780;&#24403;&#23616;&#32780;&#21463;&#21040;&#25919;&#27835;&#36843;&#23475;&#65292;&#36825;&#22312;&#25105;&#30340;&#35758;&#20250;&#29983;&#28079;&#20013;&#19968;&#30452;&#22312;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 15 Nov 2023 06:52:01 +0800</pubDate></item><item><title>&#26705;&#36798;&#23572;&#183;&#30382;&#26597;&#20234; (Sundar Pichai) &#21542;&#35748;&#35895;&#27468;&#22312; Epic &#21453;&#22404;&#26029;&#23457;&#21028;&#20013;&#21387;&#21046;&#31454;&#20105;</title><link>https://www.theguardian.com/technology/2023/nov/14/google-ceo-sundar-pichai-fortnite-epic-games-monopoly-antitrust-trial</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T21:55:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cc949ce66308094e6599ea7b57936f4dedd6ab1a/0_0_5819_3493/master/5819.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=afcfb6318198da572923f6ec3fc04805" alt=""&gt;&#26705;&#36798;&#23572;&#183;&#30382;&#26597;&#20234; (Sundar Pichai) &#20110; 2023 &#24180; 10 &#26376; 30 &#26085;&#31163;&#24320;&#21326;&#30427;&#39039;&#29305;&#21306;&#32852;&#37030;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#35895;&#27468;&#39318;&#24109;&#25191;&#34892;&#23448;&#26705;&#36798;&#23572;&#183;&#30382;&#26597;&#20234; (Sundar Pichai) &#21608;&#20108;&#22312;&#20182;&#39046;&#23548;&#30340;&#20844;&#21496;&#19982;&lt;a href="https://www.theguardian.com/games/2023/nov/08/pushing-buttons-fortnite-og-event"&gt;&#12298;&#22561;&#22418;&#20043;&#22812;&#12299;&lt;/a&gt;&#24320;&#21457;&#21830; Epic Games &#20043;&#38388;&#30340;&#21453;&#22404;&#26029;&#23457;&#21028;&#20013;&#20316;&#20026;&#35777;&#20154;&#20986;&#24237;&#20316;&#35777;&#65292;Epic Games &#25351;&#25511;&#36825;&#23478;&#20114;&#32852;&#32593;&#25628;&#32034;&#24040;&#22836;&#36890;&#36807;&#20854;&#24212;&#29992;&#21830;&#24215;&#23454;&#26045;&#28389;&#29992;&#12289;&#22404;&#26029;&#34892;&#20026;&#12290;&#27492;&#27425;&#35797;&#39564;&#21487;&#33021;&#20250;&#36843;&#20351;&#35895;&#27468;&#25913;&#21464;&#20854; Google Play &#21830;&#24215;&#30340;&#19994;&#21153;&#21644;&#20998;&#38144;&#27169;&#24335;&#65292;&#35813;&#21830;&#24215;&#25511;&#21046;&#30528; Android &#25163;&#26426;&#30340;&lt;a href="https://www.reuters.com/technology/dozens-us-states-sue-google-alleging-antitrust-violations-2021-07-07/"&gt;&#32477;&#22823;&#22810;&#25968;&lt;/a&gt;&#24212;&#29992;&#31243;&#24207;&#19979;&#36733;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#35895;&#27468;&#24459;&#24072;&#38382;&#21450;&#35895;&#27468;&#26159;&#21542;&#20687; Epic &#25152;&#35828;&#30340;&#37027;&#26679;&#25925;&#24847;&#25233;&#21046;&#31454;&#20105;&#26102;&#65292;&#30382;&#26597;&#20234;&#34920;&#31034;&#19981;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#20351;&#21629;&#26159;&#25552;&#20379;&#20449;&#24687;&#33719;&#21462;&#36884;&#24452;&#65292;&#20351;&#20854;&#20154;&#20154;&#30342;&#21487;&#35775;&#38382;&#19988;&#26377;&#29992;&#12290; Android &#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#20174;&#26469;&#27809;&#26377;&#19968;&#20010;&#33258;&#30001;&#24320;&#25918;&#30340;&#25805;&#20316;&#31995;&#32479;&#33021;&#22815;&#35206;&#30422; 25 &#20159;&#29992;&#25143;&#65292;&#8221;&#30382;&#26597;&#20234;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#35777;&#35789;&#28085;&#30422;&#20102;&#24212;&#29992;&#31243;&#24207;&#30340;&#8220;&#20391;&#38754;&#21152;&#36733;&#8221;&#65288;&#20174;&#23448;&#26041; Google Play &#21830;&#24215;&#20197;&#22806;&#30340;&#26469;&#28304;&#19979;&#36733;&#24212;&#29992;&#31243;&#24207;&#65289;&#20197;&#21450; Play &#21830;&#24215;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; Epic &#30340;&#24459;&#24072;&#21521;&#30382;&#26597;&#20234;&#35810;&#38382;&#35895;&#27468;&#19981;&#20445;&#30041;&#32842;&#22825;&#35760;&#24405;&#30340;&#25919;&#31574;&#65292;&#36825;&#22312;&#25972;&#20010;&#23457;&#21028;&#36807;&#31243;&#20013;&#19968;&#30452;&#26159;&#19968;&#20010;&#20105;&#35770;&#30340;&#38382;&#39064;&#12290;&#30382;&#26597;&#20234;&#34920;&#31034;&#65292;&#20182;&#26412;&#20154;&#25353;&#29031;&#25351;&#31034;&#20445;&#30041;&#20102;&#30005;&#23376;&#37038;&#20214;&#12289;&#25991;&#20214;&#21644;&#32842;&#22825;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#35449;&#22982;&#26031;&#183;&#22810;&#32435;&#25176; (James Donato) &#35810;&#38382;&#65292;&#35895;&#27468;&#30340;&#25919;&#31574;&#26159;&#21542;&#20801;&#35768;&#20010;&#21035;&#21592;&#24037;&#36890;&#36807;&#20445;&#30041;&#32842;&#22825;&#21382;&#21490;&#35760;&#24405;&#30340;&#35774;&#32622;&#26469;&#20915;&#23450;&#21738;&#20123;&#23545;&#35805;&#24212;&#20445;&#30041;&#20026;&#35777;&#25454;&#12290;&#30382;&#26597;&#20234;&#30340;&#22238;&#31572;&#26159;&#32943;&#23450;&#30340;&#12290;&#22312; Epic &#35777;&#26126; Google &#21592;&#24037;&#22312; Epic &#23545; Google &#35760;&#24405;&#36827;&#34892;&#35777;&#25454;&#20445;&#30041;&#21518;&#26080;&#24847;&#25110;&#25925;&#24847;&#21024;&#38500;&#20102;&#32842;&#22825;&#35760;&#24405;&#21518;&#65292;&#22810;&#32435;&#25176;&#23545;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#24863;&#21040;&#19981;&#28385;&#12290;&#25454;&lt;a href="https://www.theverge.com/2023/11/13/23959400/googles-chief-legal-officer-has-been-summoned-to-epic-court-to-explain-himself"&gt;The Verge&lt;/a&gt;&#25253;&#36947;&#65292;&#27861;&#23448;&#35201;&#27714;&#35895;&#27468;&#39318;&#24109;&#27861;&#24459;&#23448;&#21608;&#22235;&#20986;&#24237;&#35299;&#37322;&#35813;&#20844;&#21496;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#26597;&#20234;&#36824;&#35777;&#23454;&#65292;&#35895;&#27468;&#27599;&#24180;&#21521;&#33529;&#26524;&#25903;&#20184; 180 &#20159;&#33267; 200 &#20159;&#32654;&#20803;&#30340; 36% &#25910;&#20837;&#20998;&#25104;&#65292;&#20197;&#20445;&#25345; Safari &#30340;&#40664;&#35748;&#25628;&#32034;&#24341;&#25806;&#22320;&#20301;&#12290;&#21069;&#19968;&#22825;&#65292;Alphabet &#30340;&#19968;&#20301;&#39640;&#32423;&#32463;&#27982;&#23398;&#23478;&#22312;&#35777;&#20154;&#24109;&#19978;&#36879;&#38706;&#20102;&#36825;&#19968;&#25968;&#23383;&#65292;&#32780;&#35895;&#27468;&#19968;&#30452;&#35797;&#22270;&#23545;&#36825;&#19968;&#25968;&#23383;&#20445;&#23494;&#12290;&lt;/p&gt;&lt;p&gt; Epic &lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.cand.364325/gov.uscourts.cand.364325.401.0.pdf"&gt;&#25351;&#25511;&lt;/a&gt;&#35895;&#27468;&#8220;&#38750;&#27861;&#22404;&#26029; Android &#24212;&#29992;&#20998;&#21457;&#24066;&#22330;&#8221;&#65292;&#20197;&#21387;&#21046;&#28040;&#36153;&#32773;&#30340;&#36873;&#25321;&#12289;&#21521;&#24320;&#21457;&#21830;&#25910;&#21462;&#36153;&#29992;&#24182;&#38459;&#27490;&#31454;&#20105;&#23545;&#25163;&#20844;&#21496;&#25512;&#20986;&#33258;&#24049;&#30340;&#24212;&#29992;&#21830;&#24215;&#12290;&#35895;&#27468;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#65292;&#31216;&#20854;&#22312; Android &#19979;&#36733;&#37327;&#26041;&#38754;&#30340;&#20027;&#23548;&#22320;&#20301;&#26159;&#25104;&#21151;&#30340;&#21830;&#19994;&#23454;&#36341;&#20197;&#21450;&#19982;&#33529;&#26524;&#24212;&#29992;&#21830;&#24215;&#31454;&#20105;&#30340;&#32467;&#26524;&#12290;&#23427;&#36824;&#20197;&#36829;&#21453;&#21512;&#21516;&#20026;&#30001;&lt;a href="https://www.wsj.com/articles/apple-countersues-fortnite-maker-epic-games-seeking-to-halt-in-app-payments-11599592017"&gt;&#21453;&#36215;&#35785;&lt;/a&gt;Epic&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/sep/12/google-antitrust-trial-day-1"&gt;&#35895;&#27468;&#22404;&#26029;&#20114;&#32852;&#32593;&#25628;&#32034;&#21313;&#24180;&#65292;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#21453;&#22404;&#26029;&#23457;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19978;&#21608;&#22312;&#26087;&#37329;&#23665;&#32852;&#37030;&#27861;&#38498;&#24320;&#22987;&#30340;&#38506;&#23457;&#22242;&#23457;&#21028;&#26159;&#35895;&#27468;&#26368;&#36817;&#30340;&#21478;&#19968;&#22330;&#22791;&#21463;&#30633;&#30446;&#30340;&#27861;&#24459;&#25112;&#65292;&#22240;&#20026;&#35895;&#27468;&#38271;&#26399;&#30340;&#21830;&#19994;&#27169;&#24335;&#21644;&#24066;&#22330;&#20027;&#23548;&#22320;&#20301;&#38754;&#20020;&#25361;&#25112;&#12290;&#35813;&#20844;&#21496;&#30446;&#21069;&#27491;&#22312;&#21496;&#27861;&#37096;&#25552;&#36215;&#30340;&#21478;&#19968;&#39033;&#21453;&#22404;&#26029;&#23457;&#21028;&#20013;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#35813;&#23457;&#21028;&#25351;&#25511;&#35895;&#27468;&#38750;&#27861;&#24314;&#31435;&#20102;&#23545;&#20114;&#32852;&#32593;&#25628;&#32034;&#21644;&#32593;&#32476;&#24191;&#21578;&#30340;&#22404;&#26029;&#12290;&#22312;&#37027;&#27425;&#23457;&#21028;&#20013;&#65292;&#25919;&#24220;&#26816;&#23519;&#23448;&#20110; 10 &#26376;&#24213;&lt;a href="https://www.wsj.com/tech/google-ceo-sundar-pichai-testimony-antitrust-c490c696"&gt;&#23545;&#30382;&#26597;&#20234;&#36827;&#34892;&#20102;&#36136;&#35810;&lt;/a&gt;&#65292;&#36843;&#20351;&#36825;&#20301;&#39318;&#24109;&#25191;&#34892;&#23448;&#35777;&#26126;&#35895;&#27468;&#19982;&#33529;&#26524;&#31561;&#20844;&#21496;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#26159;&#21512;&#29702;&#30340;&#65292;&#36825;&#20351;&#24471;&#35895;&#27468;&#25104;&#20026;&#35774;&#22791;&#19978;&#30340;&#40664;&#35748;&#25628;&#32034;&#24341;&#25806;&#12290;&lt;/p&gt;&lt;p&gt; Epic &#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#35895;&#27468;&#30340; Play &#21830;&#24215;&#8212;&#8212;&#23545; Android &#19978;&#22522;&#20110;&#35746;&#38405;&#30340;&#24212;&#29992;&#31243;&#24207;&#36141;&#20080;&#25910;&#21462;&lt;a href="https://www.nytimes.com/2021/10/21/technology/google-app-store-developer-fees.html"&gt;15% &#30340;&#20323;&#37329;&lt;/a&gt;&#65292;&#25110;&#32773;&#23545;&#27599;&#24180;&#20174;&#36825;&#20123;&#36141;&#20080;&#20013;&#33719;&#24471;&#36229;&#36807; 100 &#19975;&#32654;&#20803;&#25910;&#20837;&#30340;&#24320;&#21457;&#32773;&#25910;&#21462; 30% &#30340;&#20323;&#37329;&#8212;&#8212;&#24050;&#32463;&#21019;&#24314;&#20102;&#19968;&#20010;&#31995;&#32479;&#24320;&#21457;&#21830;&#24517;&#39035;&#21521;&#35895;&#27468;&#20184;&#38065;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#25380;&#20986;&#24066;&#22330;&#12290;&#22312;&#23457;&#21028;&#26399;&#38388;&#65292;Epic &#30340;&#24459;&#24072;&#36824;&#22768;&#31216;&#65292;&#35895;&#27468;&#19982; Spotify &#31561;&#26381;&#21153;&#21830; &lt;a href="https://www.theverge.com/23954852/google-netflix-app-store-deal-play-10-percent-revshare"&gt;&#35848;&#21028;&#20102;&#29305;&#27530;&#21327;&#35758;&lt;/a&gt;&#65292;&#20197;&#20445;&#30041;&#20182;&#20204;&#30340;&#19994;&#21153;&#65292;&#20294;&#20174;&#26410;&#19982; Epic &#35848;&#21028;&#36807;&#12290; Epic &#30340;&#25237;&#35785;&#31216;&#65292;&#35895;&#27468;&#36824;&#19982;&#21160;&#35270;&#31561;&#24320;&#21457;&#21830;&lt;a href="https://www.theverge.com/2022/11/18/23466359/activision-riot-mobile-app-stores-epic-games-google-court-filings-project-hug"&gt;&#36798;&#25104;&#20102;&#21327;&#35758;&lt;/a&gt;&#65292;&#38459;&#27490;&#20182;&#20204;&#21019;&#24314;&#33258;&#24049;&#30340;&#24212;&#29992;&#21830;&#24215;&#65292;&#20174;&#32780;&#36827;&#19968;&#27493;&#38480;&#21046;&#31454;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25972;&#20010;&#23457;&#21028;&#30340;&#31532;&#19968;&#21608;&#65292;Epic &#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#35895;&#27468;&#35797;&#22270;&#36890;&#36807;&#21024;&#38500;&#20869;&#37096;&#32842;&#22825;&#26085;&#24535;&#26469;&#25513;&#30422;&#36825;&#23478;&#31185;&#25216;&#24040;&#22836;&#30340;&#21830;&#19994;&#34892;&#20026;&#24182;&#38544;&#34255;&#28508;&#22312;&#30340;&#35777;&#25454;&#12290;&#22312;&#35813;&#26696;&#30340;&lt;a href="https://www.theverge.com/2023/11/9/23954812/sundar-pichai-testify-epic-v-google"&gt;&#19968;&#20221;&#35777;&#25454;&lt;/a&gt;&#20013;&#65292;&#30382;&#26597;&#20234;&#20284;&#20046;&#35201;&#27714;&#20851;&#38381;&#20844;&#21496;&#26576;&#20010;&#32676;&#32452;&#30340;&#32842;&#22825;&#35760;&#24405;&#35774;&#32622;&#12290;&#22810;&#32435;&#25176;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#35009;&#23450;&#65292;&#35895;&#27468;&lt;a href="https://www.cnbc.com/2023/03/28/google-not-preserving-chats-in-epic-case-merits-sanctions-judge-says-.html"&gt;&#24212;&#22240;&#26410;&#33021;&#20445;&#30041;&#35777;&#25454;&#32780;&#21463;&#21040;&#21046;&#35009;&lt;/a&gt;&#65292;&#32780;&#35785;&#35772;&#20445;&#30041;&#35201;&#27714;&#35895;&#27468;&#36825;&#26679;&#20570;&#12290; Epic &#30340;&#24459;&#24072;&#36824;&#25552;&#20132;&#20102;&#36127;&#36131;&#30417;&#31649; Android &#35774;&#22791;&#21046;&#36896;&#21830;&#21512;&#20316;&#20851;&#31995;&#30340;&#35895;&#27468;&#39640;&#31649; James Kolotouros &#30340;&#22768;&#26126;&#65292;&#20182;&#22312;&#19968;&#20221;&#35760;&#20107;&#26412;&#25991;&#20214;&#20013;&#25265;&#24616;&#35813;&#20844;&#21496;&#30340;&#24037;&#20316;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20221;&#36136;&#38382;&#65306;&#8220;&#25105;&#20026;&#20160;&#20040;&#35201;&#20026;&#36825;&#20123;&#20154;&#36777;&#25252;&#65311;&#8221;&lt;br&gt;&lt;br&gt; &#8220;Android &#39046;&#23548;&#23618;&#32570;&#20047;&#35802;&#23454;&#12290; &lt;a href="https://www.theverge.com/2023/11/13/23959331/ive-worked-so-hard-to-do-good-for-google-and-protect-google-and-i-get-treated-so-badly"&gt;&#25454; Verge&lt;/a&gt;&#25253;&#36947;&#65292;&#31185;&#27931;&#22270;&#32599;&#26031;&#30340;&#25991;&#20214;&#31216;&#65292;&#24403;&#38754;&#25746;&#35854;&#65292;&#22312;&#32972;&#21518;&#25413;&#20320;&#19968;&#20992;&#12290;&lt;/p&gt;&lt;p&gt; Epic &#20110; 2020 &#24180;&#39318;&#27425;&#25552;&#36215;&#35785;&#35772;&#65292;&#24403;&#26102;&#35895;&#27468;&#21644;&#33529;&#26524;&#37117;&lt;a href="https://www.wsj.com/articles/why-was-fortnite-removed-from-apple-and-google-app-stores-11597427213"&gt;&#23558;&#12298;&#22561;&#22418;&#20043;&#22812;&#12299;&#20174;&#20854;&#24212;&#29992;&#21830;&#24215;&#20013;&#19979;&#26550;&lt;/a&gt;&#12290;&#27492;&#27425;&#21024;&#38500;&#26159;&#30001;&#20110; Epic &#22312;&#12298;&#22561;&#22418;&#20043;&#22812;&#12299;&#20013;&#25512;&#20986;&#26032;&#30340;&#25903;&#20184;&#31995;&#32479;&#32780;&#24341;&#21457;&#30340;&#20105;&#35758;&#65292;&#35813;&#31995;&#32479;&#35797;&#22270;&#36991;&#20813;&#24212;&#29992;&#21830;&#24215;&#21521;&#24320;&#21457;&#32773;&#25910;&#21462;&#30340;&#20323;&#37329;&#12290; Epic &#23545;&#33529;&#26524;&#21457;&#36215;&#20102;&#31867;&#20284;&#35785;&#35772;&#65292;&#24182;&#20110; 2021 &#24180;&#24320;&#24237;&#23457;&#29702;&#65292;&#25351;&#25511;&#35813;&#20844;&#21496;&#30340;&#24212;&#29992;&#21830;&#24215;&#36829;&#21453;&#20102;&#21453;&#22404;&#26029;&#27861;&#65292;&#20294;&#35009;&#20915;&#22522;&#26412;&#19978;&#31449;&#22312;&#20102;&#33529;&#26524;&#19968;&#36793;&#65292;&#24182;&#21457;&#29616;&#36825;&#23478; iPhone &#21046;&#36896;&#21830;&#24182;&#26410;&#25317;&#26377;&#19981;&#20844;&#24179;&#30340;&#22404;&#26029;&#22320;&#20301;&#12290;&#28982;&#32780;&#65292;&#27861;&#38498;&#30830;&#23454;&#35009;&#23450;&#33529;&#26524;&#36829;&#21453;&#20102;&#21152;&#24030;&#30340;&#19981;&#20844;&#24179;&#31454;&#20105;&#27861;&#12290;&#19982; Epic &#19982;&#35895;&#27468;&#30340;&#23457;&#21028;&#19981;&#21516;&#65292;&#33529;&#26524;&#30340;&#23457;&#21028;&#27809;&#26377;&#38506;&#23457;&#22242;&#65292;&#20165;&#30001;&#19968;&#21517;&#27861;&#23448;&#20570;&#20986;&#35009;&#20915;&#12290;&#33529;&#26524;&#21644; Epic &#22343;&lt;a href="https://www.reuters.com/legal/apple-asks-us-supreme-court-strike-down-epic-games-order-2023-09-28/"&gt;&#35201;&#27714;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&#23457;&#29702;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; Epic &#24182;&#26410;&#22312;&#38024;&#23545;&#35895;&#27468;&#30340;&#26696;&#20214;&#20013;&#23547;&#27714;&#20219;&#20309;&#37329;&#38065;&#25439;&#22833;&#65292;&#35813;&#26696;&#20214;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#26576;&#20010;&#26102;&#20505;&#20570;&#20986;&#35009;&#20915;&#12290; Epic &#39318;&#24109;&#25191;&#34892;&#23448; Tim Sweeney &#39044;&#35745;&#20063;&#23558;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#20986;&#24237;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt; Google &#21644; Epic &#25298;&#32477;&#23545;&#26412;&#25991;&#30340;&#35760;&#24405;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 15 Nov 2023 06:22:01 +0800</pubDate></item><item><title>&#24102;&#30528;&#22899;&#20799;&#36867;&#31163;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#22919;&#22899;&#36194;&#24471;&#20102;&#30041;&#22312;&#32654;&#22269;&#30340;&#27861;&#24237;&#35785;&#35772;</title><link>https://www.theguardian.com/world/2023/nov/14/saudi-arabia-activist-daughter-custody-us</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T22:08:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0a9e83c9864837849da0bbed8a82faa6eeda1d0f/0_413_6192_3715/master/6192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4df9203a41c574bf7836158d8607fd98" alt=""&gt;&#36125;&#29791;&#23612;&#183;&#38463;&#23572;&#28023;&#36798;&#37324; (Bethany Alhaidari) &#25668;&#20110;&#20061;&#26376;&#12290;&#27861;&#38498;&#30340;&#35009;&#20915;&#26631;&#24535;&#30528;&#19968;&#22330;&#28459;&#38271;&#32780;&#28608;&#28872;&#30340;&#30417;&#25252;&#26435;&#26007;&#20105;&#21487;&#33021;&#32467;&#26463;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#19968;&#23478;&#27861;&#38498;&#35009;&#23450;&#65292;&#19968;&#21517;&#20110; 2019 &#24180;&#24102;&#30528;&#22899;&#20799;&lt;a href="https://www.theguardian.com/us-news/2023/sep/11/us-activist-custody-battle-saudi-arabia-bethany-alhaidari"&gt;&#36867;&#31163;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&lt;/a&gt;&#32654;&#22269;&#27963;&#21160;&#20154;&#22763;&#23558;&#34987;&#20801;&#35768;&#26080;&#35270;&#27801;&#29305;&#30417;&#25252;&#20196;&#65292;&#24182;&#19982;&#22905;&#30340;&#23401;&#23376;&#19968;&#36215;&#30041;&#22312;&#35813;&#22269;&#65292;&#22240;&#20026;&#22914;&#26524;&#22905;&#36820;&#22238;&#65292;&#22905;&#23558;&#38754;&#20020;&#34987;&#22788;&#27515;&#30340;&#20005;&#37325;&#39118;&#38505;&#21040;&#29579;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#26159;&#27801;&#29305;&#26377;&#20851;&#20799;&#31461;&#30417;&#25252;&#26435;&#21450;&#20854;&#23545;&#22899;&#24615;&#27963;&#21160;&#20154;&#22763;&#20351;&#29992;&#27515;&#21009;&#30340;&#35268;&#23450;&#39318;&#27425;&#22312;&#32654;&#22269;&#27861;&#38498;&#38754;&#20020;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#24030;&#19978;&#35785;&#27861;&#38498;&#21457;&#29616;&#65292;&#26377;&#8220;&#20805;&#36275;&#30340;&#35777;&#25454;&#8221;&#25903;&#25345;&#19979;&#32423;&#27861;&#38498;&#30340;&#32467;&#35770;&#65292;&#21363;&#36125;&#29791;&#23612;&#183;&#38463;&#23572;&#28023;&#36798;&#37324;&#65288;Bethany Alhaidari&#65289;&#30340;&#22899;&#20799;&#25166;&#20234;&#23068;&#26159;&#32654;&#22269;&#20844;&#27665;&#65292;&#22914;&#26524;&#22905;&#36820;&#22238;&#27801;&#29305;&#38463;&#25289;&#20271;&#65292;&#22905;&#23558;&#22240;&#20854;&#23447;&#25945;&#21644;&#25919;&#27835;&#20449;&#20208;&#32780;&#38754;&#20020;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#20204;&#20889;&#36947;&#65306;&#8220;&#21326;&#30427;&#39039;&#27861;&#38498;&#19981;&#38656;&#35201;&#25191;&#34892;&#21478;&#19968;&#20010;&#22269;&#23478;&#30340;&#20799;&#31461;&#30417;&#25252;&#26435;&#27861;&#20196;&#65292;&#24182;&#19988;&#22914;&#26524;&#22806;&#22269;&#27861;&#24459;&#23545;&#8216;&#21467;&#25945;&#32773;&#8217;&#22788;&#20197;&#27515;&#21009;&#65292;&#21017;&#21487;&#20197;&#23545;&#30417;&#25252;&#26435;&#34892;&#20351;&#31649;&#36758;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#21457;&#29616;&#65292;&#36125;&#29791;&#23612;&#183;&#38463;&#23572;&#28023;&#36798;&#37324; (Bethany Alhaidari) &#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#23621;&#20303;&#26399;&#38388;&#31614;&#32626;&#30340;&#30417;&#25252;&#21327;&#35758;&#26159;&#22312;&#32961;&#36843;&#19979;&#36798;&#25104;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/11/us-activist-custody-battle-saudi-arabia-bethany-alhaidari"&gt;&#36867;&#31163;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#32654;&#22269;&#27963;&#21160;&#23478;&#38754;&#20020;&#34987;&#36843;&#36865;&#22238;&#23401;&#23376;&#30340;&#39118;&#38505;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#24030;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#26631;&#24535;&#30528;&#36125;&#29791;&#23612;&#183;&#38463;&#23572;&#28023;&#36798;&#37324; (Bethany Alhaidari) &#21644;&#22905;&#30340;&#27801;&#29305;&#21069;&#22827;&#21152;&#26705;&#183;&#38463;&#21340;&#26460;&#25289;&#36203;&#26364;&#183;&#38463;&#23572;&#28023;&#36798;&#37324; (Ghassan Abdulrahman Alhaidari) &#20043;&#38388;&#38271;&#26399;&#28608;&#28872;&#30340;&#30417;&#25252;&#26435;&#20105;&#22842;&#21487;&#33021;&#32467;&#26463;&#12290;&#22312;&#27861;&#24237;&#35760;&#24405;&#20013;&#65292;&#36125;&#29791;&#23612;&#22768;&#31216;&#26366;&#21463;&#21040;&#24403;&#26102;&#30340;&#19976;&#22827;&#30340;&#35328;&#35821;&#21644;&#36523;&#20307;&#34384;&#24453;&#65292;&#20294;&#19976;&#22827;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#34920;&#31034;&#22312;&#22827;&#22971;&#31163;&#23130;&#21518;&#65292;&#22905;&#34987;&#21093;&#22842;&#20102;&#23545;&#22899;&#20799;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20105;&#22842;&#30417;&#25252;&#26435;&#26399;&#38388;&#65292;&#21152;&#26705;&#21457;&#24067;&#20102;&#36125;&#29791;&#23612;&#31359;&#30528;&#27604;&#22522;&#23612;&#32451;&#20064;&#29788;&#20285;&#30340;&#29031;&#29255;&#65292;&#23548;&#33268;&#22905;&#22240;&#20844;&#20849;&#29477;&#20149;&#21644;&#25200;&#20081;&#20844;&#20849;&#31209;&#24207;&#32780;&#21463;&#21040;&#35843;&#26597;&#12290;&#20182;&#36824;&#25351;&#25511;&#22905;&#36890;&#22904;&#65292;&#22240;&#20026;&#22905;&#26377;&#19968;&#20010;&#30007;&#24615;&#26379;&#21451;&#65292;&#24182;&#25351;&#25511;&#22905;&#20398;&#36785;&#20234;&#26031;&#20848;&#25945;&#65292;&#36825;&#31181;&#32618;&#34892;&#22312;&#29579;&#22269;&#22659;&#20869;&#21487;&#21028;&#22788;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22905;&#30340;&#27861;&#23450;&#30417;&#25252;&#20154;&#65292;&#36125;&#29791;&#23612;&#38656;&#35201;&#33719;&#24471;&#21069;&#22827;&#30340;&#35768;&#21487;&#25165;&#33021;&#24102;&#30528;&#22899;&#20799;&#31163;&#24320;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#28023;&#36798;&#37324;&#21046;&#23450;&#20102;&#19968;&#20010;&#31163;&#24320;&#27801;&#29305;&#38463;&#25289;&#20271;&#30340;&#35745;&#21010;&#65292;&#20854;&#20013;&#21253;&#25324;&#21521;&#22905;&#30340;&#21069;&#22827;&#36947;&#27465;&#24182;&#20551;&#35013;&#20877;&#27425;&#29233;&#19978;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#36825;&#31181;&#34394;&#20551;&#30340;&#20851;&#31995;&#25345;&#32493;&#20102;&#20960;&#20010;&#26376;&#65292;&#30452;&#21040;&#22905;&#37325;&#26032;&#33719;&#24471;&#20182;&#30340;&#20449;&#20219;&#65292;&#24182;&#33719;&#24471;&#20182;&#30340;&#35768;&#21487;&#65292;&#24102;&#30528;&#22899;&#20799;&#31163;&#24320;&#29579;&#22269;&#36820;&#22238;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#25269;&#36798;&#21518;&#65292;&#38463;&#23572;&#28023;&#36798;&#37324;&#21521;&#21326;&#30427;&#39039;&#24030;&#30003;&#35831;&#32039;&#24613;&#31649;&#36758;&#26435;&#12290;&#30001;&#20110;&#32654;&#22269;&#25191;&#34892;&#22806;&#22269;&#30417;&#25252;&#20196; &#8212; &#8212; &#22914;&#26524;&#30417;&#25252;&#26696;&#20214;&#20013;&#23384;&#22312;&#20005;&#37325;&#20154;&#26435;&#38382;&#39064;&#21017;&#26377;&#20363;&#22806; &#8212; &#8212; &#30001;&#32654;&#22269;&#27861;&#38498;&#26469;&#20915;&#23450; Alhaidari &#21644;&#22905;&#30340;&#22899;&#20799;&#26159;&#21542;&#21487;&#20197;&#30041;&#19979;&#26469;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#38463;&#23572;&#28023;&#36798;&#37324;&#25104;&#20026;&#20195;&#34920;&#27801;&#29305;&#38463;&#25289;&#20271;&#30417;&#29425;&#20013;&#30340;&#20010;&#20154;&#30340;&#30452;&#35328;&#19981;&#35763;&#30340;&#27963;&#21160;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#28023;&#36798;&#37324;&#36824;&#28216;&#35828;&#20462;&#25913;&#21326;&#30427;&#39039;&#24030;&#27861;&#24459;&#65292;&#20801;&#35768;&#35813;&#24030;&#30340;&#30417;&#25252;&#27861;&#38498;&#22312;&#22806;&#22269;&#27861;&#24459;&#31105;&#27490;&#8220;&#21467;&#25945;&#8221;&#65288;&#25918;&#24323;&#20808;&#21069;&#30340;&#23447;&#25945;&#20449;&#20208;&#65289;&#24182;&#20197;&#27515;&#21009;&#24809;&#32602;&#27492;&#31867;&#8220;&#32618;&#34892;&#8221;&#26102;&#34256;&#35270;&#22806;&#22269;&#30340;&#31649;&#36758;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498;&#26368;&#32456;&#22312;&#35009;&#20915;&#20013;&#24341;&#29992;&#20102;&#20462;&#35746;&#21518;&#30340;&#30417;&#25252;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#28023;&#36798;&#37324;&#34920;&#31034;&#65292;&#21608;&#20108;&#30340;&#20915;&#23450;&#35753;&#22905;&#24863;&#21040;&#8220;&#26080;&#27604;&#36731;&#26494;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#24863;&#35874;&#25152;&#26377;&#25552;&#20379;&#24110;&#21161;&#30340;&#20154;&#12290;&#31435;&#27861;&#32773;&#12289;&#25105;&#30340;&#27861;&#24459;&#22242;&#38431;&#65292;&#36824;&#26377;&#22312;&#25105;&#20204;&#33073;&#36523;&#36807;&#31243;&#20013;&#20026;&#25105;&#20204;&#25552;&#20379;&#24110;&#21161;&#30340;&#27801;&#29305;&#20154;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26377;&#28857;&#38663;&#24778;&#12290;&#36825;&#31181;&#24773;&#20917;&#24050;&#32463;&#25345;&#32493;&#20102;&#22909;&#20960;&#24180;&#8230;&#8230;&#25105;&#19981;&#30693;&#36947;&#22914;&#26524;&#27809;&#26377;&#27861;&#24459;&#30340;&#25913;&#21464;&#25105;&#20204;&#20250;&#24590;&#20040;&#26679;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 06:22:01 +0800</pubDate></item><item><title>&#20329;&#27931;&#35199;&#34989;&#20987;&#32773;&#35745;&#21010;&#31359;&#19978;&#29420;&#35282;&#20861;&#26381;&#35013;&#24182;&#22312;&#32593;&#19978;&#21457;&#24067;&#23457;&#35759;</title><link>https://www.theguardian.com/us-news/2023/nov/14/aul-pelosi-attacker-david-depape-testimony</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T21:01:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e7ff61443762416e2e3d6be6bcd587b7e9e32d51/0_23_1168_701/master/1168.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b6bb694b2a150f3c3fe383095c4ec685" alt=""&gt;&#19968;&#20010;&#24180;&#36731;&#30340;&#30333;&#20154;&#65292;&#30041;&#30528;&#37329;&#33394;&#30340;&#38271;&#32993;&#23376;&#21644;&#37329;&#33394;&#30340;&#38271;&#21457;&#12290;&lt;/div&gt;&lt;p&gt;&#34987;&#25351;&#25511;&#21435;&#24180;&#29992;&#38180;&#23376;&#34989;&#20987;&#32654;&#22269;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#30340;&#19976;&#22827;&#30340;&#30007;&#23376;&#21608;&#20108;&#22312;&#32852;&#37030;&#23457;&#21028;&#20013;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;&#20182;&#22914;&#20309;&#21069;&#24448;&#20329;&#27931;&#35199;&#22827;&#22919;&#22312;&#26087;&#37329;&#23665;&#30340;&#23478;&#65292;&#20316;&#20026;&#32467;&#26463;&#32654;&#22269;&#33104;&#36133;&#30340;&#26356;&#22823;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#21355;&#183;&#24503;&#24085;&#26222; (David DePape) &#28436;&#35762;&#20102;&#19968;&#20010;&#22810;&#23567;&#26102;&#65292;&#22312;&#35835;&#23436; YouTube &#35270;&#39057;&#19978;&#26377;&#20851;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#30340;&#35780;&#35770;&#21518;&#65292;&#20182;&#24120;&#24120;&#24773;&#32490;&#28608;&#21160;&#24182;&#21741;&#27875;&#65292;&#35762;&#36848;&#33258;&#24049;&#30340;&#25919;&#27835;&#20542;&#21521;&#22914;&#20309;&#20174;&#24038;&#32764;&#36716;&#21521;&#21491;&#32764;&#12290;&#20182;&#35828;&#65292;&#20182;&#21435;&#20102;&#20329;&#27931;&#35199;&#26031;&#30340;&#23478;&#65292;&#19982;&#22905;&#35848;&#35770;&#20420;&#32599;&#26031;&#21442;&#19982;2016&#24180;&#22823;&#36873;&#30340;&#20107;&#24773;&#65292;&#24182;&#35745;&#21010;&#31359;&#19978;&#20805;&#27668;&#29420;&#35282;&#20861;&#26381;&#35013;&#65292;&#24182;&#23558;&#23545;&#22905;&#30340;&#23457;&#35759;&#19978;&#20256;&#21040;&#32593;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/13/paul-nancy-pelosi-testimony-trial-david-depape-hammer"&gt;&#8220;&#21019;&#20260;&#24615;&#8221;&#65306;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#20316;&#35777;&#34987;&#30007;&#23376;&#29992;&#38180;&#23376;&#34989;&#20987;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#24503;&#24085;&#26222;&#22312; 2022 &#24180; 10 &#26376; 28 &#26085;&#20940;&#26216;&#65292;&#21363;&#20013;&#26399;&#36873;&#20030;&#21069;&#20960;&#22825;&#65292;&#27572;&#25171;&#20102;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#65292;&#24182;&#31216;&#20182;&#36523;&#19978;&#26377;&#32499;&#23376;&#21644;&#25289;&#38142;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#23545;&#20225;&#22270;&#32465;&#26550;&#19968;&#21517;&#32852;&#37030;&#23448;&#21592;&#21644;&#34989;&#20987;&#19968;&#21517;&#32852;&#37030;&#23448;&#21592;&#30340;&#30452;&#31995;&#20146;&#23646;&#24182;&#24847;&#22270;&#23545;&#35813;&#23448;&#21592;&#23653;&#34892;&#32844;&#36131;&#36827;&#34892;&#25253;&#22797;&#30340;&#34892;&#20026;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&#20182;&#22312;&#21608;&#20108;&#20316;&#35777;&#26102;&#24182;&#26410;&#21542;&#35748;&#25915;&#20987;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#12290;&#20182;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#36825;&#20123;&#25351;&#25511;&#19981;&#21512;&#36866;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#65292;&#20182;&#24182;&#19981;&#26159;&#22240;&#20026;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#20316;&#20026;&#22269;&#20250;&#35758;&#21592;&#30340;&#20844;&#21153;&#32780;&#23547;&#27714;&#36861;&#25429;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#20316;&#35777;&#35828;&#65292;&#22312;&#21548;&#21040;&#34989;&#20987;&#21518;&#20026;&#20182;&#36827;&#34892;&#25163;&#26415;&#30340;&#31070;&#32463;&#22806;&#31185;&#21307;&#29983;&#30340;&#35777;&#35789;&#21518;&#65292;&#20182;&#23545;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#24863;&#21040;&#38590;&#36807;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20174;&#26469;&#37117;&#19981;&#26159;&#25105;&#30340;&#30446;&#26631;&#65292;&#25105;&#24456;&#25265;&#27465;&#20182;&#21463;&#20260;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20026;&#20160;&#20040;&#25915;&#20987;&#20329;&#27931;&#35199;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20570;&#20986;&#21453;&#24212;&#26159;&#22240;&#20026;&#25105;&#30340;&#35745;&#21010;&#22522;&#26412;&#19978;&#34987;&#27585;&#20102;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="e62cce9dba9bd570b5b44f63e88fe41ca806ada9"&gt;&lt;img src="https://media.guim.co.uk/e62cce9dba9bd570b5b44f63e88fe41ca806ada9/0_289_5099_3058/1000.jpg" alt="&#19968;&#36742;&#32418;&#33394;&#36735;&#36710;&#20869;&#30340;&#26223;&#33394;&#65292;&#19968;&#21517;&#36523;&#31359;&#35199;&#35013;&#12289;&#31995;&#30528;&#32418;&#33394;&#39046;&#24102;&#30340;&#24180;&#38271;&#30333;&#20154;&#30007;&#23376;&#22352;&#22312;&#20056;&#23458;&#20391;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21069;&#20247;&#35758;&#38498;&#35758;&#38271;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#30340;&#19976;&#22827;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#20110; 2023 &#24180; 11 &#26376; 13 &#26085;&#31163;&#24320;&#26087;&#37329;&#23665;&#27861;&#24237;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Noah Berger/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#20052;&#36842;&#183;&#26519;&#20811;&#19978;&#21608;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;&#24503;&#24085;&#26222;&#30456;&#20449;&#20182;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#38459;&#27490;&#25919;&#24220;&#33104;&#36133;&#12289;&#32654;&#22269;&#33258;&#30001;&#21463;&#21040;&#20405;&#34432;&#20197;&#21450;&#25919;&#23458;&#21644;&#28436;&#21592;&#34384;&#24453;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#24085;&#26222;&#20316;&#35777;&#35828;&#65292;&#20182;&#30340;&#35745;&#21010;&#26159;&#35753;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#21644;&#20854;&#20182;&#30446;&#26631;&#25215;&#35748;&#33258;&#24049;&#30340;&#33104;&#36133;&#34892;&#20026;&#65292;&#24182;&#26368;&#32456;&#35753;&#20052;&#183;&#25308;&#30331;&#36198;&#20813;&#20182;&#20204;&#25152;&#26377;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36198;&#20813;&#20182;&#20204;&#20250;&#26356;&#23481;&#26131;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#33021;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#21521;&#21069;&#36808;&#36827;&#65292;&#8221;&#20182;&#21741;&#30528;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#21608;&#19968;&#20316;&#35777;&#65292;&#39318;&#27425;&#20844;&#24320;&#35762;&#36848;&#20102;&#36825;&#27425;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#24847;&#35782;&#21040;&#26377;&#20154;&#38383;&#20837;&#25151;&#23376;&#26102;&#65292;&#25105;&#24863;&#21040;&#38750;&#24120;&#38663;&#24778;&#65292;&#30475;&#30528;&#20182;&#65292;&#30475;&#30528;&#38180;&#23376;&#21644;&#39046;&#24102;&#65292;&#25105;&#24847;&#35782;&#21040;&#25105;&#22788;&#20110;&#20005;&#37325;&#30340;&#21361;&#38505;&#20043;&#20013;&#65292;&#25152;&#20197;&#25105;&#23613;&#37327;&#20445;&#25345;&#20919;&#38745;&#65292; &#8220;&#20182;&#21578;&#35785;&#38506;&#23457;&#21592;&#12290; &lt;/p&gt;&lt;figure data-media-id="b3ae4edc8c8647e6924a9277a01f73140d341bae"&gt;&lt;img src="https://media.guim.co.uk/b3ae4edc8c8647e6924a9277a01f73140d341bae/0_0_3698_3000/1000.jpg" alt="2022 &#24180; 10 &#26376; 28 &#26085;&#65292;&#22823;&#21355;&#183;&#24503;&#24085;&#26222; (David DePape) &#22312;&#20329;&#27931;&#35199;&#20301;&#20110;&#26087;&#37329;&#23665;&#30340;&#23478;&#20013;&#29992;&#38180;&#23376;&#34989;&#20987;&#20102;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#12290;" width="1000" height="811"&gt;&lt;figcaption&gt; &lt;span&gt;2022 &#24180; 10 &#26376; 28 &#26085;&#65292;&#22823;&#21355;&#183;&#24503;&#24085;&#26222; (David DePape) &#22312;&#26087;&#37329;&#23665;&#20329;&#27931;&#35199;&#30340;&#23478;&#20013;&#29992;&#38180;&#23376;&#34989;&#20987;&#20102;&#20445;&#32599;&#183;&#20329;&#27931;&#35199;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Arthur Dong/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20329;&#27931;&#35199;&#22238;&#24518;&#35828;&#65292;&#19968;&#21517;&#30007;&#23376;&#20914;&#36827;&#21351;&#23460;&#38376;&#38382;&#36947;&#65306;&#8220;&#21335;&#24076;&#22312;&#21738;&#37324;&#65311;&#8221;&#20182;&#35828;&#65292;&#24403;&#20182;&#22238;&#31572;&#35828;&#20182;&#30340;&#22971;&#23376;&#22312;&#21326;&#30427;&#39039;&#26102;&#65292;&#24503;&#24085;&#26222;&#35828;&#20182;&#20250;&#22312;&#20182;&#20204;&#31561;&#22905;&#30340;&#26102;&#20505;&#25226;&#20182;&#32465;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20316;&#35777;&#35828;&#65292;&#20182;&#26368;&#32456;&#33021;&#22815;&#29992;&#25163;&#26426;&#25253;&#35686;&#65292;&#24403;&#35686;&#23519;&#21040;&#36798;&#26102;&#65292;&#24503;&#24085;&#26222;&#29992;&#38180;&#23376;&#25171;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#65292;&#26816;&#23519;&#23448;&#25773;&#25918;&#20102;&#35686;&#23519;&#38543;&#36523;&#25668;&#20687;&#26426;&#30340;&#38236;&#22836;&#65292;&#26174;&#31034;&#20329;&#27931;&#35199;&#33080;&#26397;&#19979;&#36538;&#22312;&#22320;&#26495;&#19978;&#65292;&#21307;&#25252;&#20154;&#21592;&#27491;&#22312;&#24110;&#21161;&#20182;&#12290;&#19968;&#20010;&#20154;&#29992;&#19968;&#26465;&#30333;&#27611;&#24062;&#25269;&#20303;&#20329;&#27931;&#35199;&#30340;&#22836;&#37096;&#65292;&#21478;&#19968;&#20010;&#20154;&#32473;&#20182;&#25140;&#19978;&#39048;&#37096;&#21644;&#22836;&#37096;&#25903;&#26550;&#65292;&#28982;&#21518;&#20960;&#21517;&#24613;&#25937;&#20154;&#21592;&#23558;&#20182;&#25206;&#19978;&#25285;&#26550;&#26885;&#12290;&#20329;&#27931;&#35199;&#30340;&#33080;&#21644;&#25163;&#19978;&#27838;&#28385;&#20102;&#34880;&#12290;&#21518;&#26469;&#20182;&#25509;&#21463;&#20102;&#25163;&#26415;&#20462;&#22797;&#39045;&#39592;&#39592;&#25240;&#20197;&#21450;&#21491;&#33218;&#21644;&#21452;&#25163;&#21463;&#20260;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#24503;&#24085;&#26222;&#23558;&#38754;&#20020;&#32456;&#36523;&#30417;&#31105;&#12290;&#20182;&#23545;&#24030;&#27861;&#38498;&#30340;&#35851;&#26432;&#26410;&#36930;&#12289;&#20351;&#29992;&#33268;&#21629;&#27494;&#22120;&#34989;&#20987;&#12289;&#34384;&#24453;&#32769;&#20154;&#12289;&#20837;&#23460;&#30423;&#31363;&#21644;&#20854;&#20182;&#37325;&#32618;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&#24030;&#23457;&#21028;&#23578;&#26410;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;43 &#23681;&#30340;&#24503;&#24085;&#26222;&#34987;&#25429;&#21518;&#21578;&#35785;&#19968;&#21517;&#26087;&#37329;&#23665;&#20390;&#25506;&#65292;&#20182;&#24819;&#23558;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#25187;&#20026;&#20154;&#36136;&#12290;&#25454;&#26816;&#23519;&#23448;&#31216;&#65292;&#20182;&#35828;&#65292;&#22914;&#26524;&#22905;&#21578;&#35785;&#20182;&#30495;&#30456;&#65292;&#20182;&#23601;&#20250;&#25918;&#22905;&#36208;&#65307;&#22914;&#26524;&#22905;&#25746;&#35854;&#65292;&#20182;&#23558;&#8220;&#25171;&#26029;&#22905;&#30340;&#33181;&#30422;&#8221;&#65292;&#21521;&#20854;&#20182;&#22269;&#20250;&#35758;&#21592;&#34920;&#26126;&#8220;&#34892;&#21160;&#30340;&#21518;&#26524;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#21015;&#20986;&#20102;&#21478;&#22806;&#22235;&#21517;&#21487;&#33021;&#30340;&#35777;&#20154;&#65306;&#21335;&#24076;&#183;&#20329;&#27931;&#35199;&#30340;&#26087;&#37329;&#23665;&#21150;&#20844;&#21381;&#20027;&#20219;&#20025;&#23612;&#23572;&#183;&#20271;&#32435;&#23572;&#65307;&#26497;&#31471;&#20027;&#20041;&#21644;&#21453;&#29369;&#22826;&#20027;&#20041;&#30740;&#31350;&#21592;&#20234;&#20029;&#33678;&#30333;&#183;&#32822;&#33576;&#65307;&#32852;&#37030;&#20844;&#35774;&#36777;&#25252;&#24459;&#24072; Catherine Goulet&#65307;&#20197;&#21450;&#19968;&#21517;&#36523;&#20221;&#19981;&#26126;&#30340;&#35777;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 05:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#25265;&#24616;&#22992;&#22992;&#21463;&#21040;&#32654;&#22269;&#23186;&#20307;&#8220;&#26080;&#24773;&#8221;&#23545;&#24453;</title><link>https://www.theguardian.com/us-news/2023/nov/14/trump-sister-death-maryanne-barry</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T20:19:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7895fe8495852d0491f43be22814502db83a4361/0_8_2200_1319/master/2200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0a221195932e4df267ce0ecfca2c9653" alt=""&gt; 2008 &#24180;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20182;&#30340;&#22969;&#22969;&#29595;&#20029;&#23433;&#23068;&#183;&#29305;&#26391;&#26222;&#183;&#24052;&#37324;&#22312;&#38463;&#20271;&#19969;&#12290;&#20182;&#21608;&#20108;&#34920;&#31034;&#65306;&#8220;&#22905;&#26159;&#19968;&#20301;&#20255;&#22823;&#30340;&#27861;&#23448;&#65292;&#20063;&#26159;&#19968;&#20301;&#20255;&#22823;&#30340;&#22992;&#22992;&#12290;&#8221;&lt;/div&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22312;&#20182;&#30340;&#22969;&#22969;&#29595;&#20029;&#23433;&#23068;&#183;&#29305;&#26391;&#26222;&#183;&#24052;&#37324; (Maryanne Trump Barry) &#21435;&#19990;&#21518;&#65292;&#20139;&#24180; 86 &#23681;&#65292;&#21521;&#22905;&#33268;&#25964;&#65292;&#36190;&#25196;&#22905;&#30340;&#32654;&#20029;&#21644;&#26234;&#24935;&#65292;&#20294;&#20063;&#25265;&#24616;&#20182;&#22312; 2016 &#24180;&#23601;&#20219;&#24635;&#32479;&#21518;&#32654;&#22269;&#26032;&#38395;&#23186;&#20307;&#23545;&#22905;&#30340;&#8220;&#26080;&#24773;&#8221;&#23545;&#24453;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#37324;&#20110; 2019 &#24180;&#20174;&#32852;&#37030;&#27861;&#23448;&lt;a href="https://www.nytimes.com/2019/04/10/us/maryanne-trump-barry-misconduct-inquiry.html"&gt;&#36864;&#20241;&lt;/a&gt;&#65292;&#27492;&#21069;&#23545;&#29305;&#26391;&#26222;&#23478;&#26063;&#31246;&#21153;&#20107;&#21153;&#30340;&#35843;&#26597;&#20284;&#20046;&#26263;&#31034;&#22905;&#21442;&#19982;&#20102;&#36991;&#31246;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20110;&#21608;&#19968;&#22312;&#32445;&#32422;&#24066;&#19978;&#19996;&#21306;&#30340;&#23478;&#20013;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/14/bernie-sanders-markwayne-mullin-teamsters-sean-obrien"&gt;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#25361;&#25112;&#24037;&#20250;&#32769;&#26495;&#25112;&#26007;&#21518;&#26705;&#24503;&#26031;&#36827;&#34892;&#24178;&#39044;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20255;&#22823;&#30340;&#22992;&#22992;&#29595;&#20029;&#23433;&#23068;&#26152;&#22825;&#21435;&#19990;&#20102;&#65292;&#20139;&#24180; 86 &#23681;&#65292;&#8221;&#29305;&#26391;&#26222;&#21608;&#20108;&#22312;&#20182;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; Truth Social &#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20301;&#30495;&#27491;&#32654;&#20029;&#30340;&#22899;&#24615;&#65292;&#36523;&#26448;&#39640;&#25361;&#65292;&#20248;&#38597;&#65292;&#20030;&#27490;&#19982;&#20247;&#19981;&#21516;&#65292;&#22905;&#20063;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#23398;&#29983;&#12289;&#25165;&#26234;&#21644;&#27861;&#23448;&#65292;&#36127;&#36131;&#32654;&#22269;&#31532;&#19977;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#65292;&#20165;&#27425;&#20110;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#24052;&#37324;&#20110; 1983 &#24180;&#20174;&#32599;&#32435;&#24503;&#183;&#37324;&#26681; (Ronald Reagan) &#37027;&#37324;&#33719;&#24471;&#20102;&#22905;&#30340;&#31532;&#19968;&#20010;&#21496;&#27861;&#20219;&#21629;&#65292; &lt;a href="https://www.washingtonpost.com/politics/maryanne-trump-barry-secret-recordings/2020/08/22/30d457f4-e334-11ea-ade1-28daf1a5e919_story.html"&gt;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#35201;&#24402;&#21151;&#20110;&lt;/a&gt;&#32599;&#20234;&#183;&#31185;&#24681; (Roy Cohn)&#65292;&#19968;&#20301;&#33261;&#21517;&#26157;&#33879;&#30340;&#19982;&#40657;&#25163;&#20826;&#26377;&#32852;&#31995;&#30340;&#24459;&#24072;&#65292;&#24403;&#26102;&#26159;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#30340;&#25518;&#23458;&#12290;&#24052;&#37324;&#20110; 1999 &#24180;&#34987;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#20219;&#21629;&#20026;&lt;a href="https://www.fjc.gov/node/1377511"&gt;&#19978;&#35785;&#27861;&#38498;&#27861;&#23448;&lt;/a&gt;&#65292;&#24182;&#20110; 2011 &#24180;&#33719;&#24471;&#39640;&#32423;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#22905;&#30340;&#29983;&#27963;&#22522;&#26412;&#19978;&#27809;&#26377;&#38382;&#39064;&#65292;&#24456;&#23436;&#32654;&#65292;&#30452;&#21040;&#25105;&#20915;&#23450;&#31454;&#36873;&#24635;&#32479;&#26102;&#32473;&#22905;&#21046;&#36896;&#20102;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20551;&#26032;&#38395;&#21644;&#20854;&#20182;&#20154;&#23545;&#22905;&#36827;&#34892;&#20102;&#26080;&#24773;&#30340;&#36861;&#26432;&#65292;&#24182;&#19988;&#22240;&#20026;&#22905;&#35273;&#24471;&#20197;&#22905;&#30340;&#36523;&#20221;&#19981;&#21512;&#36866;&#26469;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#25152;&#20197;&#23601;&#27809;&#26377;&#20572;&#27490;&#36807;&#65281;&#34429;&#28982;&#22362;&#24378;&#65292;&#20294;&#20174;2016&#24180;&#21040;&#36864;&#20241;&#30340;&#37027;&#20960;&#24180;&#65292;&#22905;&#21364;&#36973;&#21463;&#20102;&#33510;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2018&#24180;&#65292;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;a href="https://www.nytimes.com/2018/10/02/insider/donald-trump-fred-tax-schemes-wealth.html"&gt;&#31216;&lt;/a&gt;&#65292;&#29305;&#26391;&#26222;&#19968;&#30452;&#19981;&#35753;&#20844;&#20247;&#30475;&#21040;&#26377;&#20851;&#29305;&#26391;&#26222;&#31246;&#25910;&#30340;&#37325;&#30917;&#25253;&#21578;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#21457;&#29616;&#20102;&#8220;&#8230;&#8230;&#29595;&#20029;&#23433;&#8230;&#8230;&#25552;&#20132;&#30340;&#19982;&#21442;&#35758;&#38498;&#30830;&#35748;&#21548;&#35777;&#20250;&#30456;&#20851;&#30340;&#25259;&#38706;&#34920;&#26684;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&lt;a href="https://www.nytimes.com/2018/10/02/insider/donald-trump-fred-tax-schemes-wealth.html"&gt;&#34917;&#20805;&#35828;&lt;/a&gt;&#65306;&#8220;&#22312;&#37027;&#20221;&#25991;&#20214;&#20013;&#65292;&#35760;&#32773;&#27880;&#24847;&#21040;&#19968;&#23478;&#21517;&#19981;&#35265;&#32463;&#20256;&#30340;&#23478;&#26063;&#20225;&#19994;&#25424;&#36192;&#20102; 100 &#19975;&#32654;&#20803;&#65306;All County Building Supply &amp;amp; Maintenance&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#37324;&#36864;&#20241;&#19968;&#24180;&#21518;&#65292;&#22905;&#30340;&#20356;&#22899;&#12289;&#20316;&#23478;&#20860;&#29305;&#26391;&#26222;&#35780;&#35770;&#23478;&#29595;&#20029;&#183;L&#183;&#29305;&#26391;&#26222;(Mary L Trump) &lt;a href="https://www.theguardian.com/us-news/2020/aug/23/donald-is-cruel-trumps-sister-recorded-saying-president-has-no-principles"&gt;&#21457;&#24067;&#20102;&#22905;&#22993;&#22920;&#20005;&#21385;&#25209;&#35780;&#24403;&#26102;&#24635;&#32479;&#30340;&#24405;&#38899;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#37324;&#24863;&#21497;&#8220;&#36825;&#19968;&#20999;&#37117;&#26159;&#34394;&#20266;&#30340;&#8230;&#8230;&#34394;&#20266;&#21644;&#27531;&#24525;&#8221;&#65292;&#20182;&#35828;&#65306;&#8220;&#21776;&#32435;&#24503;&#24456;&#27531;&#24525;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#25209;&#35780;&#20182;&#19981;&#26159;&#19968;&#20010;&#35835;&#32773;&#65292;&#24182;&#35828;&#65306;&#8220;&#20182;&#35813;&#27515;&#30340;&#25512;&#25991;&#21644;&#25746;&#35854;&#65292;&#22825;&#21738;&#8230;&#8230;&#25105;&#35828;&#24471;&#22826;&#38543;&#24847;&#20102;&#65292;&#20294;&#20320;&#30693;&#36947;&#12290;&#8221;&#25925;&#20107;&#30340;&#21464;&#21270;&#12290;&#32570;&#20047;&#20934;&#22791;&#12290;&#35828;&#35854;&#30340;&#12290;&#22825;&#21834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30446;&#21069;&#38754;&#20020; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#65292;&#20854;&#20013; 17 &#39033;&#28041;&#21450;&#39072;&#35206;&#36873;&#20030;&#65292;&#20197;&#21450;&#21508;&#31181;&#27665;&#20107;&#23457;&#21028;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#22312;&#20840;&#22269;&#21644;&#25671;&#25670;&#24030;&#30340;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#27665;&#24847;&#35843;&#26597;&#20013;&#20197;&#24040;&#22823;&#20248;&#21183;&#39046;&#20808;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#20182;&#27809;&#26377;&#23601;&#22969;&#22969;&#30340;&#21435;&#19990;&#21457;&#34920;&#35780;&#35770;&#12290;&#21608;&#20108;&#65292;&#22312;&#21457;&#34920;&#26377;&#20851;&#20182;&#22969;&#22969;&#30340;&#22768;&#26126;&#20043;&#21069;&#65292;&#20182;&#21033;&#29992;&#33258;&#24049;&#30340;&#8220;&#30495;&#30456;&#31038;&#20132;&#8221;&#24179;&#21488;&#25915;&#20987;&#20102;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#65292;&#21518;&#32773;&#23545;&#20182;&#30340;&#21830;&#19994;&#34892;&#20026;&#25552;&#36215;&#35785;&#35772;&#65292;&#23558;&#20182;&#21644;&#20182;&#30340;&#23478;&#20154;&#36865;&#19978;&#27861;&#24237;&#65307;&#21457;&#24067;&#26377;&#21033;&#30340;&#27665;&#24847;&#35843;&#26597;&#32467;&#26524;&#65307;&#24182;&#25265;&#24616;&#26368;&#26032;&#30340;&#28459;&#23041;&#36229;&#32423;&#33521;&#38596;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#23545;&#24050;&#25925;&#20804;&#24351;&#30340;&#24764;&#24565;&#26102;&#65292;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#8220;&#27704;&#36828;&#19981;&#20250;&#24536;&#35760;&#24456;&#22810;&#27425;&#20154;&#20204;&#36208;&#21040;&#25105;&#38754;&#8203;&#8203;&#21069;&#35828;&#65292;&#8216;&#20320;&#30340;&#22969;&#22969;&#26159;&#27861;&#24237;&#19978;&#26368;&#32874;&#26126;&#30340;&#20154;&#12290;&#8217;&#8221;&#25105;&#19968;&#30452;&#23545;&#27492;&#24863;&#21040;&#33635;&#24184;&#65292;&#20294;&#20063;&#30830;&#20999;&#22320;&#29702;&#35299;&#20182;&#20204;&#30340;&#24847;&#24605;&#8212;&#8212;&#20182;&#20204;&#26159;&#23545;&#30340;&#65281;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#26159;&#19968;&#20301;&#20255;&#22823;&#30340;&#27861;&#23448;&#65292;&#20063;&#26159;&#19968;&#20301;&#20255;&#22823;&#30340;&#22992;&#22969;&#12290;&#30495;&#30340;&#20250;&#24456;&#24819;&#24565;&#22905;&#30340;&#65281;&#8221;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#8220;&#25105;&#20204;&#31038;&#21306;&#30340;&#30171;&#33510;&#25439;&#22833;&#8221;&#65306;&#22696;&#35199;&#21733;&#37239;&#20799;&#32676;&#20307;&#35201;&#27714;&#27835;&#23433;&#27861;&#23448;&#20043;&#27515;&#32473;&#20986;&#31572;&#26696;</title><link>https://www.theguardian.com/world/2023/nov/14/mexico-lgtbq-jesus-ociel-baena-non-binary-magistrate</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T20:39:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ed7f523e3570270f8942ad3ac434f387cf9222ca/139_122_692_415/master/692.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=21ce810e51fea2aa97e0984d7c7f95b9" alt=""&gt;&#25289;&#19969;&#35028;&#30007;&#23376;&#22352;&#22312;&#26837;&#33394;&#27801;&#21457;&#19978;&#24494;&#31505;&#65292;&#31359;&#30528;&#32418;&#33394;&#21767;&#33167;&#12289;&#32418;&#33394;&#39046;&#24102;&#12289;&#40657;&#33394;&#35199;&#35013;&#22806;&#22871;&#12289;&#30333;&#33394;&#34924;&#34923;&#12289;&#24425;&#34425;&#21035;&#38024;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#22696;&#35199;&#21733;&#36873;&#20030;&#27861;&#24237;&#26580;&#21644;&#30340;&#31859;&#33394;&#32972;&#26223;&#19979;&#65292;&#36203;&#33487;&#26031;&#183;&#22885;&#24076;&#23572;&#183;&#24052;&#22467;&#32435; (Jes&#250;s Ociel Baena) &#23481;&#20809;&#28949;&#21457;&#12290;&#36825;&#20301;&#38750;&#20108;&#20803;&#24615;&#30340;&#27861;&#23448;&#23558;&#34924;&#34923;&#21644;&#39046;&#24102;&#19982;&#33394;&#24425;&#32548;&#32439;&#30340;&#35033;&#23376;&#12289;&#39640;&#36319;&#38795;&#21644;&#40092;&#32418;&#33394;&#21767;&#33167;&#25645;&#37197;&#22312;&#19968;&#36215;&#12290;&#22312;&#38463;&#29916;&#26031;&#21345;&#36830;&#29305;&#26031;&#24030;&#28814;&#28909;&#30340;&#22825;&#27668;&#37324;&#65292;&#20351;&#29992;&#8220;&#20182;&#20204;/&#20182;&#20204;&#30340;&#20195;&#35789;&#8221;&#30340;&#24052;&#22467;&#32435;&#20250;&#25103;&#21095;&#24615;&#22320;&#25381;&#33310;&#19968;&#25226;&#24425;&#34425;&#25159;&#26469;&#38477;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#22467;&#32435;&#33258;&#35946;&#22320;&#20986;&#29616;&#22312;&#27861;&#24237;&#12289;&#25945;&#23460;&#21644;&#31038;&#20132;&#23186;&#20307;&#19978;&#65292;&#22905;&#26159;&#22696;&#35199;&#21733;&#37239;&#20799;&#20154;&#32676;&#30340;&#28783;&#22612;&#65292;&#20182;&#20204;&#26412;&#21608;&#30340;&#27515;&#20129;&#32473;&#38519;&#20837;&#22256;&#22659;&#30340;&#31038;&#21306;&#24102;&#26469;&#20102;&#20914;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26159;&#19968;&#21517;&#36328;&#24615;&#21035;&#32773;&#65292;Ociel &#23545;&#25105;&#26469;&#35828;&#24847;&#21619;&#30528;&#30693;&#21517;&#24230;&#21644;&#21147;&#37327;&#65292;&#8221;&#21345;&#37324;&#22982;&#183;&#21152;&#35199;&#20122; (Karim Garc&#237;a) &#35828;&#12290; &#8220;&#22885;&#35199;&#23572;&#32473;&#20102;&#25105;&#21191;&#27668;&#21521;&#19990;&#30028;&#23637;&#31034;&#25105;&#26159;&#35841;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/13/mexico-magistrate-lgbtq-jesus-ociel-baena-found-dead"&gt;&#22696;&#35199;&#21733;&#31532;&#19968;&#20301;&#20844;&#24320;&#30340;&#38750;&#20108;&#20803;&#27835;&#23433;&#27861;&#23448;&#34987;&#21457;&#29616;&#22312;&#23478;&#20013;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#19968;&#26202;&#19978;&#65292;&#22312;&#21521;&#22320;&#26041;&#27861;&#23448;&#33268;&#25964;&#30340;&#31034;&#23041;&#27963;&#21160;&#20013;&#65292;&#21152;&#35199;&#20122;&#29992;&#24425;&#34425;&#25163;&#25159;&#39640;&#20030;&#30528;&#19968;&#24133;&#25163;&#32472;&#30340;&#24052;&#22467;&#32435;&#22270;&#30011;&#12290; &#8220;&#25105;&#20204;&#35201;&#27714;&#27491;&#20041;&#65281;&#8221;&#23427;&#35835;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#24052;&#22467;&#32435;&#30340;&#23608;&#20307;&#22312;&#23478;&#20013;&#34987;&#21457;&#29616;&#65292;&#36824;&#26377;&#21478;&#19968;&#20154;&#30340;&#23608;&#20307;&#65292;&#24403;&#22320;&#23186;&#20307;&#30830;&#35748;&#35813;&#20154;&#26159;&#24052;&#22467;&#32435;&#30340;&#20276;&#20387;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#19968;&#26202;&#19978;&#20840;&#22269;&#21508;&#22320;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;LGBTQ+ &#22696;&#35199;&#21733;&#20154;&#21542;&#35748;&#20102;&#25919;&#24220;&#26368;&#21021;&#20851;&#20110;&#24052;&#22467;&#32435;&#22240;&#8220;&#20010;&#20154;&#38382;&#39064;&#8221;&#27515;&#20129;&#30340;&#35828;&#27861;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#30340;&#27515;&#20129;&#26159;&#30001;&#31038;&#21306;&#32463;&#24120;&#38754;&#20020;&#30340;&#20167;&#24680;&#12289;&#27495;&#35270;&#21644;&#26292;&#21147;&#21152;&#21095;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21315;&#20154;&#27839;&#30528;&#22696;&#35199;&#21733;&#22478;&#25913;&#38761;&#22823;&#36947;&#28216;&#34892;&#65292;&#39640;&#21628;&#8220;&#27491;&#20041;&#8221;&#21644;&#8220;&#28608;&#24773;&#29359;&#32618;&#65311;&#8221;&#22269;&#23478;&#30340;&#35854;&#35328;&#65281;&#8221;&#20182;&#20204;&#25381;&#33310;&#30528;&#24425;&#34425;&#12289;&#36328;&#24615;&#21035;&#21644;&#38750;&#20108;&#20803;&#30340;&#26071;&#24092;&#65292;&#24182;&#22312;&#31354;&#20013;&#25381;&#21160;&#24425;&#34425;&#25163;&#25159;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#29305;&#38647;&#12289;&#26222;&#22467;&#24067;&#25289;&#21644;&#24052;&#22467;&#32435;&#30340;&#23478;&#20065;&#38463;&#29916;&#26031;&#21345;&#36830;&#29305;&#26031;&#31561;&#20854;&#20182;&#22478;&#24066;&#20063;&#20030;&#34892;&#20102;&#31867;&#20284;&#30340;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#35199;&#20122;&#35828;&#65306;&#8220;&#36825;&#23545;&#25105;&#20204;&#30340;&#31038;&#21306;&#26469;&#35828;&#26159;&#19968;&#20010;&#30171;&#33510;&#30340;&#25439;&#22833;&#12290;&#8221; &#8220;&#25919;&#24220;&#20013;&#26377;&#20195;&#34920;&#25105;&#20204;&#30340;&#20154;&#24847;&#20041;&#37325;&#22823;&#65292;&#22240;&#20026;&#25105;&#20204;&#36824;&#27809;&#26377;&#36825;&#26679;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#22467;&#32435;&#26159;&#38463;&#29916;&#26031;&#21345;&#36830;&#29305;&#26031;&#24030;&#36873;&#20030;&#23398;&#38498;&#30340;&#22320;&#26041;&#27861;&#23448;&#21644;&#38463;&#29916;&#26031;&#21345;&#36830;&#29305;&#26031;&#33258;&#27835;&#22823;&#23398;&#30340;&#25945;&#25480;&#12290;&#20182;&#20204;&#36890;&#36807;&#25298;&#32477;&#24615;&#21035;&#21270;&#30340;&#35199;&#29677;&#29273;&#35821;&#35789;&#23614;&#65288;&#23558;&#21517;&#35789;&#32534;&#30721;&#20026;&#30007;&#24615;&#25110;&#22899;&#24615;&#65289;&#26469;&#31361;&#30772;&#35821;&#35328;&#30028;&#38480;&#12290; &lt;/p&gt;&lt;figure data-atom-id="3070401c-6560-40b4-8dba-c180b873fa52" data-atom-type="qanda"&gt;&lt;details data-snippet-id="3070401c-6560-40b4-8dba-c180b873fa52" data-snippet-type="qanda"&gt;&lt;summary&gt;&lt;span&gt;&#38382;&#31572;&lt;/span&gt;&lt;h4&gt;&#24615;&#21035;&#35821;&#35328;&#26159;&#22914;&#20309;&#28436;&#21464;&#30340;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;p&gt;&#24085;&#32500;&#20122;&#22823;&#23398;&#35821;&#35328;&#23398;&#25945;&#25480;&#35199;&#23572;&#32500;&#23045;&#183;&#21346;&#25289;&#21513; (Silvia Luraghi) &#34920;&#31034;&#65292;&#22312;&#21407;&#22987;&#21360;&#27431;&#35821;&#65288;&#25152;&#26377;&#21360;&#27431;&#35821;&#35328;&#36215;&#28304;&#30340;&#37325;&#26500;&#35821;&#35328;&#65289;&#20013;&#65292;&#23384;&#22312;&#19968;&#31181;&#19977;&#24615;&#21035;&#31995;&#32479;&#65292;&#23601;&#20687;&#24503;&#35821;&#12289;&#25289;&#19969;&#35821;&#25110;&#25289;&#19969;&#35821;&#20013;&#30340;&#24773;&#20917;&#19968;&#26679;&#12290;&#20420;&#35821;&#65306;&#38451;&#24615;&#12289;&#38452;&#24615;&#12289;&#20013;&#24615;&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#21457;&#23637;&#36807;&#31243;&#20013;&#65292;&#19968;&#20123;&#35821;&#35328;&#37096;&#20998;&#22833;&#21435;&#20102;&#24615;&#21035;&#8212;&#8212;&#32599;&#26364;&#35821;&#26063;&#35821;&#35328;&#22833;&#21435;&#20102;&#20013;&#24615;&#8212;&#8212;&#25110;&#32773;&#23436;&#20840;&#22833;&#21435;&#20102;&#24615;&#21035;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20122;&#32654;&#23612;&#20122;&#35821;&#21363;&#20351;&#22312;&#31532;&#19977;&#20154;&#31216;&#20195;&#35789;&#20013;&#20063;&#27809;&#26377;&#24615;&#21035;&#21306;&#21035;&#12290;&#27874;&#26031;&#35821;&#29978;&#33267;&#22312;&#20195;&#35789;&#20013;&#20063;&#22833;&#21435;&#20102;&#24615;&#21035;&#31995;&#32479;&#12290;&#33521;&#35821;&#24050;&#32463;&#22312;&#21517;&#35789;&#20013;&#22833;&#21435;&#20102;&#23427;&#65292;&#29616;&#22312;&#23427;&#21482;&#23384;&#22312;&#20110;&#20195;&#35789;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&#21513;&#35828;&#65292;&#22312;&#21069;&#21407;&#22987;&#21360;&#27431;&#35821;&#38454;&#27573;&#65292;&#21487;&#33021;&#23384;&#22312;&#8220;&#19968;&#31181;&#22522;&#20110;&#29983;&#21629;&#30340;&#20004;&#31181;&#24615;&#21035;&#30340;&#31995;&#32479;&#65292;&#22312;&#26377;&#29983;&#21629;&#21644;&#26080;&#29983;&#21629;&#20043;&#38388;&#26377;&#21452;&#37325;&#21306;&#21035;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#32599;&#26364;&#35821;&#35328;&#22312;&#20174;&#25289;&#19969;&#35821;&#20013;&#20986;&#29616;&#26102;&#23601;&#25670;&#33073;&#20102;&#20013;&#24615;&#65292;&#20294;&#20170;&#22825;&#30340;&#20107;&#24773;&#21364;&#24456;&#38590;&#19968;&#25104;&#19981;&#21464;&#12290;&#20197;&#32599;&#39532;&#21335;&#37096;&#30340;&#24847;&#22823;&#21033;&#26041;&#35328;&#20026;&#20363;&#65292;&#37027;&#37324;&#26377;&#22235;&#31181;&#24615;&#21035;&#65306;&#30007;&#24615;&#65307;&#30007;&#24615;&#65307;&#22899;&#24615;&#12290;&#22899;&#24615;;&#25104;&#23545;&#20107;&#29289;&#30340;&#20132;&#26367;&#24615;&#21035;&#65292;&#20197;&#21450;&#22823;&#20247;&#21517;&#35789;&#30340;&#20013;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#36825;&#20123;&#37117;&#35777;&#26126;&#20102;&#8220;&#35821;&#35328;&#24182;&#19981;&#19968;&#23450;&#20250;&#21464;&#24471;&#19981;&#37027;&#20040;&#22797;&#26434;&#65307;&#32780;&#26159;&#20250;&#21464;&#24471;&#26356;&#31616;&#21333;&#8221;&#12290;&#23427;&#20204;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#21152;&#22797;&#26434;&#8221;&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#21346;&#25289;&#21513;&#25935;&#38160;&#22320;&#24847;&#35782;&#21040;&#24847;&#22823;&#21033;&#8220;&#23558;&#19968;&#20999;&#25919;&#27835;&#21270;&#8221;&#30340;&#36235;&#21183;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#37027;&#20123;&#35848;&#35770;&#27491;&#30830;&#26041;&#27861;&#21644;&#38169;&#35823;&#26041;&#27861;&#30340;&#20154;&#37117;&#27809;&#26377;&#25235;&#20303;&#37325;&#28857;&#12290; &#8220;&#20174;&#35821;&#35328;&#23398;&#23478;&#30340;&#35282;&#24230;&#26469;&#30475;&#65292;&#20320;&#29978;&#33267;&#19981;&#33021;&#35828;&#26576;&#20214;&#20107;&#26159;&#27491;&#30830;&#25110;&#19981;&#27491;&#30830;&#30340;&#65292;&#22240;&#20026;&#35821;&#35328;&#26159;&#20154;&#20204;&#35828;&#35805;&#21644;&#20351;&#29992;&#23427;&#30340;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#24052;&#22467;&#32435;&#20351;&#29992;&#20102;&lt;em&gt;&#8220;le magistrade&#8221;&lt;/em&gt;&#19968;&#35789;&#65292;&#32780;&#19981;&#26159;&#30007;&#24615;&#30340;&lt;em&gt;&#8220;el magistrado&#8221;&lt;/em&gt; &#65292;&#24182;&#20110; 2022 &#24180; 10 &#26376;&#25104;&#20026;&#22696;&#35199;&#21733;&#21644;&#25289;&#19969;&#32654;&#27954;&#31532;&#19968;&#20010;&#34987;&#25480;&#20104;&#38750;&#20108;&#20803;&#27835;&#23433;&#27861;&#23448;&#22836;&#34900;&#30340;&#20154;&#12290; 2023&#24180;5&#26376;&#65292;&#22696;&#35199;&#21733;&#22806;&#20132;&#37096;&#21521;&#24052;&#22467;&#32435;&#25480;&#20104;&lt;a href="https://x.com/SRE_mx/status/1658952019531427840?s=20"&gt;&#35813;&#22269;&#31532;&#19968;&#26412;&#38750;&#20108;&#20803;&#25252;&#29031;&lt;/a&gt;&#12290;&#23601;&#22312;&#19977;&#21608;&#21069;&#65292;&#24052;&#22467;&#32435;&#33719;&#24471;&#20102;&#36873;&#20030;&#27861;&#20013;&#31532;&#19968;&#20010;&#8220; &lt;a href="https://twitter.com/ocielbaena/status/1717236206487113757?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1717236206487113757%7Ctwgr%5E5cd371ffd3a1289ec9bf554b883d0043480b7e50%7Ctwcon%5Es1_&amp;amp;ref_url=https://www.eluniversal.com.mx/tendencias/video-y-la-que-se-titule-magistrade-ociel-baena-recibe-primer-titulo-de-maestre-en-mexico/"&gt;&#30805;&#22763;&lt;/a&gt;&#8221;&#25110;&#19981;&#20998;&#24615;&#21035;&#30340;&#25945;&#25480;&#22836;&#34900;&#12290;&lt;/p&gt;&lt;p&gt; LGBTQ+ &#32452;&#32455; Colmena 41 &#30340;&#27963;&#21160;&#20154;&#22763;&#20860;&#32852;&#21512;&#21019;&#22987;&#20154;&#24681;&#37324;&#20811;&#183;&#25176;&#38647;&#183;&#33707;&#21033;&#32435; (Enrique Torre Molina) &#34920;&#31034;&#65306;&#8220;Ociel &#25104;&#20026;&#19968;&#21517;&#20844;&#21153;&#21592;&#26159;&#25105;&#20204;&#25152;&#21462;&#24471;&#36827;&#27493;&#30340;&#26368;&#20999;&#23454;&#35777;&#25454;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26366;&#25285;&#20219;&#32852;&#37030;&#25919;&#24220;&#22810;&#20803;&#21270;&#39038;&#38382;&#30340;&#25176;&#38647;&#183;&#33707;&#21033;&#32435; (Torre Molina) &#34920;&#31034;&#65306;&#8220;&#36825;&#20063;&#26159; LGBTQ+ &#36816;&#21160;&#30340;&#19968;&#22330;&#32988;&#21033;&#65292;&#35813;&#36816;&#21160;&#25214;&#21040;&#20102;&#22312;&#25919;&#24220;&#20013;&#32467;&#20132;&#26379;&#21451;&#21644;&#30431;&#21451;&#30340;&#26041;&#27861;&#12290;&#8221; &#8220;&#20294;&#25105;&#30456;&#20449; LGBTQ+ &#32676;&#20307;&#27809;&#26377;&#20174;&#25919;&#24220;&#26368;&#39640;&#23618;&#33719;&#24471;&#36275;&#22815;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#37239;&#20799;&#32676;&#20307;&#23545;&#24403;&#23616;&#35843;&#26597;&#24052;&#22467;&#32435;&#20043;&#27515;&#32780;&#20179;&#20419;&#19979;&#32467;&#35770;&#24863;&#21040;&#23588;&#20854;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#22312;&#25919;&#24220;&#20013;&#25317;&#26377;&#20195;&#34920;&#25105;&#20204;&#30340;&#20154;&#24847;&#20041;&#37325;&#22823;&#65292;&#22240;&#20026;&#25105;&#20204;&#36824;&#27809;&#26377;&#36825;&#26679;&#30340;&#20154;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#21345;&#37324;&#22982;&#183;&#21152;&#35199;&#20122;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#24052;&#22467;&#32435;&#21644;&#20182;&#20204;&#30340;&#20276;&#20387;&#34987;&#21457;&#29616;&#27515;&#20129;&#25968;&#23567;&#26102;&#21518;&#65292;&#38463;&#29916;&#26031;&#21345;&#36830;&#29305;&#26031;&#24030;&#24635;&#26816;&#23519;&#38271;&#36203;&#33487;&#26031;&#183;&#33778;&#26684;&#32599;&#20122;&#183;&#22885;&#23572;&#29305;&#21152;&#34920;&#31034;&#65292;&#20004;&#21517;&#21463;&#23475;&#32773;&#34987;&#21457;&#29616;&#26102;&#37117;&#25343;&#30528;&#21059;&#39035;&#20992;&#20992;&#29255;&#65292;&#36825;&#21487;&#33021;&#26159;&#36896;&#25104;&#20182;&#20204;&#21463;&#20260;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#26684;&#32599;&#20122;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#23627;&#20869;&#27809;&#26377;&#31532;&#19977;&#26041;&#30340;&#30165;&#36857;&#65292;&#21069;&#38376;&#20063;&#38145;&#30528;&#12290;&#8221; &#8220;&#20004;&#20010;&#20154;&#20940;&#26216; 1 &#28857;&#24038;&#21491;&#21040;&#36798;&#12290;&#32463;&#36807;&#26816;&#26597;&#30417;&#25511;&#25668;&#20687;&#22836;&#65292;&#21069;&#21518;&#37117;&#27809;&#26377;&#20854;&#20182;&#20154;&#36827;&#20837;&#36807;&#36825;&#25152;&#25151;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#35828;&#65292;&#35843;&#26597;&#20154;&#21592;&#22312;&#24202;&#19978;&#21457;&#29616;&#20102;&#34880;&#36857;&#65292;&#24182;&#22312;&#23478;&#37324;&#21457;&#29616;&#20102;&#34880;&#36857;&#12290; &lt;/p&gt;&lt;figure data-media-id="ad497ca98d428df78b993bcc9cc76264ffe2133e"&gt;&lt;img src="https://media.guim.co.uk/ad497ca98d428df78b993bcc9cc76264ffe2133e/0_0_1536_2048/750.jpg" alt="&#25289;&#19969;&#35028;&#30007;&#23376;&#24494;&#31505;&#30528;&#28034;&#21475;&#32418;&#65292;&#31359;&#30528;&#24102;&#26377;&#27515;&#20129;&#39607;&#39621;&#22836;&#39592;&#30340;&#36830;&#34915;&#35033;&#65292;&#31881;&#33394;&#39640;&#36319;&#38795;&#65292;&#22260;&#24062;&#65292;&#40092;&#33457;&#22836;&#39280;&#12290;" width="750" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#20840;&#22269;&#21508;&#22320;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;LGBTQ+ &#22696;&#35199;&#21733;&#20154;&#25298;&#32477;&#25509;&#21463;&#25919;&#24220;&#26368;&#21021;&#20851;&#20110;&#24052;&#22467;&#32435;&#22240;&#8220;&#20010;&#20154;&#38382;&#39064;&#8221;&#27515;&#20129;&#30340;&#35828;&#27861;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Jes&#250;s Ociel Baena Saucedo/Twitter&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20174; 2018 &#24180;&#21040; 2022 &#24180;&#65292;LGBTQ+ &#26435;&#21033;&#32452;&#32455; Letra S &#35760;&#24405;&#20102;&#31038;&#21306;&#20869;&#21457;&#29983;&#30340; 453 &#36215;&#35851;&#26432;&#26696;&#65292;&#20294;&#34920;&#31034;&#23454;&#38469;&#25968;&#23383;&#21487;&#33021;&#35201;&#39640;&#24471;&#22810;&#12290;&#36328;&#24615;&#21035;&#32773;&#26159;&#26368;&#24120;&#35265;&#30340;&#21463;&#23475;&#32773;&#65292; &lt;a href="https://www.animalpolitico.com/genero-y-diversidad/mujeres-trans-asesinatos-2023-organizaciones"&gt;2023 &#24180;&#21069; 5 &#20010;&#26376;&#23601;&#26377; 13 &#21517;&lt;/a&gt;&#36328;&#24615;&#21035;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; Letra S &#24635;&#30417;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#24067;&#37324;&#25176; (Alejandro Brito) &#34920;&#31034;&#65292;&#24052;&#22467;&#32435;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#30693;&#21517;&#24230;&#20351;&#20182;&#20204;&#25104;&#20026;&#30446;&#26631;&#65292;&#24182;&#25958;&#20419;&#24403;&#23616;&#22312;&#35843;&#26597;&#20013;&#32771;&#34385;&#21040;&#36825;&#19968;&#32972;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#25176;&#35828;&#65306;&#8220;&#20182;&#20204;&#25910;&#21040;&#20102;&#35768;&#22810;&#20167;&#24680;&#20449;&#24687;&#65292;&#29978;&#33267;&#25910;&#21040;&#20102;&#26292;&#21147;&#21644;&#27515;&#20129;&#23041;&#32961;&#65292;&#22312;&#36825;&#20123;&#35843;&#26597;&#20013;&#20320;&#19981;&#33021;&#24573;&#35270;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#22467;&#32435;&#30340;&#25903;&#25345;&#32773;&#20063;&#21463;&#21040;&#20102;&#23041;&#32961;&#12290;&#20854;&#20013;&#19968;&#20301;&#20998;&#20139;&#20102;&#20182;&#20204;&#22312; TikTok &#19978;&#30452;&#25773;&#23545;&#24052;&#22467;&#32435;&#20043;&#27515;&#30340;&#22238;&#24212;&#26102;&#25910;&#21040;&#30340;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#32773;&#20889;&#36947;&#65306;&#8220;&#21457;&#29983;&#22312;&#22320;&#26041;&#27861;&#23448;&#36523;&#19978;&#30340;&#20107;&#20063;&#20250;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#22467;&#32435;&#26368;&#21518;&#19968;&#27425;&#20844;&#24320;&#38706;&#38754;&#26159;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&lt;a href="https://x.com/ocielbaena/status/1722133616220602654?s=20"&gt;&#19968;&#27573;&#35270;&#39057;&lt;/a&gt;&#12290;&#20182;&#20204;&#31359;&#30528;&#39640;&#36319;&#38795;&#12289;&#38271;&#35033;&#12289;&#28034;&#30528;&#40092;&#32418;&#33394;&#21475;&#32418;&#65292;&#34920;&#28436;&#20102;&#19968;&#20010;&#23567;&#21697;&#65292;&#20869;&#23481;&#26159;&#24030;&#36873;&#20030;&#22996;&#21592;&#20250;&#22914;&#20309;&#20026; LGBTQ+ &#32676;&#20307;&#12289;&#27531;&#30142;&#20154;&#21644; 60 &#23681;&#20197;&#19978;&#30340;&#20154;&#20445;&#30041;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35760;&#20303;&#65292;LGBTQ+ &#24110;&#27966;&#65292;&#8221;&#24052;&#22467;&#32435;&#19968;&#36793;&#29992;&#24425;&#34425;&#25163;&#25159;&#32473;&#33258;&#24049;&#25159;&#39118;&#65292;&#19968;&#36793;&#29992;&#35843;&#24773;&#30340;&#22768;&#38899;&#35828;&#36947;&#12290; &#8220;&#20320;&#24517;&#39035;&#27880;&#20876;&#65292;&#22240;&#20026;&#25104;&#20026;&#36873;&#20030;&#26426;&#26500;&#30340;&#19968;&#37096;&#20998;&#26159;&#20320;&#30340;&#25919;&#27835;&#36873;&#20030;&#26435;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#35780;&#35770;&#32773;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#25509;&#31649;&#36873;&#20030;&#24403;&#23616;&#21150;&#20844;&#23460;&#65292;&#25110;&#32773;&#36861;&#25429;&#22885;&#24076;&#23572;&#183;&#24052;&#22467;&#32435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#21457;&#36215;&#35831;&#24895;&#65292;&#35201;&#27714;&#8220;&#37027;&#20010;&#22549;&#33853;&#30340;&#8221;&#22885;&#35199;&#23572;&#183;&#24052;&#22467;&#32435;&#21024;&#38500;&#35813;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#25764;&#19979;&#25105;&#30340;&#32844;&#20301;&#65281;&#8221;&#24052;&#22467;&#32435;&#22238;&#24212;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#24067;&#38647;&#24343;&#26364;&#22312;&#21050;&#30171;&#24635;&#29702;&#21518;&#31574;&#21010;&#20445;&#23432;&#20826;&#21467;&#20081;&#21346;&#26106;&#36798;&#35745;&#21010;</title><link>https://www.theguardian.com/politics/2023/nov/14/rishi-sunak-made-secret-promises-to-win-my-backing-says-suella-braverman</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T19:56:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6df254e77d5281be9ec61801e12e832e9db070bc/0_129_3808_2285/master/3808.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3313c8e676aa4e7e6d1bdec882db09c7" alt=""&gt; Rishi Sunak &#21644; Suella Braverman &#22312; 2023 &#24180; 4 &#26376;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#33487;&#22467;&#25289;&#183;&#24067;&#38647;&#24343;&#26364; (Suella Braverman) &#23545;&#37324;&#24076;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#21457;&#36215;&#20102;&#20196;&#20154;&#38663;&#24778;&#30340;&#20154;&#36523;&#25915;&#20987;&#65292;&#31216;&#36825;&#20301;&#24635;&#29702;&#36719;&#24369;&#19988;&#19981;&#35802;&#23454;&#65292;&#24182;&#22768;&#31216;&#20182;&#36829;&#32972;&#20102;&#25512;&#21160;&#19968;&#31995;&#21015;&#26377;&#20105;&#35758;&#30340;&#25919;&#31574;&#25215;&#35834;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#22312;&#34987;&#35299;&#38599;&#20869;&#25919;&#22823;&#33251;&#19968;&#22825;&#21518;&#21457;&#34920;&#20102;&#19968;&#23553;&#38271;&#36798;&lt;a href="https://twitter.com/SuellaBraverman/status/1724465401982070914"&gt;&#19977;&#39029;&#30340;&#27531;&#37239;&#20449;&#20989;&lt;/a&gt;&#65292;&#35686;&#21578;&#33487;&#32435;&#20811;&#65292;&#22905;&#29616;&#22312;&#25171;&#31639;&#24102;&#22836;&#21457;&#36215;&#20445;&#23432;&#20826;&#23545;&#25919;&#24220;&#21346;&#26106;&#36798;&#35745;&#21010;&#30340;&#21467;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20154;&#38656;&#35201;&#35802;&#23454;&#65306;&#20320;&#30340;&#35745;&#21010;&#27809;&#26377;&#22863;&#25928;&#65292;&#25105;&#20204;&#32463;&#21382;&#20102;&#21019;&#32426;&#24405;&#30340;&#36873;&#20030;&#22833;&#36133;&#65292;&#20320;&#30340;&#37325;&#32622;&#22833;&#36133;&#20102;&#65292;&#25105;&#20204;&#24050;&#32463;&#27809;&#26377;&#26102;&#38388;&#20102;&#12290;&#20320;&#38656;&#35201;&#32039;&#24613;&#25913;&#21464;&#26041;&#21521;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#33521;&#22269;&#26368;&#39640;&#27861;&#38498;&#21608;&#19977;&#35009;&#23450;&#19981;&#20934;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#36865;&#24448;&#21346;&#26106;&#36798;&#65292;&#25968;&#21313;&#21517;&#20445;&#23432;&#20826;&#35758;&#21592;&#20934;&#22791;&#35201;&#27714;&#25919;&#24220;&#36864;&#20986;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#65292;&#20294;&#27492;&#20030;&#36973;&#21040;&#20869;&#38401;&#39640;&#32423;&#37096;&#38271;&#30340;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#22312;&#26368;&#39640;&#27861;&#38498;&#36133;&#35785;&#65292;&#25919;&#24220;&#27809;&#26377;&#22791;&#29992;&#35745;&#21010;&#65292;&#36825;&#34920;&#26126;&#37096;&#38271;&#20204;&#23545;&#28508;&#22312;&#30340;&#32467;&#26524;&#24863;&#21040;&#8220;&#24656;&#24908;&#8221;&#12290;&#20182;&#20204;&#35686;&#21578;&#35828;&#65292;&#21363;&#20351;&#20182;&#20204;&#33719;&#32988;&#65292;&#39134;&#24448;&#21346;&#26106;&#36798;&#30340;&#33322;&#29677;&#20063;&#19981;&#22826;&#21487;&#33021;&#22312;&#20108;&#26376;&#20221;&#20043;&#21069;&#36215;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#22312;&#20449;&#20013;&#34920;&#31034;&#65292;&#33487;&#32435;&#20811;&#26410;&#33021;&#21046;&#23450;&#21487;&#38752;&#30340;&#21518;&#22791;&#35745;&#21010;&#65292;&#24182;&#19988;&#24573;&#35270;&#20102;&#22905;&#30340;&#24314;&#35758;&#8212;&#8212;&#25454;&#20449;&#36825;&#26159;&#20026;&#20102;&#25913;&#21464;&#22269;&#20869;&#27861;&#24459;&#32780;&#36827;&#34892;&#30340;&#32039;&#24613;&#31435;&#27861;&#65292;&#20197;&#20415;&#25919;&#24220;&#21487;&#20197;&#26080;&#35270;&#35009;&#20915;&#65292;&#33322;&#29677;&#21487;&#20197;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#21482;&#33021;&#25512;&#27979;&#65292;&#36825;&#26159;&#22240;&#20026;&#20320;&#27809;&#26377;&#20852;&#36259;&#20570;&#24517;&#35201;&#30340;&#20107;&#24773;&#65292;&#22240;&#27492;&#26080;&#24847;&#23653;&#34892;&#20320;&#23545;&#33521;&#22269;&#20154;&#27665;&#30340;&#25215;&#35834;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#21457;&#35475;&#26080;&#35770;&#26368;&#39640;&#27861;&#38498;&#30340;&#21028;&#20915;&#22914;&#20309;&#65292;&#37117;&#20250;&#32487;&#32493;&#21162;&#21147;&#35299;&#20915;&#23567;&#33337;&#36807;&#22659;&#38382;&#39064;&#12290;&#27809;&#26377;10&#21517;&#39038;&#38382;&#35748;&#20026;&#65292;&#21482;&#26377;&#21313;&#20960;&#21517;&#21518;&#24231;&#35758;&#21592;&#20934;&#22791;&#25903;&#25345;&#24067;&#38647;&#24343;&#26364;&#65292;&#32780;&#19968;&#20123;&#20445;&#23432;&#20826;&#35758;&#21592;&#21017;&#35748;&#20026;&#22905;&#25915;&#20987;&#30340;&#24694;&#27602;&#23558;&#20351;&#20182;&#20204;&#26356;&#38590;&#20844;&#24320;&#25903;&#25345;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#19968;&#20123;&#21518;&#24231;&#35758;&#21592;&#23545;&lt;a href="https://www.theguardian.com/politics/2023/nov/13/suella-braverman-sacking-brings-down-curtain-on-turbulent-tenure-as-uk-home-secretary"&gt;&#24067;&#38647;&#24343;&#26364;&#34987;&#35299;&#32844;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/politics/2023/nov/13/reshuffle-that-brought-david-cameron-back-is-likely-to-be-last-before-election"&gt;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#24847;&#22806;&#22238;&#24402;&lt;/a&gt;&#24863;&#21040;&#24868;&#24594;&#65292;&#39318;&#30456;&#36824;&#34987;&#19968;&#32676;&#8220;&#32418;&#22681;&#8221;&#21644;&#21491;&#32764;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/politics/conservatives"&gt;&#20445;&#23432;&#20826;&#25351;&#36131;&lt;/a&gt;&#25243;&#24323;&#20102;2019&#24180;&#35753;&#35813;&#20826;&#25484;&#26435;&#30340;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#22312;&#20449;&#20013;&#22768;&#31216;&#65292;&#33487;&#32435;&#20811;&#24050;&#21516;&#24847;&#36798;&#25104;&#19968;&#39033;&#31192;&#23494;&#21327;&#35758;&#65292;&#20197;&#37319;&#21462;&#20851;&#38190;&#25514;&#26045;&#65292;&#20197;&#30830;&#20445;&#22905;&#22312; 2022 &#24180; 10 &#26376;&#30340;&#20445;&#23432;&#20826;&#20826;&#39745;&#31454;&#36873;&#20013;&#21453;&#23545;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#65292;&#20294;&#38543;&#21518;&#22240;&#26410;&#33021;&#20817;&#29616;&#32780;&#8220;&#32972;&#21467;&#8221;&#20102;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#21066;&#20943;&#21512;&#27861;&#31227;&#27665;&#12289;&#36229;&#36234;&#27431;&#27954;&#20154;&#26435;&#20844;&#32422;&#65288;ECHR&#65289;&#20197;&#38459;&#27490;&#23567;&#33337;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#12289;&#21046;&#23450;&#33521;&#22269;&#33073;&#27431;&#21518;&#30340;&#20851;&#38190;&#27861;&#24459;&#20197;&#21450;&#21152;&#24378;&#23545;&#23398;&#26657;&#20851;&#20110;&#36328;&#24615;&#21035;&#38382;&#39064;&#30340;&#25351;&#23548;&#31561;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20889;&#36947;&#65306;&#8220;&#23613;&#31649;&#20320;&#22312;&#22799;&#23395;&#39046;&#23548;&#20154;&#31454;&#36873;&#26399;&#38388;&#34987;&#22823;&#22810;&#25968;&#20826;&#21592;&#25298;&#32477;&#65292;&#22240;&#27492;&#27809;&#26377;&#25285;&#20219;&#24635;&#29702;&#30340;&#20010;&#20154;&#25480;&#26435;&#65292;&#20294;&#25105;&#21516;&#24847;&#25903;&#25345;&#20320;&#65292;&#22240;&#20026;&#20320;&#22312;&#20851;&#38190;&#25919;&#31574;&#20248;&#20808;&#20107;&#39033;&#19978;&#21521;&#25105;&#25552;&#20379;&#20102;&#22362;&#23450;&#30340;&#20445;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#26159;&#19968;&#20221;&#26465;&#27454;&#26126;&#30830;&#30340;&#25991;&#20214;&#65292;&#26159;&#24744;&#22312; 2022 &#24180; 10 &#26376;&#31532;&#20108;&#27425;&#39046;&#23548;&#31454;&#36873;&#26399;&#38388;&#21516;&#24847;&#30340;&#12290;&#25105;&#20449;&#20219;&#20320;&#8230;&#8230;&#25105;&#20204;&#30340;&#21327;&#35758;&#19981;&#20165;&#20165;&#26159;&#26202;&#39184;&#26102;&#30340;&#25215;&#35834;&#65292;&#22312;&#26041;&#20415;&#30340;&#26102;&#20505;&#34987;&#25243;&#24323;&#65292;&#22312;&#21463;&#21040;&#25361;&#25112;&#26102;&#34987;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20204;&#26174;&#28982;&#19968;&#20877;&#26410;&#33021;&#20817;&#29616;&#36825;&#20123;&#20851;&#38190;&#25919;&#31574;&#20013;&#30340;&#27599;&#19968;&#39033;&#12290;&#35201;&#20040;&#20320;&#29420;&#29305;&#30340;&#25919;&#24220;&#39118;&#26684;&#24847;&#21619;&#30528;&#20320;&#27809;&#26377;&#33021;&#21147;&#36825;&#26679;&#20570;&#12290;&#25110;&#32773;&#65292;&#27491;&#22914;&#25105;&#29616;&#22312;&#24517;&#39035;&#24471;&#20986;&#30340;&#32467;&#35770;&#65292;&#20320;&#20174;&#26469;&#27809;&#26377;&#20219;&#20309;&#36981;&#23432;&#35834;&#35328;&#30340;&#24847;&#22270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#24067;&#38647;&#24343;&#26364;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#20221;&#21327;&#35758;&#26159;&#22312;&#21033;&#20857;&#183;&#29305;&#40065;&#26031;&#34987;&#36843;&#36864;&#20986; 10 &#21495;&#20043;&#21518;&#36798;&#25104;&#30340;&#65292;&#24403;&#26102;&#33487;&#32435;&#20811;&#27491;&#19982;&#32422;&#32752;&#36874;&#30340;&#22797;&#20986;&#20316;&#26007;&#20105;&#65292;&#20854;&#20182;&#20154;&#30446;&#30585;&#20102;&#36825;&#20221;&#21327;&#35758;&#65292;&#33487;&#32435;&#20811;&#36824;&#24102;&#36208;&#20102;&#36825;&#20221;&#25991;&#20214;&#30340;&#21103;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32422;&#32752;&#36874;&#36864;&#20986;&#20445;&#23432;&#20826;&#20826;&#39745;&#31454;&#36873;&#21518;&#65292;&#33487;&#32435;&#20811;&#31449;&#22312;&#21776;&#23425;&#34903;&#22806;&#65292;&#21521;&#22269;&#23478;&#25215;&#35834;&#23558;&#24314;&#31435;&#19968;&#20010;&#8220;&#27491;&#30452;&#12289;&#19987;&#19994;&#21644;&#36127;&#36131;&#20219;&#8221;&#30340;&#25919;&#24220;&#12290;&#20182;&#30340;&#21069;&#20869;&#25919;&#22823;&#33251;&#22768;&#31216;&#30340;&#31192;&#23494;&#21327;&#35758;&#20284;&#20046;&#30772;&#22351;&#20102;&#36825;&#19968;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#22768;&#31216;&#65292;&#26080;&#35770;&#21346;&#26106;&#36798;&#30340;&#35009;&#20915;&#22914;&#20309;&#65292;&#33487;&#32435;&#20811;&#24456;&#21487;&#33021;&#26080;&#27861;&#20817;&#29616;&#20182;&#22312;&#24180;&#24213;&#21069;&#8220;&#38459;&#27490;&#33337;&#21482;&#8221;&#30340;&#25215;&#35834;&#65292;&#22914;&#26524;&#25919;&#24220;&#36133;&#35785;&#65292;&#37027;&#20040;&#20182;&#23558;&#22312;&#38750;&#27861;&#31227;&#27665;&#27861;&#26696;&#19978;&#8220;&#28010;&#36153;&#19968;&#24180;&#8221;&#8220;&#21482;&#26159;&#20026;&#20102;&#22238;&#21040;&#21407;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26497;&#21491;&#32764;&#20445;&#23432;&#20826;&#27966;&#31995;&#23558;&#22312;&#26368;&#39640;&#27861;&#38498;&#20844;&#24067;&#21028;&#20915;&#21518; 30 &#20998;&#38047;&#21484;&#24320;&#32039;&#24613;&#20250;&#35758;&#65292;&#20915;&#23450;&#26159;&#21542;&#35201;&#27714;&#36864;&#20986;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#12290;&#22914;&#26524;&#35009;&#20915;&#23545;&#25919;&#24220;&#19981;&#21033;&#65292;&#20182;&#20204;&#35745;&#21010;&#22312;&#21457;&#24067;&#22768;&#26126;&#20043;&#21069;&#23547;&#27714;&#27861;&#24459;&#24314;&#35758;&#65292;&#36825;&#21487;&#33021;&#20250;&#20351;&#20182;&#20204;&#19982;&#33487;&#32435;&#20811;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#35009;&#20915;&#20801;&#35768;&#23547;&#27714;&#24199;&#25252;&#32773;&#34987;&#39537;&#36880;&#21040;&#21346;&#26106;&#36798;&#65292;&#33267;&#23569;&#20004;&#21517;&#21491;&#32764;&#26032;&#20445;&#23432;&#27966;&#35758;&#21592;&#8212;&#8212;&#20025;&#23612;&#183;&#20811;&#40065;&#26684;&#21644;&#31859;&#37324;&#20122;&#22982;&#183;&#20975;&#33576;&#8212;&#8212;&#24050;&#32463;&#21628;&#21505;&#33521;&#22269;&#36864;&#20986;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#20301;&#65292;&#24067;&#38647;&#24343;&#26364;&#30340;&#20146;&#23494;&#30431;&#21451;&#32422;&#32752;&#183;&#28023;&#32822;&#26031;&#29237;&#22763;&#24314;&#35758;&#65292;&#22914;&#26524;&#22833;&#36133;&#65292;&#37096;&#38271;&#20204;&#24212;&#35813;&#22312;&#22307;&#35806;&#33410;&#21069;&#25552;&#20986;&#19968;&#39033;&#29421;&#38552;&#30340;&#31435;&#27861;&#65292;&#20197;&#21046;&#23450;&#21346;&#26106;&#36798;&#35745;&#21010;&#65292;&#28982;&#21518;&#22312;&#20445;&#23432;&#20826;&#36873;&#20030;&#23459;&#35328;&#20013;&#21253;&#25324;&#36864;&#20986;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#33487;&#32435;&#20811;&#23558;&#20027;&#24352;&#30041;&#22312;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#65292;&#22240;&#20026;&#25285;&#24515;&#31163;&#24320;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#21487;&#33021;&#20250;&#25439;&#23475;&#19982;&#20052;&#183;&#25308;&#30331;&#30340;&#20851;&#31995;&#12290;&#26681;&#25454;&#32822;&#31267;&#21463;&#38590;&#26085;&#21327;&#35758;&#65292;&#27431;&#27954;&#20154;&#26435;&#27861;&#38498;&#25903;&#25345;&#21271;&#29233;&#23572;&#20848;&#30340;&#20154;&#26435;&#20445;&#38556;&#12290;&#23427;&#36824;&#26377;&#21161;&#20110;&#30830;&#20445;&#26681;&#25454;&#33521;&#22269;&#33073;&#27431;&#21327;&#35758;&#30340;&#26465;&#27454;&#19982;&#27431;&#30431;&#36827;&#34892;&#21496;&#27861;&#21644;&#27861;&#24459;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#38647;&#24343;&#26364;&#21608;&#19968;&#34987;&#35299;&#38599;&#65292;&#27492;&#21069;&#21453;&#23545;&#32773;&#25351;&#36131;&#22905;&#22312;&#20262;&#25958;&#20146;&#24052;&#21202;&#26031;&#22374;&#28216;&#34892;&#21069;&#29053;&#21160;&#32039;&#24352;&#23616;&#21183;&#65292;&#20960;&#22825;&#21069;&#65292;&#22905;&#22312;&#25253;&#32440;&#25991;&#31456;&#20013;&#22768;&#31216;&#35686;&#26041;&#23545;&#25239;&#35758;&#32773;&#37319;&#29992;&#20102;&#8220;&#21452;&#37325;&#26631;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#20449;&#20013;&#25209;&#35780;&#33487;&#32435;&#20811;&#23545;&#28216;&#34892;&#30340;&#21453;&#24212;&#8220;&#19981;&#30830;&#23450;&#12289;&#36719;&#24369;&#65292;&#32570;&#20047;&#36825;&#20010;&#22269;&#23478;&#25152;&#38656;&#30340;&#39046;&#23548;&#32032;&#36136;&#8221;&#65292;&#25351;&#36131;&#20182;&#8220;&#25512;&#36831;&#8221;&#31105;&#27490;&#22905;&#25152;&#35828;&#30340;&#8220;&#20167;&#24680;&#28216;&#34892;&#8221;&#24182;&#35299;&#20915;&#36825;&#20123;&#38382;&#39064;&#30340;&#33392;&#38590;&#20915;&#23450;&#12290;&#31181;&#26063;&#20027;&#20041;&#26085;&#30410;&#25260;&#22836;&#12290;&lt;/p&gt;&lt;p&gt; 10&#21495;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#26412;&#23626;&#25919;&#24220;&#25552;&#20986;&#20102;&#35813;&#22269;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#21385;&#30340;&#31435;&#27861;&#26469;&#25171;&#20987;&#38750;&#27861;&#31227;&#27665;&#65292;&#24182;&#38543;&#21518;&#23558;&#20170;&#24180;&#36807;&#22659;&#33337;&#21482;&#30340;&#25968;&#37327;&#20943;&#23569;&#20102;&#19977;&#20998;&#20043;&#19968;&#12290;&#26080;&#35770;&#26368;&#39640;&#27861;&#38498;&#26126;&#22825;&#30340;&#32467;&#26524;&#22914;&#20309;&#65292;&#20182;&#37117;&#23558;&#32487;&#32493;&#36825;&#39033;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 04:52:01 +0800</pubDate></item><item><title>&#22823;&#37117;&#20250;&#25991;&#20214;&#31216;&#65292;&#26031;&#33922;&#33452;&#183;&#21171;&#20262;&#26031;&#26696;&#30340;&#39640;&#32423;&#23448;&#21592;&#8220;&#33104;&#36133;&#8221;</title><link>https://www.theguardian.com/uk-news/2023/nov/14/senior-officer-in-stephen-lawrence-case-was-corrupt-met-document-claims</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T19:49:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ad8f3a140bf668cb8809e611465ac6e7eb129154/226_89_1296_777/master/1296.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=14a9e9f605228bbb732fed9919494467" alt=""&gt;&#21490;&#33922;&#33452;&#183;&#21171;&#20262;&#26031;.&lt;/div&gt;&lt;p&gt;&#26031;&#33922;&#33452;&#183;&#21171;&#20262;&#26031;&#30340;&#27597;&#20146;&#22312;&#21457;&#29616;&#22768;&#31216;&#21069;&#33487;&#26684;&#20848;&#22330;&#24773;&#25253;&#23616;&#38271;&#33104;&#36133;&#30340;&#25991;&#20214;&#21518;&#34920;&#31034;&#65292;&#20182;&#24212;&#35813;&#38754;&#20020;&#28041;&#23244;&#20266;&#35777;&#30340;&#26032;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#30340;&#25285;&#24551;&#38598;&#20013;&#22312;&#21069;&#22823;&#37117;&#20250;&#35686;&#23519;&#25351;&#25381;&#23448;&#38647;&#183;&#20122;&#24403;&#26031; (Ray Adams) &#36523;&#19978;&#65292;&#20182;&#26159; 1993 &#24180;&#21171;&#20262;&#26031;&#34987;&#21050;&#27515;&#22320;&#21306;&#30340;&#19968;&#21517;&#39640;&#32423;&#35686;&#23448;&#12290;BBC &#31216;&#65292;&#20262;&#25958;&#35686;&#23519;&#21381; 2000 &#24180;&#30340;&#19968;&#20221;&#25991;&#20214;&#26174;&#31034;&#65292;&#35686;&#23519;&#24471;&#20986;&#20122;&#24403;&#26031;&#33104;&#36133;&#30340;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32467;&#35770;&#26159;&#26681;&#25454;&#19968;&#20301;&#32447;&#20154;&#30340;&#35828;&#27861;&#24471;&#20986;&#30340;&#12290;&#22823;&#37117;&#20250;&#25991;&#20214;&#22768;&#31216;&#20122;&#24403;&#26031;&#22312; 20 &#19990;&#32426; 80 &#24180;&#20195;&#22240;&#19968;&#21517;&#19982;&#26432;&#23475;&#21171;&#20262;&#26031;&#30340;&#20982;&#25163;&#23478;&#20154;&#26377;&#32852;&#31995;&#30340;&#30007;&#23376;&#25552;&#20379;&#34394;&#20551;&#35777;&#25454;&#32780;&#34987;&#35686;&#26041;&#33104;&#36133;&#35843;&#26597;&#27927;&#30333;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#24403;&#26031;&#21542;&#35748;&#33258;&#24049;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#65292;&#24182;&#34920;&#31034;&#20182;&#22312;&#31532;&#19968;&#20010;&#26377;&#32570;&#38519;&#30340;&#21171;&#20262;&#26031;&#35851;&#26432;&#26696;&#35843;&#26597;&#20013;&#21482;&#25198;&#28436;&#20102;&#19968;&#20010;&#27425;&#35201;&#35282;&#33394;&#65292;&#36825;&#23548;&#33268;&#26432;&#23475;&#20182;&#30340;&#20982;&#25163;&#22312;&#36817;&#20108;&#21313;&#24180;&#37324;&#36867;&#33073;&#20102;&#27861;&#24459;&#21046;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#29747;&#183;&#21171;&#20262;&#26031; (Doreen Lawrence) &#30340;&#24459;&#24072;&#20234;&#22982;&#20848;&#183;&#27735; KC (Imran Khan KC) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35748;&#20026;&#65292;&#30001;&#20110;&#36825;&#20221;&#25991;&#20214;&#65292;&#21487;&#33021;&#26377;&#29702;&#30001;&#23545;&#20316;&#20266;&#35777;&#25110;&#22952;&#30861;&#21496;&#27861;&#20844;&#27491;&#36827;&#34892;&#20004;&#39033;&#21009;&#20107;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#19968;&#20010;&#26159;&#20851;&#20110;&#35777;&#20154;&#28041;&#23244;&#25552;&#20379;&#34394;&#20551;&#35777;&#35328;&#30340;&#38382;&#39064;&#12290;&#31532;&#20108;&#20010;&#38382;&#39064;&#26159;&#20122;&#24403;&#26031;&#22312;&#40614;&#20811;&#24343;&#26862;&#35843;&#26597;&#20013;&#26159;&#21542;&#35828;&#20102;&#23454;&#35805;&#65292;&#20851;&#20110;&#20182;&#35748;&#35782;&#30340;&#20154;&#20197;&#21450;&#33104;&#36133;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#24403;&#26031;&#22312; 1998 &#24180;&#40614;&#20811;&#24343;&#26862;&#20844;&#24320;&#35843;&#26597;&#20013;&#25509;&#21463;&#36136;&#35810;&#65292;&#35843;&#26597;&#26159;&#21542;&#23548;&#33268;&#26432;&#23475;&#21171;&#20262;&#26031;&#30340;&#20982;&#25163;&#36867;&#33073;&#20102;&#27861;&#24459;&#21046;&#35009;&#65292;&#20122;&#24403;&#26031;&#21542;&#35748;&#20102;&#25152;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#22312;&#20915;&#23450;&#26159;&#21542;&#20540;&#24471;&#36827;&#34892;&#35843;&#26597;&#20043;&#21069;&#65292;&#20182;&#20204;&#23558;&#25506;&#32034;&#26377;&#20851;&#26032;&#25351;&#25511;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#27735;&#34917;&#20805;&#36947;&#65306;&#8220;&#21171;&#20262;&#26031;&#30007;&#29237;&#22827;&#20154;&#35828;&#36807;&#65292;&#27809;&#26377;&#20219;&#20309;&#20891;&#23448;&#22240;&#33258;&#24049;&#30340;&#22833;&#36133;&#32780;&#34987;&#36861;&#31350;&#36131;&#20219;&#12290;&#36825;&#26159;&#36861;&#31350;&#21069;&#20219;&#23448;&#21592;&#36131;&#20219;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22823;&#37117;&#20250;&#24819;&#35201;&#24674;&#22797;&#20449;&#20219;&#21644;&#20449;&#24515;&#65292;&#36825;&#26159;&#19987;&#21592;&#39532;&#20811;&#183;&#32599;&#21033;&#29237;&#22763;&#37319;&#21462;&#34892;&#21160;&#30340;&#26426;&#20250;&#65292;&#20284;&#20046;&#26377;&#21512;&#29702;&#30340;&#35843;&#26597;&#32447;&#32034;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#21069;&#21453;&#33104;&#36133;&#20027;&#31649;&#40077;&#21187;&#183;&#22862;&#20811;&#65288;Bob Quick&#65289;&#34920;&#31034;&#65306;&#8220;&#20122;&#24403;&#26031;&#22312;&#20854;&#32844;&#19994;&#29983;&#28079;&#30340;&#22810;&#20010;&#38454;&#27573;&#37117;&#21463;&#21040;&#24576;&#30097;&#65292;&#23588;&#20854;&#26159;&#22312;&#25509;&#36817;&#23614;&#22768;&#26102;&#12290;&#20182;&#31163;&#24320;&#21518;&#65292;&#20182;&#30340;&#21517;&#23383;&#20986;&#29616;&#22312;&#22810;&#36215;&#33104;&#36133;&#34892;&#21160;&#20013;&#12290;&#24773;&#25253;&#26159;&#21487;&#29992;&#30340;&#65292;&#20294;&#27809;&#26377;&#36215;&#35785;&#30340;&#30830;&#20991;&#35777;&#25454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#34920;&#31034;&#65292;&#36807;&#21435;&#30340;&#35843;&#26597;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#30340;&#35777;&#25454;&#65306;&#8220;&#35686;&#23519;&#34892;&#20026;&#29420;&#31435;&#23448;&#21592;&#36824;&#36827;&#34892;&#20102;&#21333;&#29420;&#35843;&#26597;&#65292;&#26597;&#26126;&#20844;&#23433;&#37096;&#39640;&#32423;&#23448;&#21592;&#26159;&#21542;&#22312; 1998 &#24180;&#27809;&#26377;&#21521;&#40614;&#20811;&#24343;&#26862;&#35843;&#26597;&#25259;&#38706;&#26377;&#20851;&#33104;&#36133;&#25351;&#25511;&#30340;&#25152;&#26377;&#30456;&#20851;&#20449;&#24687;&#12290;&#8221; &#12290;&#36825;&#39033;&#35843;&#26597;&#20063;&#21487;&#33021;&#19982; BBC &#25253;&#21578;&#20013;&#25552;&#21040;&#30340;&#25351;&#25511;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;IOPC &#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#36857;&#35937;&#34920;&#26126;&#20219;&#20309;&#23448;&#21592;&#21487;&#33021;&#29359;&#26377;&#21009;&#20107;&#29359;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#37117;&#20250;&#33402;&#26415;&#21338;&#29289;&#39302;&#30340;&#19987;&#19994;&#26631;&#20934;&#23616;&#23558;&#20889;&#20449;&#32473;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#65292;&#35201;&#27714;&#26597;&#38405;&#20182;&#20204;&#25152;&#25317;&#26377;&#30340;&#20219;&#20309;&#25903;&#25345;&#35686;&#23519;&#33104;&#36133;&#25351;&#25511;&#30340;&#26448;&#26009;&#12290;&#25105;&#20204;&#23558;&#23457;&#26597;&#36825;&#20123;&#26448;&#26009;&#20197;&#21450;&#19978;&#36848; IOPC &#35843;&#26597;&#30340;&#32467;&#26524;&#20197;&#21450; Met &#20043;&#21069;&#36827;&#34892;&#30340;&#20219;&#20309;&#30456;&#20851;&#21453;&#33104;&#36133;&#35843;&#26597;&#65292;&#20197;&#30830;&#23450;&#26159;&#21542;&#38656;&#35201;&#37319;&#21462;&#20219;&#20309;&#36827;&#19968;&#27493;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1993 &#24180; 8 &#26376;&#65292;&#20122;&#24403;&#26031;&#22240;&#20581;&#24247;&#21407;&#22240;&#20174;&#22823;&#37117;&#20250;&#21338;&#29289;&#39302;&#36864;&#20241;&#21518;&#65292;&#21463;&#40065;&#29632;&#29305;&#183;&#40664;&#22810;&#20811; (Rupert Murdoch) &#30340; NDS &#20844;&#21496;&#32856;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#22823;&#24459;&#24072;&#39532;&#20811;&#183;&#22467;&#37324;&#26862; (Mark Ellison KC) &#20027;&#25345;&#30340;&#19968;&#39033;&#25919;&#24220;&#19979;&#20196;&#23545;&#38271;&#26399;&#25351;&#25511;&#33104;&#36133;&#21253;&#24199;&#26432;&#23475;&#21171;&#20262;&#26031;&#30340;&#20982;&#25163;&#36827;&#34892;&#30340;&#23457;&#26597;&#34920;&#31034;&#65306;&#8220;&#20122;&#24403;&#26031;&#22312;[&#22823;&#37117;&#20250;]&#20219;&#32844;&#26399;&#38388;&#21463;&#21040;&#20004;&#39033;&#37325;&#22823;&#33104;&#36133;&#25351;&#25511;&#8230;&#8230;&#27492;&#22806;&#65292;&#20122;&#24403;&#26031;&#20063;&#26159;1965 &#24180;&#33267; 1985 &#24180;&#38388;&#25552;&#20986;&#30340; 11 &#39033;&#25237;&#35785;&#22343;&#26410;&#24471;&#21040;&#35777;&#23454;&#12289;&#34987;&#25764;&#22238;&#25110;&#26410;&#24471;&#21040;&#22788;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#25105;&#20204;&#22312;&#26412;&#27425;&#23457;&#26597;&#20013;&#21457;&#29616;&#30340;&#37027;&#26679;&#65292;&#26377;&#20851;&#20122;&#24403;&#26031;&#20808;&#29983;&#30340;&#31435;&#22330;&#19982;&#26031;&#33922;&#33452;&#183;&#21171;&#20262;&#26031;&#35843;&#26597;&#26102;&#30340;&#24773;&#20917;&#22522;&#26412;&#30456;&#21516;&#8212;&#8212;&#27809;&#26377;&#35777;&#25454;&#25552;&#20379;&#20219;&#20309;&#21512;&#29702;&#30340;&#29702;&#30001;&#24576;&#30097;&#20182;&#22312;&#21171;&#20262;&#26031;&#35851;&#26432;&#26696;&#35843;&#26597;&#20013;&#23384;&#22312;&#33104;&#36133;&#34892;&#20026;&#12290; &#8221;&lt;/p&gt;&lt;p&gt; 2012 &#24180;&#65292;&#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&#20102;&#22260;&#32469;&#29616;&#24180; 81 &#23681;&#30340;&#20122;&#24403;&#26031;&#30340;&#38382;&#39064;&#12290;&#20182;&#19968;&#30452;&#22362;&#31216;&#33258;&#24049;&#26159;&#28165;&#30333;&#30340;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 15 Nov 2023 04:22:01 +0800</pubDate></item><item><title>&#8220;&#24694;&#38712;&#8221;&#65306;&#40614;&#21345;&#38177;&#34987;&#25351;&#25511;&#25512;&#25633;&#24110;&#21161;&#20182;&#19979;&#21488;&#30340;&#20849;&#21644;&#20826;&#20154;</title><link>https://www.theguardian.com/us-news/2023/nov/14/kevin-mccarthy-tim-burchett-shove-capitol</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T17:27:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45d6631fb95829f3c830f3d5a1cdae681d201bb2/0_428_6640_3986/master/6640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6eb2bb091818c24612da2d023becf7a9" alt=""&gt;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22312;&#22269;&#20250;&#22823;&#21414;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#32654;&#22269;&#30005;&#21488;&#35760;&#32773;&#21608;&#20108;&#22312;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#30446;&#30585;&#20102;&#30000;&#32435;&#35199;&#24030;&#30340;&#33922;&#22982;&#183;&#20271;&#20999;&#29305;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#30340;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#20043;&#38388;&#21457;&#29983;&#30340;&#19968;&#22330;&#24341;&#20154;&#27880;&#30446;&#30340;&#20105;&#21557;&#65292;&#20849;&#21644;&#20826;&#35758;&#38271;&#21253;&#25324;&#20271;&#20999;&#29305;&#22312;&#20869;&#30340;&#20843;&#21517;&#21491;&#32764;&#20154;&#22763;&#19978;&#20010;&#26376;&#34987;&#20813;&#32844;&#12290;&lt;/p&gt;&lt;p&gt; NPR &#30340;&#20811;&#21171;&#36842;&#23045;&#183;&#26684;&#37324;&#33832;&#33713;&#26031; (Claudia Grisales)&lt;a href="https://twitter.com/cgrisales/status/1724452392811286565"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#22312;&#22269;&#20250;&#23665;&#20174;&#26410;&#35265;&#36807;&#36825;&#31181;&#24773;&#20917;&#65306;&#22312;&#20849;&#21644;&#20826;&#20250;&#35758;&#32467;&#26463;&#21518;&#19982;&#33922;&#22982;&#183;&#20271;&#20999;&#29305;&#20132;&#35848;&#26102;&#65292;&#21069;&#35758;&#38271;&#40614;&#21345;&#38177;&#24102;&#30528;&#20182;&#30340;&#32454;&#33410;&#36208;&#36807;&#65292;&#40614;&#21345;&#38177;&#25512;&#20102;&#20271;&#20999;&#29305;&#12290;&#20271;&#20999;&#29305;&#21521;&#25105;&#25169;&#26469;&#12290;&#25105;&#20197;&#20026;&#36825;&#26159;&#20010;&#29609;&#31505;&#65292;&#20854;&#23454;&#19981;&#26159;&#12290;&#19968;&#22330;&#36861;&#36880;&#38543;&#20043;&#32780;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/14/republican-january-6-capitol-attack-rioter"&gt;&#20849;&#21644;&#20826;&#36190;&#25196; 1 &#26376; 6 &#26085;&#34989;&#20987;&#32773;&#30340;&#8220;&#35802;&#24847;&#21644;&#26680;&#24515;&#21407;&#21017;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#26684;&#37324;&#33832;&#33713;&#26031;&#30340;&#35828;&#27861;&#65292;&#20271;&#20999;&#29305;&#22823;&#21898;&#65306;&#8220;&#20320;&#20026;&#20160;&#20040;&#20174;&#32972;&#21518;&#29992;&#32920;&#37096;&#25758;&#25105;&#65292;&#20975;&#25991;&#65311;&#65281;&#8221;&#22079;&#20975;&#25991;&#65292;&#20320;&#26377;&#32966;&#37327;&#21527;&#65281;&#65311;&#8221;&#24182;&#31216;&#40614;&#21345;&#38177;&#20026;&#8220;&#28151;&#34507;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#33832;&#33713;&#26031;&#35828;&#65306;&#8220;&#25105;&#25343;&#30528;&#40614;&#20811;&#39118;&#36861;&#22312;&#21518;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#40614;&#21345;&#38177;&#21578;&#35785;&#20271;&#20999;&#29305;&#65306;&#8220;&#25105;&#27809;&#26377;&#22312;&#32972;&#21518;&#32920;&#20987;&#20320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#20999;&#29305;&#35828;&#65306;&#8220;&#20320;&#27809;&#26377;&#32966;&#37327;&#65292;&#20320;&#23601;&#36825;&#20040;&#20570;&#20102;&#8230;&#8230;&#35760;&#32773;&#23601;&#36825;&#20040;&#35828;&#20102;&#65292;&#36825;&#26159;&#20160;&#20040;&#40481;&#27611;&#33948;&#30382;&#30340;&#20030;&#21160;&#65311;&#20320;&#30495;&#21487;&#24604;&#65292;&#20249;&#35745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#20999;&#29305;&#21578;&#35785;&#26684;&#37324;&#33832;&#33713;&#26031;&#65292;&#20182;&#24863;&#21040;&#8220;&#38663;&#24778;&#8221;&#65292;&#20182;&#35828;&#65292;&#33258;&#20174;&#40614;&#21345;&#38177;&#24110;&#21161;&#40614;&#21345;&#38177;&#25104;&#20026;&#31532;&#19968;&#20301;&#34987;&#33258;&#24049;&#30340;&#25919;&#20826;&#32610;&#20813;&#30340;&#35758;&#38271;&#20197;&#26469;&#65292;&#36825;&#27425;&#20914;&#31361;&#26159;&#20182;&#19982;&#40614;&#21345;&#38177;&#30340;&#31532;&#19968;&#27425;&#27807;&#36890;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#40614;&#21345;&#38177;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#20271;&#20999;&#29305;&#25237;&#31080;&#32610;&#20813;&#20182;&#26159;&#8220;&#19981;&#21512;&#24120;&#29702;&#30340;&#8221;&#65292;&#24182;&#25351;&#36131;&#20182;&#21644;&#20182;&#30340;&#21467;&#20081;&#21516;&#20698;&#8220;&#38750;&#24120;&#20851;&#24515;&#23186;&#20307;&#65292;&#32780;&#19981;&#26159;&#25919;&#31574;&#65292;&#25152;&#20197;&#20182;&#20204;&#20284;&#20046;&#21482;&#24076;&#26395;&#23186;&#20307;&#21644;&#24615;&#26684;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20999;&#29305;&#35828;&#40614;&#21345;&#38177;&#24403;&#26102;&#24456;&#8220;&#30171;&#33510;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#21345;&#38177;&#20043;&#21069;&#26366;&#19982;&#20154;&#35843;&#24773;&#65292;&#25110;&#25454;&#25253;&#36947;&#26366;&#21457;&#29983;&#36807;&#32930;&#20307;&#20914;&#31361;&#12290;&#19968;&#26376;&#20221;&#65292;&#24403;&#21491;&#32764;&#20998;&#23376;&#36843;&#20351;&#20182;&#20197; 15 &#31080;&#24403;&#36873;&#35758;&#38271;&#26102;&#65292;&#20182;&#22312;&#20247;&#35758;&#38498;&#19982;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#39532;&#29305;&#183;&#30422;&#33576;&#23545;&#23769;&#12290;&#40614;&#21345;&#38177;&#30340;&#30431;&#21451;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#36808;&#20811;&#183;&#32599;&#26480;&#26031;&#24517;&#39035;&#21463;&#21040;&lt;a href="https://www.nytimes.com/2023/01/07/us/politics/house-floor-confrontation-gaetz-rogers.html"&gt;&#20811;&#21046;&lt;/a&gt;&#12290;&#30422;&#33576;&#26368;&#32456;&#25104;&#20026;&#40614;&#21345;&#38177;&#19979;&#21488;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/oct/01/matt-gaetz-kevin-mccarthy-house-speaker-shutdown-deal"&gt;&#32618;&#39745;&#31096;&#39318;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#26469;&#33258;&#20234;&#21033;&#35834;&#20234;&#24030;&#30340;&#36864;&#20241;&#21453;&#29305;&#26391;&#26222;&#20849;&#21644;&#20826;&#20154;&#20122;&#24403;&#183;&#37329;&#36763;&#26684;&#22312;&#19968;&#26412;&#26032;&#30340;&lt;a href="https://www.theguardian.com/books/2023/oct/24/liz-cheney-jan-6-kevin-mccarthy-adam-kinzinger-book"&gt;&#22238;&#24518;&#24405;&lt;/a&gt;&#20013;&#35814;&#32454;&#25551;&#36848;&#20102;&#20182;&#20004;&#27425;&#34987;&#40614;&#21345;&#38177;&#25512;&#25633;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#36763;&#26684;&#35828;&#40614;&#21345;&#38177;&#8220;&#35797;&#22270;&#23545;&#25105;&#36827;&#34892;&#36523;&#20307;&#24656;&#21523;&#12290;&#26377;&#19968;&#27425;&#65292;&#25105;&#31449;&#22312;&#20174;&#22320;&#26495;&#21040;[&#20247;&#35758;&#38498;]&#20250;&#35758;&#21381;&#21518;&#37096;&#30340;&#36807;&#36947;&#19978;&#12290;&#24403;&#20182;&#19982;&#20182;&#30340;&#20445;&#23433;&#21644;&#19968;&#20123;&#30007;&#23401;&#19968;&#36215;&#32463;&#36807;&#26102;&#65292;&#20182;&#36716;&#21521;&#25105;&#65292;&#29992;&#32937;&#33152;&#20987;&#25171;&#25105;&#65292;&#28982;&#21518;&#32487;&#32493;&#21069;&#36827;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#22312;&#39640;&#20013;&#65292;&#25105;&#30340;&#20070;&#26412;&#23601;&#20250;&#25481;&#33853;&#65292;&#35770;&#25991;&#20250;&#25955;&#33853;&#19968;&#22320;&#65292;&#25105;&#23558;&#19981;&#24471;&#19981;&#24525;&#21463;&#36335;&#20154;&#30340;&#31363;&#31505;&#12290;&#25105;&#24456;&#24778;&#35766;&#65292;&#20294;&#35748;&#20026;&#36825;&#26159;&#20975;&#25991;&#21916;&#27426;&#20320;&#26102;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36824;&#26377;&#19968;&#27425;&#65292;&#25105;&#31449;&#22312;&#25151;&#38388;&#26368;&#21518;&#19968;&#25490;&#24231;&#20301;&#21518;&#38754;&#24367;&#26354;&#30340;&#26639;&#26438;&#26049;&#12290;&#24403;&#20182;&#20877;&#27425;&#29992;&#32937;&#33152;&#26816;&#26597;&#25105;&#26102;&#65292;&#25105;&#24515;&#24819;&#65292;&#8216;&#30495;&#26159;&#20010;&#23401;&#23376;&#21834;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#40614;&#21345;&#38177;&#27809;&#26377;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290;&#22312;&#22269;&#20250;&#22823;&#21414;&#65292;&#20271;&#20999;&#29305;&#25509;&#21463;&#20102;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65288;CNN&#65289;&#30340;&#37319;&#35775;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27491;&#22312;&#37319;&#35775; NPR &#30340;&#20811;&#21171;&#36842;&#23045;&#65292;&#19968;&#20301;&#21487;&#29233;&#30340;&#22899;&#22763;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#32780;&#19988;&#8230;&#8230;&#24403;&#26102;&#25105;&#30340;&#32972;&#37096;&#34987;&#32920;&#20987;&#20102;&#12290;&#36825;&#26377;&#28857;&#35753;&#25105;&#25514;&#25163;&#19981;&#21450;&#65292;&#22240;&#20026;&#23427;&#24178;&#20928;&#21033;&#33853;&#22320;&#20987;&#20013;&#20102;&#32958;&#33039;&#12290;&#25105;&#22238;&#22836;&#30475;&#21040;&#20975;&#25991;&#65292;&#28982;&#21518;&#8230;&#8230;&#20107;&#24773;&#23601;&#36825;&#26679;&#21457;&#29983;&#20102;&#65292;&#28982;&#21518;&#25105;&#36861;&#20102;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#28982;&#65292;&#27491;&#22914;&#25105;&#22810;&#27425;&#35828;&#36807;&#30340;&#37027;&#26679;&#65292;&#20182;&#26159;&#19968;&#20010;&#24694;&#38712;&#65292;&#25317;&#26377; 1700 &#19975;&#32654;&#20803;&#30340;&#23433;&#20445;&#20154;&#21592;&#65292;&#20182;&#26159;&#37027;&#31181;&#24403;&#20320;&#36824;&#26159;&#20010;&#23401;&#23376;&#30340;&#26102;&#20505;&#65292;&#20182;&#20250;&#21521;&#26629;&#26639;&#25172;&#30707;&#22836;&#65292;&#28982;&#21518;&#36305;&#22238;&#23478;&#65292;&#36530;&#22312;&#20182;&#30340;&#36523;&#21518;&#30340;&#20154;&#12290;&#22920;&#22920;&#30340;&#35033;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20174;&#21518;&#38754;&#25171;&#20102;&#25105;&#8230;&#8230;&#36825;&#19981;&#26159;&#25105;&#20204;&#19996;&#30000;&#32435;&#35199;&#24030;&#22788;&#29702;&#20107;&#24773;&#30340;&#26041;&#24335;&#12290;&#25105;&#20204;&#36935;&#21040;&#20102;&#38382;&#39064;&#65292;&#26377;&#20154;&#20250;&#30452;&#35270;&#20182;&#30340;&#30524;&#30555;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#20999;&#29305;&#35828;&#65292;&#32958;&#33039;&#34987;&#20987;&#20013;&#30340;&#24773;&#20917;&#8220;&#26377;&#28857;&#19981;&#21516;&#12290;&#20320;&#19981;&#24517;&#29992;&#24456;&#22823;&#30340;&#21147;&#27668;&#26469;&#24341;&#36215;&#19968;&#28857;&#28857;&#30140;&#30171;&#65292;&#29978;&#33267;&#24456;&#22810;&#30140;&#30171;&#12290;&#25152;&#20197;&#20182;&#8230;&#8230;&#21482;&#26159;&#21542;&#35748;&#25110;&#36131;&#24618;&#21035;&#20154;&#25110;&#26576;&#20107;&#12290;&#20294;&#25105;&#21482;&#26159;&#36864;&#32553;&#20102;&#65292;&#22240;&#20026;&#8230;&#8230;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#30475;&#21040;&#23427;&#65292;&#25105;&#23601;&#19981;&#20250;&#20174;&#20013;&#33719;&#24471;&#20219;&#20309;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#20999;&#29305;&#34920;&#31034;&#65292;&#36825;&#19968;&#20107;&#20214;&#8220;&#26159;&#40614;&#21345;&#38177;&#22312;&#20854;&#30701;&#26242;&#30340;&#35758;&#38271;&#20219;&#26399;&#20869;&#25152;&#36935;&#21040;&#38382;&#39064;&#30340;&#30151;&#29366;&#8230;&#8230;&#20182;&#19981;&#8203;&#8203;&#24895;&#36716;&#36523;&#38754;&#23545;&#25105;&#12290;&#20182;&#19981;&#20572;&#22320;&#36305;&#26469;&#36305;&#21435;&#65292;&#35797;&#22270;&#25226;&#20154;&#25377;&#22312;&#25105;&#20013;&#38388;&#26469;&#22788;&#29702;&#36825;&#20214;&#20107;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 03:52:02 +0800</pubDate></item><item><title>&#35843;&#26597;&#26174;&#31034;&#23521;&#22836;&#22312;&#20044;&#20811;&#20848;&#20837;&#20405;&#21518;&#36716;&#31227;&#36164;&#20135;&#65292;&#22622;&#28006;&#36335;&#26031;&#23558;&#20104;&#20197;&#25171;&#20987;</title><link>https://www.theguardian.com/business/2023/nov/14/cyprus-to-clamp-down-as-investigation-reveals-oligarchs-moved-assets-after-ukraine-invasion</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T16:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/87ad289bcae0c567d5b87632dd5faf336366a7c6/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f65b3e5f624d2cebed04efa3b17cdb10" alt=""&gt;&#22622;&#28006;&#36335;&#26031;&#25215;&#35834;&#23545;&#36829;&#21453;&#21046;&#35009;&#30340;&#34892;&#20026;&#37319;&#21462;&#8220;&#38646;&#23481;&#24525;&#8221;&#24577;&#24230;&#65292;&#21162;&#21147;&#32500;&#25252;&#20854;&#37329;&#34701;&#20013;&#24515;&#22320;&#20301;&#12290;&lt;/div&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#21450;&#20854;&#25253;&#36947;&#21512;&#20316;&#20249;&#20276;&#20844;&#24067;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#21046;&#35009;&#36843;&#22312;&#30473;&#30571;&#20043;&#38469;&#65292;&#22622;&#28006;&#36335;&#26031;&#23521;&#22836;&#36716;&#31227;&#20102;&#25968;&#20159;&#36164;&#20135;&#65292;&#22622;&#28006;&#36335;&#26031;&#35475;&#35328;&#35201;&#21152;&#24378;&#23545;&#20854;&#37329;&#34701;&#37096;&#38376;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#30340;&#20891;&#38431;&#21457;&#21160;&#36827;&#25915;&#26102;&#65292;&#34013;&#31609;&#20250;&#35745;&#24072;&#26222;&#21326;&#27704;&#36947;&#22622;&#28006;&#36335;&#26031;&#21644;&#20854;&#20182;&#39038;&#38382;&#22312;&#31649;&#29702;&#20132;&#26131;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#24050;&#32463;&#20174;&#12298;&#22622;&#28006;&#36335;&#26031;&#26426;&#23494;&#12299;&#20013;&#28014;&#20986;&#27700;&#38754;&#65292;&#36825;&#26159;&#19968;&#20010;&#21311;&#21517;&#28040;&#24687;&#26469;&#28304;&#21521;&lt;a href="https://www.icij.org/"&gt;&#22269;&#38469;&#35843;&#26597;&#35760;&#32773;&#32852;&#30431; (ICIJ)&lt;/a&gt;&#27844;&#38706;&#30340; 360 &#19975;&#20221;&#25991;&#20214;&#30340;&#32531;&#23384;&#12290;&#24503;&#22269;&#30340;&lt;a href="https://www.papertrailmedia.de/"&gt;Paper Trail Media&lt;/a&gt;&#19982;&#12298;&#21355;&#25253;&#12299;&#21644;&#20854;&#20182;&#25253;&#36947;&#21512;&#20316;&#20249;&#20276;&#20849;&#20139;&#35775;&#38382;&#26435;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#36130;&#21153;&#25968;&#25454;&#27844;&#38706;&#20107;&#20214;&#20063;&#25581;&#31034;&#20102;&#27431;&#30431;&#25104;&#21592;&#22269;&#20250;&#35745;&#24072;&#21644;&#20225;&#19994;&#26381;&#21153;&#25552;&#20379;&#21830;&#31649;&#29702;&#30340;&#19981;&#36879;&#26126;&#31163;&#23736;&#32467;&#26500;&#21487;&#33021;&#22914;&#20309;&#21521;&#19968;&#20301;&#26377;&#24433;&#21709;&#21147;&#30340;&#35199;&#26041;&#35760;&#32773;&#25903;&#20184;&#26410;&#20844;&#24320;&#30340;&#27454;&#39033;&#65292;&#20197;&#21450;&#21487;&#33021;&#36829;&#21453;&#36275;&#29699;&#20465;&#20048;&#37096;&#34701;&#36164;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#25919;&#24220;&#20570;&#20986;&#22238;&#24212;&#65292;&#25215;&#35834;&#23545;&#36829;&#21453;&#21046;&#35009;&#30340;&#34892;&#20026;&#37319;&#21462;&#8220;&#38646;&#23481;&#24525;&#8221;&#24577;&#24230;&#65292;&#21162;&#21147;&#32500;&#25252;&#20854;&#37329;&#34701;&#20013;&#24515;&#30340;&#22320;&#20301;&#12290; &lt;/p&gt;&lt;figure data-atom-id="6276d54b-6d2d-4687-ac4f-b1e685acdc14" data-atom-type="qanda"&gt;&lt;details data-snippet-id="6276d54b-6d2d-4687-ac4f-b1e685acdc14" data-snippet-type="qanda"&gt;&lt;summary&gt;&lt;span&gt;&#38382;&#31572;&lt;/span&gt;&lt;h4&gt;&#20160;&#20040;&#26159;&#22622;&#28006;&#36335;&#26031;&#26426;&#23494;&#25991;&#20214;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#26426;&#23494;&#25991;&#20214;&#26159;&#27844;&#38706;&#25991;&#20214;&#30340;&#32531;&#23384;&#65292;&#20854;&#20013;&#21253;&#21547;&#30005;&#23376;&#37038;&#20214;&#12289;&#38134;&#34892;&#35760;&#24405;&#12289;&#20844;&#21496;&#25991;&#20214;&#12289;&#20449;&#25176;&#25991;&#20214;&#21644;&#21512;&#35268;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#24635;&#20849;&#26377; 1.31 TB &#30340;&#26426;&#23494;&#36130;&#21153;&#25991;&#20214;&#65292;&#30456;&#24403;&#20110;&#36229;&#36807; 360 &#19975;&#20221;&#25991;&#20214;&#21644;&#20854;&#20182;&#35760;&#24405;&#65292;&#26469;&#33258;&#20845;&#23478;&#22312;&#22622;&#28006;&#36335;&#26031;&#35774;&#31435;&#12289;&#31649;&#29702;&#21644;&#21015;&#20986;&#31354;&#22771;&#20844;&#21496;&#21644;&#20449;&#25176;&#30340;&#31163;&#23736;&#26381;&#21153;&#25552;&#20379;&#21830;&#65292;&#20197;&#21450;&#19968;&#23478;&#20986;&#21806;&#35775;&#38382;&#26435;&#30340;&#20844;&#21496;&#12290;&#22622;&#28006;&#36335;&#26031;&#20844;&#21496;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.icij.org/"&gt;ICIJ&lt;/a&gt; &#12289;&#26377;&#32452;&#32455;&#29359;&#32618;&#21644;&#33104;&#36133;&#25253;&#21578;&#39033;&#30446;&#20197;&#21450;&lt;a href="https://www.papertrailmedia.de/"&gt;Paper Trail Media&lt;/a&gt;&#19982;&#12298;&#21355;&#25253;&#12299;&#21644;&#20854;&#20182;&#23186;&#20307;&#26426;&#26500;&#20849;&#20139;&#20102;&#27844;&#38706;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#26159;&#27431;&#30431;&#25104;&#21592;&#22269;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#20420;&#32599;&#26031;&#23500;&#20154;&#30340;&#37325;&#35201;&#31163;&#23736;&#37329;&#34701;&#20013;&#24515;&#65292;&#20182;&#20204;&#38738;&#30544;&#36825;&#20010;&#22320;&#20013;&#28023;&#23707;&#23679;&#20316;&#20026;&#23558;&#36130;&#23500;&#20174;&#31062;&#22269;&#36716;&#31227;&#21040;&#27431;&#27954;&#30340;&#38376;&#25143;&#12290;&#27844;&#23494;&#20844;&#21496;&#30340;&#23458;&#25143;&#21253;&#25324;&#30446;&#21069;&#21463;&#21040;&#21046;&#35009;&#30340;&#20420;&#32599;&#26031;&#23521;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#36890;&#36807;&#20449;&#25176;&#22312;&#22622;&#28006;&#36335;&#26031;&#31561;&#31163;&#23736;&#36991;&#39118;&#28207;&#25345;&#26377;&#36164;&#20135;&#26412;&#36523;&#24182;&#19981;&#36829;&#27861;&#65292;&#32780;&#19988;&#26377;&#20123;&#20154;&#36825;&#26679;&#20570;&#26159;&#26377;&#27491;&#24403;&#29702;&#30001;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25991;&#20214;&#22823;&#22810;&#26159;&#22312; 90 &#24180;&#20195;&#20013;&#26399;&#21040; 2022 &#24180;&#20043;&#38388;&#21019;&#24314;&#30340;&#12290;&lt;/p&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#22238;&#31572;&#35813;&#36130;&#22242;&#30340;&#35814;&#32454;&#38382;&#39064;&#26102;&#65292;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22622;&#28006;&#36335;&#26031;&#27491;&#22312;&#25509;&#21463;&#33521;&#22269;&#25919;&#24220;&#30340;&#25216;&#26415;&#25903;&#25345;&#65292;&#20197;&#22312;&#26126;&#24180;&#24314;&#31435;&#19968;&#20010;&#21046;&#35009;&#25191;&#34892;&#21333;&#20301;&#65292;&#24182;&#35745;&#21010;&#20110;&#26412;&#26376;&#25552;&#20132;&#19968;&#20221;&#20851;&#20110;&#20854;&#24403;&#23616;&#22914;&#20309;&#35843;&#26597;&#21644;&#36215;&#35785;&#37329;&#34701;&#29359;&#32618;&#30340;&#25253;&#21578;&#12290;&#23427;&#36824;&#21152;&#20837;&#20102;&#27431;&#30431;&#19968;&#39033;&#26088;&#22312;&#20351;&#21046;&#35009;&#29983;&#25928;&#30340;&#36328;&#22659;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#38024;&#23545;&#26222;&#20140;&#20197;&#21450;&#19982;&#20854;&#25919;&#26435;&#20851;&#31995;&#23494;&#20999;&#30340;&#23448;&#21592;&#12289;&#25919;&#27835;&#23478;&#21644;&#21830;&#30028;&#39046;&#34966;&#23454;&#26045;&#21046;&#35009;&#30340;&#26102;&#38388;&#21644;&#25191;&#34892;&#30340;&#20855;&#20307;&#35268;&#21017;&#65292;&#30446;&#21069;&#27491;&#22312;&#22622;&#28006;&#36335;&#26031;&#21644;&#27431;&#27954;&#21508;&#22320;&#21463;&#21040;&#23494;&#20999;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#12289;&#24635;&#26816;&#23519;&#38271;&#12289;&#20027;&#35201;&#20869;&#38401;&#25104;&#21592;&#21644;&#23448;&#21592;&#22312;&#19978;&#21608;&#30340;&#19968;&#27425;&#39640;&#32423;&#21035;&#20250;&#35758;&#19978;&#21548;&#21462;&#20102;&#26377;&#20851;&#35813;&#22269;&#23454;&#26045;&#26356;&#20005;&#26684;&#25511;&#21046;&#30340;&#36827;&#23637;&#24773;&#20917;&#30340;&#36890;&#25253;&#12290;&#22622;&#28006;&#36335;&#26031;&#25919;&#24220;&#21457;&#35328;&#20154;&#24247;&#26031;&#22374;&#19969;&#35834;&#26031;&#183;&#33713;&#24311;&#27604;&#22885;&#33922;&#26031; (Konstantinos Letymbiotis) &#34920;&#31034;&#65306;&#8220;2023 &#24180; 3 &#26376;&#19978;&#20219;&#30340;&#25105;&#22269;&#25919;&#24220;&#30340;&#25112;&#30053;&#26159;&#23545;&#36867;&#36991;&#21046;&#35009;&#21644;&#36829;&#27861;&#34892;&#20026;&#37319;&#21462;&#38646;&#23481;&#24525;&#24577;&#24230;&#65292;&#36827;&#32780;&#32500;&#25252;&#22269;&#23478;&#20316;&#20026;&#21487;&#38752;&#37329;&#34701;&#22269;&#23478;&#30340;&#22768;&#35465;&#12290;&#20013;&#24515;&#12290;&#25105;&#24819;&#24378;&#35843;&#65292;&#25105;&#22269;&#25919;&#24220;&#26126;&#30830;&#33268;&#21147;&#20110;&#25171;&#20987;&#33104;&#36133;&#21644;&#38750;&#27861;&#37329;&#34701;&#65292;&#24182;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#34892;&#21160;&#65292;&#30830;&#20445;&#27431;&#30431;&#21046;&#35009;&#24471;&#21040;&#20840;&#38754;&#23454;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#27844;&#23494;&#20107;&#20214;&#25581;&#31034;&#20102;&#22622;&#28006;&#36335;&#26031;&#20316;&#20026;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#26377;&#32852;&#31995;&#30340;&#31934;&#33521;&#36827;&#20837;&#27431;&#27954;&#38376;&#25143;&#30340;&#20316;&#29992;&#30340;&#35268;&#27169;&#12290; &#12298;&#31119;&#24067;&#26031;&#12299;&#26434;&#24535; 2023 &#24180;&#30830;&#23450;&#30340; 104 &#21517;&#20420;&#32599;&#26031;&#20159;&#19975;&#23500;&#32705;&#20013;&#65292;&#19977;&#20998;&#20043;&#20108;&#30340;&#20154;&#19982;&#23478;&#20154;&#19968;&#36215;&#25104;&#20026;&#23707;&#19978;&#19987;&#19994;&#26381;&#21153;&#25552;&#20379;&#21830;&#30340;&#23458;&#25143;&#12290;&#26377;&#35760;&#24405;&#26174;&#31034;&#65292;&#33258; 2022 &#24180; 2 &#26376;&#20197;&#26469;&#65292;&#26377; 71 &#21517;&#20420;&#32599;&#26031;&#23458;&#25143;&#21463;&#21040;&#21046;&#35009;&#12290;&#39038;&#38382;&#34920;&#31034;&#65292;&#20854;&#20013;&#35768;&#22810;&#20851;&#31995;&#24050;&#34987;&#32456;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#26426;&#23494;&#25991;&#20214;&#26174;&#31034;&#65306;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#26222;&#21326;&#27704;&#36947;&#22622;&#28006;&#36335;&#26031;&#20844;&#21496;&#21644;&#20854;&#20182;&#39038;&#38382;&#24110;&#21161;&#20420;&#32599;&#26031;&#26368;&#26377;&#26435;&#21183;&#30340;&#23521;&#22836;&#20043;&#19968;&#38463;&#21015;&#20811;&#35874;&#183;&#33707;&#36798;&#32461;&#22827; (Alexei Mordashov) &#22312;&#21463;&#21040;&#27431;&#30431;&#21046;&#35009;&#30340;&#24403;&#22825;&#65292;&#35797;&#22270;&#23558;&#20854;&#25345;&#26377;&#30340;&#19968;&#23478;&#19978;&#24066;&#20844;&#21496;&#30340; 10 &#20159;&#33521;&#38225;&#36716;&#31227;&#20986;&#21435;&#12290; &#12298;&#21355;&#25253;&#12299;&#33719;&#24713;&#65292;&#27492;&#27425;&#36716;&#31227;&#23558;&#21463;&#21040;&#22622;&#28006;&#36335;&#26031;&#8220;&#27491;&#22312;&#36827;&#34892;&#30340;&#8221;&#21009;&#20107;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#19982;&#21516;&#19968;&#23521;&#22836;&#26377;&#20851;&#32852;&#30340;&#20844;&#21496;&lt;a href="https://www.theguardian.com/world/2023/nov/14/german-journalist-putin-hubert-seipel"&gt;&#21521;&#19968;&#20301;&#26377;&#24433;&#21709;&#21147;&#30340;&#24503;&#22269;&#35760;&#32773;&lt;/a&gt;&#65288;&#34987;&#35748;&#20026;&#26159;&#20420;&#32599;&#26031;&#38382;&#39064;&#30340;&#39030;&#23574;&#19987;&#23478;&#65289;&#25903;&#20184;&#20102; 60 &#19975;&#27431;&#20803;&#65292;&#29992;&#20110;&#25903;&#25345;&#20986;&#29256;&#20004;&#26412;&#26377;&#20851;&#26222;&#20140;&#30340;&#20070;&#31821;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#32599;&#26364;&#183;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#22312;&#25317;&#26377;&#20999;&#23572;&#35199;&#36275;&#29699;&#20465;&#20048;&#37096;&#26399;&#38388;&#21521;&#32463;&#32426;&#20154;&#12289;&#29699;&#25506;&#21644;&#20465;&#20048;&#37096;&#23448;&#21592;&#25903;&#20184;&#20102;&#25968;&#21315;&#19975;&#32654;&#20803;&#30340;&#31163;&#23736;&#27454;&#39033;&#65292;&#36825;&#20123;&#27454;&#39033;&#21487;&#33021;&#36829;&#21453;&#20102;&#20005;&#26684;&#30340;&#36275;&#29699;&#20250;&#35745;&#21644;&#36130;&#21153;&#20844;&#24179;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#26410;&#20844;&#24320;&#30340;&#21327;&#35758;&#20801;&#35768;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#21644;&#36229;&#32423;&#32463;&#32426;&#20154;&#30382;&#23612;&#20122;&#26031;&#183;&#25166;&#21704;&#32500;&#22312;&#26377;&#20105;&#35758;&#30340;&#31532;&#19977;&#26041;&#25152;&#26377;&#26435;&#23433;&#25490;&#19979;&#25511;&#21046;21&#21517;&#24180;&#36731;&#36275;&#29699;&#36816;&#21160;&#21592;&#30340;&#32844;&#19994;&#29983;&#28079;&#65292;&#36825;&#34987;&#27604;&#20316;&#25269;&#20538;&#21171;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#26412;&#25253;&#21578;&#37319;&#35775;&#21518;&#65292;&#22622;&#28006;&#36335;&#26031;&#36130;&#25919;&#37096;&#34920;&#31034;&#65292;&#24050;&#23545;&#33707;&#36798;&#32461;&#22827;&#22312;&#27431;&#27954;&#26368;&#22823;&#26053;&#28216;&#36816;&#33829;&#21830; Tui &#30340;&#32929;&#20221;&#36716;&#35753;&#23637;&#24320;&#21009;&#20107;&#35843;&#26597;&#12290;&#36825;&#20301;&#22823;&#20136;&#30340;&#21517;&#23383;&#20110; 2022 &#24180; 2 &#26376; 28 &#26085;&#20986;&#29616;&#22312;&#27431;&#30431;&#21046;&#35009;&#21517;&#21333;&#19978;&#65292;&#25991;&#20214;&#20284;&#20046;&#26174;&#31034;&#20182;&#30340;&#39038;&#38382;&#35797;&#22270;&#22312;&#21516;&#19968;&#22825;&#23558;&#20182; 10 &#20159;&#33521;&#38225;&#30340;&#32929;&#20221;&#36716;&#35753;&#32473;&#29595;&#20029;&#23068;&#183;&#33707;&#36798;&#32461;&#23043; (Marina Mordashova)&#65292;&#25454;&#25253;&#36947;&#22905;&#26159;&#20182;&#30340;&#32456;&#36523;&#20276;&#20387;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#33719;&#30693;&#36884;&#26131;&#32929;&#20221;&#36716;&#35753;&#20107;&#20214;&#65292;&#24182;&#27491;&#22312;&#36827;&#34892;&#21009;&#20107;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Tui &#26159;&#22312;&#20262;&#25958;&#21644;&#27721;&#35834;&#23041;&#35777;&#21048;&#20132;&#26131;&#25152;&#19978;&#24066;&#30340;&#26368;&#22823;&#20844;&#21496;&#20043;&#19968;&#65292;&#27492;&#27425;&#36716;&#35753;&#30340;&#35814;&#32454;&#20449;&#24687;&#24050;&#22312; 2022 &#24180; 3 &#26376; 4 &#26085;&#24320;&#22987;&#30340;&#32929;&#24066;&#25991;&#20214;&#20013;&#20844;&#24067;&#65292;&#27492;&#27425;&#36716;&#35753;&#32422;&#21344;&#35813;&#20844;&#21496;&#32929;&#20221;&#30340;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36798;&#32461;&#22827;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#21644;&#20182;&#30340;&#20844;&#21496;&#19968;&#30452;&#36981;&#24490;&#8220;&#20844;&#24179;&#30340;&#21830;&#19994;&#24815;&#20363;&#24182;&#20005;&#26684;&#36981;&#23432;&#27861;&#35268;&#8221;&#12290;&#20182;&#20204;&#34917;&#20805;&#35828;&#65306;&#8220;&#19982;&#32929;&#20221;&#36716;&#35753;&#26377;&#20851;&#30340;&#25152;&#26377;&#20449;&#24687;&#21644;&#30417;&#31649;&#36890;&#30693;&#22343;&#22312;&#32929;&#20221;&#36716;&#35753;&#21518;&#19981;&#20037;&#23601;&#21521;&#26377;&#20851;&#24403;&#23616;&#36866;&#24403;&#25259;&#38706;&#24182;&#22312;&#27861;&#24459;&#35201;&#27714;&#30340;&#33539;&#22260;&#20869;&#20844;&#24320;&#65292;&#36825;&#28165;&#26970;&#22320;&#34920;&#26126;&#27809;&#26377;&#38544;&#30610;&#25110;&#35268;&#36991;&#30340;&#24847;&#22270;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#21326;&#27704;&#36947;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#20219;&#20309;&#19981;&#36981;&#23432;&#36866;&#29992;&#27861;&#24459;&#27861;&#35268;&#30340;&#25351;&#25511;&#37117;&#20250;&#24471;&#21040;&#38750;&#24120;&#20005;&#32899;&#30340;&#23545;&#24453;&#12289;&#35843;&#26597;&#65292;&#24182;&#22312;&#24517;&#35201;&#26102;&#37319;&#21462;&#36866;&#24403;&#30340;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#36798;&#32461;&#22827;&#21644;&#26222;&#21326;&#27704;&#36947;&#34920;&#31034;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#21009;&#20107;&#35843;&#26597;&#30340;&#24773;&#20917;&#12290; &#12298;&#21355;&#25253;&#12299;&#27809;&#26377;&#21457;&#29616;&#20219;&#20309;&#36829;&#21453;&#35268;&#21017;&#24847;&#22270;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#27861;&#38498;&#31216;&#65292;&#27431;&#30431;&#23545;&#33707;&#23572;&#36798;&#32461;&#22827;&#23454;&#26045;&#21046;&#35009;&#30340;&#20915;&#23450;&#24050;&#20110; 9 &#26376;&#30340;&#21028;&#20915;&#24471;&#21040;&#30830;&#35748;&#65292;&#20294;&#36825;&#20301;&#23521;&#22836;&#21487;&#20197;&#20877;&#27425;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#27844;&#38706;&#30340;&#25991;&#20214;&#20174; 1990 &#24180;&#20195;&#20013;&#26399;&#21040; 2022 &#24180; 4 &#26376;&#65292;&#26174;&#31034;&#36817; 800 &#23478;&#22312;&#36991;&#31246;&#21644;&#20445;&#23494;&#22825;&#22530;&#27880;&#20876;&#30340;&#20844;&#21496;&#21644;&#20449;&#25176;&#20844;&#21496;&#30001;&#20420;&#32599;&#26031;&#20154;&#25317;&#26377;&#25110;&#25511;&#21046;&#65292;&#33258; 2014 &#24180;&#20420;&#32599;&#26031;&#21534;&#24182;&#20811;&#37324;&#31859;&#20122;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#20154;&#19968;&#30452;&#21463;&#21040;&#21046;&#35009;&#12290;&#20854;&#20013;&#21253;&#25324; 650 &#22810;&#23478;&#22622;&#28006;&#36335;&#26031;&#20844;&#21496;&#21644;&#20449;&#25176;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 2 &#26376;&#24403;&#36873;&#24635;&#32479;&#30340;&#32844;&#19994;&#22806;&#20132;&#23448;&#23612;&#31185;&#26031;&#183;&#36203;&#37324;&#26031;&#25176;&#26460;&#21033;&#24503;&#26031; (Nikos Christodoulides) &#39046;&#23548;&#20102;&#37329;&#34701;&#26381;&#21153;&#19994;&#22312;&#32463;&#21382;&#20102;&#25968;&#21313;&#24180;&#23485;&#26494;&#30417;&#31649;&#21518;&#30340;&#21162;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26149;&#22825;&#65292;&#32654;&#22269;&#21644;&#33521;&#22269;&#23545; 23 &#21517;&#22622;&#28006;&#36335;&#26031;&#25252;&#29031;&#25345;&#26377;&#32773;&#21644;&#21313;&#20960;&#23478;&#22312;&#22622;&#28006;&#36335;&#26031;&#27880;&#20876;&#30340;&#20844;&#21496;&#23454;&#26045;&#21046;&#35009;&#65292;&#20854;&#20013;&#21253;&#25324;&#31163;&#23736;&#26381;&#21153;&#20844;&#21496; MeritServus&#65292;&#25454;&lt;a href="https://www.theguardian.com/world/2023/jan/06/roman-abramovich-trusts-transfer-leak-russia-sanctions"&gt;&#12298;&#21355;&#25253;&#12299;&lt;/a&gt;&#36879;&#38706;&#65292;&#35813;&#20844;&#21496;&#26366;&#21327;&#21161;&#38463;&#24067;&#25289;&#33707;&#32500;&#22855;&#65292;&#20182;&#30340;&#25919;&#24220;&#24320;&#22987;&#25910;&#32039;&#23545;&#20420;&#32599;&#26031;&#36164;&#26412;&#30340;&#25511;&#21046;&#12290;&#23601;&#22312;&#20182;&#34987;&#21015;&#20837;&#21046;&#35009;&#21517;&#21333;&#20043;&#21069;&#65292;&#20182;&#23558;&#36164;&#20135;&#36716;&#31227;&#32473;&#20102;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#26412;&#25991;&#20013;&#30340;&#22270;&#29255;&#24050;&#20110; 2023 &#24180; 11 &#26376; 14 &#26085;&#26356;&#25442;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 03:52:02 +0800</pubDate></item><item><title>&#24503;&#22269;&#31216;&#27431;&#30431;&#26410;&#33021;&#23454;&#29616;&#21521;&#20044;&#20811;&#20848;&#20379;&#24212;100&#19975;&#26522;&#28846;&#24377;&#30340;&#30446;&#26631;</title><link>https://www.theguardian.com/world/2023/nov/14/ukraine-artillery-shells-eu-target-germany-boris-pistorius</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T10:57:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9dceac8c3aa81aa32da4367c2f1308f84a20495d/0_0_6240_3746/master/6240.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5aea8f02b81c7b421bb0bb7db9d96bec" alt=""&gt; 10&#26376;&#65292;&#20044;&#20811;&#20848;&#20891;&#38431;&#21521;&#24052;&#36203;&#31302;&#29305;&#26041;&#21521;&#21457;&#23556;&#28846;&#24377;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#22269;&#38450;&#37096;&#38271;&#34920;&#31034;&#65292;&#27431;&#30431;&#23558;&#26080;&#27861;&#23454;&#29616;&#26126;&#24180; 3 &#26376;&#20043;&#21069;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; 100 &#19975;&#26522;&#28846;&#24377;&#21644;&#23548;&#24377;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#37324;&#26031;&#183;&#30382;&#26031;&#25176;&#21033;&#26031;&#21608;&#19977;&#22312;&#24067;&#40065;&#22622;&#23572;&#21484;&#24320;&#27431;&#30431;&#22269;&#38450;&#37096;&#38271;&#23792;&#20250;&#20043;&#21069;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#36825;&#26159;&#27431;&#27954;&#39640;&#32423;&#37096;&#38271;&#39318;&#27425;&#20844;&#24320;&#25215;&#35748;&#36825;&#19968;&#30446;&#26631;&#26080;&#27861;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#25105;&#20204;&#19981;&#20250;&#36798;&#21040; 100 &#19975;&#36718;&#30340;&#30446;&#26631;&#65292;&#8221;&#30382;&#26031;&#25176;&#37324;&#26031;&#35828;&#36947;&#12290;&#20960;&#20010;&#26376;&#26469;&#65292;&#22806;&#20132;&#23448;&#21644;&#23448;&#21592;&#31169;&#19979;&#19968;&#30452;&#23545;&#36825;&#19968;&#30446;&#26631;&#34920;&#31034;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#30446;&#26631;&#26159;&#20026;&#20102;&#28385;&#36275;&#20044;&#20811;&#20848;&#23545;155&#27627;&#31859;&#28846;&#24377;&#30340;&#36843;&#20999;&#19988;&#25345;&#32493;&#30340;&#38656;&#27714;&#32780;&#35774;&#23450;&#30340;&#65292;&#38543;&#30528;&#20044;&#20811;&#20848;&#20914;&#31361;&#28436;&#21464;&#25104;&#19968;&#22330;&#28608;&#28872;&#30340;&#28040;&#32791;&#25112;&#65292;155&#27627;&#31859;&#28846;&#24377;&#24050;&#25104;&#20026;&#20854;&#23545;&#25239;&#20420;&#32599;&#26031;&#20837;&#20405;&#30340;&#20851;&#38190;&#35201;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2023/mar/20/eu-deal-supply-ukraine-ammunition"&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#27431;&#30431;&#21516;&#24847;&#37319;&#21462;&#19977;&#31649;&#40784;&#19979;&#30340;&#26041;&#27861;&#26469;&#22686;&#21152;&#20379;&#24212;&#65292;&lt;/a&gt;&#22240;&#20026;&#20044;&#20811;&#20848;&#28040;&#32791;&#24377;&#33647;&#30340;&#36895;&#24230;&#24555;&#20110;&#32654;&#22269;&#21644;&#21271;&#32422;&#30340;&#29983;&#20135;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#39318;&#24109;&#22806;&#20132;&#23448;&#20309;&#22622;&#26222;&#183;&#21338;&#38647;&#23572;&#34920;&#31034;&#65292;&#22269;&#38450;&#37096;&#38271;&#8220;&#24517;&#39035;&#37319;&#21462;&#26356;&#22810;&#12289;&#26356;&#24555;&#30340;&#34892;&#21160;&#8221;&#25165;&#33021;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#25454;&#31216;&#36825;&#19968;&#30446;&#26631;&#23436;&#20840;&#21487;&#34892;&#65292;&#20294;&#26377;&#36182;&#20110;&#25104;&#21592;&#22269;&#32039;&#24613;&#19979;&#36798;&#21629;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26102;&#38388;&#19981;&#20165;&#20197;&#22522;&#30784;&#35774;&#26045;&#21644;&#25151;&#23627;&#30340;&#30772;&#22351;&#26469;&#34913;&#37327;&#65292;&#32780;&#19988;&#20197;&#20154;&#30340;&#29983;&#21629;&#26469;&#34913;&#37327;&#65292;&#8221;&#20182;&#22312;&#24067;&#40065;&#22622;&#23572;&#20030;&#34892;&#30340;&#22269;&#38450;&#37096;&#38271;&#20250;&#35758;&#21518;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#36824;&#34920;&#31034;&#65292;&#27431;&#30431;&#24050;&#26681;&#25454;&#35813;&#35745;&#21010;&#30340;&#31532;&#19968;&#36712;&#36947;&#25552;&#20379;&#20102;&#36229;&#36807;30&#19975;&#26522;&#28846;&#24377;&#21644;&#23548;&#24377;&#65292;&#20854;&#20013;&#28041;&#21450;&#27431;&#30431;&#25104;&#21592;&#22269;&#20174;&#33258;&#24049;&#30340;&#24211;&#23384;&#20013;&#20132;&#20184;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#34920;&#31034;&#65292;&#36843;&#22312;&#30473;&#30571;&#30340;&#38382;&#39064;&#26159;&#27431;&#30431;&#20197;&#22806;&#30340;&#27431;&#30431;&#22269;&#38450;&#21046;&#36896;&#21830;&#30340;&#20986;&#21475;&#25215;&#35834;&#12290; &#8220;&#22823;&#32422;40%&#30340;&#20135;&#21697;&#20986;&#21475;&#21040;&#31532;&#19977;&#22269;&#65292;&#22240;&#27492;&#24182;&#19981;&#32570;&#20047;&#20135;&#33021;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#23558;&#20135;&#21697;&#21457;&#36865;&#21040;&#21478;&#19968;&#20010;&#24066;&#22330;&#12290;&#22240;&#27492;&#65292;&#20063;&#35768;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#23581;&#35797;&#23558;&#29983;&#20135;&#36716;&#21521;&#20248;&#20808;&#29983;&#20135;&#65292;&#21363;&#20044;&#20811;&#20848;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#24037;&#19994;&#19987;&#21592;&#33922;&#22467;&#37324;&#183;&#24067;&#38647;&#39039;(Thierry Breton)&#34920;&#31034;&#65292;&#20891;&#28779;&#20844;&#21496;&#22312;&#22686;&#21152;&#20135;&#37327;&#26041;&#38754;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#65292;&#26410;&#26469;&#23558;&#27431;&#27954;155&#27627;&#31859;&#28846;&#24377;&#20135;&#37327;&#25552;&#39640;&#21040;&#27599;&#24180;100&#19975;&#26522;&#30340;&#30446;&#26631;&#26159;&#21487;&#33021;&#23454;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#20197;&#30830;&#35748;&#65292;&#25105;&#20204;&#33258;&#24049;&#35774;&#23450;&#30340;&#12289;&#20182;&#20204;&#24076;&#26395;&#20174;&#26149;&#23395;&#24320;&#22987;&#23454;&#29616;&#30340;&#27599;&#24180;&#29983;&#20135;&#36229;&#36807;100&#19975;&#21457;&#24377;&#33647;&#30340;&#30446;&#26631;&#23558;&#20250;&#23454;&#29616;&#12290;&#29616;&#22312;&#30001;&#25104;&#21592;&#22269;&#26469;&#19979;&#35746;&#21333;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#21338;&#38647;&#23572;&#34920;&#31034;&#65292;&#30382;&#26031;&#25176;&#21033;&#26031;&#21644;&#24067;&#38647;&#39039;&#30340;&#22768;&#26126;&#37117;&#26159;&#27491;&#30830;&#30340;&#65292;&#19968;&#20010;&#25552;&#21040;&#20102;&#26126;&#24180;&#26149;&#22825;&#30340;&#30446;&#26631;&#65292;&#21478;&#19968;&#20010;&#25552;&#21040;&#20102;&#27431;&#30431;&#30340;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21508;&#22320;&#30340;&#24377;&#33647;&#20379;&#24212;&#38142;&#37117;&#8220;&#25417;&#35167;&#35265;&#32920;&#8221;&#65292;&#20294;&#25351;&#20986;&#27431;&#30431;&#30340;&#20135;&#33021;&#27604;&#32654;&#22269;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#22269;&#38450;&#37096;&#38271;&#24085;&#23572;&#183;&#29756;&#26862;&#34920;&#31034;&#65292;&#27431;&#30431;&#22269;&#38450;&#24037;&#19994;&#38656;&#35201;&#26102;&#38388;&#26469;&#22686;&#21152;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20170;&#22825;&#30340;&#27431;&#27954;&#65292;&#25105;&#20204;&#30340;&#22269;&#38450;&#24037;&#19994;&#26159;&#20026;&#20102;&#21644;&#24179;&#26102;&#26399;&#30340;&#38656;&#35201;&#65292;&#32780;&#19981;&#26159;&#20026;&#20102;&#27431;&#27954;&#21457;&#29983;&#22823;&#35268;&#27169;&#25112;&#20105;&#30340;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36861;&#36394;&#20891;&#20107;&#25903;&#25345;&#30340;&lt;a href="https://www.ifw-kiel.de/topics/war-against-ukraine/ukraine-support-tracker/"&gt;&#22522;&#23572;&#30740;&#31350;&#25152;&#30340;&#25968;&#25454;&lt;/a&gt;&#65292;&#32654;&#22269;&#26159;&#20044;&#20811;&#20848;&#30340;&#26368;&#22823;&#25903;&#25345;&#32773;&#65292;&#20854;&#27425;&#26159;&#24503;&#22269;&#12289;&#33521;&#22269;&#21644;&#25386;&#23041;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;11&#26376;8&#26085;&#25552;&#20132;&#32473;&#27861;&#22269;&#22269;&#27665;&#35758;&#20250;&#22269;&#38450;&#21644;&#27494;&#35013;&#37096;&#38431;&#22996;&#21592;&#20250;&#30340;&#19968;&#20221;&#35758;&#20250;&lt;a href="https://www.lemonde.fr/en/international/article/2023/11/09/french-military-aid-to-ukraine-estimated-at-3-2-billion_6241996_4.html"&gt;&#25253;&#21578;&lt;/a&gt;&#65292;&#35813;&#22269;&#23545;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#25903;&#25345;&#36153;&#29992;&#24050;&#36798;&#21040;32&#20159;&#27431;&#20803;&#65288;28&#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#25919;&#24220;&#25968;&#25454;&lt;a href="https://www.bundesregierung.de/breg-en/news/military-support-ukraine-2054992"&gt;&#26174;&#31034;&#65292;&lt;/a&gt;&#26126;&#24180;&#33267; 2027 &#24180;&#26399;&#38388;&#24050;&#25215;&#35834;&#25237;&#20837; 105 &#20159;&#27431;&#20803;&#65292;&#20854;&#20013; 2022 &#24180;&#25237;&#20837; 20 &#20159;&#27431;&#20803;&#65292;2023 &#24180;&#25237;&#20837; 54 &#20159;&#27431;&#20803;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 03:22:01 +0800</pubDate></item><item><title>&#21033;&#29289;&#28006;&#29699;&#21592;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#21644;&#20182;&#30340;&#29238;&#20146;&#22312;&#34987;&#32465;&#26550;&#21518;&#39318;&#27425;&#22242;&#32858;</title><link>https://www.theguardian.com/football/2023/nov/14/liverpool-luis-diaz-and-his-father-reunited-for-first-time-after-kidnapping-colombia</link><description>&lt;div&gt;&lt;i&gt;2023-11-14T18:31:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f279f9218ff6917682c51067c88c69645a76c4b/0_2_2048_1229/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=62a55d5a2c4014a6d0b941cef5e9ecdf" alt=""&gt;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#22312;&#24052;&#20848;&#22522;&#20122;&#19982;&#29238;&#20146;&#22242;&#32858;&#12290;&lt;/div&gt;&lt;p&gt;&#21033;&#29289;&#28006;&#29699;&#21592;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#24050;&#32463;&#19982;&#20182;&#30340;&#29238;&#20146;&#22242;&#32858;&#65292;&#20182;&#30340;&#29238;&#20146;&#20110;&#21313;&#26376;&#24213;&#22312;&#21733;&#20262;&#27604;&#20122;&#21271;&#37096;&#34987;&#28216;&#20987;&#38431;&#30340;&#19968;&#20010;&#37096;&#38431;&#32465;&#26550;&#65292;&#24182;&#20110;&#19978;&#21608;&#34987;&#37322;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#36275;&#21327;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#24080;&#25143;&#19978;&#21457;&#24067;&#30340;&#29031;&#29255;&#8203;&#8203;&#26174;&#31034;&#65292;&#36825;&#20301;&#21069;&#38155;&#21644;&#20182;&#30340;&#29238;&#20146;&#36335;&#26131;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#36842;&#20122;&#26031;&#183;&#24076;&#38376;&#23612;&#26031;&#20114;&#30456;&#25317;&#25265;&#12290;&#22312;&#8220;&#27426;&#36814;&#21346;&#32993;&#22238;&#23478;&#8221;&#30340;&#28040;&#24687;&#20013;&#65292;&#32852;&#21512;&#20250;&#23459;&#24067;&#32769;&#36842;&#20122;&#26031;&#25269;&#36798;&#24052;&#20848;&#22522;&#20122;&#65292;&#21733;&#20262;&#27604;&#20122;&#22269;&#23478;&#38431;&#23558;&#20110;&#21608;&#22235;&#22312;&#37027;&#37324;&#23545;&#38453;&#24052;&#35199;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 28 &#26085;&#65292;&#39569;&#25705;&#25176;&#36710;&#30340;&#27494;&#35013;&#20154;&#21592;&#22312;&#24052;&#20848;&#21345;&#26031;&#23567;&#38215;&#30340;&#19968;&#20010;&#21152;&#27833;&#31449;&#32465;&#26550;&#20102;&#36842;&#20122;&#20857;&#30340;&#29238;&#27597;&#12290;&#20182;&#30340;&#27597;&#20146;&#35199;&#33713;&#23612;&#26031;&#183;&#39532;&#40065;&#20848;&#36798; (Cilenis Marulanda) &#22312;&#25968;&#23567;&#26102;&#20869;&#34987;&#35686;&#26041;&#25937;&#20986;&#65292;&#35686;&#26041;&#22312;&#36825;&#24231;&#25317;&#26377; 40,000 &#20154;&#30340;&#23567;&#38215;&#21608;&#22260;&#35774;&#32622;&#20102;&#36335;&#38556;&#65292;&#35813;&#23567;&#38215;&#20301;&#20110;&#21733;&#20262;&#27604;&#20122;&#19982;&#22996;&#20869;&#29790;&#25289;&#36793;&#22659;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#32465;&#26550;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#29305;&#31181;&#37096;&#38431;&#34987;&#27966;&#24448;&#27178;&#36328;&#21733;&#20262;&#27604;&#20122;&#21644;&#22996;&#20869;&#29790;&#25289;&#30340;&#23665;&#33033;&#23547;&#25214;&#36842;&#20122;&#20857;&#30340;&#29238;&#20146;&#12290;&#35686;&#26041;&#36824;&#24748;&#36175;&#25552;&#20379;&#32447;&#32034;&#30340;&#20154;&#12290; &lt;/p&gt;&lt;figure data-media-id="ba5f076fa53febd89696c34ffd4a0385653c7d30"&gt;&lt;img src="https://media.guim.co.uk/ba5f076fa53febd89696c34ffd4a0385653c7d30/0_0_1956_2048/955.jpg" alt="&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#22312;&#24052;&#20848;&#22522;&#20122;&#19982;&#29238;&#20146;&#22242;&#32858;&#12290;" width="955" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#36335;&#26131;&#26031;&#183;&#36842;&#20122;&#26031;&#30340;&#29238;&#27597;&#22312;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#19982;&#28216;&#20987;&#38431;&#20043;&#38388;&#30340;&#21644;&#24179;&#35848;&#21028;&#26399;&#38388;&#34987;&#24102;&#36208;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Federaci&#243;n Columbiana de F&#250;tbol/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26368;&#21021;&#23578;&#19981;&#28165;&#26970;&#26159;&#35841;&#23454;&#26045;&#20102;&#32465;&#26550;&#12290;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#38543;&#21518;&#23459;&#24067;&#65292;&#20854;&#25484;&#25569;&#30340;&#20449;&#24687;&#34920;&#26126;&#27665;&#26063;&#35299;&#25918;&#20891;&#65288;ELN&#65289;&#30340;&#19968;&#25903;&#37096;&#38431;&#23545;&#27492;&#36127;&#36131;&#12290;&#35813;&#32452;&#32455;&#21518;&#26469;&#25215;&#35748;&#20102;&#32465;&#26550;&#20107;&#20214;&#65292;&#31216;&#36825;&#26159;&#19968;&#20010;&#38169;&#35823;&#65292;&#20854;&#26368;&#39640;&#39046;&#23548;&#23618;&#24050;&lt;a href="https://www.theguardian.com/world/2023/nov/12/very-difficult-father-of-luis-diaz-speaks-for-first-time-after-release-by-colombia-guerillas"&gt;&#19979;&#20196;&#37322;&#25918;&#36825;&#21517;&#29238;&#20146;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20122;&#26031;&#30340;&#29238;&#27597;&#22312;&#21733;&#20262;&#27604;&#20122;&#25919;&#24220;&#19982;&#28216;&#20987;&#38431;&#20043;&#38388;&#30340;&#21644;&#24179;&#35848;&#21028;&#26399;&#38388;&#34987;&#24102;&#36208;&#12290;&#24403;&#23616;&#21608;&#26411;&#36910;&#25429;&#20102;&#22235;&#21517;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21733;&#20262;&#27604;&#20122;&#30417;&#23519;&#21592;&#21150;&#20844;&#23460;&#20272;&#35745;&#65292;2022 &#24180; 1 &#26376;&#33267; 2023 &#24180; 9 &#26376;&#26399;&#38388;&#65292;&#27494;&#35013;&#22242;&#20307;&#23454;&#26045;&#20102; 160 &#36215;&#32465;&#26550;&#20107;&#20214;&#65292;&#24182;&#37322;&#25918;&#20102; 121 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20122;&#26031;&#30340;&#29238;&#20146;&#34987;&#37322;&#25918;&#21518;&#65292;&#25919;&#24220;&#30340;&#21644;&#24179;&#35848;&#21028;&#20195;&#34920;&#22242;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35201;&#27714;&#27665;&#26063;&#35299;&#25918;&#20891;&#31435;&#21363;&#37322;&#25918;&#20854;&#20173;&#8220;&#22234;&#31105;&#8221;&#30340;&#20219;&#20309;&#20154;&#65292;&#24182;&#32467;&#26463;&#20854;&#32465;&#26550;&#34892;&#20026;&#12290;&#21363;&#20351;&#22312;&#27494;&#35013;&#20914;&#31361;&#30340;&#24773;&#20917;&#19979;&#65292;&#19982;&#20154;&#31867;&#30340;&#36152;&#26131;&#20063;&#26159;&#21512;&#27861;&#30340;&#12290;&#8221;&#22768;&#26126;&#20013;&#20889;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Wed, 15 Nov 2023 02:52:01 +0800</pubDate></item></channel></rss>