<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20849;&#21644;&#20826;&#22899;&#35758;&#21592;&#34987;&#25351;&#25511;&#21453;&#22549;&#32974;&#25237;&#31080;&#34394;&#20266;</title><link>https://www.theguardian.com/us-news/2023/jul/15/nancy-mace-abortion-vote-hypocrisy-republicans</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T14:14:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b038ab34521e28f81ef41cdf6d7de1ff70738739/0_1_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e652fbb7137fbdd5f680770c308df4f4" alt=""&gt;&#21335;&#24076;&#183;&#26757;&#26031;&lt;/div&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#20915;&#23450;&#22312;&#21608;&#20116;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/jul/14/republicans-house-defense-bill-abortion-lgbt-rights-diversity"&gt;&#22269;&#38450;&#24320;&#25903;&#25237;&#31080;&lt;/a&gt;&#20013;&#32435;&#20837;&#19968;&#39033;&#26377;&#20105;&#35758;&#30340;&#21453;&#22549;&#32974;&#25514;&#26045;&#65292;&#36825;&#19968;&#20915;&#23450;&#30340;&#21518;&#26524;&#35753;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#22899;&#35758;&#21592;&#21335;&#24076;&#183;&#26757;&#26031;&#38519;&#20837;&#22256;&#22659;&#65292;&#22905;&#22240;&#25237;&#31080;&#25903;&#8203;&#8203;&#25345;&#35813;&#25514;&#26045;&#32780;&#34987;&#25351;&#36131;&#34394;&#20266;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32463;&#24120;&lt;a href="https://abcnews.go.com/Politics/nancy-mace-republicans-lose-huge-middle-ground-abortion/story?id=98777224"&gt;&#19982;&#20826;&#20869;&#22549;&#32974;&#31435;&#22330;&#21457;&#29983;&#20105;&#25191;&#30340;&lt;/a&gt;&#26757;&#26031;&#21457;&#36215;&#20102;&#19968;&#22330;&#20805;&#28385;&#33039;&#35805;&#30340;&#38271;&#31687;&#22823;&#35770;&#65292;&#26174;&#28982;&#21453;&#23545;&#32435;&#20837;&#19968;&#39033;&#20462;&#27491;&#26696;&#65292;&#35813;&#20462;&#27491;&#26696;&#23558;&#38459;&#27490;&#25253;&#38144;&#23547;&#27714;&#22549;&#32974;&#30340;&#20891;&#20154;&#30340;&#26053;&#36153;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/04/republican-lawmakers-reject-abortion-bans"&gt;&#20849;&#21644;&#20826;&#20154;&#25298;&#32477;&#22549;&#32974;&#31105;&#20196;&#65292;&#31216;&#20854;&#20026;&#8220;&#31454;&#36873;&#27963;&#21160;&#8221;&#65292;&#21521;&#25919;&#20826;&#21457;&#20986;&#35686;&#21578;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.politico.com/newsletters/huddle/2023/07/14/a-hole-abortion-vote-roils-gops-defense-bill-plans-00106329"&gt;&#25454;&#12298;Politico&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#22905;&#22312;&#30005;&#26799;&#37324;&#23545;&#21161;&#25163;&#20204;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#28151;&#34507;&#30340;&#20030;&#21160;&#65292;&#19968;&#20010;&#28151;&#34507;&#30340;&#20462;&#27491;&#26696;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#24212;&#35813;&#21442;&#21152;&#36825;&#20010;&#35813;&#27515;&#30340;&#25237;&#31080;&#65292;&#20249;&#35745;&#12290;&#20182;&#22920;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#31649;&#24590;&#26679;&#65292;&#22905;&#36824;&#26159;&#25237;&#20102;&#36190;&#25104;&#31080;&#12290;&#28982;&#21518;&#65292;&#22312;&#21608;&#20116;&#26202;&#19978;&#30340; CNN &#40644;&#37329;&#26102;&#27573;&#38706;&#38754;&#20013;&#65292;&#22905;&#21162;&#21147;&#35299;&#37322;&#33258;&#24049;&#65292;&#35797;&#22270;&#23558;&#33258;&#24049;&#25551;&#32472;&#25104;&#22312;&#21453;&#23545;&#20891;&#38431;&#36873;&#25321;&#24615;&#25163;&#26415;&#25253;&#38144;&#38382;&#39064;&#19978;&#30340;&#19968;&#36143;&#31435;&#22330;&#65292;&#21516;&#26102;&#22768;&#31216;&#22899;&#20891;&#20154;&#20173;&#28982;&#21487;&#20197;&#22549;&#32974;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.thedailybeast.com/gop-rep-nancy-mace-flip-flops-on-asshole-abortion-bill-just-travel"&gt;&#25454;&#12298;&#27599;&#26085;&#37326;&#20861;&#25253;&#12299;&lt;/a&gt;&#25253;&#36947;&#65292;&#26757;&#26031;&#35828;&#65306;&#8220;&#36825;&#37324;&#27809;&#26377;&#20219;&#20309;&#35268;&#23450;&#20250;&#31105;&#27490;&#22899;&#24615;&#20986;&#22269;&#26053;&#34892;&#20197;&#36981;&#23432;&#24030;&#27861;&#24459;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#20449;&#24687;&#12290;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#38459;&#27490;&#22905;&#36825;&#26679;&#20570;&#12290;&#22905;&#30340;&#26053;&#34892;&#27809;&#26377;&#20219;&#20309;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22899;&#35758;&#21592;&#20975;&#29305;&#20848;&#183;&#26607;&#26519;&#26031;&#22312;&#20027;&#25345;&#20154;&#20975;&#29305;&#20848;&#183;&#26607;&#26519;&#26031;&#30340;&#36861;&#38382;&#19979;&#65292;&#29992;&#26757;&#26031;&#33258;&#24049;&#30340;&#35805;&#35828;&#65292;&#36136;&#30097;&#20026;&#20160;&#20040;&#20849;&#21644;&#20826;&#20154;&#23545;&#22899;&#24615;&#26469;&#35828;&#26159;&#8220;&#28151;&#34507;&#8221;&#65292;&#24182;&#25351;&#20986;&#39547;&#25166;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#22899;&#24615;&#27604;&#32445;&#32422;&#30340;&#22899;&#24615;&#26356;&#38590;&#22549;&#32974;&#12290;&#25215;&#35748;&#22905;&#24863;&#21040;&#19981;&#33298;&#26381;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#21916;&#27426;&#36825;&#39033;&#20462;&#27491;&#26696;&#30340;&#24819;&#27861;&#12290;&#25105;&#35748;&#20026;&#25105;&#20204;&#29616;&#22312;&#19981;&#24212;&#35813;&#23545;&#36825;&#20123;&#38382;&#39064;&#36827;&#34892;&#25237;&#31080;&#65292;&#32780;&#19981;&#32771;&#34385;&#25105;&#20204;&#21487;&#20197;&#37319;&#21462;&#21738;&#20123;&#25514;&#26045;&#26469;&#20445;&#25252;&#22919;&#22899;&#24182;&#34920;&#26126;&#25105;&#20204;&#25903;&#25345;&#22919;&#22899;&#65292;&#36825;&#22312;&#36807;&#21435;&#19971;&#20010;&#26376;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37324;&#19968;&#30452;&#35753;&#25105;&#24863;&#21040;&#27822;&#20007;&#65292; &#8220; &#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#19978;&#65292;&#26757;&#26031;&#22312;&#31119;&#20811;&#26031;&#26032;&#38395;&#33410;&#30446;&#20013;&#36827;&#19968;&#27493;&#34920;&#31034;&#65292;&#22905;&#30340;&#25919;&#20826;&#23545;&#20247;&#35758;&#38498;&#30340;&#25511;&#21046;&#21487;&#33021;&#20250;&#21463;&#21040;&#20854;&#22312;&#22549;&#32974;&#31561;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#30340;&#23041;&#32961;&#65292;&#36825;&#20123;&#38382;&#39064;&#19982;&#20844;&#20247;&#24773;&#32490;&#19981;&#31526;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32477;&#22823;&#22810;&#25968;&#32654;&#22269;&#20154;&#19981;&#25903;&#25345;&#25105;&#20204;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30334;&#20998;&#20043;&#20061;&#21313;&#30340;&#32654;&#22269;&#27665;&#20247;&#22788;&#20110;&#20013;&#38388;&#20301;&#32622;&#65292;&#23588;&#20854;&#26159;&#22312;&#22919;&#22899;&#26435;&#21033;&#26041;&#38754;&#65292;&#25105;&#20204;&#24517;&#39035;&#34920;&#26126;&#65292;&#21363;&#20351;&#25105;&#20204;&#21453;&#23545;&#22549;&#32974;&#65292;&#25105;&#20204;&#20063;&#20851;&#24515;&#22919;&#22899;&#65292;&#20294;&#20170;&#24180;&#25105;&#20204;&#36824;&#27809;&#26377;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#33021;&#20197;&#20219;&#20309;&#37266;&#26469;&#30340;&#26041;&#24335;&#29609;&#36825;&#20123;&#28216;&#25103;&#65292;&#26080;&#35770;&#37027;&#22825;&#37266;&#26469;&#30340;&#21619;&#36947;&#26159;&#20160;&#20040;&#65292;&#25105;&#20204;&#24517;&#39035;&#20445;&#25345;&#24179;&#34913;&#65292;&#20197;&#34920;&#26126;&#25105;&#20204;&#30495;&#27491;&#20851;&#24515;&#22899;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#21516;&#26102;&#20570;&#36825;&#20004;&#20214;&#20107;&#12290;&#30001;&#20110;&#25105;&#30340;&#21516;&#20107;&#20204;&#27491;&#22312;&#24378;&#21046;&#23545;&#36825;&#20123;&#20462;&#27491;&#26696;&#36827;&#34892;&#19968;&#20123;&#25237;&#31080;&#65292;&#36825;&#20351;&#24471;&#25105;&#20204;&#24456;&#38590;&#20445;&#20303;&#22810;&#25968;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#20197; 219 &#33267; 210 &#31080;&#36890;&#36807;&#30340;&#22269;&#38450;&#27861;&#26696;&#20027;&#35201;&#26159;&#25353;&#29031;&#20826;&#27966;&#36335;&#32447;&#36890;&#36807;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#20854;&#20182;&#26377;&#20105;&#35758;&#30340;&#20462;&#27491;&#26696;&#65292;&#28041;&#21450;&#36328;&#24615;&#21035;&#26381;&#24441;&#20154;&#21592;&#30340;&#21307;&#30103;&#36153;&#29992;&#21644;&#22810;&#20803;&#21270;&#20513;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#26696;&#22312;&#27665;&#20027;&#20826;&#21344;&#22810;&#25968;&#30340;&#21442;&#35758;&#38498;&#19968;&#32463;&#25269;&#36798;&#21442;&#35758;&#38498;&#23601;&#34987;&#35270;&#20026;&#32974;&#27515;&#33145;&#20013;&#65292;&#36825;&#26159;&#20849;&#21644;&#20826;&#21491;&#32764;&#20998;&#23376;&#23545;&#20247;&#35758;&#38498;&#35758;&#38271;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#26045;&#21152;&#24433;&#21709;&#65292;&#35797;&#22270;&#25913;&#21464;&#25308;&#30331;&#25919;&#24220;&#22810;&#39033;&#25919;&#31574;&#30446;&#26631;&#30340;&#21448;&#19968;&#20010;&#20363;&#23376;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#26031;&#21578;&#35785;&#31119;&#20811;&#26031;&#65306;&#8220;&#27599;&#20010;&#27665;&#20027;&#20826;&#20154;&#37117;&#30693;&#36947;&#65292;&#22914;&#26524;&#26377;&#19968;&#39033;&#20182;&#20204;&#19981;&#21916;&#27426;&#30340;&#20462;&#27491;&#26696;&#65292;&#23427;&#23558;&#22312;&#21442;&#35758;&#38498;&#34987;&#21542;&#20915;&#12290;&#25152;&#20197;&#36825;&#23454;&#38469;&#19978;&#21482;&#26159;&#19968;&#31181;&#25919;&#27835;&#28216;&#25103;&#12289;&#25919;&#27835;&#25103;&#21095;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 07:52:01 +0800</pubDate></item><item><title>&#19976;&#22827;&#34588;&#26376;&#30097;&#20284;&#29028;&#27668;&#27844;&#28431;&#36523;&#20129;&#20004;&#20010;&#26376;&#21518;&#65292;&#22899;&#23376;&#27515;&#20129;</title><link>https://www.theguardian.com/uk-news/2023/jul/15/woman-dies-two-months-after-husband-killed-by-suspected-gas-leak-on-honeymoon</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T16:06:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a19b7e8160f5397bf25533a1817010ed264273c4/0_21_450_270/master/450.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=19621606db181e7af2f6065fb8c83bda" alt=""&gt;&#29595;&#20029;&#183;&#28023;&#20262;&#23068;&#183;&#33832;&#40664;&#32500;&#23572;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22919;&#22899;&#22312;&#39532;&#30053;&#21345;&#23707;&#24230;&#34588;&#26376;&#26102;&#65292;&#20854;&#19976;&#22827;&#30097;&#20284;&#22240;&#30772;&#25439;&#20912;&#31665;&#29028;&#27668;&#27844;&#28431;&#32780;&#20007;&#29983;&#20004;&#20010;&#26376;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376; 6 &#26085;&#65292;39 &#23681;&#30340;&#29595;&#20029;&#183;&#33832;&#40664;&#32500;&#23572; (Mary Somerville) &#22312;&#19968;&#22788;&#24230;&#20551;&#23627;&#34987;&#21457;&#29616;&#22833;&#21435;&#30693;&#35273;&#65292;&#36538;&#22312;&#26480;&#31859;&#183;&#21345;&#23572;&#35199; (Jaime Carsi) &#26049;&#36793;&#12290;&lt;/p&gt;&lt;p&gt; 40 &#23681;&#30340;&#21345;&#35199;&#26159;&#19968;&#21517;&#25237;&#36164;&#20998;&#26512;&#24072;&#65292;&#34987;&#21457;&#29616;&#27515;&#22312;&#35813;&#23707;&#19996;&#21271;&#37096;&#24230;&#20551;&#23627;&#30340;&#24202;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#40664;&#32500;&#23572;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#20260;&#21183;&#20005;&#37325;&#65292;&#20294;&#20110; 7 &#26376; 2 &#26085;&lt;a href="https://www.chisholmfunerals.co.uk/funeral-details?tribute=marysomerville"&gt;&#22312;&#29233;&#19969;&#22561;&#22307;&#31185;&#20262;&#24052;&#20020;&#32456;&#20851;&#24576;&#21307;&#38498;&#21435;&#19990;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#30053;&#21345;&#23707;&#25253;&#32440;&#12298;&#218;ltima Hora&#12299;&#27492;&#21069;&#25253;&#36947;&#31216;&#65292;&#33832;&#40664;&#32500;&#23572;&#21644;&#21345;&#35199;&#22312;&#20107;&#20214;&#21457;&#29983;&#20004;&#21608;&#21069;&#24050;&#32467;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20174;&#29233;&#19969;&#22561;&#30340;&#23478;&#39134;&#24448;&#21345;&#25289;&#26757;&#26031;&#22522;&#36798;&#24230;&#20551;&#26449;&#30340;&#23478;&#26063;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25454;&#12298;&#27599;&#26085;&#37038;&#25253;&#12299;&#25253;&#36947;&#65292;&#24403;&#36825;&#23545;&#22827;&#22919;&#27809;&#26377;&#20986;&#29616;&#22312;&#35745;&#21010;&#30340;&#20056;&#33337;&#26053;&#34892;&#20013;&#26102;&#65292;&#35686;&#25253;&#23601;&#34987;&#25289;&#21709;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26102;&#65292;&#39532;&#30053;&#21345;&#23707;&#29916;&#36842;&#20122;&#27665;&#35686;&#37096;&#38431;&#30340;&#19968;&#21517;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#19968;&#20999;&#37117;&#34920;&#26126;&#65292;&#36825;&#26159;&#30001;&#20110;&#29123;&#27668;&#20912;&#31665;&#25925;&#38556;&#23548;&#33268;&#19968;&#27687;&#21270;&#30899;&#27844;&#28431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30007;&#23376;&#34987;&#21457;&#29616;&#27515;&#20129;&#65292;&#22899;&#23376;&#26127;&#36855;&#19981;&#37266;&#12290;&#20004;&#20154;&#22343;&#22312;&#24202;&#19978;&#34987;&#21457;&#29616;&#12290;&#36825;&#20284;&#20046;&#26159;&#19968;&#36215;&#23478;&#24237;&#20107;&#25925;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29233;&#19969;&#22561;&#23447;&#25945;&#38388;&#21327;&#20250;&#25191;&#34892;&#33891;&#20107;&#20234;&#24681;&#183;&#26031;&#22270;&#23572;&#29305;&#21521;&#26469;&#33258;&#22240;&#24343;&#20869;&#26031;&#35199;&#21335;&#37096;&#38463;&#24067;&#37324;&#20122;&#22350;&#30340;&#33832;&#40664;&#32500;&#23572;&#34920;&#31034;&#25964;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22270;&#23572;&#29305;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#20998;&#20139;&#36825;&#20010;&#20196;&#20154;&#24515;&#30862;&#30340;&#28040;&#24687;&#35753;&#25105;&#24456;&#30171;&#33510;&#12290;&#25105;&#30340;&#22909;&#26379;&#21451;&#12289;&#29233;&#19969;&#22561;&#36328;&#23447;&#25945;&#21327;&#20250;&#30340;&#26379;&#21451;&#29595;&#20029;&#183;&#33832;&#40664;&#32500;&#23572;&#19981;&#24184;&#21435;&#19990;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35768;&#22810;&#20154;&#20250;&#36890;&#36807;&#29595;&#20029;&#20316;&#20026;&#29983;&#27963;&#33402;&#26415;&#32769;&#24072;&#30340;&#35282;&#33394;&#26469;&#20102;&#35299;&#22905;&#12290;&#25105;&#20250;&#35760;&#20303;&#29595;&#20029;&#65292;&#22240;&#20026;&#22905;&#28909;&#24773;&#32780;&#23500;&#26377;&#24863;&#26579;&#21147;&#30340;&#20010;&#24615;&#21644;&#21487;&#20197;&#29031;&#20142;&#20219;&#20309;&#25151;&#38388;&#30340;&#24494;&#31505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#22312;&#32593;&#19978;&#21521;&#33832;&#40664;&#32500;&#23572;&#33268;&#25964;&#65292;&#20182;&#26159;&#19968;&#20301;&#25165;&#21326;&#27178;&#28322;&#30340;&#31446;&#29748;&#23478;&#65292;&#20063;&#26159;&#19968;&#21517;&#29788;&#20285;&#21644;&#20901;&#24819;&#32769;&#24072;&#65292;&#20063;&#26159;&#29233;&#19969;&#22561;&#38750;&#33829;&#21033;&#24615;&#29983;&#27963;&#33402;&#26415;&#22522;&#37329;&#20250;&#30340;&#21628;&#21560;&#25945;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#29595;&#20029;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#28789;&#39746;&#65292;&#24635;&#26159;&#24555;&#20048;&#65292;&#24635;&#26159;&#24494;&#31505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20301;&#32593;&#21451;&#34920;&#31034;&#65306;&#8220;&#21548;&#21040;&#36825;&#20010;&#28040;&#24687;&#25105;&#24863;&#21040;&#38750;&#24120;&#36951;&#25022;&#12290;&#25105;&#35265;&#36807;&#29595;&#20029;&#22909;&#20960;&#27425;&#65292;&#22905;&#24635;&#26159;&#38378;&#32768;&#30528;&#22914;&#27492;&#22810;&#30340;&#20809;&#33426;&#12289;&#29233;&#21644;&#20248;&#38597;&#12290;&#36825;&#26159;&#22810;&#20040;&#22823;&#30340;&#28789;&#24863;&#21834;&#12290;&#24895;&#22905;&#25317;&#26377;&#28145;&#28145;&#30340;&#24179;&#38745;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#25253;&#32440;&#12298;&#20044;&#23572;&#33922;&#29595;&#38669;&#25289;&#12299;&#25253;&#36947;&#65292;&#23545;&#21345;&#23572;&#35199;&#30340;&#23608;&#26816;&#30830;&#23450;&#20182;&#27515;&#20110;&#19968;&#27687;&#21270;&#30899;&#20013;&#27602;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#35199;&#22312;&#32593;&#19978;&#31216;&#33258;&#24049;&#26469;&#33258;&#39532;&#24503;&#37324;&#65292;&#20294;&#25454;&#20449;&#20182;&#23567;&#26102;&#20505;&#25644;&#21040;&#20102;&#33521;&#22269;&#65292;&#22823;&#32422;&#20845;&#24180;&#21069;&#20174;&#20262;&#25958;&#25644;&#21040;&#20102;&#29233;&#19969;&#22561;&#65292;&#24403;&#26102;&#20182;&#22312;Baillie Gifford&#25214;&#21040;&#20102;&#19968;&#20221;&#25237;&#36164;&#39118;&#38505;&#20998;&#26512;&#24072;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#24050;&#32852;&#31995;&#22806;&#20132;&#37096;&#21644;&#22269;&#27665;&#35686;&#21355;&#38431;&#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 07:52:01 +0800</pubDate></item><item><title>&#36864;&#20237;&#20891;&#20154;&#31216;&#65292;&#24503;&#26705;&#33922;&#26031;&#32452;&#24314;&#30340;&#24030;&#35686;&#21355;&#27491;&#22312;&#25509;&#21463;&#31169;&#20154;&#27665;&#20853;&#35757;&#32451;</title><link>https://www.theguardian.com/us-news/2023/jul/15/ron-desantis-florida-state-guard-militia-veterans-quit</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T17:54:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b17ab7de281df4b4af8d6bdc56d4e6c7e8c7e3db/0_142_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cc8c8382a53459f7afb844ea19763aa5" alt=""&gt;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#21644;&#22971;&#23376;&#20975;&#35199;&#21521;&#25903;&#25345;&#32773;&#25381;&#25163;&#33268;&#24847;&lt;/div&gt;&lt;p&gt;&#25454;&#36864;&#20986;&#35813;&#35745;&#21010;&#30340;&#36864;&#20237;&#20891;&#20154;&#31216;&#65292;&#21491;&#32764;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#20197;&#27665;&#38388;&#25937;&#28798;&#37096;&#38431;&#20026;&#24140;&#23376;&#24314;&#31435;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#35686;&#21355;&#38431;&#65292;&#27491;&#22312;&#25509;&#21463;&#20182;&#20010;&#20154;&#25351;&#25381;&#19979;&#30340;&#27494;&#35013;&#27665;&#20853;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.miamiherald.com/news/state/florida/article277245833.html"&gt;&#12298;&#36808;&#38463;&#23494;&#20808;&#39537;&#25253;&#12299;&#21644;&#12298;&#22374;&#24085;&#28286;&#26102;&#25253;&#12299;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;&#20960;&#21517;&#36864;&#20237;&#20891;&#20154;&#22312;&#19978;&#20010;&#26376;&#30340;&#19968;&#27425;&#38706;&#33829;&#21518;&#36766;&#32844;&#65292;&#22240;&#20026;&#20182;&#20204;&#25285;&#24515;&#19968;&#21517;&#27531;&#30142;&#36864;&#20237;&#20891;&#20154;&#22312;&#25945;&#32451;&#25163;&#20013;&#36973;&#21463;&#8220;&#20891;&#22269;&#20027;&#20041;&#8221;&#35757;&#32451;&#21644;&#8220;&#34384;&#24453;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/02/ron-desantis-campaign-2024-republicans"&gt;&#24503;&#26705;&#33922;&#26031;&#30340;&#25302;&#24310;&#36816;&#21160;&#65306;&#22914;&#20309;&#22833;&#21435;&#26379;&#21451;&#24182;&#30095;&#36828;&#20154;&#20204;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25253;&#21578;&#21457;&#29616;&#65292;&#22269;&#23478;&#35686;&#21355;&#38431;&#22312; 2022 &#24180; 6 &#26376;&#25104;&#31435;&#26102;&#34987;&#24503;&#26705;&#33922;&#26031;&#23459;&#20256;&#20026;&#8220; &lt;a href="https://www.flgov.com/2022/06/15/governor-ron-desantis-unveils-the-florida-state-guard/"&gt;&#19987;&#27880;&#20110;&#32039;&#24613;&#24773;&#20917;&#30340;&#27665;&#38450;&#37096;&#38431;&lt;/a&gt;&#8221;&#65292;&#20294;&#24456;&#24555;&#23601;&#21464;&#25104;&#20102;&#23436;&#20840;&#19981;&#21516;&#30340;&#19996;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#24535;&#24895;&#32773;&#25509;&#21463;&#20102;&#20891;&#20107;&#25112;&#26007;&#35757;&#32451;&#65292;&#21253;&#25324;&#20351;&#29992;&#27494;&#22120;&#65307;&#21345;&#20854;&#33394; Polo &#34923;&#21644;&#35044;&#23376;&#34987;&#36855;&#24425;&#26381;&#21462;&#20195;&#65307;&#26032;&#20853;&#22312;&#32852;&#21512;&#35757;&#32451;&#22522;&#22320;&#34987;&#26032;&#20853;&#35757;&#32451;&#33829;&#25945;&#23448;&#8220;&#21638;&#21742;&#8221;&#65292;&#20182;&#20204;&#22312;&#40654;&#26126;&#21069;&#21483;&#37266;&#20182;&#20204;&#65292;&#24182;&#22312;&#26202;&#19978; 10 &#28857;&#21069;&#24378;&#21046;&#29060;&#28783;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#24503;&#26705;&#33922;&#26031;&#39034;&#20174;&#30340;&#12289;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#24030;&#31435;&#27861;&#26426;&#26500;&#20063;&#20419;&#25104;&#20102;&#26041;&#21521;&#30340;&#36716;&#21464;&#65292;&#20170;&#24180;&#25209;&#20934;&#20102;&#37096;&#38431;&#36164;&#37329;&#12289;&#35268;&#27169;&#21644;&#35013;&#22791;&#30340;&lt;a href="https://www.clickorlando.com/news/politics/2023/05/26/florida-state-guard-to-expand-under-new-law-desantis-signed/"&gt;&#22823;&#35268;&#27169;&#25193;&#24352;&lt;/a&gt;&#12290;&#20854;&#39044;&#31639;&#20174; 1,000 &#19975;&#32654;&#20803;&#22686;&#21152;&#21040; 1.075 &#20159;&#32654;&#20803;&#65292;&#25307;&#21215;&#20154;&#25968;&#19978;&#38480;&#22686;&#21152;&#20102;&#20004;&#20493;&#22810;&#65292;&#20174; 400 &#20154;&#22686;&#21152;&#21040; 1,500 &#20154;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.tampabay.com/news/florida-politics/2023/03/24/desantis-state-guard-helicopters-arrest-cellebrite/"&gt;&#24030;&#38271;&#30340;&#37319;&#36141;&#28165;&#21333;&lt;/a&gt;&#19978;&#21253;&#25324;&#30452;&#21319;&#26426;&#12289;&#33337;&#21482;&#12289;&#35686;&#23519;&#26435;&#21147;&#65292;&#25454;&#25253;&#36947;&#29978;&#33267;&#36824;&#26377;&#32852;&#37030;&#31649;&#36758;&#33539;&#22260;&#20043;&#22806;&#12289;&#30452;&#25509;&#21521;&#20182;&#36127;&#36131;&#30340;&#37096;&#38431;&#30340;&#25163;&#26426;&#40657;&#23458;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#39033;&#30446;&#34987;&#21163;&#25345;&#20102;&#65292;&#21464;&#25104;&#20102;&#25105;&#20204;&#35797;&#22270;&#36828;&#31163;&#30340;&#19996;&#35199;&#65306;&#27665;&#20853;&#65292;&#8221;&#25317;&#26377; 20 &#24180;&#32463;&#39564;&#30340;&#36864;&#24441;&#28023;&#20891;&#32769;&#20853;&#24067;&#33713;&#24681;&#183;&#32445;&#35946;&#26031; (Brian Newhouse) &#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#35946;&#26031;&#26368;&#21021;&#34987;&#36873;&#20026;&#24030;&#35686;&#21355;&#38431;&#19977;&#20010;&#24072;&#20043;&#19968;&#30340;&#25351;&#25381;&#23448;&#65292;&#20182;&#34920;&#31034;&#65292;&#22312;&#21521;&#25285;&#20219;&#25945;&#23448;&#30340;&#22269;&#27665;&#35686;&#21355;&#38431;&#24037;&#20316;&#20154;&#21592;&#25552;&#20986;&#25285;&#24551;&#21518;&#65292;&#20182;&#22312;&#35757;&#32451;&#30340;&#31532;&#19968;&#22825;&#34987;&#20174;&#26480;&#20811;&#36874;&#32500;&#23572;&#38468;&#36817;&#30340;&#22522;&#22320;&#35843;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#27491;&#22312;&#35843;&#26597;&#30340;&#36825;&#19968;&#34384;&#24453;&#25351;&#25511;&#19982;&#19968;&#36215;&#20107;&#20214;&#26377;&#20851;&#65292;&#19968;&#21517;&#27531;&#30142;&#30340;&#36864;&#20241;&#28023;&#20891;&#19978;&#23561;&#35828;&#65292;&#22312;&#20182;&#23545;&#26032;&#20853;&#30340;&#24453;&#36935;&#34920;&#31034;&#19981;&#28385;&#21518;&#65292;&#20182;&#34987;&#22269;&#27665;&#35686;&#21355;&#38431;&#20154;&#21592;&#22622;&#36827;&#20102;&#19968;&#36742;&#36135;&#36710;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20160;&#33267;&#35748;&#20026;&#24030;&#38271;&#37117;&#19981;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#12290;&#25105;&#19981;&#35748;&#20026;&#36825;&#20250;&#24341;&#36215;&#20182;&#30340;&#27880;&#24847;&#65292;&#8221;&#32445;&#35946;&#26031;&#35828;&#36947;&#65292;&#24182;&#25351;&#20986;&#24503;&#26705;&#33922;&#26031;&#26159;&#19968;&#21517;&#21069;&#28023;&#20891;&#20013;&#23561;&#12290; &#8220;&#22914;&#26524;&#19968;&#21517;&#27531;&#30142;&#36864;&#20237;&#20891;&#20154;&#21463;&#21040;&#20854;&#20182;&#20891;&#20154;&#30340;&#34384;&#24453;&#65292;&#20182;&#20250;&#24863;&#21040;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32445;&#35946;&#26031;&#21644;&#21478;&#22806;&#20004;&#21517;&#36864;&#20237;&#20891;&#20154;&#65288;&#20182;&#20204;&#24050;&#32463;&#26381;&#20102;&#25968;&#21313;&#24180;&#20853;&#24441;&#65289;&#34920;&#31034;&#65292;&#35757;&#32451;&#21592;&#32570;&#20047;&#32463;&#39564;&#65292;&#35757;&#32451;&#33829;&#20063;&#8220;&#33609;&#29575;&#8221;&#12290;&#24535;&#24895;&#32773;&#20960;&#20046;&#27809;&#26377;&#33719;&#24471;&#20219;&#20309;&#20070;&#38754;&#22521;&#35757;&#26448;&#26009;&#65292;&#20063;&#27809;&#26377;&#23545;&#20182;&#20204;&#25152;&#23398;&#21040;&#30340;&#20869;&#23481;&#36827;&#34892;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#22312;&#26032;&#20853;&#24320;&#22987;&#35201;&#27714;&#20005;&#26684;&#30340;&#38556;&#30861;&#35757;&#32451;&#21644;&#35757;&#32451;&#20043;&#21069;&#65292;&#20063;&#27809;&#26377;&#36827;&#34892;&#20219;&#20309;&#21307;&#30103;&#25110;&#36523;&#20307;&#35780;&#20272;&#26469;&#30830;&#23450;&#20182;&#20204;&#30340;&#20581;&#24247;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#26126;&#26174;&#30340;&#21151;&#33021;&#22833;&#35843;&#20284;&#20046;&#21453;&#26144;&#20102;&#25972;&#20010;&#32452;&#32455;&#30340;&#39046;&#23548;&#21147;&#12290; &#12298;&#20808;&#39537;&#25253;&#12299;/&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#35760;&#32773;&#22312;&#23457;&#26597;&#20102;&#35760;&#24405;&#24182;&#37319;&#35775;&#20102;&#26032;&#20853;&#21518;&#25351;&#20986;&#65292;&#22269;&#23478;&#35686;&#21355;&#38431;&#27491;&#22312;&#23547;&#25214;&#20843;&#20010;&#26376;&#20869;&#30340;&#31532;&#19977;&#20301;&#25351;&#25381;&#23448;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.theflstandard.com/exclusive-florida-state-guard-director-to-step-down-following-successful-graduation-of-first-class-of-state-guard-soldiers/"&gt;&#12298;&#20315;&#32599;&#37324;&#36798;&#26631;&#20934;&#25253;&#12299;&lt;/a&gt;&#19978;&#21608;&#25253;&#36947;&#65292;&#24503;&#26705;&#33922;&#26031;&#21150;&#20844;&#23460;&#31216;&#65292;&#24403;&#26102;&#30340;&#20027;&#20219;&#12289;&#28023;&#20891;&#39044;&#22791;&#24441;&#19978;&#23561;&#36335;&#26131;&#26031;&#183;&#32034;&#33713;&#23572;&#34987;&#25490;&#38500;&#22312;&#35757;&#32451;&#33829;&#20043;&#22806;&#65292;&#24182;&#8220;&#22240;&#20010;&#20154;&#21407;&#22240;&#8221;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#35946;&#26031;&#34920;&#31034;&#65292;&#20182;&#21644;&#32034;&#21202;&#23558;&#35813;&#35745;&#21010;&#35270;&#20026;&#31526;&#21512;&#24503;&#26705;&#33922;&#26031;&#26368;&#21021;&#31616;&#25253;&#30340;&#24212;&#24613;&#31649;&#29702;&#21709;&#24212;&#23567;&#32452;&#65292;&#20063;&#26159;&#20844;&#27665;&#20026;&#31038;&#21306;&#26381;&#21153;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#32780;&#19981;&#26159;&#29616;&#22312;&#30340;&#26679;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#24050;&#32852;&#31995;&#24503;&#26705;&#33922;&#26031;&#21150;&#20844;&#23460;&#21644;&#24030;&#35686;&#21355;&#38431;&#39046;&#23548;&#23618;&#24449;&#27714;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#38271;&#30340;&#23186;&#20307;&#22242;&#38431;&#23558;&#12298;&#20808;&#39537;&#25253;/&#27888;&#26212;&#22763;&#25253;&#12299;&#36716;&#20171;&#32473;&#24030;&#35686;&#21355;&#38431;&#65292;&#35813;&#24030;&#35686;&#21355;&#38431;&#21457;&#20986;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#36127;&#36131;&#35813;&#24030;&#22269;&#27665;&#35686;&#21355;&#38431;&#30340;&#21103;&#23558;&#32422;&#32752;&#183;D&#183;&#21704;&#26031;&#23569;&#23558;&#30340;&#22768;&#26126;&#65292;&#20182;&#34920;&#31034;&#36825;&#20123;&#36864;&#20237;&#20891;&#20154;&#24050;&#34987;&#8220;&#35299;&#38599;&#8221;&#20986;&#35813;&#35745;&#21010;&#65292;&#24182;&#19988;&#24182;&#26410;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#21521;&#23186;&#20307;&#25237;&#35785;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#19968;&#20123;&#34987;&#24320;&#38500;&#30340;&#23398;&#21592;&#34920;&#31034;&#19981;&#28385;&#12290;&#23545;&#20110;&#20219;&#20309;&#35201;&#27714;&#20005;&#26684;&#21644;&#32426;&#24459;&#30340;&#35838;&#31243;&#26469;&#35828;&#65292;&#36825;&#26159;&#21487;&#20197;&#39044;&#26009;&#21040;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#26031;&#20284;&#20046;&#20063;&#35777;&#23454;&#20102;&#36864;&#20237;&#20891;&#20154;&#30340;&#35828;&#27861;&#65292;&#21363;&#24030;&#35686;&#21355;&#30340;&#31616;&#25253;&#24050;&#32463;&#25913;&#21464;&#12290;&#20182;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#20891;&#20107;&#32452;&#32455;&#8221;&#65292;&#23558;&#29992;&#20110;&#8220;&#21327;&#21161;&#25191;&#27861;&#24212;&#23545;&#39578;&#20081;&#21644;&#38750;&#27861;&#31227;&#27665;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2021/dec/03/ron-desantis-plans-florida-paramilitary-force-outside-federal-control"&gt;2021&#24180;&#65292;&#24503;&#26705;&#33922;&#26031;&#39318;&#27425;&#25552;&#35758;&#37325;&#26032;&#21551;&#21160;&#33258;&#20108;&#25112;&#20197;&#26469;&#19968;&#30452;&#22788;&#20110;&#20241;&#30496;&#29366;&#24577;&#30340;&#22269;&#23478;&#35686;&#21355;&#38431;&#65292;&#27665;&#20027;&#20826;&#20154;&#23545;&#27492;&#34920;&#31034;&#25285;&#24515;&lt;/a&gt;&#65292;&#25285;&#24515;&#36825;&#25903;&#20891;&#38431;&#26368;&#32456;&#20250;&#25104;&#20026;&#19968;&#25903;&#21482;&#21463;&#20315;&#32599;&#37324;&#36798;&#24030;&#23041;&#26435;&#39046;&#23548;&#20154;&#31649;&#36758;&#30340;&#20934;&#20891;&#20107;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#24030;&#38271;&#37117;&#19981;&#24212;&#35813;&#25317;&#26377;&#33258;&#24049;&#31934;&#24515;&#25361;&#36873;&#30340;&#31192;&#23494;&#35686;&#23519;&#65292;&#8221;&#24503;&#26705;&#33922;&#26031;&#21435;&#24180; 11 &#26376;&#20877;&#27425;&#24403;&#36873;&#26102;&#33853;&#36133;&#30340;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#26597;&#29702;&#183;&#20811;&#37324;&#26031;&#29305; (Charlie Crist) &#35828;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 07:52:01 +0800</pubDate></item><item><title>&#33487;&#26684;&#20848;&#33521;&#21147;&#22763;&#28860;&#27833;&#21378;&#27668;&#20505;&#25239;&#35758;&#21518;&#20116;&#20154;&#34987;&#25429;</title><link>https://www.theguardian.com/environment/2023/jul/15/five-arrested-after-climate-protest-at-ineos-oil-refinery-in-scotland</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T22:01:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/19b028c7ae4a0883293dfbf4f5258b308eb4883d/0_100_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5fdb0d6f92d257abd8803b89cef74053" alt=""&gt;&#29615;&#20445;&#20154;&#22763;&#22312;&#39537;&#21160;&#26684;&#20848;&#22855;&#33541;&#26031;&#28860;&#27833;&#21378;&#30340;&#33521;&#21147;&#22763;&#22825;&#28982;&#27668;&#21457;&#30005;&#31449;&#30340;&#23627;&#39030;&#19978;&#20030;&#30528;&#20889;&#30528;&#8220;&#26684;&#20848;&#22855;&#33541;&#26031;&#27668;&#20505;&#27491;&#20041;&#8221;&#30340;&#27178;&#24133;&#12290;&lt;/div&gt;&lt;p&gt;&#29615;&#20445;&#20154;&#22763;&#22312;&#31119;&#23572;&#26607;&#20811;&#38468;&#36817;&#30340;&#33521;&#21147;&#22763;&#28860;&#27833;&#21378;&#36827;&#34892;&#19968;&#22825;&#30340;&#25269;&#25239;&#21518;&#65292;&#20116;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#19979;&#21320;&#65292;&#22235;&#20154;&#29228;&#19978;&#26684;&#20848;&#22855;&#33541;&#26031;&#33521;&#21147;&#22763;&#22825;&#28982;&#27668;&#21457;&#30005;&#31449;&#30340;&#23627;&#39030;&#65292;&#24182;&#20030;&#36215;&#20102;&#27178;&#24133;&#12290;&#26089;&#20123;&#26102;&#20505;&#65292;&#22823;&#32422; 200 &#20154;&#20174;&#22823;&#32422;&#19968;&#33521;&#37324;&#22806;&#30340;&#27668;&#20505;&#33829;&#22320;&#28216;&#34892;&#21040;&#20026;&#28860;&#27833;&#21378;&#25552;&#20379;&#21160;&#21147;&#30340;&#33521;&#21147;&#22763;&#24037;&#21378;&#30340;&#22260;&#26639;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#19982;&#29228;&#19978;&#23627;&#39030;&#30340;&#36825;&#32676;&#20154;&#20132;&#25112;&#65292;&#20182;&#20204;&#34987;&#23433;&#20840;&#22320;&#24102;&#36208;&#65292;&#27809;&#26377;&#36910;&#25429;&#20219;&#20309;&#20154;&#12290;&#28982;&#32780;&#65292;&#26377;&#20116;&#20154;&#22240;&#28041;&#23244;&#30772;&#22351;&#27835;&#23433;&#31561;&#32618;&#34892;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#27491;&#22312;&#21338;&#20869;&#26031;&#38468;&#36817;&#30340;&#37329;&#23612;&#23572;&#20844;&#22253;&#20030;&#21150;&#20026;&#26399;&#20116;&#22825;&#30340;&#27668;&#20505;&#33829;&#65292;&#25454;&#35828;&#36825;&#26159;&#33487;&#26684;&#20848;&#21313;&#24180;&#26469;&#26368;&#22823;&#30340;&#25239;&#35758;&#33829;&#22320;&#12290;&#33521;&#21147;&#22763;&#34920;&#31034;&#65292;&#23427;&#32463;&#33829;&#30340;&#26159;&#8220;&#23433;&#20840;&#21487;&#25345;&#32493;&#30340;&#19994;&#21153;&#8221;&#65292;&#24182;&#23653;&#34892;&#20854;&#27668;&#20505;&#36131;&#20219;&#12290; &lt;/p&gt;&lt;figure data-media-id="5dbd967689895fafa34cf3e723af0d2b36198f95"&gt;&lt;img src="https://media.guim.co.uk/5dbd967689895fafa34cf3e723af0d2b36198f95/0_135_3000_1800/1000.jpg" alt="&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#28216;&#34892;&#33267;&#20301;&#20110;&#26684;&#20848;&#22855;&#33541;&#26031;&#30340;&#33521;&#21147;&#22763;&#24037;&#21378;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#29615;&#20445;&#27963;&#21160;&#20154;&#22763;&#28216;&#34892;&#33267;&#20301;&#20110;&#26684;&#20848;&#22855;&#33541;&#26031;&#30340;&#33521;&#21147;&#22763;&#24037;&#21378;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#33487;&#26684;&#20848;&#27668;&#20505;&#33829;/&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#27668;&#20505;&#33829;&#30340;&#26480;&#35199;&#21345;&#183;&#30422;&#22374;&#183;&#32422;&#32752;&#20869;&#26862; (Jessica Gait&#225;n Johannesson) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26469;&#21040;&#36825;&#37324;&#26159;&#22240;&#20026;&#65292;&#34429;&#28982;&#33521;&#21147;&#22763;&#27599;&#24180;&#36186;&#21462;&#25968;&#20159;&#32654;&#20803;&#30340;&#21033;&#28070;&#65292;&#20294;&#26684;&#20848;&#22855;&#33541;&#26031;&#20154;&#27665;&#21364;&#20184;&#20986;&#20102;&#20581;&#24247;&#30340;&#20195;&#20215;&#65307;&#24037;&#20154;&#29992;&#24037;&#20316;&#20445;&#38556;&#26469;&#25903;&#20184;&#36153;&#29992;&#65307;&#20197;&#21450;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#38754;&#20020;&#30528;&#27668;&#20505;&#30340;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#20197;&#24314;&#31435;&#30495;&#27491;&#21487;&#25345;&#32493;&#30340;&#31038;&#21306;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#30001;&#24403;&#22320;&#21644;&#20840;&#29699;&#29983;&#21629;&#38754;&#20020;&#26368;&#22823;&#39118;&#38505;&#30340;&#20154;&#26469;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19981;&#25509;&#21463;&#22825;&#20215;&#36134;&#21333;&#12289;&#27745;&#26579;&#30340;&#31354;&#27668;&#21644;&#23849;&#28291;&#30340;&#27668;&#20505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/14/just-stop-oil-protestors-disrupt-bbc-proms-at-royal-albert-hall"&gt;&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#32773;&#25200;&#20081;&#30343;&#23478;&#38463;&#23572;&#20271;&#29305;&#38899;&#20048;&#21381;&#30340; BBC &#36877;&#36965;&#38899;&#20048;&#20250;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#20010;&#33021;&#28304;&#31995;&#32479;&#35753;&#25105;&#20204;&#22833;&#26395;&#20102;&#65292;&#20294;&#33487;&#26684;&#20848;&#21644;&#26684;&#20848;&#22855;&#33541;&#26031;&#21487;&#20197;&#36807;&#28193;&#21040;&#21487;&#25345;&#32493;&#24037;&#19994;&#21644;&#26356;&#22823;&#30340;&#24179;&#31561;&#12290;&#25105;&#20204;&#26469;&#36825;&#37324;&#26159;&#20026;&#20102;&#20849;&#21516;&#25512;&#21160;&#36825;&#19968;&#21464;&#38761;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21161;&#29702;&#35686;&#38271;&#33406;&#29595;&#183;&#37030;&#24503;&#35828;&#65306;&#8220;&#20170;&#22825;&#19979;&#21320;&#65292;&#19968;&#23567;&#32676;&#25239;&#35758;&#32773;&#29228;&#19978;&#20102;&#33521;&#21147;&#22763;&#30340;&#23627;&#39030;&#12290;&#35686;&#23519;&#19982;&#35813;&#32452;&#32455;&#20132;&#25112;&#65292;&#20182;&#20204;&#38543;&#21518;&#34987;&#23433;&#20840;&#24102;&#36208;&#12290;&#23578;&#26410;&#36910;&#25429;&#20219;&#20309;&#20154;&#65292;&#23545;&#35813;&#20107;&#20214;&#30340;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26684;&#20848;&#22855;&#33541;&#26031;&#30340;&#25239;&#35758;&#27963;&#21160;&#20043;&#21518;&#65292;&#24635;&#20849;&#26377; 5 &#20154;&#22240;&#36829;&#21453;&#12298;&#20844;&#20849;&#31209;&#24207;&#27861;&#12299;&#31532; 12 &#26465;&#12289;&#30772;&#22351;&#27835;&#23433;&#21644; 1995 &#24180;&#21009;&#20107;&#35785;&#35772;&#27861;&#65288;&#33487;&#26684;&#20848;&#65289;&#31532; 13 &#26465;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#20110;&#22914;&#20309;&#30417;&#31649;&#8203;&#8203;&#25239;&#35758;&#27963;&#21160;&#30340;&#20915;&#23450;&#35201;&#27714;&#25105;&#20204;&#24179;&#34913;&#22797;&#26434;&#19988;&#32463;&#24120;&#30456;&#20114;&#31454;&#20105;&#30340;&#26435;&#21033;&#21644;&#38382;&#39064;&#12290;&#25105;&#20204;&#26377;&#27861;&#24459;&#20041;&#21153;&#20445;&#25252;&#24076;&#26395;&#21644;&#24179;&#25239;&#35758;&#25110;&#21453;&#25239;&#35758;&#30340;&#20154;&#20204;&#30340;&#26435;&#21033;&#12290; &lt;/p&gt;&lt;figure data-media-id="cca06c3f327b441ec8a1c3354b31b8f8781ba945"&gt;&lt;img src="https://media.guim.co.uk/cca06c3f327b441ec8a1c3354b31b8f8781ba945/0_200_6000_3600/1000.jpg" alt="&#22312;&#26684;&#20848;&#22855;&#33541;&#26031;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#27963;&#21160;&#20154;&#22763;&#19982;&#35686;&#23519;&#38754;&#23545;&#38754;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#26684;&#20848;&#22855;&#33541;&#26031;&#30340;&#25239;&#35758;&#27963;&#21160;&#20013;&#65292;&#27963;&#21160;&#20154;&#22763;&#19982;&#35686;&#23519;&#38754;&#23545;&#38754;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26480;&#22827;&#183;J&#183;&#31859;&#20999;&#23572;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#20844;&#20849;&#23433;&#20840;&#65292;&#22312;&#35745;&#21010;&#30340;&#27963;&#21160;&#20043;&#21069;&#65292;&#25105;&#20204;&#19982;&#21512;&#20316;&#20249;&#20276;&#23494;&#20999;&#21512;&#20316;&#65292;&#20197;&#30830;&#20445;&#21046;&#23450;&#20840;&#38754;&#30340;&#35686;&#21153;&#35745;&#21010;&#65292;&#20197;&#32500;&#25252;&#20154;&#20204;&#30340;&#23433;&#20840;&#65292;&#23454;&#29616;&#21644;&#24179;&#25239;&#35758;&#24182;&#26368;&#22823;&#31243;&#24230;&#22320;&#20943;&#23569;&#24178;&#25200;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#33829;&#20110;&#21608;&#19977;&#26202;&#19978;&#24320;&#24149;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#22768;&#31216;&#65292;&#33521;&#21147;&#22763;&#22825;&#28982;&#27668;&#21457;&#30005;&#31449;&#21450;&#20854;&#20379;&#30005;&#30340;&#28860;&#27833;&#21378;&#30340;&#25490;&#25918;&#24635;&#37327;&#20351;&#20854;&#25104;&#20026;&#33487;&#26684;&#20848;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#22330;&#25152;&#65292;&#26681;&#25454;&#33487;&#26684;&#20848;&#29615;&#22659;&#20445;&#25252;&#23616; (Sepa) &#20998;&#26512;&#30340;&#25968;&#25454;&#65292;&#27599;&#24180;&#25490;&#25918;&#37327;&#36798; 240 &#19975;&#21544;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#21147;&#22763;&#22312;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#33258;&#20174;&#36141;&#20080;&#26684;&#20848;&#22855;&#33541;&#26031;&#24037;&#21378;&#20197;&#26469;&#65292;&#33521;&#21147;&#22763;&#24050;&#32463;&#20943;&#23569;&#20102;&#36817; 40% &#30340;&#25490;&#25918;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#19979;&#19968;&#27493;&#26159;&#36890;&#36807; Acorn &#39033;&#30446;&#20351;&#29992;&#27682;&#21644;&#30899;&#25429;&#33719;&#65292;&#36825;&#23558;&#20351;&#25105;&#20204;&#30340;&#20943;&#25490;&#37327;&#36229;&#36807; 65%&#12290;&#25105;&#20204;&#30340;&#36335;&#32447;&#22270;&#23558;&#22312; 2045 &#24180;&#20043;&#21069;&#23558;&#36825;&#19968;&#25968;&#23383;&#36827;&#19968;&#27493;&#20943;&#23569;&#21040;&#20928;&#38646;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 06:22:01 +0800</pubDate></item><item><title>&#33713;&#26114;&#20869;&#23572;&#183;&#26757;&#35199; (Lionel Messi) &#19982;&#36808;&#38463;&#23494;&#22269;&#38469;&#31614;&#19979;&#36187;&#23395;&#24037;&#36164;&#39640;&#36798; 60 &#32654;&#20803;&#30340;&#21512;&#21516;</title><link>https://www.theguardian.com/football/2023/jul/15/lionel-messi-inter-miami-mls-major-league-soccer</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T19:16:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e6bfa2ece947b69918783a69ef9841c50c8f7878/0_0_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=59e8e3babd57308640a3fd3c8d2104c7" alt=""&gt;&#36808;&#38463;&#23494;&#22269;&#38469;&#38431;&#30340;&#25903;&#25345;&#32773;&#29992;&#38463;&#26681;&#24311;&#19990;&#30028;&#26479;&#20896;&#20891;&#30340;&#21098;&#24433;&#26469;&#24198;&#31069;&#33713;&#26114;&#20869;&#23572;&#183;&#26757;&#35199;&#30340;&#21040;&#26469;&#12290;&lt;/div&gt;&lt;p&gt;&#33713;&#26114;&#20869;&#23572;&#183;&#26757;&#35199; (Lionel Messi) &#24050;&#25970;&#23450;&#21152;&#20837;&#32654;&#22269;&#32844;&#19994;&#36275;&#29699;&#22823;&#32852;&#30431; (Major League Soccer) &#30340;&#21327;&#35758;&#65292;&#32463;&#36807;&#22810;&#24180;&#30340;&#35268;&#21010;&#65292;&#22269;&#38469;&#36808;&#38463;&#23494; (Inter Miami) &#36814;&#26469;&#20102;&#19968;&#20301;&#20840;&#29699;&#20598;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#35199;&#30340;&#21512;&#21516;&#20110;&#21608;&#20845;&#27491;&#24335;&#29983;&#25928;&#65292;&#36317;&#20182;&lt;a href="https://www.theguardian.com/football/2023/jun/07/lionel-messi-inter-miami-mls-barcelona-saudi-arabia-transfer-news"&gt;&#23459;&#24067;&#21152;&#30431;&#36808;&#38463;&#23494;&#22269;&#38469;&#38431;&lt;/a&gt;&#20116;&#21608;&#22810;&#19968;&#28857;&#12290;&#29699;&#38431;&#23558;&#20110;&#21608;&#26085;&#22312;&#21171;&#24503;&#20195;&#23572;&#22561;&#30340;&#20307;&#32946;&#22330;&#24341;&#36827;&#20182;&#65292;&#32780;&#26757;&#35199;&#26102;&#20195;&#30340;&#31532;&#19968;&#22330;&#20027;&#22330;&#27604;&#36187;&#26368;&#26089;&#21487;&#33021;&#20250;&#22312;&#21608;&#20116;&#23545;&#38453;&#20811;&#40065;&#20857;&#38463;&#31062;&#23572;&#30340;&#32852;&#36187;&#26479;&#27604;&#36187;&#20013;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/blog/2023/jul/15/money-and-profile-sure-but-what-does-lionel-messi-bring-to-miami-on-the-pitch"&gt;&#37329;&#38065;&#21644;&#24418;&#35937;&#65292;&#24403;&#28982;&#65292;&#20294;&#33713;&#26114;&#20869;&#23572;&#183;&#26757;&#35199;&#22312;&#29699;&#22330;&#19978;&#32473;&#36808;&#38463;&#23494;&#24102;&#26469;&#20102;&#20160;&#20040;&#65311; |&#20052;&#32435;&#26862;&#183;&#23041;&#23572;&#36874;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26032;&#38395;&#21457;&#24067;&#20250;&#23450;&#20110;&#21608;&#19968;&#20030;&#34892;&#65292;&#39044;&#35745;&#21608;&#20108;&#20182;&#19982;&#26032;&#20465;&#20048;&#37096;&#30340;&#31532;&#19968;&#27425;&#35757;&#32451;&#12290;&#20465;&#20048;&#37096;&#27492;&#21069;&#23459;&#24067;&#26757;&#35199;&#30340;&#21512;&#21516;&#20026;&#26399;&#20004;&#20010;&#21322;&#36187;&#23395;&#65292;&#27599;&#24180;&#21521;&#20182;&#25903;&#20184; 5000 &#19975;&#32654;&#20803;&#65288;3800 &#19975;&#33521;&#38225;&#65289;&#33267; 6000 &#19975;&#32654;&#20803;&#20043;&#38388;&#30340;&#36153;&#29992;&#65292;&#20165;&#29616;&#37329;&#21512;&#21516;&#24635;&#20215;&#20540;&#23601;&#22312; 1.25 &#20159;&#32654;&#20803;&#33267; 1.5 &#20159;&#32654;&#20803;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://twitter.com/InterMiamiCF/status/1680279831446016000"&gt;&#20465;&#20048;&#37096;&#22312; Twitter &#19978;&#21457;&#24067;&#20102;&lt;/a&gt;&#8220;BIENVENIDO 10&#8221;&#65292;&#32780;&#32654;&#22269;&#32844;&#19994;&#36275;&#29699;&#22823;&#32852;&#30431; (MLS) &#19987;&#21592;&#21776;&#183;&#21152;&#20271; (Don Garber) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38750;&#24120;&#39640;&#20852;&#19990;&#30028;&#19978;&#26368;&#20255;&#22823;&#30340;&#29699;&#21592;&#36873;&#25321;&#20102;&#36808;&#38463;&#23494;&#22269;&#38469;&#36275;&#29699;&#20465;&#20048;&#37096;&#21644;&#32654;&#22269;&#32844;&#19994;&#36275;&#29699;&#22823;&#32852;&#30431;&#65292;&#20182;&#30340;&#20915;&#23450;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#24863;&#35874;&#25105;&#20204;&#32852;&#30431;&#21644;&#21271;&#32654;&#36816;&#21160;&#32972;&#21518;&#30340;&#21160;&#21147;&#21644;&#33021;&#37327;&#12290;&#25105;&#20204;&#27627;&#19981;&#24576;&#30097;&#33713;&#26114;&#20869;&#23572;&#23558;&#21521;&#19990;&#30028;&#23637;&#31034;&#32654;&#22269;&#32844;&#19994;&#36275;&#29699;&#22823;&#32852;&#30431;&#21487;&#20197;&#25104;&#20026;&#27604;&#36187;&#20013;&#26368;&#20248;&#31168;&#29699;&#21592;&#30340;&#39318;&#36873;&#32852;&#30431;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26757;&#35199;&#22312;&#20551;&#26399;&#32467;&#26463;&#21518;&#20110;&#21608;&#20108;&#25269;&#36798;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#28982;&#21518;&#20110;&#21608;&#19977;&#24320;&#22987;&#20307;&#26816;&#21644;&#25991;&#20070;&#24037;&#20316;&#65292;&#24182;&#20110;&#21608;&#20845;&#19979;&#21320;&#23436;&#25104;&#20102;&#20132;&#26131;&#12290;&#36825;&#20301;&#19971;&#27425;&#37329;&#29699;&#22870;&#24471;&#20027;&#22312;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#25928;&#21147;&#20004;&#24180;&#21518;&#23558;&#36716;&#20250;&#33267;&#36808;&#38463;&#23494;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#33021;&#22815;&#22312;&#22269;&#38469;&#36808;&#38463;&#23494;&#21644;&#32654;&#22269;&#24320;&#22987;&#25105;&#32844;&#19994;&#29983;&#28079;&#30340;&#19979;&#19968;&#27493;&#65292;&#8221;&#26757;&#35199;&#22312;&#20465;&#20048;&#37096;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#36947;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#32477;&#20339;&#30340;&#26426;&#20250;&#65292;&#25105;&#20204;&#23558;&#20849;&#21516;&#32487;&#32493;&#24314;&#35774;&#36825;&#20010;&#32654;&#20029;&#30340;&#39033;&#30446;&#12290;&#25105;&#20204;&#30340;&#24819;&#27861;&#26159;&#20849;&#21516;&#21162;&#21147;&#23454;&#29616;&#25105;&#20204;&#35774;&#23450;&#30340;&#30446;&#26631;&#65292;&#25105;&#38750;&#24120;&#28212;&#26395;&#24320;&#22987;&#22312;&#25105;&#30340;&#26032;&#23478;&#25552;&#20379;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 03:52:02 +0800</pubDate></item><item><title>&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#65288;Keir Starmer&#65289;&#65306;&#8220;&#25105;&#20204;&#26080;&#27861;&#36890;&#36807;&#33457;&#38065;&#26469;&#36194;&#24471;&#26435;&#21147;&#12290;&#25105;&#20204;&#38656;&#35201;&#25913;&#38761;&#24182;&#21019;&#36896;&#36130;&#23500;&#8221;</title><link>https://www.theguardian.com/politics/2023/jul/15/keir-starmer-we-cant-spend-our-way-back-to-power</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T18:29:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/51296485b18d8c4fd5da490a4f38a45a7fd9c2f5/1028_187_1974_1185/master/1974.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e8baeb626feb4ad1e71aeb6d6685f4d6" alt=""&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&lt;/div&gt;&lt;p&gt;&#20975;&#23572;&#183;&#26031;&#22612;&#40664;&#34920;&#31034;&#65292;&#24037;&#20826;&#21482;&#26377;&#23558;&#32463;&#27982;&#22686;&#38271;&#12289;&#36130;&#23500;&#21019;&#36896;&#21644;&#20844;&#20849;&#26381;&#21153;&#30340;&#24443;&#24213;&#25913;&#38761;&#32622;&#20110;&#40065;&#33725;&#30340;&#25903;&#20986;&#25215;&#35834;&#20043;&#19978;&#65292;&#25165;&#33021;&#25104;&#21151;&#36194;&#24471;&#26435;&#21147;&#24182;&#37325;&#24314;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#19968;&#31995;&#21015;&#20851;&#38190;&#30340;&#35758;&#20250;&#34917;&#36873;&#36824;&#26377;&#22235;&#22825;&#26102;&#38388;&#65292;&#36825;&#20301;&#24037;&#20826;&#39046;&#34966;&#22312;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#30340;&#19968;&#31687;&#29420;&#23478;&#25991;&#31456;&#20013;&#20026;&#33258;&#24049;&#30340;&#20826;&#22312; 13 &#24180;&#21518;&#37325;&#26032;&#25484;&#26435;&#30340;&#25112;&#30053;&#25552;&#20379;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#26377;&#21147;&#30340;&#36777;&#25252;&#12290;&#26031;&#22612;&#40664;&#30452;&#25509;&#21453;&#39539;&#20102;&#37027;&#20123;&#35748;&#20026;&#20182;&#30340;&#35758;&#31243;&#20047;&#21619;&#19988;&#32570;&#20047;&#40723;&#33310;&#20154;&#24515;&#30340;&#20154;&#65292;&#22362;&#25345;&#35748;&#20026;&#37325;&#24314;&#32463;&#27982;&#20449;&#35465;&#30340;&#33392;&#33510;&#21162;&#21147;&#24517;&#39035;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#32780;&#19981;&#26159;&#24037;&#20826;&#36864;&#22238;&#21040;&#25215;&#35834;&#8220;&#24040;&#39069;&#36164;&#37329;&#8221;&#30340;&#27491;&#24120;&#8220;&#33298;&#36866;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#20889;&#36947;&#65306;&#8220;&#35748;&#30495;&#23545;&#24453;&#32463;&#27982;&#36131;&#20219;&#30340;&#22522;&#30784;&#21487;&#33021;&#19981;&#20250;&#35753;&#20154;&#20204;&#24515;&#36339;&#21152;&#36895;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#22312;&#27492;&#22522;&#30784;&#19978;&#24314;&#31435;&#26032;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#20256;&#32479;&#24038;&#32764;&#20154;&#22763;&#25509;&#21463;&#36825;&#19968;&#20107;&#23454;&#65306;&#22914;&#26524;&#24037;&#20826;&#35201;&#38271;&#26399;&#24314;&#35774;&#19968;&#20010;&#25317;&#26377;&#24378;&#22823;&#20844;&#20849;&#26381;&#21153;&#30340;&#32321;&#33635;&#22269;&#23478;&#65292;&#37027;&#20040;&#19968;&#26086;&#25484;&#26435;&#65292;&#32463;&#27982;&#22686;&#38271;&#12289;&#25237;&#36164;&#21644;&#36130;&#23500;&#21019;&#36896;&#23558;&#25104;&#20026;&#8220;&#22478;&#37324;&#21807;&#19968;&#30340;&#34920;&#28436;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22374;&#29575;&#22320;&#35828;&#65292;&#24038;&#27966;&#24517;&#39035;&#24320;&#22987;&#26356;&#22810;&#22320;&#20851;&#24515;&#22686;&#38271;&#12289;&#21019;&#36896;&#36130;&#23500;&#12289;&#21560;&#24341;&#20869;&#26469;&#25237;&#36164;&#21644;&#28608;&#21457;&#20225;&#19994;&#31934;&#31070;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#22478;&#37324;&#21807;&#19968;&#20026;&#37027;&#20123;&#26790;&#24819;&#26356;&#32654;&#22909;&#26410;&#26469;&#30340;&#20154;&#20030;&#21150;&#30340;&#28436;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#21644;&#20182;&#30340;&#24433;&#23376;&#36130;&#25919;&#22823;&#33251;&#38647;&#20999;&#23572;&#183;&#37324;&#22827;&#26031;(Rachel Reeves)&#20915;&#24515;&#23558;&#32463;&#27982;&#36131;&#20219;&#25918;&#22312;&#39318;&#20301;&#65292;&#36825;&#35753;&#19968;&#20123;&#24038;&#32764;&#20154;&#22763;&#25285;&#24515;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#27585;&#25481;&#35813;&#20826;&#25484;&#26435;&#30340;&#26426;&#20250;&#65292;&#24182;&#34987;&#35748;&#20026;&#26159;&#36807;&#24230;&#35880;&#24910;&#12289;&#38450;&#24481;&#24615;&#21644;&#32570;&#20047;&#34892;&#21160;&#21147;&#12290;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#32852;&#21512;&#24037;&#20250;&#31192;&#20070;&#38271;&lt;a href="https://www.theguardian.com/politics/2023/jul/15/labour-must-give-people-something-to-vote-for-says-unite-head" title=""&gt;&#33678;&#20262;&#183;&#26684;&#38647;&#21380;&#22982;&lt;/a&gt;&#34920;&#31034;&#65292;&#22914;&#26524;&#39046;&#23548;&#23618;&#19981;&#25903;&#25345;&#20854;&#26356;&#22810;&#30340;&#25919;&#31574;&#20248;&#20808;&#20107;&#39033;&#65292;&#24037;&#20250;&#21487;&#33021;&#20250;&#20943;&#23569;&#21521;&#24037;&#20826;&#25552;&#20379;&#30340;&#36164;&#37329;&#25968;&#39069;&#65292;&#24182;&#34920;&#31034;&#8220;&#20154;&#20204;&#24819;&#35201;&#19968;&#20123;&#19996;&#35199;&#26469;&#25237;&#31080;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#26029;&#28982;&#39539;&#26021;&#20102;&#27492;&#31867;&#25209;&#35780;&#65292;&#22362;&#31216;&#20182;&#20851;&#20110;&#22686;&#38271;&#12289;&#28165;&#27905;&#33021;&#28304;&#12289;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#12289;&#29359;&#32618;&#21644;&#8220;&#25171;&#30772;&#38454;&#32423;&#19978;&#38480;&#8221; &lt;a href="https://www.theguardian.com/politics/2023/jul/09/five-missions-keir-starmer-labour-government" title=""&gt;&#30340;&#20116;&#39033;&#20851;&#38190;&#25919;&#31574;&#20219;&#21153;&lt;/a&gt;&#30830;&#23454;&#38596;&#24515;&#21187;&#21187;&#65292;&#26080;&#38656;&#25237;&#20837;&#22823;&#37327;&#29616;&#37329;&#21363;&#21487;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#21161;&#25163;&#25351;&#20986;&#65292;&#24517;&#39035;&#22312;&#20445;&#23432;&#20826;&#36896;&#25104;&#30340;&#24808;&#28129;&#32463;&#27982;&#26465;&#20214;&#19979;&#21046;&#23450;&#20462;&#22797;&#30772;&#30862;&#20844;&#20849;&#39046;&#22495;&#30340;&#25919;&#31574;&#12290;&#20182;&#20204;&#35828;&#65292;&#32463;&#27982;&#21069;&#26223;&#27604; 1997 &#24180;&#22823;&#36873;&#21069;&#25176;&#23612;&#183;&#24067;&#33713;&#23572;&#21644;&#26032;&#24037;&#20826;&#38754;&#20020;&#30340;&#24773;&#20917;&#35201;&#31967;&#31957;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#34920;&#31034;&#65292;&#20844;&#20849;&#26381;&#21153;&#21487;&#20197;&#32780;&#19988;&#24517;&#39035;&#22312;&#19981;&#38656;&#35201;&#22823;&#37327;&#36164;&#37329;&#30340;&#24773;&#20917;&#19979;&#36827;&#34892;&#25913;&#38761;&#8212;&#8212;&#8220;&#35201;&#20040;&#25913;&#38761;&#65292;&#35201;&#20040;&#30772;&#20135;&#8221;&#65292;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#31572;&#26696;&#22312;&#20110;&#37319;&#29992;&#26032;&#26041;&#27861;&#65292;&#20363;&#22914;&#25480;&#26435;&#19968;&#32447;&#20154;&#21592;&#25552;&#20379;&#26356;&#36148;&#36817;&#29992;&#25143;&#20010;&#20154;&#38656;&#27714;&#30340;&#26381;&#21153;&#12290;&#26031;&#22612;&#40664;&#25298;&#32477;&#20102;&#26032;&#24037;&#20826;&#30340;&#19968;&#39033;&#20255;&#22823;&#24819;&#27861;&#65292;&#20182;&#35828;&#65306;&#8220;&#19981;&#26159;&#33258;&#19978;&#32780;&#19979;&#30340;&#30446;&#26631;&#65292;&#35797;&#22270;&#23558;&#29087;&#32451;&#30340;&#19987;&#19994;&#20154;&#21592;&#24378;&#21152;&#21040;&#20302;&#25928;&#30340;&#27969;&#31243;&#20013;&#65292;&#32780;&#26159;&#35753;&#19968;&#32447;&#20154;&#21592;&#33021;&#22815;&#23454;&#29616;&#30495;&#27491;&#30340;&#25913;&#36827;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#22612;&#40664;&#20171;&#20837;&#20043;&#38469;&#65292;&#24037;&#20826;&#21608;&#22235;&#35797;&#22270;&#21019;&#36896;&#21382;&#21490;&#65292;&#25512;&#32763;&#20102;&#21271;&#32422;&#20811;&#37089;&#20445;&#23432;&#20826;&#20013;&#24515;&#22320;&#24102;&lt;a href="https://www.theguardian.com/politics/2023/jul/08/labour-throwing-the-kitchen-sink-at-selby-byelection-as-hopes-grow-of-shock-win" title=""&gt;&#22622;&#23572;&#27604;&#21644;&#23433;&#26031;&#33922;&#30340;&lt;/a&gt;&#20004;&#19975;&#22810;&#21517;&#22810;&#25968;&#24109;&#20301;&#12290;&#26412;&#21608;&#26411;&#65292;&#23427;&#23558;&#32487;&#32493;&#20026;&#35813;&#27963;&#21160;&#25237;&#20837;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#39044;&#35745;&#36824;&#23558;&#36194;&#24471;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;(Boris Johnson)&#22312;&#20262;&#25958;&#35199;&#37096;&#30340;&#38463;&#20811;&#26031;&#24067;&#37324;&#22855;(Uxbridge)&#21644;&#21335;&#33713;&#26031;&#21033;&#26222;(South Ruislip)&#30340;&#26087;&#24109;&#20301;&#65292;&#20294;&#23448;&#21592;&#20204;&#25253;&#21578;&#31216;&#65292;&#20445;&#23432;&#20826;&#22312;&#23558;&#36873;&#27665;&#30340;&#25285;&#24551;&#38598;&#20013;&#22312;&#20262;&#25958;&#24066;&#38271;&#33832;&#36842;&#20811;&#183;&#27735;(Sadiq Khan)&#25193;&#22823;&#39318;&#37117;&#36229;&#20302;&#25490;&#25918;&#21306;&#30340;&#35745;&#21010;&#19978;&#21462;&#24471;&#20102;&#19968;&#20123;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#30340;&#31532;&#19977;&#27425;&#34917;&#36873;&#20013;&#65292;&#33258;&#30001;&#27665;&#20027;&#20826;&#65292;&#32780;&#19981;&#26159;&#24037;&#20826;&#65292;&#25104;&#20026;&#33832;&#40664;&#22622;&#29305;&#21644;&#24343;&#32599;&#22982;&#20445;&#23432;&#20826;&#30340;&#20027;&#35201;&#25361;&#25112;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#20174;&#25968;&#21313;&#19975;&#36873;&#27665;&#37319;&#35775;&#20013;&#25910;&#38598;&#21040;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#20154;&#29616;&#22312;&#23545;&#25919;&#23458;&#22914;&#27492;&#19981;&#20449;&#20219;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#19981;&#20250;&#30456;&#20449;&#20182;&#20204;&#30340;&#25215;&#35834;&#65292;&#26080;&#35770;&#26159;&#35841;&#20570;&#20986;&#30340;&#12290;&#22240;&#27492;&#65292;&#26031;&#22612;&#40664;&#30340;&#22242;&#38431;&#35748;&#20026;&#65292;&#39318;&#35201;&#20219;&#21153;&#26159;&#36890;&#36807;&#21487;&#20449;&#26469;&#37325;&#26032;&#24314;&#31435;&#20449;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#19979;&#21608;&#26411;&#65292;&#24037;&#20826;&#23448;&#21592;&#22312;&#35834;&#19969;&#27721;&#30340;&#22269;&#23478;&#25919;&#31574;&#35770;&#22363;&#65288;NFP&#65289;&#19978;&#19982;&#24037;&#20250;&#12289;&#35758;&#21592;&#21644;&#38468;&#23646;&#22242;&#20307;&#20250;&#38754;&#26102;&#65292;&#24037;&#20826;&#20869;&#37096;&#22240;&#20854;&#35880;&#24910;&#24577;&#24230;&#32780;&#20135;&#29983;&#30340;&#32039;&#24352;&#20851;&#31995;&#24456;&#21487;&#33021;&#36798;&#21040;&#39030;&#23792;&#12290;&#35813;&#27963;&#21160;&#26159;&#24037;&#20826;&#25919;&#31574;&#21046;&#23450;&#35745;&#21010;&#30340;&#27491;&#24335;&#19968;&#37096;&#20998;&#65292;&#23558;&#25512;&#21160;&#39046;&#23548;&#23618;&#37319;&#21462;&#27604;&#20363;&#20195;&#34920;&#21046;&#12289;&#24223;&#38500;&#20108;&#32974;&#25919;&#31574;&#20197;&#21450;&#33521;&#26684;&#20848;&#20844;&#31435;&#23567;&#23398;&#26222;&#36941;&#25552;&#20379;&#20813;&#36153;&#26657;&#39184;&#31561;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20570;&#20986;&#30340;&#20915;&#23450;&#23545;&#26031;&#22612;&#40664;&#27809;&#26377;&#32422;&#26463;&#21147;&#65292;&#20294;&#24433;&#23376;&#20869;&#38401;&#37096;&#38271;&#35686;&#21578;&#35828;&#65292;&#36825;&#23545;&#39046;&#23548;&#23618;&#26469;&#35828;&#23558;&#26159;&#19968;&#20010;&#8220;&#22256;&#38590;&#26102;&#21051;&#8221;&#12290;&#19968;&#20123;&#30456;&#20851;&#20154;&#22763;&#29616;&#22312;&#30340;&#30446;&#26631;&#26159;&#38459;&#27490;&#26031;&#22612;&#40664;&#25918;&#24323;&#26356;&#22810;&#20182;&#20043;&#21069;&#25903;&#25345;&#30340;&#25919;&#31574;&#35745;&#21010;&#65292;&#20363;&#22914;&#22686;&#21152;&#30149;&#20551;&#24037;&#36164;&#30340;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20826;&#30340;&#39640;&#23618;&#30340;&#35880;&#24910;&#24577;&#24230;&#22914;&#27492;&#26497;&#31471;&#65292;&#20197;&#33267;&#20110;&#25105;&#20204;&#29978;&#33267;&#28129;&#21270;&#25110;&#25298;&#32477;&#25105;&#20204;&#24050;&#32463;&#23459;&#24067;&#30340;&#25919;&#31574;&#65292;&#8221;&#19968;&#20301;&#21442;&#19982;&#36825;&#19968;&#36807;&#31243;&#30340;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#24067;&#33713;&#23572;&#30340;&#39046;&#23548;&#19979;&#65292;&#25105;&#20204;&#24314;&#31435;&#20102; Sure Start&#65292;&#39046;&#23548;&#20102;&#19968;&#39033;&#20840;&#29699;&#20538;&#21153;&#21462;&#28040;&#35745;&#21010;&#65292;&#24182;&#22686;&#21152;&#20102;&#20581;&#24247;&#21644;&#25945;&#32946;&#25903;&#20986;&#12290;&#29616;&#22312;&#30340;&#37326;&#24515;&#22312;&#21738;&#37324;&#65311;&#22914;&#26524;&#25105;&#20204;&#36194;&#24471;&#19979;&#19968;&#27425;&#36873;&#20030;&#65292;&#25105;&#20204;&#23558;&#32487;&#25215;&#19968;&#20010;&#27604; 1997 &#24180;&#26356;&#31967;&#31957;&#30340;&#32463;&#27982;&#29366;&#20917;&#8212;&#8212;&#22914;&#26524;&#25105;&#20204;&#19981;&#25237;&#36164;&#24182;&#25552;&#20379;&#19968;&#20123;&#30495;&#27491;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#25105;&#20204;&#21482;&#26159;&#22312;&#20026;&#33258;&#24049;&#21046;&#36896;&#19968;&#26681;&#26829;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jul/15/labour-approach-britain-failed-tory-rebuild"&gt;&#24037;&#20826;&#23558;&#36890;&#36807;&#22823;&#35268;&#27169;&#25913;&#38761;&#32780;&#19981;&#26159;&#22823;&#35268;&#27169;&#25903;&#20986;&#26469;&#37325;&#24314;&#25903;&#31163;&#30772;&#30862;&#30340;&#33521;&#22269;&#12290;&#36825;&#26159;&#19968;&#20010;&#25215;&#35834;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20063;&#23558;&#26159;&#24037;&#20826;&#24038;&#32764;&#25915;&#20987;&#26031;&#22612;&#40664;&#20570;&#27861;&#30340;&#26102;&#21051;&#12290; &#8220;&#27491;&#22914;&#24037;&#20826;&#25104;&#21592;&#12289;&#24037;&#20250;&#21644;&#20250;&#35758;&#25152;&#35748;&#35782;&#21040;&#30340;&#37027;&#26679;&#65292;&#35299;&#20915;&#20182;&#20204;&#30340;&#28151;&#20081;&#23616;&#38754;&#38656;&#35201;&#30495;&#27491;&#30340;&#38596;&#24515;&#65292;&#23558;&#25105;&#20204;&#22833;&#36133;&#30340;&#20844;&#20849;&#26381;&#21153;&#22269;&#26377;&#21270;&#65292;&#23558;&#20844;&#20849;&#26381;&#21153;&#31169;&#26377;&#21270;&#65292;&#23545;&#25105;&#20204;&#26085;&#28176;&#34928;&#36133;&#30340;&#22522;&#30784;&#35774;&#26045;&#36827;&#34892;&#30495;&#27491;&#30340;&#25237;&#36164;&#65292;&#24182;&#32467;&#26463;&#20302;&#24037;&#36164;&#30340;&#31096;&#23475;&#65292;&#8221;Momentum &#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22312;&#19979;&#21608;&#30340; NPF &#19978;&#65292;&#21160;&#37327;&#25903;&#25345;&#30340;&#20195;&#34920;&#23558;&#38416;&#36848;&#20844;&#29992;&#20107;&#19994;&#20844;&#26377;&#21046;&#12289;&#20813;&#36153;&#23398;&#26657;&#39184;&#12289;&#31199;&#37329;&#31649;&#21046;&#21644;&#24674;&#22797;&#33521;&#22269;&#27665;&#20027;&#31561;&#25919;&#31574;&#12290;&#20026;&#20102;&#22810;&#25968;&#20154;&#30340;&#21033;&#30410;&#32780;&#36827;&#34892;&#21464;&#38761;&#30340;&#29702;&#30001;&#20174;&#26410;&#22914;&#27492;&#24378;&#28872;&#21644;&#21463;&#27426;&#36814;&#8212;&#8212;&#25105;&#20204;&#25958;&#20419;&#39046;&#23548;&#23618;&#20104;&#20197;&#20851;&#27880;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 03:22:01 +0800</pubDate></item><item><title>&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#21542;&#35748;&#20182;&#27491;&#22312;&#25293;&#25668;&#26377;&#20851;&#27888;&#22374;&#28508;&#33351;&#30340;&#30005;&#24433;&#30340;&#20256;&#35328;</title><link>https://www.theguardian.com/world/2023/jul/15/james-cameron-denies-rumors-titan-sub-film-oceangate</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T18:12:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/97ce6e7af70d80326501840d7e6d71621568a2e3/0_238_6685_4011/master/6685.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cdec62dd4e2e79c1abc2f9a28a0ac032" alt=""&gt;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#20262;&lt;/div&gt;&lt;p&gt;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#39539;&#26021;&#20102;&#26377;&#20851;&#20182;&#27491;&#22312;&#25293;&#25668;&#19968;&#37096;&#26377;&#20851;&#26368;&#36817;&#21457;&#29983;&#30340;&#28023;&#27915;&#20043;&#38376;&#28508;&#27700;&#22120;&#20869;&#29190;&#20107;&#20214;&#30340;&#30005;&#24433;&#30340;&#35875;&#35328;&#65292;&#36825;&#27425;&#20107;&#25925;&#23548;&#33268;&#33337;&#19978;&#20116;&#20154;&#20840;&#37096;&#20007;&#29983;&#65292;&#24182;&#31216;&#36825;&#20123;&#35828;&#27861;&#8220;&#20196;&#20154;&#21453;&#24863;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#22312;&lt;a href="https://www.thesun.co.uk/tv/23049966/titanic-director-james-cameron-drama-series-titan-sub/"&gt;&#12298;&#22826;&#38451;&#25253;&#12299;&lt;/a&gt;&#21457;&#34920;&#39064;&#20026;&#8220;&#12298;&#28145;&#28508;&#27888;&#22374;&#23612;&#20811;&#21495;&#12299;&#23548;&#28436;&#35449;&#22982;&#26031;&#183;&#21345;&#26757;&#38534;&#27491;&#22312;&#19982;&#20027;&#35201;&#27969;&#23186;&#20307;&#32593;&#32476;&#27965;&#35848;&#20197;&#22312;&#27880;&#23450;&#22833;&#36133;&#30340;&#27888;&#22374;&#28508;&#33351;&#19978;&#21019;&#20316;&#30005;&#35270;&#21095;&#8221;&#30340;&#25253;&#36947;&#21518;&#65292;&#23548;&#28436;&#20860;&#33879;&#21517;&#28145;&#28023;&#19987;&#23478;&#22312;&#25512;&#29305;&#19978;&#21521;&#31881;&#19997;&#20204;&#21457;&#34920;&#20102;&#28909;&#24773;&#27915;&#28322;&#30340;&#28040;&#24687;&#12290;&#36825;&#31687;&#25991;&#31456;&#31216;&#65292;&#19968;&#20301;&#8220;&#20869;&#37096;&#20154;&#22763;&#8221;&#21578;&#35785;&#35813;&#21002;&#29289;&#65292;&#21345;&#26757;&#38534;&#26159;&#19968;&#37096;&#26377;&#20851;&#27888;&#22374;&#28508;&#27700;&#22120;&#20107;&#20214;&#30340;&#30005;&#24433;&#30340;&#8220;&#39318;&#36873;&#23548;&#28436;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/04/titan-sub-implosion-details-safety-oceangate-experts"&gt;&#8220;&#20320;&#35201;&#26432;&#20102;&#26576;&#20154;&#8221;&#65306;&#26377;&#20851;&#27888;&#22374;&#28508;&#33351;&#30340;&#22810;&#20010;&#35686;&#21578;&#34987;&#24573;&#30053;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20182;&#22914;&#27492;&#23500;&#26377;&#21516;&#24773;&#24515;&#22320;&#35762;&#36848;&#20102;&#27888;&#22374;&#23612;&#20811;&#21495;&#30340;&#25925;&#20107;&#65292;&#36825;&#23545;&#20182;&#26469;&#35828;&#26159;&#24456;&#33258;&#28982;&#30340;&#19968;&#27493;&#12290;&#36861;&#28335;&#27888;&#22374;&#21495;&#19978;&#20154;&#21592;&#30340;&#36275;&#36857;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#65292;&#20294;&#38656;&#35201;&#25237;&#20837;&#22823;&#37327;&#26102;&#38388;&#12289;&#37329;&#38065;&#21644;&#36164;&#28304;&#65292;&#8221;&#36825;&#20301;&#25152;&#35859;&#30340;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#22312;&#22238;&#24212;&#20013;&lt;a href="https://twitter.com/JimCameron/status/1680192385051947009"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#20182;&#8220;&#36890;&#24120;&#19981;&#20250;&#22238;&#24212;&#23186;&#20307;&#30340;&#25915;&#20987;&#24615;&#35875;&#35328;&#65292;&#20294;&#25105;&#29616;&#22312;&#38656;&#35201;&#22238;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#19981;&#20250;&#65292;&#20063;&#27704;&#36828;&#19981;&#20250;&#35848;&#35770;&#28023;&#27915;&#20043;&#38376;&#30005;&#24433;&#65292;&#8221;&#20182;&#22312;&#31616;&#30701;&#30340;&#20449;&#20013;&#24635;&#32467;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 6 &#26376;&#65292;OceanGate Expeditions &#21019;&#22987;&#20154;&#26031;&#25176;&#20811;&#39039;&#183;&#25289;&#20160; (Stockton Rush) &#19982;&#20854;&#20182;&#22235;&#20154;&#19968;&#36215;&#20056;&#22352;&#21517;&#20026;&#27888;&#22374;&#21495;&#30340;&#28508;&#27700;&#22120;&#28508;&#20837;&#22823;&#35199;&#27915;&#65292;&#30446;&#30340;&#26159;&#35266;&#36175;&#27888;&#22374;&#23612;&#20811;&#21495;&#30340;&#27531;&#39608;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#28508;&#27700;&#22120;&#22312;&#19979;&#38477;&#36807;&#31243;&#20013;&#19982;&#27700;&#38754;&#22833;&#21435;&#20102;&#32852;&#31995;&#65292;&#24341;&#21457;&#20102;&#22269;&#38469;&#25628;&#25937;&#24037;&#20316;&#12290;&#20960;&#22825;&#21518;&#65292;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&lt;a href="https://www.theguardian.com/world/2023/jun/28/titan-sub-debris-implosion-wreckage-oceangate"&gt;&#35777;&#23454;&lt;/a&gt;&#65292;&#20182;&#20204;&#22312;&#28023;&#24213;&#21457;&#29616;&#20102;&#28508;&#27700;&#22120;&#30340;&#30862;&#29255;&#65292;&#24182;&#24471;&#20986;&#32467;&#35770;&#65292;&#33337;&#19978;&#30340;&#20116;&#21517;&#33337;&#21592;&#24456;&#21487;&#33021;&#22312;&#8220;&#28798;&#38590;&#24615;&#20869;&#29190;&#8221;&#20013;&#24403;&#22330;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#29190;&#28040;&#24687;&#20256;&#20986;&#21518;&#65292;&#35768;&#22810;&#20154;&#21521;&#21345;&#26757;&#20262;&#23547;&#27714;&#22238;&#24212;&#65292;&#22240;&#20026;&#20182;&#19981;&#20165;&#26159;&#28145;&#28023;&#21644;&#27888;&#22374;&#23612;&#20811;&#21495;&#19987;&#23478;&#65292;&#20182;&#36824;&#20146;&#33258;&#28508;&#20837;&#27785;&#33337; 33 &#27425;&#65292;&#24182;&#22768;&#31216;&#8220;&#22312;&#33337;&#19978;&#30340;&#26102;&#38388;&#27604;&#33337;&#38271;&#36824;&#22810;&#8221;&#24403;&#24180;&#30830;&#23454;&#22914;&#27492;&#8221;&#8212;&#8212;&#20294;&#20182;&#20063;&#26159;&#27888;&#22374;&#28508;&#27700;&#39134;&#34892;&#21592; Paul-Henri Nargeolet &#30340;&#26379;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30830;&#35748;&#28508;&#33351;&#20869;&#29190;&#21518;&#65292;&#21345;&#26757;&#20262;&#22312;&lt;a href="https://www.theguardian.com/film/2023/jun/22/james-cameron-titan-sub-implosion-titanic"&gt;&#25509;&#21463;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&#37319;&#35775;&lt;/a&gt;&#26102;&#34920;&#31034;&#65292;&#8220;&#31038;&#21306;&#20013;&#30340;&#35768;&#22810;&#20154;&#37117;&#38750;&#24120;&#25285;&#24515;&#36825;&#33368;&#28508;&#33351;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28145;&#28508;&#24037;&#31243;&#30028;&#30340;&#19968;&#20123;&#39030;&#32423;&#21442;&#19982;&#32773;&#29978;&#33267;&#20889;&#20449;&#32473;&#35813;&#20844;&#21496;&#65292;&#31216;&#20182;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#22826;&#36807;&#23454;&#39564;&#24615;&#65292;&#26080;&#27861;&#36816;&#36733;&#20056;&#23458;&#65292;&#38656;&#35201;&#33719;&#24471;&#35748;&#35777;&#31561;&#31561;&#65292;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#25105;&#23545;&#27888;&#22374;&#23612;&#20811;&#21495;&#28798;&#38590;&#26412;&#36523;&#30340;&#30456;&#20284;&#20043;&#22788;&#24863;&#21040;&#38663;&#24778;&#65292;&#33337;&#38271;&#22810;&#27425;&#34987;&#35686;&#21578;&#27880;&#24847;&#20182;&#30340;&#33337;&#21069;&#38754;&#26377;&#20912;&#65292;&#20294;&#20182;&#21364;&#22312;&#26080;&#26376;&#30340;&#22812;&#26202;&#20840;&#36895;&#39542;&#20837;&#20912;&#21407;&#65292;&#32467;&#26524;&#23548;&#33268;&#35768;&#22810;&#20154;&#27515;&#20129;&#12290;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#19968;&#22330;&#38750;&#24120;&#30456;&#20284;&#30340;&#24754;&#21095;&#65292;&#22312;&#19990;&#30028;&#21508;&#22320;&#27491;&#22312;&#36827;&#34892;&#30340;&#28508;&#27700;&#27963;&#21160;&#20013;&#65292;&#22312;&#21516;&#19968;&#20010;&#22320;&#28857;&#21457;&#29983;&#20102;&#35686;&#21578;&#21364;&#34987;&#24573;&#35270;&#30340;&#24754;&#21095;&#65292;&#25105;&#35748;&#20026;&#36825;&#30495;&#26159;&#20196;&#20154;&#38663;&#24778;&#12290;&#36825;&#23454;&#22312;&#26159;&#22826;&#36229;&#29616;&#23454;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#26757;&#20262;&#22312;&#38543;&#21518;&#30340;&#37319;&#35775;&#20013;&#32487;&#32493;&#35814;&#32454;&#35752;&#35770;&#20102;&#28508;&#33351;&#30340;&#26080;&#25968;&#38382;&#39064;&#65292;&#29978;&#33267;&#23558;&#27888;&#22374;&#23612;&#20811;&#21495;&#28798;&#38590;&#19982; 1912 &#24180;&#27888;&#22374;&#23612;&#20811;&#21495;&#28798;&#38590;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27888;&#22374;&#23612;&#20811;&#21495;&#35753;&#25105;&#20204;&#30528;&#36855;&#65292;&#22240;&#20026;&#23427;&#30475;&#36215;&#26469;&#20687;&#26159;&#24403;&#26102;&#26576;&#31181;&#31995;&#32479;&#30340;&#24040;&#22823;&#22833;&#36133;&#65292;1,500 &#20154;&#20026;&#27492;&#20184;&#20986;&#20102;&#20195;&#20215;&#65292;&#8221;&#21345;&#26757;&#20262;&#22312; 6 &#26376;&#24213;&#21578;&#35785;&lt;a href="https://www.theguardian.com/world/2023/jun/23/james-cameron-titanic-titan-sub-design-flawed"&gt;&#12298;&#26089;&#23433;&#32654;&#22269;&#12299;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#35686;&#21578;&#27809;&#26377;&#24471;&#21040;&#37325;&#35270;&#12290;&#20182;&#20204;&#25910;&#21040;&#20102;&#26377;&#20851;&#20912;&#30340;&#35686;&#21578;&#65292;&#20182;&#20204;&#26377;&#26080;&#32447;&#30005;&#12289;&#39532;&#21487;&#23612;&#22270;&#65292;&#27888;&#22374;&#23612;&#20811;&#21495;&#33337;&#38271;&#25910;&#21040;&#20102;&#21069;&#26041;&#26377;&#20912;&#30340;&#22810;&#27425;&#35686;&#21578;&#65292;&#20294;&#20182;&#22312;&#27809;&#26377;&#26376;&#20142;&#30340;&#28422;&#40657;&#22812;&#26202;&#20840;&#36895;&#39542;&#20837;&#20102;&#19968;&#20010;&#24050;&#30693;&#30340;&#20912;&#21407;&#12290;&#22914;&#26524;&#36825;&#37117;&#19981;&#26159;&#28798;&#38590;&#30340;&#26681;&#28304;&#65292;&#25105;&#19981;&#30693;&#36947;&#20160;&#20040;&#25165;&#26159;&#28798;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#22826;&#38451;&#25253;&#12299;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#12298;&#21355;&#25253;&#12299;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 16 Jul 2023 02:52:02 +0800</pubDate></item><item><title>&#26412;&#21326;&#33713;&#22763;&#23558;&#22312;&#19979;&#27425;&#22823;&#36873;&#20013;&#36766;&#21435;&#22269;&#20250;&#35758;&#21592;&#32844;&#21153;</title><link>https://www.theguardian.com/politics/2023/jul/15/ben-wallace-says-he-will-step-down-as-defence-secretary-and-quit-as-mp</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T17:50:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4560b6d08f90794e438914aa47b444fff5e61270/0_103_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a639c39787b0c2b4e488dbc2fc5bc436" alt=""&gt;&#26412;&#183;&#21326;&#33713;&#22763;&lt;/div&gt;&lt;p&gt;&#26412;&#183;&#21326;&#33713;&#22763;&#22312;&#25285;&#20219;&#22269;&#38450;&#37096;&#38271;&#22235;&#24180;&#21518;&#23558;&#22312;&#19979;&#27425;&#20869;&#38401;&#25913;&#32452;&#26102;&#31163;&#24320;&#25919;&#24220;&#65292;&#24182;&#19988;&#19981;&#20250;&#21442;&#21152;&#22823;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#22312;&#24212;&#23545;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#26041;&#38754;&#21457;&#25381;&#20102;&#20851;&#38190;&#20316;&#29992;&#65292;&#20063;&#26159;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#30340;&#20146;&#23494;&#30431;&#21451;&#65292;&#20182;&#21578;&#35785;&#12298;&#26143;&#26399;&#26085;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#20182;&#8220;&#19979;&#27425;&#19981;&#20250;&#31449;&#36215;&#26469;&#8221;&#65292;&#20294;&#20182;&#25490;&#38500;&#20102;&#8220;&#36807;&#26089;&#8221;&#31163;&#24320;&#35758;&#20250;&#24182;&#36843;&#20351;&#21478;&#19968;&#27425;&#34917;&#36873;&#30340;&#21487;&#33021;&#24615;&#12290; Rishi Sunak&#65292;&#20182;&#20173;&#28982;&#25903;&#25345;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22810;&#20221;&#25253;&#36947;&#31216;&#65292;&#20182;&#30340;&#31163;&#32844;&#19982;&#20445;&#23432;&#20826;&#24403;&#21069;&#38754;&#20020;&#30340;&#25361;&#25112;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20110; 1999 &#24180;&#36827;&#20837;&#33487;&#26684;&#20848;&#35758;&#20250;&#20174;&#25919;&#65292;&#8221;&#20182;&#21578;&#35785;&#35813;&#25253;&#12290; &#8220;&#37027;&#26159;24&#24180;&#20102;&#12290;&#25105;&#24050;&#32463;&#22312;&#24202;&#36793;&#25918;&#20102;&#19977;&#37096;&#25163;&#26426;&#19971;&#24180;&#22810;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#23459;&#24067;&#29616;&#20219;&#31192;&#20070;&#38271;&#24310;&#26031;&#183;&#26031;&#25176;&#23572;&#28373;&#36125;&#26684;&#20877;&#33719;&#19968;&#24180;&#20219;&#26399;&#20043;&#21069;&#65292;&#21326;&#33713;&#22763;&#26366;&#34920;&#31034;&#26377;&#20852;&#36259;&#31454;&#36873;&#21271;&#32422;&#31192;&#20070;&#38271;&#19968;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#37096;&#38271;&#21578;&#35785;&#12298;&#32463;&#27982;&#23398;&#20154;&#12299;&#65292;&#20891;&#20107;&#32852;&#30431;&#20013;&#23384;&#22312;&#8220;&#35768;&#22810;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#8221;&#65292; &lt;a href="https://www.theguardian.com/politics/2023/jun/21/its-not-going-to-happen-ben-wallace-no-longer-expects-to-get-top-nato-job"&gt;&#20182;&#33719;&#24471;&#36825;&#20221;&#24037;&#20316;&#8220;&#19981;&#20250;&#21457;&#29983;&#8221;&lt;/a&gt; &#12290;&#21518;&#26469;&#20182;&#28129;&#21270;&#20102;&#26410;&#26469;&#31454;&#26631;&#36816;&#33829;&#35813;&#32452;&#32455;&#30340;&#21069;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#24635;&#29702;&#20851;&#38381;&#20102;&#21326;&#33713;&#22763;&#30340;&#35780;&#35770;&#65292;&#21326;&#33713;&#22763;&#22312;&#35780;&#35770;&#20013;&#24314;&#35758;&#20044;&#20811;&#20848;&#24212;&#23545;&#20854;&#25152;&#33719;&#24471;&#30340;&#20891;&#20107;&#25903;&#25345;&lt;a href="https://www.theguardian.com/world/2023/jul/15/ben-wallace-defence-secretary-ukraine-gratitude"&gt;&#34920;&#31034;&#8220;&#24863;&#28608;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#20043;&#21069;&#65292;&#35813;&#22269;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&#65292;&#21271;&#32422;&#22362;&#25345;&#35748;&#20026;&#20044;&#20811;&#20848;&#22312;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#32467;&#26463;&#21518;&#20173;&#38656;&#28385;&#36275;&#19968;&#20123;&#26465;&#20214;&#65292;&#25165;&#33021;&#33719;&#24471;&#25104;&#21592;&#22269;&#36164;&#26684;&#65292;&#36825;&#26159;&#8220;&#33618;&#35884;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#21518;&#26469;&#35828;&#65306;&#8220;&#25105;&#30456;&#20449;&#25105;&#20204;&#19968;&#30452;&#23545;&#33521;&#22269;&#24515;&#24576;&#24863;&#28608;&#12290;&#25105;&#19981;&#30693;&#36947;&#20182;&#30340;&#24847;&#24605;&#65292;&#20063;&#19981;&#30693;&#36947;&#25105;&#20204;&#36824;&#24212;&#35813;&#22914;&#20309;&#24863;&#28608;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#22312;&#20445;&#23432;&#20826;&#20869;&#24456;&#21463;&#27426;&#36814;&#65292;&#26159;&#36830;&#32493;&#20219;&#32844;&#26102;&#38388;&#26368;&#38271;&#30340;&#25919;&#24220;&#37096;&#38271;&#65292;&#26366;&#22312;&#29305;&#38647;&#33678;&#183;&#26757;&#39046;&#23548;&#19979;&#25285;&#20219;&#23433;&#20840;&#37096;&#38271;&#65292;&#21518;&#26469;&#34987;&#32422;&#32752;&#36874;&#25552;&#21319;&#20026;&#22269;&#38450;&#37096;&#38271;&#65292;&#24182;&#22312;&#20004;&#20301;&#32487;&#20219;&#32773;&#30340;&#39046;&#23548;&#19979;&#32487;&#32493;&#25285;&#20219;&#36825;&#19968;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20182;&#26366;&#20110; 2014 &#24180;&#34987;&#20219;&#21629;&#20026;&#20826;&#38829;&#65292;&#24182;&#20110; 2015 &#24180;&#22312;&#25140;&#32500;&#183;&#21345;&#26757;&#20262; (David Cameron) &#25285;&#20219;&#39318;&#30456;&#26399;&#38388;&#34987;&#20219;&#21629;&#20026;&#21271;&#29233;&#23572;&#20848;&#21150;&#20844;&#23460;&#21103;&#37096;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24576;&#23572;&#21644;&#26222;&#38647;&#26031;&#39039;&#21271;&#21306;&#35758;&#21592;&#21435;&#24180;&#25490;&#38500;&#20102;&#33258;&#24049;&#31454;&#36873;&#20445;&#23432;&#20826;&#20826;&#39745;&#30340;&#21487;&#33021;&#65292;&#23613;&#31649;&#20182;&#22312;&#25509;&#26367;&#32422;&#32752;&#36874;&#30340;&#31454;&#36873;&#20013;&#26159;&#26089;&#26399;&#30340;&#39046;&#36305;&#32773;&#12290;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 02:22:02 +0800</pubDate></item><item><title>&#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#36825;&#20040;&#28909;&#30340;&#22825;&#27668;&#12290;&#36825;&#19981;&#27491;&#24120;&#8221;&#65306;&#24847;&#22823;&#21033;&#27668;&#28201;&#31361;&#30772; 40 &#25668;&#27663;&#24230;&#65292;&#20030;&#27493;&#32500;&#33392;</title><link>https://www.theguardian.com/world/2023/jul/15/italy-temperatures-48c-mediterranean-heatwave-hotter</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T16:00:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/71e2787cdc5bc1f16f8b7b1f37f7676f62fbcd73/0_118_3072_1844/master/3072.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eaa446cdd1c97d8aec6391e935caec4b" alt=""&gt;&#21608;&#20845;&#65292;&#19968;&#21517;&#22919;&#22899;&#22312;&#37117;&#28789;&#34903;&#22836;&#30340;&#21943;&#27849;&#37324;&#28040;&#26257;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#22330;&#29467;&#28872;&#30340;&#21453;&#27668;&#26059;&#20197;&#20294;&#19969;&#12298;&lt;em&gt;&#22320;&#29425;&#31687;&#12299;&lt;/em&gt;&#20013;&#20986;&#29616;&#30340;&#19977;&#22836;&#24694;&#29356;&#22622;&#20271;&#40065;&#26031;&#65288;Cerberus&#65289;&#21629;&#21517;&#65292;&#22312;&#24847;&#22823;&#21033;&#20154;&#25910;&#21040;&#35686;&#21578;&#20043;&#21069;&#65292;&#19968;&#22330;&#26356;&#29467;&#28872;&#30340;&#21453;&#27668;&#26059;&#23578;&#26410;&#32467;&#26463;&#65292;&#21345;&#38534;&#29305;&#65288;Caronte&#65289;&#25110;&#21345;&#25102;&#65288;Charon&#65289;&#22312;&#24076;&#33098;&#31070;&#35805;&#20013;&#26159;&#27515;&#32773;&#30340;&#25670;&#28193;&#20154;&#12290;&#27491;&#22312;&#36335;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/15/europe-heatwave-red-alerts-italy-cities-weather" title=""&gt;&#24847;&#22823;&#21033;&lt;/a&gt;&#21608;&#26411;&#27668;&#28201;&#39640;&#36798;38&#25668;&#27663;&#24230;&#65292;&#32780;&#21345;&#40857;&#29305;&#23558;&#20174;&#21608;&#19968;&#24320;&#22987;&#24109;&#21367;&#20840;&#22269;&#65292;&#20013;&#37096;&#21644;&#21335;&#37096;&#22320;&#21306;&#27668;&#28201;&#23558;&#36229;&#36807;40&#25668;&#27663;&#24230;&#65292;&#35199;&#35199;&#37324;&#23707;&#21644;&#25746;&#19969;&#23707;&#30340;&#26368;&#39640;&#27668;&#28201;&#21487;&#33021;&#36798;&#21040;48&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#20154;&#20064;&#24815;&#20102;&#28814;&#28909;&#30340;&#22799;&#22825;&#12290;&#20294;&#22825;&#27668;&#24182;&#27809;&#26377;&#36825;&#20040;&#28909;&#65292;&#23588;&#20854;&#26159;&#36830;&#32493;&#30340;&#28909;&#28010;&#31361;&#28982;&#34989;&#26469;&#65292; &lt;a href="https://www.theguardian.com/world/gallery/2023/may/25/italy-floods-aftermath-in-pictures" title=""&gt;&#38543;&#21518;&#30340;&#26149;&#23395;&#21644;&#21021;&#22799;&#65292;&#26292;&#39118;&#38632;&#12289;&#27946;&#27700;&lt;/a&gt;&#21644;&#27668;&#28201;&#20302;&#20110;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#35199;&#33707;&#183;&#21338;&#21513;&#20122;&#65288;Massimo Borgia&#65289;&#22312;&#32599;&#39532;&#22467;&#26031;&#22862;&#21033;&#35834;&#21306;&#32500;&#25176;&#37324;&#22885;&#183;&#22467;&#39532;&#21162;&#22467;&#33713;&#20108;&#19990;&#24191;&#22330;&#32463;&#33829;&#19968;&#23478;&#25253;&#25674;&#65292;&#20182;&#34987;&#36843;&#22312;&#25253;&#20141;&#22806;&#21334;&#25253;&#32440;&#65292;&#22240;&#20026;&#25253;&#20141;&#20869;&#22826;&#28909;&#20102;&#12290; &lt;/p&gt;&lt;figure data-media-id="baaa905708b6d1ac2a4039ad08b567ad957a931c"&gt;&lt;img src="https://media.guim.co.uk/baaa905708b6d1ac2a4039ad08b567ad957a931c/0_0_3890_2675/1000.jpg" alt="&#21608;&#20845;&#65292;&#32599;&#39532; Bioparco &#21160;&#29289;&#22253;&#30340;&#19968;&#22836;&#27827;&#39532;&#27491;&#22312;&#21507;&#20919;&#20923;&#35199;&#29916;&#28040;&#26257;&#12290;" width="1000" height="688"&gt;&lt;figcaption&gt;&lt;span&gt;&#21608;&#20845;&#65292;&#32599;&#39532; Bioparco &#21160;&#29289;&#22253;&#30340;&#19968;&#22836;&#27827;&#39532;&#27491;&#22312;&#21507;&#20919;&#20923;&#35199;&#29916;&#28040;&#26257;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Tiziana Fabi/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#25105;&#20174;&#26469;&#27809;&#26377;&#32463;&#21382;&#36807;&#36825;&#20040;&#28909;&#30340;&#22825;&#27668;&#8212;&#8212;&#36825;&#19981;&#27491;&#24120;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#20845;&#26376;&#25105;&#20204;&#19979;&#20102;&#19968;&#22330;&#22823;&#38632;&#65292;&#28982;&#21518;&#31361;&#28982;&#27668;&#28201;&#36798;&#21040; 40 &#25668;&#27663;&#24230;&#12290;&#29616;&#22312;&#20182;&#20204;&#35828;&#19979;&#21608;&#24773;&#20917;&#20250;&#26356;&#31967;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20975;&#25991;&#183;&#31185;&#26862;&#33922;&#35834; (Kevin Cosentino) &#22312;&#38468;&#36817;&#19968;&#23478;&#28145;&#21463;&#23621;&#27665;&#21644;&#28216;&#23458;&#27426;&#36814;&#30340;&#30422;&#33576;&#27604;&#37202;&#21543;&#24037;&#20316;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#22826;&#31967;&#31957;&#20102;&#12290;&#38500;&#20102;&#35753;&#39038;&#23458;&#32039;&#24352;&#20043;&#22806;&#65292;&#24037;&#20316;&#20063;&#24456;&#22256;&#38590;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Gatsby &#20301;&#20110;&#24191;&#22330;&#21608;&#22260;&#30340;&#38376;&#24266;&#19979;&#65292;&#22320;&#38081;&#31449;&#20837;&#21475;&#21069;&#65292;&#35774;&#26377;&#19968;&#20010;&#24310;&#20280;&#33267;&#34903;&#36947;&#30340;&#20241;&#24687;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38376;&#24266;&#26377;&#38450;&#26194;&#25514;&#26045;&#65292;&#20294;&#31354;&#27668;&#20173;&#28982;&#20196;&#20154;&#31378;&#24687;&#12290; &#8220;&#26377;&#26102;&#20505;&#65292;&#22320;&#38081;&#37324;&#20250;&#21561;&#26469;&#19968;&#38453;&#24494;&#39118;&#65292;&#8221;&#31185;&#26862;&#33922;&#35834;&#35828;&#65292;&#20182;&#19979;&#21320; 4 &#28857;&#24320;&#22987;&#20540;&#29677;&#65292;&#21320;&#22812;&#19979;&#29677;&#12290; &#8220;&#25105;&#30495;&#30340;&#24456;&#38590;&#20837;&#30561;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#37027;&#20040;&#24403;&#25105;&#24320;&#22987;&#24037;&#20316;&#26102;&#25105;&#24050;&#32463;&#24456;&#32047;&#20102;&#12290;&#22312;&#36825;&#26679;&#30340;&#26465;&#20214;&#19979;&#24037;&#20316;&#24182;&#19981;&#23481;&#26131;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-13425jVWhVYbNjIy9/" data-alt="Graphic showing temperatures at different points in Italy, from 41C in Rome to 45C in Sardinia and Sicily"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-13425jVWhVYbNjIy9/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#35199;&#35199;&#37324;&#23707;&#21644;&#25746;&#19969;&#23707;&#26412;&#21608;&#30340;&#27668;&#28201;&#21487;&#33021;&#25509;&#36817;&#20110;2021&#24180;8&#26376;11&#26085;&#21019;&#19979;&#30340;&#27431;&#27954;&#32426;&#24405;&#65292;&#24403;&#26102;&#35199;&#35199;&#37324;&#23707;&#38177;&#25289;&#19992;&#20857;&#30465;&#30340;&#24343;&#27931;&#37324;&#36842;&#20122;&#38215;&lt;a href="https://www.theguardian.com/world/2021/aug/11/sicily-logs-488c-temperature-possibly-highest-ever-recorded-for-europe" title=""&gt;&#21019;&#19979;&#20102;48.8&#25668;&#27663;&#24230;&lt;/a&gt;&#30340;&#26368;&#39640;&#27668;&#28201;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#21435;&#24180;&#22799;&#22825;&#26377;&lt;a href="https://www.theguardian.com/environment/2023/jul/10/heatwave-last-summer-killed-61000-people-in-europe-research-finds" title=""&gt;61,672 &#20154;&#22240;&#39640;&#28201;&#27515;&#20129;&lt;/a&gt;&#65292;&#36825;&#26159;&#27431;&#27954;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#19968;&#27425;&#12290;&#24847;&#22823;&#21033;&#12289;&#24076;&#33098;&#12289;&#35199;&#29677;&#29273;&#21644;&#33889;&#33796;&#29273;&#30340;&#27515;&#20129;&#29575;&#26368;&#39640;&#12290;&#19978;&#21608;&#65292;&#31859;&#20848;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2023/jul/14/health-alerts-blistering-heat-scorches-southern-europe" title=""&gt;&#36947;&#36335;&#24037;&#20154;&#22240;&#28909;&#30149;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2023/jul/15/acropolis-greece-closed-heatwave-48c"&gt;&#24076;&#33098;&#38754;&#20020;&#21069;&#25152;&#26410;&#26377;&#30340;&#28909;&#28010;&#65292;&#38597;&#20856;&#21355;&#22478;&#20851;&#38381;&#20197;&#20445;&#25252;&#28216;&#23458;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26031;&#29305;&#20961;&#35834;&#183;&#24052;&#33922;&#20122;&#25176; (Stefano Battiato) &#21442;&#19982;&#20102;&#8220;&#36523;&#20221;&#26641;&#8221;(Identity Tree) &#31038;&#21306;&#33402;&#26415;&#39033;&#30446;&#65292;&#35813;&#39033;&#30446;&#30340;&#37096;&#20998;&#30446;&#30340;&#26159;&#20419;&#36827;&#21487;&#25345;&#32493;&#21457;&#23637;&#65292;&#24182;&#22312;&#32500;&#25176;&#37324;&#22885;&#183;&#22467;&#39532;&#21162;&#22467;&#33713;&#20108;&#19990;&#24191;&#22330; (Piazza Vittorio Emanuele II) &#30340;&#23612;&#21476;&#25289;&#183;&#21345;&#21033;&#24085;&#37324; (Nicola Calipari) &#33457;&#22253;&#20013;&#35774;&#31435;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#37324;&#27604;&#33457;&#22253;&#22806;&#31245;&#24494;&#20937;&#29245;&#19968;&#20123;&#65292;&#22240;&#20026;&#25105;&#20204;&#32511;&#33394;&#26893;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25152;&#20197;&#20320;&#24517;&#39035;&#21917;&#22823;&#37327;&#30340;&#27700;&#24182;&#25214;&#21040;&#36825;&#26679;&#30340;&#22320;&#26041;......&#21542;&#21017;&#20320;&#26368;&#32456;&#20250;&#21574;&#22312;&#23478;&#37324;&#25110;&#26377;&#31354;&#35843;&#30340;&#36141;&#29289;&#20013;&#24515;&#12290;&#20294;&#20351;&#29992;&#31354;&#35843;&#20250;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#65292;&#20351;&#27668;&#20505;&#21361;&#26426;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#12290;&#20154;&#20204;&#38656;&#35201;&#26356;&#21152;&#20102;&#35299;&#22914;&#20309;&#23454;&#29616;&#21487;&#25345;&#32493;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 16 Jul 2023 00:22:01 +0800</pubDate></item><item><title>&#8220;&#20960;&#20010;&#34903;&#21306;&#22806;&#26377;&#19968;&#20010;&#37034;&#24694;&#30340;&#20154;&#8221;&#65306;&#36830;&#29615;&#26432;&#25163;&#23244;&#30097;&#20154;&#34987;&#25429;&#21518;&#65292;&#38271;&#23707;&#23567;&#38215;&#38519;&#20837;&#28151;&#20081;</title><link>https://www.theguardian.com/us-news/2023/jul/15/long-island-gilgo-beach-serial-killer-arrest-massapequa-park-reaction</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T15:12:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ebfdadbd81c28a667cf16cd0311f122416039b6f/125_0_3750_2250/master/3750.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dd801c12b82fddd6280238a516b23251" alt=""&gt;&#34903;&#19978;&#19968;&#32676;&#20154;&#19968;&#33080;&#24551;&#24515;&#24545;&#24545;&lt;/div&gt;&lt;p&gt;59 &#23681;&#30340;&#38271;&#23707;&#24314;&#31569;&#24072;&#38647;&#20811;&#26031;&#183;&#20241;&#23572;&#26364; (Rex Heuermann) &#34987;&#25351;&#25511;&#35851;&#26432;&#19977;&#21517;&#22919;&#22899;&#65292;&#20182;&#30340;&#34987;&#25429;&#35753;&#39532;&#33832;&#20329;&#22840;&#20844;&#22253; (Massapequa Park) &#30340;&#23621;&#27665;&#26494;&#20102;&#21475;&#27668;&#12290;&#39532;&#33832;&#20329;&#22840;&#20844;&#22253;&#26159;&#19968;&#20010;&#36317;&#31163;&#21513;&#23572;&#25096;&#28023;&#28393; (Gilgo Beach) 7 &#33521;&#37324;&#30340;&#37066;&#21306;&#23567;&#38215;&#65292;&#37027;&#37324;&#22475;&#33900;&#30528; 10 &#21517;&#25104;&#20154;&#21644;&#19968;&#21517;&#20799;&#31461;&#30340;&#36951;&#20307;&#12290;&#21313;&#22810;&#24180;&#21069;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#20010;&#20154;&#26202;&#19978;&#37117;&#19981;&#20877;&#21435;&#28023;&#28393;&#20102;&#12290;&#21608;&#20116;&#65292;26 &#23681;&#30340;&#20122;&#21382;&#23665;&#24503;&#25289;&#183;&#21345;&#25289;&#24067;&#32599; (Alexandra Calabro) &#31449;&#22312;&#31163;&#20241;&#23572;&#26364;&#23621;&#20303;&#30340;&#36890;&#21220;&#23567;&#38215;&#30340;&#21333;&#23618;&#23567;&#20303;&#23429;&#20960;&#27493;&#20043;&#36965;&#30340;&#22320;&#26041;&#22238;&#24518;&#36947;&#65292;&#8220;&#23707;&#19978;&#26377;&#20154;&#22312;&#29359;&#19979;&#36830;&#29615;&#29359;&#32618;&#65292;&#36825;&#26159;&#19968;&#31181;&#24378;&#28872;&#30340;&#27675;&#22260;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/14/new-york-long-island-serial-killer-suspect-rex-heuermann"&gt;&#19968;&#27425;&#24615;&#30005;&#35805;&#21644;&#25628;&#32034;&#21382;&#21490;&#35753;&#35686;&#26041;&#25214;&#21040;&#20102;&#38271;&#23707;&#26432;&#20154;&#26696;&#23244;&#30097;&#20154;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#24403;&#28040;&#24687;&#24320;&#22987;&#20256;&#20986;&#65292;&#20004;&#24180;&#21069;&#26032;&#20219;&#35686;&#23519;&#23616;&#38271;&#37325;&#26032;&#21551;&#21160;&#30340;&#19968;&#20010;&#19987;&#26696;&#32452;&#25104;&#21592;&#22312;&#20854;&#26364;&#21704;&#39039;&#21150;&#20844;&#23460;&#22806;&#36910;&#25429;&#20102;&#21513;&#23572;&#25096;&#28023;&#28393;&#29359;&#32618;&#26696;&#20214;&#26102;&#65292;&#23485;&#24944;&#20013;&#20063;&#22841;&#26434;&#30528;&#24656;&#24807;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#24067;&#32599;&#35828;&#65306;&#8220;&#20182;&#20204;&#19968;&#24320;&#22987;&#20197;&#20026;&#26159;&#35686;&#23519;&#22312;&#26432;&#20154;&#65292;&#28982;&#21518;&#36825;&#31181;&#24773;&#20917;&#19968;&#20877;&#37325;&#22797;&#65292;&#30452;&#21040;&#25104;&#20026;&#20107;&#23454;&#12290;&#8221;&#27492;&#26102;&#65292;&#25968;&#21313;&#21517;&#37051;&#23621;&#21644;&#28216;&#23458;&#22312;&#23553;&#38145;&#30340;&#34903;&#36947;&#19978;&#38386;&#36891;&#12290; &#8220;&#20196;&#20154;&#19981;&#23433;&#19988;&#22855;&#24618;&#30340;&#26159;&#65292;&#20960;&#20010;&#34903;&#21306;&#20043;&#22806;&#26377;&#19968;&#20010;&#37034;&#24694;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20154;&#21017;&#34920;&#31034;&#65292;&#20182;&#20204;&#19968;&#30452;&#27880;&#24847;&#21040;&#36825;&#26635;&#20301;&#20110;&#31532;&#19968;&#22823;&#36947; 105 &#21495;&#30340;&#25151;&#23376;&#19982;&#21608;&#22260;&#23436;&#32654;&#30340;&#37066;&#21306;&#20303;&#23429;&#30456;&#27604;&#24456;&#23567;&#19988;&#20940;&#20081;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24773;&#19981;&#33258;&#31105;&#22320;&#27880;&#24847;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#8221;&#21478;&#19968;&#20301;&#23621;&#27665;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#22403;&#22334;&#22330;&#65292;30 &#24180;&#26469;&#27809;&#26377;&#26356;&#26032;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#36825;&#24231;&#25151;&#23376;&#27880;&#23450;&#20250;&#20687; 10 &#33521;&#37324;&#22806;&#30340;&#37027;&#26635;&#25104;&#20026;&#30005;&#24433;&#12298;&#38463;&#31859;&#33922;&#32500;&#23572;&#24656;&#24598;&#12299;&#30340;&#25293;&#25668;&#22320;&#30340;&#25151;&#23376;&#19968;&#26679;&#33261;&#21517;&#26157;&#33879;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35828;&#65292;&#20182;&#20204;&#20174;&#26469;&#27809;&#26377;&#22312;&#27599;&#22825;&#36827;&#22478;&#30340;&#36890;&#21220;&#36335;&#19978;&#27880;&#24847;&#21040;&#20241;&#23572;&#26364;&#36825;&#20010;&#36523;&#39640; 6 &#33521;&#23610; 4 &#33521;&#23544;&#30340;&#38596;&#20255;&#30007;&#23376;&#65292;&#36825;&#20063;&#24456;&#22855;&#24618;&#12290;&#20182;&#22312;&#24403;&#22320;&#30340;&#37202;&#21543;&#21644;&#39184;&#39302;&#20063;&#19981;&#20026;&#20154;&#25152;&#30693;&#12290;&#26377;&#20154;&#35828;&#65292;&#20182;&#23601;&#20687;&#19968;&#20010;&#24189;&#28789;&#12290;&#20294;&#20182;&#19981;&#26159;&#12290; &#12298;&#32445;&#32422;&#37038;&#25253;&#12299; &lt;a href="https://nypost.com/2023/07/14/woman-reveals-disturbing-encounter-with-gilgo-suspect-rex-heuermann/"&gt;&#37319;&#35775;&#20102;&#19968;&#21517;&#22899;&#23376;&lt;/a&gt;&#65292;&#22905;&#22768;&#31216;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#22905;&#22312;&#24403;&#22320;&#19968;&#20010;&#20844;&#22253;&#34987;&#20241;&#23572;&#26364;&#36319;&#36394;&#65292;&#24182;&#21521;&#35686;&#26041;&#25253;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#21439;&#35686;&#23519;&#23616;&#38271;&#32599;&#24503;&#23612;&#183;&#21704;&#37324;&#26862;&#22312;&#21608;&#20116;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#38647;&#20811;&#26031;&#183;&#20241;&#23572;&#26364;&#26159;&#19968;&#20010;&#34892;&#36208;&#22312;&#25105;&#20204;&#20013;&#38388;&#30340;&#24694;&#39764;&#65292;&#19968;&#20010;&#27585;&#25481;&#23478;&#24237;&#30340;&#25504;&#22842;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#38669;&#20234;&#23572;&#26364;&#34987;&#25351;&#25511;&#29359;&#26377;&#19977;&#39033;&#19968;&#32423;&#35851;&#26432;&#32618;&#21644;&#19977;&#39033;&#20108;&#32423;&#35851;&#26432;&#32618;&#65292;&#23548;&#33268; 24 &#23681;&#30340;&#26757;&#20029;&#33678;&#183;&#24052;&#27888;&#21202;&#31859; (Melissa Barthelemy)&#12289;22 &#23681;&#30340;&#26757;&#26681;&#183;&#27779;&#29305;&#26364; (Megan Waterman) &#21644; 27 &#23681;&#30340;&#23433;&#24067;&#23572;&#183;&#31185;&#26031;&#29305;&#27931; (Amber Costello) &#27515;&#20129;&#12290;&#20182;&#20204;&#26159;&#8220;&#21513;&#23572;&#25096;&#22235;&#20154;&#32452;&#8221;&#20013;&#30340;&#19977;&#20154;&#12290; &#8211; &#31532;&#19968;&#25209;&#21463;&#23475;&#32773;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#24180;&#36731;&#30340;&#22899;&#24615;&#24615;&#24037;&#20316;&#32773;&#65292;&#20854;&#36951;&#20307;&#20110; 2010 &#24180;&#22312;&#28023;&#28393;&#38468;&#36817;&#30340;&#28748;&#26408;&#19995;&#27836;&#27901;&#22320;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20241;&#23572;&#26364;&#26159;&#20004;&#20010;&#23401;&#23376;&#30340;&#24050;&#23130;&#29238;&#20146;&#65292;&#20182;&#23545;&#36825;&#20123;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&#30001;&#20110;&#8220;&#25351;&#25511;&#26497;&#20854;&#24694;&#21155;&#8221;&#65292;&#27861;&#23448;&#29702;&#26597;&#24503;&#183;&#23433;&#24067;&#32599;&#19979;&#20196;&#20851;&#25276;&#20241;&#23572;&#26364;&#65292;&#19981;&#24471;&#20445;&#37322;&#12290;&#22312;&#27827;&#22836;&#24066;&#27861;&#38498;&#22806;&#65292;&#20241;&#23572;&#26364;&#30340;&#22971;&#23376;&#38463;&#33832;&#183;&#22467;&#21202;&#40065;&#26222; (Asa Ellerup) &#34920;&#31034;&#65292;&#22905;&#19981;&#20250;&#21457;&#34920;&#35780;&#35770;&#12290; &#8220;&#35831;&#35753;&#25105;&#19968;&#20010;&#20154;&#24453;&#19968;&#20250;&#12290;&#25105;&#19981;&#20250;&#35828;&#20160;&#20040;&#65292;&#8221;&#22905;&#21578;&#35785;&#12298;&#26032;&#38395;&#26085;&#25253;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#31216;&#65292;&#36825;&#19977;&#21517;&#24180;&#36731;&#22899;&#23376;&#37117;&#20197;&#31867;&#20284;&#30340;&#26041;&#24335;&#34987;&#25414;&#32465;&#65292;&#22905;&#20204;&#30340;&#36523;&#20307;&#34987;&#29454;&#20154;&#20351;&#29992;&#30340;&#37027;&#31181;&#36855;&#24425;&#31895;&#40635;&#34955;&#36974;&#20303;&#12290;&#27599;&#20010;&#20154;&#37117;&#22312; Craigslist &#19978;&#36935;&#21040;&#20102;&#25152;&#35859;&#30340;&#20982;&#25163;&#12290;&#35946;&#23572;&#26364;&#23578;&#26410;&#34987;&#25351;&#25511;&#35851;&#26432;&#21513;&#23572;&#25096;&#31532;&#22235;&#21517;&#21463;&#23475;&#32773;&#12289;25 &#23681;&#30340;&#33707;&#29747;&#183;&#24067;&#38647;&#32435;&#24503;-&#24052;&#24681;&#26031; (Maureen Brainard-Barnes)&#65292;&#20294;&#27861;&#24237;&#25991;&#20214;&#31216;&#20182;&#26159;&#20027;&#35201;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#38647;&#183;&#33922;&#23572;&#23612; (Ray Tierney) &#22312;&#21608;&#20116;&#23545;&#35843;&#26597;&#36827;&#34892;&#35814;&#23613;&#25551;&#36848;&#26102;&#34920;&#31034;&#65292;&#35843;&#26597;&#20154;&#21592;&#33258; 2022 &#24180; 3 &#26376;&#36215;&#23601;&#30447;&#19978;&#20102;&#20241;&#23572;&#26364;&#65292;&#24182;&#20915;&#23450;&#20026;&#20102;&#8220;&#20844;&#20849;&#23433;&#20840;&#8221;&#32780;&#36910;&#25429;&#20182;&#12290; &lt;/p&gt;&lt;figure data-media-id="b9d363851412068db9a2bdf94acb16aed25140b6"&gt;&lt;img src="https://media.guim.co.uk/b9d363851412068db9a2bdf94acb16aed25140b6/0_71_6000_3600/1000.jpg" alt="&#37066;&#21306;&#36947;&#36335;&#19978;&#30340;&#35686;&#23519;&#21644;&#27861;&#21307;&#23567;&#32452;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33832;&#31119;&#20811;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#33258;&#19977;&#26376;&#20221;&#20197;&#26469;&#65292;&#35843;&#26597;&#20154;&#21592;&#23601;&#30447;&#19978;&#20102;&#38669;&#20234;&#23572;&#26364;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;&#36890;&#35759;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#25298;&#32477;&#36879;&#38706;&#20182;&#20204;&#26159;&#21542;&#30456;&#20449;&#36825;&#21517;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#21644;&#25289;&#26031;&#32500;&#21152;&#26031;&#25317;&#26377;&#25151;&#23627;&#30340;&#23244;&#30097;&#20154;&#21487;&#33021;&#27491;&#22312;&#20934;&#22791;&#21478;&#19968;&#27425;&#34989;&#20987;&#65288;&#20182;&#32487;&#32493;&#20351;&#29992;&#24615;&#24037;&#20316;&#32773;&#30340;&#26381;&#21153;&#65289;&#25110;&#36867;&#36305;&#12290;&#33258;&#20174;&#20241;&#23572;&#26364;&#22312;&#25968;&#25454;&#24211;&#20013;&#34987;&#30830;&#35748;&#36523;&#20221;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#21463;&#21040;&#24030;&#21644;&#32852;&#37030;&#24403;&#23616;&#30340;&#23494;&#20999;&#30417;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#23612;&#35828;&#65306;&#8220;&#25105;&#20204;&#30693;&#36947;&#25105;&#20204;&#26159;&#22312;&#19968;&#20010;&#20154;&#30340;&#32858;&#20250;&#21069;&#29609;&#65292;&#22240;&#20026;&#25105;&#20204;&#30693;&#36947;&#23545;&#36825;&#20123;&#35851;&#26432;&#26696;&#36127;&#36131;&#30340;&#20154;&#20250;&#30475;&#30528;&#25105;&#20204;&#12290;&#8221; &#8220;&#25105;&#20204;&#38750;&#24120;&#35880;&#24910;&#22320;&#22788;&#29702;&#35843;&#26597;&#24182;&#20445;&#23432;&#31192;&#23494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#38024;&#23545;&#20241;&#23572;&#26364;&#30340;&#35777;&#25454;&#21253;&#25324;&#20174;&#25454;&#31216;&#20182;&#20002;&#24323;&#22312;&#21150;&#20844;&#23460;&#22806;&#30340;&#25259;&#33832;&#30418;&#20013;&#25552;&#21462;&#30340;DNA&#65292;&#35813;&#30418;&#23376;&#23558;&#20182;&#19982;&#20854;&#20013;&#19968;&#21517;&#21463;&#23475;&#32773;&#32852;&#31995;&#36215;&#26469;&#65292;&#20197;&#21450;&#26469;&#33258;&#19968;&#27425;&#24615;&#30005;&#35805;&#30340;&#25163;&#26426;&#31449;&#28857;&#25968;&#25454;&#65292;&#35843;&#26597;&#20154;&#21592;&#31216;&#36825;&#20123;&#25968;&#25454;&#20063;&#23558;&#20182;&#30340;&#34892;&#36394;&#19982;&#21463;&#23475;&#32773;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#23612;&#35828;&#65306;&#8220;&#23545;&#20110;&#27599;&#36215;&#35851;&#26432;&#26696;&#65292;&#20182;&#37117;&#26377;&#19968;&#37096;&#19968;&#27425;&#24615;&#39044;&#20184;&#36153;&#30005;&#35805;&#65292;&#24182;&#19988;&#26159;&#21311;&#21517;&#30340;&#65292;&#20182;&#29992;&#23427;&#19982;&#21463;&#23475;&#32773;&#36827;&#34892;&#20132;&#27969;&#65292;&#19981;&#20037;&#20043;&#21518;&#23601;&#25172;&#25481;&#20102;&#19968;&#27425;&#24615;&#30005;&#35805;&#12290;&#8221;&#20182;&#35828;&#65292;&#26089;&#22312; 2012 &#24180;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#23601;&#27880;&#24847;&#21040;&#36825;&#20123;&#30005;&#35805;&#19982; Massapequa &#20844;&#22253;&#21644;&#26364;&#21704;&#39039;&#24066;&#20013;&#24515;&#30340;&#25163;&#26426;&#20449;&#21495;&#22612;&#20043;&#38388;&#23384;&#22312;&#30456;&#20284;&#20043;&#22788;&#12290;&#21518;&#26469;&#21457;&#29616;&#65292;&#20241;&#23572;&#26364;&#30340;&#20010;&#20154;&#30005;&#35805;&#21644;&#19968;&#27425;&#24615;&#30005;&#35805;&#25110;&#8220;&#30446;&#26631;&#8221;&#30005;&#35805;&#24635;&#26159;&#22312;&#21516;&#19968;&#24231;&#22612;&#19978;&#21457;&#20986; ping &#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#23475;&#32773;&#36523;&#19978;&#36824;&#21457;&#29616;&#20102;&#22836;&#21457;&#65292;&#21518;&#26469;&#36890;&#36807; DNA &#37492;&#23450;&#65292;&#36825;&#20123;&#22836;&#21457;&#23646;&#20110;&#20241;&#23572;&#26364;&#25110;&#20182;&#30340;&#22971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#20174;&#30446;&#20987;&#32773;&#37027;&#37324;&#25910;&#38598;&#30340;&#20449;&#24687;&#20197;&#21450;&#35851;&#26432;&#26696;&#35843;&#26597;&#65292;&#35843;&#26597;&#20154;&#21592;&#20102;&#35299;&#21040;&#23244;&#30097;&#20154;&#8220;&#36523;&#26448;&#39745;&#26791;&#8221;&#65292;&#25140;&#30528;&#30524;&#38236;&#65292;&#22836;&#21457;&#21576;&#28145;&#33394;&#12290;&#20182;&#20204;&#27880;&#24847;&#21040;&#20182;&#39550;&#39542;&#30340;&#26159;&#19968;&#36742;&#28145;&#33394;&#30340;&#31532;&#19968;&#20195;&#38634;&#20315;&#20848;&#38634;&#23849;&#65292;&#39550;&#39542;&#23460;&#29420;&#29305;&#12290;&#25968;&#25454;&#24211;&#25628;&#32034;&#21457;&#29616; Heuermann &#26159;&#31867;&#20284;&#36710;&#36742;&#30340;&#36710;&#20027;&#12290;&#32852;&#37030;&#35843;&#26597;&#23616;&#21518;&#26469;&#20174;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#25214;&#22238;&#20102;&#36825;&#36742;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#35843;&#26597;&#20154;&#21592;&#24320;&#22987;&#20174;&#20241;&#23572;&#26364;&#21450;&#20854;&#23478;&#20154;&#36523;&#19978;&#22238;&#25910;&#34987;&#36951;&#24323;&#30340; DNA&#12290;&#20182;&#20204;&#26816;&#26597;&#20102;&#23478;&#24237;&#25104;&#21592;&#30340;&#26053;&#34892;&#35760;&#24405;&#65292;&#24471;&#30693;&#22312;&#36825;&#19977;&#36215;&#34987;&#25351;&#25511;&#30340;&#35851;&#26432;&#26696;&#20013;&#65292;&#20241;&#23572;&#26364;&#30340;&#22971;&#23376;&#21644;&#23401;&#23376;&#19981;&#22312;&#24030;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#23612;&#35828;&#65292;&#22312;&#21457;&#29616;&#20182;&#25454;&#31216;&#22312;&#32593;&#19978;&#20351;&#29992;&#30340;&#20551;&#21517;&#25110;&#30005;&#23376;&#37038;&#20214;&#22320;&#22336;&#21518;&#65292;&#35843;&#26597;&#20154;&#21592;&#21457;&#29616;&#20241;&#23572;&#26364;&#36827;&#34892;&#20102; 200 &#27425;&#19982;&#21513;&#23572;&#25096;&#35843;&#26597;&#30456;&#20851;&#30340;&#25628;&#32034;&#65292;&#26597;&#30475;&#21463;&#23475;&#32773;&#30340;&#29031;&#29255;&#24182;&#35797;&#22270;&#25214;&#21040;&#20182;&#20204;&#30340;&#20146;&#23646;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30693;&#36947;&#36825;&#20010;&#20154;&#27491;&#22312;&#35266;&#30475;&#65292;&#25105;&#20204;&#19981;&#24819;&#35753;&#20182;&#30693;&#36947;&#25105;&#20204;&#36317;&#31163;&#26377;&#22810;&#36817;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&#25628;&#32034;&#20869;&#23481;&#36824;&#21253;&#25324;&#8220;&#24615;&#24037;&#20316;&#32773;&#12289;&#34384;&#24453;&#29378;&#12289;&#19982;&#37239;&#21009;&#26377;&#20851;&#30340;&#33394;&#24773;&#20869;&#23481;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#23612;&#21521;&#21463;&#23475;&#32773;&#21450;&#20854;&#23478;&#20154;&#34920;&#31034;&#25964;&#24847;&#65306;&#8220;&#34429;&#28982;&#26377;&#26102;&#34987;&#21578;&#20307;&#29616;&#20102;&#20154;&#24615;&#26368;&#22351;&#30340;&#19968;&#38754;&#65292;&#20294;&#21463;&#23475;&#32773;&#20284;&#20046;&#24448;&#24448;&#20307;&#29616;&#20102;&#20154;&#31867;&#26368;&#22909;&#30340;&#19968;&#38754;&#12290;&#8221;&#20182;&#35828;&#65292;&#21463;&#23475;&#32773;&#23478;&#23646;&#30340;&#8220;&#22362;&#25345;&#21644;&#32784;&#24515;&#8221;&#32473;&#20182;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#21513;&#23572;&#25096;&#28023;&#28393;&#35851;&#26432;&#26696;&#21463;&#23475;&#32773;&#26757;&#20029;&#33678;&#183;&#24052;&#27888;&#21202;&#31859; (Melissa Barthelemy) &#30340;&#27597;&#20146;&#26519;&#24681;&#183;&#24052;&#27888;&#21202;&#31859; (Lynn Barthelemy &lt;a href="https://www.nbcnews.com/news/us-news/mother-gilgo-beach-victim-says-suspected-serial-killer-suffer-hands-in-rcna94332"&gt;) &#21578;&#35785; NBC &#26032;&#38395;&lt;/a&gt;&#65292;&#23545;&#20110;&#26432;&#23475;&#22905;&#22899;&#20799;&#30340;&#20982;&#25163;&#26469;&#35828;&#65292;&#8220;&#27515;&#20129;&#22826;&#22909;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19968;&#23478;&#20154;&#27599;&#22825;&#37117;&#22312;&#21463;&#33510;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24076;&#26395;&#20182;&#22312;&#20854;&#20182;&#22234;&#29359;&#25163;&#20013;&#21463;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#27888;&#21202;&#31859;&#34987;&#35851;&#26432;&#21518;&#65292;&#26377;&#20154;&#25171;&#30005;&#35805;&#22066;&#35773;&#24052;&#27888;&#21202;&#31859;&#30340;&#23478;&#20154;&#12290; &#8220;&#20320;&#35273;&#24471;&#20320;&#36824;&#20250;&#20877;&#21644;&#22905;&#35828;&#35805;&#21527;&#65311;&#8221;&#25454;&#25253;&#36947;&#65292;&#25171;&#30005;&#35805;&#30340;&#20154;&#21578;&#35785;&#20102;&#24052;&#27888;&#21202;&#31859;&#30340;&#22969;&#22969;&#12290; &lt;/p&gt;&lt;figure data-media-id="ab982c052f42685da9d8fcaa64b9af24b51d19a3"&gt;&lt;img src="https://media.guim.co.uk/ab982c052f42685da9d8fcaa64b9af24b51d19a3/0_192_5760_3456/1000.jpg" alt="&#25366;&#25496;&#26426;&#21644;&#20154;&#21592;&#25628;&#32034;&#30340;&#40479;&#30640;&#22270;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2011 &#24180;&#65292;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#23547;&#25214;&#23665;&#21335;&#183;&#21513;&#23572;&#20271;&#29305;&#30340;&#23608;&#20307;&#12290;&#21513;&#23572;&#25096;&#28023;&#28393;&#30340;&#22235;&#21517;&#36935;&#38590;&#32773;&#26159;&#22312;&#23547;&#25214;&#21513;&#23572;&#20271;&#29305;&#30340;&#36807;&#31243;&#20013;&#34987;&#21457;&#29616;&#30340;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Kevin P Coughlin/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21513;&#23572;&#25096;&#22235;&#20154;&#26696;&#21463;&#21040;&#20102;&#24378;&#28872;&#25209;&#35780;&#65292;&#19968;&#20123;&#20154;&#22768;&#31216;&#35686;&#26041;&#23545;&#20390;&#30772;&#27492;&#26696;&#19981;&#24863;&#20852;&#36259;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#35686;&#23519;&#26080;&#33021;&#65292;&#25110;&#32773;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#37492;&#20110;&#20182;&#20204;&#30340;&#24037;&#20316;&#65292;&#26426;&#26500;&#23545;&#21463;&#23475;&#32773;&#30340;&#28448;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#65292;&#35843;&#26597;&#19968;&#30452;&#22788;&#20110;&#20919;&#28129;&#29366;&#24577;&#12290;&#36825;&#22235;&#21517;&#21463;&#23475;&#32773;&#26159;&#22312;&#25628;&#23547;&#24615;&#24037;&#20316;&#32773;&#23665;&#21335;&#183;&#21513;&#23572;&#20271;&#29305; (Shannan Gilbert) &#30340;&#36807;&#31243;&#20013;&#34987;&#21457;&#29616;&#30340;&#65292;&#23665;&#21335;&#183;&#21513;&#23572;&#20271;&#29305;&#26159;&#19968;&#21517;&#24615;&#24037;&#20316;&#32773;&#65292;&#22312;&#28023;&#28393;&#38468;&#36817;&#30340;&#19968;&#25152;&#25151;&#23376;&#37324;&#22833;&#36394;&#65292;&#21518;&#26469;&#22312;&#38468;&#36817;&#30340;&#27836;&#27901;&#22320;&#37324;&#21457;&#29616;&#20102;&#20182;&#30340;&#36951;&#20307;&#12290;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#21513;&#23572;&#20271;&#29305;&#30340;&#27515;&#20129;&#26159;&#19968;&#27425;&#8220;&#19981;&#24184;&#30340;&#20107;&#25925;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21513;&#23572;&#20271;&#29305;&#30340;&#27515;&#26377;&#26102;&#25513;&#30422;&#20102;&#21513;&#23572;&#25096;&#22235;&#20154;&#32452;&#30340;&#35843;&#26597;&#65292;&#23588;&#20854;&#26159;&#23186;&#20307;&#30340;&#20851;&#27880;&#65292;&#21253;&#25324; 2020 &#24180; Netflix &#30005;&#24433;&#12298;&#36855;&#22833;&#30340;&#22899;&#23401;&#12299;&#23545;&#27492;&#30340;&#20851;&#27880;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22806;&#37096;&#24433;&#21709;&#24456;&#22823;&#65292;&#24456;&#22810;&#19982;&#35843;&#26597;&#26080;&#20851;&#30340;&#20154;&#37117;&#22768;&#31216;&#26045;&#21152;&#20102;&#21387;&#21147;&#65292;&#8221;&#33922;&#23572;&#23612;&#35828;&#12290; &#8220;&#20294;&#25105;&#20204;&#30340;&#24037;&#20316;&#32452;&#24182;&#27809;&#26377;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20195;&#34920;&#23665;&#21335;&#183;&#21513;&#23572;&#20271;&#29305;&#21644;&#21478;&#19968;&#21517;&#22919;&#22899;&#26480;&#35199;&#21345;&#183;&#27888;&#21202;&#23478;&#20154;&#30340;&#24459;&#24072;&#32422;&#32752;&#183;&#38647;&#34920;&#31034;&#65292;&#20182;&#24050;&#33719;&#24713;&#35843;&#26597;&#20154;&#21592;&#27491;&#22312;&#25509;&#36817;&#36910;&#25429;&#20182;&#65292;&#24182;&#25552;&#20379;&#20102;&#20004;&#20010;&#21517;&#23383;&#12290;&#20182;&#25298;&#32477;&#36879;&#38706;&#31532;&#20108;&#20010;&#20154;&#26159;&#35841;&#65292;&#20294;&#34920;&#31034;&#20182;&#24576;&#30097;&#21487;&#33021;&#26377;&#19968;&#21517;&#22899;&#24615;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#35828;&#65292;&#20182;&#24076;&#26395;&#36825;&#27425;&#36910;&#25429;&#24847;&#21619;&#30528;&#8220;&#22823;&#22365;&#24050;&#32463;&#20915;&#22564;&#8221;&#65292;&#20854;&#20182;&#35851;&#26432;&#26696;&#30340;&#20982;&#25163;&#20063;&#33021;&#34987;&#25214;&#21040;&#12290;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#26032;&#27901;&#35199;&#24030;&#21335;&#37096;&#30340; 24 &#23681;&#27597;&#20146;&#29926;&#33713;&#20029;&#183;&#40614;&#20811; (Valerie Mack) &#21644;&#21478;&#22806;&#20845;&#20154;&#8212;&#8212;&lt;br&gt;&#22235;&#21517;&#22919;&#22899;&#12289;&#19968;&#21517;&#30007;&#23376;&#21644;&#19968;&#21517;&#20004;&#23681;&#22899;&#23401;&#30340;&#36951;&#20307;&#22312;&#28023;&#28393;&#38468;&#36817;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20241;&#23572;&#26364;&#30340;&#34987;&#25429;&#35777;&#23454;&#20102;&#35686;&#23519;&#23616;&#38271;&#32599;&#24503;&#23612;&#183;&#21704;&#37324;&#26862;&lt;a href="https://www.theguardian.com/us-news/2022/jan/17/long-island-serial-killer-gilgo-beach"&gt;&#37325;&#25391;&#35843;&#26597;&#30340;&#20915;&#24515;&lt;/a&gt;&#12290;&#21435;&#24180;1&#26376;&#20182;&#19978;&#20219;&#26102;&#65292;&#26696;&#20214;&#24050;&#32463;11&#24180;&#20102;&#12290;&#20182;&#23545;&lt;a href="https://pix11.com/news/local-news/long-island/new-suffolk-police-commissioner-plans-on-solving-gilgo-and-inspiring-black-recruits-who-look-like-me/"&gt;&#24403;&#22320;&#19968;&#23478;&#26032;&#38395;&#23186;&#20307;&lt;/a&gt;&#34920;&#31034;&#65292;&#8220;&#25105;&#26377;&#20449;&#24515;&#65292;&#25105;&#20204;&#31163;&#36910;&#25429;&#20182;&#20204;&#36234;&#26469;&#36234;&#36817;&#20102;&#8221;&#65292;&#24182;&#35797;&#22270;&#23433;&#25242;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#24403;&#22320;&#23621;&#27665;&#65292;&#31216;&#36825;&#24182;&#38750;&#8220;&#25513;&#30422;&#20107;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20010;&#26376;&#20869;&#65292;&#38669;&#20234;&#23572;&#26364;&#30340;&#36523;&#20221;&#23601;&#34987;&#30830;&#23450;&#20102;&#12290;&#25191;&#27861;&#23448;&#21592;&#21608;&#20116;&#35777;&#23454;&#65292;&#35843;&#26597;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26862;&#35828;&#65306;&#8220;&#20182;&#20204;&#20174;&#26410;&#20572;&#27490;&#24037;&#20316;&#65292;&#24182;&#23558;&#32487;&#32493;&#19981;&#30693;&#30130;&#20518;&#22320;&#24037;&#20316;&#65292;&#30452;&#21040;&#25105;&#20204;&#20026;&#25152;&#26377;&#30456;&#20851;&#23478;&#24237;&#20280;&#24352;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 23:22:02 +0800</pubDate></item><item><title>&#8220;&#35874;&#35874;&#20320;&#65292;&#26412;&#183;&#21326;&#33713;&#22763;&#65281;&#8221;&#20044;&#20811;&#20848;&#23545;&#33521;&#22269;&#30340;&#24863;&#24681;&#21628;&#21505;&#24863;&#21040;&#22256;&#24785;&#21644;&#24700;&#24594;</title><link>https://www.theguardian.com/world/2023/jul/15/ben-wallace-defence-secretary-ukraine-gratitude</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T12:23:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e233754eb1cbd82fcd55558455586b6bcf2b0fa6/999_256_4057_2435/master/4057.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b0af28131f107f50c7b1e535c984b231" alt=""&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#12289;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#21644;&#20052;&#183;&#25308;&#30331;&#20110; 2023 &#24180; 7 &#26376; 12 &#26085;&#22312;&#31435;&#38518;&#23451;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20154;&#23545;&lt;a href="https://www.theguardian.com/world/2023/jul/12/uk-defence-secretary-ben-wallace-suggests-ukraine-could-say-thank-you" title=""&gt;&#26412;&#183;&#21326;&#33713;&#22763;&#33261;&#21517;&#26157;&#33879;&#30340;&#35780;&#35770;&lt;/a&gt;&#20570;&#20986;&#20102;&#22256;&#24785;&#12289;&#36731;&#24494;&#30340;&#24700;&#24594;&#21644;&#35773;&#21050;&#30340;&#21453;&#24212;&#65292;&#35813;&#35780;&#35770;&#31216;&#20044;&#20811;&#20848;&#22312;&#25269;&#24481;&#20420;&#32599;&#26031;&#20405;&#30053;&#26102;&#24212;&#35813;&#26356;&#21152;&#24863;&#35874;&#33521;&#22269;&#21644;&#20854;&#20182;&#30431;&#21451;&#25552;&#20379;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#27492;&#21069;&#23558;&#21326;&#33713;&#22763;&#35270;&#20026;&#22362;&#23450;&#30340;&#25903;&#25345;&#32773;&#21644;&#26379;&#21451;&#12290;&#20182;&#19978;&#21608;&#22312;&#31435;&#38518;&#23451;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#31532;&#20108;&#22825;&#21457;&#34920;&#30340;&#35328;&#35770;&#20196;&#23448;&#21592;&#20204;&#24863;&#21040;&#22256;&#24785;&#12290; &#8220;&#26080;&#35770;&#25105;&#20204;&#21916;&#27426;&#19982;&#21542;&#65292;&#20154;&#20204;&#37117;&#24076;&#26395;&#30475;&#21040;&#19968;&#28857;&#24863;&#28608;&#20043;&#24773;&#65292;&#8221;&#21326;&#33713;&#22763;&#22312;&#34987;&#38382;&#21450;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#24635;&#32479;&#22240;&#27809;&#26377;&#25910;&#21040;&#21152;&#20837;&#21271;&#32422;&#30340;&#27491;&#24335;&#36992;&#35831;&#32780;&#24863;&#21040;&#27822;&#20007;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#23545;&#30431;&#21451;&#30340;&#31895;&#26292;&#23545;&#24453;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#23588;&#20854;&#26159;&#23545;&#32654;&#22269;&#22269;&#20250;&#21644;&#20854;&#20182;&#22320;&#26041;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#25919;&#23458;&#12290; &#8220;&#21435;&#24180;&#65292;&#24403;&#25105;&#24320;&#20102; 11 &#20010;&#23567;&#26102;&#30340;&#36710;&#25165;&#24471;&#21040;&#19968;&#20221;&#28165;&#21333;&#26102;&#65292;&#25105;&#21578;&#35785;&#20182;&#20204;&#65292;&#25105;&#19981;&#20687;&#20122;&#39532;&#36874;&#65292;&#8221;&#20182;&#35828;&#12290;&#20182;&#34920;&#31034;&#65292;&#22522;&#36741;&#23545;&#27494;&#22120;&#30340;&#38656;&#27714;&#26159;&#26080;&#27861;&#28385;&#36275;&#30340;&#65292;&#19968;&#26086;&#25552;&#20379;&#19968;&#31181;&#31995;&#32479;&#65292;&#23601;&#20250;&#25552;&#20986;&#26356;&#22810;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20044;&#20811;&#20848;&#65292;&#21326;&#33713;&#22763;&#30340;&#24178;&#39044;&#26159;&#21542;&#21453;&#26144;&#20102;&#21313;&#21495;&#25919;&#31574;&#36824;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#8212;&#8212; &lt;a href="https://www.theguardian.com/world/2023/jul/12/uk-defence-secretary-ben-wallace-suggests-ukraine-could-say-thank-you" title=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#21518;&#26469;&#26126;&#30830;&#34920;&#31034;&lt;/a&gt;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#12290;&#20044;&#20811;&#20848;&#35758;&#20250;&#25289;&#36798;&#30340;&#19968;&#20301;&#21069;&#35758;&#21592;&#21521;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&lt;/em&gt;&#25253;&#12299;&#35810;&#38382;&#65292;&#8220;&#32570;&#20047;&#24863;&#28608;&#20043;&#24773;&#8221;&#30340;&#35328;&#35770;&#26159;&#21542;&#26159;&#33521;&#22269;&#20196;&#20154;&#22256;&#24785;&#30340;&#38454;&#32423;&#21046;&#24230;&#30340;&#20307;&#29616;&#65311; &#8220;&#25105;&#20204;&#19981;&#26126;&#30333;&#65292;&#8221;&#20182;&#20204;&#25215;&#35748;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#20044;&#20811;&#20848;&#25512;&#29305;&#19978;&#20805;&#26021;&lt;a href="https://twitter.com/vickyukraine/status/1679382284351205377?s=20" title=""&gt;&#30528;&#31505;&#35805;&#34920;&#24773;&#21253;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-atom-id="9495aa4b-4f10-4a3f-82e6-3d22a22f8df4" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_9495aa4b-4f10-4a3f-82e6-3d22a22f8df4__ &lt;iframe id="gu-video-youtube-9495aa4b-4f10-4a3f-82e6-3d22a22f8df4" src="https://www.youtube-nocookie.com/embed/94cLvA5dBFY?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#39318;&#37117;&#30340;&#31062;&#22269;&#32426;&#24565;&#30865;&#8212;&#8212;&#19968;&#23562;62m&#39640;&#12289;&#30679;&#31435;&#22312;&#31532;&#32834;&#20271;&#27827;&#19978;&#30340;&#25345;&#21073;&#22899;&#23376;&#19981;&#38152;&#38050;&#38613;&#20687;&#8212;&#8212;&#21363;&#23558;&#33719;&#24471;&#26032;&#30340;&#35937;&#24449;&#12290;&#20044;&#20811;&#20848;&#19977;&#21449;&#25119;&#23558;&#21462;&#20195;&#38613;&#20687;&#24040;&#22411;&#30462;&#29260;&#19978;&#30340;&#33487;&#32852;&#38180;&#23376;&#21644;&#38256;&#20992;&#12290;&#23621;&#20303;&#22312;&#22810;&#20262;&#22810;&#30340;&#20044;&#20811;&#20848;&#20154;&#39532;&#20811;&#26031;&#183;&#35874;&#23572;&#27604;&#32435;(Max Shcherbyna)&#21457;&#24067;&#20102;&#19968;&#24352;&#27169;&#22411;&#29031;&#29255;&#65292;&#22312;&#33879;&#21517;&#30340;&#19977;&#21449;&#25119;&#19978;&#20889;&#30528;&#19981;&#21516;&#30340;&#20449;&#24687;&#65306;&#8220;&#35874;&#35874;&#20320;&#65292;&#26412;&#183;&#21326;&#33713;&#22763;&#8221;&#65292;&#29992;&#20044;&#20811;&#20848;&#35821;&#20889;&#30528;&#12290;&#36825;&#26465;&#25512;&#25991;&#33719;&#24471;&#20102; 9,000 &#20010;&#36190;&#12290;&#20854;&#20182;&#20044;&#20811;&#20848;&#20154;&#22312;&#25512;&#29305;&#19978;&#21457;&#24067;&#20102;&#37096;&#38271;&#33080;&#37096;&#30340;&#21160;&#22270;&#65292;&#20301;&#20110;&#38236;&#23376;&#20013;&#22830;&#65292;&#21608;&#22260;&#29615;&#32469;&#30528;&#29611;&#29808;&#21644;&#39128;&#33853;&#30340;&#33457;&#29923;&#12290;&#19978;&#38754;&#35773;&#21050;&#22320;&#20889;&#36947;&#65306;&#8220;&#35874;&#35874;&#20320;&#65292;&#26412;&#65281;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/chills0n/status/1679417351509344259"&gt;&lt;blockquote&gt;&lt;p&gt;&#1044;&#1103;&#1082;&#1091;&#1108;&#1084;&#1086; &#1041;&#1077;&#1085; &#1042;&#1086;&#1083;&#1083;&#1077;&#1089;, &#1097;&#1086; &#1084;&#1080; &#1084;&#1072;&#1108;&#1084;&#1086; &#1079;&#1084;&#1086;&#1075;&#1091; &#1087;&#1088;&#1086;&#1078;&#1080;&#1090;&#1080; &#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;. &lt;a href="https://t.co/9M2B09IsEq"&gt;pic.twitter.com/9M2B09IsEq&lt;/a&gt;&lt;/p&gt; &#8212; &#22855;&#23572;&#26862; (@chills0n) &lt;a href="https://twitter.com/chills0n/status/1679417351509344259?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 7 &#26376; 13 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&lt;span&gt;&#8226;&lt;/span&gt; Max Shcherbyna &#30340;&#25512;&#25991;&#20013;&#20889;&#30528;&#8220;&#35874;&#35874; Ben Wallace&#8221;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#26412;&#20154;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65292;&#22522;&#36741;&#34987;&#21578;&#30693;&lt;a href="https://www.theguardian.com/world/2023/jul/11/zelenskiy-accuses-nato-of-lack-of-respect-over-ukraine-membership" title=""&gt;&#21152;&#20837;&#21271;&#32422;&#32852;&#30431;&#20250;&#21463;&#21040;&#27426;&#36814;&lt;/a&gt;&#65292;&#20294;&#27809;&#26377;&#26085;&#26399;&#25110;&#26465;&#20214;&#65292;&#36825;&#26159;&#8220;&#33618;&#35884;&#30340;&#8221;&#12290;&#20154;&#20204;&#29702;&#35299;&#65292;&#22312;&#19982;&#20420;&#32599;&#26031;&#30340;&#25112;&#20105;&#28608;&#28872;&#30340;&#24773;&#20917;&#19979;&#65292;&#21152;&#20837;&#26159;&#19981;&#21487;&#33021;&#30340;&#8212;&#8212;&#36825;&#23558;&#24847;&#21619;&#30528;&#21271;&#32422;&#21644;&#33707;&#26031;&#31185;&#20043;&#38388;&#30340;&#30452;&#25509;&#20914;&#31361;&#8212;&#8212;&#20294;&#20063;&#26377;&#20154;&#23545;&#32570;&#20047;&#36335;&#32447;&#22270;&#20197;&#21450;&#23792;&#20250;&#26368;&#32456;&#20844;&#25253;&#25514;&#36766;&#21547;&#31946;&#24863;&#21040;&#27822;&#20007;&#12290; &lt;/p&gt;&lt;figure data-atom-id="d7c20898-5bcd-4608-b6c8-f072c86195a5" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_d7c20898-5bcd-4608-b6c8-f072c86195a5__ &lt;iframe id="gu-video-youtube-d7c20898-5bcd-4608-b6c8-f072c86195a5" src="https://www.youtube-nocookie.com/embed/lP0S1GDcENY?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#21578;&#35785;&#26379;&#21451;&#65292;&#20182;&#30340;&#35328;&#35770;&#34987;&#8220;&#38169;&#35823;&#24341;&#29992;&#8221;&#12290;&#20182;&#23558;&#33258;&#24049;&#30340;&#35328;&#35770;&#25551;&#36848;&#20026;&#21521;&#22522;&#36741;&#20256;&#36798;&#30340;&#21892;&#24847;&#20449;&#24687;&#65306;&#22522;&#36741;&#19981;&#33021;&#21482;&#19982;&#33521;&#22269;&#31561;&#25903;&#25345;&#32773;&#20132;&#35848;&#12290;&#23427;&#36824;&#38656;&#35201;&#25509;&#35302;&#25345;&#24576;&#30097;&#24577;&#24230;&#30340;&#32654;&#22269;&#20154;&#21644;&#27431;&#27954;&#20154;&#12290;&#20182;&#25351;&#20986;&#65292;&#30456;&#24403;&#19968;&#37096;&#20998;&#20154;&#35748;&#20026;&#20044;&#20811;&#20848;&#24212;&#35813;&#20572;&#27490;&#25112;&#26007;&#24182;&#25509;&#21463;&#19982;&#20420;&#32599;&#26031;&#30340;&#21644;&#24179;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/stage/shortcuts/2019/apr/02/volodymyr-zelenskiy-how-funny-comedian-ukraine-president" title=""&gt;&#21069;&#21916;&#21095;&#28436;&#21592;&lt;/a&gt;&#27901;&#36830;&#26031;&#22522;&#38543;&#21518;&#22312;&#32500;&#23572;&#32445;&#26031;&#28129;&#21270;&#20102;&#19982;&#20262;&#25958;&#21644;&#21326;&#30427;&#39039;&#30340;&#21322;&#35010;&#30165;&#12290;&#20182;&#35828;&#65292;&#20182;&#8220;&#24863;&#35874;&#21271;&#32422;&#22269;&#23478;&#25152;&#26377;&#39046;&#23548;&#20154;&#8221;&#30340;&#25903;&#25345;&#21644;&#23433;&#20840;&#25588;&#21161;&#12290;&#22312;&#19968;&#22330;&#25380;&#28385;&#20154;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#20182;&#34920;&#31034;&#20044;&#20811;&#20848;&#20154;&#21644;&#33521;&#22269;&#20154;&#26080;&#35770;&#26159;&#22312;&#26222;&#36890;&#20844;&#27665;&#20043;&#38388;&#36824;&#26159;&#22312;&#25919;&#24220;&#23545;&#25919;&#24220;&#23618;&#38754;&#19978;&#37117;&#25317;&#26377;&#33391;&#22909;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#23545;&#22352;&#22312;&#22823;&#21381;&#21518;&#38754;&#30340;&#22269;&#38450;&#37096;&#38271;&#22885;&#21015;&#20811;&#35199;&#183;&#38647;&#20857;&#23612;&#31185;&#22827;&#22823;&#21898;&#65292;&#24182;&#24320;&#29609;&#31505;&#22320;&#38382;&#20182;&#65306;&#8220;&#22885;&#21015;&#20811;&#35199;&#65281;&#20320;&#22312;&#36825;&#37324;&#12290;&#20320;&#21644;&#22269;&#38450;&#37096;&#38271;&#20851;&#31995;&#19981;&#22909;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#38647;&#20857;&#23612;&#31185;&#22827;&#24594;&#21564;&#36947;&#65306;&#8220;&#22826;&#26834;&#20102;&#65281;&#8221;&#27901;&#36830;&#26031;&#22522;&#20174;&#20044;&#20811;&#20848;&#35821;&#20999;&#25442;&#21040;&#33521;&#35821;&#65292;&#24494;&#31505;&#30528;&#35828;&#65306;&#8220;&#37027;&#22826;&#22909;&#20102;&#12290;&#20320;&#24517;&#39035;&#25171;&#30005;&#35805;&#32473;&#20182;&#12290;&#35831;&#12290;&#8221;&#26377;&#31505;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22269;&#23478;&#23433;&#20840;&#22996;&#21592;&#20250;&#31192;&#20070;&#22885;&#21015;&#20811;&#35199;&#183;&#20025;&#23612;&#27931;&#22827;&#22312;&#22522;&#36741;&#25509;&#21463;&lt;em&gt;&#12298;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/13/ukraines-top-security-official-dismisses-ben-wallaces-criticisms-of-kyiv" title=""&gt;&#21326;&#33713;&#22763;&#30340;&#35328;&#35770;&#24182;&#19981;&#21453;&#26144;&#33521;&#22269;&#25919;&#24220;&#30340;&#25919;&#31574;&lt;/a&gt;&#12290;&#20182;&#20204;&#26469;&#33258;&#20110;&#36807;&#24230;&#30340;&#8220;&#24773;&#24863;&#8221;&#12290;&#23427;&#20204;&#20063;&#19981;&#31526;&#21512;&#21326;&#33713;&#22763;&#26412;&#20154;&#65288;&#20044;&#20811;&#20848;&#30340;&#24120;&#23458;&#65289;&#23545;&#24403;&#21069;&#24773;&#20917;&#30340;&#30495;&#23454;&#24819;&#27861;&#12290; &#8220;&#25105;&#30830;&#20449;&#36825;&#19981;&#26159;&#20182;&#30340;&#31435;&#22330;&#12290;&#24661;&#25105;&#30452;&#35328;&#65292;&#21326;&#33713;&#22763;&#20808;&#29983;&#24182;&#19981;&#33021;&#20915;&#23450;&#19968;&#20999;&#65292;&#8221;&#20025;&#23612;&#27931;&#22827;&#34917;&#20805;&#36947;&#12290; &#8220;&#24773;&#32490;&#28608;&#21160;&#26159;&#24456;&#33258;&#28982;&#30340;&#12290;&#27599;&#20010;&#20154;&#37117;&#20250;&#36825;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#37096;&#38271;&#26159;&#21542;&#23545;&#20182;&#25152;&#35828;&#30340;&#33521;&#22269;&#19981;&#26159;&#8220;&#20122;&#39532;&#36874;&#20179;&#24211;&#8221;&#24863;&#21040;&#21518;&#24724;&#26102;&#65292;&#20025;&#23612;&#27931;&#22827;&#22238;&#31572;&#35828;&#65306;&#8220;&#21487;&#33021;&#26159;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="85c03e6a9d2ec8b028353b56699fedb8534dffab"&gt;&lt;img src="https://media.guim.co.uk/85c03e6a9d2ec8b028353b56699fedb8534dffab/1469_569_2491_1495/1000.jpg" alt="&#22522;&#36741;&#30340;&#31062;&#22269;&#32426;&#24565;&#30865;&#34987;&#20044;&#20811;&#20848;&#22269;&#26071;&#30340;&#39068;&#33394;&#29031;&#20142;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 7 &#26376; 4 &#26085;&#65292;&#22522;&#36741;&#30340;&#31062;&#22269;&#32426;&#24565;&#30865;&#34987;&#20044;&#20811;&#20848;&#22269;&#26071;&#30340;&#39068;&#33394;&#29031;&#20142;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Genya Savilov/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#21644;&#27901;&#20262;&#26031;&#22522;&#25919;&#24220;&#30340;&#20854;&#20182;&#39640;&#32423;&#23448;&#21592;&#28909;&#34935;&#20110;&#24378;&#35843;&#20044;&#20811;&#20848;&#19982;&#33521;&#22269;&#30495;&#27491;&#23494;&#20999;&#30340;&#20249;&#20276;&#20851;&#31995;&#12290;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#8212;&#8212;&#22312;&#22269;&#20869;&#36817;&#20046;&#36145;&#27665;&#8212;&#8212;&#20173;&#28982;&#26159;&#19968;&#20301;&#26497;&#21463;&#27426;&#36814;&#30340;&#20154;&#29289;&#65292;&#22312;&#26222;&#20140;&#20837;&#20405;&#30340;&#40657;&#26263;&#21021;&#26399;&#65292;&#20182;&#30340;&#25903;&#25345;&#34987;&#35270;&#20026;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#27931;&#22827;&#34920;&#31034;&#65292;&#32422;&#32752;&#36874;&#26159; 2022 &#24180; 2 &#26376; 24 &#26085;&#33268;&#30005;&#27901;&#36830;&#26031;&#22522;&#30340;&#31532;&#19968;&#20301;&#22806;&#22269;&#39046;&#23548;&#20154;&#65292;&#24403;&#26102;&#20420;&#32599;&#26031;&#22374;&#20811;&#20174;&#30333;&#20420;&#32599;&#26031;&#36234;&#36807;&#36793;&#22659;&#65292;&#21521;&#22522;&#36741;&#25402;&#36827;&#12290;&#20004;&#22269;&#39046;&#23548;&#20154;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#36890;&#35805;&#12290;&#20182;&#35828;&#65292;&#33521;&#22269;&#25552;&#20379;&#20102;&#21453;&#22374;&#20811;&#27494;&#22120;&#21644;&#20854;&#20182;&#24418;&#24335;&#30340;&#25588;&#21161;&#65292;&#20854;&#20013;&#19968;&#20123;&#27809;&#26377;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#33258;6&#26376;&#24320;&#22987;&#30340;&#21453;&#25915;&#36804;&#20170;&#36827;&#23637;&#32531;&#24930;&#12290;&#20891;&#38431;&#19968;&#30452;&#22312;&#33392;&#38590;&#22320;&#21521;&#20420;&#32599;&#26031;&#30340;&#22362;&#22266;&#38453;&#22320;&#25512;&#36827;&#65292;&#24182;&#31359;&#36807;&#23494;&#38598;&#30340;&#38647;&#21306;&#12290;&#27901;&#20262;&#26031;&#22522;&#22810;&#27425;&#21628;&#21505;&#35199;&#26041;&#21521;&#20182;&#25552;&#20379; F-16&#65292;&#21253;&#25324;&#19978;&#21608;&#12290;&#36825;&#20123;&#21487;&#33021;&#20250;&#22312;&#26126;&#24180;&#20132;&#20184;&#65292;&#20294;&#23545;&#20110;&#30446;&#21069;&#30340;&#36827;&#23637;&#26469;&#35828;&#20026;&#26102;&#24050;&#26202;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21457;&#23556;&#30340;&#36828;&#31243;&#8220;&#39118;&#26292;&#20043;&#24433;&#8221;&#23548;&#24377;&#22312;&#25112;&#22330;&#19978;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#65292;&#20044;&#20811;&#20848;&#33021;&#22815;&#30596;&#20934;&#36828;&#31163;&#21069;&#32447;&#30340;&#20420;&#32599;&#26031;&#25351;&#25381;&#20013;&#24515;&#21644;&#27494;&#22120;&#24211;&#12290;&#25454;&#25253;&#36947;&#65292;&#19978;&#21608;&#65292;&#19968;&#26522;&#33521;&#22269;&#23548;&#24377;&#20987;&#20013;&#20102;&#34987;&#21344;&#39046;&#30340;&#21035;&#23572;&#27743;&#26031;&#20811;&#28207;&#30340;&#19968;&#23478;&#26053;&#39302;&#65292;&#28856;&#27515;&#20102;&#20420;&#32599;&#26031;&#39640;&#32423;&#23558;&#20891;&#22885;&#21015;&#26684;&#183;&#20304;&#31185;&#22827;&#20013;&#23558;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#20687;&#33521;&#22269;&#24110;&#21161;&#25105;&#20204;&#19968;&#26679;&#24110;&#21161;&#25105;&#20204;&#65292;&#25105;&#20204;&#29616;&#22312;&#30340;&#24773;&#20917;&#23601;&#20250;&#23436;&#20840;&#19981;&#21516;&#65292;&#8221;&#20025;&#23612;&#27931;&#22827;&#35828;&#12290; &#8220;&#29305;&#21035;&#24863;&#35874;&#20262;&#25958;&#65292;&#25105;&#20204;&#33021;&#22815;&#32463;&#21463;&#20303;&#25112;&#20105;&#30340;&#31532;&#19968;&#38454;&#27573;&#12290;&#8221;&#20182; &lt;a href="https://www.nytimes.com/2021/06/24/world/europe/russia-uk-defender-crimea.html" title=""&gt;&#24341;&#29992;&#20102;&#33521;&#22269;&#39537;&#36880;&#33328;&lt;/a&gt;&lt;em&gt;&lt;a href="https://www.nytimes.com/2021/06/24/world/europe/russia-uk-defender-crimea.html" title=""&gt;&#21355;&#22763;&#21495;&#30340;&lt;/a&gt;&lt;/em&gt;&#20363;&#23376;&#65292;&#35813;&#33328;&#20110;2021&#24180;&#22312;&#20811;&#37324;&#31859;&#20122;&#28023;&#23736;&#38468;&#36817;&#33322;&#34892;&#65292;&#28608;&#24594;&#20102;&#33707;&#26031;&#31185;&#65292;&#24182;&#34920;&#26126;&#35813;&#27700;&#22495;&#22312;&#27861;&#24459;&#19978;&#23646;&#20110;&#20044;&#20811;&#20848;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/max_shcherbyna/status/1679448132566806528"&gt;&lt;blockquote&gt;&lt;p&gt; &#1044;&#1077;&#1088;&#1078;&#1072;&#1074;&#1085;&#1072; &#1110;&#1085;&#1089;&#1087;&#1077;&#1082;&#1094;&#1110;&#1103; &#1072;&#1088;&#1093;&#1110;&#1090;&#1077;&#1082;&#1090;&#1091;&#1088;&#1080; &#1090;&#1072; &#1084;&#1110;&#1089;&#1090;&#1086;&#1073;&#1091;&#1076;&#1091;&#1074;&#1072;&#1085;&#1085;&#1103; &#1076;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1072; &#1079;&#1072;&#1084;&#1110;&#1085;&#1080;&#1090;&#1080; &#1075;&#1077;&#1088;&#1073; &#1057;&#1056;&#1057;&#1056; &#1085;&#1072; &#1097;&#1080;&#1090;&#1110; &#1084;&#1086;&#1085;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; &#171;&#1041;&#1072;&#1090;&#1100;&#1082;&#1110;&#1074;&#1097;&#1080;&#1085;&#1072;-&#1052;&#1072;&#1090;&#1080;&#187; &lt;a href="https://t.co/SRlrwMz6ub"&gt;pic. twitter.com/SRlrwMz6ub&lt;/a&gt;&lt;/p&gt; - &#1052;&#1072;&#1082;&#1089; &#1065;&#1077;&#1088;&#1073;&#1080;&#1085;&#1072; (@max_shcherbyna) &lt;a href="https://twitter.com/max_shcherbyna/status/1679448132566806528?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 7 &#26376; 13 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&lt;span&gt;&#8226;&lt;/span&gt;&#22522;&#36741;&#30340;&#31062;&#22269;&#32426;&#24565;&#30865;&#30462;&#29260;&#19978;&#21051;&#26377;&#25991;&#23383;&#65306;&#8220;&#24863;&#35874;&#26412;&#183;&#21326;&#33713;&#22763;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20044;&#20811;&#20848;&#20154;&#35748;&#20026;&#27901;&#36830;&#26031;&#22522;&#30340;&#30452;&#35328;&#19981;&#35763;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#30095;&#36828;&#30431;&#21451;&#12290;&#21478;&#19968;&#20123;&#20154;&#21017;&#34920;&#31034;&#65292;&#22312;&#25112;&#20105;&#23616;&#21183;&#20013;&#65292;&#20044;&#20811;&#20848;&#22763;&#20853;&#27599;&#22825;&#37117;&#22312;&#27515;&#21435;&#65292;&#32780;&#19988;&#27599;&#26202;&#37117;&#26377;&#20420;&#32599;&#26031;&#28779;&#31661;&#24377;&#34989;&#20987;&#65292;&#27809;&#26377;&#26102;&#38388;&#35828;&#24471;&#36807;&#21435;&#12290; &#8220;&#25105;&#20204;&#24456;&#32047;&#12290;&#26377;&#26102;&#19968;&#20123;&#29712;&#30862;&#30340;&#20107;&#24773;&#20250;&#35753;&#25105;&#20204;&#28902;&#24700;&#65292;&#8221;&#19968;&#20301;&#25351;&#25381;&#23448;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#22312;&#26222;&#20140;&#21457;&#21160;&#29467;&#28872;&#25915;&#20987;&#24050;&#32463;&#36807;&#21435; 16 &#20010;&#22810;&#26376;&#21518;&#65292;&#36825;&#20301;&#24635;&#32479;&#30475;&#36215;&#26469;&#26356;&#32769;&#20102;&#65292;&#20294;&#20182;&#30340;&#20010;&#24615;&#27809;&#26377;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27901;&#20262;&#26031;&#22522;&#24456;&#26377;&#24189;&#40664;&#24863;&#12290;&#20182;&#36824;&#26159;&#24456;&#19981;&#27491;&#24335;&#30340;&#12290;&#22312;&#20182;&#30340;&#25972;&#20010;&#24635;&#32479;&#20219;&#26399;&#20869;&#65292;&#20182;&#19968;&#30452;&#37117;&#26159;&#36825;&#26679;&#12290;&#8221;&#19968;&#20301;&#35199;&#26041;&#22806;&#20132;&#23448;&#35828;&#36947;&#12290; &#8220;&#20182;&#23545;&#36825;&#20221;&#24037;&#20316;&#24456;&#28385;&#24847;&#12290;&#20182;&#26159;&#19968;&#20010;&#19981;&#20250;&#25226;&#20219;&#20309;&#20107;&#24773;&#35270;&#20026;&#29702;&#25152;&#24403;&#28982;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 23:22:02 +0800</pubDate></item><item><title>&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21150;&#20844;&#23460;&#31216;&#65292;&#20182;&#24050;&#34987;&#36865;&#24448;&#8203;&#8203;&#21307;&#38498;</title><link>https://www.theguardian.com/world/2023/jul/15/benjamin-netanyahu-taken-to-hospital-israel</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T14:45:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/59eb47de562807c1d2dc091dc79e13c33913cc26/0_218_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=82ba662a2d0ae349fd91033abbac1062" alt=""&gt;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#35775;&#38382;&#20102;&#19968;&#20010;&#31354;&#20891;&#22522;&#22320;&#12290;&lt;/div&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#21150;&#20844;&#23460;&#31216;&#65292;&#20182;&#24050;&#34987;&#36865;&#24448;&#8203;&#8203;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20869;&#22612;&#23612;&#20122;&#32993;&#21150;&#20844;&#23460;&#30340;&#19968;&#20221;&#31616;&#30701;&#22768;&#26126;&#65292;73&#23681;&#30340;&#20869;&#22612;&#23612;&#20122;&#32993;&#30446;&#21069;&#29366;&#20917;&#33391;&#22909;&#65292;&#27491;&#22312;&#29305;&#25289;&#32500;&#22827;&#38468;&#36817;&#29305;&#25289;&#21704;&#32918;&#40664;&#30340;&#31034;&#24052;&#21307;&#38498;&#25509;&#21463;&#21307;&#30103;&#35780;&#20272;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23186;&#20307;&#31216;&#65292;&#20182;&#22312;&#23436;&#20840;&#28165;&#37266;&#30340;&#24773;&#20917;&#19979;&#34987;&#20174;&#20301;&#20110;&#20975;&#25746;&#21033;&#20122;&#27839;&#28023;&#30340;&#31169;&#20154;&#20303;&#23429;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 22:52:01 +0800</pubDate></item><item><title>&#38750;&#31181;&#23376;&#36873;&#25163;&#39532;&#20811;&#22612;&#183;&#19975;&#24503;&#40065;&#32034;&#23043;&#20987;&#36133;&#32705;&#26031;&#183;&#36158;&#24067;&#23572;&#22842;&#24471;&#28201;&#32593;&#20896;&#20891;</title><link>https://www.theguardian.com/sport/2023/jul/15/unseeded-marketa-vondrousova-stuns-ons-jabeur-to-win-wimbledon-title</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T14:28:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1c68d01d13b048b285d8a8b42460fa2c1ae312fe/0_407_3898_2339/master/3898.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bf1eaf9a5c2912bec346b6aed877bc4b" alt=""&gt;&#29595;&#23572;&#22612;&#183;&#19975;&#24503;&#40065;&#32034;&#23043;&#20030;&#36215;&#28201;&#32593;&#22899;&#21333;&#22870;&#26479;&#12290;&lt;/div&gt;&lt;p&gt;&#33258;2019&#24180;&#39532;&#20811;&#22612;&#183;&#19975;&#24503;&#40065;&#32034;&#23043;&#39318;&#27425;&#22312;&#27861;&#32593;&#25171;&#36827;&#22823;&#28385;&#36143;&#20915;&#36187;&#20197;&#26469;&#30340;&#22235;&#24180;&#37324;&#65292;&#36825;&#39033;&#36816;&#21160;&#30340;&#25972;&#20010;&#38754;&#35980;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#35768;&#22810;&#21069;&#20960;&#20195;&#26368;&#20255;&#22823;&#30340;&#29699;&#21592;&#24050;&#32463;&#36864;&#24441;&#65292;&#32780;&#20854;&#20182;&#39030;&#32423;&#29699;&#21592;&#21017;&#36215;&#36215;&#33853;&#33853;&#12290;&#19968;&#30452;&#20197;&#26469;&#65292;&#25105;&#20204;&#37117;&#19981;&#28165;&#26970;&#36825;&#20301;&#26469;&#33258;&#25463;&#20811;&#20849;&#21644;&#22269;&#30340;&#25165;&#21326;&#27178;&#28322;&#12289;&#29420;&#29305;&#30340;&#24038;&#25735;&#23376;&#33021;&#21542;&#20817;&#29616;&#22905; 19 &#23681;&#26102;&#22312;&#24052;&#40654;&#34920;&#29616;&#20986;&#30340;&#26089;&#26399;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26399;&#24453;&#24050;&#20037;&#30340;&#31361;&#30772;&#26159;&#22312;&#26368;&#19981;&#21487;&#33021;&#30340;&#24773;&#20917;&#19979;&#23454;&#29616;&#30340;&#65292;&#20170;&#24180;&#20043;&#21069;&#22905;&#21482;&#36194;&#24471;&#36807;&#20004;&#22330;&#27491;&#36187;&#12290;&#19981;&#31649;&#24590;&#26679;&#65292;&#21608;&#20845;&#19979;&#21320;&#65292;&#38750;&#31181;&#23376;&#25463;&#20811;&#20154;&#20197;6-4&#21644;6-4&#20987;&#36133;&#32705;&#26031;&#183;&#36158;&#24067;&#23572;&#65292;&#23436;&#25104;&#20102;&#31070;&#22855;&#30340;&#20004;&#21608;&#65292;&#22312;&#28201;&#24067;&#23572;&#30331;&#39318;&#27425;&#25104;&#20026;&#22823;&#28385;&#36143;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2023/jul/15/wimbledon-womens-final-marketa-vondrousova-ons-jabeur-tennis-live"&gt;2023 &#24180;&#28201;&#24067;&#23572;&#30331;&#32593;&#29699;&#20844;&#24320;&#36187;&#65306;Marketa Vondrousova &#20987;&#36133; Ons Jabeur &#36194;&#24471;&#20896;&#20891; &#8211; &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20973;&#20511;&#22905;&#30340;&#32988;&#21033;&#65292;&#19975;&#24503;&#40065;&#32034;&#23043;&#25104;&#20026;&#19981;&#26029;&#28044;&#29616;&#30340;&#25463;&#20811;&#22899;&#36873;&#25163;&#20013;&#26368;&#26032;&#19968;&#20301;&#22312;&#36825;&#39033;&#36816;&#21160;&#20013;&#31449;&#31283;&#33050;&#36319;&#30340;&#22899;&#36873;&#25163;&#65292;&#20063;&#26159;&#31532;&#19977;&#20301;&#25463;&#20811;&#28201;&#24067;&#23572;&#30331;&#20896;&#20891;&#12290;&#20911;&#24503;&#40065;&#32034;&#23043;&#25490;&#21517;&#31532;42&#20301;&#65292;&#26159;&#33258;WTA&#25490;&#21517;&#25512;&#20986;&#20197;&#26469;&#25490;&#21517;&#26368;&#20302;&#30340;&#28201;&#32593;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#22330;&#22330;&#38754;&#21516;&#26679;&#26159;&#36158;&#24067;&#23572;&#22312;&#36825;&#31181;&#22330;&#21512;&#30340;&#37325;&#21387;&#19979;&#23849;&#28291;&#30340;&#12290;&#22905;&#25171;&#20986;&#20102;&#22905;&#19968;&#29983;&#20013;&#26368;&#22909;&#30340;&#19968;&#22330;&#27604;&#36187;&#65292;&#24182;&#20197;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26041;&#24335;&#25112;&#32988;&#20102;&#20329;&#29305;&#25289;&#183;&#31185;&#32500;&#25176;&#23043;&#12289;&#22467;&#29747;&#23068;&#183;&#38647;&#24052;&#22522;&#23068;&#21644;&#38463;&#37324;&#23068;&#183;&#33832;&#24052;&#20262;&#21345;&#65292;&#37325;&#36820;&#20915;&#36187;&#12290;&#20294;&#24403;&#22905;&#22312;&#20915;&#36187;&#20013;&#25104;&#20026;&#39318;&#20301;&#36194;&#24471;&#22823;&#28385;&#36143;&#20896;&#20891;&#30340;&#38750;&#27954;&#25110;&#38463;&#25289;&#20271;&#36873;&#25163;&#30340;&#28909;&#38376;&#20154;&#36873;&#26102;&#65292;&#22905;&#20026;&#30340;&#19981;&#20165;&#20165;&#26159;&#33258;&#24049;&#65292;&#36158;&#24067;&#23572;&#26080;&#27861;&#24212;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#34920;&#38754;&#19978;&#30475;&#65292;&#36825;&#26159;&#20004;&#20301;&#32593;&#29699;&#33402;&#26415;&#23478;&#20043;&#38388;&#30340;&#19968;&#22330;&#27604;&#36187;&#65292;&#20182;&#20204;&#30340;&#25104;&#21151;&#21462;&#20915;&#20110;&#20182;&#20204;&#30340;&#25163;&#33402;&#12289;&#35270;&#37326;&#20197;&#21450;&#22825;&#36171;&#30340;&#25152;&#26377;&#20854;&#20182;&#26041;&#38754;&#12290;&#22240;&#27492;&#65292;&#20915;&#36187;&#20197;&#20004;&#20154;&#20132;&#25442;&#20999;&#29699;&#24320;&#22987;&#26159;&#24688;&#24403;&#30340;&#65292;&#36158;&#24067;&#23572;&#22312;&#20999;&#29699;&#21518;&#25509;&#36817;&#29699;&#32593;&#65292;&#28982;&#21518;&#19975;&#24503;&#40065;&#32034;&#23043;&#25237;&#20986;&#19968;&#35760;&#29980;&#34588;&#30340;&#21514;&#29699;&#21046;&#32988;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#20116;&#22330;&#22823;&#28385;&#36143;&#36187;&#20107;&#20013;&#30340;&#31532;&#19977;&#27425;&#22823;&#28385;&#36143;&#20915;&#36187;&#20013;&#65292;&#36158;&#24067;&#23572;&#20284;&#20046;&#24456;&#24555;&#23601;&#31283;&#23450;&#19979;&#26469;&#65292;&#22905;&#22312;&#39318;&#30424;&#27604;&#36187;&#20013;&#23601;&#30772;&#21457;&#20102;&#12290;&#20294;&#19975;&#24503;&#40065;&#32034;&#23043;&#32039;&#38543;&#20854;&#21518;&#12290;&#25463;&#20811;&#20154;&#30340;&#38450;&#23432;&#12289;&#36275;&#26234;&#22810;&#35851;&#20197;&#21450;&#22905;&#22312;&#25171;&#28369;&#30340;&#33609;&#22320;&#19978;&#23558;&#29699;&#20445;&#25345;&#22312;&#20302;&#20301;&#30340;&#33021;&#21147;&#65292;&#32473;&#36158;&#24067;&#23572;&#20043;&#21069;&#36830;&#32493;&#36935;&#21040;&#30340;&#19977;&#20010;&#24040;&#22823;&#30340;&#29699;&#21069;&#38155;&#24102;&#26469;&#20102;&#23436;&#20840;&#19981;&#21516;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#24456;&#24555;&#25105;&#20204;&#23601;&#21457;&#29616;&#36158;&#24067;&#23572;&#30340;&#29366;&#24577;&#38750;&#24120;&#32039;&#24352;&#12290;&#24403;&#19975;&#24503;&#40065;&#32034;&#23043;&#25250;&#29699;&#12289;&#25509;&#29699;&#24182;&#19981;&#26029;&#22320;&#23558;&#29699;&#32622;&#20110;&#23604;&#23596;&#30340;&#20301;&#32622;&#26102;&#65292;&#36158;&#24067;&#23572;&#30340;&#22833;&#35823;&#24320;&#22987;&#32902;&#24847;&#34067;&#24310;&#12290;&#22312;4-2&#39046;&#20808;&#30340;&#24773;&#20917;&#19979;&#65292;&#36158;&#24067;&#23572;&#36830;&#20002;&#22235;&#23616;&#65292;&#28201;&#39034;&#22320;&#25329;&#25163;&#35753;&#20986;&#39318;&#30424;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#20004;&#30424;&#20043;&#38388;&#19978;&#21397;&#25152;&#65292;&#36158;&#24067;&#23572;&#36824;&#26159;&#26080;&#27861;&#25670;&#33073;&#33258;&#24049;&#30340;&#32039;&#24352;&#21644;&#22833;&#35823;&#65292;&#22312;&#19975;&#24503;&#40065;&#32034;&#23043;&#30340;&#21457;&#29699;&#23616;&#20013;&#22905;&#20197;0-1&#21644;0-40&#33853;&#21518;&#12290;&#20294;&#21518;&#26469;&#21457;&#29983;&#20102;&#19968;&#20123;&#20107;&#24773;&#12290;&#36158;&#24067;&#23572;&#20197;&#19968;&#35760;&#26377;&#35282;&#24230;&#30340;&#21453;&#25163;&#20256;&#29699;&#20987;&#20498;&#20102;&#19975;&#24503;&#40065;&#32034;&#23043;&#65292;&#28982;&#21518;&#22905;&#20197;&#19968;&#35760;&#37034;&#24694;&#30340;&#27491;&#25163;&#21046;&#32988;&#29699;&#21462;&#24471;&#20102;&#24179;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#31361;&#28982;&#20043;&#38388;&#65292;&#36158;&#24067;&#23572;&#30475;&#36215;&#26469;&#23601;&#20687;&#19968;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#29699;&#21592;&#12290;&#22905;&#30340;&#33050;&#27493;&#25935;&#25463;&#65292;&#21160;&#20316;&#25935;&#25463;&#12290;&#22905;&#20004;&#27425;&#30772;&#21457;&#24182;&#20197;3-1&#39046;&#20808;&#65292;&#24341;&#24471;&#20840;&#22330;&#35266;&#20247;&#38271;&#26102;&#38388;&#40723;&#25484;&#12290;&#20294;&#36158;&#24067;&#23572;&#26080;&#27861;&#20445;&#25345;&#24378;&#24230;&#65292;&#20005;&#37325;&#22833;&#35823;&#19981;&#26029;&#22534;&#31215;&#12290;&#22312;3-1&#39046;&#20808;&#30340;&#24773;&#20917;&#19979;&#65292;&#36158;&#24067;&#23572;&#22312;&#36807;&#21435;&#20845;&#22330;&#27604;&#36187;&#20013;&#20002;&#20102;&#20116;&#22330;&#65292;&#36825;&#20301;&#32874;&#26126;&#12289;&#31283;&#23450;&#30340;24&#23681;&#36873;&#25163;&#22238;&#24402;&#36194;&#24471;&#20102;&#22905;&#30340;&#31532;&#19968;&#20010;&#22823;&#28385;&#36143;&#20896;&#20891;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#24773;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 22:52:01 +0800</pubDate></item><item><title>&#38463;&#26364;&#22810;&#183;&#20234;&#23433;&#21162;&#22855;&#23558;&#26031;&#22374;&#21033;&#183;&#24211;&#24067;&#37324;&#20811;&#30340;&#30005;&#24433;&#12298;&#22855;&#29233;&#21338;&#22763;&#12299;&#25913;&#32534;&#25104;&#33310;&#21488;&#21095;</title><link>https://www.theguardian.com/film/2023/jul/15/stanley-kubrick-dr-strangelove-stage-adaptation-armando-iannucci</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T12:49:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/507130d6c850fd7253ace82b596415d40302e779/0_221_3249_1949/master/3249.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cdd6d4e6a1fa9c9c23ce80730e6b392e" alt=""&gt; &#12298;&#22855;&#29233;&#21338;&#22763;&#12299;&#20013;&#30340;&#19968;&#20010;&#22330;&#26223;&#65292;&#21363;&#25105;&#22914;&#20309;&#23398;&#20250;&#20572;&#27490;&#25285;&#24551;&#24182;&#28909;&#29233;&#28856;&#24377;&#65292;&#20854;&#20013;&#25968;&#21313;&#21517;&#25919;&#23458;&#21644;&#23558;&#20891;&#22260;&#22352;&#22312;&#19968;&#24352;&#22823;&#22278;&#26700;&#26049;&lt;/div&gt;&lt;p&gt;&#26031;&#22374;&#21033;&#183;&#24211;&#24067;&#37324;&#20811;&#30340;&#32463;&#20856;&#30005;&#24433;&#12298;&#22855;&#29233;&#21338;&#22763;&#12299;&#23558;&#39318;&#27425;&#34987;&#25644;&#19978;&#33310;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#37096;&lt;a href="https://www.theguardian.com/film/2019/may/15/dr-strangelove-or-how-i-learned-to-stop-worrying-and-love-the-bomb-review-stanley-kubrick-peter-sellers"&gt;1964 &#24180;&#30340;&#26411;&#26085;&#21916;&#21095;&lt;/a&gt;&#35762;&#36848;&#20102;&#19968;&#20301;&#27969;&#27667;&#32654;&#22269;&#23558;&#20891;&#19979;&#20196;&#25915;&#20987;&#33487;&#32852;&#65292;&#24341;&#21457;&#26680;&#21361;&#26426;&#24182;&#23558;&#19990;&#30028;&#32622;&#20110;&#28798;&#38590;&#36793;&#32536;&#30340;&#25925;&#20107;&#65292;&#35813;&#29255;&#23558;&#30001;&#38463;&#26364;&#22810;&#183;&#20234;&#23433;&#21162;&#22855; (Armando Iannucci) &#25913;&#32534;&#12290;&#30005;&#35270;&#21095;&#12298;The Thick of It&#12299;&#21644;&#30005;&#24433;&#12298;In the Loop&#12299;&#65292;&#20197;&#21450;&#22885;&#21033;&#24343;&#22870;&#33719;&#22870;&#28436;&#21592;&#32918;&#24681;&#183;&#24343;&#21033; (Sean Foley)&#12290;&#31119;&#21033;&#20063;&#23558;&#25191;&#23548;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#20010;&#24754;&#20260;&#30340;&#26102;&#21051;&#65292;&#26377;&#20160;&#20040;&#27604;&#19968;&#22330;&#20851;&#20110;&#19990;&#30028;&#26411;&#26085;&#30340;&#33310;&#21488;&#34920;&#28436;&#26356;&#33021;&#35753;&#36825;&#20010;&#22269;&#23478;&#25391;&#22859;&#21602;&#65311;&#8221;&#21608;&#20845;&#65292;&#20234;&#23433;&#21162;&#22855;&#22312; BBC &#24191;&#25773;&#22235;&#21488;&#30340;&#12298;&#20170;&#26085;&#12299;&#33410;&#30446;&#20013;&#25171;&#36259;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#20960;&#24180;&#21069;&#23601;&#24320;&#22987;&#35848;&#35770;&#36825;&#31181;&#36866;&#24212;&#65292;&#20294;&#29616;&#22312;&#38543;&#30528;&#20044;&#20811;&#20848;&#25112;&#20105;&#21644;&#25972;&#20010;&#26680;&#38382;&#39064;&#65292;&#23427;&#24182;&#27809;&#26377;&#28040;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#30340;&#24456;&#22810;&#33402;&#26415;&#37117;&#19981;&#26159;&#20851;&#20110;&#36807;&#21435;&#65292;&#32780;&#26159;&#26356;&#22810;&#20851;&#20110;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#21033;&#35828;&#65306;&#8220;&#20854;&#20013;&#30340;&#20027;&#39064;&#22987;&#32456;&#19982;&#25105;&#20204;&#24687;&#24687;&#30456;&#20851;&#65306;&#27668;&#20505;&#28798;&#38590;&#12289;&#19990;&#30028;&#26411;&#26085;&#19968;&#30452;&#23384;&#22312;&#20110;&#25105;&#20204;&#30340;&#24847;&#35782;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#24211;&#24067;&#37324;&#20811;&#30340;&#23478;&#20154;&#31532;&#19968;&#27425;&#20801;&#35768;&#20182;&#30340;&#20316;&#21697;&#34987;&#25913;&#32534;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#36951;&#23360;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#24211;&#24067;&#37324;&#20811;&#35828;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#19981;&#24895;&#24847;&#35753;&#20219;&#20309;&#20154;&#25913;&#32534;&#26031;&#22374;&#21033;&#30340;&#20219;&#20309;&#20316;&#21697;&#65292;&#32780;&#19988;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#36825;&#26679;&#20570;&#36807;&#12290;&#36825;&#23545;&#20182;&#26469;&#35828;&#26159;&#22914;&#27492;&#37325;&#35201;&#65292;&#20197;&#33267;&#20110;&#20182;&#23436;&#25104;&#23427;&#30340;&#26041;&#24335;&#24182;&#27809;&#26377;&#25913;&#21464;&#12290;&#20294;&#25105;&#20204;&#26080;&#27861;&#25239;&#25298;&#25480;&#26435;&#36825;&#20010;&#39033;&#30446;&#65306;&#26102;&#26426;&#25104;&#29087;&#65307;&#20570;&#36825;&#20214;&#20107;&#30340;&#20154;&#38750;&#24120;&#26834;&#65307; &#12298;&#22855;&#29233;&#21338;&#22763;&#12299;&#24212;&#35813;&#24102;&#32473;&#26032;&#30340;&#12289;&#26356;&#24180;&#36731;&#30340;&#35266;&#20247;&#12290;&#25105;&#30830;&#20449;&#26031;&#22374;&#21033;&#20063;&#20250;&#25209;&#20934;&#23427;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://www.theguardian.com/film/video/2016/jul/26/dr-strangelove-peter-sellers-stanley-kubrick-masterpiece-video" data-show-ads="true" data-video-name="Dr Strangelove: Peter Sellers in Stanley Kubrick's anti-war masterpiece &#8211; video" data-video-provider="guardian.co.uk"&gt;&lt;video data-media-id="gu-video-578fa527e4b09ac5ee0eec48" controls="controls" poster=""&gt;&lt;source src="https://cdn.theguardian.tv/mainwebsite/2016/07/20/160720DrStrangelove_desk.mp4"&gt;&lt;source src="https://cdn.theguardian.tv/HLS/2016/07/20/160720DrStrangelove.m3u8"&gt;&lt;source src="https://cdn.theguardian.tv/3gp/small/2016/07/20/160720DrStrangelove_small.3gp"&gt;&lt;source src="http://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=11714050&amp;amp;format=video/3gp&amp;amp;minwidth=700"&gt;&lt;source src="http://multimedia.guardianapis.com/interactivevideos/video.php?octopusid=11714050&amp;amp;format=video/webm"&gt;&lt;/video&gt;&lt;figcaption&gt; &lt;a href="https://www.theguardian.com/film/video/2016/jul/26/dr-strangelove-peter-sellers-stanley-kubrick-masterpiece-video"&gt;&#12298;&#22855;&#29233;&#21338;&#22763;&#12299;&#65306;&#26031;&#22374;&#21033;&#183;&#24211;&#24067;&#37324;&#20811;&#21453;&#25112;&#26480;&#20316;&#20013;&#30340;&#24444;&#24471;&#183;&#22622;&#21202;&#26031;&lt;/a&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20975;&#29791;&#29747;&#23068;&#183;&#24211;&#24067;&#37324;&#20811;&#65292;&#23548;&#28436;&#30340;&#32487;&#22899;&#65292;&lt;strong&gt; &lt;/strong&gt;&#35828;&#65306;&#8220;&#25105;&#24456;&#39640;&#20852;&#12298;&#22855;&#29233;&#21338;&#22763;&#12299;&#34987;&#25913;&#32534;&#25104;&#33310;&#21488;&#21095;&#12290;&#36825;&#37096;&#30005;&#24433;&#30340;&#20027;&#39064;&#20877;&#27425;&#19982;&#25105;&#20204;&#24403;&#21069;&#30340;&#25919;&#27835;&#27668;&#20505;&#29305;&#21035;&#30456;&#20851;&#12290;&#20154;&#20204;&#23425;&#24895;&#21741;&#20063;&#24120;&#24120;&#31505;&#65292;&#32780;&#36825;&#27491;&#26159;&#36825;&#37096;&#30005;&#24433;&#21644;&#29616;&#22312;&#30340;&#25103;&#21095;&#22788;&#29702;&#22320;&#29699;&#29983;&#21629;&#26368;&#32456;&#27585;&#28781;&#30340;&#21487;&#33021;&#24615;&#30340;&#26041;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31616;&#183;&#21704;&#20262;,&lt;strong&gt; &lt;/strong&gt;&#24211;&#24067;&#37324;&#20811;&#30340;&#38271;&#26399;&#21046;&#29255;&#20154;&#34920;&#31034;&#65292;&#12298;&#22855;&#29233;&#21338;&#22763;&#12299;&#26368;&#21021;&#26159;&#26681;&#25454;&#24444;&#24471;&#183;&#20052;&#27835;&#30340;&#23567;&#35828;&#12298;&#32418;&#33394;&#35686;&#25106;&#12299;&#25913;&#32534;&#30340;&#20005;&#32899;&#30005;&#24433;&#12290;&lt;em&gt; &lt;/em&gt;&#8220;&#22312;&#25913;&#32534;&#36807;&#31243;&#20013;&#65292;&#26031;&#22374;&#21033;&#36935;&#21040;&#20102;&#22256;&#38590;&#65306;&#19981;&#21487;&#33021;&#25293;&#20986;&#19968;&#37096;&#25104;&#21151;&#30340;&#20851;&#20110;&#20154;&#31867;&#26411;&#26085;&#30340;&#30005;&#24433;&#65292;&#22240;&#20026;&#27809;&#26377;&#20154;&#65292;&#21253;&#25324;&#20182;&#33258;&#24049;&#65292;&#24895;&#24847;&#30475;&#23427;&#12290;&#31572;&#26696;&#26159;&#35773;&#21050;&#12290;&#24403;&#38754;&#23545;&#19981;&#21487;&#36991;&#20813;&#30340;&#29616;&#23454;&#26102;&#65292;&#31505;&#26159;&#25105;&#20204;&#30340;&#39318;&#36873;&#21453;&#24212;&#20043;&#19968;&#12290;&#24403;&#36825;&#37096;&#30005;&#24433;&#25551;&#32472;&#20102;&#25105;&#20204;&#36890;&#21521;&#24443;&#24213;&#33258;&#25105;&#27585;&#28781;&#30340;&#25463;&#24452;&#26102;&#65292;&#25105;&#20204;&#24517;&#39035;&#21462;&#31505;&#23427;&#65292;&#28982;&#21518;&#8216;&#19968;&#20999;&#37117;&#20250;&#22909;&#36215;&#26469;&#30340;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#21033;&#25215;&#35748;&#23558;&#32463;&#20856;&#30005;&#24433;&#25644;&#19978;&#33310;&#21488;&#23384;&#22312;&#25361;&#25112;&#12290; &#8221;&#24037;&#20316;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#35745;&#21010;&#20110; 2024 &#24180;&#31179;&#23395;&#22312;&#20262;&#25958;&#35199;&#21306;&#24320;&#24149;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#22320;&#38754;&#33322;&#29677;&#36973;&#21040;&#34989;&#20987;&#65292;&#25968;&#21315;&#20154;&#28382;&#30041;&#22312;&#24847;&#22823;&#21033;&#21644;&#27604;&#21033;&#26102;</title><link>https://www.theguardian.com/world/2023/jul/15/thousands-stranded-in-italy-and-belgium-as-strikes-ground-flights</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T12:35:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b9620fe7526079d8bf9e9cc9249fad6322f52603/0_187_6494_3899/master/6494.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2b8d8ab60ed267810d40b7977c570eab" alt=""&gt;&#22312;&#26426;&#22330;&#24037;&#20316;&#20154;&#21592;&#20840;&#22269;&#24615;&#32610;&#24037;&#26399;&#38388;&#65292;&#20056;&#23458;&#20204;&#22312;&#32599;&#39532;&#33778;&#20044;&#31859;&#22855;&#35834;&#22269;&#38469;&#26426;&#22330;&#31561;&#24453;&#33322;&#29677;&#28040;&#24687;&#12290;&lt;/div&gt;&lt;p&gt;&#26426;&#22330;&#21644;&#33322;&#31354;&#20844;&#21496;&#24037;&#20316;&#20154;&#21592;&#30340;&#32610;&#24037;&#23548;&#33268;&#25968;&#30334;&#26550;&#33322;&#29677;&#20572;&#39134;&#65292;&#24182;&#23548;&#33268;&#25968;&#21315;&#21517;&#26053;&#23458;&#22312;&#32321;&#24537;&#30340;&#22799;&#23395;&#26053;&#28216;&#26106;&#23395;&#28382;&#30041;&#22312;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26426;&#22330;&#21644;&#33322;&#31354;&#20844;&#21496;&#24403;&#23616;&#31216;&#65292;&#22312;&#24847;&#22823;&#21033;&#65292;&#30001;&#20110;&#22320;&#21220;&#20154;&#21592;&#32610;&#24037;&#65292;1000 &#26550;&#22269;&#20869;&#21644;&#22269;&#38469;&#33322;&#29677;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#21644;&#21608;&#26085;&#65292;&#21478;&#22806; 120 &#26550;&#21407;&#23450;&#20174;&#27604;&#21033;&#26102;&#27801;&#21202;&#32599;&#29926;&#26426;&#22330;&#20986;&#21457;&#21644;&#25269;&#36798;&#30340;&#33322;&#29677;&#34987;&#21462;&#28040;&#65292;&#21407;&#22240;&#26159;&#24265;&#20215;&#33322;&#31354;&#20844;&#21496;&#29790;&#23433;&#33322;&#31354; (Ryanair) &#39134;&#34892;&#21592;&#22240;&#24037;&#20316;&#26465;&#20214;&#38382;&#39064;&#32780;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#20165;&#24847;&#22823;&#21033;&#30340;&#19968;&#27425;&#32610;&#24037;&#23601;&#23548;&#33268; 25 &#19975;&#21517;&#28216;&#23458;&#28382;&#30041;&#22312;&#19990;&#30028;&#39030;&#32423;&#26053;&#28216;&#32988;&#22320;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#28909;&#28010;&#27491;&#20540;&#21019;&lt;a href="https://www.theguardian.com/world/2023/jul/15/europe-heatwave-red-alerts-italy-cities-weather"&gt;&#32426;&#24405;&#30340;&#28909;&#28010;&lt;/a&gt;&#34989;&#26469;&#65292;&#22269;&#23478;&#27668;&#35937;&#23616;&#31216;&#20854;&#20026;&#8220;&#26377;&#21490;&#20197;&#26469;&#26368;&#24378;&#28872;&#30340;&#28909;&#28010;&#20043;&#19968;&#8221;&#65292;&#32599;&#39532;&#30340;&#27668;&#28201;&#23558;&#36798;&#21040;&#33267;&#23569; 40 &#25668;&#27663;&#24230;&#65288;104 &#21326;&#27663;&#24230;&#65289;&#65292;&#35199;&#35199;&#37324;&#23707;&#21644;&#25746;&#19969;&#23707;&#30340;&#27668;&#28201;&#23558;&#36798;&#21040; 48 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21220;&#20154;&#21592;&#22312;&#19978;&#19968;&#20221;&#38598;&#20307;&#21512;&#21516;&#21040;&#26399;&#20845;&#24180;&#21518;&#35201;&#27714;&#31614;&#35746;&#26032;&#30340;&#38598;&#20307;&#21512;&#21516;&#65292;&#32610;&#24037;&#39044;&#35745;&#20174;&#19978;&#21320; 10 &#28857;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 0800&#65289;&#25345;&#32493;&#21040;&#19979;&#21320; 6 &#28857;&#65288;&#26684;&#26519;&#23041;&#27835;&#26631;&#20934;&#26102;&#38388; 1600&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#65292;&#32599;&#39532;&#26426;&#22330;&#26377; 200 &#26550;&#33322;&#29677;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#39134;&#34892;&#21592;&#21442;&#21152;&#32610;&#24037;&#21518;&#65292;&#20026;&#29790;&#23433;&#33322;&#31354;&#20197;&#21450;&#20854;&#20182;&#24265;&#20215;&#33322;&#31354;&#20844;&#21496;&#20239;&#26519;&#33322;&#31354;&#21644;&#20234;&#36798;&#33322;&#31354;&#22788;&#29702;&#36716;&#26426;&#30340;&#39532;&#32819;&#20182;&#33322;&#31354;&#30340;&#33322;&#29677;&#20063;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20848;&#26426;&#22330;&#26377; 150 &#26550;&#33322;&#29677;&#21462;&#28040;&#65292;&#37117;&#28789;&#21644;&#24052;&#21202;&#33707;&#26426;&#22330;&#26377;&#25968;&#21313;&#26550;&#33322;&#29677;&#20572;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#37096;&#38271;&#39532;&#27888;&#22885;&#183;&#33832;&#23572;&#32500;&#23612;&#21628;&#21505;&#32610;&#24037;&#32773;&#36816;&#29992;&#8220;&#24120;&#35782;&#8221;&#65292;&#20197;&#20813;&#8220;&#20260;&#23475;&#25968;&#30334;&#19975;&#20854;&#20182;&#24037;&#20154;&#21644;&#28216;&#23458;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 20:52:02 +0800</pubDate></item><item><title>&#28201;&#24067;&#23572;&#30331;&#22899;&#21333;&#20915;&#36187;&#65306;&#29595;&#20811;&#22612;&#183;&#19975;&#24503;&#40065;&#32034;&#23043; (Marketa Vondrousova) &#23545;&#38453; &#32705;&#26031;&#183;&#36158;&#24067;&#23572; (Ons Jabeur) &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/15/wimbledon-womens-final-marketa-vondrousova-ons-jabeur-tennis-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T12:50:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b8c09507b8166c70851a677abcc7cdbcf46a8872/0_0_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=126ba90e7adb4919a5022a78f4892296" alt=""&gt;&#39532;&#22522;&#22612;&#183;&#19975;&#24503;&#40065;&#32034;&#23043;&#65288;&#24038;&#65289;&#21644;&#32705;&#26031;&#183;&#36158;&#24067;&#23572;&#37117;&#22312;&#20013;&#22830;&#29699;&#22330;&#23547;&#25214;&#21382;&#21490;&#12290;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 20:52:02 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#21457;&#29616;&#20581;&#24247;&#32431;&#32032;&#39278;&#39135;&#20013;&#32570;&#22833;&#30340;&#37325;&#35201;&#25104;&#20998;&#8212;&#8212;&#34299;&#31867;</title><link>https://www.theguardian.com/lifeandstyle/2023/jul/15/scientists-find-vital-missing-ingredient-for-healthy-vegan-diet-algae</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T11:54:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d1e1719d6c895b904333790f5def2a0d2e23fea0/0_219_5433_3260/master/5433.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6986f93b5aaae2f156518e0a063952b" alt=""&gt;&#26174;&#24494;&#38236;&#19979;&#30340;&#34299;&#31867;&#32454;&#32990;&lt;/div&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#31185;&#23398;&#23478;&#26368;&#36817;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#30001;&#34299;&#31867;&#21046;&#25104;&#30340;&#32032;&#39135;&#32500;&#29983;&#32032;&#21487;&#33021;&#24456;&#24555;&#34987;&#35777;&#26126;&#26159;&#26367;&#20195;&#26893;&#29289;&#24615;&#39278;&#39135;&#20013;&#32570;&#23569;&#30340;&#37325;&#35201;&#33829;&#20859;&#32032;&#30340;&#26368;&#26377;&#25928;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#39278;&#39135;&#20013;&#19981;&#21547;&#32905;&#31867;&#21644;&#22902;&#21046;&#21697;&#30340;&#39135;&#21697;&#30340;&#27969;&#34892;&#20351;&#35768;&#22810;&#20154;&#21487;&#33021;&lt;a href="https://www.theguardian.com/lifeandstyle/2019/dec/18/doctors-warn-vegans-to-take-risks-of-vitamin-b12-deficiency-seriously" title=""&gt;&#38754;&#20020;&#32500;&#29983;&#32032;&#32570;&#20047;&#30340;&#39118;&#38505;&lt;/a&gt;&#12290;&#29305;&#21035;&#26159;&#65292;&#20182;&#20204;&#21487;&#33021;&#32570;&#20047;&#32500;&#29983;&#32032; B12&#65292;&#36825;&#26159;&#19968;&#31181;&#21442;&#19982;&#34880;&#28082;&#21644;&#31070;&#32463;&#32454;&#32990;&#21046;&#36896;&#30340;&#20851;&#38190;&#33829;&#20859;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#21073;&#26725;&#22823;&#23398;&#31185;&#23398;&#23478;&#30340;&#30740;&#31350;&#24378;&#35843;&#20102;&#36825;&#20010;&#38382;&#39064;&#30340;&#19981;&#23547;&#24120;&#35299;&#20915;&#26041;&#26696;&#12290;&#20182;&#20204;&#30340;&#23454;&#39564;&#34920;&#26126;&#65292;&#35768;&#22810;&#31867;&#22411;&#30340;&#34299;&#31867;&#65288;&#20027;&#35201;&#26159;&#32570;&#20047;&#26681;&#25110;&#33550;&#30340;&#27700;&#29983;&#29983;&#29289;&#65289;&#34920;&#29616;&#20986;&#38750;&#20961;&#30340;&#31215;&#32047; B12 &#30340;&#33021;&#21147;&#12290;&#20182;&#20204;&#35828;&#65292;&#21046;&#36896;&#21830;&#24456;&#24555;&#23601;&#20250;&#21033;&#29992;&#36825;&#20123;&#26469;&#25552;&#20379;&#26377;&#25928;&#30340;&#32500;&#29983;&#32032;&#34917;&#20805;&#21058;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32431;&#31929;&#20197;&#26893;&#29289;&#20135;&#21697;&#20026;&#22522;&#30784;&#30340;&#39278;&#39135;&#22312;&#24456;&#22810;&#26041;&#38754;&#37117;&#24456;&#22909;&#65292;&#20294;&#23427;&#20204;&#20063;&#26377;&#19968;&#23450;&#30340;&#32570;&#38519;&#65292;&#20854;&#20013;&#26368;&#37325;&#35201;&#30340;&#32570;&#38519;&#20043;&#19968;&#23601;&#26159;&#32570;&#20047;&#32500;&#29983;&#32032; B12&#65292;&#8221;&#35813;&#22823;&#23398;&#26893;&#29289;&#20195;&#35874;&#23567;&#32452;&#36127;&#36131;&#20154;&#33406;&#33673;&#26862;&#183;&#21490;&#23494;&#26031;&#25945;&#25480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#21516;&#20107; Payam Mehrshahi &#21338;&#22763;&#34917;&#20805;&#36947;&#65292;&#22522;&#20110;&#32500;&#29983;&#32032; B12 &#30340;&#34917;&#20805;&#21058;&#24050;&#32463;&#19978;&#24066;&#65292;&#20294;&#26377;&#20123;&#26377;&#25928;&#65292;&#26377;&#20123;&#26080;&#25928;&#12290; &#8220;&#22914;&#26524;&#24744;&#37319;&#29992;&#32431;&#32032;&#39278;&#39135;&#65292;&#24744;&#23601;&#26377;&#32570;&#20047;&#32500;&#29983;&#32032; B12 &#30340;&#39118;&#38505;&#12290;&#20320;&#21487;&#20197;&#36141;&#20080;&#34917;&#20805;&#21058;&#65292;&#20294;&#22914;&#26524;&#20320;&#20080;&#38169;&#33647;&#29255;&#12289;&#38169;&#35823;&#30340;&#34917;&#20805;&#21058;&#65292;&#37027;&#20040;&#20320;&#21487;&#33021;&#20250;&#32487;&#32493;&#23545;&#33258;&#24049;&#36896;&#25104;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27492;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#32431;&#32032;&#39135;&#32773;&#21644;&#32032;&#39135;&#32773;&#19968;&#26086;&#24847;&#35782;&#21040;&#32500;&#29983;&#32032; B12 &#32570;&#20047;&#30340;&#38382;&#39064;&#65292;&#23601;&#20250;&#24819;&#35201;&#26381;&#29992;&#22825;&#28982;&#26469;&#28304;&#30340;&#34917;&#20805;&#21058;&#12290; &#8220;&#35768;&#22810;&#32431;&#32032;&#39135;&#32773;&#19981;&#24895;&#24847;&#20351;&#29992;&#21270;&#23398;&#34917;&#20805;&#21058;&#65292;&#20182;&#20204;&#24076;&#26395;&#23558;&#32500;&#29983;&#32032; B12 &#20316;&#20026;&#39278;&#39135;&#30340;&#22825;&#28982;&#32452;&#25104;&#37096;&#20998;&#65292;&#8221;&#21490;&#23494;&#26031;&#34917;&#20805;&#36947;&#12290; &#8220;&#20320;&#26080;&#27861;&#20174;&#26893;&#29289;&#20013;&#33719;&#21462;&#32500;&#29983;&#32032;&#65292;&#20294;&#25105;&#20204;&#21457;&#29616;&#26576;&#20123;&#34299;&#31867;&#26159;&#32500;&#29983;&#32032;&#30340;&#20016;&#23500;&#26469;&#28304;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2017/feb/28/everything-need-to-know-about-vitamin-b12-deficiency-immune-system" title=""&gt;&#32500;&#29983;&#32032; B12 &#26159;&#19968;&#31181;&#24517;&#38656;&#30340;&#24494;&#37327;&#33829;&#20859;&#32032;&lt;/a&gt;&#12290;&#32570;&#20047;&#23427;&#20250;&#24341;&#21457;&#32908;&#32905;&#26080;&#21147;&#12289;&#40635;&#26408;&#12289;&#24694;&#24515;&#12289;&#20307;&#37325;&#20943;&#36731;&#12289;&#30130;&#21171;&#21644;&#24515;&#29575;&#21152;&#24555;&#65292;&#32780;&#25345;&#32493;&#32570;&#20047;&#23427;&#26368;&#32456;&#23558;&#20351;&#20154;&#20204;&#23481;&#26131;&#24739;&#19978;&#24694;&#24615;&#36139;&#34880;&#12289;&#24515;&#33039;&#30149;&#21644;&#31958;&#23615;&#30149;&#31561;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20851;&#38190;&#30340;&#19968;&#28857;&#26159;&#65292;B12 &#26159;&#30001;&#32454;&#33740;&#20135;&#29983;&#30340;&#65292;&#20363;&#22914;&#29275;&#21644;&#32650;&#28040;&#21270;&#31995;&#32479;&#20013;&#29983;&#38271;&#30340;&#32454;&#33740;&#65292;&#8221;Mehrshahi &#35828;&#12290; &#8220;&#20320;&#19981;&#33021;&#30452;&#25509;&#20174;&#26893;&#29289;&#20013;&#33719;&#21462;&#23427;&#12290;&#32905;&#31867;&#20197;&#21450;&#20083;&#21046;&#21697;&#21644;&#40481;&#34507;&#19968;&#30452;&#26159;&#20027;&#35201;&#30340;&#20256;&#32479;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#32780;&#65292;&#22914;&#26524;&#24744;&#37319;&#29992;&#32032;&#39135;&#65292;&#25110;&#26356;&#26126;&#26174;&#30340;&#26159;&#32431;&#32032;&#39278;&#39135;&#65292;&#24744;&#30340; B12 &#25668;&#20837;&#37327;&#21487;&#33021;&#20250;&#22823;&#24133;&#20943;&#23569;&#65292;&#36825;&#23545;&#22269;&#27665;&#20581;&#24247;&#20135;&#29983;&#20102;&#26126;&#26174;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20272;&#35745;&#65292;&#33521;&#22269;&#32032;&#39135;&#32773;&#24635;&#25968;&#24050;&#36229;&#36807;100&#19975;&#65292;&#20960;&#20046;&#21344;&#35813;&#22269;&#20154;&#21475;&#30340;1.5%&#12290;&#36825;&#31181;&#22686;&#38271;&#21453;&#26144;&#22312;&lt;a href="https://www.theguardian.com/food/2023/may/20/has-the-vegan-bubble-burst-sales-stagnate-in-uk-as-brands-withdraw-plant-based-products" title=""&gt;&#26893;&#29289;&#24615;&#39135;&#21697;&#30340;&#38144;&#21806;&#39069;&lt;/a&gt;&#19978;&#65292;&#33258; 2018 &#24180;&#20197;&#26469;&#65292;&#26893;&#29289;&#24615;&#39135;&#21697;&#30340;&#38144;&#21806;&#39069;&#22686;&#38271;&#20102; 49%&#65292;&#20294;&#29616;&#24050;&#36235;&#20110;&#24179;&#31283;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32431;&#32032;&#39278;&#39135;&#20165;&#25552;&#20379;&#33521;&#22269;&#26631;&#20934;&#39278;&#39135;&#20013; B12 &#30340; 10%&#12290;&#26681;&#25454;&lt;em&gt;&#12298;&#27431;&#27954;&#33829;&#20859;&#23398;&#26434;&#24535;&#12299;&lt;/em&gt;&lt;a href="https://link.springer.com/article/10.1007/s00394-022-03025-4" title=""&gt;&#26368;&#36817;&#21457;&#34920;&#30340;&#19968;&#31687;&#35770;&#25991;&lt;/a&gt;&#65292;&#36890;&#24120;&#27599;&#22825;&#38656;&#35201;&#25668;&#20837; 0.5 &#24494;&#20811;&#32500;&#29983;&#32032; B12 &#24038;&#21491;&#65292;&#36825;&#20010;&#25968;&#23383;&#36828;&#20302;&#20110;&#34987;&#35748;&#20026;&#26159;&#20581;&#24247;&#30340;&#21058;&#37327;&#27700;&#24179;&#12290;&#35813;&#30740;&#31350;&#36824;&#25351;&#20986;&#65292;&#23381;&#22919;&#21644;&#21754;&#20083;&#26399;&#22919;&#22899;&#20197;&#21450;&#32769;&#24180;&#20154;&#29616;&#22312;&#38754;&#20020;&#30528;&#29305;&#21035;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#25351;&#20986;&#65306;&#8220;&#36825;&#31361;&#26174;&#20102;&#33521;&#22269;&#23545;&#24378;&#21270;&#26893;&#29289;&#24615;&#20083;&#21046;&#21697;&#21644;&#32905;&#31867;&#26367;&#20195;&#39135;&#21697;&#30340;&#36843;&#20999;&#38656;&#27714;&#65292;&#29305;&#21035;&#26159;&#20026;&#20102;&#35299;&#20915;&#32500;&#29983;&#32032; B12 &#30340;&#30701;&#32570;&#38382;&#39064;&#12290;&#8221;&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#21253;&#25324;&lt;a href="https://www.club-12.org/" title=""&gt;CluB12&lt;/a&gt;&#30340;&#25104;&#21592;&#65292;&#35813;&#32452;&#32455;&#26368;&#36817;&#25104;&#31435;&#20110;&#24378;&#35843;&#35199;&#26041;&#32500;&#29983;&#32032; B12 &#32570;&#20047;&#30151;&#26085;&#30410;&#20005;&#37325;&#30340;&#21361;&#38505;&#12290;&#20854;&#25104;&#21592;&#35686;&#21578;&#35828;&#65292;&#37319;&#29992;&#32431;&#32032;&#25110;&#32032;&#39135;&#39278;&#39135;&#38656;&#35201;&#20180;&#32454;&#35268;&#21010;&#21644;&#25345;&#32493;&#30417;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#30740;&#31350;&#30340;&#19968;&#37096;&#20998;&#65292;&#21490;&#23494;&#26031;&#30340;&#22242;&#38431;&#23637;&#31034;&#20102;&#34299;&#31867;&#22914;&#20309;&#31215;&#32047; B12&#12290; &#8220;&#23427;&#20204;&#19981;&#26159;&#33258;&#24049;&#21046;&#36896;&#30340;&#65292;&#32780;&#26159;&#20174;&#21608;&#22260;&#29615;&#22659;&#20013;&#33719;&#21462;&#30340;&#65292;&#26159;&#30001;&#32454;&#33740;&#21046;&#36896;&#30340;&#65292;&#8221;&#22905;&#21578;&#35785;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12290;&lt;/em&gt;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#30830;&#23450;&#20102;&#32500;&#29983;&#32032; B12 &#30340;&#19981;&#21516;&#24418;&#24335;&#65292;&#24182;&#30830;&#23450;&#20102;&#21738;&#20123;&#34299;&#31867;&#31215;&#32047;&#20102;&#23545;&#20154;&#31867;&#26377;&#25928;&#30340;&#32500;&#29983;&#32032; B12 &#21697;&#31181;&#12290;&#36825;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#24110;&#21161;&#34892;&#19994;&#24320;&#22987;&#29983;&#20135;&#26377;&#25928;&#30340;&#34299;&#31867;&#34917;&#20805;&#21058;&#65292;&#36825;&#23558;&#20351;&#25105;&#20204;&#33021;&#22815;&#24320;&#22987;&#35299;&#20915;&#25105;&#20204;&#29616;&#22312;&#38754;&#20020;&#30340; B12 &#32570;&#20047;&#30340;&#20005;&#37325;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 20:22:02 +0800</pubDate></item><item><title>&#20315;&#32599;&#37324;&#36798;&#24030;&#26368;&#38271;&#30340;&#20837;&#20405;&#34503;&#34987;&#29454;&#20154;&#25684;&#20498;</title><link>https://www.theguardian.com/environment/2023/jul/15/snake-longest-burmese-python-florida</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T11:00:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/01039ee5bd53b8834bcdf1f5ca55967a611663d7/0_112_3860_2316/master/3860.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e1f2b6be2b18fcbc4e830ca533ff72ff" alt=""&gt;&#32517;&#30008;&#34770;&#34503;&#34987;&#35748;&#20026;&#26159;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#20837;&#20405;&#29289;&#31181;&#65292;&#23545;&#24403;&#22320;&#37326;&#29983;&#21160;&#29289;&#20855;&#26377;&#27585;&#28781;&#24615;&#30340;&#24433;&#21709;&#12290;&lt;/div&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#20004;&#21517;&#29454;&#20154;&#32463;&#36807;&#19968;&#30058;&#28608;&#28872;&#30340;&#25615;&#26007;&#21518;&#25429;&#33719;&#20102;&#19968;&#26465;&#34987;&#35748;&#20026;&#26159; &lt;a href="https://www.npr.org/2023/07/13/1187497592/record-breaking-burmese-python-longest-florida"&gt;&#26377;&#21490;&#20197;&#26469;&lt;/a&gt;&#26368;&#38271;&#30340;&#20837;&#20405;&#32517;&#30008;&#34770;&#34503;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#21490;&#33922;&#33452;&#183;&#39640;&#22612; (Stephen Gauta) &#21644;&#26480;&#20811;&#183;&#29926;&#33713;&#37324; (Jake Waleri) &#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#21335;&#37096;&#22823;&#27836;&#27901;&#22320;&#38468;&#36817;&#30340;&#22823;&#26575;&#26641;&#22269;&#23478;&#20445;&#25252;&#21306;&#25429;&#33719;&#20102;&#36825;&#21482;&#24040;&#22823;&#30340;&#29228;&#34892;&#21160;&#29289;&#65292;&#24403;&#26102;&#23427;&#29467;&#25169;&#21521; 22 &#23681;&#30340;&#29926;&#33713;&#37324;&#65292;&#28982;&#21518;&#29926;&#33713;&#37324;&#23558;&#23427;&#25684;&#22238;&#22320;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20107;&#20214;&#30340;&#35270;&#39057;&#34987;&#25293;&#25668;&#24182;&#21457;&#24067;&#21040; Gauta &#21644; Waleri &#30340;&#32852;&#21512; Instagram &#36134;&#25143;&#19978;&#12290;&#25429;&#33719;&#21518;&#65292;&#20004;&#20154;&#23558;&#34503;&#24102;&#21040;&#20102;&#35199;&#21335;&#20315;&#32599;&#37324;&#36798;&#33258;&#28982;&#20445;&#25252;&#21306;&#12290; &lt;/p&gt;&lt;figure data-alt="snake wrestle"&gt;&lt;iframe srcdoc="&lt;blockquote class=&amp;quot;instagram-media&amp;quot; data-instgrm-captioned data-instgrm-permalink=&amp;quot;https://www.instagram.com/reel/Cunv5lENtdX/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; data-instgrm-version=&amp;quot;14&amp;quot; style=&amp;quot; background:#FFF; border:0; border-radius:3px; box-shadow:0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width:540px; min-width:326px; padding:0; width:99.375%; width:-webkit-calc(100% - 2px); width:calc(100% - 2px);&amp;quot;&gt;
 &lt;div style=&amp;quot;padding:16px;&amp;quot;&gt;
  &lt;a href=&amp;quot;https://www.instagram.com/reel/Cunv5lENtdX/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; background:#FFFFFF; line-height:0; padding:0 0; text-align:center; text-decoration:none; width:100%;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;
   &lt;div style=&amp;quot; display: flex; flex-direction: row; align-items: center;&amp;quot;&gt;
    &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 40px; margin-right: 14px; width: 40px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 100px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 60px;&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 19% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display:block; height:50px; margin:0 auto 12px; width:50px;&amp;quot;&gt;
    &lt;svg width=&amp;quot;50px&amp;quot; height=&amp;quot;50px&amp;quot; viewbox=&amp;quot;0 0 60 60&amp;quot; version=&amp;quot;1.1&amp;quot; xmlns=&amp;quot;https://www.w3.org/2000/svg&amp;quot; xmlns:xlink=&amp;quot;https://www.w3.org/1999/xlink&amp;quot;&gt;
     &lt;g stroke=&amp;quot;none&amp;quot; stroke-width=&amp;quot;1&amp;quot; fill=&amp;quot;none&amp;quot; fill-rule=&amp;quot;evenodd&amp;quot;&gt;
      &lt;g transform=&amp;quot;translate(-511.000000, -20.000000)&amp;quot; fill=&amp;quot;#000000&amp;quot;&gt;
       &lt;g&gt;
        &lt;path d=&amp;quot;M556.869,30.41 C554.814,30.41 553.148,32.076 553.148,34.131 C553.148,36.186 554.814,37.852 556.869,37.852 C558.924,37.852 560.59,36.186 560.59,34.131 C560.59,32.076 558.924,30.41 556.869,30.41 M541,60.657 C535.114,60.657 530.342,55.887 530.342,50 C530.342,44.114 535.114,39.342 541,39.342 C546.887,39.342 551.658,44.114 551.658,50 C551.658,55.887 546.887,60.657 541,60.657 M541,33.886 C532.1,33.886 524.886,41.1 524.886,50 C524.886,58.899 532.1,66.113 541,66.113 C549.9,66.113 557.115,58.899 557.115,50 C557.115,41.1 549.9,33.886 541,33.886 M565.378,62.101 C565.244,65.022 564.756,66.606 564.346,67.663 C563.803,69.06 563.154,70.057 562.106,71.106 C561.058,72.155 560.06,72.803 558.662,73.347 C557.607,73.757 556.021,74.244 553.102,74.378 C549.944,74.521 548.997,74.552 541,74.552 C533.003,74.552 532.056,74.521 528.898,74.378 C525.979,74.244 524.393,73.757 523.338,73.347 C521.94,72.803 520.942,72.155 519.894,71.106 C518.846,70.057 518.197,69.06 517.654,67.663 C517.244,66.606 516.755,65.022 516.623,62.101 C516.479,58.943 516.448,57.996 516.448,50 C516.448,42.003 516.479,41.056 516.623,37.899 C516.755,34.978 517.244,33.391 517.654,32.338 C518.197,30.938 518.846,29.942 519.894,28.894 C520.942,27.846 521.94,27.196 523.338,26.654 C524.393,26.244 525.979,25.756 528.898,25.623 C532.057,25.479 533.004,25.448 541,25.448 C548.997,25.448 549.943,25.479 553.102,25.623 C556.021,25.756 557.607,26.244 558.662,26.654 C560.06,27.196 561.058,27.846 562.106,28.894 C563.154,29.942 563.803,30.938 564.346,32.338 C564.756,33.391 565.244,34.978 565.378,37.899 C565.522,41.056 565.552,42.003 565.552,50 C565.552,57.996 565.522,58.943 565.378,62.101 M570.82,37.631 C570.674,34.438 570.167,32.258 569.425,30.349 C568.659,28.377 567.633,26.702 565.965,25.035 C564.297,23.368 562.623,22.342 560.652,21.575 C558.743,20.834 556.562,20.326 553.369,20.18 C550.169,20.033 549.148,20 541,20 C532.853,20 531.831,20.033 528.631,20.18 C525.438,20.326 523.257,20.834 521.349,21.575 C519.376,22.342 517.703,23.368 516.035,25.035 C514.368,26.702 513.342,28.377 512.574,30.349 C511.834,32.258 511.326,34.438 511.181,37.631 C511.035,40.831 511,41.851 511,50 C511,58.147 511.035,59.17 511.181,62.369 C511.326,65.562 511.834,67.743 512.574,69.651 C513.342,71.625 514.368,73.296 516.035,74.965 C517.703,76.634 519.376,77.658 521.349,78.425 C523.257,79.167 525.438,79.673 528.631,79.82 C531.831,79.965 532.853,80.001 541,80.001 C549.148,80.001 550.169,79.965 553.369,79.82 C556.562,79.673 558.743,79.167 560.652,78.425 C562.623,77.658 564.297,76.634 565.965,74.965 C567.633,73.296 568.659,71.625 569.425,69.651 C570.167,67.743 570.674,65.562 570.82,62.369 C570.966,59.17 571,58.147 571,50 C571,41.851 570.966,40.831 570.82,37.631&amp;quot;&gt;&lt;/path&gt;
       &lt;/g&gt;
      &lt;/g&gt;
     &lt;/g&gt;
    &lt;/svg&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding-top: 8px;&amp;quot;&gt;
    &lt;div style=&amp;quot; color:#3897f0; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:550; line-height:18px;&amp;quot;&gt;
     View this post on Instagram
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;padding: 12.5% 0;&amp;quot;&gt;&lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: row; margin-bottom: 14px; align-items: center;&amp;quot;&gt;
    &lt;div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(0px) translateY(7px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; height: 12.5px; transform: rotate(-45deg) translateX(3px) translateY(1px); width: 12.5px; flex-grow: 0; margin-right: 14px; margin-left: 2px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot;background-color: #F4F4F4; border-radius: 50%; height: 12.5px; width: 12.5px; transform: translateX(9px) translateY(-18px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: 8px;&amp;quot;&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 50%; flex-grow: 0; height: 20px; width: 20px;&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 2px solid transparent; border-left: 6px solid #f4f4f4; border-bottom: 2px solid transparent; transform: translateX(16px) translateY(-4px) rotate(30deg)&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
    &lt;div style=&amp;quot;margin-left: auto;&amp;quot;&gt;
     &lt;div style=&amp;quot; width: 0px; border-top: 8px solid #F4F4F4; border-right: 8px solid transparent; transform: translateY(16px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; background-color: #F4F4F4; flex-grow: 0; height: 12px; width: 16px; transform: translateY(-4px);&amp;quot;&gt;&lt;/div&gt;
     &lt;div style=&amp;quot; width: 0; height: 0; border-top: 8px solid #F4F4F4; border-left: 8px solid transparent; transform: translateY(-4px) translateX(8px);&amp;quot;&gt;&lt;/div&gt;
    &lt;/div&gt;
   &lt;/div&gt;
   &lt;div style=&amp;quot;display: flex; flex-direction: column; flex-grow: 1; justify-content: center; margin-bottom: 24px;&amp;quot;&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; margin-bottom: 6px; width: 224px;&amp;quot;&gt;&lt;/div&gt;
    &lt;div style=&amp;quot; background-color: #F4F4F4; border-radius: 4px; flex-grow: 0; height: 14px; width: 144px;&amp;quot;&gt;&lt;/div&gt;
   &lt;/div&gt;&lt;/a&gt;
  &lt;p style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; line-height:17px; margin-bottom:0; margin-top:8px; overflow:hidden; padding:8px 0 7px; text-align:center; text-overflow:ellipsis; white-space:nowrap;&amp;quot;&gt;&lt;a href=&amp;quot;https://www.instagram.com/reel/Cunv5lENtdX/?utm_source=ig_embed&amp;amp;amp;utm_campaign=loading&amp;quot; style=&amp;quot; color:#c9c8cd; font-family:Arial,sans-serif; font-size:14px; font-style:normal; font-weight:normal; line-height:17px; text-decoration:none;&amp;quot; target=&amp;quot;_blank&amp;quot;&gt;A post shared by Glades Boys Python Adventures (@gladesboys)&lt;/a&gt;&lt;/p&gt;
 &lt;/div&gt;
&lt;/blockquote&gt;
&lt;script async src=&amp;quot;https://www.instagram.com/embed.js&amp;quot;&gt;&lt;/script&gt;"&gt;&lt;/iframe&gt;&lt;/figure&gt;&lt;p&gt;&#20445;&#25252;&#20513;&#23548;&#32452;&#32455;&#35199;&#21335;&#20315;&#32599;&#37324;&#36798;&#20445;&#25252;&#21327;&#20250;&#30340;&#24037;&#20316;&#20154;&#21592;&#31216;&#65292;&#36825;&#26465;&#34503;&#38271; 19 &#33521;&#23610;&#65292;&#21019;&#19979;&#20102;&#26032;&#30340;&#38271;&#24230;&#35760;&#24405;&#65292;&#37325; 125 &#30917;&#12290;&#36825;&#26465;&#34503;&#30340;&#38271;&#24230;&#30456;&#24403;&#20110;&#25104;&#24180;&#38271;&#39048;&#40575;&#30340;&#39640;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20043;&#21069;&#35760;&#24405;&#30340;&#26368;&#38271;&#30340;&#34503;&#20063;&#26159;&#19968;&#26465;&#32517;&#30008;&#34770;&#34503;&#65292;&#38271; 18 &#33521;&#23610; 9 &#33521;&#23544;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20445;&#25252;&#21306;&#30340;&#29983;&#29289;&#23398;&#23478;&#20234;&#24681;&#183;&#20234;&#26031;&#29305;&#26519;&#34920;&#31034;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#35813;&#29289;&#31181;&#30340;&#34503;&#20307;&#22411;&#27491;&#22312;&#22686;&#22823;&#12290; &lt;/p&gt;&lt;figure data-media-id="ee47257465550c0d0e5e7b8e433439faeee86ced"&gt;&lt;img src="https://media.guim.co.uk/ee47257465550c0d0e5e7b8e433439faeee86ced/0_0_1872_2340/800.jpg" alt="&#30772;&#32426;&#24405;&#30340;&#24040;&#34770;&#34987;&#25429;&#33719;&#12290;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#30772;&#32426;&#24405;&#30340;&#24040;&#34770;&#34987;&#25429;&#33719;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Glades Boys Python Adventures/TMX/Reuters&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#36825;&#20123;&#34503;&#21464;&#24471;&#36825;&#20040;&#22823;&#65292;&#29616;&#22312;&#25105;&#20204;&#26377;&#26126;&#30830;&#30340;&#35777;&#25454;&#12290;&#22905;&#30340;&#36951;&#20256;&#29289;&#36136;&#21487;&#33021;&#23545;&#26368;&#32456;&#20102;&#35299;&#20315;&#32599;&#37324;&#36798;&#24030;&#21335;&#37096;&#30340;&#21019;&#22987;&#20154;&#21475;&#26377;&#20215;&#20540;&#12290;&#25105;&#20204;&#23558;&#25910;&#38598;&#27979;&#37327;&#32467;&#26524;&#21644;&#26679;&#26412;&#65292;&#24182;&#23558;&#20854;&#20998;&#21457;&#32473;&#25105;&#20204;&#30340;&#30740;&#31350;&#21512;&#20316;&#32773;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32517;&#30008;&#34770;&#34503;&#21407;&#20135;&#20110;&#19996;&#21335;&#20122;&#65292;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#34987;&#35270;&#20026;&#20837;&#20405;&#29289;&#31181;&#12290;&#34770;&#34503;&#36890;&#24120;&#20986;&#29616;&#22312;&#28287;&#22320;&#25110;&#24320;&#38420;&#27700;&#22495;&#38468;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#36825;&#20123;&#34503;&#22312;&#20315;&#32599;&#37324;&#36798;&#22823;&#27836;&#27901;&#22320;&#21450;&#20854;&#21608;&#22260;&#26377;&#22823;&#37327;&#32321;&#27542;&#31181;&#32676;&#65292;&#23613;&#31649;&lt;a href="https://www.theguardian.com/us-news/2015/feb/28/florida-python-patrol-everglades-giant-snake-problem"&gt;&#36817;&#24180;&#26469;&lt;/a&gt;&#20570;&#20986;&#20102;&#35768;&#22810;&#21162;&#21147;&#26469;&#20943;&#23569;&#23427;&#20204;&#30340;&#25968;&#37327;&#24182;&#36843;&#20999;&lt;a href="https://www.theguardian.com/us-news/2019/apr/07/hunters-capture-largest-python-florida-everglades"&gt;&#24076;&#26395;&#26681;&#38500;&lt;/a&gt;&#23427;&#20204;&#65292;&#20294;&#26377;&#26102;&lt;a href="https://www.theguardian.com/environment/2023/may/16/snakeskin-purses-florida-environment-solution-invasive-species"&gt;&#23427;&#20204;&#30340;&#30382;&#20063;&#25214;&#21040;&#20102;&#20854;&#20182;&#29992;&#36884;&lt;/a&gt;&#65292;&#20294;&#20107;&#23454;&#35777;&#26126;&#23427;&#20204;&#23545;&#24403;&#22320;&#37326;&#29983;&#21160;&#29289;&#26469;&#35828;&#26159;&#27585;&#28781;&#24615;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26426;&#26500;&#38388;&#21512;&#20316;&#20249;&#20276;&#22823;&#27836;&#27901;&#22320;&#21512;&#20316;&#20837;&#20405;&#29289;&#31181;&#31649;&#29702;&#21306;&#25351;&#20986;&#65292;&#32517;&#30008;&#34770;&#34503;&#8220;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#21335;&#37096;&#30340;&#26412;&#22303;&#37326;&#29983;&#21160;&#29289;&#21644;&#29983;&#24577;&#31995;&#32479;&#26500;&#25104;&#23041;&#32961;&#8221;&#12290;&#23427;&#34917;&#20805;&#35828;&#65306;&#8220;&#23427;&#20204;&#30340;&#23384;&#22312;&#23548;&#33268;&#22823;&#27836;&#27901;&#22320;&#21754;&#20083;&#21160;&#29289;&#25968;&#37327;&#20005;&#37325;&#19979;&#38477;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#35686;&#21578;&#23621;&#20303;&#22312;&#36825;&#20123;&#34503;&#25152;&#22312;&#22320;&#21306;&#30340;&#20154;&#20204;&#65292;&#36890;&#36807;&#28165;&#38500;&#22810;&#20313;&#30340;&#30862;&#29255;&#21644;&#32500;&#25252;&#26223;&#35266;&#26469;&#38477;&#20302;&#24237;&#38498;&#30340;&#21560;&#24341;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#33713;&#37324;&#35828;&#65306;&#8220;&#33021;&#22815;&#23545;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#29615;&#22659;&#20135;&#29983;&#24433;&#21709;&#30495;&#26159;&#22826;&#26834;&#20102;&#12290;&#25105;&#20204;&#28909;&#29233;&#36825;&#20010;&#29983;&#24577;&#31995;&#32479;&#65292;&#24182;&#23613;&#21147;&#20445;&#25252;&#23427;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 19:22:01 +0800</pubDate></item><item><title>&#27431;&#27954;&#28909;&#28010;&#65306;&#24847;&#22823;&#21033;16&#20010;&#22478;&#24066;&#21457;&#24067;&#32418;&#33394;&#35686;&#25253;</title><link>https://www.theguardian.com/world/2023/jul/15/europe-heatwave-red-alerts-italy-cities-weather</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T10:14:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/55beedcbd7cc464188864f03d59cbde4653a0900/0_133_5004_3002/master/5004.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c3fae782d561563139412cfa2e139216" alt=""&gt;&#32599;&#39532;&#26007;&#20861;&#22330;&#26049;&#65292;&#28216;&#23458;&#29992;&#38632;&#20254;&#36974;&#38451;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#21335;&#27431;&#32487;&#32493;&#32463;&#21382;&#37239;&#28909;&#65292;&#24182;&#21487;&#33021;&#38754;&#20020;&#30772;&#32426;&#24405;&#30340;&#27668;&#28201;&#65292;&#24847;&#22823;&#21033;&#20840;&#22659;16&#20010;&#22478;&#24066;&#24050;&#21457;&#24067;&#32418;&#33394;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#12289;&#20315;&#32599;&#20262;&#33832;&#21644;&#21338;&#27931;&#23612;&#20122;&#26159;&#21463;&#28909;&#28010;&#24433;&#21709;&#30340;&#22320;&#21306;&#65292;&#39044;&#25253;&#21592;&#34920;&#31034;&#35199;&#35199;&#37324;&#23707;&#21644;&#25746;&#19969;&#23707;&#30340;&#27668;&#28201;&#21487;&#33021;&#39640;&#36798; 49 &#25668;&#27663;&#24230;&#65288;120 &#21326;&#27663;&#24230;&#65289;&#65292;&#36825;&#23558;&#26159;&#27431;&#27954;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#28909;&#30340;&#22825;&#27668;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#33394;&#35686;&#25253;&#24847;&#21619;&#30528;&#21363;&#20351;&#26159;&#20581;&#24247;&#30340;&#20154;&#20063;&#21487;&#33021;&#38754;&#20020;&#39640;&#28201;&#30340;&#39118;&#38505;&#65292;&#24847;&#22823;&#21033;&#25919;&#24220;&#24314;&#35758;&#22788;&#20110;&#35686;&#25253;&#22320;&#21306;&#30340;&#20154;&#20204;&#22312;&#19978;&#21320; 11 &#28857;&#33267;&#19979;&#21320; 6 &#28857;&#20043;&#38388;&#36991;&#20813;&#38451;&#20809;&#30452;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#35686;&#21578;&#20154;&#20204;&#35201;&#29305;&#21035;&#29031;&#39038;&#32769;&#24180;&#20154;&#21644;&#24369;&#21183;&#32676;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#12289;&#27861;&#22269;&#21644;&#35199;&#29677;&#29273;&#30340;&#19968;&#20123;&#22320;&#21306;&#20063;&#32463;&#21382;&#20102;&#26497;&#31471;&#27668;&#28201;&#65292;&#26377;&#25253;&#36947;&#31216;&#24076;&#33098;&#21644;&#24847;&#22823;&#21033;&#28216;&#23458;&#26197;&#20498;&#65292;&#31859;&#20848;&#38468;&#36817;&#19968;&#21517;&#25143;&#22806;&#24037;&#20316;&#32773;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36830;&#26085;&#26469;&#65292;&#24076;&#33098;&#27668;&#28201;&#39640;&#36798;40&#8451;&#20197;&#19978;&#12290;&#24535;&#24895;&#32773;&#19968;&#30452;&#22312;&#26053;&#28216;&#26223;&#28857;&#20998;&#21457;&#29942;&#35013;&#27700;&#65292;&#24403;&#23616;&#37319;&#21462;&#20102;&#19981;&#21516;&#23547;&#24120;&#30340;&#25514;&#26045;&#65292;&#22312;&#21608;&#20116;&#26368;&#28909;&#30340;&#26102;&#26399;&#26242;&#26102;&#20851;&#38381;&#20102;&#38597;&#20856;&#21355;&#22478;&#65292;&#20197;&#20445;&#25252;&#28216;&#23458;&#20813;&#21463;&#39640;&#28201;&#12290;&#25454;&#20102;&#35299;&#65292;&#31867;&#20284;&#30340;&#20851;&#38381;&#21487;&#33021;&#20250;&#22312;&#21608;&#20845;&#37325;&#22797;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36824;&#25285;&#24515;&#39640;&#28201;&#21487;&#33021;&#20250;&#22312;&#35813;&#22269;&#24341;&#21457;&#37326;&#28779;&#65292;&#24076;&#33098;&#25919;&#24220;&#24050;&#20026;&#27492;&#23459;&#24067;&#20102;&#24212;&#24613;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#27425;&#31105;&#27490;&#24314;&#31569;&#21644;&#36816;&#36755;&#34892;&#19994;&#30340;&#20154;&#21592;&#22312;&#19968;&#22825;&#20013;&#26368;&#28909;&#30340;&#26102;&#38388;&#24037;&#20316;&#12290;&#40723;&#21169;&#38597;&#20856;&#20844;&#20849;&#21644;&#31169;&#33829;&#37096;&#38376;&#30340;&#21592;&#24037;&#36828;&#31243;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35199;&#29677;&#29273;&#65292;&#32418;&#21313;&#23383;&#20250;&#21578;&#35785;&#37326;&#28779;&#38468;&#36817;&#30340;&#20154;&#20204;&#21574;&#22312;&#23460;&#20869;&#24182;&#20851;&#19978;&#31383;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#28201;&#26159;&#30001;&#19968;&#20010;&#39640;&#21387;&#21306;&#22495;&#24341;&#36215;&#30340;&#65292;&#36825;&#20010;&#39640;&#21387;&#21306;&#22495;&#34987;&#38750;&#27491;&#24335;&#22320;&#21629;&#21517;&#20026;&#8220;&#22622;&#20271;&#40065;&#26031;&#8221;&#65292;&#20197;&#24076;&#33098;&#31070;&#35805;&#20013;&#30340;&#22810;&#22836;&#29399;&#21629;&#21517;&#65292;&#23427;&#25226;&#28909;&#31354;&#27668;&#20174;&#38750;&#27954;&#24102;&#21040;&#20102;&#27431;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#26262;&#31354;&#27668;&#27604;&#20919;&#31354;&#27668;&#21547;&#26377;&#26356;&#22810;&#30340;&#27700;&#20998;&#65292;&#21487;&#33021;&#23548;&#33268;&#26576;&#20123;&#22320;&#21306;&#28814;&#28909;&#24178;&#29157;&#65292;&#32780;&#21478;&#19968;&#20123;&#22320;&#21306;&#21017;&#20986;&#29616;&#22823;&#38632;&#21644;&#23665;&#27946;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#30340;&#38463;&#23572;&#29926;&#32599;&#183;&#24109;&#23572;&#29926;&#34920;&#31034;&#65292;&#20840;&#29699;&#21464;&#26262;&#20351;&#36825;&#20123;&#26497;&#31471;&#29616;&#35937;&#21464;&#24471;&#26356;&#21152;&#24378;&#28872;&#21644;&#26222;&#36941;&#12290; &#8220;&#21040; 2050 &#24180;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;&#27431;&#27954;&#20154;&#21475;&#21487;&#33021;&#22312;&#22799;&#23395;&#38754;&#20020;&#39640;&#25110;&#26497;&#39640;&#30340;&#28909;&#24212;&#28608;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#39640;&#28201;&#23558;&#25345;&#32493;&#21040;&#19979;&#21608;&#12290;&#36890;&#36807;&#21355;&#26143;&#30417;&#27979;&#38470;&#22320;&#21644;&#28023;&#27915;&#28201;&#24230;&#30340;&#27431;&#27954;&#33322;&#22825;&#23616;&#65288;ESA&#65289;&#34920;&#31034;&#65292;&#24847;&#22823;&#21033;&#12289;&#35199;&#29677;&#29273;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#21644;&#27874;&#20848;&#21487;&#33021;&#20250;&#20986;&#29616;&#26497;&#31471;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#39044;&#25253;&#21592;&#31216;&#65292;&#19979;&#21608;&#24847;&#22823;&#21033;&#23558;&#36814;&#26469;&#21478;&#19968;&#22330;&#28909;&#28010;&#65292;&#19968;&#20123;&#20154;&#23558;&#20854;&#21629;&#21517;&#20026;&#21345;&#25102;&#65288;&#24076;&#33098;&#31070;&#35805;&#20013;&#23558;&#28789;&#39746;&#36816;&#36865;&#21040;&#20901;&#30028;&#30340;&#20154;&#29289;&#65289;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#27668;&#28201;&#36229;&#36807; 40 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#20854;&#20182;&#22320;&#21306;&#20063;&#39044;&#35745;&#23558;&#20986;&#29616;&#24322;&#24120;&#28814;&#28909;&#30340;&#22825;&#27668;&#12290;&#25463;&#20811;&#20849;&#21644;&#22269;&#27668;&#35937;&#23616;&#35686;&#21578;&#31216;&#65292;&#21608;&#26411;&#27668;&#28201;&#21487;&#33021;&#36229;&#36807;38&#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#20013;&#22269;&#12289;&#21271;&#38750;&#21644;&#26085;&#26412;&#30340;&#37096;&#20998;&#22320;&#21306;&#20063;&#32463;&#21382;&#20102;&#28909;&#28010;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#22312;&#37239;&#28909;&#20013;&#20445;&#25345;&#23433;&#20840;&#65292;&#24314;&#35758;&#20154;&#20204;&#22810;&#21917;&#27700;&#65292;&#36991;&#20813;&#30452;&#25509;&#26292;&#38706;&#22312;&#38451;&#20809;&#19979;&#65292;&#31359;&#36731;&#20415;&#30340;&#34915;&#26381;&#65292;&#28034;&#25273;&#38450;&#26194;&#38684;&#65292;&#24182;&#36991;&#20813;&#21917;&#21654;&#21857;&#21644;&#37202;&#31934;&#65292;&#22240;&#20026;&#23427;&#20204;&#20250;&#23548;&#33268;&#33073;&#27700;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 18:22:02 +0800</pubDate></item><item><title>&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#23558;&#36766;&#21435;&#27665;&#26435;&#32452;&#32455;&#36127;&#36131;&#20154;&#32844;&#21153;</title><link>https://www.theguardian.com/us-news/2023/jul/15/jesse-jackson-steps-down-as-head-of-civil-rights-organisation-rainbow-push-coalition</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T08:55:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d3c442a2e041811d2a30aa9aa1b521130a14adc4/0_327_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8a138c03d6fb25a5813e10a84bbb5663" alt=""&gt;&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#29287;&#24072;&#19978;&#20010;&#26376;&#22312;&#33437;&#21152;&#21733;&#20986;&#24109;&#20052;&#183;&#25308;&#30331;&#32463;&#27982;&#25919;&#31574;&#28436;&#35762;&#30340;&#35266;&#20247;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#27665;&#26435;&#39046;&#34966;&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#23558;&#36766;&#21435;&#20182;&#21019;&#31435;&#30340;&#33437;&#21152;&#21733;&#24425;&#34425;&#25512;&#21160;&#32852;&#30431;&#20027;&#24109;&#19968;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#21608;&#20116;&#23459;&#24067;&#65292;&#23558;&#22312;&#26412;&#21608;&#26411;&#30340;&#32852;&#30431;&#24180;&#24230;&#22823;&#20250;&#19978;&#24198;&#31069;&#36825;&#20301;&#27665;&#26435;&#39046;&#34966;&#21644;&#20004;&#23626;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26480;&#35199;&#183;&#26480;&#20811;&#36874;&#29287;&#24072;&#27491;&#24335;&#21368;&#20219;&#24425;&#34425;&#25512;&#21160;&#32852;&#30431;&#20027;&#24109;&#19968;&#32844;&#12290;&#20182;&#30340;&#25215;&#35834;&#22362;&#23450;&#19981;&#31227;&#65292;&#20182;&#23558;&#36890;&#36807;&#25945;&#23548;&#37096;&#38271;&#20204;&#22914;&#20309;&#20105;&#21462;&#31038;&#20250;&#27491;&#20041;&#21644;&#32487;&#32493;&#33258;&#30001;&#36816;&#21160;&#26469;&#25552;&#21319;&#20182;&#19968;&#29983;&#30340;&#24037;&#20316;&#65292;&#8221;&#35813;&#32452;&#32455;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26480;&#20811;&#36874;&#29287;&#24072;&#30340;&#20840;&#29699;&#24433;&#21709;&#21147;&#21644;&#27665;&#26435;&#20107;&#19994;&#23558;&#20110;&#26412;&#21608;&#26411;&#22312;&#31532; 57 &#23626;&#24180;&#24230;&#24425;&#34425;&#25512;&#21160;&#32852;&#30431;&#22823;&#20250;&#19978;&#24198;&#31069;&#65292;&#23626;&#26102;&#23558;&#20171;&#32461;&#20182;&#30340;&#32487;&#20219;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#29616;&#24180; 81 &#23681;&#65292;&#33258; 20 &#19990;&#32426; 60 &#24180;&#20195;&#20197;&#26469;&#19968;&#30452;&#26159;&#32654;&#22269;&#27665;&#26435;&#36816;&#21160;&#30340;&#39046;&#23548;&#20154;&#12290;&#20182;&#19982;&#23548;&#24072;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329; (Martin Luther King Jr) &#19968;&#36215;&#20026;&#32654;&#22269;&#40657;&#20154;&#21644;&#20854;&#20182;&#23569;&#25968;&#26063;&#35028;&#30340;&#26435;&#21033;&#32780;&#22859;&#26007;&#65292;1968 &#24180;&#39532;&#19969;&#183;&#36335;&#24503;&#183;&#37329; (Martin Luther King Jr) &#22312;&#30000;&#32435;&#35199;&#24030;&#23391;&#33778;&#26031;&#36935;&#21050;&#26102;&#20182;&#20063;&#22312;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#19982;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503;&#30340;&#23478;&#20154;&#19968;&#36215;&#31449;&#22312; 2020 &#24180;&#34987;&#30333;&#20154;&#35686;&#23519;&#35851;&#26432;&#30340;&#40657;&#20154;&#32426;&#24565;&#30865;&#21069;&#65292;&#20182;&#30340;&#27515;&#36843;&#20351;&#20840;&#22269;&#23545;&#35686;&#23519;&#30340;&#26292;&#34892;&#21644;&#31181;&#26063;&#20027;&#20041;&#36827;&#34892;&#21453;&#24605;&#12290;&#20182;&#36824;&#21442;&#21152;&#20102;&#26032;&#20896;&#30123;&#33495;&#25509;&#31181;&#27963;&#21160;&#65292;&#20197;&#28040;&#38500;&#40657;&#20154;&#31038;&#21306;&#30340;&#29369;&#35947;&#19981;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#30340;&#27599;&#21608;&#24191;&#25773;&#20013;&#65292;&#26480;&#20811;&#36874;&#34920;&#31034;&#20182;&#23558;&#8220;&#24456;&#24555;&#36827;&#34892;&#36807;&#28193;&#8221;&#65292;&#25552;&#37266;&#35266;&#20247;&#20182;&#24050;&#27963;&#36291;&#20110;&#35813;&#36816;&#21160; 64 &#24180;&#65292;&#24182;&#34920;&#31034;&#26032;&#24635;&#32479;&#23558;&#22312;&#26412;&#21608;&#26411;&#30340;&#32852;&#30431;&#24180;&#24230;&#22823;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#23459;&#24067;&#20174;&#39046;&#23548;&#32844;&#21153;&#19978;&#36864;&#20241;&#20043;&#21069;&#65292;&#36817;&#24180;&#26469;&#20182;&#32463;&#21382;&#20102;&#22810;&#27425;&#20581;&#24247;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#20110; 2017 &#24180;&#23459;&#24067;&#65292;&#20182;&#24739;&#26377;&#24085;&#37329;&#26862;&#30149;&#65292;&#36825;&#31181;&#30149;&#38480;&#21046;&#20102;&#36816;&#21160;&#65292;&#24182;&#19988;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#30149;&#24773;&#36880;&#28176;&#24694;&#21270;&#12290; 2021&#24180;&#65292;&#20182;&#22312;&#26032;&#20896;&#30149;&#27602;&#26816;&#27979;&#21576;&#38451;&#24615;&#21518;&#34987;&lt;a href="https://www.theguardian.com/us-news/2021/aug/22/rev-jesse-jackson-in-hospital-with-covid-19"&gt;&#36865;&#24448;&#21307;&#38498;&lt;/a&gt;&#65292;&#24182;&#22312;&lt;a href="https://www.theguardian.com/us-news/2021/nov/02/jesse-jackson-hospital-fall-howard-university-washington"&gt;&#36300;&#20498;&#24182;&#25758;&#21040;&#22836;&#37096;&lt;/a&gt;&#21518;&#20877;&#27425;&#34987;&#36865;&#24448;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#24425;&#34425;&#25512;&#21160;&#32852;&#30431;&#26159;&#26480;&#20811;&#36874;&#20110; 1971 &#24180;&#20026;&#32487;&#32493;&#37329;&#30340;&#24037;&#20316;&#32780;&#25104;&#31435;&#30340;&#20154;&#27665;&#22242;&#32467;&#25327;&#25937;&#20154;&#31867;&#32452;&#32455;&#21644;&#20182;&#22312; 1984 &#24180;&#39318;&#27425;&#31454;&#36873;&#27665;&#20027;&#20826;&#24635;&#32479;&#25552;&#21517;&#22833;&#36133;&#21518;&#32452;&#24314;&#30340;&#32852;&#30431;&#30340;&#21512;&#24182;&#12290;&lt;/p&gt;&lt;p&gt; 1988&#24180;&#65292;&#26480;&#20811;&#36874;&#20877;&#27425;&#21442;&#36873;&#65292;&#22810;&#27425;&#36194;&#24471;&#21021;&#36873;&#65292;&#24182;&#33719;&#24471;&#40657;&#20154;&#36873;&#27665;&#21644;&#30333;&#20154;&#33258;&#30001;&#27966;&#30340;&#25903;&#25345;&#65292;&#20294;&#26368;&#32456;&#26410;&#33021;&#25104;&#20026;&#31532;&#19968;&#20301;&#26469;&#33258;&#20027;&#35201;&#25919;&#20826;&#30340;&#40657;&#20154;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22899;&#20799;&#26705;&#33922;&#22612;&#183;&#26480;&#20811;&#36874;&#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22905;&#30340;&#29238;&#20146;&#19981;&#20250;&#28040;&#22833;&#12290; &#8220;&#34429;&#28982;&#32905;&#20307;&#21487;&#33021;&#19981;&#24895;&#24847;&#65292;&#20294;&#31934;&#31070;&#21364;&#24895;&#24847;&#8221;&#65292;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#24076;&#26395;&#22905;&#30340;&#29238;&#20146;&#33021;&#22815;&#25552;&#20379;&#19968;&#27573;&#27963;&#29983;&#29983;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37329;&#21338;&#22763;&#32473;&#20102;&#20182;&#20219;&#21153;&#65292;&#20182;&#22312;&#20154;&#29983;&#30340;&#27599;&#19968;&#27425;&#36845;&#20195;&#20013;&#37117;&#24544;&#23454;&#20110;&#23427;&#12290;&#24456;&#22810;&#20154;&#37117;&#35828;&#37329;&#21338;&#22763;&#26159;&#24314;&#31569;&#24072;&#65292;&#26480;&#20811;&#36874;&#29287;&#24072;&#26159;&#24314;&#36896;&#32773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 17:22:02 +0800</pubDate></item></channel></rss>