<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#23731;&#27597;&#34013;&#40657;&#35033;&#23376;&#36208;&#32418;&#30340;&#30007;&#23376;&#34987;&#25511;&#35797;&#22270;&#26432;&#27515;&#22971;&#23376;</title><link>https://www.theguardian.com/uk-news/2023/jul/14/man-mother-in-law-blue-black-dress-viral-charged-trying-to-kill-wife</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T22:54:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3ba24c62ea9ae99a2354d9a3c1afe6d8152ae49e/0_374_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=22dd7cd2b4216b1dba7c5aab4bcf36ff" alt=""&gt;&#31185;&#20262;&#36187;&#23707;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#21517;&#30007;&#23376;&#22240;&#23110;&#23110;&#22312;&#23130;&#31036;&#19978;&#31359;&#30340;&#19968;&#20214;&#34915;&#26381;&#22240;&#20854;&#19981;&#23547;&#24120;&#30340;&#39068;&#33394;&#29305;&#24615;&#32780;&#36208;&#32418;&#65292;&#32780;&#21517;&#22768;&#22823;&#22122;&#65292;&#25454;&#25253;&#36947;&#65292;&#35813;&#30007;&#23376;&#24050;&#20986;&#24237;&#65292;&#34987;&#25511;&#35851;&#26432;&#22971;&#23376;&#26410;&#36930;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#26469;&#33258;&#33487;&#26684;&#20848;&#31185;&#20262;&#36187;&#23707;&#30340; 38 &#23681;&#22522;&#23572;&#183;&#32422;&#32752;&#26031;&#39039; (Keir Johnston) &#34987;&#25351;&#25511;&#36827;&#34892;&#20102;&#36817; 11 &#24180;&#30340;&#20005;&#37325;&#23478;&#24237;&#26292;&#21147;&#21644;&#24378;&#21046;&#25511;&#21046;&#36816;&#21160;&#65292;&#26368;&#32456;&#23548;&#33268;&#20182;&#35797;&#22270;&#26432;&#27515;&#33258;&#24049;&#30340;&#22971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20182;&#20986;&#29616;&#22312;&#26684;&#25289;&#26031;&#21733;&#39640;&#31561;&#27861;&#38498;&#65292;&#21542;&#35748;&#20102;&#23545;&#20182;&#30340;&#25152;&#26377;&#25351;&#25511;&#65292;&#35813;&#26696;&#23558;&#32487;&#32493;&#36827;&#34892;&#36827;&#19968;&#27493;&#30340;&#21021;&#27493;&#21548;&#35777;&#65292;&#28982;&#21518;&#20110; 2024 &#24180;&#36827;&#34892;&#23457;&#21028;&#12290; &lt;/p&gt;&lt;figure data-media-id="686e29406a0afd2dfbdeab8b2229fc6aa3df6cb8"&gt;&lt;img src="https://media.guim.co.uk/686e29406a0afd2dfbdeab8b2229fc6aa3df6cb8/187_35_559_1284/435.jpg" alt="&#34013;&#33394;&#21644;&#40657;&#33394;&#36830;&#34915;&#35033;" width="435" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20975;&#23572;&#183;&#32422;&#32752;&#26031;&#39039; (Keir Johnston) &#23731;&#27597;&#30340;&#35033;&#23376;&#34987;&#26165;&#31216;&#20026;&#8220;&#38663;&#24778;&#20114;&#32852;&#32593;&#30340;&#35033;&#23376;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27861;&#26032;&#31038;/&#30422;&#33922;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#32422;&#32752;&#26031;&#39039;&#38754;&#20020;&#25351;&#25511;&#65292;&#31216;&#20182;&#22312;&#20869;&#36203;&#24067;&#37324;&#24213;&#32676;&#23707;&#30340;&#23478;&#20013;&#22810;&#27425;&#34989;&#20987;&#22971;&#23376;&#65292;&#26368;&#32456;&#35797;&#22270;&#21202;&#27515;&#22905;&#12290;&#36825;&#20123;&#25351;&#25511;&#21457;&#29983;&#22312;2019&#24180;4&#26376;&#33267;2022&#24180;3&#26376;&#26399;&#38388;&#65292;&#21253;&#25324;&#23558;&#20182;&#30340;&#22971;&#23376;&#25512;&#21040;&#22681;&#19978;&#12289;&#23545;&#22905;&#22823;&#21898;&#22823;&#21483;&#24182;&#25488;&#27515;&#22905;&#12289;&#23041;&#32961;&#35201;&#26432;&#27515;&#22905;&#24182;&#21521;&#22905;&#25381;&#33310;&#20992;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#21644;&#20854;&#20182;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#20182;&#36824;&#25454;&#31216;&#35797;&#22270;&#36827;&#20837;&#20182;&#22971;&#23376;&#20056;&#22352;&#30340;&#36710;&#36742;&#65292;&#24182;&#36890;&#36807;&#24320;&#30528;&#30340;&#31383;&#25143;&#27572;&#25171;&#22905;&#65292;&#25454;&#31216;&#22312;&#22905;&#25298;&#32477;&#19982;&#20182;&#19968;&#36215;&#31163;&#24320;&#21518;&#65292;&#20182;&#23558;&#22905;&#30340;&#22836;&#38145;&#22312;&#22836;&#19978;&#65292;&#24182;&#23558;&#22905;&#20174;&#19968;&#23478;&#37202;&#21543;&#20013;&#25302;&#20986;&#26469;&#12290; &#12290;&#36827;&#19968;&#27493;&#30340;&#25351;&#25511;&#31216;&#32422;&#32752;&#26031;&#39039;&#23558;&#20182;&#30340;&#22971;&#23376;&#19982;&#22905;&#30340;&#26379;&#21451;&#38548;&#31163;&#65292;&#24182;&#30417;&#25511;&#22905;&#30340;&#34892;&#21160;&#21644;&#36130;&#21153;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; 2015 &#24180;&#65292;&#32422;&#32752;&#26031;&#39039;&#23731;&#27597;&#30340;&#31036;&#26381;&#34987;&#32422;&#32752;&#26031;&#39039;&#23130;&#31036;&#19978;&#30340;&#19968;&#20301;&#22025;&#23486;&#20975;&#29305;&#29747;&#183;&#40614;&#20811;&#23612;&#23572; (Caitlin McNeill) &#22312; Tumblr &#19978;&#20998;&#20139;&#65292;&#25104;&#20026;&#31038;&#20132;&#23186;&#20307;&#29616;&#35937;&#65292;&#34987;&#31216;&#20026;&#8220;&#38663;&#24778;&#20114;&#32852;&#32593;&#30340;&#31036;&#26381;&#8221;&#12290;&#22905;&#21628;&#21505;&#24110;&#21161;&#35299;&#20915;&#35033;&#23376;&#26159;&#34013;&#33394;&#21644;&#40657;&#33394;&#36824;&#26159;&#30333;&#33394;&#21644;&#37329;&#33394;&#30340;&#39068;&#33394;&#22256;&#22659;&#12290;&#32422;&#32752;&#26031;&#39039;&#38543;&#21518;&#30340;&#23186;&#20307;&#20142;&#30456;&#21253;&#25324;&#33406;&#20262;&#183;&#24503;&#26480;&#23612;&#21202;&#26031;&#31168;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#22768;&#31216;&#65292;&#36825;&#23545;&#22827;&#22919;&#30340;&#20851;&#31995;&#21457;&#23637;&#20026;&#32422;&#32752;&#26031;&#39039;&#30340;&#19968;&#31995;&#21015;&#26292;&#21147;&#34989;&#20987;&#65292;&#23548;&#33268;&#20182;&#20225;&#22270;&#35851;&#26432;&#20182;&#30340;&#22971;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#32422;&#32752;&#26031;&#39039;&#30340;&#34892;&#20026;&#26368;&#32456;&#23548;&#33268;&#20102;&#36827;&#19968;&#27493;&#30340;&#25351;&#25511;&#65292;&#31216;&#20182;&#20110; 2022 &#24180; 3 &#26376; 6 &#26085;&#23558;&#22971;&#23376;&#25353;&#20498;&#22312;&#22320;&#65292;&#24182;&#36328;&#22352;&#22312;&#22905;&#36523;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#20182;&#19981;&#26029;&#22320;&#29992;&#25163;&#25488;&#20303;&#22905;&#30340;&#33046;&#23376;&#24182;&#25353;&#21387;&#65292;&#38480;&#21046;&#22905;&#30340;&#21628;&#21560;&#65292;&#21516;&#26102;&#21457;&#20986;&#26292;&#21147;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#32422;&#32752;&#26031;&#39039;&#38543;&#21518;&#23041;&#32961;&#35201;&#26432;&#27515;&#22905;&#65292;&#24182;&#21521;&#22905;&#25381;&#33310;&#20992;&#65292;&#23548;&#33268;&#22905;&#21463;&#20260;&#24182;&#21361;&#21450;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 15:22:02 +0800</pubDate></item><item><title>&#23608;&#26816;&#21457;&#29616;&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033;&#27515;&#20110;&#20943;&#32933;&#25163;&#26415;&#24182;&#21457;&#30151;</title><link>https://www.theguardian.com/music/2023/jul/14/lisa-marie-presley-death-bariatric-weight-loss-surgery</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T19:38:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7a94d92a80c0186d0b7ba26f09ffe0d6bc9ab76c/0_182_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b983355812bffa8bac9a9c74a5359e6d" alt=""&gt;&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033; (Lisa Marie Presley) &#20110; 1 &#26376; 22 &#26085;&#22312;&#30000;&#32435;&#35199;&#24030;&#26684;&#38647;&#26031;&#20848;&#20030;&#34892;&#30340;&#33900;&#31036;&#19978;&#23433;&#33900;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#23616;&#31216;&#65292;&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033;&#27515;&#20110;&#20960;&#24180;&#21069;&#25509;&#21463;&#30340;&#20943;&#32933;&#25163;&#26415;&#24182;&#21457;&#30151;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376; 12 &#26085;&#65292;&#36825;&#20301;&#27468;&#25163;&#12289;&#35789;&#26354;&#20316;&#32773;&#12289;&#22467;&#23572;&#32500;&#26031;&#183;&#26222;&#38647;&#26031;&#21033; (Elvis Presley) &#30340;&#22899;&#20799;&#20860;&#32487;&#25215;&#20154; 54 &#23681;&#21435;&#19990;&#65292;&#34987;&#35009;&#23450;&#20026;&#22240;&#23567;&#32928;&#26775;&#38459;&#33258;&#28982;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/jun/02/i-felt-i-wouldnt-be-taken-seriously-riley-keough-on-movie-making-friendship-and-privilege"&gt;&#8220;&#25105;&#35273;&#24471;&#25105;&#19981;&#20250;&#34987;&#35748;&#30495;&#23545;&#24453;&#8221;&#65306;&#33713;&#33673;&#183;&#20811;&#20122;&#33433;&#35848;&#30005;&#24433;&#21046;&#20316;&#12289;&#21451;&#35850;&#21644;&#29305;&#26435;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#21439;&#27861;&#21307;&#39564;&#23608;&#23448;&#21150;&#20844;&#23460;&#21608;&#22235;&#21457;&#24067;&#30340;&#23608;&#26816;&#25253;&#21578;&#20013;&#21253;&#21547;&#20102;&#26377;&#20851;&#26222;&#38647;&#26031;&#21033;&#27515;&#20129;&#21407;&#22240;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#26222;&#38647;&#26031;&#21033;&#32463;&#21382;&#30340;&#24182;&#21457;&#30151;&#26159;&#20943;&#32933;&#25163;&#26415;&#30340;&#24120;&#35265;&#24182;&#21457;&#30151;&#65292;&#36825;&#26159;&#19968;&#31181;&#20943;&#32933;&#25163;&#26415;&#12290;&#26757;&#22885;&#35786;&#25152;&#34920;&#31034;&#65292;&#24403;&#20854;&#20182;&#20943;&#32933;&#26041;&#27861;&#19981;&#36215;&#20316;&#29992;&#25110;&#19968;&#20010;&#20154;&#24739;&#26377;&#20005;&#37325;&#30340;&#20581;&#24247;&#29366;&#20917;&#26102;&#65292;&#36890;&#24120;&#20250;&#36827;&#34892;&#36825;&#31181;&#20943;&#32933;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/music/2023/jan/13/lisa-marie-presley-singer-and-daughter-of-elvis-dies-aged-54"&gt;&#26222;&#38647;&#26031;&#21033; (Presley) &#22312;&#27931;&#26441;&#30710;&#19968;&#23478;&#21307;&#38498;&#21435;&#19990;&lt;/a&gt;&#65292;&#24403;&#26102;&#19968;&#21517;&#22919;&#22899;&#22312;&#23478;&#20013;&#24515;&#33039;&#39588;&#20572;&#65292;&#25320;&#25171; 911 &#30005;&#35805;&#21518;&#65292;&#24613;&#25937;&#20154;&#21592;&#31435;&#21363;&#36214;&#21040;&#21307;&#38498;&#25937;&#27835;&#22905;&#12290;&#24403;&#26102;&#27809;&#26377;&#20219;&#20309;&#36857;&#35937;&#34920;&#26126;&#21487;&#33021;&#23548;&#33268;&#21307;&#30103;&#38382;&#39064;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#26816;&#25253;&#21578;&#31216;&#65292;&#22905;&#24403;&#22825;&#26089;&#20123;&#26102;&#20505;&#19968;&#30452;&#25265;&#24616;&#32963;&#30171;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376; 22 &#26085;&#65292;&#22905;&#34987;&#22475;&#33900;&#22312;&#26684;&#38647;&#26031;&#20848; (Graceland)&#65292;&#26684;&#38647;&#26031;&#20848; (Graceland) &#26159;&#22905;&#20799;&#26102;&#19982;&#29238;&#20146;&#23621;&#20303;&#30340;&#23478;&#65292;&#22914;&#20170;&#24050;&#25104;&#20026;&#21338;&#29289;&#39302;&#12289;&#26053;&#28216;&#26223;&#28857;&#21644;&#29483;&#29579;&#31881;&#19997;&#30340;&#22307;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#38647;&#26031;&#21033;&#30041;&#19979;&#20102;&#19977;&#20010;&#22899;&#20799;&#65292;&#21363; 34 &#23681;&#30340;&#28436;&#21592;&lt;a href="https://www.theguardian.com/film/2023/jun/02/i-felt-i-wouldnt-be-taken-seriously-riley-keough-on-movie-making-friendship-and-privilege"&gt;&#33713;&#33673;&#183;&#20811;&#20122;&#33433; (Riley Keough)&lt;/a&gt;&#21644; 15 &#23681;&#30340;&#21452;&#32990;&#32974;&#21704;&#29632;&#183;&#27931;&#20811;&#20237;&#24503; (Harper Lockwood) &#21644;&#33452;&#21033;&#183;&#27931;&#20811;&#20237;&#24503; (Finley Lockwood)&#12290;&#20799;&#23376;&#26412;&#26480;&#26126;&#183;&#22522;&#22885; (Benjamin Keough) &#20110; 2020 &#24180;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#21435;&#19990;&#21518;&#65292;&#19968;&#22330;&#20851;&#20110;&#26222;&#38647;&#26031;&#21033;&#36951;&#20135;&#30340;&#37325;&#22823;&#27861;&#24459;&#26007;&#20105;&#20284;&#20046;&#38543;&#20043;&#32780;&#26469;&#12290;&#33900;&#31036;&#22235;&#22825;&#21518;&#65292;&#22905;&#30340;&#27597;&#20146;&#26222;&#37324;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033; (Priscilla Presley) &#25552;&#20132;&#20102;&#27861;&#24237;&#25991;&#20214;&#65292;&#23545; 2016 &#24180;&#20029;&#33678;&#183;&#29595;&#20029;&#183;&#26222;&#38647;&#26031;&#21033; (Lisa Marie Presley) &#29983;&#21069;&#20449;&#25176;&#30340;&#19968;&#39033;&#20462;&#27491;&#26696;&#25552;&#20986;&#24322;&#35758;&#65292;&#35813;&#20462;&#27491;&#26696;&#21462;&#28040;&#20102;&#26222;&#37324;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033; (Priscilla Presley) &#21644;&#19968;&#21517;&#21069;&#19994;&#21153;&#32463;&#29702;&#30340;&#21463;&#25176;&#20154;&#36523;&#20221;&#65292;&#24182;&#29992;&#22905;&#30340;&#20004;&#20010;&#26368;&#22823;&#30340;&#23401;&#23376;&#21462;&#32780;&#20195;&#20043;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26222;&#37324;&#35199;&#25289;&#183;&#26222;&#38647;&#26031;&#21033; (Priscilla Presley) &#21644;&#30446;&#21069;&#25285;&#20219;&#21807;&#19968;&#21463;&#25176;&#20154;&#30340;&#33713;&#33673;&#183;&#20811;&#22885; (Riley Keough) &#22312;&#20116;&#26376;&#20221;&#21516;&#24847;&#36798;&#25104;&#21644;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#33713;&#33673;&#183;&#20811;&#20122;&#33433;&#20973;&#20511;&#12298;&#40667;&#35199;&#183;&#29756;&#26031;&#19982;&#20845;&#20154;&#32452;&#12299;&#33719;&#24471;&#20102;&#22905;&#30340;&#31532;&#19968;&#20010;&#33406;&#32654;&#22870;&#25552;&#21517;&#65292;&#33719;&#24471;&#38480;&#23450;&#21095;&#25110;&#30005;&#35270;&#30005;&#24433;&#26368;&#20339;&#22899;&#20027;&#35282;&#22870;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 15:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#23558;&#20891;&#31216;&#22522;&#36741;&#20891;&#38431;&#36843;&#20351;&#20420;&#32599;&#26031;&#20154;&#31163;&#24320;&#21335;&#37096;&#38453;&#22320;</title><link>https://www.theguardian.com/world/live/2023/jul/15/russia-ukraine-war-kyivs-troops-forcing-russians-out-of-positions-in-south-says-general</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T06:48:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c3af85b8452e20f31b231c3fb0a95a31000d82de/0_298_5000_3001/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4e9f88d432857ea7cf46bbca15ee6881" alt=""&gt;&#20044;&#20811;&#20848;&#20891;&#38431;&#20056;&#22352;&#35013;&#30002;&#36816;&#20853;&#36710;&#65292;&#22312;&#20044;&#20811;&#20848;&#19996;&#37096;&#24052;&#36203;&#31302;&#29305;&#20197;&#21335;&#30340;&#20811;&#21033;&#20160;&#22855;&#22827;&#21345;&#26449;&#38468;&#36817;&#30340;&#19968;&#20010;&#37325;&#26032;&#22842;&#22238;&#30340;&#38453;&#22320;&#19978;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 14:52:01 +0800</pubDate></item><item><title>&#38706;&#35199;&#183;&#26031;&#26222;&#25289;&#26681; (Lucy Spraggan) &#36879;&#38706;&#65292;&#22905;&#22312;&#12298;X Factor&#12299;&#26399;&#38388;&#36973;&#21040;&#24615;&#25915;&#20987;</title><link>https://www.theguardian.com/tv-and-radio/2023/jul/15/lucy-spraggan-reveals-she-was-sexually-attacked-during-x-factor</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T06:00:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7233871e6fa74f5b1143e47dff1577df7976b9c0/0_1577_4882_2929/master/4882.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b52c21b4aede7156ab45392f60825735" alt=""&gt;&#38706;&#35199;&#183;&#26031;&#26222;&#25289;&#26681;&#22352;&#22312;&#26408;&#22320;&#26495;&#19978;&lt;/div&gt;&lt;p&gt;&#21069; X Factor &#36873;&#25163;&#38706;&#35199;&#183;&#26031;&#26222;&#25289;&#26681; (Lucy Spraggan) &#36879;&#38706;&#65292;&#22905;&#22312; 2012 &#24180;&#21046;&#20316; ITV &#33410;&#30446;&#26399;&#38388;&#34987;&#19968;&#21517;&#37202;&#24215;&#25644;&#36816;&#24037;&#24378;&#22904;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#30340;&#26032;&#22238;&#24518;&#24405;&#12298;&#36807;&#31243;&#65306;&#23547;&#25214;&#25105;&#30340;&#20986;&#36335;&#12299;&#20013;&#65292;&#26031;&#26222;&#25289;&#26681;&#35814;&#32454;&#25551;&#36848;&#20102;&#36825;&#27425;&#34989;&#20987;&#23545;&#22905;&#25509;&#19979;&#26469;&#21313;&#24180;&#30340;&#29983;&#27963;&#36896;&#25104;&#30340;&#27585;&#28781;&#24615;&#24433;&#21709;&#65292;&#20197;&#21450;&#22905;&#22914;&#20309;&#23545;&#29420;&#31435;&#30005;&#35270;&#21488;&#24863;&#21040;&#22833;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#36215;&#24378;&#22904;&#20107;&#20214;&#21457;&#29983;&#22312;&#26757;&#33778;&#23572;&#22812;&#24635;&#20250; Mahiki &#24198;&#31069;&#21516;&#20026;&#21442;&#36187;&#32773; Rylan Clark 25 &#23681;&#29983;&#26085;&#30340;&#22812;&#26202;&#20043;&#21518;&#65292;X Factor &#30340;&#24037;&#20316;&#20154;&#21592;&#20063;&#20986;&#24109;&#20102;&#35813;&#22812;&#24635;&#20250;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#20154;&#8212;&#8212;&#21253;&#25324;&#21442;&#36187;&#32773;&#8212;&#8212;&#21917;&#37257;&#37202;&#37117;&#26159;&#19981;&#21512;&#36866;&#30340;&#65292;&#8221;&#22905;&#22312;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/jul/15/lucy-spraggan-the-real-reason-i-dropped-out-of-the-x-factor"&gt;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&lt;/a&gt;&#35828;&#36947;&#12290; &#8220;&#24403;&#28041;&#21450;&#20813;&#36153;&#37202;&#31934;&#26102;&#65292;&#20320;&#22914;&#20309;&#23653;&#34892;&#20320;&#30340;&#27880;&#24847;&#20041;&#21153;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#26222;&#25289;&#29976;&#35828;&#65292;&#22905;&#26127;&#20498;&#20102;&#65292;&#24182;&#34987;&#21046;&#20316;&#22242;&#38431;&#30340;&#19968;&#21517;&#25104;&#21592;&#25252;&#36865;&#22238;&#37202;&#24215;&#65292;&#19968;&#21517;&#37202;&#24215;&#25644;&#36816;&#24037;&#20027;&#21160;&#25552;&#20986;&#24110;&#21161;&#26031;&#26222;&#25289;&#29976;&#22238;&#21040;&#22905;&#30340;&#25151;&#38388;&#12290;&#24403;&#20182;&#20204;&#31163;&#24320;&#26102;&#65292;&#38376;&#25151;&#25171;&#24320;&#20102;&#38376;&#19978;&#30340;&#23433;&#20840;&#38145;&#65292;&#20197;&#38450;&#27490;&#38376;&#22312;&#20182;&#20204;&#36523;&#21518;&#38145;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#20811;&#25289;&#20811;&#26816;&#26597;&#20102;&#26127;&#36855;&#19981;&#37266;&#30340;&#26031;&#26222;&#25289;&#26681;&#65292;&#24182;&#30830;&#20445;&#20182;&#31163;&#24320;&#26102;&#22905;&#30340;&#38376;&#24050;&#38145;&#19978;&#12290;&#24403;&#38376;&#25151;&#21518;&#26469;&#22238;&#21040;&#26031;&#26222;&#25289;&#29976;&#30340;&#25151;&#38388;&#24819;&#35201;&#25915;&#20987;&#22905;&#26102;&#65292;&#20182;&#19981;&#24471;&#19981;&#20351;&#29992;&#21487;&#36861;&#36394;&#30340;&#38053;&#21273;&#21345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#20108;&#22825;&#25105;&#24102;&#30528;&#36825;&#31181;&#32431;&#31929;&#30340;&#24656;&#24807;&#24863;&#37266;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20174;&#37027;&#20197;&#21518;&#25105;&#24819;&#25105;&#20877;&#20063;&#27809;&#26377;&#24863;&#21463;&#21040;&#36807;&#37027;&#31181;&#31243;&#24230;&#30340;&#22256;&#24785;&#12290;&#25105;&#30693;&#36947;&#25105;&#34987;&#24378;&#22904;&#20102;&#65292;&#20294;&#25105;&#26080;&#27861;&#25509;&#21463;&#12290;&#20110;&#26159;&#25105;&#31359;&#19978;&#34915;&#26381;&#65292;&#36827;&#20837;&#33258;&#21160;&#39550;&#39542;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21046;&#20316;&#22242;&#38431;&#25253;&#20102;&#35686;&#24182;&#24456;&#24555;&#36910;&#25429;&#20102;&#20154;&#65292;&#20294;&#26031;&#26222;&#25289;&#29976;&#34920;&#31034;&#65292;&#22905;&#30456;&#20449;&#20182;&#20204;&#8220;&#27809;&#26377;&#20934;&#22791;&#22909;&#8221;&#24212;&#23545;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#34429;&#28982;&#22905;&#22312;&#29359;&#32618;&#21457;&#29983;&#21518;&#31435;&#21363;&#33719;&#24471;&#20102;&#32463;&#27982;&#21644;&#21307;&#30103;&#25903;&#25345;&#65292;&#20294;&#23457;&#21028;&#21518;&#22905;&#27809;&#26377;&#24471;&#21040;&#20219;&#20309;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#32852;&#31995;&#36807;&#25105;&#35810;&#38382;&#25105;&#26159;&#21542;&#36824;&#22909;&#65292;&#8221;&#22905;&#22312;&#22238;&#24518;&#24405;&#20013;&#20889;&#36947;&#12290; &#8220;&#24403;&#23457;&#21028;&#32467;&#26463;&#24182;&#19988;&#20182;&#34987;&#23450;&#32618;&#26102;&#65292;&#27809;&#26377;&#20154;&#25171;&#30005;&#35805;&#25110;&#21457;&#30005;&#23376;&#37038;&#20214;&#12290;&#27809;&#26377;&#20154;&#20026;&#25105;&#25552;&#20379;&#24247;&#22797;&#25110;&#25345;&#32493;&#30340;&#24515;&#29702;&#20581;&#24247;&#27835;&#30103;&#12290;&#25105;&#21482;&#33021;&#38752;&#33258;&#24049;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Spraggan &#22312;&#34987; X Factor &#21046;&#20316;&#20154;&#21457;&#25496;&#26102;&#26159;&#19968;&#20301; 20 &#23681;&#30340;&#28436;&#22863;&#38899;&#20048;&#23478;&#65292;&#22905;&#25104;&#20026;&#31532;&#19968;&#20301;&#34920;&#28436;&#33258;&#24049;&#30340;&#27468;&#26354;&#24182;&#28436;&#22863;&#20048;&#22120;&#30340;&#21442;&#36187;&#32773;&#12290;&#22905;&#30340;&#35797;&#38236;&#27468;&#26354;&#12298;Last Night&#12299;&#25104;&#20026;&#24403;&#24180;&#20840;&#29699;&#35266;&#30475;&#27425;&#25968;&#31532;&#22235;&#22810;&#30340; YouTube &#35270;&#39057;&#65292;&#22905;&#20063;&#25104;&#20026;&#33521;&#22269; Google &#25628;&#32034;&#27425;&#25968;&#26368;&#22810;&#30340;&#33402;&#26415;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#36864;&#20986;&#27604;&#36187;&#20043;&#21069;&#36890;&#36807;&#20102;&#21069;&#19977;&#22330;&#29616;&#22330;&#34920;&#28436;&#8212;&#8212;&#26174;&#28982;&#26159;&#22240;&#20026;&#29983;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#22312;&#34989;&#20987;&#21457;&#29983;&#21518;&#30340;&#20960;&#22825;&#37324;&#65292;Pep&#65288;&#19968;&#31181;&#39044;&#38450;&#33406;&#28363;&#30149;&#27602;&#30340;&#33647;&#29289;&#65289;&#30340;&#21103;&#20316;&#29992;&#35753;&#22905;&#36523;&#20307;&#19981;&#36866;&#65292;&#26080;&#27861;&#32771;&#34385;&#32487;&#32493;&#21442;&#21152;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22905;&#24819;&#20844;&#24320;&#36864;&#20986;&#12298;X Factor&#12299;&#30340;&#21407;&#22240;&#65292;&#20294;&#22905;&#35828;&#24456;&#22810;&#20154;&#37117;&#21578;&#35785;&#22905;&#65306;&#8220;&#20320;&#30340;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#37117;&#22312;&#20320;&#21069;&#38754;&#65292;&#20320;&#26080;&#27861;&#25910;&#22238;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22905;&#35828;&#65292;&#20174;&#37027;&#26102;&#36215;&#22905;&#23601;&#20915;&#23450;&#8220;&#20026;&#20102;&#35753;&#25105;&#37325;&#24314;&#33258;&#24049;&#24182;&#32487;&#32493;&#21069;&#36827;&#65292;&#25105;&#38656;&#35201;&#35828;&#23454;&#35805;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#21046;&#29255;&#20154;&#24343;&#37324;&#26364;&#29305;&#23572;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#25105;&#20204;&#33258;&#22987;&#33267;&#32456;&#37117;&#30456;&#20449;&#65292;&#22312;&#32463;&#21382;&#20102;&#30952;&#38590;&#20043;&#21518;&#65292;&#25105;&#20204;&#27491;&#22312;&#23613;&#26368;&#22823;&#21162;&#21147;&#25903;&#25345;&#38706;&#35199;&#65292;&#22240;&#20026;&#38706;&#35199;&#35748;&#20026;&#25105;&#20204;&#21487;&#20197;&#20570;&#24471;&#26356;&#22810;&#65292;&#22240;&#27492;&#25105;&#20204;&#24517;&#39035;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#12290;&#23545;&#20110;&#38706;&#35199;&#25152;&#36973;&#21463;&#30340;&#19968;&#20999;&#65292;&#25105;&#20204;&#28145;&#24863;&#25265;&#27465;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#20204;&#23601;&#23613;&#26368;&#22823;&#21162;&#21147;&#20174;&#36825;&#20123;&#20107;&#20214;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#24182;&#25913;&#36827;&#25105;&#20204;&#30340;&#21892;&#21518;&#27969;&#31243;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; ITV &#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#12298;X &#22240;&#32032;&#12299;&#30001;&#27888;&#26212;&#22763;&#27827;&#65288;&#24343;&#37324;&#26364;&#29305;&#23572;&#30340;&#19968;&#37096;&#20998;&#65289;&#21644; Syco &#21046;&#20316;&#65292;&#20182;&#20204;&#23545;&#25152;&#26377;&#33410;&#30446;&#36129;&#29486;&#32773;&#36127;&#26377;&#27880;&#24847;&#20041;&#21153;&#12290; ITV &#33268;&#21147;&#20110;&#21046;&#23450;&#36866;&#24403;&#19988;&#31283;&#20581;&#30340;&#27969;&#31243;&#26469;&#20445;&#25252;&#33410;&#30446;&#21442;&#19982;&#32773;&#30340;&#24515;&#29702;&#20581;&#24247;&#21644;&#31119;&#21033;&#65292;&#24182;&#19988;&#25105;&#20204;&#19981;&#26029;&#21457;&#23637;&#21644;&#21152;&#24378;&#25105;&#20204;&#30340;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;X&#22240;&#32032;&#12299;&#30340;&#21019;&#22987;&#20154;&#35199;&#33945;&#183;&#32771;&#23041;&#23572;&#34920;&#31034;&#65292;&#26031;&#26222;&#25289;&#26681;&#30340;&#36973;&#36935;&#8220;&#21487;&#24597;&#19988;&#20196;&#20154;&#24515;&#30862;&#8221;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#19968;&#30452;&#25903;&#25345;&#22905;&#35762;&#36848;&#33258;&#24049;&#25925;&#20107;&#30340;&#24895;&#26395;&#65292;&#20197;&#21450;&#22905;&#20026;&#24102;&#26469;&#31215;&#26497;&#25913;&#21464;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 14:22:01 +0800</pubDate></item><item><title>&#22806;&#20132;&#37096;&#26080;&#27861;&#36879;&#38706;&#26377;&#22810;&#23569;&#27668;&#20505;&#23448;&#21592;</title><link>https://www.theguardian.com/environment/2023/jul/15/foreign-office-climate-officials-defunding-policy-sunak</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T06:01:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e3fa90e9584297a7defafb6bad82e013ab2bae9e/0_152_4571_2742/master/4571.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dc9413e35759966a0e9f53469ecdba52" alt=""&gt; 2021 &#24180; 11 &#26376;&#65292;&#8220;&#21453;&#25239;&#28781;&#32477;&#8221;&#27963;&#21160;&#20154;&#22763;&#22312;&#20262;&#25958;&#20030;&#34892;&#30340;&#19968;&#27425;&#25239;&#35758;&#27963;&#21160;&#20013;&#20030;&#30528;&#20889;&#30528;&#8220;&#34987;&#25105;&#30340;&#25919;&#24220;&#32972;&#21467;&#8221;&#30340;&#26631;&#35821;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;&#23448;&#21592;&#21644;&#22806;&#20132;&#23448;&#27491;&#22312;&#33268;&#21147;&#20110;&#27668;&#20505;&#21464;&#21270;&#21644;&#33021;&#28304;&#38382;&#39064;&#65292;&#20197;&#22238;&#24212;&#20449;&#24687;&#33258;&#30001;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#32463;&#24120;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#27668;&#20505;&#38382;&#39064;&#19978;&#30340;&#19990;&#30028;&#39046;&#23548;&#32773;&#65292;&#22806;&#20132;&#37096;&#26368;&#36817;&#34920;&#31034;&#65292;&#8220;&#27668;&#20505;&#21464;&#21270;&#20173;&#28982;&#26159;&#26368;&#37325;&#35201;&#30340;&#39046;&#22495;&#65292;&#20063;&#26159;&#25105;&#20204;&#26085;&#24120;&#22806;&#20132;&#20851;&#31995;&#30340;&#20013;&#24515;&#28966;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#30830;&#23454;&#25552;&#20379;&#20102;&#26377;&#20851;&#20262;&#25958;&#24037;&#20316;&#20154;&#21592;&#30340;&#26377;&#38480;&#20449;&#24687;&#65292;&#20294;&#20197;&#8220;&#22269;&#23478;&#23433;&#20840;&#8221;&#25285;&#24551;&#20026;&#30001;&#25298;&#32477;&#36879;&#38706;&#20855;&#20307;&#25968;&#23383;&#12290;&#33521;&#22269;&#22806;&#20132;&#37096;&#25552;&#20379;&#20102; 2016 &#24180;&#21644; 2018 &#24180;&#22269;&#20869;&#22806;&#27668;&#20505;&#21644;&#33021;&#28304;&#24037;&#20316;&#20154;&#21592;&#25968;&#37327;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#22235;&#26376;&#36879;&#38706;&#65292;&#25919;&#24220;&#26368;&#36817;&lt;a href="https://www.theguardian.com/environment/2023/apr/13/uk-accused-of-backwards-step-for-axing-top-climate-diplomat-role"&gt;&#35009;&#25481;&#20102;&#26368;&#39640;&#32423;&#30340;&#27668;&#20505;&#22806;&#20132;&#23448;&#32844;&#20301;&lt;/a&gt;&#12290; 6&#26376;&#65292; &lt;a href="https://www.theguardian.com/politics/2023/jun/30/zac-goldsmith-resigns-accusing-government-of-apathy-over-environment"&gt;&#25166;&#20811;&#183;&#25096;&#24503;&#21490;&#23494;&#26031;&#36766;&#21435;&#29615;&#22659;&#22823;&#33251;&#19968;&#32844;&lt;/a&gt;&#65292;&#25351;&#36131;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#23545;&#29615;&#22659;&#8220;&#19981;&#24863;&#20852;&#36259;&#8221;&#65292;&#24182;&#22768;&#31216;&#33521;&#22269;&#8220;&#26126;&#26174;&#36864;&#20986;&#20102;&#19990;&#30028;&#33310;&#21488;&#65292;&#24182;&#25910;&#22238;&#20102;&#25105;&#20204;&#22312;&#27668;&#20505;&#21644;&#33258;&#28982;&#26041;&#38754;&#30340;&#39046;&#23548;&#22320;&#20301;&#8221;&#12290; &#12298;&#21355;&#25253;&#12299;&#36824;&#36879;&#38706;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/jul/04/revealed-uk-plans-to-drop-flagship-climate-pledge-rishi-sunak"&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#20960;&#20046;&#19981;&#21487;&#33021;&#20817;&#29616;&#21521;&#36139;&#31351;&#21644;&#33030;&#24369;&#22269;&#23478;&#25552;&#20379; 116 &#20159;&#32654;&#20803;&#27668;&#20505;&#25588;&#21161;&#30340;&#25215;&#35834;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#25919;&#24220;&#22312;&#21069;&#19977;&#20010;&#26376;&lt;a href="https://www.theguardian.com/politics/2023/jun/27/rishi-sunak-accused-of-concealment-culture-after-record-number-of-foi-blocks"&gt;&#23545;&#20449;&#24687;&#33258;&#30001;&#35831;&#27714;&#36827;&#34892;&#20102;&#21019;&#32426;&#24405;&#25968;&#37327;&#30340;&#23553;&#38145;&lt;/a&gt;&#21518;&#65292;&#20845;&#26376;&#20221;&#34987;&#25351;&#25511;&#23384;&#22312;&#8220;&#38544;&#30610;&#25991;&#21270;&#8221;&#12290;&#21482;&#26377; 33% &#30340;&#35831;&#27714;&#25910;&#21040;&#20102;&#23436;&#25972;&#20449;&#24687;&#65292;&#32780;&#25140;&#32500;&#183;&#21345;&#26757;&#20262; (David Cameron) &#39318;&#30456;&#39046;&#23548;&#19979;&#30340;&#36825;&#19968;&#27604;&#20363;&#20026; 56%&#65292;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#39046;&#23548;&#19979;&#30340;&#36825;&#19968;&#27604;&#20363;&#20026; 43%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27668;&#20505;&#22806;&#20132;&#26174;&#28982;&#24212;&#35813;&#25104;&#20026;&#20219;&#20309;&#35748;&#30495;&#30340;&#22806;&#20132;&#37096;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#8221;2006-12 &#24180;&#33521;&#22269;&#27668;&#20505;&#29305;&#20351;&#32422;&#32752;&#183;&#38463;&#20160;&#39039; (John Ashton) &#34920;&#31034;&#12290; &#8220;&#22312;&#20219;&#20309;&#26426;&#26500;&#20013;&#65292;&#24403;&#20320;&#35774;&#23450;&#20248;&#20808;&#20107;&#39033;&#26102;&#65292;&#20320;&#35201;&#30830;&#20445;&#20320;&#30693;&#36947;&#20320;&#22312;&#36825;&#20123;&#20248;&#20808;&#20107;&#39033;&#19978;&#25237;&#20837;&#20102;&#22810;&#23569;&#36164;&#28304;&#65292;&#24182;&#19988;&#20320;&#35201;&#21578;&#35785;&#19990;&#30028;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;FCDO &#30340;&#21453;&#24212;&#19981;&#20165;&#20196;&#20154;&#36153;&#35299;&#65292;&#32780;&#19988;&#20196;&#20154;&#25285;&#24551;&#12290;&#20182;&#20204;&#24819;&#38544;&#34255;&#20160;&#20040;&#65311;&#20154;&#20204;&#24576;&#30097;&#36825;&#26159;&#33487;&#32435;&#20811;&#25919;&#24220;&#26377;&#24847;&#12289;&#31995;&#32479;&#22320;&#21066;&#20943;&#27668;&#20505;&#22806;&#20132;&#36164;&#37329;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; E3G &#26234;&#22218;&#22242;&#25104;&#21592;&#12289;&#19977;&#21517;&#20445;&#23432;&#20826;&#29615;&#22659;&#37096;&#38271;&#30340;&#21069;&#29305;&#21035;&#39038;&#38382;&#27748;&#22982;&#183;&#20271;&#20811; (Tom Burke) &#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#20043;&#21069;&#25552;&#20379;&#30340;&#30456;&#21516;&#20449;&#24687;&#65292;&#33521;&#22269;&#22806;&#20132;&#37096;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#22810;&#23569;&#27668;&#20505;&#21464;&#21270;&#21644;&#33021;&#28304;&#24037;&#20316;&#20154;&#21592;&#65292;&#36825;&#21548;&#36215;&#26469;&#8220;&#23436;&#20840;&#38590;&#20197;&#32622;&#20449;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#25968;&#23383;&#23545;&#20110;&#33521;&#22269;&#23545;&#20840;&#29699;&#27668;&#20505;&#25919;&#31574;&#20135;&#29983;&#24433;&#21709;&#30340;&#33021;&#21147;&#30830;&#23454;&#38750;&#24120;&#37325;&#35201;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#33521;&#22269;&#26366;&#32463;&#26159;&#27668;&#20505;&#21464;&#21270;&#38382;&#39064;&#19978;&#30340;&#19990;&#30028;&#39046;&#23548;&#32773;&#65292;&#20294;&#22312;&#21382;&#20219;&#20445;&#23432;&#20826;&#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#24773;&#20917;&#26377;&#25152;&#21066;&#24369;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2016 &#24180;&#21644; 2018 &#24180;&#21521;&#22806;&#20132;&#37096;&#25552;&#20986;&#30340;&#26377;&#20851;&#22788;&#29702;&#27668;&#20505;&#21464;&#21270;&#21644;&#33021;&#28304; (CCE) &#38382;&#39064;&#30340;&#22806;&#20132;&#37096;&#24037;&#20316;&#20154;&#21592;&#25968;&#37327;&#30340;&#20449;&#24687;&#33258;&#30001; (FoI) &#35831;&#27714;&#24471;&#21040;&#20102;&#20840;&#38754;&#31572;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25968;&#25454;&#26174;&#31034;&#65292;&#33521;&#22269;&#21644;&#39547;&#22806;&#20351;&#39302;&#30340; CCE &#20840;&#32844;&#24037;&#20316;&#20154;&#21592;&#25968;&#37327;&#20174; 2009 &#24180;&#30340; 277 &#20154;&#19979;&#38477;&#21040; 2016 &#24180;&#30340; 149 &#20154;&#12290;&#22312;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) 2016 &#24180;&#33267; 2018 &#24180;&#25285;&#20219;&#22806;&#20132;&#22823;&#33251;&#26399;&#38388;&#65292; &lt;a href="https://www.theguardian.com/environment/2018/apr/25/foreign-office-climate-staff-cut-by-25-under-boris-johnson"&gt;&#24037;&#20316;&#20154;&#21592;&lt;/a&gt;&#25968;&#37327;&lt;a href="https://www.theguardian.com/environment/2018/apr/25/foreign-office-climate-staff-cut-by-25-under-boris-johnson"&gt;&#36827;&#19968;&#27493;&#36300;&#33267;108&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#22806;&#20132;&#37096;&#24182;&#20837;&#22269;&#38469;&#21457;&#23637;&#37096;&#65292;&#25104;&#20026;&#22806;&#20132;&#12289;&#32852;&#37030;&#21644;&#21457;&#23637;&#21150;&#20844;&#23460;&#65288;FCDO&#65289;&#12290;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#12298;&#21355;&#25253;&#12299;&#21521; FCDO &#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#20449;&#24687;&#20844;&#24320;&#35831;&#27714;&#65292;&#35201;&#27714;&#26356;&#26032; 2016 &#24180;&#21644; 2018 &#24180;&#21457;&#24067;&#30340; CCE &#21592;&#24037;&#20154;&#25968;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;FCDO &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#25552;&#20379;&#25972;&#20010; FCDO &#24635;&#25968;&#25152;&#38656;&#30340;&#31649;&#29702;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; FCDO &#30830;&#23454;&#25552;&#20379;&#20102;&#19987;&#38376;&#22312;&#20854;&#33021;&#28304;&#12289;&#27668;&#20505;&#21644;&#29615;&#22659;&#23616;&#24037;&#20316;&#30340;&#21592;&#24037;&#20154;&#25968;&#25968;&#25454;&#65292;2021 &#24180;&#21644; 2022 &#24180;&#35813;&#25968;&#23383;&#22312; 100 &#33267; 119 &#20154;&#20043;&#38388;&#65292;2023 &#24180;&#22312; 120 &#33267; 139 &#20154;&#20043;&#38388;&#12290;FCDO &#34920;&#31034;&#65292;&#25259;&#38706;&#30830;&#20999;&#30340;&#21592;&#24037;&#20154;&#25968;&#8220;&#23558;&#19981;&#31526;&#21512;&#33521;&#22269;&#22269;&#23478;&#23433;&#20840;&#21033;&#30410;&#65292;[&#24182;&#19988;]&#23041;&#32961;&#25105;&#20204;&#30340;&#36816;&#33829;&#8221;&#12290;&#23427;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#26377;&#22810;&#23569;&#21592;&#24037;&#20174;&#20107;&#20860;&#32844;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#33021;&#28304;&#21644;&#27668;&#20505;&#24773;&#25253;&#37096;&#38376;&#30340;&#21152;&#38647;&#24605;&#183;&#38647;&#24503;&#33945;&#24503;&#183;&#37329;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#30340;&#39046;&#23548;&#21147;&#23545;&#20840;&#29699;&#36827;&#27493;&#33267;&#20851;&#37325;&#35201;&#12290;&#20219;&#20309;&#38477;&#32423;&#25152;&#36896;&#25104;&#30340;&#25439;&#23475;&#19981;&#20165;&#20165;&#26159;&#23545;&#25105;&#20204;&#33258;&#36523;&#22768;&#35465;&#30340;&#25439;&#23475;&#12290;&#25105;&#20204;&#19968;&#21322;&#30340;&#39135;&#29289;&#26469;&#33258;&#28023;&#22806;&#65292;&#19968;&#21322;&#26469;&#33258;&#27668;&#20505;&#33030;&#24369;&#22269;&#23478;&#65292;&#37325;&#26032;&#28857;&#29123;&#36825;&#31181;&#39046;&#23548;&#21147;&#21487;&#33021;&#27604;&#38544;&#30610;&#26377;&#22810;&#23569;&#33521;&#22269;&#23448;&#21592;&#27491;&#22312;&#20174;&#20107;&#36825;&#26041;&#38754;&#30340;&#25968;&#25454;&#26356;&#26377;&#21033;&#20110;&#25105;&#20204;&#30340;&#22269;&#23478;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; FCDO &#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#27668;&#20505;&#21464;&#21270;&#20173;&#28982;&#26159;&#26412;&#23626;&#25919;&#24220;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#30001;&#20110;&#25105;&#20204;&#21508;&#20010;&#37096;&#38376;&#30340;&#25968;&#30334;&#21517;&#21592;&#24037;&#35201;&#20040;&#20840;&#32844;&#24037;&#20316;&#65292;&#35201;&#20040;&#20316;&#20026;&#20854;&#32844;&#36131;&#30340;&#19968;&#37096;&#20998;&#26469;&#22788;&#29702;&#36825;&#20123;&#38382;&#39064;&#65292;&#22240;&#27492;&#24456;&#38590;&#20855;&#20307;&#35828;&#26126;&#35813;&#37096;&#38376;&#36127;&#36131;&#33021;&#28304;&#12289;&#27668;&#20505;&#21644;&#29615;&#22659;&#38382;&#39064;&#30340;&#21592;&#24037;&#30340;&#30830;&#20999;&#20154;&#25968;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 14:22:01 +0800</pubDate></item><item><title>&#38889;&#22269;&#26292;&#38632;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369; &#36896;&#25104;&#19971;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/jul/15/torrential-rain-batters-south-korea-triggering-landslides-and-leaving-seven-dead</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T05:27:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cc3c17fd24f13123485a968696d50ccbe6154c91/0_16_5790_3476/master/5790.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a6b260a47f9a41378a788ff79c4c68d9" alt=""&gt;&#21608;&#20845;&#65292;&#38889;&#22269;&#28165;&#24030;&#65292;&#19968;&#36742;&#27773;&#36710;&#39542;&#36807;&#22240;&#22823;&#38632;&#24341;&#21457;&#30340;&#27946;&#27700;&#12290;&lt;/div&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#21608;&#20845;&#65292;&#38889;&#22269;&#36830;&#32493;&#31532;&#19977;&#22825;&#30340;&#26292;&#38632;&#23548;&#33268;&#23665;&#20307;&#28369;&#22369;&#21644;&#27700;&#22365;&#28322;&#27969;&#65292;&#36896;&#25104; 7 &#20154;&#27515;&#20129;&#12289;3 &#20154;&#22833;&#36394;&#65292;1,500 &#22810;&#20154;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38889;&#22269;&#20869;&#25919;&#23433;&#20840;&#37096;&#31216;&#65292;&#25130;&#33267;&#24403;&#22320;&#26102;&#38388;&#19978;&#21320; 11 &#28857;&#65292;&#20840;&#22269;&#24050;&#26377; 1,567 &#20154;&#34987;&#30095;&#25955;&#65292;&#38543;&#30528;&#24544;&#28165;&#21271;&#36947;&#27700;&#22365;&#27867;&#28389;&#65292;&#8203;&#8203;&#30095;&#25955;&#20154;&#25968;&#21487;&#33021;&#36824;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30465;&#25919;&#24220;&#31216;&#65292;&#22320;&#26041;&#25919;&#24220;&#30340;&#30095;&#25955;&#20196;&#22312;&#19981;&#21516;&#26102;&#26399;&#35206;&#30422;&#20102; 7,000 &#22810;&#20154;&#12290;&#19971;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/08/south-koreans-confront-iaea-chief-over-fukushima-water-release"&gt;&#38889;&#22269;&#23601;&#31119;&#23707;&#25918;&#27700;&#38382;&#39064;&#19982;&#22269;&#38469;&#21407;&#23376;&#33021;&#26426;&#26500;&#36127;&#36131;&#20154;&#23545;&#36136;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25130;&#33267;&#19978;&#21320; 9 &#28857;&#65292;&#27599;&#31186;&#26377;&#36229;&#36807; 2,700 &#21544;&#30340;&#27700;&#27969;&#20837;&#27088;&#23665;&#22823;&#22365;&#65292;&#36825;&#26159;&#35813;&#22365;&#30340;&#26368;&#22823;&#27844;&#27700;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#22269;&#38081;&#36335;&#20844;&#21496;&#34920;&#31034;&#65292;&#23558;&#20572;&#27490;&#25152;&#26377;&#24930;&#36895;&#21015;&#36710;&#21644;&#37096;&#20998;&#23376;&#24377;&#22836;&#21015;&#36710;&#65292;&#32780;&#20854;&#20182;&#23376;&#24377;&#22836;&#21015;&#36710;&#21487;&#33021;&#20250;&#22240;&#36816;&#34892;&#32531;&#24930;&#32780;&#24310;&#35823;&#65292;&#22240;&#20026;&#23665;&#20307;&#28369;&#22369;&#12289;&#36712;&#36947;&#27946;&#27700;&#21644;&#33853;&#30707;&#23041;&#32961;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#36816;&#36755;&#37096;&#34920;&#31034;&#65292;&#21608;&#20116;&#26202;&#38388;&#65292;&#24544;&#28165;&#21271;&#36947;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#65292;&#27877;&#22303;&#21644;&#27801;&#23376;&#20914;&#36807;&#36712;&#36947;&#65292;&#19968;&#21015;&#32531;&#24930;&#30340;&#28779;&#36710;&#33073;&#36712;&#12290;&#24037;&#31243;&#24072;&#21463;&#20260;&#65292;&#20294;&#26426;&#19978;&#27809;&#26377;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20845;&#19982;&#25919;&#24220;&#26426;&#26500;&#30340;&#20250;&#35758;&#19978;&#65292;&#38889;&#22269;&#24635;&#29702;&#38889;&#24503;&#27929;&#21628;&#21505;&#20891;&#38431;&#31215;&#26497;&#21442;&#19982;&#25937;&#25588;&#27963;&#21160;&#65292;&#19982;&#25919;&#24220;&#23448;&#21592;&#21512;&#20316;&#35843;&#21160;&#35774;&#22791;&#21644;&#20154;&#21147;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 13:52:02 +0800</pubDate></item><item><title>&#24178;&#26097;&#23548;&#33268;&#20044;&#25289;&#22317;&#25968;&#30334;&#19975;&#20154;&#26080;&#27861;&#39278;&#29992;&#33258;&#26469;&#27700;</title><link>https://www.theguardian.com/world/2023/jul/15/drought-leaves-millions-in-uruguay-without-tap-water-fit-for-drinking</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T05:00:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8e39061bd4cc9cebf18bbe89ce76695e5f7466f8/0_0_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8c4a148f17553ba0e0d28cd6d3f75a7d" alt=""&gt;&#19977;&#26376;&#65292;&#20044;&#25289;&#22317;&#19968;&#24231;&#24178;&#28088;&#30340;&#27700;&#24211;&lt;/div&gt;&lt;p&gt;&#20044;&#25289;&#22317; 350 &#19975;&#20844;&#27665;&#20013;&#26377;&#19968;&#21322;&#20197;&#19978;&#26080;&#27861;&#33719;&#24471;&#36866;&#21512;&#39278;&#29992;&#30340;&#33258;&#26469;&#27700;&#65292;&#19987;&#23478;&#34920;&#31034;&#36825;&#31181;&#24773;&#20917;&#21487;&#33021;&#20250;&#25345;&#32493;&#25968;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#24180;&#21069;&#65292;&#19968;&#20123;&#20154;&#22312;&#25351;&#20986;&#21521;&#39318;&#37117;&#33945;&#24471;&#32500;&#30340;&#20122;&#21608;&#36793;&#22823;&#37117;&#24066;&#21306;&#20379;&#27700;&#30340;&#21333;&#19968;&#27700;&#24211;&#30340;&#33030;&#24369;&#24615;&#26102;&#23601;&#39044;&#27979;&#21040;&#20102;&#36825;&#22330;&#21361;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25353;&#29031;&#25289;&#19969;&#32654;&#27954;&#30340;&#26631;&#20934;&#65292;&#20044;&#25289;&#22317;&#26159;&#19968;&#20010;&#39640;&#25910;&#20837;&#22269;&#23478;&#65292;&#21382;&#26469;&#35748;&#20026;&#33258;&#24049;&#25317;&#26377;&#20016;&#23500;&#30340;&#27700;&#36164;&#28304;&#12290;&#37027;&#20123;&#35686;&#21578;&#20379;&#24212;&#20943;&#23569;&#30340;&#20154;&#34987;&#35748;&#20026;&#26159;&#28798;&#38590;&#35770;&#32773;&#65292;&#25237;&#36164;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt;&#36830;&#32493;&#19977;&#24180;&#30340;&#24178;&#26097;&#20960;&#20046;&#32791;&#23613;&#20102;&#27700;&#24211;&#30340;&#28129;&#27700;&#65292;&#20026;&#20102;&#36991;&#20813;&#30701;&#32570;&#65292;&#22269;&#33829;&#20379;&#27700;&#20844;&#21496;OSE&#20174;&#20170;&#24180;&#24180;&#21021;&#24320;&#22987;&#36880;&#27493;&#20174;&#25289;&#26222;&#25289;&#22612;&#27827;&#21475;&#34917;&#20805;&#21688;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#21040; 5 &#26376;&#21021;&#65292;&#36825;&#31181;&#28151;&#21512;&#29289;&#30340;&#38048;&#21644;&#27695;&#21270;&#29289;&#21547;&#37327;&#24050;&#36798;&#21040;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455; (WHO) &#25512;&#33616;&#30340;&#26368;&#39640;&#21547;&#37327;&#65292;&#32780;&#29616;&#22312;&#20854;&#21547;&#37327;&#24050;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#23548;&#33268;&#27700;&#30340;&#21619;&#36947;&#20196;&#20154;&#21388;&#24694;&#65292;&#24182;&#24341;&#21457;&#20102;&#23545;&#20581;&#24247;&#28508;&#22312;&#24433;&#21709;&#30340;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#22362;&#31216;&#36825;&#20123;&#21270;&#23398;&#29289;&#36136;&#21482;&#20250;&#24433;&#21709;&#27700;&#30340;&#21619;&#36947;&#21644;&#27668;&#21619;&#65292;&#24182;&#19981;&#19968;&#23450;&#20250;&#23545;&#22823;&#22810;&#25968;&#20154;&#30340;&#20581;&#24247;&#26500;&#25104;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#23156;&#20799;&#12289;&#23381;&#22919;&#21644;&#26377;&#20581;&#24247;&#38382;&#39064;&#30340;&#20154;&#31561;&#19968;&#20123;&#24369;&#21183;&#32676;&#20307;&#24050;&#34987;&#35686;&#21578;&#19981;&#35201;&#39278;&#29992;&#36825;&#31181;&#27700;&#65292;&#20294;&#20851;&#20110;&#20854;&#23545;&#26356;&#24191;&#27867;&#20154;&#32676;&#30340;&#23433;&#20840;&#24615;&#23384;&#22312;&#30456;&#20114;&#30683;&#30462;&#30340;&#35828;&#27861;&#12290; &lt;/p&gt;&lt;figure data-media-id="071fe15faed669318c5eeab4f68206f5cf412d63"&gt;&lt;img src="https://media.guim.co.uk/071fe15faed669318c5eeab4f68206f5cf412d63/0_161_3000_1800/1000.jpg" alt="&#20116;&#26376;&#65292;&#33945;&#24471;&#32500;&#30340;&#20122;&#19968;&#21517;&#25239;&#35758;&#32773;&#20030;&#30528;&#20889;&#30528;&#8220;&#20026;&#20102;&#27700;&#65292;&#20026;&#20102;&#29983;&#21629;&#8221;&#30340;&#26631;&#35821;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20116;&#26376;&#65292;&#33945;&#24471;&#32500;&#30340;&#20122;&#19968;&#21517;&#25239;&#35758;&#32773;&#20030;&#30528;&#20889;&#30528;&#8220;&#20026;&#20102;&#27700;&#65292;&#20026;&#20102;&#29983;&#21629;&#8221;&#30340;&#26631;&#35821;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22307;&#22320;&#20122;&#21733;&#183;&#39532;&#25166;&#32599;&#32500;&#22855;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20849;&#21644;&#22269;&#22823;&#23398;&#21270;&#23398;&#31995;&#20027;&#20219;&#38463;&#23572;&#29926;&#32599;&#183;&#33945;&#24067;&#40065; (&#193;lvaro Mombr&#250;) &#34920;&#31034;&#65292;&#20182;&#30446;&#21069;&#19981;&#24314;&#35758;&#39278;&#29992;&#36825;&#31181;&#27700;&#65292;&#32780;&#20182;&#30340;&#21516;&#20107;&#12289;&#21307;&#23398;&#38498;&#38498;&#38271;&#38463;&#22270;&#32599;&#183;&#24067;&#37324;&#29926; (Arturo Briva) &#34920;&#31034;&#65292;&#36825;&#20123;&#27700;&#20173;&#28982;&#34987;&#35748;&#20026;&#26159;&#23433;&#20840;&#30340;&#65292;&#20294;&#35686;&#21578;&#35828;&#65306;&#8220;&#38543;&#30528;&#27700;&#24179;&#19978;&#21319;&#21644;&#26292;&#38706;&#26102;&#38388;&#22686;&#21152;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#19968;&#20123;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#24314;&#35758;&#32553;&#30701;&#28107;&#28020;&#26102;&#38388;&#65292;&#24182;&#19988;&#28909;&#27700;&#22120;&#25439;&#22351;&#30340;&#25253;&#21578;&#20063;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; 5 &#26376;&#20221;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#21463;&#24433;&#21709;&#22320;&#21306;&#22823;&#32422;&#19968;&#21322;&#30340;&#20154;&#20943;&#23569;&#20102;&#33258;&#26469;&#27700;&#30340;&#28040;&#32791;&#65292;35% &#30340;&#20154;&#23436;&#20840;&#20572;&#27490;&#39278;&#29992;&#33258;&#26469;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#23545;&#29942;&#35013;&#27700;&#23454;&#34892;&#20813;&#31246;&#65292;&#24182;&#23459;&#24067;&#23558;&#21521;&#36229;&#36807;50&#19975;&#20154;&#25552;&#20379;&#20813;&#36153;&#29942;&#35013;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23398;&#23478;&#39532;&#37324;&#22885;&#183;&#27604;&#24503;&#30422;&#24681; (Mario Bidegain) &#34920;&#31034;&#65292;&#35745;&#31639;&#20351;&#24773;&#20917;&#24674;&#22797;&#27491;&#24120;&#25152;&#38656;&#30340;&#38477;&#38632;&#37327;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#20219;&#21153;&#12290;&#22914;&#26524;&#20061;&#26376;&#21021;&#20986;&#29616;&#39044;&#26399;&#30340;&#22823;&#38632;&#65292;&#24403;&#23616;&#20173;&#38656;&#20915;&#23450;&#26159;&#21542;&#23558;&#38048;&#21644;&#27695;&#21270;&#29289;&#27700;&#24179;&#38477;&#20302;&#33267;&#27491;&#24120;&#27700;&#24179;&#65292;&#25110;&#20445;&#30041;&#26576;&#31181;&#28151;&#21512;&#29289;&#20197;&#22312;&#24178;&#26097;&#25345;&#32493;&#26102;&#20445;&#30041;&#20379;&#24212;&#12290; &#8220;&#25105;&#20204;&#21487;&#33021;&#20250;&#24930;&#24930;&#36208;&#20986;&#22256;&#22659;&#65292;&#8221;&#27604;&#24503;&#26681;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="adf85e04951b32a1c0a94f95f18bc3cc3d7f00ca"&gt;&lt;img src="https://media.guim.co.uk/adf85e04951b32a1c0a94f95f18bc3cc3d7f00ca/0_182_5000_3002/1000.jpg" alt="&#33945;&#24471;&#32500;&#30340;&#20122;&#19968;&#23478;&#36229;&#24066;&#20869;&#65292;&#19968;&#21517;&#30007;&#23376;&#25343;&#30528;&#27700;&#29942;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33945;&#24471;&#32500;&#30340;&#20122;&#19968;&#23478;&#36229;&#24066;&#20869;&#65292;&#19968;&#21517;&#30007;&#23376;&#25343;&#30528;&#27700;&#29942;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#29595;&#20029;&#23433;&#23068;&#183;&#26684;&#38647;&#22827;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35768;&#22810;&#20044;&#25289;&#22317;&#20154;&#34920;&#31034;&#65292;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#25289;&#21345;&#33713;&#183;&#27874;&#20044;(Luis Lacalle Pou)&#30340;&#20013;&#21491;&#32764;&#25919;&#24220;&#22240;&#23545;Covid-19&#22823;&#27969;&#34892;&#30340;&#31649;&#29702;&#32780;&#21463;&#21040;&#22269;&#20869;&#22806;&#36190;&#25196;&#65292;&#20294;&#23545;&#36825;&#22330;&#21361;&#26426;&#30340;&#21453;&#24212;&#36807;&#20110;&#32531;&#24930;&#65292;&#24182;&#19988;&#36807;&#20110;&#20381;&#36182;&#31179;&#38632;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#34920;&#31034;&#65292;&#21069;&#20960;&#23626;&#25919;&#24220;&#65292;&#21253;&#25324;2005&#24180;&#33267;2020&#24180;&#25191;&#25919;&#30340;&#24038;&#32764;&#24191;&#27867;&#38453;&#32447;&#32852;&#30431;&#65292;&#27809;&#26377;&#23545;&#27700;&#21033;&#22522;&#30784;&#35774;&#26045;&#36827;&#34892;&#20805;&#20998;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#21361;&#26426;&#29190;&#21457;&#21069;&#65292;&#25289;&#21345;&#21202;&#183;&#26222;&#25919;&#24220;&#23459;&#24067;&#20102;&#19968;&#39033;&#32791;&#36164; 2.1 &#20159;&#32654;&#20803;&#30340;&#39033;&#30446;&#65292;&#20174;&#25289;&#26222;&#25289;&#22612;&#27827;&#33719;&#21462;&#23433;&#20840;&#39278;&#29992;&#27700;&#65292;&#32780;&#24573;&#30053;&#20102;&#19978;&#23626;&#25919;&#24220;&#24050;&#35774;&#35745;&#20294;&#23578;&#26410;&#21551;&#21160;&#30340;&#21478;&#19968;&#20010;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; 2010 &#24180;&#33267; 2015 &#24180;&#38388;&#25285;&#20219;&#24635;&#32479;&#30340;&#20309;&#22622;&#183;&#31302;&#24076;&#21345; (Jos&#233; Mujica) &#25215;&#35748;&#33258;&#24049;&#36127;&#26377;&#37096;&#20998;&#36131;&#20219;&#12290;&#24403;&#34987;&#38382;&#21450;&#36825;&#22330;&#21361;&#26426;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#37117;&#30561;&#30528;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#21345;&#21202;&#183;&#26222; (Lacalle Pou) &#39046;&#23548;&#19979;&#30340;&#21069;&#29615;&#22659;&#37096;&#38271;&#38463;&#24503;&#37324;&#23433;&#183;&#20329;&#32435; (Adri&#225;n Pe&#241;a) &#34920;&#31034;&#65292;&#25152;&#26377;&#25919;&#20826;&#37117;&#26377;&#36131;&#20219;&#19981;&#20248;&#20808;&#32771;&#34385;&#27700;&#31649;&#29702;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#24403;&#26377;&#20154;&#25552;&#20986;&#36825;&#20123;&#38382;&#39064;&#26102;&#8230;&#8230;&#24471;&#21040;&#30340;&#22238;&#24212;&#26159;&#65306;&#36825;&#31181;&#20107;&#20174;&#26410;&#21457;&#29983;&#36807;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 13:22:01 +0800</pubDate></item><item><title>&#26032;&#21152;&#22369;&#22312;&#39640;&#23618;&#33104;&#36133;&#35843;&#26597;&#20013;&#36910;&#25429;&#20869;&#38401;&#37096;&#38271;</title><link>https://www.theguardian.com/world/2023/jul/15/singapore-arrests-cabinet-minister-in-top-level-corruption-probe</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T04:11:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3da774ab72f6e50f6328ec7c851627d778e97fda/359_124_1592_956/master/1592.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=60af673b5ab80800b75804e79f42210f" alt=""&gt;&#26032;&#21152;&#22369;&#20132;&#36890;&#37096;&#38271;&#26131;&#21326;&#20848;&#22312;&#27963;&#21160;&#20013;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#26032;&#21152;&#22369;&#21453;&#33104;&#36133;&#26426;&#26500;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#20132;&#36890;&#37096;&#38271;&#22240;&#28041;&#23244;&#19968;&#39033;&#32597;&#35265;&#30340;&#39640;&#23618;&#33104;&#36133;&#35843;&#26597;&#32780;&#34987;&#25429;&#65292;&#35813;&#35843;&#26597;&#36824;&#36910;&#25429;&#20102;&#19968;&#21517;&#20159;&#19975;&#23500;&#32705;&#37202;&#24215;&#22823;&#20136;&#12290;&lt;/p&gt;&lt;p&gt;&#33104;&#36133;&#34892;&#20026;&#35843;&#26597;&#23616;&#65288;CPIB&#65289;&#22312;&#21608;&#20116;&#26202;&#38388;&#30340;&#19968;&#20221;&#30005;&#23376;&#37038;&#20214;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#37096;&#38271; S Iswaran &#20110;&#21608;&#20108;&#34987;&#25429;&#65292;&#8220;&#38543;&#21518;&#33719;&#24471;&#20445;&#37322;&#8221;&#65292;&#39318;&#27425;&#35777;&#23454;&#20102;&#27492;&#27425;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#34920;&#31034;&#65292;&#26032;&#21152;&#22369;&#26368;&#23500;&#26377;&#30340;&#20154;&#20043;&#19968;&#12289;&#37202;&#24215;&#22823;&#20136;&#29579;&#26126;&#30427;&#20063;&#22312;&#21516;&#19968;&#22825;&#22240;&#35843;&#26597;&#34987;&#25429;&#24182;&#34987;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23616;&#23578;&#26410;&#36879;&#38706;&#23545;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#36827;&#34892;&#30340;&#35843;&#26597;&#30340;&#32454;&#33410;&#12290;&#36825;&#20010;&#22478;&#24066;&#22269;&#23478;&#26159;&#19968;&#20010;&#20840;&#29699;&#37329;&#34701;&#20013;&#24515;&#65292;&#34987;&#35465;&#20026;&#19990;&#30028;&#19978;&#33104;&#36133;&#31243;&#24230;&#26368;&#20302;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#38401;&#37096;&#38271;&#30340;&#24037;&#36164;&#19982;&#31169;&#33829;&#37096;&#38376;&#26368;&#39640;&#25910;&#20837;&#32773;&#30456;&#24403;&#65292;&#20197;&#36943;&#21046;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/08/singapore-bids-farewell-to-horse-racing-to-free-up-land-for-housing"&gt;&#26032;&#21152;&#22369;&#21578;&#21035;&#36187;&#39532;&#65292;&#33150;&#20986;&#22303;&#22320;&#29992;&#20110;&#20303;&#25151;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;Ong&#34987;&#32435;&#20837;&#35843;&#26597;&#33539;&#22260;&#21518;&#65292;&#24378;&#22823;&#30340;&#21453;&#36138;&#23616;&#23545;&#20132;&#36890;&#23616;&#38271;&#30340;&#35843;&#26597;&#25193;&#22823;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; Ong &#26159; Hotel Properties Limited (HPL) &#30340;&#33891;&#20107;&#24635;&#32463;&#29702;&#65292;&#35813;&#20844;&#21496;&#22312;&#20122;&#27954;&#21644;&#22826;&#24179;&#27915;&#22320;&#21306;&#25317;&#26377;&#19968;&#31995;&#21015;&#39640;&#31471;&#37202;&#24215;&#21644;&#24230;&#20551;&#26449;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#21608;&#20116;&#21521;&#26032;&#21152;&#22369;&#20132;&#26131;&#25152;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;CPIB &#21521; Ong &#21457;&#20986;&#20102;&#8220;&#36910;&#25429;&#36890;&#30693;&#8221;&#65292;&#24182;&#24050;&#20445;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#34987;&#25429;&#32773;&#30340;&#25252;&#29031;&#36890;&#24120;&#34987;&#25187;&#25276;&#65292;&#20294; Ong &#20110;&#21608;&#20116;&#33719;&#20934;&#31163;&#24320;&#26032;&#21152;&#22369;&#65292;CPIB &#25351;&#20986;&#65292;&#23427;&#8220;&#26681;&#25454;&#20855;&#20307;&#24773;&#20917;&#8221;&#32771;&#34385;&#20986;&#22269;&#26053;&#34892;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt; CPIB &#34920;&#31034;&#24050;&#25209;&#20934; Ong &#20986;&#22269;&#26053;&#34892;&#30340;&#35831;&#27714;&#65292;&#20294;&#23558;&#20182;&#30340;&#20445;&#37322;&#37329;&#25552;&#39640;&#33267; 10 &#19975;&#26032;&#20803;&#65288;76,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; CPIB &#34917;&#20805;&#35828;&#65306;&#8220;Ong &#22238;&#22269;&#21518;&#24517;&#39035;&#21521; CPIB &#25253;&#21578;&#24182;&#21521;&#35813;&#23616;&#20132;&#20986;&#25252;&#29031;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Ong &#26159;&#39532;&#26469;&#35199;&#20122;&#20154;&#65292;&#20063;&#26159;&#26032;&#21152;&#22369;&#27704;&#20037;&#23621;&#27665;&#65292;&#20182;&#22240;&#24110;&#21161; 2008 &#24180;&#23558;&#19968;&#32423;&#26041;&#31243;&#24335;&#22823;&#22870;&#36187;&#24102;&#21040;&#26032;&#21152;&#22369;&#32780;&#21463;&#21040;&#36190;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#31169;&#20154;&#20844;&#21496;&#26032;&#21152;&#22369;&#22823;&#22870;&#36187;&#19982;&#26032;&#21152;&#22369;&#26053;&#28216;&#23616;&#21435;&#24180;&#32493;&#31614;&#20102;&#20030;&#21150;F1&#36187;&#20107;&#30340;&#21512;&#21516;&#33267;2028&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#22312; CPIB &#34920;&#31034;&#37096;&#38271;&#8220;&#30446;&#21069;&#27491;&#22312;&#21327;&#21161;&#8221;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#21518;&#65292;&#26131;&#29926;&#20848;&#20110;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#34987;&#24635;&#29702;&#26446;&#26174;&#40857;&#19979;&#20196;&#20241;&#20551;&#12290;&lt;/p&gt;&lt;p&gt;&#26446;&#35828;&#65292;&#21453;&#33104;&#36133;&#26426;&#26500;&#24050;&#23547;&#27714;&#20182;&#25209;&#20934;&#36827;&#34892;&#27491;&#24335;&#35843;&#26597;&#65292;&#20854;&#20013;&#21253;&#25324;&#37319;&#35775;&#20234;&#26031;&#29926;&#20848;&#31561;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 12:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#26426;&#26500;&#26410;&#33021;&#38459;&#27490;&#24494;&#36719;&#20197; 690 &#20159;&#32654;&#20803;&#25910;&#36141;&#21160;&#35270;&#26292;&#38634;</title><link>https://www.theguardian.com/technology/2023/jul/14/microsoft-activision-blizzard-deal-us-court-ruling-ftc</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T02:15:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f8eb67cd357594a7f9c6b438d0b1bc4647f99995/0_0_4000_2385/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=551d16cd736557e48d87464df58fcc01" alt=""&gt;&#32654;&#22269;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#28165;&#38500;&#20102;&#24494;&#36719;&#21644;&#21160;&#35270;&#26292;&#38634;&#20132;&#26131;&#30041;&#19979;&#30340;&#19968;&#20123;&#38556;&#30861;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#19978;&#35785;&#27861;&#38498;&#21608;&#20116;&#39539;&#22238;&#20102;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#26242;&#20572;&#24494;&#36719;&#20197; 690 &#20159;&#32654;&#20803;&#65288;530 &#20159;&#33521;&#38225;&#65289;&#25910;&#36141;&#12298;&#20351;&#21629;&#21484;&#21796;&#12299;&#21046;&#36896;&#21830;&#21160;&#35270;&#26292;&#38634;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#28040;&#38500;&#20102;&#38459;&#27490; Xbox &#21046;&#36896;&#21830;&#24494;&#36719;&#23436;&#25104;&#20132;&#26131;&#24182;&#25193;&#22823;&#20854;&#28216;&#25103;&#19994;&#21153;&#30340;&#23569;&#25968;&#38556;&#30861;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/technology/2023/jul/13/ftc-investigate-chat-gpt-openai"&gt;&#32654;&#22269;&#26368;&#39640;&#31454;&#20105;&#30417;&#31649;&#26426;&#26500;&#23545; ChatGPT &#21046;&#36896;&#21830;&#23637;&#24320;&#35843;&#26597;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#36824;&#21521;&#32654;&#22269;&#21271;&#21152;&#24030;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#26480;&#22862;&#29747;&#183;&#26031;&#31185;&#29305;&#183;&#31185;&#21033;&#25552;&#20986;&#31867;&#20284;&#30340;&#26242;&#32531;&#25191;&#34892;&#35831;&#27714;&#65292;&#20294;&#22905;&#22312;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#25298;&#32477;&#20102;&#36825;&#19968;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#24635;&#35009;&#24067;&#25289;&#24503;&#183;&#21490;&#23494;&#26031; (Brad Smith) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#36190;&#36175;&#31532;&#20061;&#24033;&#22238;&#27861;&#38498;&#30340;&#36805;&#36895;&#21453;&#24212;&#65292;&#39539;&#22238;&#20102;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#36827;&#19968;&#27493;&#25512;&#36831;&#20132;&#26131;&#30340;&#21160;&#35758;&#12290;&#36825;&#20351;&#25105;&#20204;&#36317;&#31163;&#36825;&#22330;&#20840;&#29699;&#30417;&#31649;&#23457;&#26597;&#39532;&#25289;&#26494;&#30340;&#32456;&#28857;&#32447;&#21448;&#36817;&#20102;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31508;&#20132;&#26131;&#26159;&#35270;&#39057;&#28216;&#25103;&#34892;&#19994;&#21382;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#30340;&#20132;&#26131;&#65292;&#20173;&#38656;&#22312;&#33521;&#22269;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#19982;&#21160;&#35270;&#26292;&#38634; (Activision) &#20043;&#38388;&#30340;&#21512;&#24182;&#21327;&#35758;&#23558;&#20110; 7 &#26376; 18 &#26085;&#21040;&#26399;&#12290;&#21160;&#35270;&#26292;&#38634;&#26159;&#19968;&#23478;&#39046;&#20808;&#30340;&#28216;&#25103;&#24320;&#21457;&#21830;&#65292;&#20063;&#26159;&#12298;&#39764;&#20861;&#19990;&#30028;&#12299;&#21644;&#12298;&#31958;&#26524;&#31881;&#30862;&#20256;&#22855;&#12299;&#30340;&#24320;&#21457;&#21830;&#12290;&#22312;&#27492;&#26085;&#26399;&#20043;&#21518;&#65292;&#20219;&#20309;&#19968;&#23478;&#20844;&#21496;&#37117;&#21487;&#20197;&#33258;&#30001;&#22320;&#36864;&#20986;&#20132;&#26131;&#65292;&#38500;&#38750;&#20182;&#20204;&#21327;&#21830;&#24310;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#31454;&#20105;&#19982;&#24066;&#22330;&#31649;&#29702;&#23616;&#65288;CMA&#65289;&#22240;&#25285;&#24515;&#23545;&#20113;&#28216;&#25103;&#31454;&#20105;&#30340;&#24433;&#21709;&#32780;&#21453;&#23545;&#35813;&#20132;&#26131;&#12290;&#21608;&#20116;&#65292;&#23427;&#25910;&#21040;&#20102;&#24494;&#36719;&#30340;&#19968;&#20221;&#8220;&#35814;&#32454;&#32780;&#22797;&#26434;&#8221;&#30340;&#26032;&#25552;&#26696;&#65292;&#24182;&#23558;&#26368;&#32456;&#35009;&#20915;&#30340;&#26368;&#21518;&#26399;&#38480;&#24310;&#38271;&#33267; 8 &#26376; 29 &#26085;&#65292;&#23613;&#31649;&#23427;&#34920;&#31034;&#23558;&#23613;&#24555;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; CMA&#22312;&#26412;&#21608;&#30340;&#19968;&#20221;&lt;a href="https://www.theguardian.com/technology/2023/jul/13/will-microsoft-be-able-to-close-69bn-deal-for-activision-blizzard"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#24517;&#39035;&#37325;&#32452;&#35813;&#20132;&#26131;&#20197;&#35299;&#20915;&#20854;&#25285;&#24551;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#21487;&#20197;&#36873;&#25321;&#37325;&#32452;&#20132;&#26131;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#26032;&#30340;&#21512;&#24182;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#35748;&#20026;&#65292;&#26080;&#35770;&#28040;&#36153;&#32773;&#26159;&#22312;&#28216;&#25103;&#26426;&#19978;&#29609;&#35270;&#39057;&#28216;&#25103;&#36824;&#26159;&#35746;&#38405;&#65292;&#35813;&#20132;&#26131;&#37117;&#20250;&#25439;&#23475;&#28040;&#36153;&#32773;&#30340;&#21033;&#30410;&#65292;&#22240;&#20026;&#24494;&#36719;&#23558;&#26377;&#21160;&#26426;&#23558;&#32034;&#23612;&#38598;&#22242;&#31561;&#31454;&#20105;&#23545;&#25163;&#25298;&#20043;&#38376;&#22806;&#12290;&#24494;&#36719;&#23545;&#27492;&#30340;&#22238;&#24212;&#26159;&#21521;&#31454;&#20105;&#23545;&#25163;&#25552;&#20379; 10 &#24180;&#26399;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20108;&#65292;&#31185;&#21033;&#27861;&#23448;&#35009;&#23450;&#35813;&#20132;&#26131;&#26681;&#25454;&#21453;&#22404;&#26029;&#27861;&#21512;&#27861;&#65292;&#24182;&#25298;&#32477;&#20102;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#23545;&#20854;&#21457;&#20986;&#21021;&#27493;&#31105;&#20196;&#30340;&#35831;&#27714;&#65292;&#20197;&#20415;&#35753;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#26377;&#26102;&#38388;&#22312; 8 &#26376;&#20221;&#21521;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20869;&#37096;&#27861;&#23448;&#23457;&#29702;&#35813;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.washingtonpost.com/business/2023/07/11/microsoft-activision-xbox-playstation-call-of-duty/6e159650-1ffe-11ee-8994-4b2d0b694a34_story.html"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#27492;&#27425;&#21512;&#24182;&#23545;&#20113;&#28216;&#25103;&#12289;&#35746;&#38405;&#26381;&#21153;&#21644;&#28216;&#25103;&#26426;&#30340;&#20844;&#24320;&#31454;&#20105;&#26500;&#25104;&#20102;&#8220;&#26126;&#26174;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#23448;&#26412;&#21608;&#20570;&#20986;&#19981;&#21033;&#20110;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#30340;&#35009;&#20915;&#21518;&#65292;&#21160;&#35270;&#26292;&#38634;&#39318;&#24109;&#25191;&#34892;&#23448;&#40077;&#27604;&#183;&#31185;&#33922;&#20811; (Bobby Kotick) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#21512;&#24182;&#23558;&#20351;&#28040;&#36153;&#32773;&#21644;&#24037;&#20154;&#21463;&#30410;&#12290;&#23427;&#23558;&#20419;&#36827;&#31454;&#20105;&#65292;&#32780;&#19981;&#26159;&#35753;&#26681;&#28145;&#33922;&#22266;&#30340;&#24066;&#22330;&#39046;&#23548;&#32773;&#32487;&#32493;&#20027;&#23548;&#25105;&#20204;&#24555;&#36895;&#21457;&#23637;&#30340;&#34892;&#19994;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 10:52:02 +0800</pubDate></item><item><title>&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#34987;&#20219;&#21629;&#20026;&#8220;&#37096;&#20998;&#30001;&#20013;&#22269;&#35774;&#35745;&#8221;&#30340;&#25237;&#36164;&#22522;&#37329;</title><link>https://www.theguardian.com/politics/2023/jul/14/david-camerons-appointment-to-investment-fund-part-engineered-by-china</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T19:08:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/537df24dfe50f500108bd6d9847975f8942c57ba/181_0_1608_965/master/1608.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3c873235f84489c5f02088852f9183cf" alt=""&gt;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#22312;&#20262;&#25958;&#32467;&#26463;&#35843;&#26597;&#12290;&lt;/div&gt;&lt;p&gt;&#35758;&#20250;&#24773;&#25253;&#19982;&#23433;&#20840;&#22996;&#21592;&#20250;&#65288;ISC&#65289;&#21457;&#29616;&#65292;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#65288;David Cameron&#65289;&#34987;&#20219;&#21629;&#20026;10&#20159;&#33521;&#38225;&#30340;&#20013;&#33521;&#25237;&#36164;&#22522;&#37329;&#21103;&#20027;&#24109;&#65292;&#20197;&#21450;&#20025;&#23612;&#183;&#20122;&#21382;&#23665;&#22823;&#29237;&#22763;&#65288;Sir Danny Alexander&#65289;&#34987;&#20219;&#21629;&#20026;&#20122;&#27954;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#38134;&#34892;&#21103;&#34892;&#38271;&#65292;&#37096;&#20998;&#26159;&#30001;&#20013;&#22269;&#25919;&#24220;&#31574;&#21010;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21521;&#24773;&#25253;&#30417;&#31649;&#26426;&#26500;&#25552;&#20379;&#30340;&#26426;&#23494;&#35777;&#25454;&#65292;&#20182;&#20204;&#30340;&#20219;&#21629;&#26159;&#20026;&#20102;&#25552;&#39640;&#20013;&#22269;&#25237;&#36164;&#20197;&#21450;&#26356;&#24191;&#27867;&#30340;&#20013;&#22269;&#21697;&#29260;&#30340;&#21487;&#20449;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#20316;&#20026;&#39318;&#30456;&#30340;&#21345;&#26757;&#20262;&#21644;&#20316;&#20026;&#36130;&#25919;&#37096;&#38271;&#30340;&#20122;&#21382;&#23665;&#22823;&#37117;&#26159;&#24320;&#21551;&#33521;&#20013;&#20851;&#31995;&#40644;&#37329;&#26102;&#20195;&#35745;&#21010;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#36973;&#21040;&#30417;&#31649;&#26426;&#26500;&#30340;&#20005;&#21385;&#25209;&#35780;&#65292;&#31216;&#20854;&#23436;&#20840;&#35823;&#35835;&#20102;&#20013;&#22269;&#25919;&#24220;&#25237;&#36164;&#33521;&#22269;&#20197;&#24110;&#21161;&#20013;&#22269;&#20849;&#20135;&#20826;&#33719;&#24471;&#20840;&#29699;&#25216;&#26415;&#20027;&#23548;&#22320;&#20301;&#30340;&#20915;&#24515;&#12290; ISC&#35748;&#20026;&#33521;&#22269;&#23545;&#20013;&#22269;&#23041;&#32961;&#30340;&#21453;&#24212;&#19981;&#22815;&#20805;&#20998;&#65292;&#24182;&#34917;&#20805;&#35828;&#20013;&#22269;&#24050;&#28145;&#20837;&#33521;&#22269;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#23665;&#22823;&#20173;&#25285;&#20219;&#20122;&#25237;&#34892;&#25919;&#31574;&#19982;&#25112;&#30053;&#21103;&#34892;&#38271;&#12290;&#20294;&#30001;&#20110;&#39321;&#28207;&#27665;&#20027;&#25239;&#35758;&#27963;&#21160;&#21463;&#21040;&#38215;&#21387;&#65292;&#20262;&#25958;&#21644;&#21271;&#20140;&#20043;&#38388;&#30340;&#20851;&#31995;&#36805;&#36895;&#24694;&#21270;&#65292;&#21345;&#26757;&#20262;&#30340;&#25237;&#36164;&#38134;&#34892;&#35745;&#21010;&#22522;&#26412;&#19978;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/jul/13/china-engaged-in-whole-of-state-assault-on-uk-report-says"&gt;&#25253;&#21578;&#21457;&#29616;&#65292;&#33521;&#22269;&#23545;&#20013;&#22269;&#25915;&#20987;&#22269;&#23478;&#30340;&#21453;&#24212;&#23436;&#20840;&#19981;&#20805;&#20998;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21069;&#20445;&#23432;&#20826;&#20027;&#24109;&#24429;&#23450;&#24247;&#21195;&#29237;&#21578;&#35785;&#22996;&#21592;&#20250;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#65288;&#20013;&#22269;&#65289;&#21487;&#33021;&#35748;&#20026;&#25105;&#20204;&#19981;&#26159;&#23436;&#20840;&#21487;&#38752;&#12289;&#26377;&#29992;&#30340;&#30333;&#30196;&#8230;&#8230;&#25105;&#35748;&#20026;&#20182;&#20204;&#23558;&#25105;&#20204;&#35270;&#20026;&#19968;&#20010;&#32463;&#27982;&#26426;&#20250;&#65292;&#19968;&#20010;&#36890;&#36807;&#31934;&#33521;&#25429;&#33719;&#12289;&#36890;&#36807;&#22521;&#20859;&#26377;&#29992;&#30340;&#30333;&#30196;&#65292;&#36890;&#36807;&#21033;&#29992;&#33521;&#20013;&#20851;&#31995;&#30340;&#8216;&#40644;&#37329;&#26102;&#20195;&#8217;&#20043;&#31867;&#30340;&#19996;&#35199;&#65292;&#35753;&#25105;&#20204;&#22823;&#20307;&#19978;&#34987;&#26463;&#32538;&#21435;&#20570;&#20182;&#20204;&#24076;&#26395;&#25105;&#20204;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#25237;&#34892;&#20840;&#29699;&#36890;&#35759;&#20027;&#31649;&#40077;&#21187;&#183;&#30382;&#21345;&#24503; (Bob Pickard) 6 &#26376;&#36766;&#32844;&#21518;&#24341;&#36215;&#36720;&#21160;&#65292;&#20182;&#22312; Twitter &#19978;&#34920;&#31034;&#65306;&#8220;&#20122;&#25237;&#34892;&#30001;&#20849;&#20135;&#20826;&#21592;&#20027;&#23548;&#65292;&#32780;&#19988;&#26159;&#21487;&#20197;&#24819;&#35937;&#21040;&#30340;&#26368;&#26377;&#27602;&#30340;&#25991;&#21270;&#20043;&#19968;&#12290;&#25105;&#19981;&#35748;&#20026;&#21152;&#20837;&#20122;&#25237;&#34892;&#31526;&#21512;&#25105;&#22269;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#24456;&#39640;&#20852;&#33021;&#31163;&#24320;&#37027;&#20010;&#27745;&#27700;&#22353;&#12290;&#20849;&#20135;&#20826;&#30340;&#40657;&#23458;&#25345;&#26377;&#38134;&#34892;&#30340;&#21345;&#12290;&#20182;&#20204;&#23558;&#19968;&#20123;&#33891;&#20107;&#20250;&#25104;&#21592;&#35270;&#20026;&#26377;&#29992;&#30340;&#30333;&#30196;&#12290;&#25105;&#35748;&#20026;&#25105;&#30340;&#25919;&#24220;&#19981;&#24212;&#35813;&#25104;&#20026;&#35813;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#25991;&#20070;&#30340;&#25104;&#21592;&#12290;&#38134;&#34892;&#26435;&#21147;&#30340;&#29616;&#23454;&#26159;&#65292;&#20174;&#22987;&#33267;&#32456;&#37117;&#26159;&#20013;&#20849;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#36766;&#32844;&#21518;&#65292;&#21152;&#25343;&#22823;&#25919;&#24220;&#26242;&#20572;&#20102;&#19982;&#35813;&#38134;&#34892;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#25237;&#34892;&#34920;&#31034;&#24050;&#25509;&#21463;&#30382;&#21345;&#24503;&#30340;&#36766;&#32844;&#65292;&#24182;&#31216;&#20182;&#30340;&#35328;&#35770;&#8220;&#27627;&#26080;&#26681;&#25454;&#19988;&#20196;&#20154;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38134;&#34892;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#65292;&#30001;&#20064;&#36817;&#24179;&#24635;&#20070;&#35760;&#35774;&#31435;&#65292;&#26088;&#22312;&#26367;&#20195;&#19990;&#30028;&#38134;&#34892;&#21644;&#20854;&#20182;&#35199;&#26041;&#20027;&#23548;&#30340;&#22810;&#36793;&#36151;&#27454;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#19981;&#39038;&#21326;&#30427;&#39039;&#30340;&#21453;&#23545;&#65292;&#22312;&#20854;&#21019;&#24314;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290; 2015&#24180;&#65292;&#26102;&#20219;&#36130;&#25919;&#22823;&#33251;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#23459;&#24067;&#33521;&#22269;&#23558;&#23547;&#27714;&#21152;&#20837;&#20122;&#25237;&#34892;&#65292;&#21516;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#33521;&#22269;&#25104;&#20026;&#20122;&#27954;&#20197;&#22806;&#31532;&#19968;&#20010;&#25209;&#20934;&#20122;&#25237;&#34892;&#21327;&#35758;&#26465;&#27454;&#30340;&#22269;&#23478;&#65292;&#20063;&#26159;&#31532;&#19968;&#20010;&#19971;&#22269;&#38598;&#22242;&#25104;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 03:52:02 +0800</pubDate></item><item><title>&#29305;&#40065;&#22810;&#21521;&#22312;&#21152;&#25343;&#22823;&#23665;&#28779;&#20013;&#29306;&#29298;&#30340; 19 &#23681;&#28040;&#38450;&#21592;&#33268;&#25964;</title><link>https://www.theguardian.com/world/2023/jul/14/justin-trudeau-canada-firefighter-killed-wildfire</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T19:36:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df0d9eb920010b51282c673aeb053dca3d7163d9/0_88_1008_605/master/1008.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fe21745255742c4b8dfae454459173b9" alt=""&gt;&#26862;&#26519;&#28779;&#28798;&#30340;&#40479;&#30640;&#22270;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#21521;&#19968;&#21517;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#25169;&#28781;&#26862;&#26519;&#22823;&#28779;&#26102;&#20007;&#29983;&#30340;&#24180;&#36731;&#28040;&#38450;&#21592;&#34920;&#31034;&#25964;&#24847;&#65292;&#22240;&#20026;&#23665;&#28779;&#20173;&#22312;&#20840;&#22269;&#32902;&#34384;&#65292;&#32780;&#35199;&#37096;&#30465;&#20221;&#35201;&#27714;&#39069;&#22806;&#22686;&#27966; 1,000 &#21517;&#22269;&#38469;&#28040;&#38450;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; BC&#30465;&#26222;&#36890;&#38599;&#21592;&#24037;&#20250;&#34920;&#31034;&#65292;&#28040;&#38450;&#21592;&#24403;&#26102;&#27491;&#22312;&#38647;&#22827;&#23572;&#26031;&#25176;&#20811;&#38215;&#22806;&#28781;&#28779;&#65292;&#35813;&#38215;&#20301;&#20110;&#28201;&#21733;&#21326;&#19996;&#21271;&#37096;&#32422;310&#33521;&#37324;&#65288;500&#20844;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26469;&#33258;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30340;&#28040;&#24687;&#8212;&#8212;&#19968;&#21517;&#21191;&#25954;&#25169;&#28781;&#37326;&#28779;&#30340;&#28040;&#38450;&#21592;&#20007;&#29983;&#8212;&#8212;&#20196;&#20154;&#24515;&#30862;&#12290;&#22312;&#36825;&#20010;&#26497;&#20854;&#22256;&#38590;&#30340;&#26102;&#21051;&#65292;&#25105;&#21521;&#22905;&#30340;&#23478;&#20154;&#12289;&#26379;&#21451;&#21644;&#28040;&#38450;&#25112;&#21451;&#33268;&#20197;&#26368;&#28145;&#20999;&#30340;&#21696;&#24764;&#65292;&#8221;&lt;a href="https://twitter.com/JustinTrudeau/status/1679872907067924481"&gt;&#29305;&#40065;&#22810;&#21608;&#20116;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#22827;&#23572;&#26031;&#25176;&#20811;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#34920;&#31034;&#65292;&#36825;&#21517; 19 &#23681;&#30340;&#28040;&#38450;&#21592;&#24403;&#26102;&#27491;&#22312;&#19968;&#20010;&#20559;&#36828;&#22320;&#21306;&#28165;&#29702;&#28748;&#26408;&#19995;&#65292;&#37027;&#37324;&#24050;&#32463;&#21457;&#29983;&#20102;&#23567;&#28779;&#28798;&#12290;&#22905;&#19982;&#22242;&#38431;&#22833;&#21435;&#20102;&#32852;&#31995;&#65292;&#34987;&#21457;&#29616;&#34987;&#22256;&#22312;&#19968;&#26869;&#20498;&#19979;&#30340;&#26641;&#19979;&#12290;&#35686;&#26041;&#22768;&#26126;&#31216;&#65292;&#36825;&#21517;&#28040;&#38450;&#21592;&#34987;&#31354;&#36816;&#21040;&#21307;&#38498;&#65292;&#20294;&#22240;&#20260;&#37325;&#19981;&#27835;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/29/canada-wildfires-us-crews-shift-strategy"&gt;&#8220;&#23427;&#22312;&#37027;&#37324;&#29123;&#28903;&#24182;&#37322;&#25918;&#8221;&#65306;&#21152;&#25343;&#22823;&#22823;&#28779;&#36843;&#20351;&#32654;&#22269;&#26426;&#32452;&#20154;&#21592;&#25913;&#21464;&#31574;&#30053;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30465;&#38271;&#25140;&#32500;&#183;&#20234;&#27604;(David Eby)&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27492;&#27425;&#27515;&#20129;&#20107;&#20214;&#8220;&#23545;&#20110;&#21442;&#19982;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#37326;&#28779;&#26381;&#21153;&#30340;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#26159;&#24040;&#22823;&#30340;&#25439;&#22833;&#65292;&#22312;&#36825;&#20010;&#26412;&#26469;&#23601;&#20805;&#28385;&#25361;&#25112;&#30340;&#26102;&#26399;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/canada"&gt;&#21152;&#25343;&#22823;&lt;/a&gt;&lt;a href="https://www.theguardian.com/world/2023/jul/07/canada-wildfires-summer-weather-temps"&gt;&#21363;&#23558;&#36814;&#26469;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#23395;&#33410;&lt;/a&gt;&#65292;&#21152;&#25343;&#22823;&#19996;&#37096;&#22823;&#29255;&#22320;&#21306;&#20063;&#21457;&#29983;&#28779;&#28798;&#65292;&#32780;&#37326;&#28779;&#25490;&#25918;&#37327;&#20063;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#24212;&#24613;&#20934;&#22791;&#37096;&#38271;&#27604;&#23572;&#183;&#24067;&#33713;&#23572;&#21608;&#20116;&#34920;&#31034;&#65292;&#22312;&#39745;&#21271;&#20811;&#30465;&#65292;&#21152;&#25343;&#22823;&#20891;&#38431;&#27491;&#22312;&#37096;&#32626;&#20197;&#24110;&#21161;&#35813;&#30465;&#21271;&#37096;&#30340;&#32039;&#24613;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#65292;&#32422; 2,000 &#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#25169;&#28781; 350 &#22810;&#36215;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#24050;&#35201;&#27714;&#22686;&#27966; 1,000 &#21517;&#22269;&#38469;&#28040;&#38450;&#21592;&#26469;&#24110;&#21161;&#25169;&#28781;&#22823;&#28779;&#65292;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#65292;&#35813;&#30465;&#24050;&#28903;&#27585; 120 &#19975;&#20844;&#39031;&#26862;&#26519;&#65292;&#36828;&#39640;&#20110; 10 &#24180;&#24179;&#22343;&#27700;&#24179; 76,000 &#20844;&#39031;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#38477;&#38632;&#19981;&#36275;&#65292;&#23548;&#33268;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#22823;&#37096;&#20998;&#22320;&#21306;&#24178;&#26097;&#65292;&#23448;&#21592;&#20204;&#31216;&#65292;&#20170;&#24180;&#24180;&#21021;&#30340;&#24178;&#26097;&#31243;&#24230;&#8220;&#21069;&#25152;&#26410;&#26377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; BC&#30465;&#37326;&#28779;&#30465;&#36816;&#33829;&#24635;&#30417;&#20811;&#37324;&#22827;&#183;&#26597;&#26222;&#26364;(Cliff Chapman)&#22312;&#21608;&#22235;&#30340;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65292;&#39044;&#35745;&#35813;&#30465;&#22823;&#37096;&#20998;&#22320;&#21306;&#23558;&#25345;&#32493;&#28814;&#28909;&#22825;&#27668;&#65292;&#38647;&#26292;&#21487;&#33021;&#20250;&#24102;&#26469;&#26356;&#22810;&#38647;&#20987;&#65292;&#20174;&#32780;&#24341;&#21457;&#26356;&#22810;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#26222;&#26364;&#35828;&#65306;&#8220;&#23601;&#36215;&#28779;&#27425;&#25968;&#32780;&#35328;&#65292;&#30446;&#21069;&#25105;&#20204;&#30475;&#21040;&#30340;&#28779;&#28798;&#25968;&#37327;&#27604;&#24448;&#24180;&#35201;&#22810;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20165;&#19978;&#21608;&#23601;&#21457;&#29983;&#20102; 51,000 &#36215;&#38647;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 03:52:02 +0800</pubDate></item><item><title>&#27861;&#38498;&#23545;&#26432;&#27515;&#24847;&#22823;&#21033;&#24930;&#36305;&#32773;&#30340;&#26837;&#29066;&#32473;&#20104;&#32531;&#21009;</title><link>https://www.theguardian.com/world/2023/jul/14/brown-bear-jj4-killed-jogger-granted-reprieve-italian-court</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T18:14:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a5408650cd14f4b625187b04ababefe11eb8587c/0_56_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=63025c94351df2a6e9aa9f183999e7dd" alt=""&gt;&#36825;&#21482;&#21517;&#21483; JJ4 &#30340;&#38604;&#24615;&#29066;&#34987;&#27880;&#23556;&#20102;&#38215;&#38745;&#21058;&#65292;&#20197;&#20415;&#32473;&#23427;&#25140;&#19978;&#26080;&#32447;&#30005;&#39033;&#22280;&#12290;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#19968;&#23478;&#27861;&#38498;&#26242;&#20572;&#20102;&#19968;&#39033;&#35009;&#20915;&#65292;&#35813;&#35009;&#20915;&#31216;&#19968;&#21482;&#26837;&#29066;&#22240;&#22312;&#38463;&#23572;&#21329;&#26031;&#23665;&lt;a href="https://www.theguardian.com/world/2023/apr/07/bear-kills-jogger-on-woodland-path-in-northern-italy"&gt;&#21676;&#27515;&#19968;&#21517;&#24930;&#36305;&#32773;&#32780;&#24212;&#34987;&#22788;&#27515;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#21160;&#29289;&#26159;&#19968;&#21482; 17 &#23681;&#30340;&#38604;&#24615;&#65292;&#34987;&#30830;&#35748;&#20026; JJ4&#65292;4 &#26376; 5 &lt;a href="https://www.theguardian.com/world/2023/apr/18/italy-captures-brown-bear-fatally-mauled-runner-andrea-papi-animal-rights"&gt;&#26085;&#65292;26 &#23681;&#30340;&#23433;&#24503;&#37324;&#20122;&#183;&#24085;&#30382; (Andrea Papi) &#22312;&#21345;&#23572;&#24503;&#26031;&#26449;&#38468;&#36817;&#36973;&#21040;&#33268;&#21629;&#34989;&#20987;&#21518;&#34987;&#25235;&#33719;&lt;/a&gt;&#12290;&#20182;&#26159;&#24847;&#22823;&#21033;&#29616;&#20195;&#31532;&#19968;&#20010;&#22312;&#29066;&#34989;&#20987;&#20013;&#20007;&#29983;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#34892;&#25919;&#27861;&#38498;&#65288;&#21363;&#22269;&#21153;&#22996;&#21592;&#20250;&#65289;&#30340;&#27861;&#23448;&#21608;&#20116;&#34920;&#31034;&#65292;&#34429;&#28982;&#20026;&#20102;&#20844;&#20849;&#23433;&#20840;&#32780;&#24212;&#35813;&#22280;&#20859;&#36825;&#21482;&#29066;&#65292;&#20294;&#25169;&#26432;&#20196;&#8220;&#19981;&#25104;&#27604;&#20363;&#8221;&#19988;&#27809;&#26377;&#24517;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#36825;&#21482;&#29066;&#30340;&#21448;&#19968;&#27425;&#32531;&#21009;&#65292;&#33258;&#34989;&#20987;&#21457;&#29983;&#20197;&#26469;&#65292;&#23427;&#30340;&#21629;&#36816;&#24341;&#36215;&#20102;&#23186;&#20307;&#30340;&#20851;&#27880;&#12290;&#34989;&#20987;&#21457;&#29983;&#22320;&#29305;&#20262;&#25176;&#30465;&#30465;&#38271;&#25958;&#20419;&#28040;&#28781;&#36825;&#21482;&#29066;&#65292;&#32780;&#21160;&#29289;&#26435;&#21033;&#32452;&#32455;&#21017;&#21162;&#21147;&#20105;&#21462;&#36825;&#21482;&#29066;&#20813;&#21463;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22312; 12 &#26376;&#36827;&#19968;&#27493;&#19978;&#35785;&#20043;&#21069;&#19981;&#20250;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#37096;&#22478;&#24066;&#29305;&#20262;&#25176;&#21608;&#36793;&#22320;&#21306;&#33258; 1999 &#24180;&#36215;&#65292;&#22312;&#27431;&#30431;&#36164;&#21161;&#30340;&#19968;&#39033;&#35745;&#21010;&#19979;&#65292;&#29066;&#24320;&#22987;&#37325;&#26032;&#32321;&#34893;&#29983;&#24687;&#65292;&#20294;&#36817;&#24180;&#26469;&#21457;&#29983;&#20102;&#22810;&#36215;&#29066;&#34989;&#20987;&#20107;&#20214;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#22914;&#20309;&#25104;&#21151;&#19982;&#21754;&#20083;&#21160;&#29289;&#20849;&#23621;&#30340;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/09/bear-held-for-killing-jogger-in-italy-is-innocent-say-animal-activists"&gt;&#21160;&#29289;&#27963;&#21160;&#20154;&#22763;&#31216;&#65292;&#24847;&#22823;&#21033;&#22240;&#26432;&#27515;&#24930;&#36305;&#32773;&#32780;&#34987;&#25304;&#30041;&#30340;&#29066;&#26159;&#26080;&#36764;&#30340;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;JJ4 &#27492;&#21069;&#26366;&#34987;&#25351;&#36131;&#34989;&#20987;&#20102;&#21478;&#22806;&#20004;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#26435;&#21033;&#28216;&#35828;&#22242;&#20307;&lt;a href="https://www.lav.it/en/who-we-are"&gt;LAV&lt;/a&gt;&#23545;&#21608;&#20116;&#30340;&#27861;&#38498;&#35009;&#20915;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#34920;&#31034;&#36825;&#24212;&#35813;&#30830;&#20445;&#29066;&#26377;&#19968;&#20010;&#23433;&#20840;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; LAV &#21457;&#35328;&#20154;&#39532;&#35199;&#33707;&#183;&#32500;&#22270;&#37324; (Massimo Vitturi) &#34920;&#31034;&#65306;&#8220;&#27809;&#26377;&#26356;&#22810;&#29702;&#30001;&#25512;&#36831;&#23558; JJ4 &#36716;&#31227;&#21040;&#32599;&#39532;&#23612;&#20122;&#30340;&#23433;&#20840;&#19988;&#32463;&#25480;&#26435;&#30340;&#36991;&#38590;&#25152;&#12290;&#8221;&#35813;&#20844;&#21496;&#24050;&#25214;&#21040;&#32599;&#39532;&#23612;&#20122;&#36991;&#38590;&#25152;&#65292;&#24182;&#24895;&#24847;&#25903;&#20184;&#23558;&#29066;&#24102;&#21040;&#37027;&#37324;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#27861;&#23448;&#36824;&#23545;&#21478;&#19968;&#21482;&#29066; MJ5 &#32473;&#20104;&#32531;&#26399;&#25191;&#34892;&#65292;&#35813;&#29066;&#23578;&#26410;&#34987;&#25429;&#33719;&#65292;&#24182;&#19988;&#22312; 3 &#26376;&#20221;&#20260;&#23475;&#19968;&#21517;&#30007;&#23376;&#21518;&#20063;&#38754;&#20020;&#25169;&#26432;&#20196;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 02:52:01 +0800</pubDate></item><item><title>&#24067;&#33713;&#24681;&#183;&#32771;&#20811;&#26031;&#34920;&#31034;&#28436;&#21592;&#32610;&#24037;&#21487;&#33021;&#20250;&#25345;&#32493;&#21040;&#24180;&#24213;</title><link>https://www.theguardian.com/culture/2023/jul/14/brian-cox-hollywood-actors-writers-strike</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T17:54:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/29f585b74dbe01cd72e67c13136e426f1cf18a84/0_62_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7772819044d9d6b767b453be4c719a8b" alt=""&gt;&#24067;&#33713;&#24681;&#183;&#32771;&#20811;&#26031;&#12290;&lt;/div&gt;&lt;p&gt; &#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#30340;&#20027;&#28436;&#24067;&#33713;&#24681;&#183;&#32771;&#20811;&#26031;&#34920;&#31034;&lt;a href="https://www.theguardian.com/us-news/2023/jul/13/hollywood-actors-union-recommends-strike-as-talks-deadline-passes#:~:text=The union representing Hollywood actors,in more than 60 years."&gt;&#65292;&#22909;&#33713;&#22366;&#28436;&#21592;&#26368;&#36817;&#23459;&#24067;&#30340;&#32610;&#24037;&lt;/a&gt;&#21487;&#33021;&#20250;&#21464;&#24471;&#8220;&#38750;&#24120;&#19981;&#24841;&#24555;&#8221;&#65292;&#24182;&#25345;&#32493;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#23558;&#28436;&#21592;&#20204;&#25512;&#21521;&#8220;&#23849;&#28291;&#30340;&#36793;&#32536;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 77 &#23681;&#30340;&#33521;&#22269;&#28436;&#21592;&#21608;&#20116;&#22312;&#25509;&#21463;&lt;a href="https://news.sky.com/story/succession-star-brian-cox-says-hollywood-strike-could-last-until-end-of-2023-and-actors-may-have-to-go-to-the-brink-12921065"&gt;&#22825;&#31354;&#26032;&#38395;&lt;/a&gt;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250; (Sag-Aftra) &#20915;&#23450;&#21484;&#38598; 16 &#19975;&#21517;&#20250;&#21592;&#65292;&#23601;&#21097;&#20313;&#34917;&#20607;&#21644;&#22312;&#30005;&#24433;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#31561;&#38382;&#39064;&#36827;&#34892;&#32610;&#24037;&#12290;&#30005;&#35270;&#8220;&#21487;&#33021;&#20250;&#21464;&#24471;&#38750;&#24120;&#38750;&#24120;&#19981;&#24841;&#24555;&#8221;&#12290;&#21608;&#22235;&#23459;&#24067;&#30340;&#32610;&#24037;&#8220;&#21487;&#33021;&#20250;&#25345;&#32493;&#30456;&#24403;&#38271;&#19968;&#27573;&#26102;&#38388;&#12290;&#20182;&#20204;&#20250;&#25226;&#25105;&#20204;&#24102;&#21040;&#24748;&#23830;&#36793;&#65292;&#32780;&#25105;&#20204;&#21487;&#33021;&#20063;&#19981;&#24471;&#19981;&#36208;&#21040;&#24748;&#23830;&#36793;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/jul/14/its-a-constant-hustle-actors-join-writers-on-the-picket-line"&gt;&#8220;&#20320;&#30495;&#30340;&#26080;&#27861;&#20877;&#35851;&#29983;&#20102;&#8221;&#65306;&#22909;&#33713;&#22366;&#28436;&#21592;&#19982;&#20316;&#23478;&#19968;&#36215;&#32610;&#24037;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25152;&#20197;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#35201;&#21040;&#24180;&#24213;&#25165;&#33021;&#35299;&#20915;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#36798;&#20102;&#23545;&#32654;&#22269;&#20316;&#23478;&#21327;&#20250;&#30340;&#25903;&#25345;&#65292;&#35813;&#21327;&#20250;&#30340; 2 &#19975;&#21517;&#20250;&#21592;&#33258; 5 &#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#32610;&#24037;&#12290;&#32771;&#20811;&#26031;&#35828;&#65292;&#27809;&#26377;&#32534;&#21095;&#65292;&#8220;&#25105;&#20204;&#20160;&#20040;&#37117;&#27809;&#26377;&#8230;&#8230;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#26377;&#20687;&#12298;&#30333;&#33714;&#33457;&#12299;&#12289;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#36825;&#26679;&#30340;&#33410;&#30446;&#8230;&#8230;&#8221;&lt;/p&gt;&lt;p&gt;&#32534;&#21095;&#21644;&#28436;&#21592;&#19968;&#30452;&#22312;&#19982;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431; (AMPTP) &#23601;&#33410;&#30446;&#25110;&#30005;&#24433;&#37325;&#22797;&#25773;&#25918;&#26102;&#30340;&#20184;&#27454;&#65288;&#31216;&#20026;&#21097;&#20313;&#36153;&#29992;&#65289;&#36827;&#34892;&#35848;&#21028;&#12290; Netflix &#31561;&#27969;&#23186;&#20307;&#26381;&#21153;&#24050;&#32463;&#33021;&#22815;&#36890;&#36807;&#30005;&#24433;&#21644;&#33410;&#30446;&#24211;&#21560;&#24341;&#22823;&#37327;&#35266;&#20247;&#65292;&#21516;&#26102;&#25903;&#20184;&#30340;&#21097;&#20313;&#36153;&#29992;&#27604;&#24191;&#25773;&#30005;&#35270;&#23569;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#20811;&#26031;&#25209;&#35780;&#35813;&#31995;&#32479;&#8220;&#36805;&#36895;&#22833;&#36133;&#8221;&#65292;&#24182;&#25351;&#20986;&#24191;&#25773;&#21097;&#20313;&#36164;&#37329;&#23545;&#20110;&#36164;&#21161;&#28436;&#21592;&#30340;&#21307;&#30103;&#20445;&#20581;&#33267;&#20851;&#37325;&#35201;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#30340;&#27531;&#24046;&#19979;&#38477;&#65292;&#23601;&#24847;&#21619;&#30528;&#25105;&#20204;&#30340;&#20581;&#24247;&#20445;&#38505;&#26080;&#27861;&#24471;&#21040;&#28385;&#36275;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#27969;&#23186;&#20307;&#26381;&#21153;&#26159;&#25644;&#36215;&#30707;&#22836;&#30776;&#33258;&#24049;&#30340;&#33050;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#65292;&#8216;&#21734;&#65292;&#25105;&#20204;&#22312;&#36825;&#26041;&#38754;&#36827;&#23637;&#24471;&#24456;&#22909;&#12290;&#8217;&#8221;&#24403;&#25105;&#20204;&#35201;&#27714;&#20182;&#20204;&#25191;&#34892;&#20219;&#21153;&#24182;&#35810;&#38382;&#8216;&#25105;&#20204;&#30340;&#21097;&#20313;&#36164;&#37329;&#24590;&#20040;&#21150;&#65311;&#8217;&#26102;&#65292;&#19968;&#20999;&#37117;&#20572;&#27490;&#20102;&#8230;&#8230;&#20320;&#30693;&#36947;&#65292;&#36825;&#19981;&#20250;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32771;&#20811;&#26031;&#36824;&#35848;&#21040;&#20102;&#28436;&#21592;&#20204;&#23545;&#22312;&#24433;&#35270;&#21046;&#20316;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#25285;&#24551;&#65292;&#20363;&#22914;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#21095;&#26412;&#65292;&#20174;&#32780;&#21462;&#20195;&#32534;&#21095;&#65292;&#25110;&#32773;&#22312;&#26410;&#32463;&#28436;&#21592;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#29983;&#25104;&#28436;&#21592;&#30340;&#32918;&#20687;&#12290; &#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#23427;&#33021;&#36816;&#20316;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#22934;&#24618;&#65292;&#30495;&#30340;&#26159;&#22934;&#24618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; AMPTP &#34920;&#31034;&#65292;&#23427;&#25552;&#20986;&#20102;&#8220;&#31361;&#30772;&#24615;&#30340;&#20154;&#24037;&#26234;&#33021;&#25552;&#26696;&#65292;&#20445;&#25252;&#34920;&#28436;&#32773;&#30340;&#25968;&#23383;&#32918;&#20687;&#65292;&#21253;&#25324;&#35201;&#27714;&#34920;&#28436;&#32773;&#21516;&#24847;&#21019;&#24314;&#21644;&#20351;&#29992;&#25968;&#23383;&#22797;&#21046;&#21697;&#25110;&#23545;&#34920;&#28436;&#36827;&#34892;&#25968;&#23383;&#26356;&#25913;&#8221;&#12290;&#20294;&#21608;&#22235;&#65292;Sag-Aftra &#30340;&#39318;&#24109;&#35848;&#21028;&#20195;&#34920;&#20860;&#20840;&#22269;&#25191;&#34892;&#33891;&#20107;&#37011;&#32943;&#183;&#20811;&#25289;&#24067;&#29305;&#37324;-&#29233;&#23572;&#20848; (Duncan Crabtree-Ireland) &#35892;&#36131;&#20102;&#36825;&#19968;&#25552;&#35758;&#65292;&#35813;&#25552;&#35758;&#20165;&#21521;&#32972;&#26223;&#34920;&#28436;&#32773;&#25903;&#20184;&#19968;&#22825;&#30340;&#24037;&#20316;&#36153;&#29992;&#65292;&#20197;&#25442;&#21462;&#20182;&#20204;&#30340;&#25968;&#23383;&#32918;&#20687;&#26435;&#65292;&#8220;&#32456;&#36523;&#19981;&#20104;&#34917;&#20607;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24320;&#21019;&#24615;&#30340;&#25552;&#35758;&#65292;&#25105;&#24314;&#35758;&#20320;&#20877;&#32771;&#34385;&#19968;&#19979;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32771;&#20811;&#26031;&#34920;&#31034;&#65292;&#27969;&#23186;&#20307;&#26381;&#21153;&#8220;&#21487;&#20197;&#36731;&#26494;&#22320;&#21019;&#24314;&#20154;&#24037;&#26234;&#33021;&#31243;&#24207;&#65292;&#36825;&#23558;&#26159;&#26080;&#31293;&#20043;&#35848;&#12290;&#27704;&#36828;&#19981;&#20250;&#26377;&#21407;&#21019;&#30340;&#22768;&#38899;&#12290;&#8221;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#30340;&#21019;&#20316;&#32773;&#26480;&#35199;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#21644;&#12298;&#30333;&#33714;&#33457;&#12299;&#30340;&#21019;&#20316;&#32773;&#20860;&#21807;&#19968;&#32534;&#21095;&#36808;&#20811;&#183;&#24576;&#29305;&#31561;&#20316;&#23478;&#36825;&#26679;&#35828;&#36947;&#12290; &#8220;&#36825;&#23558;&#26159;&#33410;&#30446;&#30340;&#26576;&#31181;&#27169;&#20223;&#32773;&#12290;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 02:22:01 +0800</pubDate></item><item><title>&#26222;&#20140;&#31216;&#29926;&#26684;&#32435;&#21467;&#21464;&#21518;&#20182;&#26366;&#23581;&#35797;&#25512;&#32763;&#26222;&#37324;&#25096;&#20219;&#65292;&#20294;&#26410;&#33021;&#25104;&#21151;</title><link>https://www.theguardian.com/world/2023/jul/14/putin-says-he-tried-but-failed-to-oust-prigozhin-after-wagner-mutiny-figters-ukarine-war</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T16:58:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1140f88c1c8bd9e7950c9f081f6a13d8eb6ad607/62_0_1875_1125/master/1875.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e5acc9a639e9d2ba5d7f8e938b4e01be" alt=""&gt;&#22312;&#36825;&#24352;&#21462;&#33258;&#26222;&#37324;&#25096;&#20219;&#26032;&#38395;&#31038;&#21457;&#24067;&#30340;&#35270;&#39057;&#30340;&#35762;&#20041;&#29031;&#29255;&#20013;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#20891;&#20107;&#20844;&#21496;&#30340;&#25152;&#26377;&#32773;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#35760;&#24405;&#20102;&#20182; 2023 &#24180; 6 &#26376; 24 &#26085;&#22312;&#20420;&#32599;&#26031;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#30340;&#35270;&#39057;&#22320;&#22336;&lt;/div&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#34920;&#31034;&#65292;&#26412;&#26376;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#20030;&#34892;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#39318;&#39046;&#25298;&#32477;&#20102;&#20182;&#30340;&#25552;&#35758;&#65292;&#22240;&#27492;&#20182;&#26366;&#23547;&#27714;&#21462;&#20195;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#65292;&#20294;&#26410;&#33021;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#25509;&#21463;&#12298;&#29983;&#24847;&#20154;&#25253;&#12299;&#37319;&#35775;&#26102;&#23545;&#20107;&#20214;&#30340;&#25551;&#36848;&#20986;&#20154;&#24847;&#26009;&#22320;&#25215;&#35748;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#20173;&#22312;&#23601;&#25910;&#36141;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#32452;&#32455;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#19978;&#20010;&#26376;&#30701;&#26242;&#30340;&#29926;&#26684;&#32435;&#21467;&#20081;&#26292;&#38706;&#20102;&#26222;&#20140;&#30340;&#36719;&#24369;&#21644;&#26080;&#21147;&#22788;&#29702;&#20854;&#25919;&#26435;&#20013;&#21508;&#20010;&#26435;&#21147;&#20154;&#29289;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#30333;&#20420;&#32599;&#26031;&#23448;&#26041;&#23186;&#20307;&#25773;&#25918;&#30340;&#35270;&#39057;&#31216;&#65292;&#29926;&#26684;&#32435;&#25945;&#23448;&#24050;&#24320;&#22987;&#25269;&#36798;&#30333;&#20420;&#32599;&#26031;&#65292;&#36825;&#26159;&#21467;&#20081;&#27969;&#20135;&#21518;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#36798;&#25104;&#30340;&#27969;&#20129;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#21578;&#35785;&#19987;&#26639;&#20316;&#23478;&#23433;&#24503;&#28872;&#183;&#31185;&#21015;&#26031;&#23612;&#31185;&#22827;&#65292;&#20853;&#21464;&#21518;&#20182;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#20250;&#35265;&#20102;&#26222;&#37324;&#25096;&#20219;&#21644;35&#21517;&#29926;&#26684;&#32435;&#25351;&#25381;&#23448;&#65292;&#24182;&#23547;&#27714;&#23601;&#38599;&#20323;&#20891;&#32452;&#32455;&#32487;&#32493;&#21442;&#19982;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#26465;&#27454;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#20250;&#35758;&#26399;&#38388;&#34920;&#31034;&#65292;&#20182;&#21521;&#26222;&#37324;&#25096;&#20219;&#25552;&#20379;&#20102;&#20801;&#35768;&#29926;&#26684;&#32435;&#25112;&#22763;&#32487;&#32493;&#22312;&#25112;&#22330;&#25351;&#25381;&#23448;&#23433;&#24503;&#28872;&#183;&#29305;&#32599;&#20999;&#22827;&#39046;&#23548;&#19979;&#22312;&#20044;&#20811;&#20848;&#26381;&#24441;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#25152;&#26377;&#20154;&#37117;&#21487;&#20197;&#32858;&#38598;&#22312;&#19968;&#22788;&#65292;&#32487;&#32493;&#26381;&#21153;&#65292;&#8221;&#26222;&#20140;&#21578;&#35785;&#31185;&#21015;&#26031;&#23612;&#31185;&#22827;&#12290;&#31185;&#21015;&#26031;&#23612;&#31185;&#22827;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#25253;&#36947;&#20811;&#37324;&#22982;&#26519;&#23467;&#39046;&#23548;&#20154;&#12290; &#8220;&#23545;&#20182;&#20204;&#26469;&#35828;&#20160;&#20040;&#37117;&#19981;&#20250;&#25913;&#21464;&#12290;&#20182;&#20204;&#23558;&#30001;&#19968;&#30452;&#20197;&#26469;&#25285;&#20219;&#20182;&#20204;&#23454;&#38469;&#25351;&#25381;&#23448;&#30340;&#21516;&#19968;&#20010;&#20154;&#39046;&#23548;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#35828;&#65292;&#36825;&#19968;&#25552;&#35758;&#24471;&#21040;&#20102;&#29926;&#26684;&#32435;&#25351;&#25381;&#23448;&#30340;&#19968;&#20123;&#25903;&#25345;&#12290; &#8220;&#24403;&#25105;&#36825;&#20040;&#35828;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#37117;&#28857;&#20102;&#22836;&#12290;&#20294;&#22352;&#22312;&#20182;&#20204;&#21069;&#38754;&#24182;&#27809;&#26377;&#30475;&#21040;[&#20182;&#20204;&#30340;&#21453;&#24212;]&#30340;&#26222;&#37324;&#25096;&#20219;&#35828;&#65306;&#8220;&#19981;&#65292;&#36825;&#20123;&#20154;&#19981;&#20250;&#21516;&#24847;&#36825;&#20010;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#37319;&#35775;&#20284;&#20046;&#26159;&#20811;&#37324;&#22982;&#26519;&#23467;&#20026;&#36194;&#24471;&#29926;&#26684;&#32435;&#26222;&#36890;&#27665;&#20247;&#30340;&#24544;&#35802;&#32780;&#20570;&#20986;&#30340;&#26356;&#24191;&#27867;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#23613;&#31649;&#21516;&#26102;&#35797;&#22270;&#36890;&#36807;&#27844;&#38706;&#26377;&#20851;&#26222;&#37324;&#25096;&#20219;&#30340;&#25935;&#24863;&#21644;&#20196;&#20154;&#23604;&#23596;&#30340;&#20449;&#24687;&#26469;&#25273;&#40657;&#26222;&#37324;&#25096;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37319;&#35775;&#20013;&#65292;&#26222;&#20140;&#36824;&#34920;&#31034;&#29926;&#26684;&#32435;&#24182;&#19981;&#23384;&#22312;&#65292;&#24182;&#25588;&#24341;&#20420;&#32599;&#26031;&#31435;&#27861;&#21462;&#32532;&#31169;&#33829;&#20891;&#20107;&#20844;&#21496;&#24182;&#20351;&#20854;&#26410;&#26469;&#21463;&#21040;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26234;&#24211;&#20848;&#24503;&#20844;&#21496;&#19987;&#38376;&#30740;&#31350;&#20420;&#32599;&#26031;&#20891;&#20107;&#25112;&#30053;&#30340;&#39640;&#32423;&#25919;&#31574;&#30740;&#31350;&#21592;&#36798;&#25289;&#183;&#39532;&#35199;&#31185;&#29305;&#34920;&#31034;&#65292;&#26222;&#20140;&#23545;&#20107;&#20214;&#30340;&#25551;&#36848;&#34920;&#26126;&#65292;&#20182;&#21487;&#20197;&#38543;&#26102;&#23459;&#24067;&#29926;&#26684;&#32435;&#20026;&#38750;&#27861;&#65292;&#21516;&#26102;&#35797;&#22270;&#31163;&#38388;&#26222;&#37324;&#25096;&#20219;&#21450;&#20854;&#25112;&#22763;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21457;&#20986;&#20449;&#21495;&#65306;&#8216;&#25105;&#35201;&#25226;&#26222;&#37324;&#25096;&#20219;&#20174;&#36825;&#20010;&#24037;&#20855;&#12289;&#29926;&#26684;&#32435;&#21644;&#29926;&#26684;&#32435;&#25112;&#22763;&#20013;&#20998;&#31163;&#20986;&#26469;&#65292;&#36825;&#26159;&#25105;&#20173;&#28982;&#38656;&#35201;&#30340;&#65292;&#8217;&#22905;&#35828;&#12290; &#8220;&#25105;&#20173;&#28982;&#38656;&#35201;&#37027;&#20010;&#24037;&#20855;&#12290;&#25105;&#19981;&#22826;&#38656;&#35201;&#36825;&#20010;&#30007;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26222;&#20140;&#20844;&#24320;&#19982;&#26222;&#37324;&#25096;&#20219;&#22833;&#36133;&#30340;&#35848;&#21028;&#36824;&#26159;&#20196;&#20154;&#24778;&#35766;&#65292;&#23613;&#31649;&#20182;&#35797;&#22270;&#37325;&#26032;&#25198;&#28436;&#20420;&#32599;&#26031;&#21508;&#31181;&#26435;&#21147;&#21033;&#30410;&#8220;&#25945;&#29238;&#8221;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#36825;&#35753;&#20182;&#30475;&#36215;&#26469;&#20687;&#20182;&#24819;&#35937;&#30340;&#37027;&#20040;&#24378;&#22823;&#65292;&#8221;&#39532;&#35199;&#31185;&#29305;&#35828;&#65292;&#20182;&#23558;&#36825;&#27425;&#25152;&#35859;&#30340;&#20250;&#35758;&#25551;&#36848;&#20026;&#21467;&#20081;&#22833;&#36133;&#21518;&#8220;&#25103;&#21095;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290; &#8220;&#36825;&#24456;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#30340;&#25919;&#27835;&#39038;&#38382;&#12289;&#21069;&#28436;&#35762;&#25776;&#31295;&#20154;&#38463;&#24052;&#26031;&#183;&#21152;&#21033;&#20122;&#33707;&#22827;&#34920;&#31034;&#65292;&#20004;&#20154;&#20250;&#38754;&#30340;&#20107;&#23454;&#8220;&#34920;&#26126;&#26222;&#20140;&#24895;&#24847;&#19982;&#26222;&#37324;&#25096;&#20219;&#20851;&#31995;&#27491;&#24120;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#20122;&#33707;&#22827;&#34920;&#31034;&#65292;&#8220;&#21452;&#26041;&#20173;&#28982;&#38656;&#35201;&#24444;&#27492;&#8221;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#26222;&#20140;&#23545;&#12298;&#29983;&#24847;&#20154;&#25253;&#12299;&#30340;&#35328;&#35770;&#20197;&#21450;&#38024;&#23545;&#26222;&#37324;&#25096;&#20219;&#30340;&#23186;&#20307;&#23459;&#20256;&#34920;&#26126;&#65292;&#21452;&#26041;&#8220;&#27809;&#26377;&#25214;&#21040;&#20849;&#21516;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#25511;&#21046;&#30340;&#30005;&#35270;&#39057;&#36947;&#32487;&#32493;&#25773;&#25918;&#35814;&#32454;&#20171;&#32461;&#26222;&#37324;&#25096;&#20219;&#21830;&#19994;&#21033;&#30410;&#30340;&#26032;&#38395;&#25253;&#36947;&#65292;&#24182;&#22768;&#31216;&#20182;&#26082;&#26080;&#33021;&#21448;&#33104;&#36133;&#12290;&#20420;&#32599;&#26031;&#20891;&#26041;&#22768;&#31216;&#24050;&#25910;&#22238;&#35013;&#22791;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#25454;&#31216;&#26410;&#20351;&#29992;&#30340;&#35013;&#22791;&#65292;&#23613;&#31649;&#26222;&#37324;&#25096;&#20219;&#25265;&#24616;&#20854;&#25112;&#26007;&#26426;&#20379;&#24212;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#20182;&#30340;&#20303;&#25152;&#21644;&#29926;&#26684;&#32435;&#21150;&#20844;&#23460;&#36827;&#34892;&#25628;&#26597;&#21518;&#65292;&#20182;&#20266;&#35013;&#30340;&#20196;&#20154;&#23604;&#23596;&#30340;&#29031;&#29255;&#20063;&#34987;&#27844;&#38706;&#21040;&#25903;&#25345;&#25112;&#20105;&#30340; Telegram &#39057;&#36947;&#12290;&#19968;&#20123;&#29031;&#29255;&#26174;&#31034;&#26222;&#37324;&#25096;&#20219;&#20052;&#35013;&#25171;&#25198;&#65292;&#25140;&#30528;&#20551;&#32993;&#23376;&#21644;&#20551;&#21457;&#65292;&#24341;&#21457;&#20102;&#23545;&#36825;&#20301;&#38599;&#20323;&#20853;&#39318;&#39046;&#30340;&#22066;&#31505;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19968;&#24352;&#27844;&#38706;&#30340;&#22270;&#29255;&#26174;&#31034;&#65292;&#26222;&#37324;&#25096;&#20219;&#31359;&#30528;&#20869;&#34915;&#22352;&#22312;&#35013;&#39280;&#26377;&#29926;&#26684;&#32435;&#24509;&#31456;&#30340;&#37326;&#25112;&#24080;&#31735;&#30340;&#38138;&#20301;&#19978;&#12290;&#26080;&#27861;&#31435;&#21363;&#30830;&#35748;&#35813;&#22270;&#20687;&#30340;&#26085;&#26399;&#65292;&#20063;&#19981;&#30693;&#36947;&#26222;&#37324;&#25096;&#20219;&#26159;&#21542;&#22312;&#30333;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#19968;&#22825;&#65292;&#30333;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#21488;&#36824;&#31216;&#65292;&#31532;&#19968;&#25209;&#29926;&#26684;&#32435;&#25112;&#22763;&#24050;&#25269;&#36798;&#38463;&#35199;&#27874;&#32500;&#22855;&#26449;&#24314;&#31435;&#30340;&#20891;&#33829;&#12290;&#25454;&#31216;&#65292;&#33258;&#30333;&#20420;&#32599;&#26031;&#21467;&#20081;&#20197;&#26469;&#65292;&#39318;&#27425;&#22312;&#30333;&#20420;&#32599;&#26031;&#30446;&#20987;&#38599;&#20323;&#20853;&#23545;&#24403;&#22320;&#22269;&#38450;&#20891;&#36827;&#34892;&#27494;&#22120;&#21644;&#25112;&#26415;&#35757;&#32451;&#12290;&#30333;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#25112;&#22763;&#8220;&#25285;&#20219;&#35768;&#22810;&#20891;&#20107;&#23398;&#31185;&#30340;&#25945;&#23448;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#22312;&#20044;&#20811;&#20848;&#22522;&#26412;&#19978;&#34987;&#36793;&#32536;&#21270;&#65292;&#36825;&#19968;&#36235;&#21183;&#26159;&#22312;&#35813;&#32452;&#32455;&#20116;&#26376;&#20221;&#23459;&#24067;&#32553;&#32534;&#21518;&#24320;&#22987;&#30340;&#65292;&#27492;&#21069;&#29926;&#26684;&#32435;&#22312;&#24052;&#36203;&#31302;&#29305;&#24066;&#30340;&#20851;&#38190;&#25112;&#26007;&#20013;&#34920;&#29616;&#20986;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20116;&#35282;&#22823;&#27004;&#26032;&#38395;&#31192;&#20070;&#24085;&#29305;&#183;&#33713;&#24503;&#34920;&#31034;&#65306;&#8220;&#29616;&#38454;&#27573;&#65292;&#25105;&#20204;&#27809;&#26377;&#30475;&#21040;&#29926;&#26684;&#32435;&#37096;&#38431;&#21442;&#19982;&#20219;&#20309;&#25903;&#25345;&#20044;&#20811;&#20848;&#20316;&#25112;&#34892;&#21160;&#30340;&#37325;&#35201;&#21147;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#33713;&#24503;&#34917;&#20805;&#35828;&#65292;&#29926;&#26684;&#32435;&#30340;&#22823;&#37096;&#20998;&#25112;&#22763;&#20173;&#30041;&#22312;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#65292;&#20182;&#20204;&#22312;&#21467;&#20081;&#21069;&#23601;&#39547;&#25166;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#26222;&#37324;&#25096;&#20219;&#22312;&#38750;&#27954;&#21033;&#28070;&#20016;&#21402;&#30340;&#19994;&#21153;&#22806;&#65292;&#20182;&#30340;&#21327;&#21644;&#38598;&#22242;&#20026;&#20420;&#32599;&#26031;&#28023;&#22806;&#20854;&#20182;&#20891;&#20107;&#22522;&#22320;&#20379;&#36135;&#30340;&#21512;&#21516;&#22914;&#26524;&#33021;&#20174;&#20182;&#30340;&#25511;&#21046;&#19979;&#22842;&#36208;&#65292;&#23545;&#20811;&#37324;&#22982;&#26519;&#23467;&#26469;&#35828;&#21487;&#33021;&#26159;&#19968;&#31508;&#23453;&#36149;&#30340;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#20122;&#33707;&#22827;&#35828;&#65306;&#8220;&#22914;&#26524;&#26222;&#20140;&#21644;&#26222;&#37324;&#25096;&#20219;&#25243;&#24320;&#24773;&#32490;&#65292;&#20174;&#29702;&#24615;&#19978;&#35762;&#65292;&#21452;&#26041;&#37117;&#26356;&#24895;&#24847;&#35762;&#21644;&#65292;&#36825;&#26679;&#20420;&#32599;&#26031;&#23601;&#21487;&#20197;&#22312;&#20044;&#20811;&#20848;&#20351;&#29992;&#29926;&#26684;&#32435;&#20891;&#38431;&#12290;&#21452;&#26041;&#37117;&#38656;&#35201;&#24444;&#27492;&#12290;&#23545;&#20110;&#26222;&#20140;&#26469;&#35828;&#65292;&#26356;&#39640;&#30340;&#30446;&#26631;&#26159;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#32780;&#26222;&#37324;&#25096;&#20219;&#30693;&#36947;&#65292;&#22914;&#26524;&#27809;&#26377;&#24635;&#32479;&#65292;&#20182;&#30340;&#22320;&#20301;&#23601;&#20250;&#38750;&#24120;&#19981;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 01:22:01 +0800</pubDate></item><item><title>&#24052;&#35199;&#22823;&#22365;&#28798;&#38590;&#21463;&#23475;&#32773;&#25351;&#36131;&#30719;&#19994;&#24040;&#22836;&#24517;&#21644;&#24517;&#25299;&#8220;&#29615;&#22659;&#31181;&#26063;&#20027;&#20041;&#8221;</title><link>https://www.theguardian.com/global-development/2023/jul/14/victims-of-brazil-dam-disaster-accuse-mining-giant-bhp-of-environmental-racism</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T16:43:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb5a147253e27aaf80b6552a367e9a2ad9b40bf9/0_346_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5f7abdc43dafbf919f4e625dcce00f19" alt=""&gt;&#19968;&#32676;&#20154;&#22312;&#35266;&#23519;&#24052;&#35199;&#39532;&#37324;&#20122;&#32435;&#20016;&#36798;&#22885;&#23614;&#30719;&#22365;&#20498;&#22604;&#21518;&#34987;&#27877;&#22303;&#21644;&#26377;&#27602;&#24223;&#29289;&#35206;&#30422;&#30340;&#22303;&#22320;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#26368;&#20005;&#37325;&#29615;&#22659;&#28798;&#38590;&#30340;&#21463;&#23475;&#32773;&#24050;&#20889;&#20449;&#32473;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65292;&#25351;&#36131;&#24517;&#21644;&#24517;&#25299;&#30719;&#19994;&#20844;&#21496;&#30340;&#8220;&#29615;&#22659;&#31181;&#26063;&#20027;&#20041;&#8221;&#65292;&#24182;&#25958;&#20419;&#33521;&#22269;&#25919;&#24220;&#23545;&#33521;&#22269;&#20844;&#21496;&#30340;&#19981;&#36947;&#24503;&#34892;&#20026;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 72 &#19975;&#24052;&#35199;&#20154;&#23601;&#24517;&#21644;&#24517;&#25299;&#22312;&lt;a href="https://www.theguardian.com/sustainable-business/2016/oct/15/samarco-dam-collapse-brazil-worst-environmental-disaster-bhp-billiton-vale-mining"&gt;2015 &#24180;&#39532;&#37324;&#20122;&#32435;&#22823;&#22365;&#28798;&#38590;&lt;/a&gt;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#25552;&#36215;&#35785;&#35772;&#65292;&#36825;&#23478;&#33521;&#28595;&#20844;&#21496;&#30452;&#21040;&#26368;&#36817;&#25165;&#23558;&#20854;&#24635;&#37096;&#35774;&#22312;&#20262;&#25958;&#12290;&#35813;&#20844;&#21496;&#21542;&#35748;&#25215;&#25285;&#36131;&#20219;&#12290;&#23427;&#38754;&#20020;&#30528;&lt;a href="https://www.theguardian.com/environment/2022/jul/08/uk-court-of-appeal-case-victims-brazil-mariana-dam-collapse-aoe"&gt;&#33521;&#22269;&#27861;&#24459;&#21490;&#19978;&#20840;&#29699;&#26368;&#22823;&#30340;&#38598;&#20307;&#32034;&#36180;&#65292;&lt;/a&gt;&#37329;&#39069;&#39640;&#36798; 360 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; 2015 &#24180; 11 &#26376;&#65292;&#24517;&#21644;&#24517;&#25299;&#19982;&#24052;&#35199;&#38081;&#30719;&#30707;&#29983;&#20135;&#21830;&#28129;&#27700;&#27827;&#35895;&#20849;&#21516;&#25317;&#26377;&#30340;&#20016;&#24403;&#23614;&#30719;&#22365;&#20915;&#22564;&#12290;&#23427;&lt;a href="https://commonslibrary.parliament.uk/research-briefings/cdp-2023-0133/"&gt;&#37322;&#25918;&#20986; 6000 &#19975;&#31435;&#26041;&#31859;&#30340;&#26377;&#27602;&#24223;&#29289;&lt;/a&gt;&#65292;&#25703;&#27585;&#20102;&#19979;&#26041;&#30340;&#22303;&#22320;&#65292;&#24182;&#27745;&#26579;&#20102; 600 &#22810;&#20844;&#37324;&#33539;&#22260;&#20869;&#30340;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22403;&#22334;&#36896;&#25104; 19 &#20154;&#27515;&#20129;&#12289;&#26449;&#24196;&#34987;&#25513;&#22475;&#12289;&#25968;&#21315;&#20154;&#26080;&#23478;&#21487;&#24402;&#65292;&#24182;&#24433;&#21709;&#20102;&#25968;&#21313;&#19975;&#20154;&#30340;&#29983;&#35745;&#12290;&#36825;&#31181;&#24433;&#21709;&#32487;&#32493;&#23545;&#29983;&#24577;&#31995;&#32479;&#21644;&#29615;&#22659;&#20197;&#21450;&#20154;&#20204;&#30340;&#20581;&#24247;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#24517;&#21644;&#24517;&#25299;&#29359;&#26377;&#29615;&#22659;&#31181;&#26063;&#20027;&#20041;&#65292;&#8221;&#21608;&#22235;&#19968;&#20123;&#21463;&#24433;&#21709;&#32773;&#23492;&#32473;&#21776;&#23425;&#34903; 10 &#21495;&#30340;&#20449;&#20013;&#20889;&#36947;&#12290; &#8220;&#25105;&#20204;&#30340;&#21407;&#20303;&#27665;&#31038;&#21306;&#26159;&#21463;&#28798;&#38590;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#65307;&#25105;&#20204;&#30340;&#31038;&#21306;&#21463;&#21040;&#37319;&#30719;&#27963;&#21160;&#30340;&#23041;&#32961;&#26368;&#22823;&#65307;&#20197;&#21450;&#25105;&#20204;&#30340;&#31038;&#21306;&#32487;&#32493;&#34987;&#24517;&#21644;&#24517;&#25299;&#21093;&#22842;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24517;&#21644;&#24517;&#25299;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#8220;&#24378;&#28872;&#21453;&#39539;&#20219;&#20309;&#29615;&#22659;&#31181;&#26063;&#20027;&#20041;&#30340;&#25351;&#25511;&#8221;&#12290;&#22312;&#24052;&#35199;&#65292;&#24517;&#21644;&#24517;&#25299;&#19982;&#28129;&#27700;&#27827;&#35895;&#21644;&#36127;&#36131;&#31649;&#29702; Fund&#227;o &#22823;&#22365;&#30340;&#21512;&#36164;&#20844;&#21496; Samarco &#24314;&#31435;&#20102;&lt;a href="https://www.fundacaorenova.org/en/the-foundation/"&gt;Renova &#22522;&#37329;&#20250;&lt;/a&gt;&#65292;&#20026;&#20010;&#20154;&#21644;&#19968;&#20123;&#20225;&#19994;&#30340;&#25439;&#22833;&#21644;&#25439;&#23475;&#25552;&#20379;&#36180;&#20607;&#65292;&#24182;&#20943;&#36731;&#28798;&#38590;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#23427;&#24050;&#20026;&#25152;&#26377;&#21463;&#28798;&#38590;&#24433;&#21709;&#30340;&#31038;&#21306;&#25552;&#20379;&#20102;&#36229;&#36807; 60 &#20159;&#32654;&#20803;&#65288;45.8 &#20159;&#33521;&#38225;&#65289;&#30340;&#36164;&#37329;&#65292;&#29992;&#20110;&#23433;&#32622;&#12289;&#24674;&#22797;&#21644;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#35758;&#20250;&#19978;&#20010;&#26376;&#35752;&#35770;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#26031;&#21171;&#24037;&#20826;&#35758;&#21592;&#35885;&#183;&#24503;&#35199; (Tan Dhesi) &lt;a href="https://hansard.parliament.uk/commons/2023-06-22/debates/FFAEA6D7-D542-4381-B03F-176973EEB2D9/MarianaDamDisaster"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#24403;&#20986;&#29616;&#38382;&#39064;&#25110;&#21457;&#29983;&#29983;&#24577;&#21644;&#29615;&#22659;&#28798;&#38590;&#26102;&#65292;&#19981;&#33021;&#20801;&#35768;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#32463;&#33829;&#22823;&#22411;&#19994;&#21153;&#30340;&#20844;&#21496;&#36530;&#22312;&#23376;&#20844;&#21496;&#21518;&#38754;&#12290;&#33521;&#22269;&#22312;&#20840;&#29699;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#32479;&#19968;&#20826;&#35758;&#21592;&#21513;&#22982;&#183;&#39321;&#20892; (Jim Shannon) &#21578;&#35785;&#22312;&#22330;&#20154;&#22763;&#65306;&#8220;&#25105;&#19981;&#31105;&#24863;&#21040;&#65292;&#22914;&#26524;&#33521;&#22269;&#25110;&#28595;&#22823;&#21033;&#20122;&#31038;&#21306;&#21463;&#21040;&#36825;&#26679;&#19968;&#22330;&#28798;&#38590;&#30340;&#24433;&#21709;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#21463;&#21040;&#21516;&#26679;&#30340;&#23545;&#24453;&#12290;&#30830;&#23454;&#65292;&#24456;&#20037;&#20197;&#21069;&#23601;&#24050;&#32463;&#35299;&#20915;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/jul/08/uk-court-of-appeal-case-victims-brazil-mariana-dam-collapse-aoe"&gt;&#24052;&#35199;&#26368;&#20005;&#37325;&#29615;&#22659;&#28798;&#38590;&#30340;&#21463;&#23475;&#32773;&#22312;&#33521;&#22269;&#27861;&#24237;&#33719;&#24471;&#23457;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#35201;&#27714;&#33521;&#22269;&#25919;&#24220;&#35748;&#35782;&#21040;&#20854;&#8220;&#22312;&#38459;&#27490;&#27492;&#31867;&#28798;&#38590;&#20877;&#27425;&#21457;&#29983;&#26041;&#38754;&#21457;&#25381;&#30340;&#37325;&#35201;&#20316;&#29992;&#8221;&#65292;&#24182;&#8220;&#25171;&#20987;&#22312;&#22269;&#20869;&#22806;&#26410;&#33021;&#23653;&#34892;&#31038;&#20250;&#21644;&#29615;&#22659;&#20449;&#35465;&#30340;&#33521;&#22269;&#20844;&#21496;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#21463;&#23475;&#32773;&#30340;&#20262;&#25958;&#22269;&#38469;&#24459;&#24072;&#20107;&#21153;&#25152;&#27874;&#21476;&#26031;&#29305;&#183;&#21476;&#24503;&#40657;&#24503; (Pogust Goodhead) &#30340;&#20840;&#29699;&#31649;&#29702;&#21512;&#20249;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#27748;&#22982;&#183;&#21476;&#24503;&#40657;&#24503; (Tom Goodhead) &#34920;&#31034;&#65306;&#8220;&#23545;&#20110;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#36825;&#19981;&#26159;&#20026;&#20102;&#38065;&#65292;&#32780;&#26159;&#20026;&#20102;&#20280;&#24352;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#24517;&#21644;&#24517;&#25299;&#21644;&#28129;&#27700;&#27827;&#35895;&#21367;&#20837;&#20102;&lt;a href="https://www.reuters.com/markets/commodities/bhp-vale-london-court-confrontation-over-brazil-dam-damages-2023-07-12/"&gt;&#19968;&#22330;&#27861;&#24459;&#32416;&#32439;&#65292;&#20105;&#35770;&#35841;&#23545;&#36825;&#22330;&#28798;&#38590;&#36127;&#26377;&#27861;&#24459;&#21644;&#36130;&#21153;&#36131;&#20219;&lt;/a&gt;&#12290;&#21476;&#24503;&#40657;&#24503;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#20204;&#22312;&#28010;&#36153;&#26102;&#38388;&#12289;&#31934;&#21147;&#21644;&#36164;&#28304;&#65292;&#32780;&#19981;&#26159;&#19982;&#21463;&#23475;&#32773;&#22352;&#19979;&#26469;&#35299;&#20915;&#36825;&#20010;&#26696;&#20214;&#12290;&#20182;&#20204;&#25298;&#32477;&#27491;&#35270;&#33258;&#24049;&#30095;&#24573;&#36896;&#25104;&#30340;&#21518;&#26524;&#12290;&#36825;&#26159;&#19968;&#31181;&#21487;&#32827;&#30340;&#26223;&#35937;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 00:52:01 +0800</pubDate></item><item><title>&#27431;&#30431;&#23558;&#21521;&#31361;&#23612;&#26031;&#25552;&#20379;10&#20159;&#27431;&#20803;&#25171;&#20987;&#20154;&#21475;&#36137;&#36816;&#21644;&#25903;&#25745;&#38519;&#20837;&#22256;&#22659;&#30340;&#32463;&#27982;</title><link>https://www.theguardian.com/world/2023/jul/14/eu-to-give-tunisia-1bn-to-fight-trafficking-and-prop-up-ailing-economy</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T15:34:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4bf2eec2961de759d434bbe2845051da6ac5f5ea/0_310_4770_2861/master/4770.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d5da567fdda2ef84a2fb0fd9ec8364b" alt=""&gt;&#31361;&#23612;&#26031;&#24635;&#32479;&#20975;&#26031;&#183;&#36187;&#20041;&#24503;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#23558;&#20110;&#21608;&#26085;&#19982;&#24847;&#22823;&#21033;&#21644;&#33655;&#20848;&#24635;&#29702;&#19968;&#36215;&#36820;&#22238;&#31361;&#23612;&#26031;&#65292;&#31614;&#32626;&#19968;&#39033;&#20215;&#20540; 10 &#20159;&#27431;&#20803;&#30340;&#21327;&#35758;&#30340;&#32454;&#33410;&#65292;&#35813;&#21327;&#35758;&#26088;&#22312;&#25171;&#20987;&#20154;&#21475;&#36208;&#31169;&#24182;&#25903;&#25345;&#35813;&#22269;&#23849;&#28291;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#35777;&#23454;&#65292;&#23601;&#22312;&#20960;&#22825;&#21069;&#65292;&#27431;&#27954;&#35758;&#20250;&#30340;&#19968;&#32676;&#25919;&#30028;&#20154;&#22763;&#35686;&#21578;&#31216;&#65292;&#30001;&#20110;&#25285;&#24515;&#31361;&#23612;&#26031;&#27665;&#20027;&#8220;&#23849;&#28291;&#8221;&#65292;&#19981;&#24212;&#21521;&#31361;&#23612;&#26031;&#25552;&#20379;&#8220;&#38134;&#30424;&#8221;&#21327;&#35758;&#12290;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#24503;&#33713;&#24681;&#27492;&#34892;&lt;a href="https://www.theguardian.com/world/2023/jun/11/tunisia-president-kais-saied-migration-europe-border-guard-comments-imf-bailout"&gt;&#19968;&#20010;&#26376;&#21069;&#65292;&#19977;&#20154;&#39318;&#27425;&#21069;&#24448;&#31361;&#23612;&#26031;&lt;/a&gt;&#20844;&#24067;&#20102;&#19968;&#39033;&#28041;&#21450; 9 &#20159;&#27431;&#20803;&#65288;770 &#33521;&#38225;&#65289;&#23439;&#35266;&#37329;&#34701;&#25588;&#21161;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#65292;&#21478;&#22806;&#36824;&#26377; 1.5 &#20159;&#27431;&#20803;&#29992;&#20110;&#25903;&#25345;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21046;&#23450;&#30340;&#25913;&#38761;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&lt;a href="https://ec.europa.eu/commission/presscorner/detail/en/FS_23_3205"&gt;10 &#20159;&#27431;&#20803;&#19968;&#25597;&#23376;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&lt;/a&gt;&#21478;&#22806; 1.05 &#20159;&#27431;&#20803;&#23558;&#29992;&#20110;&#19982;&#31361;&#23612;&#26031;&#24314;&#31435;&#26032;&#30340;&#20249;&#20276;&#20851;&#31995;&#65292;&#20197;&#25171;&#20987;&#20154;&#21475;&#36208;&#31169;&#12289;&#20154;&#21475;&#36137;&#36816;&#21644;&#25345;&#32493;&#21457;&#29983;&#30340;&#28023;&#19978;&#24754;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31361;&#23612;&#26031;&#24635;&#32479;&#20975;&#26031;&#183;&#36187;&#20041;&#24503;&#23459;&#24067;&#31361;&#23612;&#26031;&#19981;&#20250;&#25104;&#20026;&#27431;&#30431;&#30340;&#8220;&#36793;&#38450;&#21355;&#22763;&#8221;&#21518;&#65292;&#27431;&#30431;&#19968;&#30452;&#24613;&#20110;&#24378;&#35843;&#19968;&#25597;&#23376;&#35745;&#21010;&#20013;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#37096;&#20998;&#65292;&#35797;&#22270;&#25171;&#30772;&#35848;&#21028;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#28909;&#34935;&#20110;&#31614;&#32626;&#36825;&#39033;&#21327;&#35758;&#65292;&#21521;&#25104;&#21592;&#22269;&#34920;&#26126;&#65292;&#31227;&#27665;&#26159;&#19968;&#20010;&#28909;&#38376;&#25919;&#27835;&#38382;&#39064;&#65292;&#23427;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#20943;&#23569;&#36328;&#22659;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#33655;&#20848;&#25919;&#24220;&#22240;&#31227;&#27665;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#32780;&#22446;&#21488;&#65292;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&lt;a href="https://www.theguardian.com/commentisfree/2023/jul/11/the-guardian-view-on-mark-ruttes-resignation-a-departure-with-import-beyond-dutch-borders"&gt;&#23459;&#24067;&#23558;&#22312;&#22823;&#36873;&#21518;&#36864;&#20986;&#25919;&#22363;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#32439;&#32439;&#25209;&#35780;&#19982;&#31361;&#23612;&#26031;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#31302;&#23612;&#23572;&#183;&#33832;&#22270;&#37324;&#34920;&#31034;&#65292;&#21521;&#31361;&#23612;&#26031;&#25552;&#20379;&#8220;10&#20159;&#27431;&#20803;&#30340;&#38134;&#30424;&#8221;&#26159;&#19981;&#27491;&#30830;&#30340;&#12290; &#8220;&#36825;&#19981;&#21487;&#33021;&#21457;&#29983;&#65292;&#8221;&#20182;&#35828;&#36947;&#65292;&#24182;&#27010;&#36848;&#20102;&#27431;&#27954;&#35758;&#20250;&#20316;&#20026;&#27431;&#30431;&#20849;&#21516;&#31435;&#27861;&#32773;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/eu"&gt;&#27431;&#30431;&lt;/a&gt;&#19981;&#33021;&#25104;&#20026;&#36187;&#20041;&#24503;&#24635;&#32479;&#30772;&#22351;&#31361;&#23612;&#26031;&#27665;&#20027;&#30340;&#19968;&#37096;&#20998;&#25110;&#21516;&#35851;&#12290;&#25105;&#20204;&#38656;&#35201;&#25152;&#26377;&#27431;&#27954;&#26426;&#26500;&#22242;&#32467;&#36215;&#26469;&#65292;&#20849;&#21516;&#21628;&#21505;&#65292;&#21457;&#25918;&#36164;&#37329;&#24517;&#39035;&#20197;&#20805;&#20998;&#23562;&#37325;&#20154;&#26435;&#12289;&#27665;&#20027;&#65292;&#24403;&#28982;&#36824;&#26377;&#27861;&#27835;&#20026;&#26465;&#20214;&#12290;&#8221;&#31038;&#20250;&#20027;&#20041;&#27665;&#20027;&#36827;&#27493;&#32852;&#30431;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#39532;&#29305;&#36158;&#20857;&#183;&#20869;&#26757;&#20811; (Matja&#382; Nemec) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#21253;&#25324;&#19968;&#39033;&#26377;&#21161;&#20110;&#26053;&#28216;&#19994;&#30340;&#20840;&#38754;&#33322;&#31354;&#36816;&#36755;&#21327;&#35758;&#65292;&#20197;&#21450;&#19968;&#26465;&#20215;&#20540; 1.5 &#20159;&#27431;&#20803;&#30340;&#36890;&#24448;&#27431;&#27954;&#30340;&#8220;&#32654;&#26460;&#33678;&#8221;&#25968;&#23383;&#30005;&#32518;&#65292;&#25454;&#35828;&#21487;&#20197;&#25903;&#25345;&#30740;&#31350;&#21644;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#26426;&#26500;&#23545;&#36187;&#20041;&#24503;&#19981;&#32500;&#25252;&#27665;&#20027;&#21407;&#21017;&#30340;&#25285;&#24551;&#22312;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#30340;&#39318;&#37117;&#24471;&#21040;&#20102;&#22238;&#24212;&#65292;&#36825;&#20123;&#22269;&#23478;&#23545;&#23558;&#32463;&#27982;&#31227;&#27665;&#36865;&#22238;&#35813;&#22269;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19978;&#20010;&#26376;&lt;a href="https://www.theguardian.com/world/2023/jun/08/eu-agrees-radical-reforms-migration-asylum-laws"&gt;&#36798;&#25104;&#30340;&#19968;&#39033;&#22949;&#21327;&#21327;&#35758;&lt;/a&gt;&#65292;&#26377;&#20851;&#23547;&#27714;&#24199;&#25252;&#31243;&#24207;&#30340;&#26032;&#31435;&#27861;&#23558;&#20801;&#35768;&#21508;&#20010;&#22269;&#23478;&#20915;&#23450;&#31361;&#23612;&#26031;&#26159;&#21542;&#26159;&#19968;&#20010;&#23433;&#20840;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 23:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#31216;&#28145;&#28023;&#37319;&#30719;&#23548;&#33268;&#22823;&#33539;&#22260;&#28023;&#27915;&#29983;&#29289;&#22823;&#24133;&#20943;&#23569;</title><link>https://www.theguardian.com/environment/2023/jul/14/deep-sea-mining-causes-huge-decreases-in-sealife-across-wide-region-says-study</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T15:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7049788fa2d8a7f3d75d3d4e24deb7d6a3e13afb/60_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c1af28588826b30f389f5fd07ffecb87" alt=""&gt;&#36229;&#36807;&#19968;&#21322;&#30340;&#28023;&#27915;&#29983;&#29289;&#22312;&#38075;&#25506;&#21306;&#20197;&#22806;&#30340;&#21306;&#22495;&#19968;&#24180;&#21518;&#36824;&#27809;&#26377;&#36820;&#22238;&#12290;&lt;/div&gt;&lt;p&gt;&#28145;&#28023;&#37319;&#30719;&#21306;&#30340;&#21160;&#29289;&#25968;&#37327;&#20284;&#20046;&#26377;&#25152;&#20943;&#23569;&#65292;&#32780;&#36825;&#19968;&lt;a href="https://www.theguardian.com/environment/2023/jul/12/canada-calls-for-halt-to-deep-sea-mining-amid-fears-of-ecological-devastation"&gt;&#26377;&#20105;&#35758;&#30340;&#34892;&#19994;&lt;/a&gt;&#23545;&#28023;&#27915;&#29983;&#29289;&#30340;&#24433;&#21709;&#21487;&#33021;&#27604;&#20043;&#21069;&#39044;&#26399;&#30340;&#26356;&#24191;&#27867;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26085;&#26412;2020&#24180;&#38075;&#25506;&#35797;&#39564;&#65288;&#35813;&#22269;&#39318;&#27425;&#25104;&#21151;&#20174;&#28145;&#28023;&#23665;&#33033;&#20013;&#25552;&#21462;&#38068;&#32467;&#22771;&#65289;&#21518;&#36827;&#34892;&#30340;&#28023;&#24213;&#29983;&#24577;&#20998;&#26512;&#65292;&#19968;&#24180;&#21518;&#35813;&#22320;&#28857;&#30340;&#40060;&#21644;&#34430;&#31561;&#28023;&#27915;&#29983;&#29289;&#20943;&#23569;&#12290;&#22312;&#25758;&#20987;&#21306;&#20197;&#22806;&#30340;&#21306;&#22495;&#65292;&#23494;&#24230;&#36827;&#19968;&#27493;&#19979;&#38477;&#65292;&#19979;&#38477;&#20102;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2021/sep/27/race-to-the-bottom-the-disastrous-blindfolded-rush-to-mine-the-deep-sea"&gt;&#31454;&#36880;&#21040;&#24213;&#65306;&#28798;&#38590;&#24615;&#30340;&#12289;&#33945;&#30528;&#30524;&#30555;&#30340;&#28145;&#28023;&#37319;&#30719;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26085;&#26412;&#22320;&#36136;&#35843;&#26597;&#23616;&#30340;&#29983;&#24577;&#23398;&#23478;&#29305;&#25289;&#32500;&#26031;&#183;&#27779;&#20160;&#20271;&#24681; (Travis Washburn) &#26159;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#65292;&#35813;&#30740;&#31350;&lt;a href="https://www.cell.com/current-biology/home"&gt;&#21457;&#34920;&#22312;&#12298;&#24403;&#20195;&#29983;&#29289;&#23398;&#12299;&#19978;&lt;/a&gt;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#20123;&#21457;&#29616;&#23545;&#20110;&#20915;&#31574;&#32773;&#23601;&#28145;&#28023;&#37319;&#30719;&#25552;&#26696;&#30340;&#27861;&#35268;&#35848;&#21028;&#20855;&#26377;&#8220;&#37325;&#22823;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#33021;&#38656;&#35201;&#25193;&#22823;&#23545;&#28145;&#28023;&#37319;&#30719;&#24433;&#21709;&#30340;&#35748;&#35782;&#65292;&#8221;&#27779;&#20160;&#20271;&#24681;&#35828;&#65292;&#20182;&#30340;&#24037;&#20316;&#37325;&#28857;&#26159;&#28023;&#24213;&#21306;&#22495;&#8212;&#8212;&#27700;&#20307;&#30340;&#26368;&#20302;&#21306;&#22495;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#30446;&#21069;&#23558;&#26576;&#20123;&#22320;&#28857;&#35270;&#20026;&#26410;&#21463;&#24433;&#21709;&#25110;&#21463;&#25511;&#21046;&#30340;&#22320;&#28857;&#65292;&#32780;&#23454;&#38469;&#19978;&#23427;&#20204;&#27491;&#22312;&#22240;&#38388;&#25509;&#37319;&#30719;&#24433;&#21709;&#32780;&#21457;&#29983;&#21464;&#21270;&#65292;&#21017;&#20250;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#22242;&#38431;&#20998;&#26512;&#20102;&#26085;&#26412;&#37319;&#30719;&#24037;&#31243;&#24072;&#35775;&#38382; Takuy&#8203;&#8203;o-Daigo &#28023;&#23665;&#30340;&#25968;&#25454;&#12290;&#35797;&#39564;&#25552;&#21462;&#19968;&#24180;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#35266;&#23519;&#21040;&#65292;&#21463;&#27785;&#31215;&#29289;&#27745;&#26579;&#30452;&#25509;&#24433;&#21709;&#30340;&#8220;&#27785;&#31215;&#8221;&#21306;&#22495;&#65292;&#40060;&#34430;&#23494;&#24230;&#19979;&#38477;&#20102;43%&#65292;&#21608;&#36793;&#22320;&#21306;&#19979;&#38477;&#20102;56%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#23481;&#26131;&#35748;&#20026;&#65292;&#19968;&#26086;&#31163;&#24320;&#27785;&#31215;&#21306;&#65292;&#37319;&#30719;&#23601;&#19981;&#20250;&#20135;&#29983;&#24433;&#21709;&#65292;&#8221;&#27779;&#20160;&#20271;&#24681;&#35828;&#12290; &#8220;&#20294;&#26159;&#65292;&#22914;&#26524;&#19968;&#20123;&#21160;&#29289;&#31163;&#24320;&#27785;&#31215;&#21306;&#22495;&#30340;&#22806;&#22260;&#65292;&#36825;&#23558;&#25193;&#22823;&#24433;&#21709;&#30340;&#24635;&#38754;&#31215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#20160;&#20271;&#24681;&#35686;&#21578;&#19981;&#35201;&#24613;&#20110;&#28023;&#24213;&#37319;&#30719;&#65292;&#24182;&#34920;&#31034;&#21487;&#33021;&#38656;&#35201;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#20102;&#35299;&#23545;&#28023;&#27915;&#29983;&#29289;&#30340;&#20840;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/08/future-of-deep-sea-mining-hangs-in-balance-as-opposition-grows"&gt;&#38543;&#30528;&#21453;&#23545;&#22768;&#38899;&#30340;&#22686;&#21152;&#65292;&#28145;&#28023;&#37319;&#30719;&#30340;&#26410;&#26469;&#24748;&#32780;&#26410;&#20915;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38469;&#28023;&#24213;&#31649;&#29702;&#23616;&#21450;&#20854; 168 &#20010;&#25104;&#21592;&#23578;&#26410;&#23601;&#35813;&#34892;&#19994;&#30340;&#30417;&#31649;&#27861;&#35268;&#36798;&#25104;&#19968;&#33268;&#12290;&#36825;&#20010;&#20934;&#32852;&#21512;&#22269;&#26426;&#26500;&#26681;&#25454;&#29616;&#34892;&#27861;&#24459;&#36890;&#36807;&#27861;&#35268;&#25110;&#32771;&#34385;&#37319;&#30719;&#21512;&#21516;&#30003;&#35831;&#30340;&#26368;&#21518;&#26399;&#38480;&#26159; 7 &#26376; 9 &#26085;&#65292;&#36825;&#19968;&#26399;&#38480;&#20110;&#19978;&#21608;&#26085;&#21040;&#26399;&#65292;&#36825;&#24847;&#21619;&#30528;&#21830;&#19994;&#28145;&#28023;&#37319;&#30719;&#21487;&#20197;&#22312;&#27809;&#26377;&#26032;&#35268;&#21017;&#30340;&#24773;&#20917;&#19979;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#20160;&#20271;&#24681;&#25958;&#20419;&#20915;&#31574;&#32773;&#65306;&#8220;&#20351;&#29992;&#25105;&#20204;&#30446;&#21069;&#25484;&#25569;&#30340;&#25152;&#26377;&#25968;&#25454;&#12290;&#25105;&#20204;&#36824;&#26377;&#24456;&#22810;&#19981;&#30693;&#36947;&#30340;&#20107;&#24773;&#65292;&#20294;&#21487;&#33021;&#38656;&#35201;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#22238;&#31572;&#20854;&#20013;&#19968;&#20123;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 23:22:01 +0800</pubDate></item><item><title>&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#21578;&#35785;&#27861;&#24237;&#65292;&#25105;&#27809;&#26377;&#39764;&#26454;&#24378;&#36843;&#20154;&#20204;&#19978;&#24202;</title><link>https://www.theguardian.com/uk-news/2023/jul/14/i-had-no-power-wand-to-force-people-into-bed-kevin-spacey-tells-court</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T14:48:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d2289f16496b8a38fbfe21e9c64f6554e6c44f36/338_444_3645_2187/master/3645.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1690beb43dfbbb42f97b14f04b168365" alt=""&gt;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&lt;/div&gt;&lt;p&gt;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#39539;&#26021;&#20102;&#38024;&#23545;&#20182;&#30340;&#24615;&#20405;&#29359;&#25351;&#25511;&#65292;&#31216;&#20854;&#8220;&#23436;&#20840;&#26159;&#32993;&#35828;&#20843;&#36947;&#8221;&#65292;&#22240;&#20026;&#20182;&#21542;&#35748;&#25381;&#33310;&#8220;&#39764;&#26454;&#8221;&#24378;&#36843;&#20154;&#20204;&#19982;&#20182;&#19978;&#24202;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22312;&#21335;&#21326;&#20811;&#21009;&#20107;&#27861;&#24237;&#30340;&#28608;&#28872;&#20132;&#38155;&#20013;&#65292;&#36825;&#20301;&#22885;&#26031;&#21345;&#33719;&#22870;&#28436;&#21592;&#21542;&#35748;&#8220;&#25235;&#33007;&#37096;&#8221;&#26159;&#20182;&#30340;&#8220;&#26631;&#24535;&#24615;&#21160;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21542;&#35748;&#20102;&#26377;&#20851;&#20182;&#21033;&#29992;&#33258;&#24049;&#20316;&#20026;&#8220;&#20262;&#25958;&#21095;&#38498;&#37329;&#31461;&#8221;&#30340;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#26469;&#35828;&#26381;&#30007;&#20154;&#21644;&#20182;&#19978;&#24202;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 2003&#24180;&#33267;2015&#24180;&#25285;&#20219;&#32769;&#32500;&#20811;&#21095;&#38498;&#33402;&#26415;&#24635;&#30417;&#30340;&#21490;&#27966;&#35199;&#22312;&#25380;&#28385;&#20154;&#30340;&#27861;&#24237;&#19978;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#22312;&#20154;&#20204;&#38754;&#21069;&#25381;&#33310;&#39764;&#26454;&#35753;&#20182;&#20204;&#21644;&#25105;&#19978;&#24202;&#12290;&#24403;&#20154;&#20204;&#21578;&#35785;&#25105;&#20182;&#20204;&#19981;&#24863;&#20852;&#36259;&#26102;&#8203;&#8203;&#65292;&#25105;&#24456;&#23562;&#37325;&#65292;&#36825;&#23601;&#26159;&#25105;&#19968;&#29983;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#20182;&#26377;&#26102;&#8220;&#28389;&#20132;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#26159;&#19968;&#20010;&#22351;&#20154;&#12290;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#30830;&#20449;&#22914;&#26524;&#25105;&#24895;&#24847;&#65292;&#25105;&#21487;&#20197;&#19968;&#30452;&#19982;&#24456;&#22810;&#20154;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#20294;&#25105;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 63 &#23681;&#30340;&#21490;&#27966;&#35199;&#21542;&#35748; 2001 &#24180;&#33267; 2013 &#24180;&#38388;&#23545;&#22235;&#21517; 20 &#22810;&#23681;&#21644; 30 &#22810;&#23681;&#30007;&#23376;&#30340;&#24615;&#20405;&#29359;&#21644;&#29477;&#20149;&#31561;&#25351;&#25511;&#12290;&#22235;&#21517;&#30003;&#35785;&#20154;&#20013;&#30340;&#19977;&#20154;&#25351;&#25511;&#20182;&#23545;&#20182;&#20204;&#36827;&#34892;&#31895;&#26292;&#30340;&#29477;&#20149;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21490;&#27966;&#35199;&#36523;&#31359;&#28023;&#20891;&#34013;&#35199;&#35013;&#21644;&#27973;&#34013;&#33394;&#34924;&#34923;&#65292;&#36830;&#32493;&#31532;&#20108;&#22825;&#20986;&#29616;&#22312;&#35777;&#20154;&#24109;&#19978;&#65292;&#25509;&#21463;&#26816;&#23519;&#23448;&#20811;&#37324;&#26031;&#27712;&#183;&#38463;&#26684;&#32445;&#183;KC &#30340;&#25552;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#26152;&#22825;&#35828;&#20320;&#21482;&#26159;&#19968;&#20010;&#22823;&#35843;&#24773;&#32773;&#65292;&#20294;&#25105;&#35201;&#35828;&#20320;&#38169;&#20102;&#65292;&#20320;&#21482;&#26159;&#19968;&#20010;&#22823;&#24615;&#27450;&#20940;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#22238;&#31572;&#65306;&#8220;&#26159;&#30340;&#65292;&#36825;&#23601;&#26159;&#20320;&#30340;&#35828;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#65292;&#21490;&#27966;&#35199;&#20284;&#20046;&#23545;&#38463;&#26684;&#32445;&#30340;&#35328;&#35770;&#24863;&#21040;&#24700;&#28779;&#65292;&#19981;&#24471;&#19981;&#30001;&#27861;&#23448;&#39532;&#20811;&#183;&#27779;&#23572;&#27861;&#23448;&#21578;&#35785;&#22905;&#22238;&#31572;&#22905;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#28608;&#28872;&#30340;&#20132;&#38155;&#20013;&#65292;&#26816;&#23519;&#23448;&#26263;&#31034;&#21490;&#27966;&#35199;&#22312; 2000 &#24180;&#20195;&#20013;&#26399;&#34989;&#20987;&#20102;&#20182;&#22312;&#20262;&#25958;&#35199;&#21306;&#21095;&#38498;&#36935;&#21040;&#30340;&#19968;&#21517;&#30007;&#23376;&#12290;&#35813;&#30007;&#23376;&#25351;&#36131;&#21490;&#27966;&#35199;&#22312;&#21457;&#34920;&#8220;&#19968;&#31995;&#21015;&#24694;&#27602;&#35328;&#35770;&#8221;&#21518;&#8220;&#20687;&#30524;&#38236;&#34503;&#19968;&#26679;&#8221;&#25720;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26684;&#32445;&#26263;&#31034;&#21490;&#27966;&#35199;&#8220;&#25235;&#20303;&#20102;&#20182;&#30340;&#33007;&#37096;&#8221;&#12290;&#21490;&#27966;&#35199;&#21453;&#39539;&#36947;&#65306;&#8220;&#23436;&#20840;&#26159;&#32993;&#35828;&#20843;&#36947;&#12290;&#8221;&#38463;&#26684;&#32445;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#26159;&#30340;&#65292;&#22240;&#20026;&#37027;&#27491;&#26159;&#20320;&#25235;&#20303;&#20182;&#30340;&#22320;&#26041;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#30340;&#21527;&#65311;&#8221;&#21490;&#27966;&#35199;&#30475;&#30528;&#27861;&#23448;&#65292;&#26174;&#28982;&#26377;&#20123;&#24700;&#24594;&#22320;&#22238;&#31572;&#36947;&#12290;&#27779;&#23572;&#35753;&#20182;&#22238;&#31572;&#21521;&#20182;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#19981;&#26159;&#25351;&#36131;&#25105;&#25250;&#20102;&#20182;&#30340;&#20027;&#24847;&#65311;&#8221;&#21490;&#27966;&#35199;&#32487;&#32493;&#35828;&#36947;&#65292;&#24403;&#27861;&#23448;&#35828;&#8220;&#26159;&#8221;&#26102;&#65292;&#21490;&#27966;&#35199;&#21578;&#35785;&#27861;&#24237;&#65306;&#8220;&#25105;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26684;&#32445;&#24314;&#35758;&#21490;&#27966;&#35199;&#8220;&#20852;&#22859;&#36215;&#26469;&#24182;&#20915;&#23450;&#21435;&#20570;&#8221;&#65292;&#32780;&#36825;&#20301;&#28436;&#21592;&#22238;&#31572;&#35828;&#65306;&#8220;&#20320;&#29616;&#22312;&#21482;&#26159;&#22312;&#24357;&#34917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#21578;&#35785;&#20182;&#65306;&#8220;&#20320;&#24517;&#39035;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#38382;&#39064;&#19981;&#24688;&#24403;&#65292;&#25105;&#20250;&#21046;&#27490;&#12290;&#24459;&#24072;&#27491;&#22312;&#21521;&#20320;&#25552;&#20986;&#36215;&#35785;&#65292;&#35828;&#26126;&#20320;&#20570;&#20102;&#20160;&#20040;&#20197;&#21450;&#20026;&#20160;&#20040;&#36825;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34987;&#36843;&#22810;&#27425;&#20171;&#20837;&#65292;&#19968;&#24230;&#21578;&#35785;&#21490;&#27966;&#35199;&#35201;&#19987;&#27880;&#20110;&#20182;&#30340;&#35760;&#24518;&#8220;&#32780;&#19981;&#26159;&#35797;&#22270;&#20998;&#26512;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#26377;&#25265;&#36127;&#30340;&#28436;&#21592;&#25351;&#25511;&#21490;&#27966;&#35199;&#22312; 2000 &#24180;&#20195;&#26411;&#22312;&#20182;&#30340;&#20844;&#23507;&#37324;&#29087;&#30561;&#26102;&#32473;&#20182;&#19979;&#20102;&#33647;&#65292;&#28982;&#21518;&#23545;&#20182;&#36827;&#34892;&#21475;&#20132;&#65292;&#22312;&#22238;&#24212;&#26102;&#65292;&#21490;&#27966;&#35199;&#35828;&#65306;&#8220;&#25105;&#20204;&#24403;&#26102;&#22788;&#20110;&#28010;&#28459;&#30340;&#22659;&#22320;&#12290;&#25105;&#19981;&#30693;&#36947;&#26159;&#35841;&#20808;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#20294;&#25105;&#20204;&#22312;&#19968;&#20010;&#28010;&#28459;&#30340;&#22330;&#21512;&#24515;&#29976;&#24773;&#24895;&#22320;&#22312;&#19968;&#36215;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#27809;&#26377;&#30561;&#30528;&#65292;&#25105;&#20063;&#27809;&#26377;&#22312;&#20182;&#30561;&#30528;&#26102;&#23545;&#20182;&#36827;&#34892;&#21475;&#20132;&#65292;&#23613;&#31649;&#20182;&#23545;&#25105;&#25552;&#20986;&#20102;&#20196;&#20154;&#38663;&#24778;&#30340;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#38463;&#26684;&#32445;&#26263;&#31034;&#30003;&#35785;&#20154;&#24050;&#32463;&#30561;&#30528;&#26102;&#65292;&#21490;&#27966;&#35199;&#35828;&#65306;&#8220;&#37027;&#26159;&#20320;&#30340;&#29702;&#35770;&#12290;&#8221; &#8220;&#21999;&#65292;&#36825;&#23601;&#26159;&#36215;&#35785;&#26696;&#65292;&#8221;&#38463;&#26684;&#32445;&#22238;&#31572;&#36947;&#12290;&#21490;&#27966;&#35199;&#22238;&#31572;&#35828;&#65306;&#8220;&#32780;&#19988;&#36825;&#26159;&#19968;&#20010;&#24369;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#34920;&#31034;&#65292;&#20182;&#22312; 2000 &#24180;&#20195;&#21021;&#19982;&#21478;&#19968;&#21517;&#21407;&#21578;&#26377;&#36807;&#20004;&#21410;&#24773;&#24895;&#30340;&#8220;&#39037;&#30382;&#8221;&#20851;&#31995;&#12290;&#35813;&#30007;&#23376;&#22768;&#31216;&#65292;&#26377;&#19968;&#27425;&#65292;&#20182;&#24320;&#36710;&#36865;&#21490;&#27966;&#35199;&#21435;&#21442;&#21152;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#20030;&#21150;&#30340;&#19968;&#22330;&#27966;&#23545;&#65292;&#21490;&#27966;&#35199;&#29992;&#21147;&#25235;&#20303;&#20182;&#30340;&#38452;&#33550;&#65292;&#24046;&#28857;&#25684;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#32477;&#19981;&#20250;&#22914;&#27492;&#29992;&#21147;&#22320;&#25235;&#20303;&#20219;&#20309;&#20154;&#30340;&#38452;&#33550;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#20250;&#22823;&#21898;&#22823;&#21483;&#12290;&#8221;&#20182;&#22312;&#35848;&#21040;&#20182;&#20204;&#30340;&#20851;&#31995;&#26102;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#24615;&#30340;&#65292;&#20294;&#25105;&#20204;&#20174;&#26410;&#30495;&#27491;&#21457;&#29983;&#36807;&#24615;&#34892;&#20026;&#65292;&#25105;&#20204;&#30340;&#37096;&#20998;&#20063;&#20174;&#26410;&#20986;&#29616;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2010&#24180;&#20195;&#21021;&#65292;&#21490;&#27966;&#35199;&#22312;&#29275;&#27941;&#38468;&#36817;&#30340;&#19968;&#23478;&#37202;&#21543;&#19982;&#30003;&#35785;&#20154;&#20250;&#38754;&#21518;&#65292;&#36824;&#21542;&#35748;&#22312;&#20182;&#20301;&#20110;&#31185;&#33576;&#27779;&#23572;&#24503;&#30340;&#24230;&#20551;&#23627;&#37324;&#25235;&#20303;&#20102;&#19968;&#21517;&#30007;&#23376;&#30340;&#33007;&#37096;&#12290; &#8220;&#25105;&#21482;&#33021;&#21578;&#35785;&#20320;&#65292;&#25105;&#20204;&#37117;&#21917;&#20102;&#24456;&#22810;&#37202;&#65292;&#25105;&#24819;&#25968;&#30334;&#19975;&#20154;&#37117;&#30693;&#36947;&#36825;&#31181;&#32463;&#21382;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#20320;&#21521;&#26576;&#20154;&#20256;&#29699;&#65292;&#28982;&#21518;&#20320;&#21457;&#29616;&#20320;&#25910;&#21040;&#20102;&#38169;&#35823;&#30340;&#20449;&#21495;&#65292;&#20320;&#24863;&#21040;&#23604;&#23596;&#65292;&#28982;&#21518;&#20320;&#23581;&#35797;&#32487;&#32493;&#21069;&#36827;&#12290;&#23427;&#21457;&#29983;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#21490;&#27966;&#35199;&#26366;&#19982;&#30003;&#35785;&#20154;&#21644;&#20854;&#20182;&#20154;&#19968;&#36215;&#21560;&#36807;&#39044;&#21367;&#22823;&#40635;&#28895;&#12290;&#20182;&#21578;&#35785;&#27861;&#24237;&#65306;&#8220;&#25105;&#36890;&#24120;&#20250;&#20934;&#22791;&#22909;&#19968;&#20123;&#22823;&#40635;&#28895;&#24182;&#21367;&#36215;&#26469;&#12290;&#25105;&#21916;&#27426;&#39640;&#39640;&#22312;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#21542;&#35748;&#20102; 12 &#39033;&#25351;&#25511;&#65306;&#19971;&#39033;&#24615;&#20405;&#29359;&#32618;&#12289;&#19977;&#39033;&#38750;&#31036;&#32618;&#12289;&#19968;&#39033;&#26410;&#32463;&#21516;&#24847;&#23548;&#33268;&#20182;&#20154;&#36827;&#34892;&#24615;&#27963;&#21160;&#30340;&#32618;&#21517;&#20197;&#21450;&#19968;&#39033;&#26410;&#32463;&#21516;&#24847;&#23548;&#33268;&#20182;&#20154;&#36827;&#34892;&#25554;&#20837;&#24335;&#24615;&#27963;&#21160;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 23:22:01 +0800</pubDate></item><item><title>&#36275;&#29699;&#36816;&#21160;&#21592;&#26412;&#26480;&#26126;&#183;&#38376;&#36842;&#22240;&#19968;&#39033;&#24378;&#22904;&#32618;&#34987;&#21028;&#26080;&#32618;</title><link>https://www.theguardian.com/uk-news/2023/jul/14/footballer-benjamin-mendy-found-not-guilty-of-one-count-of-rape</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T14:26:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/629594e2b5e32371c57aca08c45e1b09f1061de4/0_30_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec6b2d4d94c7c82d7429f3aa187c827f" alt=""&gt;&#26412;&#26480;&#26126;&#183;&#38376;&#36842;.&lt;/div&gt;&lt;p&gt;&#21069;&#26364;&#22478;&#36275;&#29699;&#36816;&#21160;&#21592;&#26412;&#26480;&#26126;&#183;&#38376;&#36842;&#22312;&#20999;&#26031;&#29305;&#21009;&#20107;&#27861;&#24237;&#34987;&#21028;&#29359;&#26377;&#19968;&#39033;&#24378;&#22904;&#32618;&#21644;&#19968;&#39033;&#24378;&#22904;&#26410;&#36930;&#32618;&#65292;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 22:52:02 +0800</pubDate></item><item><title>&#32517;&#30008;&#27963;&#21160;&#23478;&#21578;&#35785;&#32852;&#21512;&#22269;&#65292;&#24615;&#26292;&#21147;&#26159;&#20891;&#25919;&#24220;&#30340;&#8220;&#20316;&#26696;&#25163;&#27861;&#8221;</title><link>https://www.theguardian.com/global-development/2023/jul/14/myanmar-sexual-violence-junta-modus-operandi-naw-hser-hser-tells-un</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T14:45:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/faf8a1a1da92db22bccc11851d519e41f833c3af/0_371_5561_3336/master/5561.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ecbafbc17092a081265eef7193aca7e7" alt=""&gt; 3 &#26376; 27 &#26085;&#65292;&#20869;&#27604;&#37117;&#20030;&#34892;&#38405;&#20853;&#24335;&#65292;&#32426;&#24565;&#32517;&#30008;&#31532; 78 &#23626;&#27494;&#35013;&#37096;&#38431;&#26085;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#30340;&#19968;&#27425;&#20844;&#24320;&#20250;&#35758;&#23558;&#34920;&#31034;&#65292;&#32517;&#30008;&#30340;&#21361;&#26426;&#24212;&#20197;&#25112;&#20105;&#32618;&#21644;&#21361;&#23475;&#20154;&#31867;&#32618;&#65288;&#21253;&#25324;&#24191;&#27867;&#30340;&#24615;&#26292;&#21147;&#65289;&#25552;&#20132;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; Naw Hser Hser &#26159;&#33258; 2021 &#24180;&#25919;&#21464;&#20197;&#26469;&#31532;&#19968;&#20301;&#22312;&#20844;&#24320;&#20250;&#35758;&#19978;&#21521;&#23433;&#29702;&#20250;&#25104;&#21592;&#36890;&#25253;&#24773;&#20917;&#30340;&#32517;&#30008;&#20154;&#26435;&#25421;&#21355;&#32773;&#65292;&#20182;&#36824;&#23558;&#21628;&#21505;&#37319;&#21462;&#26356;&#22823;&#34892;&#21160;&#65292;&#21066;&#20943;&#23545;&#20891;&#25919;&#24220;&#30340;&#37325;&#35201;&#27494;&#22120;&#21644;&#36130;&#25919;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#30340;&#31616;&#25253;&#20250;&#20043;&#21069;&#65292;&#22905;&#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#20891;&#38431;&#21482;&#26377;&#19977;&#26679;&#19996;&#35199;&#21487;&#20197;&#32500;&#25345;&#33258;&#36523;&#8212;&#8212;&#37329;&#38065;&#12289;&#27494;&#22120;&#21644;&#22269;&#38469;&#21512;&#27861;&#24615;&#12290;&#36825;&#20123;&#37117;&#26159;&#26469;&#33258;&#22269;&#38469;&#31038;&#20250;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.womenofburma.org/welcome"&gt;&#32517;&#30008;&#22919;&#22899;&#32852;&#30431;&lt;/a&gt;(WLB) &#39038;&#38382;&#22996;&#21592;&#20250;&#25104;&#21592; Naw Hser Hser &#23558;&#20110;&#21608;&#20116;&#22312;&#35813;&#22996;&#21592;&#20250;&#20851;&#20110;&#20914;&#31361;&#30456;&#20851;&#24615;&#26292;&#21147;&#30340;&#24180;&#24230;&#20844;&#24320;&#36777;&#35770;&#20013;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#22905;&#23558;&#34920;&#31034;&#65292;&#20351;&#29992;&#24615;&#26292;&#21147;&#25915;&#20987;&#24179;&#27665;&#26159;&#20891;&#26041;&#30340;&#8220;&#20316;&#26696;&#25163;&#27861;&#8221;&#65292;&#24182;&#21015;&#20030;&#20102;&#20891;&#26041;&#20154;&#21592;&#23545;&#32599;&#36763;&#20122;&#20154;&#24191;&#27867;&#20351;&#29992;&#30340;&#24378;&#22904;&#21644;&#24615;&#26292;&#21147;&#34892;&#20026;&#12290; &lt;a href="https://www.theguardian.com/world/2018/sep/18/tied-to-trees-and-raped-un-report-details-rohingya-horrors"&gt;&#32852;&#21512;&#22269;&#35843;&#26597;&#20154;&#21592;&#21518;&#26469;&#21457;&#29616;&#65292;&lt;/a&gt;&#20891;&#26041;&#23545;&#32599;&#36763;&#20122;&#20154;&#23454;&#26045;&#20102;&#24191;&#27867;&#30340;&#24615;&#26292;&#21147;&#65292;&#20294;&#20891;&#26041;&#23545;&#27492;&#20104;&#20197;&#21542;&#35748;&#12290;&lt;/p&gt;&lt;p&gt; Naw Hser Hser &#34920;&#31034;&#65292;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;WLB &#24050;&#35760;&#24405;&#20102; 100 &#22810;&#36215;&#19982;&#20914;&#31361;&#26377;&#20851;&#30340;&#24615;&#26292;&#21147;&#21644;&#24615;&#21035;&#26292;&#21147;&#26696;&#20214;&#65292;&#23613;&#31649;&#36825;&#21487;&#33021;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;&#35760;&#24405;&#22312;&#26696;&#30340;&#26696;&#20214;&#21253;&#25324;&#22919;&#22899;&#34987;&#22763;&#20853;&#36718;&#22904;&#20197;&#21450;&#22240;&#26080;&#27861;&#34892;&#36159;&#32780;&#22312;&#26816;&#26597;&#31449;&#34987;&#24378;&#22904;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#23545;&#36827;&#19968;&#27493;&#39578;&#25200;&#30340;&#24656;&#24807;&#38459;&#27490;&#20102;&#35768;&#22810;&#20154;&#20030;&#25253;&#24615;&#26292;&#21147;&#65292;&#32780;&#35797;&#22270;&#35760;&#24405;&#27492;&#31867;&#26696;&#20214;&#30340;&#27963;&#21160;&#20154;&#22763;&#32593;&#32476;&#65288;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#22919;&#22899;&#65289;&#22312;&#25910;&#38598;&#35777;&#25454;&#26041;&#38754;&#38754;&#20020;&#24040;&#22823;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22919;&#22899;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#25910;&#38598;&#20449;&#24687;[&#24182;&#25552;&#20379;]&#20854;&#20182;&#22522;&#26412;&#26381;&#21153;&#65292;&#8221;&#25919;&#21464;&#21518;&#36867;&#31163;&#23478;&#22253;&#24182;&#19982;&#20004;&#23681;&#22899;&#20799;&#22312;&#19995;&#26519;&#20013;&#24230;&#36807;&#20102;&#20116;&#22825;&#30340; Naw Hser Hser &#35828;&#65292;&#22905;&#21482;&#25658;&#24102;&#20102;&#22902;&#31881;&#21644;&#22905;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20891;&#20107;&#26292;&#21147;&#21644;&#30417;&#31105;&#30340;&#39118;&#38505;&#65292;&#35768;&#22810;&#27963;&#21160;&#20154;&#22763;&#19981;&#24471;&#19981;&#20986;&#22269;&#24037;&#20316;&#12290;&#20891;&#26041;&#24050;&#23545; WLB &#25104;&#21592;&#32452;&#32455;&#30340;&#22823;&#37096;&#20998;&#24037;&#20316;&#20154;&#21592;&#21457;&#20986;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#30041;&#22312;&#32517;&#30008;&#30340;&#20154;&#37117;&#36530;&#34255;&#36215;&#26469;&#65292;&#32463;&#24120;&#25913;&#21464;&#20182;&#20204;&#30340;&#20301;&#32622;&#65292;&#24182;&#19988;&#24448;&#24448;&#26080;&#27861;&#35775;&#38382;&#20114;&#32852;&#32593;&#36827;&#34892;&#23433;&#20840;&#36890;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20182;&#20204;&#38754;&#20020;&#30528;&#25345;&#32493;&#19981;&#26029;&#30340;&#39118;&#38505;&#8212;&#8212;&#20174;&#32447;&#20154;&#21521;&#20891;&#26041;&#20030;&#25253;&#65292;&#21040;&#20182;&#20204;&#30340;&#25163;&#26426;&#22312;&#26816;&#26597;&#31449;&#34987;&#25628;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#25919;&#21464;&#21518;&#65292;&#32517;&#30008;&#38519;&#20837;&#28151;&#20081;&#65292;&#23548;&#33268;&#21453;&#23545;&#20891;&#26041;&#21644;&#20891;&#25919;&#24220;&#30340;&#22242;&#20307;&#20043;&#38388;&#30340;&#20914;&#31361;&#19981;&#26029;&#21319;&#32423;&#12290;&#20891;&#26041;&#34987;&#25351;&#25511;&#32463;&#24120;&#28954;&#28903;&#26449;&#24196;&#65292;&#24182;&#23545;&#24179;&#27665;&#21306;&#36827;&#34892;&#31354;&#34989;&#65292;&#20197;&#38215;&#21387;&#21453;&#23545;&#20854;&#32479;&#27835;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jan/31/monster-from-the-sky-two-years-on-from-coup-myanmar-junta-increases-airstrikes-on-civilians"&gt;&#8220;&#20174;&#22825;&#32780;&#38477;&#30340;&#24618;&#29289;&#8221;&#65306;&#25919;&#21464;&#20004;&#24180;&#21518;&#65292;&#32517;&#30008;&#20891;&#25919;&#24220;&#22686;&#21152;&#20102;&#23545;&#24179;&#27665;&#30340;&#31354;&#34989;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20891;&#26041;&#21542;&#35748;&#25919;&#21464;&#20197;&#26469;&#30340;&#26292;&#34892;&#65292;&#24182;&#34920;&#31034;&#27491;&#22312;&#25171;&#20987;&#35797;&#22270;&#30772;&#22351;&#22269;&#23478;&#31283;&#23450;&#30340;&#24656;&#24598;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#36203;&#29791;&#36203;&#29791; (Naw Hser Hser) &#34920;&#31034;&#65292;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#38656;&#35201;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#26377;&#25253;&#21578;&#31216;&#65292;&#22919;&#22899;&#21644;&#22899;&#31461;&#22240;&#27809;&#26377;&#20854;&#20182;&#25910;&#20837;&#32780;&#34987;&#36843;&#20174;&#20107;&#24615;&#24037;&#20316;&#12290;&#22905;&#36824;&#25552;&#21040;&#20102;&#23545;&#36137;&#21334;&#22919;&#22899;&#38382;&#39064;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29702;&#20250;&#23545;&#32517;&#30008;&#37319;&#21462;&#24378;&#30828;&#31435;&#22330;&#30340;&#33021;&#21147;&#21463;&#21040;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#30340;&#38459;&#30861;&#65292;&#36825;&#20004;&#20010;&lt;a href="https://www.theguardian.com/world/2023/mar/16/myanmar-is-a-failing-state-led-by-a-junta-fuelled-by-russian-arms-says-un-rights-envoy"&gt;&#22269;&#23478;&#21521;&#20891;&#26041;&#25552;&#20379;&#27494;&#22120;&lt;/a&gt;&#65292;&#24182;&#21033;&#29992;&#21542;&#20915;&#26435;&#26469;&#20445;&#25252;&#23433;&#29702;&#20250;&#20813;&#21463;&#21387;&#21147;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#27963;&#21160;&#20154;&#22763;&#25351;&#20986;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#21453;&#24212;&#35777;&#26126;&#65292;&#26377;&#21487;&#33021;&#25214;&#21040;&#37319;&#21462;&#34892;&#21160;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29702;&#20250;&#20110; 12 &#26376;&#36890;&#36807;&#20102;&#19968;&#39033;&#20915;&#35758;&#65292;&#21628;&#21505;&#32467;&#26463;&#26292;&#21147;&#8212;&#8212;&#36825;&#26159;&#35813;&#22269;&#33258; 1948 &#24180;&#33073;&#31163;&#33521;&#22269;&#29420;&#31435;&#20197;&#26469;&#30340;&#39318;&#27425;&#20915;&#35758;&#12290;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#20063;&#26410;&#33021;&#37319;&#21462;&#20855;&#20307;&#25514;&#26045;&#12290; &#8220;&#36825;&#21482;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#8221;Naw Hser Hser &#35828;&#12290; &#8220;&#22914;&#26524;&#19981;&#37319;&#21462;&#26377;&#24847;&#20041;&#30340;&#34892;&#21160;&#65292;&#21361;&#26426;&#29616;&#22312;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21319;&#32423;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20272;&#35745;&#26377; 150 &#19975;&#20154;&#22312;&#22269;&#20869;&#27969;&#31163;&#22833;&#25152;&#65292;&#25454;&#25253;&#36947;&#26377; 75,000 &#20154;&#36867;&#24448;&#37051;&#22269;&#12290;&#36229;&#36807;23,000&#21517;&#24179;&#27665;&#34987;&#20891;&#25919;&#24220;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35834;&#35199;&#35199;&#23572;&#23558;&#34920;&#31034;&#65292;&#32517;&#30008;&#20154;&#27665;&#39318;&#27425;&#36328;&#36234;&#31181;&#26063;&#12289;&#23447;&#25945;&#21644;&#24615;&#21035;&#30028;&#38480;&#22242;&#32467;&#36215;&#26469;&#65292;&#32467;&#26463;&#20891;&#20107;&#29420;&#35009;&#32479;&#27835;&#65292;&#20294;&#38656;&#35201;&#22269;&#38469;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#22312;&#33521;&#22269;&#65292;&lt;a href="https://rapecrisis.org.uk/"&gt;&#24378;&#22904;&#21361;&#26426;&lt;/a&gt;&#20026;&#24378;&#22904;&#21644;&#24615;&#34384;&#24453;&#25552;&#20379;&#25903;&#25345;&#65292;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#25320;&#25171; 0808 802 9999&#65292;&lt;a href="https://www.rapecrisisscotland.org.uk/"&gt;&#33487;&#26684;&#20848;&lt;/a&gt;&#25320;&#25171; 0808 801 0302&#65292;&lt;a href="https://rapecrisisni.org.uk/"&gt;&#21271;&#29233;&#23572;&#20848;&lt;/a&gt;&#25320;&#25171; 0800 0246 991&#12290;&#22312;&#32654;&#22269;&#65292; &lt;a href="https://www.rainn.org/"&gt;Rainn&lt;/a&gt;&#21487;&#25320;&#25171; 800-656-4673 &#25552;&#20379;&#25903;&#25345;&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#21487;&#25320;&#25171;&lt;a href="https://www.1800respect.org.au/"&gt;1800Respect&lt;/a&gt; (1800 737 732) &#33719;&#24471;&#25903;&#25345;&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://ibiblio.org/rcip/internl.html"&gt;ibiblio.org/rcip/internl.html&lt;/a&gt;&#25214;&#21040;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 14 Jul 2023 22:52:02 +0800</pubDate></item></channel></rss>