<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#23457;&#26597;&#26399;&#38388;&#31105;&#27490;&#36328;&#24615;&#21035;&#22899;&#24615;&#21442;&#21152;&#19990;&#30028;&#22269;&#38469;&#35937;&#26827;&#36187;&#20107;</title><link>https://www.theguardian.com/sport/2023/aug/17/trans-women-banned-from-world-chess-events-while-review-takes-place</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T13:16:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4c1aeade172e726d8cee1aaf425c24925858de5f/0_115_3500_2099/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9608779afd63369cad5844ca81e803e8" alt=""&gt;&#22269;&#38469;&#22269;&#38469;&#32852;&#21512;&#20250;&#34920;&#31034;&#65292;&#26377;&#20851;&#36328;&#24615;&#21035;&#26827;&#25163;&#30340;&#38382;&#39064;&#26159;&#8220;&#22269;&#38469;&#35937;&#26827;&#20013;&#19981;&#26029;&#21464;&#21270;&#30340;&#38382;&#39064;&#8221;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#39030;&#32423;&#22269;&#38469;&#35937;&#26827;&#32852;&#21512;&#20250;&#35268;&#23450;&#65292;&#22312;&#20854;&#23448;&#21592;&#23545;&#24773;&#20917;&#36827;&#34892;&#23457;&#26597;&#20043;&#21069;&#65292;&#21464;&#24615;&#22899;&#24615;&#19981;&#33021;&#21442;&#21152;&#20854;&#23448;&#26041;&#22899;&#23376;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#29790;&#22763;&#27931;&#26705;&#30340;&#22269;&#38469;&#20449;&#20208;&#32852;&#21512;&#20250;&#21608;&#19968;&#20844;&#24067;&#20102;&#36825;&#19968;&#20915;&#23450;&#65292;&#24182;&#25307;&#33268;&#20102;&#36328;&#24615;&#21035;&#26435;&#21033;&#20513;&#23548;&#22242;&#20307;&#21644;&#25903;&#25345;&#32773;&#30340;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2023/jul/14/world-cycling-body-tightens-rules-on-transgender-athletes-after-review"&gt;&#19990;&#30028;&#33258;&#34892;&#36710;&#21327;&#20250;&#22312;&#23457;&#26597;&#21518;&#25910;&#32039;&#23545;&#21464;&#24615;&#36816;&#21160;&#21592;&#30340;&#35268;&#21017;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38469;&#20449;&#32852;&#34920;&#31034;&#65292;&#23427;&#21450;&#20854;&#25104;&#21592;&#32852;&#21512;&#20250;&#36234;&#26469;&#36234;&#22810;&#22320;&#25910;&#21040;&#36328;&#24615;&#21035;&#29699;&#21592;&#30340;&#35748;&#21487;&#35831;&#27714;&#65292;&#36328;&#24615;&#21035;&#22899;&#24615;&#30340;&#21442;&#19982;&#23558;&#21462;&#20915;&#20110;&#23545;&#20010;&#26696;&#30340;&#20998;&#26512;&#12290;&#36825;&#20010;&#36807;&#31243;&#21487;&#33021;&#38656;&#35201;&#38271;&#36798;&#20004;&#24180;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#20250;&#34920;&#31034;&#65306;&#8220;&#25913;&#21464;&#24615;&#21035;&#26159;&#23545;&#29699;&#21592;&#30340;&#22320;&#20301;&#21644;&#26410;&#26469;&#21442;&#21152;&#27604;&#36187;&#30340;&#36164;&#26684;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#30340;&#25913;&#21464;&#65292;&#22240;&#27492;&#21482;&#26377;&#22312;&#25552;&#20379;&#30456;&#20851;&#25913;&#21464;&#35777;&#26126;&#30340;&#24773;&#20917;&#19979;&#25165;&#33021;&#36827;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#22914;&#26524;&#24615;&#21035;&#20174;&#30007;&#24615;&#25913;&#20026;&#22899;&#24615;&#65292;&#21017;&#22312;&#22269;&#38469;&#26827;&#32852;&#20570;&#20986;&#36827;&#19968;&#27493;&#20915;&#23450;&#20043;&#21069;&#65292;&#35813;&#36873;&#25163;&#26080;&#26435;&#21442;&#21152;&#22269;&#38469;&#26827;&#32852;&#38024;&#23545;&#22899;&#24615;&#30340;&#23448;&#26041;&#36187;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23427;&#25215;&#35748;&#65292;&#26377;&#20851;&#36328;&#24615;&#21035;&#26827;&#25163;&#30340;&#38382;&#39064;&#26159;&#8220;&#22269;&#38469;&#35937;&#26827;&#19981;&#26029;&#21457;&#23637;&#30340;&#38382;&#39064;&#8221;&#65292;&#24182;&#19988;&#8220;&#26410;&#26469;&#21487;&#33021;&#38656;&#35201;&#26681;&#25454;&#30740;&#31350;&#35777;&#25454;&#21046;&#23450;&#36827;&#19968;&#27493;&#30340;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#20154;&#31435;&#21363;&#22238;&#22797;&#21457;&#32473;&#32852;&#21512;&#20250;&#39640;&#32423;&#23448;&#21592;&#30340;&#30005;&#23376;&#37038;&#20214;&#20197;&#21450;&#33268;&#30005;&#29790;&#22763;&#32852;&#21512;&#20250;&#24635;&#37096;&#23547;&#27714;&#36827;&#19968;&#27493;&#35780;&#35770;&#30340;&#30005;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#30340;&#28040;&#24687;&#20256;&#20986;&#20043;&#38469;&#65292;&#36275;&#21327;&#27491;&#22312;&#38463;&#22622;&#25308;&#30086;&#20030;&#21150;&#19990;&#30028;&#26479;&#36187;&#20107;&#65292;&#21253;&#25324;&#25490;&#21517;&#31532;&#19968;&#30340;&#39532;&#26684;&#21162;&#26031;&#183;&#21345;&#23572;&#26862;&#22312;&#20869;&#30340;&#39030;&#32423;&#29699;&#21592;&#37117;&#23558;&#21442;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32852;&#21512;&#20250;&#35774;&#26377;&#20801;&#35768;&#25152;&#26377;&#36873;&#25163;&#21442;&#21152;&#30340;&#20844;&#24320;&#27604;&#36187;&#65292;&#20197;&#21450;&#38024;&#23545;&#22899;&#24615;&#12289;&#24180;&#36731;&#36873;&#25163;&#29978;&#33267;&#35745;&#31639;&#26426;&#36873;&#25163;&#30340;&#19987;&#38376;&#31867;&#21035;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#35768;&#22810;&#28041;&#21450;&#21095;&#28872;&#20307;&#21147;&#27963;&#21160;&#30340;&#36816;&#21160;&#39033;&#30446;&#65288;&#22269;&#38469;&#35937;&#26827;&#21017;&#19981;&#28982;&#65289;&#19968;&#30452;&#22312;&#21162;&#21147;&#35299;&#20915;&#22914;&#20309;&#21046;&#23450;&#38024;&#23545;&#36328;&#24615;&#21035;&#36816;&#21160;&#21592;&#30340;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#33258;&#34892;&#36710;&#32852;&#30431;&#24050;&#21152;&#20837;&#30000;&#24452;&#21644;&#28216;&#27891;&#30340;&#31649;&#29702;&#26426;&#26500;&#65292;&#23558;&#20854;&#20316;&#20026;&#35299;&#20915;&#21464;&#24615;&#36816;&#21160;&#21592;&#38382;&#39064;&#30340;&#39030;&#32423;&#22885;&#26519;&#21305;&#20811;&#36816;&#21160;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://www.theguardian.com/sport/2023/jul/14/world-cycling-body-tightens-rules-on-transgender-athletes-after-review"&gt;&#33258;&#34892;&#36710;&#32852;&#21512;&#20250;&#35009;&#23450;&lt;/a&gt;&#65292;&#22312;&#30007;&#24615;&#38738;&#26149;&#26399;&#21518;&#21464;&#24615;&#30340;&#22899;&#24615;&#21464;&#24615;&#36816;&#21160;&#21592;&#23558;&#19981;&#20877;&#33021;&#22815;&#21442;&#21152;&#22899;&#23376;&#27604;&#36187;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#25919;&#21464;&#21518;&#35199;&#38750;&#38598;&#22242;&#20934;&#22791;&#20891;&#20107;&#24178;&#39044;</title><link>https://www.theguardian.com/world/2023/aug/17/west-african-bloc-prepared-for-military-intervention-after-niger-coup</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T13:39:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4b79c30320d7a7c1929acf8f0c7b247cf1e29d7a/578_0_4271_2562/master/4271.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ce83f9fe3942ff8f9e9770ff53771f67" alt=""&gt;&#38463;&#21340;&#26460;&#21202;-&#27861;&#38518;&#183;&#31302;&#33832;&#31449;&#22312;&#19968;&#21517;&#27491;&#22312;&#25964;&#31036;&#30340;&#20891;&#23448;&#38754;&#21069;&lt;/div&gt;&lt;p&gt;&#35199;&#38750;&#22320;&#21306;&#25919;&#27835;&#32452;&#32455;&#37325;&#30003;&#65292;&#19978;&#20010;&#26376;&#21457;&#29983;&#25919;&#21464;&#21518;&#65292;&#20934;&#22791;&#23545;&#23612;&#26085;&#23572;&#36827;&#34892;&#20891;&#20107;&#24178;&#39044;&#65292;&#24182;&#23558;&#35813;&#22269;&#34987;&#25304;&#30041;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#25551;&#36848;&#20026;&#8220;&#20154;&#36136;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#25919;&#27835;&#20107;&#21153;&#12289;&#21644;&#24179;&#19982;&#23433;&#20840;&#19987;&#21592;&#38463;&#21340;&#26460;&#21202;-&#27861;&#38518;&#183;&#31302;&#33832;&#22312;&#35813;&#38598;&#22242;&#20891;&#20107;&#21442;&#35851;&#38271;&#22312;&#21152;&#32435;&#39318;&#37117;&#38463;&#20811;&#25289;&#20030;&#34892;&#20250;&#35758;&#26102;&#21457;&#34920;&#20102;&#19978;&#36848;&#35328;&#35770;&#65292;&#24182;&#25351;&#36131;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#19982;&#35199;&#38750;&#22269;&#23478;&#8220;&#29609;&#29483;&#25417;&#32769;&#40736;&#8221;&#12290;&#36890;&#36807;&#25298;&#32477;&#20250;&#35265;&#20854;&#29305;&#20351;&#32780;&#32467;&#25104;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#23450;&#20110;&#19978;&#21608;&#26411;&#22312;&#38463;&#20811;&#25289;&#20030;&#34892;&#30340;&#20250;&#35758;&#34987;&#21484;&#38598;&#26469;&#35752;&#35770;&lt;a href="https://www.theguardian.com/world/2023/aug/10/west-african-leaders-activate-standby-force-to-put-pressure-on-junta-in-niger"&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#25480;&#26435;&#30340;&#24453;&#21629;&#20891;&#20107;&#37096;&#38431;&lt;/a&gt;&#30340;&#32454;&#33410;&#65292;&#22240;&#20026;&#37322;&#25918;&#24052;&#31062;&#22982;&#21644;&#24674;&#22797;&#27665;&#20027;&#30340;&#26368;&#21518;&#26399;&#38480;&#24050;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#31302;&#33832;&#24378;&#35843;&#65292;&#22914;&#26524;&#22806;&#20132;&#21162;&#21147;&#22833;&#36133;&#65292;&#27494;&#35013;&#24178;&#39044;&#26159;&#26368;&#21518;&#30340;&#25163;&#27573;&#65292;&#20294;&#20182;&#22362;&#25345;&#35748;&#20026;&#65292;&#30001;&#20110;&#35199;&#38750;&#32463;&#20849;&#20307;&#26368;&#36817;&#30340;&#35328;&#36766;&#24378;&#28872;&#65292;&#22240;&#27492;&#23545;&#35199;&#38750;&#32463;&#20849;&#20307;&#26159;&#21542;&#24895;&#24847;&#36827;&#34892;&#24178;&#39044;&#34920;&#31034;&#24576;&#30097;&#65292;&#22240;&#27492;&#20891;&#20107;&#34892;&#21160;&#20173;&#28982;&#25670;&#22312;&#26700;&#38754;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/16/niger-coup-backers-call-for-mass-mobilisation-amid-military-threat-from-regional-bloc"&gt;&#23612;&#26085;&#23572;&#25919;&#21464;&#25903;&#25345;&#32773;&#21628;&#21505;&#22312;&#22320;&#21306;&#38598;&#22242;&#30340;&#20891;&#20107;&#23041;&#32961;&#19979;&#21160;&#21592;&#32676;&#20247;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#23545;&#22312;&#38463;&#20811;&#25289;&#32517;&#30008;&#33829;&#20891;&#20107;&#22522;&#22320;&#20030;&#34892;&#20250;&#35758;&#30340;&#25104;&#21592;&#22269;&#22269;&#38450;&#21442;&#35851;&#38271;&#20204;&#35828;&#65306;&#8220;&#35199;&#38750;&#20891;&#38431;&#21644;&#25991;&#32844;&#37096;&#38431;&#24050;&#20934;&#22791;&#22909;&#21709;&#24212;&#20351;&#21629;&#21484;&#21796;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21015;&#20030;&#20102;&#35199;&#38750;&#32463;&#20849;&#20307;&#36807;&#21435;&#22312;&#20872;&#27604;&#20122;&#12289;&#21033;&#27604;&#37324;&#20122;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#37096;&#32626;&#20316;&#20026;&#20934;&#22791;&#24773;&#20917;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#21040;&#20102;&#32039;&#35201;&#20851;&#22836;&#65292;&#25105;&#20204;&#23558;&#24102;&#30528;&#25105;&#20204;&#33258;&#24049;&#30340;&#29305;&#36963;&#38431;&#12289;&#35013;&#22791;&#21644;&#36164;&#28304;&#36827;&#20837;&#23612;&#26085;&#23572;&#65292;&#20197;&#30830;&#20445;&#25105;&#20204;&#24674;&#22797;&#23466;&#27861;&#31209;&#24207;&#12290;&#22914;&#26524;&#20854;&#20182;&#27665;&#20027;&#20249;&#20276;&#24819;&#35201;&#25903;&#25345;&#25105;&#20204;&#65292;&#25105;&#20204;&#27426;&#36814;&#20182;&#20204;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#33832;&#24378;&#28872;&#25209;&#35780;&#20891;&#25919;&#24220;&#23459;&#24067;&#26377;&#35777;&#25454;&#20197;&#21467;&#22269;&#32618;&#23545;&#24052;&#31062;&#22982;&#36827;&#34892;&#23457;&#21028;&#12290;&#32852;&#21512;&#22269;&#12289;&#27431;&#30431;&#21644;&#35199;&#38750;&#32463;&#20849;&#20307;&#37117;&#23545;&lt;a href="https://www.theguardian.com/world/2023/aug/11/niger-captive-leader-losing-weight-in-inhumane-conditions-daughter-reveals-mohamed-bazoum"&gt;&#20182;&#30340;&#25304;&#30041;&#26465;&#20214;&lt;/a&gt;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20855;&#26377;&#35773;&#21050;&#24847;&#21619;&#30340;&#26159;&#65292;&#19968;&#20010;&#33258;&#24049;&#34987;&#25187;&#20026;&#20154;&#36136;&#30340;&#20154;&#8230;&#8230;&#34987;&#25351;&#25511;&#29359;&#26377;&#21467;&#22269;&#32618;&#12290;&#27599;&#20010;&#20154;&#37117;&#22312;&#29468;&#27979;&#20182;&#20160;&#20040;&#26102;&#20505;&#29359;&#19979;&#21467;&#22269;&#32618;&#65292;&#8221;&#31302;&#33832;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#31302;&#33832;&#34917;&#20805;&#35828;&#65292;&#38500;&#20891;&#20107;&#32479;&#27835;&#19979;&#30340;&#25104;&#21592;&#22269;&#21644;&#20315;&#24471;&#35282;&#22806;&#65292;&#25152;&#26377;&#38598;&#22242;&#25104;&#21592;&#22269;&#37117;&#21516;&#24847;&#25552;&#20379;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#22269;&#38450;&#21442;&#35851;&#38271;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#29916;&#23486;&#183;&#31302;&#33832; (Christopher Gwabin Musa) &#19978;&#23558;&#22312;&#20250;&#19978;&#21628;&#24212;&#31302;&#33832;&#30340;&#35266;&#28857;&#65306;&#8220;&#27665;&#20027;&#26159;&#25105;&#20204;&#25152;&#20027;&#24352;&#30340;&#65292;&#20063;&#26159;&#25105;&#20204;&#25152;&#40723;&#21169;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#32858;&#20250;&#30340;&#37325;&#28857;&#19981;&#20165;&#20165;&#26159;&#23545;&#20107;&#20214;&#20570;&#20986;&#21453;&#24212;&#65292;&#32780;&#26159;&#31215;&#26497;&#20027;&#21160;&#22320;&#21046;&#23450;&#19968;&#26465;&#23548;&#33268;&#21644;&#24179;&#21644;&#20419;&#36827;&#31283;&#23450;&#30340;&#36335;&#32447;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/11/niger-captive-leader-losing-weight-in-inhumane-conditions-daughter-reveals-mohamed-bazoum"&gt;&#22899;&#20799;&#35828;&#65292;&#23612;&#26085;&#23572;&#34987;&#20440;&#39046;&#23548;&#20154;&#22312;&#19981;&#20154;&#36947;&#30340;&#26465;&#20214;&#19979;&#20307;&#37325;&#20943;&#36731;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#34429;&#28982;&#20851;&#20110;&#23612;&#26085;&#23572;&#28508;&#22312;&#34892;&#21160;&#30340;&#20844;&#24320;&#32454;&#33410;&#24456;&#23569;&#65292;&#38500;&#20102;&#39044;&#35745;&#31185;&#29305;&#36842;&#29926;&#12289;&#36125;&#23425;&#21644;&#23612;&#26085;&#21033;&#20122;&#23558;&#27966;&#36963;&#37096;&#38431;&#22806;&#65292;&#39044;&#35745;&#20250;&#35758;&#23558;&#37325;&#28857;&#35752;&#35770;&#22914;&#26524;&#19979;&#20196;&#37096;&#32626;&#37096;&#38431;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#19981;&#21516;&#24847;&#37096;&#32626;&#37096;&#38431;&#30340;&#22269;&#23478;&#19982;&#23612;&#26085;&#23572;&#25509;&#22756;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#25514;&#36766;&#24378;&#30828;&#65292;&#19968;&#20123;&#34920;&#31034;&#23558;&#25552;&#20379;&#37096;&#38431;&#30340;&#20027;&#35201;&#22269;&#23478;&#21364;&#22240;&#25311;&#35758;&#30340;&#24178;&#39044;&#25514;&#26045;&#32780;&#38754;&#20020;&#22269;&#20869;&#25919;&#27835;&#38459;&#21147;&#65292;&#20854;&#20013;&#21253;&#25324;&#23612;&#26085;&#21033;&#20122;&#21644;&#21152;&#32435;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#21442;&#35758;&#38498;&#34920;&#31034;&#21453;&#23545;&#65292;&#32780;&#21152;&#32435;&#21453;&#23545;&#20826;&#21017;&#36136;&#30097;&#26681;&#25454;&#35813;&#22269;&#23466;&#27861;&#36827;&#34892;&#24178;&#39044;&#30340;&#27861;&#24459;&#20381;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#32458;&#33050;&#30707;&#26159;&#38750;&#27954;&#32852;&#30431;&#12290;&#38750;&#30431;&#21644;&#24179;&#19982;&#23433;&#20840;&#29702;&#20107;&#20250;&#21608;&#19968;&#22312;&#22467;&#22622;&#20420;&#27604;&#20122;&#39318;&#37117;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#20030;&#34892;&#20250;&#35758;&#65292;&#35752;&#35770;&#23612;&#26085;&#23572;&#21361;&#26426;&#12290;&#25454;&#19968;&#20301;&#25509;&#21463;&#27861;&#22269;&#23186;&#20307;&#37319;&#35775;&#30340;&#22806;&#20132;&#23448;&#36879;&#38706;&#65292;&#26377;&#25253;&#36947;&#31216;&#65292;&#19968;&#22330;&#8220;&#33392;&#38590;&#8221;&#30340;&#20250;&#35758;&#25298;&#32477;&#20102;&#35199;&#38750;&#32463;&#20849;&#20307;&#30340;&#24178;&#39044;&#25552;&#35758;&#65292;&#21335;&#37096;&#38750;&#27954;&#21644;&#21271;&#37096;&#38750;&#27954;&#22269;&#23478;&#8220;&#24378;&#28872;&#21453;&#23545;&#20219;&#20309;&#20891;&#20107;&#24178;&#39044;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#35199;&#38750;&#32463;&#20849;&#20307;&#29702;&#35770;&#19978;&#19981;&#38656;&#35201;&#38750;&#30431;&#30340;&#25209;&#20934;&#65292;&#20294;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#23427;&#24448;&#24448;&#19982;&#38750;&#30431;&#27493;&#35843;&#19968;&#33268;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#20063;&#34920;&#31034;&#65292;&#22914;&#26524;&#21487;&#33021;&#30340;&#35805;&#65292;&#24076;&#26395;&#21361;&#26426;&#33021;&#22815;&#21644;&#24179;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#39640;&#32423;&#25351;&#25381;&#23448;&#21608;&#22235;&#21644;&#21608;&#20116;&#22312;&#38463;&#20811;&#25289;&#20030;&#34892;&#20250;&#35758;&#20043;&#21069;&#65292;&#23612;&#26085;&#23572;&#21457;&#29983;&#20102;&#26032;&#30340;&#26292;&#21147;&#20107;&#20214;&#65292;&#22307;&#25112;&#20998;&#23376;&#22312;&#20239;&#20987;&#20013;&#26432;&#27515;&#20102;&#33267;&#23569; 17 &#21517;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#25112;&#21467;&#20081;&#24050;&#32463;&#25511;&#21046;&#38750;&#27954;&#33832;&#36203;&#21202;&#22320;&#21306;&#21313;&#22810;&#24180;&#65292;2012 &#24180;&#22312;&#39532;&#37324;&#21271;&#37096;&#29190;&#21457;&#65292;2015 &#24180;&#34067;&#24310;&#21040;&#37051;&#22269;&#23612;&#26085;&#23572;&#21644;&#24067;&#22522;&#32435;&#27861;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22269;&#23478;&#8212;&#8212;&#25152;&#26377;&#35199;&#38750;&#32463;&#20849;&#20307;&#25104;&#21592;&#22269;&#8212;&#8212;&#27492;&#21518;&#37117;&#36973;&#21463;&#20102;&#20891;&#20107;&#25509;&#31649;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20154;&#20204;&#23545;&#25919;&#24220;&#26410;&#33021;&#38459;&#27490;&#27969;&#34880;&#20107;&#20214;&#26085;&#30410;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26426;&#26500;&#23545;&#26412;&#25991;&#20570;&#20986;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 21:52:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#36731;&#22411;&#39134;&#26426;&#22368;&#27585; 10&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/aug/17/light-plane-crashes-on-street-in-malaysia-elmina</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:56:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e7a7009b5e5ccc8ef9d36441b7b98bb849b55c4/0_145_4357_2615/master/4357.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eafa066b10f7907b4980083c468881df" alt=""&gt;&#38634;&#20848;&#33706;&#24030;&#22467;&#23572;&#31859;&#32435;&#39134;&#26426;&#22833;&#20107;&#29616;&#22330;&#30340;&#32039;&#24613;&#26381;&#21153;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#26550;&#36731;&#22411;&#39134;&#26426;&#22368;&#27585;&#22312;&#39532;&#26469;&#35199;&#20122;&#20013;&#37096;&#38634;&#20848;&#33706;&#24030;&#30340;&#19968;&#26465;&#34903;&#36947;&#19978;&#65292;&#36896;&#25104;&#26426;&#19978;&#20843;&#20154;&#21644;&#22320;&#38754;&#20004;&#21517;&#21496;&#26426;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#65292;&#25105;&#21487;&#20197;&#35828;&#33267;&#23569;&#26377; 10 &#20154;&#22312;&#39134;&#26426;&#22833;&#20107;&#20013;&#20007;&#29983;&#12290;&#20004;&#21517;&#36335;&#36807;&#30340;&#39550;&#36710;&#32773;&#8212;&#8212;&#19968;&#21517;&#39550;&#39542;&#27773;&#36710;&#65292;&#19968;&#21517;&#39550;&#39542;&#25705;&#25176;&#36710;&#8212;&#8212;&#20063;&#19982;&#39134;&#26426;&#19978;&#30340;&#20843;&#20154;&#19968;&#36215;&#20007;&#29983;&#65292;&#8221;&#24403;&#22320;&#35686;&#23519;&#23616;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#20234;&#20811;&#24052;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#21069;&#31354;&#20891;&#25104;&#21592;&#31302;&#32597;&#40664;&#24503;&#183;&#27801;&#31859;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#24076;&#22982; (Mohamad Syahmie Mohamad Hashim) &#34920;&#31034;&#65292;&#20182;&#30475;&#21040;&#36825;&#26550;&#39134;&#26426;&#39134;&#34892;&#19981;&#31283;&#23450;&#12290; &#8220;&#19981;&#20037;&#20043;&#21518;&#65292;&#25105;&#21548;&#21040;&#19968;&#22768;&#24040;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#21152;&#36895;&#21069;&#24448;&#35813;&#22320;&#28857;&#65292;&#30475;&#21040;&#20102;&#19968;&#26550;&#39134;&#26426;&#30340;&#27531;&#39608;&#12290;&#25105;&#36824;&#30475;&#21040;&#20154;&#20307;&#30528;&#28779;&#12290;&#25105;&#20160;&#20040;&#20063;&#20570;&#19981;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#30446;&#20987;&#32773;&#31216;&#65292;&#36825;&#26550; Beechcraft Model 390 &#39134;&#26426;&#22312;&#33678;&#38463;&#21335;&#38468;&#36817;&#30340;&#22467;&#23572;&#31859;&#32435; (Elmina) &#22368;&#22320;&#26102;&#36215;&#28779;&#12290;&#20182;&#20204;&#35828;&#65292;&#21548;&#21040;&#29190;&#28856;&#22768;&#12290;&lt;/p&gt;&lt;p&gt; Twitter &#19978;&#20998;&#20139;&#30340;&#19968;&#27573;&#31616;&#30701;&#35270;&#39057;&#65288;&#29616;&#22312;&#34987;&#31216;&#20026; X&#65289;&#26174;&#31034;&#65292;&#22368;&#26426;&#29616;&#22330;&#20882;&#20986;&#28378;&#28378;&#28779;&#28976;&#21644;&#40657;&#28895;&#65292;&#29616;&#22330;&#35206;&#30422;&#30528;&#40657;&#33394;&#28895;&#28784;&#12290;&#30862;&#29255;&#25955;&#33853;&#21508;&#22788;&#65292;&#32972;&#26223;&#20013;&#21487;&#20197;&#30475;&#21040;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#36935;&#38590;&#30340;&#39134;&#26426;&#20056;&#23458;&#21253;&#25324;&#24429;&#20136;&#24030;&#20013;&#37096;&#36127;&#36131;&#20303;&#25151;&#21644;&#29615;&#22659;&#20107;&#21153;&#30340;&#24030;&#35758;&#20250;&#35758;&#21592;&#20052;&#21704;&#37324;&#183;&#21704;&#20262;(Johari Harun)&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#27665;&#33322;&#23616;&#34920;&#31034;&#65292;&#39134;&#26426;&#22368;&#27585;&#26102;&#26426;&#19978;&#26377;&#20845;&#21517;&#20056;&#23458;&#21644;&#20004;&#21517;&#26426;&#32452;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#33322;&#23616;&#23616;&#38271;&#35834;&#25289;&#20857;&#26364;&#183;&#39532;&#21704;&#33538;&#24503;&#34920;&#31034;&#65292;&#36825;&#26550;&#39134;&#26426;&#20174;&#21271;&#37096;&#24230;&#20551;&#32988;&#22320;&#20848;&#21345;&#23041;&#36215;&#39134;&#65292;&#39134;&#24448;&#39318;&#37117;&#21513;&#38534;&#22369;&#20197;&#35199;&#30340;&#33487;&#20025;&#38463;&#21340;&#26460;&#21202;&#38463;&#40784;&#20857;&#27801;&#38463;&#26426;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27809;&#26377;&#21457;&#20986;&#27714;&#25937;&#20449;&#21495;&#65292;&#33322;&#31354;&#20107;&#25925;&#35843;&#26597;&#23616;&#23558;&#35843;&#26597;&#36825;&#36215;&#20107;&#25925;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#28023;&#22320;&#24110;&#27966;&#22836;&#30446;&#21457;&#35475;&#65292;&#22914;&#26524;&#20219;&#20309;&#22806;&#22269;&#27494;&#35013;&#37096;&#38431;&#29359;&#19979;&#26292;&#34892;&#65292;&#20182;&#23558;&#19982;&#20043;&#25112;&#26007;</title><link>https://www.theguardian.com/world/2023/aug/17/haiti-gang-leader-jimmy-cherizier-foreign-armed-forces</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:46:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5d74237f5a95dc6e7db6895a50da4366d954579b/0_377_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7e93948cc3076febd139dadd4aa1a6e2" alt=""&gt; 2021 &#24180; 7 &#26376;&#65292;&#21513;&#31859;&#183;&#35874;&#37324;&#40784;&#23572; (Jimmy Ch&#233;rizier) &#22312;&#22826;&#23376;&#28207;&#19979;&#24503;&#23572;&#39532;&#26031;&#39046;&#23548;&#28216;&#34892;&#65292;&#20026;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857; (Jovenel Mo&#239;se) &#20280;&#24352;&#27491;&#20041;&#12290;&lt;/div&gt;&lt;p&gt;&#28023;&#22320;&#26368;&#26377;&#26435;&#21183;&#30340;&#24110;&#27966;&#22836;&#30446;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#37096;&#32626;&#21040;&#36825;&#20010;&#21152;&#21202;&#27604;&#28023;&#22269;&#23478;&#30340;&#20219;&#20309;&#22269;&#38469;&#27494;&#35013;&#37096;&#38431;&#29359;&#19979;&#20219;&#20309;&#20405;&#26435;&#34892;&#20026;&#65292;&#20182;&#21644;&#20182;&#30340;&#26538;&#25163;&#23558;&#19982;&#20182;&#20204;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#32496;&#21495;&#8220;&#28903;&#28900;&#8221;&#30340;&#21069;&#35686;&#23448;&#21513;&#31859;&#183;&#20999;&#37324;&#40784;&#23572;&#20063;&#25958;&#20419;&#28023;&#22320;&#20154;&#21160;&#21592;&#36215;&#26469;&#21453;&#23545;&#25919;&#24220;&#12290;&#20182;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20204;&#35201;&#27714;&#27665;&#20247;&#22859;&#36215;&#21453;&#25239;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180; 7 &#26376;&#24635;&#32479;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&#34987;&#26263;&#26432;&#20197;&#26469;&#19968;&#30452;&#39046;&#23548;&#28023;&#22320;&#30340;&#24635;&#29702;&#38463;&#37324;&#23572;&#183;&#20136;&#21033;&#33258; 10 &#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#25512;&#21160;&#37096;&#32626;&#22806;&#22269;&#27494;&#35013;&#37096;&#38431;&#65292;&#20197;&#24110;&#21161;&#25171;&#20987;&#24378;&#22823;&#30340;&#24110;&#27966;&#65292;&#36825;&#20123;&#24110;&#27966;&#30446;&#21069;&#20272;&#35745;&#25511;&#21046;&#30528;&#28023;&#22320;&#39318;&#37117; 80% &#30340;&#22320;&#21306;-au-&#29579;&#23376;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#19979;&#26092;&#65292;&lt;a href="https://www.theguardian.com/world/2023/aug/05/kenya-police-haiti-human-rights-concerns"&gt;&#32943;&#23612;&#20122;&#25552;&#20986;&#29575;&#39046;&#19968;&#25903;&#22810;&#22269;&#37096;&#38431;&lt;/a&gt;&#65292;&#32654;&#22269;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#23558;&#22312;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#25552;&#20986;&#19968;&#39033;&#20915;&#35758;&#65292;&#25480;&#26435;&#19968;&#25903;&#38750;&#32852;&#21512;&#22269;&#22810;&#22269;&#37096;&#38431;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/14/haiti-violence-abuse-killing-human-rights-watch"&gt;&#8220;&#27809;&#26377;&#35686;&#23519;&#25110;&#22269;&#23478;&#8221;&#65306;&#26292;&#21147;&#21644;&#26292;&#34892;&#28608;&#22686;&#65292;&#28023;&#22320;&#20154;&#26080;&#21161;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35874;&#37324;&#40784;&#23572;&#34920;&#31034;&#65292;&#22914;&#26524;&#22806;&#22269;&#20891;&#38431;&#35201;&#36910;&#25429;&#24635;&#29702;&#20197;&#21450;&#20182;&#25152;&#35828;&#30340;&#33104;&#36133;&#25919;&#23458;&#21644;&#24403;&#22320;&#35686;&#23519;&#65292;&#20182;&#20204;&#28041;&#23244;&#22312;&#28023;&#22320;&#36139;&#27665;&#31391;&#20986;&#21806;&#24377;&#33647;&#21644;&#26538;&#25903;&#65292;&#20182;&#23558;&#34920;&#31034;&#27426;&#36814;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22806;&#22269;&#21147;&#37327;&#26469;&#24110;&#21161;&#24182;&#20026;&#29983;&#27963;&#37325;&#26032;&#24320;&#22987;&#25552;&#20379;&#20445;&#38556;&#65292;&#25105;&#20204;&#20063;&#20250;&#40723;&#25484;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20219;&#20309;&#22269;&#38469;&#37096;&#38431;&#37325;&#22797;&#20197;&#21069;&#32852;&#21512;&#22269;&#32500;&#21644;&#20154;&#21592;&#30340;&#34892;&#20026;&#65292;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2022/oct/09/more-bullets-more-bloodshed-haiti-aid-groups-warn-against-request-for-foreign-forces"&gt;&#23454;&#26045;&#24615;&#34384;&#24453;&#21644;&#26080;&#24847;&#20013;&#23558;&#38669;&#20081;&lt;/a&gt;&#24341;&#20837;&#27700;&#28304;&#65292;&#28023;&#22320;&#20154;&#23601;&#20250;&#22859;&#36215;&#21453;&#25239;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23558;&#19982;&#20182;&#20204;&#25112;&#26007;&#65292;&#30452;&#21040;&#26368;&#21518;&#19968;&#21475;&#27668;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23558;&#26159;&#28023;&#22320;&#20154;&#27665;&#20026;&#25327;&#25937;&#25105;&#20204;&#22269;&#23478;&#30340;&#23562;&#20005;&#32780;&#36827;&#34892;&#30340;&#19968;&#22330;&#25112;&#26007;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#21457;&#35328;&#20154;&#26031;&#33922;&#33452;&#183;&#26460;&#38597;&#37324;&#20811; (Stephane Dujarric) &#34920;&#31034;&#65292;&#32852;&#21512;&#22269;&#23545;&#27492;&#19981;&#20104;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#40784;&#23572;&#34987;&#24403;&#23616;&#25351;&#25511;&#36817;&#24180;&#26469;&#31574;&#21010;&#20102;&#22810;&#36215;&#23648;&#26432;&#65292;&#24182;&#20110;&#21435;&#24180;&#32452;&#32455;&#20102;&#19968;&#27425;&#23548;&#33268;&#28023;&#22320;&#30251;&#30186;&#36817;&#20004;&#20010;&#26376;&#30340;&#29123;&#26009;&#23553;&#38145;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#39046;&#23548;&#30340;&#32452;&#32455;&#8220;G9&#23478;&#26063;&#21644;&#30431;&#21451;&#8221;&#19981;&#20877;&#19982;&#21478;&#19968;&#20010;&#24050;&#30693;&#32452;&#32455;&#20132;&#25112;&#12290;&#20316;&#20026;G-&#20329;&#26222;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25104;&#20026;&#19968;&#20307;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#38750;&#24120;&#28909;&#29233;&#29983;&#27963;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#40784;&#23572;&#26159;&#21807;&#19968;&#21463;&#21040;&#32852;&#21512;&#22269;&#21046;&#35009;&#30340;&#28023;&#22320;&#20154;&#65292;&#23433;&#29702;&#20250;&#31216;&#20182;&#8220;&#20174;&#20107;&#23041;&#32961;&#28023;&#22320;&#21644;&#24179;&#12289;&#23433;&#20840;&#19982;&#31283;&#23450;&#30340;&#34892;&#20026;&#65292;&#24182;&#31574;&#21010;&#12289;&#25351;&#25381;&#25110;&#23454;&#26045;&#26500;&#25104;&#20005;&#37325;&#20405;&#29359;&#20154;&#26435;&#30340;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21628;&#21505;&#25945;&#32946;&#37096;&#37325;&#26032;&#24320;&#25918;&#22826;&#38451;&#22478;&#21644;&#20854;&#20182;&#36139;&#27665;&#31391;&#30340;&#23398;&#26657;&#65292;&#36825;&#20123;&#23398;&#26657;&#22240;&#20132;&#25112;&#22242;&#20249;&#24378;&#22904;&#21644;&#26432;&#20154;&#32780;&#20851;&#38381;&#12290;&#26292;&#21147;&#20107;&#20214;&#23548;&#33268;&#36817;20&#19975;&#28023;&#22320;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#20182;&#20204;&#30340;&#23478;&#22253;&#34987;&#24110;&#27966;&#28903;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#37324;&#40784;&#23572;&#22312;&#22826;&#23376;&#28207;&#30340;&#19968;&#20010;&#25143;&#22806;&#24314;&#31569;&#24037;&#22320;&#25509;&#21463;&#20102;&#36817;&#20004;&#25171;&#35760;&#32773;&#30340;&#37319;&#35775;&#12290;&#20182;&#31359;&#30528;&#20937;&#38795;&#12289;&#30333;&#33394;&#35044;&#23376;&#21644;&#27225;&#33394;&#36830;&#24125;&#34923;&#65292;&#19978;&#38754;&#21360;&#26377;&#20239;&#37117;&#25945;&#20013;&#20351;&#29992;&#30340;&#23447;&#25945;&#31526;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34987;&#20960;&#21517;&#20061;&#22269;&#38598;&#22242;&#25104;&#21592;&#21253;&#22260;&#65292;&#20182;&#20204;&#30340;&#34915;&#26381;&#19979;&#37117;&#24102;&#30528;&#23567;&#25163;&#26538;&#65292;&#36825;&#19982;&#20182;&#20043;&#21069;&#22312;&#23186;&#20307;&#38706;&#38754;&#26102;&#20844;&#24320;&#25345;&#26377;&#31361;&#20987;&#27493;&#26538;&#30340;&#24773;&#20917;&#19981;&#21516;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 20:52:02 +0800</pubDate></item><item><title>&#30331;&#23665;&#32773;&#20174;&#22467;&#33778;&#23572;&#38081;&#22612;&#36339;&#19979;&#38477;&#33853;&#20254;&#21518;&#22312;&#24052;&#40654;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/aug/17/climber-arrested-in-paris-after-jumping-from-eiffel-tower-with-parachute</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:05:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3e58614e0ff87b300154dab75bd004e34af3aa8d/0_396_7364_4421/master/7364.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a9927990b6050a82d21dcfc21dbf2bbc" alt=""&gt;&#24052;&#40654;&#22467;&#33778;&#23572;&#38081;&#22612;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#30007;&#23376;&#22312;&#24052;&#40654;&#20174;&#22467;&#33778;&#23572;&#38081;&#22612;&#36339;&#19979;&#38477;&#33853;&#20254;&#24182;&#38477;&#33853;&#22312;&#38468;&#36817;&#30340;&#20307;&#32946;&#22330;&#21518;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#30007;&#23376;&#26159;&#19968;&#21517;&#32463;&#39564;&#20016;&#23500;&#30340;&#30331;&#23665;&#32773;&#65292;&#20110;&#21608;&#22235;&#20940;&#26216; 5 &#28857;&#65288;&#33521;&#22269;&#22799;&#20196;&#26102;&#38388;&#20940;&#26216; 4 &#28857;&#65289;&#21518;&#19981;&#20037;&#36827;&#20837;&#22612;&#27004;&#21608;&#36793;&#65292;&#36828;&#26089;&#20110;&#22612;&#27004;&#27491;&#24335;&#24320;&#25918;&#12290;&#25454;&#29616;&#22330;&#25805;&#20316;&#21592;&#22622;&#29305;&#31216;&#65292;&#20182;&#24456;&#24555;&#23601;&#34987;&#35686;&#21355;&#21457;&#29616;&#65292;&#20294;&#20173;&#28982;&#22312;&#20219;&#20309;&#20154;&#38459;&#27490;&#20043;&#21069;&#25104;&#21151;&#30331;&#19978;&#20102;&#23665;&#39030;&#65292;&#20182;&#32972;&#30528;&#32972;&#21253;&#37324;&#30340;&#38477;&#33853;&#20254;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/15/two-us-tourists-found-sleeping-paris-eiffel-tower"&gt;&#20004;&#21517;&#32654;&#22269;&#28216;&#23458;&#22312;&#36339;&#36807;&#38556;&#30861;&#29289;&#21518;&#34987;&#21457;&#29616;&#22312;&#22467;&#33778;&#23572;&#38081;&#22612;&#20869;&#30561;&#35273;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#24403;&#20182;&#25509;&#36817;330&#31859;&#39640;&#30340;&#22612;&#39030;&#26102;&#65292;&#20182;&#36339;&#19979;&#24182;&#38477;&#33853;&#22312;&#38468;&#36817;&#65292;&#24182;&#22240;&#21361;&#21450;&#20182;&#20154;&#29983;&#21629;&#32780;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#29305;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#31181;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#20351;&#22612;&#27004;&#20869;&#25110;&#22612;&#19979;&#24037;&#20316;&#30340;&#20154;&#21592;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#33778;&#23572;&#38081;&#22612;&#26159;&#27861;&#22269;&#39318;&#37117;&#30340;&#39030;&#32423;&#26053;&#28216;&#26223;&#28857;&#65292;2022 &#24180;&#21560;&#24341;&#20102; 590 &#19975;&#21517;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#22622;&#29305;&#34920;&#31034;&#65292;&#22612;&#27004;&#30340;&#24320;&#25918;&#26102;&#38388;&#36890;&#24120;&#26159;&#19978;&#21320; 9 &#28857;&#65292;&#20294;&#30001;&#20110;&#36825;&#36215;&#20107;&#20214;&#32780;&#30053;&#26377;&#24310;&#36831;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22612;&#27004;&#24050;&#23545;&#35813;&#30007;&#23376;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#25509;&#21040;&#24694;&#20316;&#21095;&#28856;&#24377;&#35686;&#25253;&#21518;&#65292;&#22467;&#33778;&#23572;&#38081;&#22612;&#22312;&#21516;&#19968;&#22825;&#20004;&#27425;&#34987;&#30095;&#25955;&#12290;&#21608;&#19968;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/15/two-us-tourists-found-sleeping-paris-eiffel-tower"&gt;&#20004;&#21517;&#37257;&#37202;&#30340;&#32654;&#22269;&#28216;&#23458;&#34987;&#21457;&#29616;&#22312;&#22612;&#39640;&#22788;&#30561;&#20102;&#19968;&#22812;&lt;/a&gt;&#65292;&#20182;&#20204;&#21069;&#19968;&#22825;&#26202;&#19978;&#36530;&#36991;&#20102;&#23433;&#26816;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#27611;&#20234;&#23707;&#38754;&#20020;&#37326;&#28779;&#65292;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#37319;&#21462;&#34892;&#21160;&#39539;&#22238;&#22799;&#23041;&#22839;&#30340;&#27668;&#20505;&#35785;&#35772;</title><link>https://www.theguardian.com/us-news/2023/aug/17/hawaii-fossil-fuel-companies-dismiss-lawsuit-honolulu</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:00:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/35a83167dc5f3a08165529b4afc8195dda5f82ee/0_275_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=869d332387f34ca5b80949b305ea5819" alt=""&gt;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#27611;&#20234;&#23707;&#37326;&#28779;&#36807;&#21518;&#65292;&#25151;&#23627;&#21644;&#20225;&#19994;&#34987;&#27585;&#12290;&lt;/div&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#26368;&#39640;&#27861;&#38498;&#21608;&#22235;&#23558;&#21548;&#21462;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#39539;&#22238;&#27668;&#20505;&#36131;&#20219;&#35785;&#35772;&#30340;&#35831;&#27714;&#12290;&#21548;&#35777;&#20250;&#21484;&#24320;&#20043;&#38469;&#65292;&#27611;&#20234;&#23707;&#30340;&#33268;&#21629;&#28779;&#28798;&#21344;&#25454;&#20102;&#20840;&#29699;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/14/montana-climate-trial-young-activists-judge-order"&gt;&#8220;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#8221;&#65306;&#32654;&#22269;&#27668;&#20505;&#23457;&#21028;&#20013;&#27861;&#23448;&#20570;&#20986;&#26377;&#21033;&#20110;&#24180;&#36731;&#27963;&#21160;&#20154;&#22763;&#30340;&#35009;&#20915;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2020 &#24180;&#65292;&#27264;&#39321;&#23665;&#24066;&#21644;&#21439;&#30340;&#23448;&#21592;&lt;a href="https://climateintegrity.org/news/honolulu-sues-big-oil-over-climate-change-damages"&gt;&#36215;&#35785;&#20102;&lt;/a&gt;&#20843;&#23478;&#21270;&#30707;&#29123;&#26009;&#24040;&#22836;&#65292;&#25454;&#31216;&#36825;&#20123;&#24040;&#22836;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#20102;&#35299;&#29123;&#28903;&#29028;&#28845;&#12289;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#23545;&#27668;&#20505;&#30340;&#21361;&#23475;&#65292;&#20294;&#21364;&#31215;&#26497;&#21521;&#28040;&#36153;&#32773;&#21644;&#25237;&#36164;&#32773;&#38544;&#30610;&#36825;&#20123;&#20449;&#24687;&#12290;&#35785;&#35772;&#31216;&#65292;&#36825;&#31181;&#38169;&#35823;&#20449;&#24687;&#23459;&#20256;&#26159;&#27264;&#39321;&#23665;&#38754;&#20020;&#20943;&#36731;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#36896;&#25104;&#30340;&#27668;&#20505;&#25439;&#23475;&#30340;&#39640;&#26114;&#25104;&#26412;&#30340;&#19968;&#20010;&#20851;&#38190;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#26159;&#33258; 2017 &#24180;&#20197;&#26469;&#21508;&#24030;&#21644;&#24066;&#25919;&#24220;&#38024;&#23545;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#25552;&#36215;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/jun/07/climate-crisis-big-oil-lawsuits-constitution"&gt;&#25968;&#21313;&#36215;&lt;/a&gt;&#27668;&#20505;&#27450;&#39575;&#26696;&#20214;&#20043;&#19968;&#65292;&#36825;&#20123;&#26696;&#20214;&#24314;&#31435;&#22312;&#26576;&#20123;&#30707;&#27833;&#20844;&#21496;&#23545;&#27668;&#20505;&#31185;&#23398;&#20135;&#29983;&#24576;&#30097;&#30340;&lt;a href="https://www.theguardian.com/environment/2015/jul/08/exxon-climate-change-1981-climate-denier-funding"&gt;&#21382;&#21490;&lt;/a&gt;&lt;a href="https://www.theguardian.com/business/2023/jan/12/exxon-climate-change-global-warming-research"&gt;&#35760;&#24405;&#20043;&#19978;&lt;/a&gt;&#12290;&#21478;&#19968;&#36215;&#35785;&#35772;&#26159;&#30001;&#27611;&#20234;&#21439;&#25552;&#36215;&#30340;&#65292;&#35813;&#21439;&#30340;&#28779;&#28798;&#19968;&#30452;&#26159;&#32654;&#22269;&#21382;&#21490;&#19978;&#26368;&#20005;&#37325;&#30340;&#28779;&#28798;&#20043;&#19968;&#12290;&#35813;&#26696;&#26366;&#19968;&#24230;&#19982;&#27264;&#39321;&#23665;&#26696;&#21512;&#24182;&#12290;&lt;/p&gt;&lt;p&gt;&#22799;&#23041;&#22839;&#22823;&#23398;&#36864;&#20241;&#27861;&#23398;&#25945;&#25480;&#12289;&#21407;&#21578;&#30340;&#25903;&#25345;&#32773;&#20025;&#23612;&#26031;&#183;&#23433;&#25176;&#37324;&#23612; (Denise Antolini) &#34920;&#31034;&#65292;&#24433;&#21709;&#22799;&#23041;&#22839;&#30340;&#28779;&#28798;&#8220;&#20984;&#26174;&#20102;&#27492;&#31867;&#35785;&#35772;&#30340;&#37325;&#35201;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20154;&#20204;&#30693;&#36947;&#27668;&#20505;&#21464;&#21270;&#30340;&#30495;&#30456;&#65292;&#22914;&#26524;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#20801;&#35768;&#20154;&#20204;&#20102;&#35299;&#30495;&#30456;&#65292;&#22799;&#23041;&#22839;&#21487;&#33021;&#20250;&#26377;&#19968;&#20010;&#19981;&#21516;&#30340;&#26410;&#26469;&#65292;&#8221;&#22905;&#35828;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;&#23613;&#31649;&#27668;&#20505;&#21361;&#26426;&#24182;&#19981;&#26159;&#30772;&#32426;&#24405;&#28779;&#28798;&#30340;&#21807;&#19968;&#21407;&#22240;&#65292;&#20294;&#23427;&#21152;&#21095;&#20102;&#24322;&#24120;&#28814;&#28909;&#12289;&#24178;&#29157;&#21644;&#26131;&#29123;&#30340;&#29615;&#22659;&#65292;&#20026;&#30772;&#22351;&#8220;&#20570;&#22909;&#20102;&#20934;&#22791;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27264;&#39321;&#23665;&#20107;&#20214;&#31216;&#65292;&#28779;&#28798;&#21482;&#26159;&#22256;&#25200;&#35813;&#24066;&#21644;&#21439;&#30340;&#26497;&#31471;&#22825;&#27668;&#30340;&#19968;&#31181;&#24418;&#24335;&#12290;&#35785;&#35772;&#31216;&#65292;&#20854;&#20182;&#19982;&#27668;&#20505;&#30456;&#20851;&#30340;&#20844;&#23475;&#65292;&#21253;&#25324;&#27946;&#27700;&#12289;&#28023;&#24179;&#38754;&#19978;&#21319;&#12289;&#28909;&#28010;&#21644;&#24178;&#26097;&#65292;&#32473;&#35813;&#24066;&#36896;&#25104;&#20102;&#25968;&#21313;&#20159;&#32654;&#20803;&#30340;&#25439;&#22833;&#65292;&#24182;&#20351;&#23621;&#27665;&#21644;&#36130;&#20135;&#38754;&#20020;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#27264;&#39321;&#23665;&#26696;&#30340;&#34987;&#21578;&#24459;&#24072;&#24182;&#26410;&#35797;&#22270;&#36777;&#31216;&#27668;&#20505;&#21464;&#21270;&#19981;&#26159;&#30495;&#23454;&#30340;&#25110;&#20154;&#20026;&#36896;&#25104;&#30340;&#12290;&#20107;&#23454;&#19978;&#65292;&#22312;&lt;a href="https://www.exxonknews.org/p/honolulu-and-big-oil-face-off-in"&gt;2021 &#24180;&#30340;&#21548;&#35777;&#20250;&#19978;&lt;/a&gt;&#65292;&#38634;&#20315;&#40857;&#24459;&#24072;&#29305;&#24503;&#183;&#24067;&#29305;&#40065;&#26031; (&#8203;&#8203;Ted Boutrous) &#20195;&#34920;&#25152;&#26377;&#35785;&#35772;&#34987;&#21578;&#34920;&#31034;&#65292;&#27668;&#20505;&#21464;&#21270;&#26159;&#8220;&#20844;&#20247;&#26368;&#20851;&#24515;&#30340;&#26497;&#20854;&#37325;&#35201;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#34987;&#21578;&#24050;&#25552;&#20986;&#22810;&#39033;&#39539;&#22238;&#27492;&#26696;&#30340;&#21160;&#35758;&#65292;&#22799;&#23041;&#22839;&#26368;&#39640;&#27861;&#38498;&#23558;&#20110;&#21608;&#22235;&#19979;&#21320;&#23457;&#29702;&#20854;&#20013;&#20004;&#39033;&#21160;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#25176;&#37324;&#23612;&#34920;&#31034;&#65306;&#8220;&#21548;&#35777;&#20250;&#8230;&#8230;&#26159;&#26412;&#26696;&#30340;&#19968;&#20010;&#26497;&#20854;&#37325;&#35201;&#30340;&#37324;&#31243;&#30865;&#65292;&#22240;&#20026;&#23427;&#20915;&#23450;&#20102;&#26696;&#20214;&#26159;&#21542;&#20250;&#36827;&#20837;&#35777;&#25454;&#24320;&#31034;&#12289;&#36827;&#19968;&#27493;&#21160;&#35758;&#21644;&#23457;&#21028;&#38454;&#27573;&#12290;&#8221; &#8220;&#25152;&#20197;&#36825;&#26159;&#19968;&#20010;&#35201;&#20040;&#36208;&#65292;&#35201;&#20040;&#19981;&#36208;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#21487;&#33021;&#20250;&#39318;&#20808;&#21548;&#21462;&#8220; &lt;a href="https://static1.squarespace.com/static/6098c5bb75e480679bd2fab3/t/621fe98ed88cd62c26195879/1646258575447/12b2+Order+2.28.2022.pdf"&gt;&#23646;&#20154;&#31649;&#36758;&#26435;&lt;/a&gt;&#8221;&#21160;&#35758;&#65292;&#20854;&#20013;&#34987;&#21578;&#23558;&#36777;&#31216;&#20182;&#20204;&#22312;&#22799;&#23041;&#22839;&#27809;&#26377;&#24320;&#23637;&#36275;&#22815;&#30340;&#19994;&#21153;&#65292;&#22240;&#27492;&#26080;&#27861;&#23558;&#20854;&#25552;&#20132;&#24030;&#27861;&#38498;&#12290;&#20182;&#20204;&#22768;&#31216;&#65292;&#27605;&#31455;&#65292;&#34987;&#21578;&#21270;&#30707;&#29123;&#26009;&#20135;&#21697;&#36896;&#25104;&#30340;&#22320;&#29699;&#20379;&#26262;&#27745;&#26579;&#32477;&#22823;&#22810;&#25968;&#26159;&#25490;&#25918;&#21040;&#22799;&#23041;&#22839;&#20197;&#22806;&#30340;&#22320;&#26041;&#12290;&#20294;&#25903;&#25345;&#38024;&#23545;&#35813;&#34892;&#19994;&#25552;&#36215;&#35785;&#35772;&#30340;&#27668;&#20505;&#23436;&#25972;&#24615;&#20013;&#24515;&#20027;&#24109;&#29702;&#26597;&#24503;&#183;&#23041;&#23572;&#26031;&#34920;&#31034;&#65292;&#36825;&#31181;&#35266;&#28857;&#26159;&#38169;&#35823;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#36215;&#35785;&#35772;&#26159;&#20851;&#20110;&#27450;&#39575;&#30340;&#65292;&#25351;&#25511;&#35813;&#20844;&#21496;&#22312;&#22799;&#23041;&#22839;&#27264;&#39321;&#23665;&#20174;&#20107;&#27450;&#39575;&#34892;&#20026;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#34987;&#21578;&#23558;&#25552;&#20986;&#8220;&#26410;&#33021;&#25552;&#20986;&#32034;&#36180;&#8221;&#21160;&#35758;&#65292;&#35813;&#21160;&#35758;&#22768;&#31216;&#24212;&#35813;&#39539;&#22238;&#35785;&#35772;&#65292;&#22240;&#20026;&#23427;&#25152;&#35299;&#20915;&#30340;&#38382;&#39064;&#24212;&#35813;&#30001;&lt;a href="https://www.fastcompany.com/90900213/honolulu-suing-big-oil-over-climate-changeand-it-just-got-major-boost-from-supreme-court"&gt;&#31435;&#27861;&#32773;&lt;/a&gt;&#32780;&#19981;&#26159;&#24030;&#27861;&#38498;&#26469;&#22788;&#29702;&#12290;&#22799;&#23041;&#22839;&#31532;&#19968;&#24033;&#22238;&#27861;&#38498;&#21435;&#24180;&lt;a href="http://climatecasechart.com/climate-change-litigation/wp-content/uploads/sites/16/case-documents/2022/20220203_docket-1CCV-20-0000380_ruling.pdf"&gt;&#39539;&#22238;&#20102;&#36825;&#20004;&#39033;&#39539;&#22238;&#21160;&#35758;&lt;/a&gt;&#65292;&#20294;&#34987;&#21578;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#26159;&#20182;&#20204;&#29992;&#26469;&#36991;&#20813;&#19978;&#27861;&#24237;&#30340;&#25302;&#24310;&#31574;&#30053;&#65292;&#8221;&#24576;&#23572;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27264;&#39321;&#23665;&#35785;&#35772;&#20013;&#30340;&#19968;&#20010;&#34987;&#21578;&#38634;&#20315;&#40857;&#20844;&#21496;&#20063;&#25552;&#20986;&#20102;&#31532;&#19977;&#39033;&#21160;&#35758;&#65292;&#35201;&#27714;&#39539;&#22238;&#35813;&#26696;&#65292;&#29702;&#30001;&#26159;&#35813;&#26696;&#20405;&#29359;&#20102;&#20844;&#21496;&#30340;&#31532;&#19968;&#20462;&#27491;&#26696;&#26435;&#21033;&#12290;&#35813;&#21160;&#35758;&#21435;&#24180;&#20063;&#34987;&#22799;&#23041;&#22839;&#19968;&#23478;&#27861;&#38498;&#39539;&#22238;&#65292;&#30446;&#21069;&#27491;&#22312;&#36890;&#36807;&#21333;&#29420;&#30340;&#19978;&#35785;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#21548;&#35777;&#20250;&#21484;&#24320;&#20960;&#22825;&#21069;&#65292;&#27668;&#20505;&#27963;&#21160;&#20154;&#22763;&#22312;&#21478;&#19968;&#31181;&#31867;&#22411;&#30340;&#27668;&#20505;&#35785;&#35772;&#20013;&#21462;&#24471;&#20102;&#37325;&#22823;&#32988;&#21033;&#12290;&#21608;&#19968;&#65292;&#33945;&#22823;&#25343;&#24030;&#19968;&#21517;&#27861;&#23448;&lt;a href="https://www.theguardian.com/us-news/2023/aug/14/montana-climate-trial-young-activists-judge-order"&gt;&#20316;&#20986;&#20102;&#26377;&#21033;&#20110; 16 &#21517;&#38738;&#24180;&#21407;&#21578;&#30340;&#35009;&#20915;&lt;/a&gt;&#65292;&#20182;&#20204;&#36215;&#35785;&#24030;&#25919;&#24220;&#65292;&#29702;&#30001;&#26159;&#24030;&#25919;&#24220;&#25903;&#25345;&#21270;&#30707;&#29123;&#26009;&#30340;&#25919;&#31574;&#20405;&#29359;&#20102;&#20182;&#20204;&#20139;&#26377;&#28165;&#27905;&#20581;&#24247;&#29615;&#22659;&#30340;&#23466;&#27861;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#36825;&#20026;&#31867;&#20284;&#30340;&#32852;&#37030;&#35785;&#35772;&#8220;&#26417;&#33673;&#23433;&#23068;&#35785;&#32654;&#22269;&#8221;&#26696;&#23450;&#19979;&#20102;&#31215;&#26497;&#30340;&#22522;&#35843;&#65292;&#35813;&#35785;&#35772;&#23558;&#20110;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#24320;&#24237;&#23457;&#29702;&#65292;&#20197;&#21450;&#22235;&#36215;&#31867;&#20284;&#30340;&#24030;&#35785;&#35772;&#65292;&#20854;&#20013;&#21253;&#25324;&#22799;&#23041;&#22839;&#38738;&#24180;&#21407;&#21578;&#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#35813;&#35785;&#35772;&#23558;&#20110; 2024 &#24180; 6 &#26376;&#24320;&#24237;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#24576;&#23572;&#26031;&#35828;&#65292;&#33945;&#22823;&#25343;&#24030;&#30340;&#32988;&#21033;&#20196;&#20154;&#25391;&#22859;&#12290; &#8220;&#36825;&#34920;&#26126;&#27668;&#20505;&#26696;&#20214;&#21487;&#20197;&#22312;&#27861;&#24237;&#19978;&#33719;&#32988;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34920;&#31034;&#65292;&#24180;&#36731;&#20154;&#20027;&#23548;&#30340;&#35785;&#35772;&#22522;&#20110;&#19982;&#27264;&#39321;&#23665;&#26696;&#21644;&#25919;&#24220;&#38024;&#23545;&#22823;&#22411;&#30707;&#27833;&#20844;&#21496;&#25552;&#36215;&#30340;&#20854;&#20182;&#35785;&#35772;&#19981;&#21516;&#30340;&#27861;&#24459;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#26159;&#20114;&#34917;&#30340;&#31574;&#30053;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19968;&#20010;&#20154;&#35828;&#20320;&#24517;&#39035;&#35753;&#25919;&#24220;&#20572;&#27490;&#25903;&#25345;&#23454;&#38469;&#19978;&#21152;&#36895;&#27668;&#20505;&#21464;&#21270;&#30340;&#25919;&#31574;&#65292;&#21478;&#19968;&#20010;&#20154;&#35828;&#20182;&#20204;&#36825;&#26679;&#20570;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#22240;&#20026;&#34892;&#19994;&#25746;&#35854;&#21644;&#24433;&#21709;&#20844;&#20247;&#33286;&#35770;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#21548;&#35777;&#20250;&#23558;&#36827;&#34892;&lt;a href="https://www.youtube.com/hawaiicourts"&gt;&#29616;&#22330;&#30452;&#25773;&lt;/a&gt;&#65292;&#23626;&#26102;&#23558;&#21484;&#38598;&#22799;&#23041;&#22839;&#26368;&#39640;&#27861;&#38498;&#30340;&#19977;&#21517;&#27861;&#23448;&#65292;&#20197;&#21450;&#25351;&#23450;&#30340;&#20004;&#21517;&#20505;&#34917;&#27861;&#23448;&#26469;&#22635;&#34917;&#26368;&#36817;&#36864;&#20241;&#20154;&#21592;&#30340;&#31354;&#32570;&#12290;&#23433;&#25176;&#37324;&#23612;&#25351;&#20986;&#65292;&#20854;&#20013;&#19968;&#20301;&#20505;&#34917;&#27861;&#23448;&#26159;&#32422;&#32752;&#183;&#25176;&#32435;&#22522;&#65288;John Tonaki&#65289;&#65292;&#20182;&#26159;&#26412;&#26376;&#20026;&#22799;&#23041;&#22839;&#38738;&#24180;&#23466;&#27861;&#27668;&#20505;&#26696;&#20214;&#25351;&#23450;&#23457;&#21028;&#26085;&#26399;&#30340;&#27861;&#23448;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#20204;&#24182;&#19981;&#30456;&#21516;&#65292;&#20294;&#23427;&#20204;&#37117;&#26159;&#30456;&#20114;&#20851;&#32852;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#23427;&#21482;&#26159;&#21521;&#24744;&#23637;&#31034;&#20102;&#31038;&#21306;&#27491;&#22312;&#20351;&#29992;&#30340;&#19981;&#21516;&#27861;&#24459;&#36884;&#24452;&#8230;&#8230;&#26469;&#24212;&#23545;&#27668;&#20505;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#28954;&#28903;&#21476;&#20848;&#32463;&#21518;&#29790;&#20856;&#25552;&#39640;&#24656;&#24598;&#20998;&#23376;&#23041;&#32961;&#32423;&#21035;</title><link>https://www.theguardian.com/world/2023/aug/17/sweden-raises-terrorist-threat-level-after-quran-burnings</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T12:03:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/03e1d78fd64050bc08c20dd00aa35d6ba1efe515/0_84_7527_4516/master/7527.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=54c22bc56dfb3c372a01d3830018296f" alt=""&gt;&#28608;&#36827;&#20234;&#26031;&#20848;&#25919;&#20826;&#30340;&#25903;&#25345;&#32773;&#22312;&#24052;&#22522;&#26031;&#22374;&#21345;&#25289;&#22855;&#20030;&#34892;&#30340;&#38598;&#20250;&#19978;&#28954;&#28903;&#29790;&#20856;&#22269;&#26071;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/27/swedish-pm-extremely-worried-about-quran-burning-protests"&gt;&#19968;&#31995;&#21015;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20107;&#20214;&#24341;&#36215;&#20102;&lt;/a&gt;&#20840;&#19990;&#30028;&#30340;&#24868;&#24594;&#65292;&#20154;&#20204;&#23545;&#23433;&#20840;&#30340;&#25285;&#24551;&#21152;&#21095;&#65292;&#29790;&#20856;&#24050;&#23558;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#32423;&#21035;&#25552;&#39640;&#21040;&#31532;&#20108;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#23433;&#20840;&#37096;&#38376;&#65288;S&#228;po&#65289;&#23558;&#23041;&#32961;&#32423;&#21035;&#20174;&#19977;&#32423;&#65288;&#21363;&#8220;&#39640;&#24230;&#23041;&#32961;&#8221;&#65289;&#25552;&#39640;&#21040;&#22235;&#32423;&#65288;&#20116;&#20998;&#21046;&#20013;&#30340;&#8220;&#39640;&#24230;&#23041;&#32961;&#8221;&#65289;&#65292;&#34920;&#31034;&#36817;&#20960;&#20010;&#26376;&#26469;&#29790;&#20856;&#24050;&#20174;&#8220;&#21512;&#27861;&#8221;&#36716;&#21464;&#20026;&#8220;&#24656;&#24598;&#34892;&#20026;&#30340;&#8220;&#20248;&#20808;&#8221;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#35813;&#22269;&#33258;2016&#24180;&#20197;&#26469;&#39318;&#27425;&#23558;&#23041;&#32961;&#32423;&#21035;&#35843;&#25972;&#20026;&#22235;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#65292;&lt;strong&gt; &lt;/strong&gt;S&#228;po &#24635;&#24178;&#20107;&#22799;&#27931;&#29305;&#183;&#20911;&#183;&#22467;&#26862; (Charlotte von Essen) &#34920;&#31034;&#65292;&#29790;&#20856;&#27491;&#22312;&#25104;&#20026;&#20234;&#26031;&#20848;&#26497;&#31471;&#20998;&#23376;&#8220;&#26085;&#30410;&#20851;&#27880;&#30340;&#28966;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#24656;&#24598;&#23041;&#32961;&#30340;&#21464;&#21270;&#26159;&#19968;&#39033;&#25112;&#30053;&#24615;&#38271;&#26399;&#20030;&#25514;&#65292;&#19982;&#26576;&#19968;&#29305;&#23450;&#20107;&#20214;&#26080;&#20851;&#12290;&#28982;&#32780;&#65292;&#22905;&#34920;&#31034;&lt;a href="https://www.theguardian.com/world/2023/aug/06/russia-spreading-false-claims-about-quran-burnings-to-harm-nato-bid-says-sweden"&gt;&#65292;&#23558;&#29790;&#20856;&#25551;&#32472;&#25104;&#20167;&#35270;&#20234;&#26031;&#20848;&#22269;&#23478;&#30340;&#34394;&#20551;&#20449;&#24687;&#27963;&#21160;&lt;/a&gt;&#23548;&#33268;&#20102;&#23041;&#32961;&#30340;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#35780;&#20272;&#20013;&#24515;&#20027;&#20219; Ahn-Za Hagstr&#246;m &lt;strong&gt;&#65292;&lt;/strong&gt;&lt;strong&gt; &lt;/strong&gt;&#34920;&#31034;&#36829;&#21453;&#20234;&#26031;&#20848;&#25945;&#32463;&#20856;&#21487;&#33021;&#20250;&#24433;&#21709;&#24656;&#24598;&#23041;&#32961;&#65292;&#28608;&#21457;&#21644;&#28608;&#21457;&#24656;&#24598;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#183;&#22467;&#26862;&#34920;&#31034;&#65306;&#8220;&#23545;&#29790;&#20856;&#26500;&#25104;&#30340;&#23041;&#32961;&#24050;&#32463;&#36880;&#28176;&#21457;&#29983;&#21464;&#21270;&#65292;&#36807;&#21435;&#19968;&#24180;&#26469;&#65292;&#20234;&#26031;&#20848;&#26292;&#21147;&#20998;&#23376;&#26500;&#25104;&#30340;&#34989;&#20987;&#23041;&#32961;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29790;&#20856;&#24050;&#20174;&#34987;&#35270;&#20026;&#24656;&#24598;&#34989;&#20987;&#30340;&#21512;&#27861;&#30446;&#26631;&#21464;&#25104;&#34987;&#35270;&#20026;&#20248;&#20808;&#30446;&#26631;&#12290;&#26681;&#25454;&#25105;&#20204;&#30340;&#35780;&#20272;&#65292;&#36825;&#31181;&#23041;&#32961;&#23558;&#25345;&#32493;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#22240;&#27492;&#25105;&#20915;&#23450;&#25552;&#39640;&#24656;&#24598;&#23041;&#32961;&#32423;&#21035;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25919;&#24220;&#26426;&#26500;&#21644;&#20854;&#20182;&#31038;&#20250;&#34892;&#20026;&#32773;&#24517;&#39035;&#32487;&#32493;&#37319;&#21462;&#25514;&#26045;&#65292;&#38450;&#27490;&#21644;&#20943;&#23569;&#29790;&#20856;&#22659;&#20869;&#30340;&#24656;&#24598;&#34989;&#20987;&#23041;&#32961;&#65292;&#24182;&#19988;&#21019;&#36896;&#24517;&#35201;&#30340;&#26465;&#20214;&#26469;&#38271;&#26399;&#32500;&#25345;&#36825;&#20123;&#21162;&#21147;&#38750;&#24120;&#37325;&#35201;&#12290;&#36890;&#36807;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#20351;&#29790;&#20856;&#25104;&#20026;&#19968;&#20010;&#26356;&#23433;&#20840;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/03/muslims-react-quran-burnings-stockholm-sweden"&gt;&#8220;&#36825;&#26159;&#19968;&#22330;&#31181;&#26063;&#20027;&#20041;&#21361;&#26426;&#8221;&#65306;&#21628;&#21505;&#23545;&#29790;&#20856;&#28954;&#28903;&#21476;&#20848;&#32463;&#37319;&#21462;&#34892;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#29790;&#20856;&#20154;&#35201;&#20687;&#24179;&#24120;&#19968;&#26679;&#29983;&#27963;&#65292;&#20294;&#20445;&#25345;&#30693;&#24773;&#24456;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#33521;&#22269;&#21608;&#26085;&#25913;&#21464;&#20102;&#26053;&#34892;&#24314;&#35758;&#65292;&#22806;&#20132;&#37096;&#35686;&#21578;&#28216;&#23458;&#65306;&#8220;&#24656;&#24598;&#20998;&#23376;&#24456;&#21487;&#33021;&#35797;&#22270;&#22312;&#29790;&#20856;&#21457;&#21160;&#34989;&#20987;&#12290;&#22312;&#20844;&#20849;&#22330;&#25152;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#22312;&#24635;&#29702;&#20044;&#23572;&#22827;&#183;&#20811;&#37324;&#26031;&#29305;&#26862;&#65288;Ulf Kristersson&#65289;&#35686;&#21578;&#31216;&#65292;&#35813;&#22269;&#30340;&#35328;&#35770;&#33258;&#30001;&#27861;&#34987;&#22806;&#26469;&#32773;&#21033;&#29992;&#26469;&#20256;&#25773;&#8220;&#20167;&#24680;&#20449;&#24687;&#8221;&#20043;&#21518;&#65292;&#23433;&#20840;&#38382;&#39064;&#25104;&#20026;&#20844;&#20247;&#35752;&#35770;&#30340;&#28966;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#29790;&#20856;&#26497;&#20854;&#33258;&#30001;&#30340;&#35328;&#35770;&#33258;&#30001;&#27861;&#65292;&#19968;&#31995;&#21015;&#28954;&#28903;&#21476;&#20848;&#32463;&#30340;&#25239;&#35758;&#27963;&#21160;&#26159;&#21512;&#27861;&#30340;&#65292;&#36825;&#24341;&#21457;&#20102;&#19968;&#22330;&#22269;&#20869;&#36777;&#35770;&#65292;&#21363;&#23545;&#20110;&#37027;&#20123;&#35748;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&lt;a href="https://www.theguardian.com/world/2023/aug/03/muslims-react-quran-burnings-stockholm-sweden"&gt;&#23646;&#20110;&#20167;&#24680;&#29359;&#32618;&lt;/a&gt;&#30340;&#20154;&#26469;&#35828;&#65292;&#26159;&#21542;&#24212;&#35813;&#38480;&#21046;&#27492;&#31867;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#25490;&#38500;&#20102;&#25913;&#21464;&#27861;&#24459;&#34920;&#36848;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#34920;&#31034;&#27491;&#22312;&#32771;&#34385;&#25913;&#21464;&#20844;&#20849;&#31209;&#24207;&#27861;&#65292;&#20197;&#20415;&#35686;&#26041;&#33021;&#22815;&#22312;&#28954;&#28903;&#21476;&#20848;&#32463;&#23545;&#22269;&#23478;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#30340;&#24773;&#20917;&#19979;&#21046;&#27490;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#24213;&#65292;S&#228;po &#34920;&#31034;&#27491;&#22312;&#22788;&#29702;&#38024;&#23545;&#8220;&#29790;&#20856;&#21644;&#29790;&#20856;&#21033;&#30410;&#30340;&#25345;&#32493;&#25915;&#20987;&#23041;&#32961;&#8221;&#65292;&#24182;&#19988;&#20149;&#28174;&#22307;&#32463;&#21487;&#33021;&#20250;&#20135;&#29983;&#8220;&#24341;&#21457;&#23041;&#32961;&#30340;&#25928;&#26524;&#8221;&#12290;&#34429;&#28982;&#24403;&#26102;&#31216;&#20107;&#20214;&#24694;&#21270;&#20102;&#35813;&#22269;&#30340;&#23433;&#20840;&#65292;&#20294;&#23041;&#32961;&#32423;&#21035;&#20173;&#32500;&#25345;&#22312;&#19977;&#32423;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#22269;&#20250;&#35758;&#38271;&#25237;&#31080;&#22686;&#21152;&#26705;&#20999;&#26031;&#25285;&#20219;&#39318;&#30456;&#30340;&#24076;&#26395;</title><link>https://www.theguardian.com/world/2023/aug/17/vote-for-spanish-congress-speaker-boosts-sanchezs-premiership-hopes</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T11:19:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/30d4a749998bec8fdfaa8f885e0bb0f5e0355eb7/0_32_4702_2821/master/4702.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=23d1b152b5f9fd42fb2c327cead40820" alt=""&gt;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#65288;&#24038;&#19979;&#65289;&#31069;&#36154;&#24343;&#26391;&#35199;&#23068;&#183;&#38463;&#38376;&#25096;&#23572;&#65288;&#20013;&#65289;&#24403;&#36873;&#26032;&#20219;&#22269;&#20250;&#21457;&#35328;&#20154;&#12290;&lt;/div&gt;&lt;p&gt;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#39046;&#23548;&#30340;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#65288;PSOE&#65289;&#33719;&#24471;&#20102;&#21152;&#27888;&#32599;&#23612;&#20122;&#27665;&#26063;&#20027;&#20041;&#32773;&#30340;&#25903;&#25345;&#65292;&#24110;&#21161;&#20854;&#36194;&#24471;&#20102; &lt;a href="https://www.theguardian.com/world/2023/jul/24/what-happened-spain-snap-general-election"&gt;&#33258;&#19978;&#20010;&#26376;&#22823;&#36873;&#32467;&#26524;&#19981;&#26126;&#26391;&lt;/a&gt;&#20197;&#26469;&#30340;&#39318;&#27425;&#20851;&#38190;&#35758;&#20250;&#25237;&#31080;&#65292;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#36830;&#20219;&#35199;&#29677;&#29273;&#39318;&#30456;&#30340;&#24076;&#26395;&#24471;&#21040;&#20102;&#25552;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#36873;&#20030;&#20013;&#34987;&#20445;&#23432;&#27966;&#20154;&#27665;&#20826;&#65288;PP&#65289; &lt;a href="https://www.theguardian.com/world/2023/jul/23/spainish-election-conservative-party-ahead-but-unlikely-to-win-majority"&gt;&#20197;&#24494;&#24369;&#20248;&#21183;&#20987;&#36133;&#24182;&#23548;&#33268;&#24748;&#28014;&#35758;&#20250;&lt;/a&gt;&#65292;&#20294;&#31038;&#20250;&#24037;&#20154;&#20826;&#30340;&#34920;&#29616;&#36828;&#22909;&#20110;&#39044;&#26399;&#65292;&#24182;&#19988;&#22312;&#32467;&#30431;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&#26041;&#38754;&#27604;&#23545;&#25163;&#26356;&#20855;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#19978;&#21320;&#65292;&#35758;&#21592;&#20204;&#20030;&#34892;&#20102;&#33258; 7 &#26376; 23 &#26085;&#36873;&#20030;&#20197;&#26469;&#30340;&#39318;&#27425;&#20250;&#35758;&#65292;&#36873;&#20030;&#26032;&#30340;&#22269;&#20250;&#21457;&#35328;&#20154;&#12290;&#24052;&#21033;&#38463;&#37324;&#32676;&#23707;&#21069;&#22320;&#21306;&#20027;&#24109;&#12289;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#20505;&#36873;&#20154;&#24343;&#26391;&#35199;&#23068;&#183;&#38463;&#38376;&#25096;&#23572;&#22312;&#25317;&#26377; 350 &#20010;&#24109;&#20301;&#30340;&#20247;&#35758;&#38498;&#20013;&#36194;&#24471; 178 &#31080;&#65292;&#20197;&#32477;&#23545;&#22810;&#25968;&#24403;&#36873;&#12290;&#20154;&#27665;&#20826;&#30340;&#35758;&#38271;&#20505;&#36873;&#20154;&#24211;&#21345;&#183;&#21152;&#39532;&#25289; (Cuca Gamarra) &#22312;&#20445;&#23432;&#27966;&#30340;&#26497;&#21491;&#32764; Vox &#20826;&#28508;&#22312;&#30431;&#21451;&#25298;&#32477;&#25903;&#25345;&#22905;&#21518;&#36194;&#24471;&#20102; 139 &#31080;&#12290;&#33258;&#20174;&#19978;&#20010;&#26376;&#21452;&#26041;&lt;a href="https://www.theguardian.com/world/2023/jul/21/how-spains-conservatives-joined-forces-with-far-right-vox"&gt;&#37117;&#27809;&#26377;&#36798;&#21040;&#39044;&#26399;&#20197;&#26469;&#65292;&#20004;&#20826;&#20043;&#38388;&#30340;&#20851;&#31995;&#8212;&#8212;&#21407;&#26412;&#39044;&#35745;&#23558;&#35797;&#22270;&#32452;&#24314;&#32852;&#21512;&#25919;&#24220;&lt;/a&gt;&#8212;&#8212;&#24050;&#32463;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#21560;&#24341;&#31038;&#20250;&#24037;&#20154;&#20826;&#22312;&#26497;&#24038;&#33487;&#39532;&#23572;&#32852;&#30431;&#20013;&#30340;&#32852;&#30431;&#20249;&#20276;&#30340;&#25903;&#25345;&#22806;&#65292;&#38463;&#38376;&#25096;&#23572;&#36824;&#36194;&#24471;&#20102;&#36739;&#23567;&#30340;&#24052;&#26031;&#20811;&#21644;&#21152;&#27888;&#32599;&#23612;&#20122;&#27665;&#26063;&#20027;&#20041;&#25919;&#20826;&#30340;&#25903;&#25345;&#65292;&#20854;&#20013;&#21253;&#25324;&#20004;&#20010;&#20027;&#35201;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#25919;&#20826;&#65306;&#21152;&#27888;&#32599;&#23612;&#20122;&#20849;&#21644;&#24038;&#32764;&#20826;&#65288;ERC&#65289;&#21644;&#21152;&#27888;&#32599;&#23612;&#20122;&#24038;&#32764;&#32852;&#30431;&#65288;ERC&#65289;&#12290;&#24378;&#30828;&#27966;&#12289;&#20013;&#21491;&#32764;&#30340; Junts &#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#21069;&#24635;&#32479;&#21345;&#23572;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305; (Carles Puigdemont) &#39046;&#23548;&#30340;&#32852;&#21512;&#20826; (Junts) &#25903;&#25345;&#38463;&#38376;&#25096;&#23572; (Armengol)&#65292;&#23613;&#31649;&#21152;&#27888;&#32599;&#23612;&#20122;&#31038;&#20250;&#20826; (PSOE) &#24050;&#26126;&#30830;&#34920;&#31034;&#19981;&#20250;&#25509;&#21463;&#35813;&#20826;&#30340;&#35201;&#27714;&lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#65292;&#20845;&#24180;&#21069;&#65292;&#21152;&#27888;&#32599;&#23612;&#20122;&lt;/a&gt;&#21069;&#24635;&#32479;&#21345;&#33713;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305; (Carles Puigdemont) &#20026;&#36991;&#20813;&#34987;&#25429;&#32780;&#36867;&#31163;&#35199;&#29677;&#29273;&#12290;&#23601;&#35813;&#38382;&#39064;&#36827;&#34892;&#20840;&#27665;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#38376;&#25096;&#23572;&#26469;&#33258;&#21152;&#27888;&#32599;&#23612;&#20122;&#35821;&#24191;&#27867;&#20351;&#29992;&#30340;&#22320;&#21306;&#65292;&#20182;&#30340;&#36873;&#25321;&#34987;&#35270;&#20026;&#26159;&#20026;&#20102;&#25289;&#25314;&#21152;&#27888;&#32599;&#23612;&#20122;&#25919;&#23458;&#65292;&#27491;&#22914;&#26705;&#20999;&#26031;&#21608;&#19977;&#23459;&#24067;&#30340;&#37027;&#26679;&#65292;&#20182;&#23558;&#23547;&#27714;&#22312;&#35199;&#29677;&#29273;&#22823;&#36873;&#26399;&#38388;&#25512;&#24191;&#21152;&#27888;&#32599;&#23612;&#20122;&#35821;&#12289;&#24052;&#26031;&#20811;&#35821;&#21644;&#21152;&#21033;&#35199;&#20122;&#35821;&#30340;&#20351;&#29992;&#12290;&#29616;&#20219;&#27431;&#30431;&#36718;&#20540;&#20027;&#24109;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#21608;&#22235;&#30340;&#32988;&#21033;&#24041;&#22266;&#20102;&#20854;&#22320;&#20301;&#65292;&#35813;&#20826;&#27491;&#22312;&#19982;&#23567;&#20826;&#27966;&#36827;&#34892;&#35848;&#21028;&#65292;&#20197;&#26399;&#33719;&#24471;&#20182;&#20204;&#23545;&#26705;&#20999;&#26031;&#39046;&#23548;&#30340;&#21478;&#19968;&#23626;&#25919;&#24220;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#23613;&#31649;&#35758;&#38271;&#25237;&#31080;&#26174;&#31034;&#35758;&#20250;&#30340;&#31639;&#26415;&#31449;&#22312;&#20102;&#35199;&#29677;&#29273;&#31038;&#20250;&#20826;&#19968;&#36793;&#65292;&#20294;&#38382;&#39064;&#36824;&#36828;&#26410;&#35299;&#20915;&#65292;&#24180;&#24213;&#21487;&#33021;&#20250;&#20877;&#27425;&#20030;&#34892;&#36873;&#20030;&#12290; ERC&#21457;&#35328;&#20154;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#40065;&#33778;&#23433;(Gabriel Rufi&#225;n)&#22312;&#25237;&#31080;&#21069;&#21457;&#34920;&#35762;&#35805;&#26102;&#24378;&#35843;&#65292;&#35813;&#20826;&#27492;&#27425;&#23545;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#30340;&#25903;&#25345;&#19982;&#26705;&#20999;&#26031;&#25552;&#20132;&#25480;&#32844;&#25237;&#31080;&#26102;&#35813;&#20826;&#22914;&#20309;&#25237;&#31080;&#8220;&#26080;&#20851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#21644;&#24052;&#26031;&#20811;&#27665;&#26063;&#20027;&#20041;&#32773;&#30340;&#25903;&#25345;&#20063;&#21487;&#33021;&#35753;&#35199;&#29677;&#29273;&#31038;&#20250;&#24037;&#20154;&#20826;&#20184;&#20986;&#39640;&#26114;&#20195;&#20215;&#12290;&#22312;&#20116;&#26376;&#22320;&#26041;&#21644;&#22320;&#21306;&#36873;&#20030;&#21069;&#22805;&#65292; &lt;a href="https://www.theguardian.com/world/2023/may/27/spain-holds-local-elections-rows-eta-racism-loom-large"&gt;&#26705;&#20999;&#26031;&#30340;&#21453;&#23545;&#32773;&#22810;&#27425;&#25915;&#20987;&#20182;&#36807;&#24230;&#20381;&#36182; ERC &#21644; Bildu &#31561;&lt;/a&gt;&#20826;&#27966;&#12290; Bildu &#26159;&#19968;&#20010;&#25903;&#25345;&#29420;&#31435;&#30340;&#25919;&#20826;&#65292;&#19982;&#24050;&#19981;&#23384;&#22312;&#30340;&#24052;&#26031;&#20811;&#24656;&#24598;&#32452;&#32455; Eta &#26377;&#32852;&#31995;&#12290;&#27604;&#23572;&#26460;&#22312; 5 &#26376;&#20221;&#30340;&#27665;&#24847;&#35843;&#26597;&#20013;&#21457;&#29616;&#65292;&#35813;&#20826;&lt;a href="https://www.theguardian.com/world/2023/may/14/spanish-pm-offers-2-cinema-tickets-for-over-65s-ahead-of-regional-elections"&gt;&#25552;&#35758;&#23558; 44 &#21517;&#34987;&#23450;&#32618;&#30340;&#22467;&#22612;&#20826;&#25104;&#21592;&lt;/a&gt;&#65288;&#20854;&#20013;&#21253;&#25324; 7 &#21517;&#34987;&#21028;&#29359;&#26377;&#26292;&#21147;&#29359;&#32618;&#30340;&#20154;&#65289;&#20316;&#20026;&#20505;&#36873;&#20154;&#65292;&#36825;&#24341;&#36215;&#20102;&#24191;&#27867;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 19:52:02 +0800</pubDate></item><item><title>&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031;&#30340;&#19976;&#22827;&#22312;&#32467;&#23130;14&#20010;&#26376;&#21518;&#25552;&#20986;&#31163;&#23130;</title><link>https://www.theguardian.com/music/2023/aug/17/husband-of-britney-spears-files-for-divorce-14-months-after-they-married-sam-asghari</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T09:57:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/774b8095da105cd29d0164db7799108787045075/0_15_2698_1619/master/2698.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fc4ea8e76e2aeaad72436c8d8268120d" alt=""&gt;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031; (Britney Spears) &#21644;&#33832;&#22982;&#183;&#38463;&#26031;&#21152;&#37324; (Sam Asghari) &#20986;&#24109; 2019 &#24180;&#12298;&#22909;&#33713;&#22366;&#24448;&#20107;&#12299;&#27931;&#26441;&#30710;&#39318;&#26144;&#24335;&#12290;&lt;/div&gt;&lt;p&gt;&#24067;&#20848;&#22958;&#183;&#26031;&#30382;&#23572;&#26031; (Britney Spears) &#30340;&#19976;&#22827;&#23665;&#22982;&#183;&#38463;&#26031;&#21152;&#37324; (Sam Asghari) &#22312;&#32467;&#23130; 14 &#20010;&#26376;&#21518;&#21521;&#36825;&#20301;&#36229;&#32423;&#24040;&#26143;&#25552;&#20986;&#31163;&#23130;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19982;&#38463;&#26031;&#21152;&#37324;&#20851;&#31995;&#23494;&#20999;&#20294;&#26410;&#33719;&#25480;&#26435;&#20844;&#24320;&#21457;&#35328;&#30340;&#30693;&#24773;&#20154;&#22763;&#35777;&#23454;&#65292;&#36825;&#20221;&#25991;&#20214;&#21457;&#29983;&#22312;&#21608;&#19977;&#65292;&#20960;&#23567;&#26102;&#21069;&#65292;&#21253;&#25324; TMZ &#21644;&#12298;&#20154;&#29289;&#12299;&#26434;&#24535;&#22312;&#20869;&#30340;&#22810;&#23478;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#36825;&#23545;&#22827;&#22919;&#24050;&#32463;&#20998;&#23621;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#36865;&#32473;&#26031;&#30382;&#23572;&#26031;&#20195;&#34920;&#30340;&#30005;&#23376;&#37038;&#20214;&#27809;&#26377;&#31435;&#21363;&#24471;&#21040;&#22238;&#22797;&#12290;&#27931;&#26441;&#30710;&#21439;&#21644;&#25991;&#22270;&#25289;&#21439;&#30340;&#27861;&#24237;&#35760;&#24405;&#27809;&#26377;&#26174;&#31034;&#26696;&#20214;&#26159;&#22312;&#21738;&#37324;&#25552;&#36215;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 6 &#26376; 9 &#26085;&#65292;&#26031;&#30382;&#23572;&#26031;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21315;&#27233;&#24066;&#30340;&#23478;&#20013;&#19982;&#38463;&#26031;&#21152;&#37324;&#32467;&#23130;&#65292;&#20986;&#24109;&#22025;&#23486;&#21253;&#25324;&#36187;&#29747;&#23068;&#183;&#25096;&#40614;&#26031;&#12289;&#24503;&#40065;&#183;&#24052;&#37324;&#25705;&#23572;&#12289;&#24085;&#20029;&#26031;&#183;&#24076;&#23572;&#39039;&#21644;&#40614;&#24403;&#23068;&#12290;&#36825;&#22330;&#23130;&#31036;&#34987;&#35270;&#20026;&#22905;&#26032;&#29983;&#27963;&#20013;&#30340;&#19968;&#20010;&#37324;&#31243;&#30865;&#65292;&#23601;&#22312;&#20845;&#20010;&#26376;&#21069;&lt;a href="https://www.theguardian.com/music/2021/sep/07/britney-jamie-spears-father-conservatorship-end"&gt;&#65292;&#25511;&#21046;&#22905;&#29983;&#27963;&#36229;&#36807; 13 &#24180;&#30340;&#23467;&#24311;&#30417;&#31649;&lt;/a&gt;&#35299;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#27969;&#34892;&#24040;&#26143;&#22312; 2016 &#24180;&#20986;&#29616;&#22312;&#22905;&#30340;&#27468;&#26354;&#12298;Slumber Party&#12299;&#30340;&#35270;&#39057;&#20013;&#26102;&#65292;&#35748;&#35782;&#20102;&#27169;&#29305;&#20860;&#28436;&#21592;&#38463;&#26031;&#21152;&#37324; (Asghari)&#65292;&#24182;&#24320;&#22987;&#32422;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23558;&#19982;&#38463;&#26031;&#21152;&#37324;&#32467;&#23130;&#30340;&#24895;&#26395;&#20316;&#20026;&#22905;&#24076;&#26395;&#32467;&#26463;&#38480;&#21046;&#24615;&#30417;&#31649;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#22905;&#35828;&#36825;&#31181;&#38480;&#21046;&#38459;&#30861;&#20102;&#36825;&#19968;&#28857;&#12290;&#20004;&#20154;&#20110; 2021 &#24180; 9 &#26376;&#23459;&#24067;&#35746;&#23130;&#65292;&#22240;&#20026;&#24456;&#26126;&#26174;&#22905;&#23558;&#25670;&#33073;&#21516;&#24180; 11 &#26376;&#32467;&#26463;&#30340;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#30382;&#23572;&#26031;&#35828;&#65292;&#22905;&#21644;&#38463;&#26031;&#21152;&#37324;&#22312; 2022 &#24180; 5 &#26376;&#24576;&#23381;&#21021;&#26399;&#23601;&#27969;&#20135;&#20102;&#65292;&#22823;&#32422;&#22312;&#20182;&#20204;&#32467;&#23130;&#21069;&#19968;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#20851;&#20110;&#36825;&#23545;&#22827;&#22919;&#30340;&#26007;&#20105;&#30340;&#25253;&#36947;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#26159; 29 &#23681;&#38463;&#26031;&#21152;&#37324;&#30340;&#31532;&#19968;&#27425;&#23130;&#23035;&#65292;&#20063;&#26159;&#36825;&#20301; 41 &#23681;&#27468;&#25163;&#30340;&#31532;&#19977;&#27425;&#23130;&#23035;&#12290; 2004 &#24180;&#65292;&#22905;&#19982;&#20799;&#26102;&#22909;&#21451;&#36158;&#26862;&#183;&#20122;&#21382;&#23665;&#22823; (Jason Alexander) &#32467;&#23130;&#19981;&#21040;&#19977;&#22825;&#65292;&#21518;&#32773;&lt;a href="https://www.theguardian.com/music/2022/jun/09/britney-spears-ex-husband-wedding-crash-jason-alexander"&gt;&#35797;&#22270;&#30772;&#22351;&#22905;&#19982;&#38463;&#26031;&#21152;&#37324; (Asghari) &#30340;&#23130;&#31036;&lt;/a&gt;&#65292;&#21518;&#26469;&lt;a href="https://www.theguardian.com/music/2022/aug/13/britney-spears-ex-husband-jason-alexander-convicted-crashing-wedding"&gt;&#34987;&#21028;&#29359;&#26377;&#38750;&#27861;&#20405;&#20837;&#21644;&#27572;&#25171;&#31561;&#36731;&#32618;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 2004&#24180;&#65292;&#22905;&#19982;&#33310;&#36424;&#23478;&#20975;&#25991;&#183;&#36153;&#24503;&#26519;&#32467;&#23130;&#12290;&#20182;&#20204;&#30340;&#19977;&#24180;&#23130;&#23035;&#27491;&#20540;&#23186;&#20307;&#23494;&#20999;&#20851;&#27880;&#12289;&#26031;&#30382;&#23572;&#26031;&#30340;&#24515;&#29702;&#20581;&#24247;&#38382;&#39064;&#26085;&#30410;&#20005;&#37325;&#20043;&#38469;&#12290;&#36153;&#24503;&#26519;&#26159;&#22905;&#20004;&#20010;&#21313;&#20960;&#23681;&#20799;&#23376;&#30340;&#29238;&#20146;&#65292;&#24182;&#25317;&#26377;&#36825;&#20004;&#20010;&#20799;&#23376;&#30340;&#30417;&#25252;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; 2008 &#24180;&#65292;&#26031;&#30382;&#23572;&#26031;&#21463;&#21040;&#22905;&#29238;&#20146;&#30340;&#30417;&#31649;&#12290;&#36215;&#21021;&#65292;&#22905;&#32487;&#32493;&#21457;&#34892;&#21809;&#29255;&#12289;&#21046;&#20316;&#35270;&#39057;&#21644;&#29616;&#22330;&#34920;&#28436;&#65292;&#21253;&#25324;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#20030;&#21150;&#30340;&#19968;&#22330;&#22823;&#22411;&#38899;&#20048;&#20250;&#39547;&#22330;&#28436;&#20986;&#12290;&#20294;&#38543;&#30528;&#22905;&#22312;&#20844;&#20849;&#22330;&#21512;&#38706;&#38754;&#30340;&#39057;&#29575;&#20943;&#23569;&#65292;&#31881;&#19997;&#20204;&#24320;&#22987;&#35201;&#27714;&#23558;&#22905;&#20174;&#23433;&#25490;&#20013;&#37322;&#25918;&#65292; &lt;a href="https://www.theguardian.com/music/2021/nov/14/freebritney-movement-britney-spears-conservatorship"&gt;&#36825;&#26368;&#32456;&#25104;&#20026;&#19968;&#22330;&#37325;&#22823;&#30340;#FreeBritney &#36816;&#21160;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/music/2021/sep/07/britney-jamie-spears-father-conservatorship-end"&gt;&#33258;&#30417;&#31649;&#32467;&#26463;&#20197;&#26469;&lt;/a&gt;&#65292;&#26031;&#30382;&#23572;&#26031;&#24050;&#32463;&#25512;&#20986;&#20102;&#38899;&#20048;&#65292;&#21253;&#25324; 2022 &#24180;&#19982;&#22467;&#23572;&#39039;&#32422;&#32752;&#30340;&#21512;&#20316;&#65292;&#20294;&#22810;&#24180;&#26469;&#27809;&#26377;&#29616;&#22330;&#34920;&#28436;&#65292;&#20063;&#27809;&#26377;&#23459;&#24067;&#36825;&#26679;&#20570;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#22238;&#24518;&#24405;&#12298;&#25105;&#36523;&#19978;&#30340;&#22899;&#20154;&#12299; &lt;a href="https://www.theguardian.com/music/2023/jul/11/britney-spears-memoir-book-the-woman-in-me"&gt;&#35745;&#21010;&#20110;&#21313;&#26376;&#20986;&#29256;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 18:22:02 +0800</pubDate></item><item><title>&#24191;&#25773;&#21592;&#20860;&#33073;&#21475;&#31168;&#20027;&#25345;&#20154;&#36808;&#20811;&#23572;&#183;&#24085;&#37329;&#26862;&#21435;&#19990;&#65292;&#20139;&#24180; 88 &#23681;</title><link>https://www.theguardian.com/tv-and-radio/2023/aug/17/michael-parkinson-broadcaster-and-talkshow-host-dies-aged-88</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T09:19:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5246042dd95bdbec99b1bbe8838772d0453e08bd/0_10_4529_2718/master/4529.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=242161699d981d8d0fc5dc358ce5a25c" alt=""&gt;&#36808;&#20811;&#23572;&#183;&#24085;&#37329;&#26862;&#65292;&#25293;&#25668;&#20110; 2019 &#24180;&#12290;&lt;/div&gt;&lt;p&gt;&#36808;&#20811;&#23572;&#183;&#24085;&#37329;&#26862; (Michael Parkinson) &#22240;&#22312; 1971 &#24180;&#33267; 2007 &#24180;&#20027;&#25345;&#33073;&#21475;&#31168;&#12298;&#24085;&#37329;&#26862;&#12299;&#32780;&#38395;&#21517;&#65292;&#29616;&#24050;&#21435;&#19990;&#65292;&#20139;&#24180; 88 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#36808;&#20811;&#23572;&#183;&#24085;&#37329;&#26862;&#29237;&#22763;&#30340;&#23478;&#20154;&#21457;&#34920;&#22768;&#26126;&#31216;&#65306;&#8220;&#22312;&#30701;&#26242;&#24739;&#30149;&#21518;&#65292;&#36808;&#20811;&#23572;&#183;&#24085;&#37329;&#26862;&#29237;&#22763;&#26152;&#26202;&#22312;&#23478;&#20154;&#30340;&#38506;&#20276;&#19979;&#22312;&#23478;&#20013;&#24179;&#38745;&#22320;&#21435;&#19990;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23478;&#20154;&#35831;&#27714;&#32473;&#20104;&#20182;&#20204;&#38544;&#31169;&#21644;&#21696;&#24764;&#30340;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#30340;&#24764;&#24565;&#20013;&#65292;&#21916;&#21095;&#28436;&#21592;&#22467;&#36842;&#183;&#20234;&#25166;&#24503;&#31216;&#24085;&#37329;&#26862;&#20026;&#8220;&#32874;&#26126;&#37319;&#35775;&#20043;&#29579;&#8221;&#65292;&#32780;&#33521;&#22269;&#24191;&#25773;&#20844;&#21496;&#24191;&#25773;&#20844;&#21496;&#23612;&#20811;&#183;&#32599;&#23486;&#36874;&#21017;&#24418;&#23481;&#20182;&#20026;&#8220;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#26368;&#20255;&#22823;&#30340;&#37319;&#35775;&#32773;&#65292;&#25317;&#26377;&#21608;&#20845;&#26202;&#38388;&#30005;&#35270;&#33410;&#30446;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#37329;&#26862;&#30340;&#32844;&#19994;&#29983;&#28079;&#22987;&#20110;&#21360;&#21047;&#26032;&#38395;&#19994;&#65292;&#26366;&#22312;&#23478;&#20065;&#24052;&#24681;&#26031;&#21033;&#38468;&#36817;&#30340;&#24403;&#22320;&#25253;&#32440;&#24037;&#20316;&#65292;&#21518;&#26469;&#25104;&#20026;&#12298;&#26364;&#24443;&#26031;&#29305;&#21355;&#25253;&#12299;&#21644;&#20262;&#25958;&#12298;&#27599;&#26085;&#24555;&#25253;&#12299;&#30340;&#19987;&#39064;&#25776;&#31295;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38470;&#20891;&#26381;&#24441;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#24085;&#37329;&#26862;&#22312;&#33487;&#20234;&#22763;&#21361;&#26426;&#26399;&#38388;&#20316;&#20026;&#33521;&#22269;&#38470;&#20891;&#26032;&#38395;&#32852;&#32476;&#23448;&#22312;&#22467;&#21450;&#26381;&#24441;&#65292;&#38543;&#21518;&#36827;&#20837;&#30005;&#35270;&#30028;&#12290; 20 &#19990;&#32426; 60 &#24180;&#20195;&#65292;&#20182;&#22312;&#26684;&#25289;&#32435;&#36798;&#30005;&#35270;&#21488;&#25285;&#20219;&#26102;&#20107;&#35760;&#32773;&#65292;&#24182;&#20174; 1969 &#24180;&#24320;&#22987;&#20027;&#25345;&#35813;&#30005;&#35270;&#21488;&#30340;&#28145;&#22812;&#30005;&#24433;&#35780;&#35770;&#33410;&#30446;&#12298;Cinema&#12299;&#12290;&lt;/p&gt;&lt;p&gt; 1971 &#24180;&#65292;&#20182;&#30340;&#21516;&#21517; BBC &#33073;&#21475;&#31168;&#33410;&#30446;&#22312;&#21608;&#20845;&#28145;&#22812;&#25773;&#20986;&#65292;&#26368;&#32456;&#25773;&#20986;&#21040; 1982 &#24180;&#65292;&#28982;&#21518;&#20174; 1998 &#24180;&#21040; 2007 &#24180;&#24674;&#22797;&#25773;&#20986;&#12290;&#24085;&#37329;&#26862;&#24320;&#21019;&#20102;&#23545;&#35805;&#24335;&#37319;&#35775;&#26041;&#24335;&#65292;&#20182;&#36731;&#26494;&#30340;&#25552;&#38382;&#21644;&#19981;&#34987;&#25171;&#25200;&#30340;&#26041;&#24335;&#35753;&#22025;&#23486;&#24863;&#21040;&#36731;&#26494;&#33258;&#22312;&#65292; 1974 &#24180;&#65292;&#20182;&#19982;&#20196;&#20154;&#30031;&#24807;&#30340;&#25331;&#20987;&#25163;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#37324;&#21457;&#29983;&#20102;&#24847;&#22806;&#30340;&#23545;&#25239;&#24615;&#20132;&#38155;&#65307;1976 &#24180;&#65292;&#20182;&#19982;&#28436;&#21592;&#38634;&#33673;&#183;&#40614;&#20811;&#38647;&#24681; (Shirley Maclaine) &#36827;&#34892;&#20102;&#19968;&#27425;&#35843;&#24773;&#30340;&#20132;&#35848;&#65307;1976 &#24180;&#65292;&#20182;&#19982;&#33402;&#20154;&#32599;&#24503;&#183;&#36203;&#23572; (Rod Hull) &#21450;&#20854;&#26408;&#20598;&#40504;&#40523; (Emu) &#21457;&#29983;&#20102;&#19968;&#22330;&#38393;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.smh.com.au/entertainment/tv-and-radio/how-to-talk-to-anyone-in-the-world-20030602-gdguyd.html"&gt;2003 &#24180;&#30340;&#19968;&#27425;&#37319;&#35775;&lt;/a&gt;&#20013;&#65292;&#24085;&#37329;&#26862;&#20272;&#35745;&#20182;&#22312;&#32844;&#19994;&#29983;&#28079;&#20013;&#37319;&#35775;&#36807; 2000 &#22810;&#21517;&#21517;&#20154;&#12290; &lt;a href="https://www.theguardian.com/theguardian/2012/feb/24/michael-parkinson-saturday-interview"&gt;&#12298;&#21355;&#25253;&#12299;&#20316;&#23478;&#35199;&#33945;&#183;&#21704;&#28373;&#26031;&#36890; (Simon Hattenstone)&lt;/a&gt;&#22312; 2012 &#24180;&#30340;&#19968;&#27425;&#37319;&#35775;&#20013;&#23558;&#24085;&#37329;&#26862;&#25551;&#36848;&#20026;&#8220;&#20255;&#22823;&#30340;&#33521;&#22269;&#33073;&#21475;&#31168;&#20027;&#25345;&#20154;&#8221;&#65292;&#24182;&#25351;&#20986;&#20182;&#23545;&#22025;&#23486;&#30340;&#28909;&#24773;&#26159;&#20182;&#25104;&#21151;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#37329;&#26862;&#36824;&#20027;&#25345;&#20102;&#35768;&#22810; BBC &#24191;&#25773;&#33410;&#30446;&#65292;&#21253;&#25324; 1986 &#24180;&#26080;&#32447;&#30005; 4 &#30340; Desert Island Discs &#19968;&#23395;&#12289;1994 &#24180;&#33267; 1996 &#24180;&#26080;&#32447;&#30005;&#20116;&#29616;&#22330;&#30452;&#25773;&#30340;&#24085;&#37329;&#26862;&#20307;&#32946;&#33410;&#30446;&#20197;&#21450; 1996 &#24180;&#33267; 2007 &#24180;&#26080;&#32447;&#30005; 2 &#30340;&#26089;&#38388;&#33410;&#30446;&#12298;&#24085;&#37329;&#26862;&#21608;&#26085;&#22686;&#21002;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#37329;&#26862;&#19968;&#29983;&#22240;&#20854;&#24037;&#20316;&#32780;&#33719;&#24471;&#22810;&#39033;&#33635;&#35465;&#65292;&#21253;&#25324; 2008 &#24180;&#34987;&#25480;&#20104;&#29237;&#22763;&#29237;&#20301;&#65292;&#24182;&#20110;&#21516;&#24180;&#34987;&#20219;&#21629;&#20026;&#35834;&#19969;&#27721;&#29305;&#20262;&#29305;&#22823;&#23398;&#39318;&#20219;&#26657;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; 2013&#24180;&#65292;&#20027;&#25345;&#20154;&#36879;&#38706;&#20182;&#26366;&#25509;&#21463;&#21069;&#21015;&#33146;&#30284;&#25918;&#23556;&#27835;&#30103;&#12290;&#20004;&#24180;&#21518;&#65292;&#20182;&#30830;&#35748;&#21307;&#29983;&#24050;&#32463;&#35299;&#38500;&#20102;&#30149;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36523;&#21518;&#30041;&#19979;&#20102;&#22971;&#23376;&#29595;&#20029;&#21644;&#19977;&#20010;&#23401;&#23376;&#23433;&#24503;&#40065;&#12289;&#23612;&#21476;&#25289;&#26031;&#21644;&#23567;&#36808;&#20811;&#23572;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 17:52:02 +0800</pubDate></item><item><title>&#26032;&#22411;&#26893;&#29289;&#24615;&#25490;&#39592;&#20197;&#21487;&#39135;&#29992;&#32431;&#32032;&#39592;&#22836;&#20026;&#29305;&#33394;</title><link>https://www.theguardian.com/food/2023/aug/17/new-plant-based-pork-ribs-to-feature-edible-vegan-bones</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T08:35:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2ba527b65c38c6c58944212419bc2e98da635ddc/0_269_3840_2305/master/3840.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6bcf19a908e953f97f80823c7251041d" alt=""&gt;&#33756;&#26495;&#21644;&#30424;&#23376;&#19978;&#26893;&#29289;&#24615;&#25490;&#39592;&#30340;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#19968;&#23478;&#32431;&#32032;&#39135;&#21697;&#20844;&#21496;&#23459;&#24067;&#65292;&#24102;&#26377;&#39118;&#21619;&#30340;&#26893;&#29289;&#24615;&#25490;&#39592;&#65288;&#21487;&#39135;&#29992;&#32431;&#32032;&#39592;&#22836;&#65289;&#24456;&#24555;&#23558;&#39318;&#27425;&#20986;&#29616;&#22312;&#39135;&#23458;&#30340;&#30424;&#23376;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; Juicy Marbles &#29983;&#20135;&#21487;&#39135;&#29992;&#39592;&#22836;&#30340;&#24819;&#27861;&#26368;&#21021;&#26159;&#21046;&#36896;&#21830;&#24076;&#26395;&#39592;&#22836;&#21487;&#20197;&#22534;&#32933;&#65292;&#20294;&#21518;&#26469;&#24847;&#35782;&#21040;&#23427;&#20204;&#20063;&#21487;&#20197;&#21507;&#12290;&#39318;&#25209;&#20135;&#21697;&#23558;&#20110; 8 &#26376;&#24213;&#22312;&#33521;&#22269;&#12289;&#27431;&#30431;&#21644;&#32654;&#22269;&#19978;&#24066;&#12290;&lt;/p&gt;&lt;p&gt;&#20215;&#26684;&#23578;&#26410;&#30830;&#23450;&#65292;&#20844;&#21496;&#23558;&#25910;&#38598;&#31532;&#19968;&#25209;&#20135;&#21697;&#30340;&#23458;&#25143;&#21453;&#39304;&#65292;&#20197;&#20415;&#22312;&#20840;&#38754;&#25512;&#20986;&#20043;&#21069;&#35843;&#25972;&#20135;&#21697;&#30340;&#37197;&#26041;&#12289;&#21517;&#31216;&#21644;&#21253;&#35013;&#12290;&#25104;&#26412;&#20250;&#27604;&#26222;&#36890;&#25490;&#39592;&#39640;&#65292;&#19968;&#33324;&#37117;&#26159;&#24265;&#20215;&#30340;&#32905;&#21046;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#26893;&#29289;&#32905;&#21046;&#36896;&#21830;&#27491;&#22312;&#32487;&#32493;&#21019;&#26032;&#65292;&#20294;&#30001;&#20110;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#36843;&#20351;&#36141;&#29289;&#32773;&#36716;&#21521;&#26356;&#20415;&#23452;&#30340;&#26222;&#36890;&#32905;&#31867;&#65292;&#35813;&#34892;&#19994;&#30340;&#19968;&#20123;&#22823;&#20844;&#21496;&#30340;&#38144;&#21806;&#39069;&#20986;&#29616;&#19979;&#28369;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23500;&#35029;&#22269;&#23478;&#65292;&#20154;&#20204;&lt;a href="https://www.theguardian.com/environment/2020/jul/15/governments-dietary-guidelines-are-harming-the-planet-study-finds"&gt;&#21507;&#30340;&#32418;&#32905;&lt;/a&gt;&#24050;&#32463;&#22810;&#20110;&#20581;&#24247;&#27700;&#24179;&#65292;&#20943;&#23569;&#20256;&#32479;&#32905;&#31867;&#28040;&#36153;&lt;a href="https://www.theguardian.com/environment/2018/oct/10/huge-reduction-in-meat-eating-essential-to-avoid-climate-breakdown"&gt;&#23545;&#20110;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#33267;&#20851;&#37325;&#35201;&lt;/a&gt;&#12290;&#20892;&#19994;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#20027;&#35201;&#26469;&#33258;&#29298;&#30044;&#65292;&#23588;&#20854;&#26159;&#29275;&#65292;&#21344;&#20840;&#29699;&#25490;&#25918;&#24635;&#37327;&#30340; 15%&#12290;&lt;/p&gt;&lt;p&gt;&#26893;&#29289;&#30340;&#25490;&#25918;&#37327;&#35201;&#20302;&#24471;&#22810;&#12290;&#20943;&#23569;&#32905;&#31867;&#21644;&#22902;&#21046;&#21697;&#28040;&#36153;&#36824;&#21487;&#20197;&#20943;&#23569;&#27745;&#26579;&#12289;&#22303;&#22320;&#21644;&#27700;&#30340;&#20351;&#29992;&#65292;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#36825;&#26159;&#20154;&#20204;&#20943;&#23569;&#23545;&#22320;&#29699;&#24433;&#21709;&lt;a href="https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth"&gt;&#30340;&#26368;&#22823;&#26041;&#24335;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#65292;&#26893;&#29289;&#39592;&#22836;&#21487;&#33021;&#26159;&#19968;&#31181;&#24847;&#35782;&#24418;&#24577;&#25361;&#34885;&#65292;&#20294;&#25105;&#20204;&#19981;&#24212;&#35813;&#22826;&#35748;&#30495;&#22320;&#23545;&#24453;&#36825;&#20123;&#20107;&#24773;&#65292;&#8221;&#24635;&#37096;&#20301;&#20110;&#26031;&#27931;&#25991;&#23612;&#20122;&#30340;&lt;a href="https://www.juicymarbles.com/"&gt;Juicy Marbles&lt;/a&gt;&#32852;&#21512;&#21019;&#22987;&#20154;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#31859;&#31185;&#32500;&#22855; (Vladimir Mi&#263;kovi&#263;) &#35828;&#12290; &#8220;&#36825;&#24456;&#26377;&#36259;&#12290;&#39592;&#22836;&#36992;&#35831;&#20320;&#29992;&#25163;&#21507;&#39277;&#24182;&#19982;&#20840;&#26700;&#20998;&#20139;[&#39135;&#29289;]&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="ad071a47959cddbd628e042b355a99df285fc13c"&gt;&lt;img src="https://media.guim.co.uk/ad071a47959cddbd628e042b355a99df285fc13c/1_0_3839_4800/800.jpg" alt="&#19968;&#21482;&#25163;&#20174;&#26381;&#21153;&#26495;&#19978;&#21462;&#20986;&#19968;&#26681;&#26893;&#29289;&#24615;&#25490;&#39592;&#65292;&#26049;&#36793;&#30340;&#26700;&#23376;&#19978;&#25918;&#30528;&#19968;&#38149;&#37233;&#27713;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#31532;&#19968;&#25209;&#35910;&#25490;&#39592;&#23558;&#20110;&#20843;&#26376;&#19979;&#26092;&#19978;&#24066;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22810;&#27713;&#30340;&#24377;&#29664;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#22260;&#32469;&#32905;&#31867;&#26377;&#19968;&#31181;&#24198;&#31069;&#12289;&#20998;&#20139;&#21644;&#24402;&#23646;&#24863;&#30340;&#25991;&#21270;&#65292;&#20219;&#20309;&#20943;&#23569;&#32905;&#31867;&#25668;&#20837;&#30340;&#20154;&#37117;&#20250;&#24863;&#21040;&#34987;&#25490;&#38500;&#22312;&#25991;&#21270;&#20256;&#32479;&#20043;&#22806;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23601;&#26159;&#25105;&#20204;&#36873;&#25321;&#25490;&#39592;&#20316;&#20026;&#19979;&#19968;&#20010;&#20135;&#21697;&#30340;&#21407;&#22240;&#12290;&#8221;&#35813;&#20844;&#21496;&#20110; 2022 &#24180;&#24320;&#22987;&#38144;&#21806;&#22823;&#29702;&#30707;&#32441;&#26893;&#29289;&#29275;&#25490;&#21644;&#37324;&#33034;&#32905;&#12290;&lt;/p&gt;&lt;p&gt;&#39592;&#22836;&#30340;&#34507;&#30333;&#36136;&#21547;&#37327;&#19982;&#29275;&#32905;&#24178;&#30456;&#21516;&#65292;&#22312;&#39135;&#29992;&#26893;&#29289;&#32905;&#21518;&#65292;&#38656;&#35201;&#28888;&#28900;&#25110;&#27833;&#28856;&#25165;&#33021;&#21046;&#25104;&#37221;&#33030;&#30340;&#38646;&#39135;&#12290; &#8220;&#25105;&#20204;&#19968;&#24320;&#22987;&#21482;&#26159;&#19981;&#24819;&#35753;&#39592;&#22836;&#21464;&#25104;&#22403;&#22334;&#65292;&#8221;&#31859;&#31185;&#32500;&#22855;&#35828;&#12290; &#8220;&#25105;&#24076;&#26395;&#25105;&#20204;&#20063;&#21487;&#20197;&#32473;&#39592;&#22836;&#27880;&#20837;&#21619;&#36947;&#65292;&#36825;&#26679;&#20320;&#20063;&#21487;&#20197;&#25226;&#23427;&#20204;&#25918;&#22312;&#32905;&#27748;&#37324;&#29038;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#25105;&#20204;&#30475;&#21040;&#20154;&#20204;&#30340;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#25209;&#35910;&#25490;&#39592;&#23558;&#20110;&#20843;&#26376;&#19979;&#26092;&#19978;&#24066;&#12290; &#8220;&#25105;&#20204;&#24076;&#26395;&#25910;&#38598;&#23613;&#21487;&#33021;&#22810;&#30340;&#21453;&#39304;&#65292;&#22240;&#20026;&#26379;&#21451;&#21644;&#23478;&#20154;&#21482;&#33021;&#36890;&#36807;&#35802;&#23454;&#30340;&#25209;&#35780;&#24102;&#20320;&#21040;&#30446;&#21069;&#20026;&#27490;&#12290;&#8221;&#20182;&#35828;&#65292;&#36825;&#20123;&#25490;&#39592;&#23558;&#20110; 2024 &#24180;&#21021;&#24320;&#22987;&#20840;&#38754;&#38144;&#21806;&#12290;&lt;/p&gt;&lt;p&gt; 8 &#26376;&#21021;&#65292;&#32431;&#32032;&#27721;&#22561;&#20808;&#39537; Beyond Meat &lt;a href="https://www.theguardian.com/business/2023/aug/08/sales-at-vegan-burger-maker-beyond-meat-fall-by-almost-a-third"&gt;&#25253;&#21578;&#38144;&#21806;&#39069;&#19979;&#38477;&#20102;&lt;/a&gt;&#36817;&#19977;&#20998;&#20043;&#19968;&#65292;&#20854;&#32929;&#20215;&#36739; 2019 &#24180;&#30340;&#23792;&#20540;&#19979;&#36300;&#20102; 90%&#12290;&#33521;&#22269;&#30340; Meatless Farm &#21644; Plant &amp;amp; Bean &#31561;&#32032;&#39135;&#19987;&#23478;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30772;&#20135;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#36890;&#32905;&#31867;&#30340;&#25104;&#26412;&lt;a href="https://www.theguardian.com/environment/2020/nov/04/uk-health-professions-call-for-climate-tax-on-meat"&gt;&#24182;&#19981;&#33021;&#21453;&#26144;&#20854;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&lt;/a&gt;&#65292;&#35768;&#22810;&#26893;&#29289;&#24615;&#32905;&#31867;&#20844;&#21496;&#20173;&#22312;&#25193;&#22823;&#29983;&#20135;&#24182;&#38477;&#20302;&#25104;&#26412;&#12290;&#20294;&#31859;&#31185;&#32500;&#22855;&#34920;&#31034;&#65292;&#38500;&#20102;&#20215;&#26684;&#22240;&#32032;&#22806;&#65292;&#35813;&#34892;&#19994;&#36824;&#26377;&#24456;&#22810;&#8220;&#23665;&#23528;&#21697;&#29260;&#8221;&#35797;&#22270;&#22312;&#19981;&#27880;&#37325;&#36136;&#37327;&#30340;&#24773;&#20917;&#19979;&#25250;&#21344;&#24066;&#22330;&#20221;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#31185;&#32500;&#22855;&#34920;&#31034;&#65306;&#8220;&#19968;&#23478;&#20844;&#21496;&#30340;&#32929;&#31080;&#24066;&#22330;&#34920;&#29616;&#24182;&#19981;&#33021;&#20915;&#23450;&#35813;&#31867;&#21035;&#26159;&#21542;&#21487;&#34892;&#65292;&#20063;&#19981;&#33021;&#20915;&#23450;&#20960;&#23478;&#26893;&#29289;&#22522;&#20844;&#21496;&#30340;&#20498;&#38381;&#12290;&#8221; &#8220;&#29983;&#24847;&#24456;&#33392;&#38590;&#65292;&#21253;&#25324;&#32905;&#31867;&#21644;&#20083;&#21046;&#21697;&#22312;&#20869;&#30340;&#20844;&#21496;&#37117;&#20498;&#38381;&#20102;&#12290;&#23613;&#31649;&#25105;&#20204;&#26159;&#19968;&#23478;&#26032;&#20844;&#21496;&#65292;&#20294;&#25105;&#20204;&#30340;&#38144;&#21806;&#39069;&#21482;&#20250;&#19978;&#21319;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#32905;&#31867;&#26367;&#20195;&#21697;&#27491;&#22312;&#32487;&#32493;&#25193;&#22823;&#12290;&#20197;&#33394;&#21015;&#20844;&#21496; Aleph Farms &lt;a href="https://www.linkedin.com/posts/aleph-farms_israeli-startup-applies-to-put-lab-grown-activity-7093152602036535296-biw2/"&gt;&#26368;&#36817;&#21521;&#33521;&#22269;&#39135;&#21697;&#30417;&#31649;&#26426;&#26500;&#25552;&#20132;&#20102;&#19968;&#20221;&#38144;&#21806;&#25209;&#20934;&#30003;&#35831;&lt;/a&gt;&#65292;&#35201;&#27714;&#20854;&#29275;&#25490;&#36890;&#36807;&#22312;&#22823;&#26742;&#20013;&#22521;&#20859;&#30495;&#27491;&#30340;&#32905;&#32454;&#32990;&#26469;&#22521;&#32946;&#12290;&#36825;&#26159;&#27431;&#27954;&#39318;&#27425;&#27492;&#31867;&#30003;&#35831;&#65292;&#32487; 6 &#26376;&#20221;&#32654;&#22269;&#25209;&#20934;&#20102;&lt;a href="https://www.theguardian.com/us-news/2023/jun/21/us-lab-grown-meat-sold-public"&gt;&#20004;&#31181;&#20859;&#27542;&#40481;&#32905;&lt;/a&gt;&#20135;&#21697;&#20043;&#21518;&#12290;&#25463;&#20811;&#20844;&#21496;&lt;a href="http://www.mewery.io/"&gt;Mewery&lt;/a&gt;&#20110; 6 &#26376;&#25512;&#20986;&#20102;&#19968;&#27454;&#30001;&#20859;&#27542;&#29482;&#32905;&#21046;&#25104;&#30340;&#27721;&#22561;&#12290;&lt;/p&gt;&lt;p&gt;&#32905;&#31867;&#21644;&#20083;&#21046;&#21697;&#29983;&#20135;&#21344;&#29992;&#20102;&#20840;&#29699;&lt;a href="https://www.theguardian.com/environment/2018/may/31/avoiding-meat-and-dairy-is-single-biggest-way-to-reduce-your-impact-on-earth"&gt;83% &#30340;&#20892;&#30000;&lt;/a&gt;&#65292;&#36896;&#25104;&#20102;&#20892;&#19994;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#30340; 60%&#65292;&#20294;&#20165;&#25552;&#20379;&#20102; 18% &#30340;&#28909;&#37327;&#21644; 37% &#30340;&#34507;&#30333;&#36136;&#12290;&#27874;&#22763;&#39039;&#21672;&#35810;&#38598;&#22242; 2022 &#24180;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#26893;&#29289;&#24615;&#32905;&#31867;&#26159;&#36804;&#20170;&#20026;&#27490;&lt;a href="https://www.theguardian.com/environment/2022/jul/07/plant-based-meat-by-far-the-best-climate-investment-report-finds"&gt;&#26368;&#20855;&#24433;&#21709;&#21147;&#30340;&#27668;&#20505;&#25237;&#36164;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 16:52:01 +0800</pubDate></item><item><title>&#25919;&#24220;&#30830;&#35748;&#35745;&#21010;&#21462;&#28040;&#33521;&#22269;&#20026;&#26399;&#20004;&#21608;&#30340;&#30284;&#30151;&#31561;&#24453;&#30446;&#26631;&#8212;&#8212;&#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/aug/17/government-confirms-plan-to-scrap-two-week-cancer-wait-targets-in-england-uk-politics-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T08:19:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58dccb84b5280f4698e629bef4200073a4c42142/0_170_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a7c586096ff07e68ed292b2d09a3ba2b" alt=""&gt;&#19968;&#21517;&#24037;&#20316;&#20154;&#21592;&#26597;&#30475;&#32954;&#37096;&#25195;&#25551;&#32467;&#26524;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#32463;&#27982;&#25918;&#32531;&#25285;&#24551;&#25200;&#20081;&#24066;&#22330;&#65307;&#21346;&#24067;&#22312;&#36164;&#26412;&#31649;&#21046;&#35752;&#35770;&#20013;&#36208;&#24369; &#8211; Business Live</title><link>https://www.theguardian.com/business/live/2023/aug/17/china-slowdown-fears-rattle-markets-rouble-weakens-capital-controls-us-rates-business-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T06:41:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b469dc9cd4ed59e4a3190bf5e9d0dd8cc11c25e3/0_166_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3a34bccdeca48219968f591dbcb6c602" alt=""&gt;&#20986;&#21475;&#27773;&#36710;&#20572;&#25918;&#22312;&#19996;&#20140;&#38468;&#36817;&#27178;&#28392;&#30340;&#19968;&#20010;&#28207;&#21475;&#12290;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 14:52:02 +0800</pubDate></item><item><title>&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#20013;&#22269;&#22312;&#20105;&#35758;&#23707;&#23679;&#19978;&#20462;&#24314;&#26426;&#22330;</title><link>https://www.theguardian.com/world/2023/aug/17/china-building-airstrip-on-disputed-island-satellite-images-suggest</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T05:26:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45ae49b9908a96eb5059b5258a80375ee7afd26d/0_193_3864_2318/master/3864.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=68da6ec917da034ad28fe925cf84a5a0" alt=""&gt;&#36825;&#24352;&#26469;&#33258; Planet Labs PBC &#30340;&#21355;&#26143;&#29031;&#29255;&#26174;&#31034;&#20102; 2023 &#24180; 8 &#26376; 15 &#26085;&#26143;&#26399;&#20108;&#65292;&#21335;&#28023;&#30340;&#29305;&#37324;&#39039;&#23707;&#12290;&#20013;&#22269;&#20284;&#20046;&#27491;&#22312;&#21335;&#28023;&#19968;&#20010;&#26377;&#20105;&#35758;&#30340;&#23707;&#23679;&#19978;&#24314;&#36896;&#19968;&#26465;&#26426;&#22330;&#36305;&#36947;&#65292;&#36234;&#21335;&#21644;&#21488;&#28286;&#20063;&#22768;&#31216;&#23545;&#35813;&#23707;&#25317;&#26377;&#20027;&#26435;&lt;/div&gt;&lt;p&gt;&#21355;&#26143;&#22270;&#20687;&#26174;&#31034;&#65292;&#20013;&#22269;&#21487;&#33021;&#27491;&#22312;&#21335;&#28023;&#19968;&#24231;&#26377;&#20105;&#35758;&#30340;&#23707;&#23679;&#19978;&#20462;&#24314;&#19968;&#24231;&#26426;&#22330;&#65292;&#36234;&#21335;&#21644;&#21488;&#28286;&#20063;&#23545;&#35813;&#23707;&#23679;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#20998;&#26512;&#65292;&#35199;&#27801;&#32676;&#23707;&#20027;&#35201;&#23707;&#23679;&#20043;&#19968;&#29305;&#37324;&#39039;&#23707;&#30340;&#29031;&#29255;&#20284;&#20046;&#26174;&#31034;&#27491;&#22312;&#20462;&#24314;&#19968;&#26465;&#36229;&#36807; 600 &#31859;&#65288;2,000 &#33521;&#23610;&#65289;&#38271;&#30340;&#36305;&#36947;&#12290;&#36825;&#36275;&#20197;&#23481;&#32435;&#26080;&#20154;&#26426;&#65292;&#20294;&#19981;&#33021;&#23481;&#32435;&#25112;&#26007;&#26426;&#25110;&#36720;&#28856;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22269;&#38469;&#27861;&#24237;&#35748;&#20026;&#20013;&#22269;&#30340;&#35770;&#28857;&#27809;&#26377;&#27861;&#24459;&#20381;&#25454;&#65292;&#20294;&#20013;&#22269;&#23545;&#20960;&#20046;&#25972;&#20010;&#21335;&#28023;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#27492;&#21069;&#26366;&#36890;&#36807;&#22312;&#20854;&#20182;&#22320;&#26041;&lt;a href="https://www.theguardian.com/world/2022/mar/21/china-has-fully-militarized-three-islands-in-south-china-sea-us-admiral-says"&gt;&#24314;&#36896;&#21644;&#21152;&#22266;&#23707;&#23679;&lt;/a&gt;&#12289;&#22312;&#26356;&#19996;&#37096;&#30340;&#21335;&#27801;&#32676;&#23707;&#24314;&#35774;&#20891;&#20107;&#35774;&#26045;&#26469;&#23459;&#31034;&#20854;&#23545;&#35813;&#28023;&#22495;&#30340;&#20027;&#26435;&#22768;&#32034;&#12290;&#29305;&#37324;&#39039;&#23707;&#27491;&#22312;&#36827;&#34892;&#30340;&#20219;&#20309;&#24037;&#20316;&#20284;&#20046;&#37117;&#22788;&#20110;&#26089;&#26399;&#38454;&#27573;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/09/us-beijing-shipwreck-military-outpost-south-china-sea-philippines"&gt;&#32654;&#22269;&#21644;&#21271;&#20140;&#23601;&#27785;&#33337;&#21464;&#25104;&#20891;&#20107;&#21069;&#21736;&#30340;&#38382;&#39064;&#21457;&#29983;&#20105;&#25191;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21335;&#28023;&#26159;&#19968;&#26465;&#20855;&#26377;&#37325;&#35201;&#25112;&#30053;&#24847;&#20041;&#30340;&#27700;&#36947;&#65292;&#20063;&#26159;&#19990;&#30028;&#19978;&#26368;&#32321;&#24537;&#30340;&#36152;&#26131;&#36335;&#32447;&#20043;&#19968;&#65292; &lt;a href="https://www.theguardian.com/world/2023/feb/13/chinese-ship-military-grade-laser-philippine-vessel"&gt;&#20105;&#35758;&#24456;&#22823;&lt;/a&gt;&#65292;&#34987;&#35748;&#20026;&#26159;&#19968;&#20010;&#20027;&#35201;&#30340;&#28508;&#22312;&#29190;&#21457;&#28857;&#12290;&#21488;&#28286;&#12289;&#36234;&#21335;&#12289;&#33778;&#24459;&#23486;&#12289;&#39532;&#26469;&#35199;&#20122;&#12289;&#25991;&#33713;&#31561;&#22269;&#23478;&#37117;&#26377;&#37325;&#21472;&#30340;&#20027;&#26435;&#22768;&#32034;&#65292;&#32780;&#32654;&#22269;&#21017;&#35748;&#20026;&#35813;&#28023;&#22495;&#23545;&#20854;&#22269;&#23478;&#21033;&#30410;&#33267;&#20851;&#37325;&#35201;&#65292;&#32463;&#24120;&#24320;&#23637;&#8220;&#33322;&#34892;&#33258;&#30001;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34892;&#26143;&#23454;&#39564;&#23460;&#25293;&#25668;&#30340;&#28023;&#21355;&#19968;&#22270;&#20687;&#36824;&#26174;&#31034;&#20102;&#36710;&#36742;&#36712;&#36857;&#20197;&#21450;&#20284;&#20046;&#26159;&#38598;&#35013;&#31665;&#21644;&#24314;&#31569;&#35774;&#22791;&#30340;&#19996;&#35199;&#12290;&#35813;&#23707;&#26159;&#35199;&#27801;&#32676;&#23707;&#26368;&#21335;&#31471;&#21644;&#26368;&#35199;&#31471;&#30340;&#23707;&#23679;&#65292;&#19982;&#36234;&#21335;&#28023;&#23736;&#21644;&#20013;&#22269;&#28023;&#21335;&#30465;&#30340;&#36317;&#31163;&#22823;&#33268;&#30456;&#31561;&#12290;&#33258;1974&#24180;&#20197;&#26469;&#19968;&#30452;&#30001;&#20013;&#22269;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20122;&#27954;&#28023;&#20107;&#20513;&#35758;&#31216;&#65292;&#28023;&#21355;&#19968;&#24050;&#32463;&#25317;&#26377;&#23567;&#22411;&#28207;&#21475;&#21644;&#30452;&#21319;&#26426;&#20572;&#26426;&#22378;&#12290;&#20013;&#22269;&#22269;&#26071;&#19978;&#30340;&#19968;&#39063;&#26143;&#26143;&#21644;&#20195;&#34920;&#25191;&#25919;&#30340;&#20849;&#20135;&#20826;&#30340;&#38180;&#23376;&#21644;&#38256;&#20992;&#20986;&#29616;&#22312;&#20004;&#20010;&#21306;&#22495;&#20013;&#65292;&#21487;&#20197;&#22312;&#21355;&#26143;&#22270;&#20687;&#20013;&#30475;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#27809;&#26377;&#25552;&#20379;&#23707;&#23679;&#24314;&#35774;&#39033;&#30446;&#30340;&#32454;&#33410;&#65292;&#20294;&#22362;&#31216;&#25152;&#26377;&#24037;&#31243;&#37117;&#26159;&#20026;&#20102;&#25913;&#21892;&#33322;&#34892;&#23433;&#20840;&#65292;&#24182;&#21542;&#35748;&#20102;&#26377;&#20851;&#20013;&#22269;&#27491;&#22312;&#23558;&#27700;&#36947;&#20891;&#20107;&#21270;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#21335;&#28023;&#30340;&#32039;&#24352;&#23616;&#21183;&#26377;&#25152;&#21152;&#21095;&#65292;&#20105;&#31471;&#30340;&#21478;&#19968;&#20010;&#20027;&#35201;&#22768;&#32034;&#22269;&#33778;&#24459;&#23486;&#25351;&#36131;&#20013;&#22269;&#33337;&#21482;&#30340;&#21361;&#38505;&#21644;&#20405;&#30053;&#34892;&#20026;&#65292;&#21253;&#25324;&#21521;&#20854;&#28023;&#23736;&#35686;&#21355;&#38431;&#33337;&#21482;&#21457;&#23556;&#27700;&#28846;&#21644;&#20891;&#29992;&#32423;&#28608;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19977;&#26376;&#65292;&#33778;&#24459;&#23486;&lt;a href="https://www.theguardian.com/world/2023/mar/18/the-tiny-philippine-island-on-the-frontline-of-the-us-china-battle-for-supremacy"&gt;&#25193;&#22823;&#20102;&#32654;&#22269;&#36827;&#20837;&#20854;&#20891;&#20107;&#22522;&#22320;&#30340;&#33539;&#22260;&lt;/a&gt;&#65292;&#25193;&#22823;&#20102;&#21326;&#30427;&#39039;&#22312;&#35813;&#22320;&#21306;&#30340;&#24433;&#21709;&#21147;&#65292;&#24182;&#20351;&#20854;&#33021;&#22815;&#26356;&#36731;&#26494;&#22320;&#30417;&#35270;&#20013;&#22269;&#22312;&#21488;&#28286;&#38468;&#36817;&#30340;&#21335;&#20013;&#22269;&#28023;&#30340;&#27963;&#21160;&#12290;&#33778;&#24459;&#23486;&#36824;&#21152;&#24378;&#20102;&#19982;&#32654;&#22269;&#30340;&#20004;&#20010;&#30431;&#21451;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#30340;&#20891;&#20107;&#20851;&#31995;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 13:52:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#27668;&#20505;&#23792;&#20250;&#20027;&#21150;&#22269;&#38463;&#32852;&#37195;&#26410;&#33021;&#21521;&#32852;&#21512;&#22269;&#25253;&#21578;&#30002;&#28919;&#25490;&#25918;&#37327;</title><link>https://www.theguardian.com/environment/2023/aug/17/un-climate-summit-host-uae-failed-report-methane-emissions</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T05:00:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a3549029f938271cf5a75ded83e7cd55ff2a9c5c/0_136_2113_1268/master/2113.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=83aaa14023f1043b7608143b4580e0fe" alt=""&gt;&#33487;&#20025;&#183;&#33406;&#21704;&#36808;&#24503;&#183;&#36158;&#27604;&#23572;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#36879;&#38706;&#65292;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#23558;&#22312; 12 &#26376;&#20027;&#21150;&#37325;&#35201;&#30340;&#31532; 28 &#23626;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#23792;&#20250;&#65292;&#35813;&#22269;&#36817;&#21313;&#24180;&#26469;&#19968;&#30452;&#26410;&#33021;&#21521;&#32852;&#21512;&#22269;&#25253;&#21578;&#20854;&#24378;&#22823;&#30340;&#28201;&#23460;&#27668;&#20307;&#30002;&#28919;&#30340;&#25490;&#25918;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#22269;&#26377;&#30707;&#27833;&#20844;&#21496;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;(Adnoc)&#20063;&#20026;&#33258;&#24049;&#35774;&#23450;&#20102;&#36828;&#36828;&#8203;&#8203;&#39640;&#20110;&#20854;&#22768;&#31216;&#30340;&#24050;&#36798;&#21040;&#27700;&#24179;&#30340;&#30002;&#28919;&#27844;&#28431;&#30446;&#26631;&#12290;&#35813;&#20844;&#21496;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#33487;&#20025;&#38463;&#23572;&#36158;&#27604;&#23572;(Sultan Al Jaber)&#23558;&#20027;&#25345;&#27668;&#20505;&#23792;&#20250;&#65292;&#36825;&#19968;&#20105;&#35758;&#39047;&#20855;&#20105;&#35758;&#12290;&#38463;&#23572;&#183;&#36158;&#27604;&#23572;&#26368;&#36817;&#25958;&#20419;&#21508;&#22269;&#21644;&#20225;&#19994;&#23545;&#24212;&#23545;&#27668;&#20505;&#21361;&#26426;&#30340;&#20840;&#29699;&#34892;&#21160;&#30340;&#19981;&#36275;&#36827;&#34892;&#8220;&lt;a href="https://www.climatechangenews.com/2023/07/13/cop28-presidency-brutally-honest/"&gt;&#27531;&#37239;&#30340;&#35802;&#23454;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Al Jaber &#30340;&#20219;&#21153;&#26159;&#19982; Cop28 &#30340;&#20027;&#35201;&#22269;&#23478;&#19968;&#36215;&#37319;&#21462;&lt;a href="https://www.theguardian.com/environment/2023/mar/20/ipcc-climate-crisis-report-delivers-final-warning-on-15c"&gt;&#36843;&#20999;&#38656;&#35201;&#30340;&lt;/a&gt;&#27668;&#20505;&#34892;&#21160;&#65292;&#24212;&#23545;&#26497;&#31471;&#22825;&#27668;&#23545;&#19990;&#30028;&#21508;&#22320;&#29983;&#21629;&#36896;&#25104;&#30340;&#25439;&#23475;&#12290;&#20182;&#27492;&#21069;&#26366;&#24471;&#21040;&#32654;&#22269;&#21644;&#27431;&#30431;&#30340;&#25903;&#25345;&#65292;&#20294;&#20063;&#38754;&#20020;&lt;a href="https://www.theguardian.com/environment/2023/jun/07/uae-oil-firm-cop28-climate-summit-emails-sultan-al-jaber-adnoc"&gt;&#19979;&#21488;&#30340;&#21628;&#22768;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25209;&#35780;&#20154;&#22763;&#31216;&#65292;&#36825;&#20123;&#29190;&#26009;&#20197;&#21450;&lt;a href="https://www.theguardian.com/environment/2023/apr/04/revealed-uae-plans-huge-oil-and-gas-expansion-as-it-hosts-un-climate-summit"&gt;&#38463;&#32852;&#37195;&#19981;&#39038;&#31185;&#23398;&#24314;&#35758;&#32780;&#35745;&#21010;&#22823;&#35268;&#27169;&#25193;&#22823;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20135;&#37327;&lt;/a&gt;&#65292;&#26174;&#31034;&#20986;&#8220;&#39046;&#23548;&#21147;&#30340;&#23545;&#31435;&#38754;&#8221;&#65292;&#24182;&#25439;&#23475;&#20102;&#36158;&#27604;&#23572;&#30340;&#21487;&#20449;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#30002;&#28919;&#36896;&#25104;&#20102;&#20840;&#29699;&#32422;&#22235;&#20998;&#20043;&#19968;&#30340;&#20379;&#26262;&#65292;&#32780;&lt;a href="https://www.theguardian.com/environment/2023/mar/06/revealed-1000-super-emitting-methane-leaks-risk-triggering-climate-tipping-points"&gt;&#21270;&#30707;&#29123;&#26009;&#24320;&#37319;&#30340;&#27844;&#28431;&lt;/a&gt;&#26159;&#19968;&#20010;&#20851;&#38190;&#26469;&#28304;&#12290;&#20943;&#23569;&#36825;&#20123;&#25490;&#25918;&#26159;&#20943;&#32531;&#27668;&#28201;&#19978;&#21319;&#30340;&lt;a href="https://www.iea.org/news/methane-emissions-remained-stubbornly-high-in-2022-even-as-soaring-energy-prices-made-actions-to-reduce-them-cheaper-than-ever"&gt;&#24555;&#36895;&#19988;&#20302;&#25104;&#26412;&#30340;&#26041;&#27861;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2014 &#24180;&#20197;&#26469;&#65292;&#32852;&#21512;&#22269;&#27668;&#20505;&#26426;&#26500;&lt;a href="https://unfccc.int/biennial-update-reports"&gt;&#35201;&#27714;&#21508;&#22269;&#27599;&#20004;&#24180;&#25552;&#20132;&#19968;&#27425;&#30002;&#28919;&#25490;&#25918;&#37327;&#12290;&lt;/a&gt;&#19982;&#27801;&#29305;&#38463;&#25289;&#20271;&#12289;&#31185;&#23041;&#29305;&#21644;&#38463;&#26364;&#31561;&#20854;&#20182;&#20013;&#19996;&#30707;&#27833;&#22269;&#23478;&#19981;&#21516;&#65292;&lt;a href="https://unfccc.int/BURs"&gt;&#38463;&#32852;&#37195;&#27809;&#26377;&#25552;&#20132;&#20219;&#20309;&#25253;&#21578;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#38463;&#23572;&#36158;&#27604;&#23572;&#21628;&#21505;&#21508;&#22269;&lt;a href="https://gulfnews.com/uae/government/cop-28-president-designate-sultan-al-jaber-calls-on-stakeholders-to-disrupt-business-as-usual-1.1689330798411"&gt;&#26356;&#26032;&#21521;&#32852;&#21512;&#22269;&#25552;&#20132;&#30340;&#21478;&#19968;&#31181;&#31867;&#22411;&#30340;&#25991;&#20214;&lt;/a&gt;&#65292;&#21363;&#31216;&#20026;&#22269;&#23478;&#33258;&#20027;&#36129;&#29486;&#30340;&#27668;&#20505;&#34892;&#21160;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#20943;&#23569;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#29983;&#20135;&#20013;&#30340;&#30002;&#28919;&#25490;&#25918;&#34987;&#35270;&#20026;&#27668;&#20505;&#34892;&#21160;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292; &lt;a href="https://adnoc.ae/en/sustainability-and-energy-transition/energy-transition/methane-emissions"&gt;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496; (Adnoc) &#20110; 2022 &#24180; 10 &#26376;&#23459;&#24067;&lt;/a&gt;&#65292;&#30446;&#26631;&#26159;&#21040; 2025 &#24180;&#23558;&#27844;&#28431;&#37327;&#38480;&#21046;&#22312;&#25152;&#29983;&#20135;&#22825;&#28982;&#27668;&#30340; 0.15% &#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#38463;&#32852;&#37195;&#29579;&#20648;&#21704;&#31435;&#24503;&#183;&#26412;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#25166;&#32822;&#24503;&#20027;&#25345;&#30340;&#38463;&#24067;&#25166;&#27604;&#8203;&#8203;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#33891;&#20107;&#20250;&#20250;&#35758;&#21518;&#23459;&#24067;&#65292;&#35813;&lt;a href="https://www.adnoc.ae/en/News-and-Media/Press-Releases/2023/Khaled-bin-Mohamed-bin-Zayed--chairs-meeting-of-Executive-Committee--of-ADNOC-Board-of-Directors"&gt;&#20844;&#21496;&#23545; 2022 &#24180;&#25490;&#25918;&#27700;&#24179;&#30340;&#20272;&#35745;&lt;/a&gt;&#20026; 0.07%&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21704;&#20315;&#22823;&#23398;&#31185;&#23398;&#23478;&#26368;&#36817;&#21457;&#34920;&#30340;&#21355;&#26143;&#20998;&#26512;&#26174;&#31034;&#65292;0.15%&#30340;&#30002;&#28919;&#25490;&#25918;&#30446;&#26631;&#20063;&lt;a href="https://acp.copernicus.org/articles/23/5945/2023/acp-23-5945-2023.pdf"&gt;&#39640;&#20110;&#21345;&#22612;&#23572;&#65288;0.06%&#65289;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#65288;0.14%&#65289;&#22312;2019&#24180;&#23454;&#29616;&#30340;&#27700;&#24179;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#20272;&#35745;&#38463;&#32852;&#37195; 2019 &#24180;&#30340;&#30002;&#28919;&#27844;&#28431;&#29575;&#20026; 3.3%&#65292;&#24182;&#34920;&#31034;&#8220;&#36825;&#20123;&#39640;&#20540;&#65288;&#38463;&#32852;&#37195;&#21644;&#20854;&#20182;&#22269;&#23478;&#65289;&#21453;&#26144;&#20102;&#22522;&#30784;&#35774;&#26045;&#27844;&#28431;&#20197;&#21450;&#25925;&#24847;&#25490;&#25918;&#25110;&#19981;&#23436;&#20840;&#29123;&#28903;&#22825;&#28982;&#27668;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Adnoc &#25253;&#21578;&#31216;&#65292;2021 &#24180;&#19978;&#28216;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#19994;&#21153;&#30340;&#30002;&#28919;&#25490;&#25918;&#24635;&#37327;&#20026;&lt;a href="https://wedocs.unep.org/bitstream/handle/20.500.11822/40864/eye_on_methane.pdf?sequence=3&amp;amp;isAllowed=y#page=31"&gt;38,000 &#21544;&lt;/a&gt;&#12290;&#26681;&#25454;&lt;a href="https://www.iea.org/data-and-statistics/data-tools/methane-tracker"&gt;&#22269;&#38469;&#33021;&#28304;&#32626;&#30340;&#25968;&#25454;&lt;/a&gt;&#65292;&#36825;&#21344;&#38463;&#32852;&#37195;&#27492;&#31867;&#20316;&#19994;&#30002;&#28919;&#25490;&#25918;&#24635;&#37327;&#30340; 3%&#12290;&#36825;&#20284;&#20046;&#19982;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#36127;&#36131;&#38463;&#32852;&#37195;&#25152;&#26377;&#19978;&#28216;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#30340; 62%&lt;a href="https://gogel.org/"&gt;&#30340;&#25968;&#25454;&lt;/a&gt;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292; &lt;a href="https://www.adnoc.ae/en/Sustainability-and-Energy-Transition/Sustainability/Advancing-Towards-Net-Zero"&gt;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#25552;&#20986;&#20102;&lt;/a&gt;&#20174;2050&#24180;&#21040;2045&#24180;&#30340;&#24635;&#20307;&#8220;&#20928;&#38646;&#8221;&#25490;&#25918;&#30446;&#26631;&#12290;&#28982;&#32780;&#65292;&#36825;&#20165;&#21253;&#25324;&#36816;&#33829;&#20854;&#21208;&#25506;&#21644;&#29983;&#20135;&#35774;&#26045;&#25152;&#20135;&#29983;&#30340;&#25490;&#25918;&#65292;&#21363;&#25152;&#35859;&#30340;&#33539;&#22260;1&#21644;&#33539;&#22260;2&#25490;&#25918;&#65292;&#32780;&#19981;&#26159;&#26356;&#22823;&#30340;&#33539;&#22260;3 &#20854;&#38144;&#21806;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#29123;&#28903;&#20135;&#29983;&#30340;&#25490;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#30340;&#19968;&#39033;&#20272;&#35745;&#21457;&#29616;&#65292;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#30340;&#36816;&#33829;&#25490;&#25918;&#37327;&#20165;&#21344;&lt;a href="https://www.globalwitness.org/en/campaigns/fossil-gas/cop28-presidents-oil-firm-failing-to-acknowledge-full-extent-of-their-carbon-footprint/"&gt;&#24635;&#37327;&#30340; 7%&lt;/a&gt; &#12290;&#25454;&#33021;&#28304;&#21672;&#35810;&#20844;&#21496;&#20237;&#24503;&#40614;&#32943;&#20857;&#31216;&#65292; &lt;a href="https://www.woodmac.com/news/opinion/how-will-oil-and-gas-companies-get-to-scope-3-net-zero/"&gt;&#20854;&#20182;&#21313;&#23478;&#30707;&#27833;&#20844;&#21496;&lt;/a&gt;&#20063;&#20570;&#20986;&#20102;&#21253;&#25324;&#25152;&#26377;&#25490;&#25918;&#22312;&#20869;&#30340;&#20928;&#38646;&#25490;&#25918;&#25215;&#35834;&#12290; &lt;a href="https://gulfnews.com/uae/government/cop-28-president-designate-sultan-al-jaber-calls-on-stakeholders-to-disrupt-business-as-usual-1.1689330798411"&gt;&#38463;&#23572;&#183;&#36158;&#27604;&#23572; (Al Jaber) &#22312; 7 &#26376;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#25171;&#20987;&#25152;&#26377;&#22320;&#26041;&#30340;&#25152;&#26377;&#25490;&#25918;&#12290; [&#33539;&#22260;] 1&#12289;2 &#21644; 3&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&lt;a href="https://www.leave-it-in-the-ground.org/"&gt;&#23558;&#20854;&#30041;&#22312;&#22320;&#38754;&#8221;&#20513;&#35758;&#30340;&lt;/a&gt;&#30740;&#31350;&#21592; Kjell K&#252;hne &#34920;&#31034;&#65306;&#8220;&#38463;&#32852;&#37195;&#24076;&#26395;&#20170;&#24180;&#22312;&#27668;&#20505;&#26041;&#38754;&#24341;&#39046;&#19990;&#30028;&#65292;&#32780;&#30002;&#28919;&#26159;&#19968;&#20010;&#35797;&#37329;&#30707;&#12290;&#24314;&#35774;&#26032;&#30340;&#21270;&#30707;&#22825;&#28982;&#27668;&#39033;&#30446;&#12289;&#35774;&#23450;&#19981;&#36830;&#36143;&#30340;&#30446;&#26631;&#20197;&#21450;&#26410;&#33021;&#27491;&#30830;&#25253;&#21578;&#30002;&#28919;&#25490;&#25918;&#37327;&#26159;&#38463;&#24067;&#25166;&#27604;&#34920;&#29616;&#20986;&#30456;&#21453;&#39046;&#23548;&#21147;&#30340;&#19977;&#31181;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26368;&#22823;&#30340;&#39046;&#23548;&#22833;&#36133;&#26159;&#22312;&#33539;&#22260; 3 &#25490;&#25918;&#26041;&#38754;&#12290;&#21363;&#20351;&#26159;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#20844;&#20851;&#20063;&#26080;&#27861;&#25513;&#30422;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#65306;&#25105;&#20204;&#19981;&#20250;&#29992;&#26356;&#22810;&#30340;&#21270;&#30707;&#29123;&#26009;&#26469;&#25327;&#25937;&#27668;&#20505;&#12290;&#27492;&#26102;&#27492;&#21051;&#65292;&#26377;&#25265;&#36127;&#30340;&#39046;&#23548;&#32773;&#38656;&#35201;&#30340;&#26159;&#34892;&#21160;&#65292;&#32780;&#19981;&#26159;&#35328;&#35821;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#33021;&#28304;&#21644;&#27668;&#20505;&#24773;&#25253;&#37096;&#38376;&#30340;&#21152;&#38647;&#24605;&#183;&#38647;&#33945;&#24503;&#183;&#37329; (Gareth Redmond-King) &#34920;&#31034;&#65306;&#8220;&#39046;&#23548;&#21147;&#26159;&#35686;&#23519;&#20027;&#24109;&#36825;&#19968;&#33392;&#24040;&#32780;&#33392;&#24040;&#30340;&#24037;&#20316;&#30340;&#26680;&#24515;&#12290;&#27809;&#26377;&#20154;&#35748;&#20026;&#36825;&#24847;&#21619;&#30528;&#19996;&#36947;&#22269;&#26159;&#23436;&#32654;&#30340;&#65292;&#20294;&#39046;&#23548;&#21147;&#30830;&#23454;&#38656;&#35201;&#22312;&#38596;&#24515;&#21644;&#23454;&#29616;&#26041;&#38754;&#20855;&#26377;&#19968;&#23450;&#30340;&#21487;&#20449;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#38463;&#23572;&#183;&#36158;&#27604;&#23572;&#21338;&#22763;&#30340;&#39046;&#23548;&#20316;&#29992;&#8212;&#8212;&#25958;&#20419;&#20854;&#20182;&#20154;&#36827;&#19968;&#27493;&#23454;&#29616;&#20182;&#20204;&#30340;&#38596;&#24515;&#21644;&#30446;&#26631;&#8212;&#8212;&#24182;&#27809;&#26377;&#22240;&#20026;&#38463;&#32852;&#37195;&#36817;&#21313;&#24180;&#26469;&#27809;&#26377;&#25552;&#20132;&#33258;&#24049;&#30340;&#30002;&#28919;&#25490;&#25918;&#25253;&#21578;&#32780;&#21464;&#24471;&#26356;&#23481;&#26131;&#12290;&#36825;&#24403;&#28982;&#26080;&#27861;&#21453;&#39539;&#20851;&#20110;&#20182;&#20316;&#20026; Cop28 &#20027;&#24109;&#30340;&#35282;&#33394;&#19982;&#20182;&#20316;&#20026;&#22269;&#26377;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#35282;&#33394;&#19981;&#30456;&#23481;&#30340;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Adnoc &#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340; 2022 &#24180;&#19978;&#28216;[&#33539;&#22260; 1 &#21644; 2]&#25490;&#25918;&#25968;&#25454;&#35777;&#23454; Adnoc &#26159;&#19990;&#30028;&#19978;&#30899;&#23494;&#38598;&#24230;&#26368;&#20302;&#30340;&#29983;&#20135;&#21830;&#20043;&#19968;&#12290;&#21512;&#20316;&#21644;&#21019;&#26032;&#23558;&#26159;&#35299;&#20915;&#33539;&#22260; 3 &#25490;&#25918;&#38382;&#39064;&#30340;&#20851;&#38190;&#65292;&#25105;&#20204;&#27491;&#22312;&#19982;&#23458;&#25143;&#21512;&#20316;&#65292;&#24110;&#21161;&#20182;&#20204;&#36807;&#28193;&#21040;&#26032;&#33021;&#28304;&#12290;&#22312;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#65292;&#25105;&#20204;&#30340;&#30446;&#26631;&#26159;&#21040; 2030 &#24180;&#23454;&#29616;&#30002;&#28919;&#38646;&#25490;&#25918;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#35745;&#21010;&#21040; 2025 &#24180;&#23454;&#29616;&#36828;&#20302;&#20110; 0.15% &#30340;&#30446;&#26631;&#12290; &#8220;&#19990;&#30028;&#39046;&#20808;&#30340;&#30002;&#28919;&#24378;&#24230;&#30446;&#26631;&#19981;&#24212;&#19982;&#25105;&#20204;&#26088;&#22312;&#23454;&#29616;&#30340;&#23454;&#38469;&#65288;&#36739;&#20302;&#65289;&#24378;&#24230;&#30456;&#28151;&#28102;&#65292;&#22240;&#20026;&#25105;&#20204;&#33268;&#21147;&#20110;&#23558;&#20854;&#38477;&#20302;&#21040;&#23613;&#21487;&#33021;&#20302;&#30340;&#27700;&#24179;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Cop28 &#23186;&#20307;&#21150;&#20844;&#23460;&#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#38463;&#32852;&#37195;&#21487;&#20877;&#29983;&#33021;&#28304;&#38598;&#22242;&#39532;&#26031;&#36798;&#23572; (Masdar) &#20027;&#24109;&#38463;&#23572;&#183;&#36158;&#27604;&#23572; (Al Jaber) 7 &#26376;&#20221;&lt;a href="https://www.theguardian.com/environment/2023/jul/13/phase-down-of-fossil-fuel-inevitable-and-essential-says-cop28-president"&gt;&#23545;&#12298;&#21355;&#25253;&#12299;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#36880;&#27493;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#20063;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#8212;&#8212;&#23427;&#23558;&#20250;&#21457;&#29983;&#12290; [&#20294;&#26159;]&#22312;&#24314;&#31435;&#26032;&#30340;&#33021;&#28304;&#31995;&#32479;&#20043;&#21069;&#65292;&#20320;&#26080;&#27861;&#35753;&#19990;&#30028;&#33073;&#31163;&#24403;&#21069;&#30340;&#33021;&#28304;&#31995;&#32479;&#12290;&#8221;&#20182;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#36880;&#27493;&#20943;&#23569;&#21270;&#30707;&#29123;&#26009;&#30340;&#26102;&#38388;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Politico &#26368;&#36817;&#25253;&#36947;&#65292;&#39532;&#26031;&#36798;&#23572;&lt;a href="https://www.politico.com/newsletters/politico-influence/2023/08/11/uae-taps-new-help-to-gin-up-good-press-ahead-of-climate-summit-00110921"&gt;&#32856;&#35831;&#20102;&#19968;&#23478;&#26032;&#30340;&#20844;&#20851;&#20844;&#21496;&lt;/a&gt;&#65292;&#35813;&#20844;&#21496;&#30340;&#24037;&#20316;&#23558;&#21253;&#25324;&#23547;&#25214;&#8220;&#20855;&#26377;&#25919;&#27835;&#24433;&#21709;&#21147;&#30340;&#20010;&#20154;&#8221;&#65292;&#20197;&#8220;&#20316;&#20026;&#38463;&#32852;&#37195;&#12289;Al Jaber &#21338;&#22763;&#21644; Cop28 &#30340;&#29420;&#31435;&#31532;&#19977;&#26041;&#25903;&#25345;&#32773;&#21644;&#25903;&#25345;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#26368;&#36817;&#21152;&#22823;&#20102;&#20854;&#22269;&#23478;&#27668;&#20505;&#25215;&#35834;&#30340;&#38596;&#24515;&#12290;&#28982;&#32780;&#65292;&#35813;&#25215;&#35834;&#20173;&#23558;&#20801;&#35768;&lt;a href="https://www.reuters.com/world/middle-east/cop28-summit-host-uaes-climate-plans-ranked-insufficient-2023-07-20/"&gt;&#38463;&#32852;&#37195;&#30340;&#30899;&#25490;&#25918;&#37327;&#22312;2030&#24180;&#20043;&#21069;&#22686;&#21152;&lt;/a&gt;&#65292;&#29420;&#31435;&#30340;&#27668;&#20505;&#34892;&#21160;&#36861;&#36394;&#32852;&#30431;&#23558;&lt;a href="https://climateactiontracker.org/countries/uae/"&gt;&#38463;&#32852;&#37195;&#30340;&#35745;&#21010;&#35780;&#20026;&#8220;&#19981;&#36275;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;6 &#26376;&#20221;&#36879;&#38706;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/jun/07/uae-oil-firm-cop28-climate-summit-emails-sultan-al-jaber-adnoc"&gt;&#38463;&#24067;&#25166;&#27604;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#24050;&#32463;&#33021;&#22815;&#38405;&#35835;&#26469;&#33258; Cop28 &#27668;&#20505;&#23792;&#20250;&#21150;&#20844;&#23460;&#30340;&#30005;&#23376;&#37038;&#20214;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#36824;&#25253;&#36947;&#20102;&lt;a href="https://www.theguardian.com/environment/2023/jun/08/army-of-fake-social-media-accounts-defend-uae-presidency-of-climate-summit"&gt;&#19968;&#25209;&#34394;&#20551;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&lt;/a&gt;&#23459;&#20256;&#21644;&#25421;&#21355;&#38463;&#32852;&#37195;&#20027;&#21150;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#30340;&#24773;&#20917;&#12290;&#20170;&#24180;&#20116;&#26376;&#65292;&#38463;&#23572;&#36158;&#27604;&#23572;&#34987;&#25351;&#25511;&#22312;&#20854;&#22242;&#38431;&#25104;&#21592;&#32534;&#36753;&#32500;&#22522;&#30334;&#31185;&#39029;&#38754;&#21518;&#35797;&#22270;&lt;a href="https://www.theguardian.com/environment/2023/may/30/cop28-president-team-accused-of-wikipedia-greenwashing-sultan-al-jaber"&gt;&#8220;&#32511;&#21270;&#8221;&#33258;&#24049;&#30340;&#24418;&#35937;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#30707;&#27833;&#21464;&#38761;&#32452;&#32455;&#30340;&#25140;&#32500;&#183;&#21776;&#34920;&#31034;&#65306;&#8220;&#24403;&#33258;&#24049;&#30340;&#20844;&#21496;&#27491;&#24537;&#20110;&#25193;&#22823;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20135;&#37327;&#26102;&#65292;&#30707;&#27833;&#39640;&#31649;&#20284;&#20046;&#19981;&#22826;&#21487;&#33021;&#35828;&#26381;&#21508;&#22269;&#36880;&#27493;&#20943;&#23569;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20135;&#37327;&#12290;&#38463;&#32852;&#37195;&#24212;&#23545;&#20449;&#35465;&#21361;&#26426;&#30340;&#26368;&#20339;&#26041;&#24335;&#26159;&#30830;&#20445;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#36890;&#36807;&#20840;&#38754;&#30340;&#33021;&#28304;&#36716;&#22411;&#26041;&#26696;&#65292;&#36825;&#38656;&#35201;&#20840;&#38754;&#12289;&#24555;&#36895;&#12289;&#20844;&#24179;&#22320;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 13:22:02 +0800</pubDate></item><item><title>&#20420;&#20044;&#25112;&#20105;&#23454;&#20917;&#65306;&#20044;&#20811;&#20848;&#31216;&#20170;&#24180;&#27809;&#26377;&#26426;&#20250;&#20351;&#29992;F-16&#25112;&#26426;&#65307;&#32654;&#22269;&#35892;&#36131;&#20420;&#32599;&#26031;&#31918;&#39135;&#34989;&#20987;&#20107;&#20214;</title><link>https://www.theguardian.com/world/live/2023/aug/17/russia-ukraine-war-live-updates-f-16-jets-russian-grain-price-attacks-usa</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T05:07:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/98c5fd8fa47e64df62bc6d1a58b3bbd268be9c25/0_89_3900_2341/master/3900.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4369d3754e395d5ee9134378580d06cf" alt=""&gt;&#32654;&#21046;F-16&#25112;&#26007;&#26426;&#12290;&#20044;&#20811;&#20848;&#31354;&#20891;&#21457;&#35328;&#20154;&#23588;&#37324;&#183;&#20234;&#32435;&#29305;&#21608;&#19977;&#26202;&#38388;&#23545;&#20044;&#20811;&#20848;&#30005;&#35270;&#21488;&#34920;&#31034;&#65292;&#20170;&#24180;&#31179;&#22825;&#21644;&#20908;&#22825;&#65292;&#20044;&#20811;&#20848;&#23558;&#26080;&#27861;&#20351;&#29992;&#32654;&#22269;&#21046;&#36896;&#30340; F-16 &#25112;&#26007;&#26426;&#12290;&#20851;&#27880;&#23454;&#26102;&#26356;&#26032;&#12290;&lt;/div&gt;</description><pubDate>Thu, 17 Aug 2023 13:22:02 +0800</pubDate></item><item><title>&#29482;&#32958;&#22312;&#33041;&#27515;&#20129;&#20154;&#20307;&#20869;&#32487;&#32493;&#24037;&#20316;&#19968;&#20010;&#22810;&#26376;</title><link>https://www.theguardian.com/us-news/2023/aug/16/pig-kidney-human-transplant</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T00:36:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7e87dc8a8d4a999c9609f5e0f47618388f12a914/0_265_4240_2545/master/4240.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d4c765804999d2e73e970668dae3f78b" alt=""&gt;&#21452;&#25163;&#25554;&#22312;&#27700;&#26742;&#37324;&#30340;&#21307;&#29983;&lt;/div&gt;&lt;p&gt;&#22806;&#31185;&#21307;&#29983;&#23558;&#29482;&#32958;&#31227;&#26893;&#21040;&#33041;&#27515;&#20129;&#24739;&#32773;&#20307;&#20869;&#21518;&#65292;&#23427;&#22312;&#19968;&#20010;&#22810;&#26376;&#20869;&#20173;&#33021;&#27491;&#24120;&#21457;&#25381;&#21151;&#33021;&#65292;&#36825;&#26159;&#32445;&#32422;&#22242;&#38431;&#24076;&#26395;&#26368;&#32456;&#22312;&#27963;&#20307;&#24739;&#32773;&#36523;&#19978;&#36827;&#34892;&#25163;&#26415;&#30340;&#20851;&#38190;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22823;&#23398;&#26391;&#26684;&#23612;&#20581;&#24247;&#20013;&#24515;&#21608;&#19977;&#23459;&#24067;&#30340;&#26368;&#26032;&#23454;&#39564;&#26631;&#24535;&#30528;&#29482;&#32958;&#22312;&#20154;&#20307;&#20869;&#21457;&#25381;&#20316;&#29992;&#30340;&#26102;&#38388;&#26368;&#38271;&#65292;&#23613;&#31649;&#26159;&#27515;&#32773;&#65292;&#32780;&#19988;&#23454;&#39564;&#36824;&#27809;&#26377;&#32467;&#26463;&#12290;&#30740;&#31350;&#20154;&#21592;&#23558;&#22312;&#31532;&#20108;&#20010;&#26376;&#20869;&#36861;&#36394;&#32958;&#33039;&#30340;&#34920;&#29616;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2022/aug/04/pig-to-human-heart-transplants-are-the-future-are-we-ready-for-it"&gt;&#29482;&#21040;&#20154;&#30340;&#24515;&#33039;&#31227;&#26893;&#26159;&#26410;&#26469;&#12290;&#25105;&#20204;&#20934;&#22791;&#22909;&#20102;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22120;&#23448;&#30495;&#30340;&#33021;&#20687;&#20154;&#20307;&#22120;&#23448;&#19968;&#26679;&#24037;&#20316;&#21527;&#65311;&#21040;&#30446;&#21069;&#20026;&#27490;&#30475;&#36215;&#26469;&#30830;&#23454;&#22914;&#27492;&#65292;&#8221;&#32445;&#32422;&#22823;&#23398;&#20848;&#26684;&#23612;&#31227;&#26893;&#30740;&#31350;&#25152;&#25152;&#38271;&#32599;&#20271;&#29305;&#183;&#33945;&#21733;&#39532;&#21033;&#21338;&#22763;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 14 &#26085;&#65292;&#33945;&#21733;&#39532;&#21033;&#22312;&#29992;&#36716;&#22522;&#22240;&#29482;&#30340;&#19968;&#20010;&#32958;&#33039;&#26367;&#25442;&#20102;&#19968;&#21517;&#24050;&#25925;&#30007;&#23376;&#33258;&#24049;&#30340;&#32958;&#33039;&#26102;&#35828;&#36947;&#65292;&#8220;&#23427;&#30475;&#36215;&#26469;&#29978;&#33267;&#27604;&#20154;&#31867;&#30340;&#32958;&#33039;&#36824;&#35201;&#22909;&#8221;&#65292;&#24182;&#30475;&#30528;&#23427;&#31435;&#21363;&#24320;&#22987;&#20135;&#29983;&#23615;&#28082;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#21508;&#22320;&#30340;&#31185;&#23398;&#23478;&#37117;&#22312;&#31454;&#30456;&#23398;&#20064;&#22914;&#20309;&#20351;&#29992;&#21160;&#29289;&#22120;&#23448;&#26469;&#25327;&#25937;&#20154;&#31867;&#29983;&#21629;&#65292;&#20026;&#30740;&#31350;&#25424;&#36192;&#30340;&#23608;&#20307;&#25552;&#20379;&#20102;&#19968;&#27425;&#38750;&#20961;&#30340;&#39044;&#28436;&#12290;&#20840;&#22269;&#26377;&#36229;&#36807; 100,000 &#21517;&#24739;&#32773;&#22312;&#25509;&#21463;&#31227;&#26893;&#25163;&#26415;&#65292;&#27599;&#24180;&#36824;&#26377;&#25968;&#21315;&#20154;&#22312;&#31561;&#24453;&#20013;&#27515;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#29482;&#32958;&#26377;&#19968;&#22825;&#21487;&#33021;&#26377;&#21161;&#20110;&#32531;&#35299;&#21487;&#31227;&#26893;&#22120;&#23448;&#30340;&#20005;&#37325;&#30701;&#32570;&#65292;&#36825;&#35828;&#26381;&#20102;&#32445;&#32422;&#24030;&#21271;&#37096; 57 &#23681;&#30340;&#33707;&#37324;&#26031;&#183;&#8220;&#33707;&#8221;&#183;&#31859;&#21202; (Maurice &#8220;Mo&#8221; Miller) &#30340;&#23478;&#20154;&#25424;&#29486;&#36951;&#20307;&#29992;&#20110;&#36825;&#39033;&#23454;&#39564;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23545;&#27492;&#24456;&#25379;&#25166;&#65292;&#8221;&#20182;&#30340;&#22969;&#22969;&#29595;&#20029;&#183;&#31859;&#21202;-&#36798;&#33778;&#21578;&#35785;&#32654;&#32852;&#31038;&#12290;&#20294;&#20182;&#21916;&#27426;&#24110;&#21161;&#21035;&#20154;&#65292;&#8220;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#25105;&#21733;&#21733;&#24819;&#35201;&#30340;&#12290;&#25152;&#20197;&#25105;&#25226;&#25105;&#30340;&#20804;&#24351;&#20132;&#32473;&#20102;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#23558;&#34987;&#36733;&#20837;&#21307;&#23398;&#20070;&#31821;&#65292;&#20182;&#23558;&#27704;&#36828;&#27963;&#19979;&#21435;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="4be6888cf5245cd8802de442222025e3494add50"&gt;&lt;img src="https://media.guim.co.uk/4be6888cf5245cd8802de442222025e3494add50/0_0_1426_972/1000.jpg" alt="&#32958;&#33039;&#19978;&#30340;&#25163;&#21644;&#21307;&#30103;&#22120;&#26800;" width="1000" height="682"&gt;&lt;figcaption&gt;&lt;span&gt;&#32445;&#32422;&#22823;&#23398;&#26391;&#26684;&#20581;&#24247;&#20013;&#24515;&#30340;&#22806;&#31185;&#21307;&#29983;&#27491;&#22312;&#20026;&#31227;&#26893;&#20570;&#20934;&#22791;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Shelby Lum/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20960;&#21313;&#24180;&#26469;&#65292;&#30001;&#20110;&#20154;&#20204;&#30340;&#20813;&#30123;&#31995;&#32479;&#25915;&#20987;&#22806;&#26469;&#32452;&#32455;&#65292;&#21160;&#29289;&#31227;&#26893;&#21040;&#20154;&#31867;&#30340;&#23581;&#35797;&#37117;&#22833;&#36133;&#20102;&#12290;&#29616;&#22312;&#65292;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#20351;&#29992;&#32463;&#36807;&#22522;&#22240;&#25913;&#36896;&#30340;&#29482;&#65292;&#20197;&#20415;&#23427;&#20204;&#30340;&#22120;&#23448;&#26356;&#22909;&#22320;&#21305;&#37197;&#20154;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22312;&#30417;&#31649;&#26426;&#26500;&#30340;&#29305;&#21035;&#35768;&#21487;&#19979;&#65292;&#39532;&#37324;&#20848;&#22823;&#23398;&#30340;&#22806;&#31185;&#21307;&#29983;&#31227;&#26893;&#20102;&#19968;&#39063;&#32463;&#36807;&#22522;&#22240;&#32534;&#36753;&#30340;&#29482;&#24515;&#33039;&#65292;&#20316;&#20026;&#25327;&#25937;&#22402;&#27515;&#20043;&#20154;&#30340;&#26368;&#21518;&#19968;&#25615;&#12290;&#20182;&#21482;&#27963;&#20102;&#20004;&#20010;&#26376;&#65292;&#22120;&#23448;&#23601;&#22833;&#25928;&#20102;&#65292;&#21407;&#22240;&#23578;&#19981;&#23436;&#20840;&#28165;&#26970;&#65292;&#20294;&#21487;&#20197;&#20026;&#26410;&#26469;&#30340;&#23581;&#35797;&#25552;&#20379;&#32463;&#39564;&#25945;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#32654;&#22269;&#39135;&#21697;&#21644;&#33647;&#29289;&#31649;&#29702;&#23616;&#27491;&#22312;&#32771;&#34385;&#26159;&#21542;&#20801;&#35768;&#23545;&#24535;&#24895;&#32773;&#24739;&#32773;&#36827;&#34892;&#19968;&#20123;&#23567;&#35268;&#27169;&#20294;&#20005;&#26684;&#30340;&#29482;&#24515;&#33039;&#25110;&#32958;&#33039;&#31227;&#26893;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22823;&#23398;&#30340;&#23454;&#39564;&#26159;&#26088;&#22312;&#21152;&#24555;&#27492;&#31867;&#20020;&#24202;&#35797;&#39564;&#21551;&#21160;&#30340;&#19968;&#31995;&#21015;&#36827;&#23637;&#20043;&#19968;&#12290;&#21516;&#26679;&#22312;&#21608;&#19977;&#65292;&#38463;&#25289;&#24052;&#39532;&#22823;&#23398;&#20271;&#26126;&#32752;&#20998;&#26657; (UAB) &#25253;&#21578;&#20102;&#21478;&#19968;&#39033;&#37325;&#35201;&#25104;&#21151;&#8212;&#8212;&#19968;&#23545;&#29482;&#32958;&#22312;&#21478;&#19968;&#20855;&#25424;&#36192;&#23608;&#20307;&#20869;&#27491;&#24120;&#24037;&#20316;&#20102; 7 &#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#20135;&#29983;&#23615;&#28082;&#20043;&#22806;&#65292;&#32958;&#33039;&#22312;&#20307;&#20869;&#36824;&#25215;&#25285;&#30528;&#24191;&#27867;&#30340;&#24037;&#20316;&#12290; UAB &#31227;&#26893;&#22806;&#31185;&#21307;&#29983;&#26480;&#31859;&#183;&#27931;&#20811; (Jayme Locke) &#21338;&#22763;&#22312;&#12298;&#36158;&#39532;&#22806;&#31185;&#12299;&#26434;&#24535;&#19978;&#25253;&#36947;&#20102;&#23454;&#39564;&#23460;&#27979;&#35797;&#65292;&#35760;&#24405;&#20102;&#22522;&#22240;&#25913;&#36896;&#29482;&#22120;&#23448;&#30340;&#24615;&#33021;&#12290;&#22905;&#35828;&#65292;&#20026;&#26399;&#19968;&#21608;&#30340;&#23454;&#39564;&#35777;&#26126;&#23427;&#20204;&#21487;&#20197;&#8220;&#25552;&#20379;&#32500;&#25345;&#29983;&#21629;&#30340;&#32958;&#21151;&#33021;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#22823;&#23398;&#32958;&#31227;&#26893;&#22806;&#31185;&#21307;&#29983;&#33945;&#21733;&#39532;&#21033;&#35828;&#65292;&#36825;&#20123;&#23454;&#39564;&#23545;&#20110;&#22238;&#31572;&#26356;&#22810;&#36951;&#30041;&#38382;&#39064;&#33267;&#20851;&#37325;&#35201;&#65292;&#8220;&#22312;&#25105;&#20204;&#19981;&#21361;&#21450;&#26576;&#20154;&#29983;&#21629;&#30340;&#24773;&#20917;&#19979;&#8221;&#65292;&#20182;&#20063;&#25509;&#21463;&#20102;&#33258;&#24049;&#30340;&#24515;&#33039;&#31227;&#26893;&#25163;&#26415;&#65292;&#20182;&#25935;&#38160;&#22320;&#24847;&#35782;&#21040;&#38656;&#35201;&#26032;&#30340;&#22120;&#23448;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#21733;&#39532;&#21033;&#35828;&#65292;&#36825;&#27425;&#25163;&#26415;&#26412;&#36523;&#19982;&#20182;&#25152;&#36827;&#34892;&#30340;&#25968;&#21315;&#27425;&#25163;&#26415;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#21516;&#65292;&#8220;&#20294;&#22312;&#20320;&#20869;&#24515;&#28145;&#22788;&#30340;&#26576;&#20010;&#22320;&#26041;&#65292;&#20320;&#20250;&#24847;&#35782;&#21040;&#20320;&#25152;&#20570;&#30340;&#20107;&#24773;&#26159;&#22810;&#20040;&#33392;&#24040;&#8230;&#8230;&#35748;&#35782;&#21040;&#36825;&#21487;&#33021;&#20250;&#23545;&#31227;&#26893;&#30340;&#26410;&#26469;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25163;&#26415;&#30340;&#26102;&#26426;&#38750;&#24120;&#35880;&#24910;&#12290;&#37027;&#22825;&#19968;&#26089;&#65292;&#21307;&#29983;&#20122;&#24403;&#183;&#26684;&#37324;&#22622;&#40664;&#65288;Adam Griesemer&#65289;&#21644;&#26480;&#24343;&#37324;&#183;&#26031;&#29305;&#24681;&#65288;Jeffrey Stern&#65289;&#21307;&#29983;&#39134;&#20102;&#25968;&#30334;&#33521;&#37324;&#65292;&#26469;&#21040;&#20301;&#20110;&#24343;&#21513;&#23612;&#20122;&#24030;&#30340; Revivicor Inc &#39282;&#20859;&#36716;&#22522;&#22240;&#29482;&#30340;&#35774;&#26045;&#65292;&#24182;&#21462;&#22238;&#20102;&#32570;&#20047;&#20250;&#31435;&#21363;&#34987;&#20154;&#31867;&#20813;&#30123;&#31995;&#32479;&#30772;&#22351;&#30340;&#22522;&#22240;&#30340;&#32958;&#33039;&#12290; &lt;/p&gt;&lt;figure data-media-id="38e80cf6e5dcb9fdf376a77b3b5066c7514bd121"&gt;&lt;img src="https://media.guim.co.uk/38e80cf6e5dcb9fdf376a77b3b5066c7514bd121/0_460_6896_4138/1000.jpg" alt="&#36523;&#20307;&#21608;&#22260;&#30340;&#21355;&#29983;&#24037;&#20316;&#32773;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#24503;&#183;&#33707;&#25166;&#31859;&#65288;Nader Moazami&#65289;&#65288;&#21491;&#65289;&#12289;&#38463;&#26364;&#36798;&#183;&#26757;&#37324;&#33778;&#23572;&#24503;&#65288;Amanda Merrifield&#65289;&#65288;&#20013;&#65289;&#21644;&#25163;&#26415;&#22242;&#38431;&#30340;&#20854;&#20182;&#25104;&#21592;&#27491;&#22312;&#24037;&#20316;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20052;&#183;&#21345;&#32599;&#22612;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#20182;&#20204;&#36214;&#22238;&#32445;&#32422;&#22823;&#23398;&#26102;&#65292;&#33945;&#21733;&#39532;&#21033;&#27491;&#22312;&#20174;&#25424;&#36192;&#30340;&#23608;&#20307;&#20013;&#21462;&#20986;&#20004;&#20010;&#32958;&#33039;&#65292;&#22240;&#27492;&#27627;&#26080;&#30097;&#38382;&#21363;&#23558;&#21040;&#36798;&#30340;&#29482;&#29256;&#26412;&#26159;&#21542;&#26377;&#25928;&#12290;&#19968;&#21482;&#29482;&#32958;&#34987;&#31227;&#26893;&#65292;&#21478;&#19968;&#21482;&#29482;&#32958;&#34987;&#20445;&#23384;&#20197;&#20379;&#23454;&#39564;&#32467;&#26463;&#26102;&#36827;&#34892;&#27604;&#36739;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24635;&#26159;&#24456;&#32039;&#24352;&#65292;&#8221;&#26684;&#37324;&#22622;&#40664;&#35828;&#12290;&#30475;&#21040;&#23427;&#22914;&#27492;&#36805;&#36895;&#22320;&#21551;&#21160;&#65292;&#8220;&#25105;&#24863;&#21040;&#38750;&#24120;&#20852;&#22859;&#65292;&#20063;&#24863;&#21040;&#22914;&#37322;&#37325;&#36127;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23454;&#39564;&#24212;&#35813;&#25345;&#32493;&#22810;&#38271;&#26102;&#38388;&#65311;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#27931;&#20811;&#34920;&#31034;&#65292;&#36825;&#19968;&#28857;&#36824;&#19981;&#28165;&#26970;&#65292;&#20854;&#20013;&#30340;&#36947;&#24503;&#38382;&#39064;&#21253;&#25324;&#19968;&#20010;&#23478;&#24237;&#33021;&#33298;&#36866;&#22810;&#20037;&#65292;&#20197;&#21450;&#36825;&#26159;&#21542;&#20250;&#22686;&#21152;&#20182;&#20204;&#30340;&#24754;&#20260;&#12290;&#30001;&#20110;&#29992;&#21628;&#21560;&#26426;&#32500;&#25345;&#33041;&#27515;&#20129;&#32773;&#24456;&#22256;&#38590;&#65292;&#22240;&#27492;&#36825;&#19968;&#20915;&#23450;&#36824;&#21462;&#20915;&#20110;&#25424;&#29486;&#23608;&#20307;&#30340;&#31283;&#23450;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#33258;&#24049;&#30340;&#23454;&#39564;&#20013;&#65292;&#25424;&#36192;&#30340;&#23608;&#20307;&#36275;&#22815;&#31283;&#23450;&#65292;&#22914;&#26524;&#30740;&#31350;&#19981;&#38656;&#35201;&#22312;&#19968;&#21608;&#21518;&#32467;&#26463;&#65292;&#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#21487;&#20197;&#36827;&#34892;&#26356;&#38271;&#26102;&#38388;&#65292;&#25105;&#35748;&#20026;&#36825;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#24076;&#26395;&#8221;&#65292;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#37324;&#20848;&#22823;&#23398;&#30340; Muhammad Mohiuddin &#21338;&#22763;&#35686;&#21578;&#35828;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#27515;&#32773;&#30340;&#23608;&#20307;&#20250;&#22312;&#22810;&#22823;&#31243;&#24230;&#19978;&#27169;&#20223;&#27963;&#20307;&#24739;&#32773;&#23545;&#29482;&#22120;&#23448;&#30340;&#21453;&#24212;&#65292;&#20294;&#36825;&#39033;&#30740;&#31350;&#25945;&#32946;&#20844;&#20247;&#26377;&#20851;&#24322;&#31181;&#31227;&#26893;&#30340;&#30693;&#35782;&#65292;&#36825;&#26679;&#24403;&#38656;&#35201;&#23581;&#35797;&#26102;&#8220;&#20154;&#20204;&#23601;&#19981;&#20250;&#24863;&#21040;&#38663;&#24778;&#8221;&#21448;&#22312;&#29983;&#27963;&#20013;&#12290;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 12:52:01 +0800</pubDate></item><item><title>&#25308;&#30331;&#20934;&#22791;&#20027;&#21150;&#39318;&#27425;&#19982;&#26085;&#26412;&#21644;&#38889;&#22269;&#30340;&#23792;&#20250;&#65292;&#32654;&#22269;&#25215;&#35834;&#8220;&#26032;&#26102;&#20195;&#8221;</title><link>https://www.theguardian.com/us-news/2023/aug/17/us-promises-new-era-as-biden-prepares-to-host-first-summit-with-japan-and-south-korea</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T04:16:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b2866a7d474767d5c0d1d030b534be4f5e549f7e/0_128_6095_3658/master/6095.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=887e715d78390d0ad44eb46c90b9adbf" alt=""&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#12289;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#20114;&#30456;&#38382;&#20505;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://front/mobile.guardianapis.com/international/fronts/us-news"&gt;&#32654;&#22269;&lt;/a&gt;&#25215;&#35834;&#22312;&#19982;&#20854;&#20122;&#27954;&#26368;&#37325;&#35201;&#30431;&#21451;&#30340;&#20851;&#31995;&#20013;&#24320;&#21019;&#19968;&#20010;&#8220;&#26032;&#26102;&#20195;&#8221;&#65292;&#22240;&#20026;&#35813;&#22320;&#21306;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#26085;&#30410;&#33258;&#20449;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/china"&gt;&#20013;&#22269;&lt;/a&gt;&#21644;&#25317;&#26377;&#26680;&#27494;&#22120;&#30340;&#26397;&#40092;&#25152;&#26500;&#25104;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/joebiden"&gt;&#20052;&#183;&#25308;&#30331;&lt;/a&gt;&#23558;&#21033;&#29992;&#26085;&#26412;&#21644;&#38889;&#22269;&#65288;&#25317;&#26377;&#25968;&#19975;&#21517;&#32654;&#20891;&#30340;&#25152;&#22312;&#22320;&#65289;&#20043;&#38388;&#20851;&#31995;&#26368;&#36817;&#35299;&#20923;&#30340;&#22865;&#26426;&#65292;&#22312;&#21608;&#20116;&#20250;&#35265;&#20004;&#22269;&#39046;&#23548;&#20154;&#26102;&#23459;&#24067;&#22312;&#23548;&#24377;&#38450;&#24481;&#21644;&#25216;&#26415;&#26041;&#38754;&#30340;&#26032;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#23558;&#22312;&#25140;&#32500;&#33829;&#25509;&#24453;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#65292;&#20030;&#34892;&#20182;&#20204;&#30340;&#39318;&#27425;&#29420;&#31435;&#23792;&#20250;&#65292;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#27425;&#23792;&#20250;&#23558;&#20419;&#36827;&#20182;&#20204;&#23545;&#33258;&#30001;&#24320;&#25918;&#30340;&#20122;&#22826;&#22320;&#21306;&#30340;&#20849;&#21516;&#24895;&#26223;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/07/japanese-pm-arrives-in-south-korea-amid-warming-ties"&gt;&#26085;&#26412;&#39318;&#30456;&#23545;&#27542;&#27665;&#32479;&#27835;&#19979;&#30340;&#38889;&#22269;&#21463;&#23475;&#32773;&#34920;&#31034;&#21516;&#24773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30333;&#23467;&#21360;&#22826;&#20107;&#21153;&#21327;&#35843;&#21592;&#24211;&#23572;&#29305;&#183;&#22350;&#36125;&#23572;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#19982;&#19996;&#20140;&#21644;&#39318;&#23572;&#30340;&#20851;&#31995;&#23558;&#25104;&#20026;&#8220;21&#19990;&#32426;&#30340;&#19977;&#36793;&#20851;&#31995;&#8221;&#65292;&#26377;&#25253;&#36947;&#31216;&#23792;&#20250;&#23558;&#25552;&#20986;&#25193;&#22823;&#24377;&#36947;&#23548;&#24377;&#38450;&#24481;&#21512;&#20316;&#30340;&#20513;&#35758;&#65292;&#26356;&#22810;&#32852;&#21512;&#20891;&#20107;&#28436;&#20064;&#21644;&#19977;&#21521;&#23433;&#20840;&#28909;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#36125;&#23572;&#22312;&#24067;&#40065;&#37329;&#26031;&#23398;&#20250;&#30340;&#19968;&#27425;&#27963;&#21160;&#20013;&#34920;&#31034;&#65306;&#8220;&#21608;&#20116;&#20320;&#20204;&#23558;&#30475;&#21040;&#19968;&#31995;&#21015;&#38750;&#24120;&#38596;&#24515;&#21187;&#21187;&#30340;&#20030;&#25514;&#65292;&#26088;&#22312;&#38145;&#23450;&#29616;&#22312;&#21644;&#26410;&#26469;&#30340;&#19977;&#36793;&#25509;&#35302;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#19968;&#24180;&#22810;&#21069;&#65292;&#26085;&#26412;&#21644;&#38889;&#22269;&#39046;&#23548;&#20154;&#21333;&#29420;&#20030;&#34892;&#23792;&#20250;&#20960;&#20046;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#65292;&#24403;&#26102;&#36825;&#20004;&#20010;&#19996;&#21271;&#20122;&#37051;&#22269;&#27491;&#22240;&#25112;&#26102;&#30340;&#30171;&#33510;&#36951;&#20135;&#32780;&#38519;&#20837;&#20105;&#31471;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#38889;&#22269;&#20154;&#23545;&lt;a href="https://www.theguardian.com/world/2018/nov/07/i-still-feel-sad-and-cry-korean-victim-of-japanese-forced-labour-awaits-closure"&gt;&#26085;&#26412;&#22312; 1910 &#24180;&#33267; 1945 &#24180;&#27542;&#27665;&#32479;&#27835;&#26397;&#40092;&#21322;&#23707;&#26399;&#38388;&#20351;&#29992;&#24378;&#36843;&#21171;&#21160;&#25552;&#20986;&lt;/a&gt;&#36180;&#20607;&#35201;&#27714;&#65292;&#20197;&#21450;&#20851;&#20110;&#24378;&#36843;&#38889;&#22269;&#22919;&#22899;&lt;a href="https://www.theguardian.com/world/2017/dec/28/south-korea-japan-clash-comfort-women"&gt;&#20174;&#20107;&#21171;&#21160;&lt;/a&gt;&#30340;&#38271;&#26399;&#20105;&#35758;&#65292;&#22312;&#23609;&#24681;&#24800;&#20110; 2022 &#24180; 5 &#26376;&#19978;&#20219;&#20043;&#21069;&#65292;&#21452;&#36793;&#20851;&#31995;&#22788;&#20110;&#20302;&#28857;&#12290;&lt;a href="https://www.theguardian.com/world/2017/dec/28/south-korea-japan-clash-comfort-women"&gt;&#22312;&#26085;&#26412;&#20891;&#38431;&#22931;&#38498;&#24037;&#20316;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#20154;&#22763;&#23609;&#21644;&#23736;&#30000;&#20284;&#20046;&#24050;&#32463;&#35299;&#20915;&#20102;&#24378;&#36843;&#21171;&#21160;&#32416;&#32439;&#65292;&#24182;&#24314;&#31435;&#20102;&#21451;&#22909;&#30340;&#20851;&#31995;&#65292;&#20854;&#20013;&#21253;&#25324;&#22312;&#24191;&#23707;&#20116;&#26376;&#20221;&#20027;&#21150;&#19971;&#22269;&#38598;&#22242;&#23792;&#20250;&#26102;&#20849;&#21516;&lt;a href="https://www.theguardian.com/world/2023/may/21/japan-and-south-korea-leaders-mend-fences-in-visit-to-hiroshima-memorial"&gt;&#21442;&#35266;&lt;/a&gt;&#24191;&#23707;&#21407;&#23376;&#24377;&#29190;&#28856;&#38889;&#22269;&#21463;&#23475;&#32773;&#32426;&#24565;&#30865;&#12290; &lt;/p&gt;&lt;figure data-media-id="eead04e377fdfddf0b1d5050aea0cb39793d65b4"&gt;&lt;img src="https://media.guim.co.uk/eead04e377fdfddf0b1d5050aea0cb39793d65b4/0_0_4111_2848/1000.jpg" alt="2023 &#24180; 7 &#26376;&#21271;&#32422;&#23792;&#20250;&#26399;&#38388;&#65292;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&#22312;&#19982;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#36827;&#34892;&#20250;&#35848;&#26102;&#31034;&#24847;&#20182;&#23601;&#24231;&#12290;" width="1000" height="693"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 7 &#26376;&#21271;&#32422;&#23792;&#20250;&#26399;&#38388;&#65292;&#38889;&#22269;&#24635;&#32479;&#23609;&#30707;&#28872;&#22312;&#19982;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#36827;&#34892;&#20250;&#35848;&#26102;&#31034;&#24847;&#20182;&#23601;&#24231;&#12290;&#22270;&#29255;&#26469;&#28304;&#65306;&lt;/span&gt; &lt;span&gt;YONHAP/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#23609;&#23558;&#26085;&#26412;&#25551;&#36848;&#20026;&#20855;&#26377;&#20849;&#21516;&#20215;&#20540;&#35266;&#21644;&#21033;&#30410;&#30340;&#8220;&#20249;&#20276;&#8221;&#65292;&#22240;&#20026;&#20182;&#30340;&#21439;&#27491;&#22312;&#24198;&#31069;&#26085;&#26412;&#20174; 35 &#24180;&#30340;&#27542;&#27665;&#32479;&#27835;&#20013;&#35299;&#25918;&#20986;&#26469; 78 &#21608;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#23609;&#34920;&#31034;&#65292;&#25140;&#32500;&#33829;&#23792;&#20250;&#8220;&#23558;&#20026;&#19977;&#36793;&#21512;&#20316;&#26641;&#31435;&#26032;&#30340;&#37324;&#31243;&#30865;&#65292;&#20026;&#26397;&#40092;&#21322;&#23707;&#21644;&#21360;&#24230;-&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#21644;&#24179;&#19982;&#32321;&#33635;&#20570;&#20986;&#36129;&#29486;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#22269;&#20851;&#31995;&#30340;&#35299;&#20923;&#35753;&#21326;&#30427;&#39039;&#26494;&#20102;&#21475;&#27668;&#65292;&#22240;&#20026;&#21326;&#30427;&#39039;&#35797;&#22270;&#24314;&#31435;&#19968;&#20010;&#32479;&#19968;&#30340;&#22320;&#21306;&#25112;&#32447;&#65292;&#21453;&#23545;&lt;a href="https://www.theguardian.com/world/2023/apr/10/china-simulates-strikes-on-taiwan-from-aircraft-carriers-as-drills-enter-third-day"&gt;&#20013;&#22269;&#22312;&#21488;&#28286;&#38468;&#36817;&#30340;&#20891;&#20107;&#27963;&#21160;&#65292;&lt;/a&gt;&#20197;&#21450;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/north-korea"&gt;&#26397;&#40092;&#26080;&#35270;&lt;/a&gt;&#32852;&#21512;&#22269;&#20027;&#23548;&#30340;&#21046;&#35009;&#32780;&#24320;&#21457;&#26356;&#24378;&#22823;&#30340;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#35892;&#36131;&#36825;&#27425;&#23792;&#20250;&#65292;&#31216;&#20854;&#8220;&#21453;&#23545;&#26377;&#20851;&#22269;&#23478;&#25289;&#24110;&#32467;&#27966;&#65292;&#21152;&#21095;&#23545;&#25239;&#65292;&#21361;&#23475;&#20182;&#22269;&#25112;&#30053;&#23433;&#20840;&#30340;&#20570;&#27861;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24076;&#26395;&#26377;&#20851;&#22269;&#23478;&#39034;&#24212;&#26102;&#20195;&#28526;&#27969;&#65292;&#22810;&#20570;&#26377;&#21033;&#20110;&#22320;&#21306;&#21644;&#24179;&#12289;&#31283;&#23450;&#12289;&#32321;&#33635;&#30340;&#20107;&#24773;&#65292;&#8221;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27754;&#25991;&#25996;&#26412;&#21608;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#30456;&#20449;&#65292;&#20854;&#22312;&#35813;&#22320;&#21306;&#30340;&#20004;&#20010;&#20027;&#35201;&#30431;&#21451;&#22312;&#22823;&#22810;&#25968;&#20840;&#29699;&#38382;&#39064;&#19978;&#37117;&#35748;&#21516;&#21326;&#30427;&#39039;&#30340;&#35266;&#28857;&#65292;&#23613;&#31649;&#32852;&#21512;&#22768;&#26126;&#39044;&#35745;&#19981;&#20250;&#30452;&#25509;&#25552;&#21450;&#20013;&#22269;&#65292;&#20197;&#21453;&#26144;&#38889;&#22269;&#23545;&#20844;&#24320;&#25209;&#35780;&#21271;&#20140;&#30340;&#20445;&#30041;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#26412;&#21608;&#34920;&#31034;&#65292;&#8220;&#26085;&#26412;&#21644;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/south-korea"&gt;&#38889;&#22269;&lt;/a&gt;&#26159;&#26680;&#24515;&#30431;&#21451;&#8212;&#8212;&#19981;&#20165;&#22312;&#35813;&#22320;&#21306;&#65292;&#32780;&#19988;&#22312;&#20840;&#19990;&#30028;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#25308;&#30331;&#30340;&#23792;&#20250;&#23558;&#8220;&#26631;&#24535;&#30528;&#25105;&#20204;&#35748;&#20026;&#19977;&#36793;&#20851;&#31995;&#30340;&#26032;&#26102;&#20195;&#8221;&#21512;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#34920;&#31034;&#65292;&#8220;&#37492;&#20110;&#26397;&#40092;&#26080;&#20241;&#27490;&#30340;&#25361;&#34885;&#8221;&#65292;&#20182;&#39044;&#35745;&#20250;&#35758;&#23558;&#32487;&#32493;&#20851;&#27880;&#26397;&#40092;&#38382;&#39064;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#20250;&#35758;&#23558;&#35752;&#35770;&#8220;&#26356;&#24191;&#27867;&#30340;&#35758;&#31243;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26397;&#40092;&#22269;&#33829;&#26397;&#20013;&#31038;&#25253;&#36947;&#65292;&#23792;&#20250;&#23558;&#22312;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#21644;&#20420;&#32599;&#26031;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20114;&#20449;&#21518;&#20030;&#34892;&#65292;&#25215;&#35834;&#23558;&#20004;&#22269;&#20851;&#31995;&#21457;&#23637;&#20026;&#37329;&#27491;&#24681;&#25152;&#35828;&#30340;&#8220;&#38271;&#26399;&#25112;&#30053;&#20851;&#31995;&#8221;&#36890;&#35759;&#31038;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#20316;&#20026;&#22238;&#24212;&#65292;&#21628;&#21505;&#21152;&#24378;&#33707;&#26031;&#31185;&#19982;&#24179;&#22756;&#30340;&#20851;&#31995;&#12290;&#20182;&#35828;&#65306;&#8220;&#25105;&#30456;&#20449;&#65292;&#25105;&#20204;&#23558;&#32487;&#32493;&#21152;&#24378;&#21508;&#39046;&#22495;&#30340;&#21452;&#36793;&#21512;&#20316;&#65292;&#36896;&#31119;&#20004;&#22269;&#20154;&#27665;&#65292;&#21152;&#24378;&#26397;&#40092;&#21322;&#23707;&#21644;&#25972;&#20010;&#19996;&#21271;&#20122;&#22320;&#21306;&#30340;&#31283;&#23450;&#19982;&#23433;&#20840;&#12290;&#8221;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#24067;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#21508;&#26426;&#26500;&#25552;&#20379;&#20102;&#25253;&#21578;&#12290;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 12:52:01 +0800</pubDate></item><item><title>&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;Deepfake &#26816;&#27979;&#24037;&#20855;&#24517;&#39035;&#36866;&#29992;&#20110;&#28145;&#33394;&#32932;&#33394;</title><link>https://www.theguardian.com/technology/2023/aug/17/deepfake-detection-tools-must-work-with-dark-skin-tones-experts-warn</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T04:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b8d6c430714d6b9eaef01ef5176fdb6d94c47d9a/66_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3af90729e0c2feebf2f4537b53bc642c" alt=""&gt;&#22312;&#21019;&#24314;&#21512;&#25104;&#38754;&#37096;&#22797;&#27963;&#35270;&#39057;&#26399;&#38388;&#65292;&#32511;&#33394;&#32447;&#26694;&#27169;&#22411;&#35206;&#30422;&#20102;&#28436;&#21592;&#30340;&#19979;&#33080;&lt;/div&gt;&lt;p&gt;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#20026;&#24212;&#23545;&#26085;&#30410;&#20005;&#37325;&#30340;&#28145;&#24230;&#36896;&#20551;&#65288;&#30475;&#36215;&#26469;&#36924;&#30495;&#30340;&#34394;&#20551;&#20869;&#23481;&#65289;&#23041;&#32961;&#32780;&#24320;&#21457;&#30340;&#26816;&#27979;&#24037;&#20855;&#24517;&#39035;&#20351;&#29992;&#21253;&#21547;&#36739;&#28145;&#32932;&#33394;&#30340;&#35757;&#32451;&#25968;&#25454;&#38598;&#65292;&#20197;&#36991;&#20813;&#20559;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#28145;&#24230;&#20266;&#36896;&#26816;&#27979;&#22120;&#37117;&#22522;&#20110;&#23398;&#20064;&#31574;&#30053;&#65292;&#35813;&#31574;&#30053;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#29992;&#20110;&#35757;&#32451;&#30340;&#25968;&#25454;&#38598;&#12290;&#28982;&#21518;&#65292;&#23427;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#26816;&#27979;&#20154;&#30524;&#21487;&#33021;&#19981;&#28165;&#26970;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21487;&#20197;&#21253;&#25324;&#30417;&#27979;&#34880;&#27969;&#21644;&#24515;&#29575;&#12290;&#28982;&#32780;&#65292;&#19987;&#23478;&#35686;&#21578;&#35828;&#65292;&#36825;&#20123;&#26816;&#27979;&#26041;&#27861;&#24182;&#19981;&#24635;&#26159;&#36866;&#29992;&#20110;&#32932;&#33394;&#36739;&#28145;&#30340;&#20154;&#65292;&#22914;&#26524;&#35757;&#32451;&#38598;&#19981;&#21253;&#21547;&#25152;&#26377;&#31181;&#26063;&#12289;&#21475;&#38899;&#12289;&#24615;&#21035;&#12289;&#24180;&#40836;&#21644;&#32932;&#33394;&#65292;&#23427;&#20204;&#24456;&#23481;&#26131;&#20986;&#29616;&#20559;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#37324;&#65292;&#20154;&#24037;&#26234;&#33021;&#21644;&#28145;&#24230;&#36896;&#20551;&#26816;&#27979;&#19987;&#23478;&#25552;&#20986;&#20102;&#25285;&#24551;&#65292;&#20182;&#20204;&#34920;&#31034;&#36825;&#20123;&#31995;&#32479;&#20013;&#23384;&#22312;&#20559;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#21512;&#25104;&#23186;&#20307;&#19987;&#23478;&#12289;DeepMedia &#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448; Rijul Gupta &#34920;&#31034;&#65306;&#8220;&#25968;&#25454;&#38598;&#24635;&#26159;&#20005;&#37325;&#20559;&#21521;&#30333;&#20154;&#20013;&#24180;&#30007;&#24615;&#65292;&#32780; DeepMedia &#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#21644;&#26426;&#22120;&#23398;&#20064;&#26469;&#35780;&#20272;&#35270;&#35273;&#21644;&#38899;&#39057;&#32447;&#32034;&#65292;&#20197;&#21457;&#29616;&#21512;&#25104;&#25805;&#32437;&#30340;&#28508;&#22312;&#36857;&#35937;&#12290;&#8221;&#25216;&#26415;&#31867;&#22411;&#24635;&#26159;&#20250;&#23545;&#36793;&#32536;&#21270;&#31038;&#21306;&#20135;&#29983;&#36127;&#38754;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22312; DeepMedia&#65292;&#25105;&#20204;&#30340;&#25506;&#27979;&#22120;&#21644;&#25216;&#26415;&#23454;&#38469;&#19978;&#19981;&#26159;&#31181;&#26063;&#30450;&#65292;&#32780;&#26159;&#23547;&#25214;&#19968;&#20010;&#20154;&#30340;&#24180;&#40836;&#12289;&#31181;&#26063;&#21644;&#24615;&#21035;&#12290;&#22240;&#27492;&#65292;&#24403;&#25105;&#20204;&#30340;&#25506;&#27979;&#22120;&#26816;&#26597;&#35270;&#39057;&#26159;&#21542;&#34987;&#31713;&#25913;&#26102;&#65292;&#23427;&#24050;&#32463;&#30475;&#21040;&#20102;&#26469;&#33258;&#19981;&#21516;&#24180;&#40836;&#21644;&#31181;&#26063;&#30340;&#22823;&#37327;&#26679;&#26412;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#26222;&#22612;&#34917;&#20805;&#35828;&#65292;&#20351;&#29992;&#35270;&#35273;&#32447;&#32034;&#65288;&#20363;&#22914;&#34880;&#27969;&#21644;&#24515;&#29575;&#26816;&#27979;&#65289;&#30340; Deepfake &#26816;&#27979;&#24037;&#20855;&#21487;&#33021;&#8220;&#23545;&#32932;&#33394;&#36739;&#27973;&#30340;&#20154;&#23384;&#22312;&#28508;&#22312;&#20559;&#35265;&#65292;&#22240;&#20026;&#35270;&#39057;&#27969;&#20013;&#32932;&#33394;&#36739;&#28145;&#30340;&#20154;&#26356;&#38590;&#25552;&#21462;&#24515;&#29575;&#8221;&#22312;......&#20043;&#22806;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24037;&#20855;&#30340;&#8220;&#22266;&#26377;&#20559;&#35265;&#8221;&#24847;&#21619;&#30528;&#23427;&#20204;&#23545;&#23569;&#25968;&#32676;&#20307;&#30340;&#34920;&#29616;&#20250;&#26356;&#24046;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#26222;&#22612;&#35828;&#65306;&#8220;&#25105;&#20204;&#23558;&#30475;&#21040;&#30001;&#20154;&#24037;&#26234;&#33021;&#24341;&#36215;&#30340;&#28145;&#24230;&#36896;&#20551;&#12289;&#27450;&#35784;&#21644;&#38169;&#35823;&#20449;&#24687;&#22686;&#21152;&#30340;&#26368;&#32456;&#32467;&#26524;&#65292;&#36825;&#20123;&#35784;&#39575;&#12289;&#27450;&#35784;&#21644;&#38169;&#35823;&#20449;&#24687;&#23558;&#20855;&#26377;&#39640;&#24230;&#38024;&#23545;&#24615;&#65292;&#24182;&#38598;&#20013;&#22312;&#36793;&#32536;&#21270;&#31038;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#24037;&#26234;&#33021;&#25919;&#31574;&#39038;&#38382;&#12289;AI for the People &#39318;&#24109;&#25191;&#34892;&#23448;&#20860;&#21019;&#22987;&#20154; Mutale Nkonde &#34920;&#31034;&#65292;&#36825;&#20123;&#25285;&#24551;&#28041;&#21450;&#23569;&#25968;&#26063;&#35028;&#38754;&#20020;&#30340;&#26356;&#22823;&#30340;&#25490;&#26021;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#35201;&#25317;&#26377;&#19968;&#39033;&#33021;&#22815;&#32500;&#25252;&#26576;&#20123;&#20154;&#30340;&#23433;&#20840;&#30340;&#25216;&#26415;&#65292;&#23427;&#30830;&#23454;&#24212;&#35813;&#32500;&#25252;&#25152;&#26377;&#20154;&#30340;&#23433;&#20840;&#65292;&#20294;&#19981;&#24184;&#30340;&#26159;&#65292;&#36825;&#39033;&#25216;&#26415;&#36824;&#27809;&#26377;&#23436;&#20840;&#23454;&#29616;&#65292;&#8221;&#24681;&#23380;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#38754;&#37096;&#35782;&#21035;&#22312;&#35782;&#21035;&#28145;&#33394;&#30382;&#32932;&#26041;&#38754;&#23384;&#22312;&#30340;&#38382;&#39064;&#20102;&#35299;&#24471;&#24456;&#28165;&#26970;&#65292;&#20294;&#20844;&#20247;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#20165;&#20165;&#22240;&#20026;&#35813;&#25216;&#26415;&#26377;&#20102;&#26032;&#30340;&#21517;&#31216;&#12289;&#21151;&#33021;&#25110;&#29992;&#36884;&#24182;&#19981;&#24847;&#21619;&#30528;&#24037;&#31243;&#24050;&#32463;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20063;&#19981;&#24847;&#21619;&#30528;&#35813;&#39046;&#22495;&#27809;&#26377;&#26032;&#24605;&#32500;&#12290;&#32780;&#19988;&#30001;&#20110;&#19990;&#30028;&#19978;&#20219;&#20309;&#22320;&#26041;&#37117;&#27809;&#26377;&#20219;&#20309;&#27861;&#35268;&#35268;&#23450;&#65306;&#8216;&#20320;&#19981;&#33021;&#20986;&#21806;&#19981;&#36215;&#20316;&#29992;&#30340;&#25216;&#26415;&#8217;&#65292;&#22240;&#27492;&#28508;&#22312;&#30340;&#20559;&#35265;&#20173;&#28982;&#23384;&#22312;&#65292;&#24182;&#22312;&#26032;&#25216;&#26415;&#20013;&#37325;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#31038;&#20250;&#23398;&#25945;&#25480;&#20860;&#35895;&#27468;&#23458;&#24231;&#30740;&#31350;&#21592;&#22467;&#21033;&#26031;&#183;&#33945;&#20811; (Ellis Monk) &#24320;&#21457;&#20102;&lt;a href="https://skintone.google/"&gt;&#33945;&#20811;&#32932;&#33394;&#37327;&#34920;&lt;/a&gt;&#12290;&#23427;&#26159;&#19968;&#31181;&#27604;&#31185;&#25216;&#34892;&#19994;&#26631;&#20934;&#26356;&#20855;&#21253;&#23481;&#24615;&#30340;&#26367;&#20195;&#23610;&#24230;&#65292;&#24182;&#19988;&#23558;&#25552;&#20379;&#27604;&#21487;&#29992;&#20110;&#25968;&#25454;&#38598;&#21644;&#26426;&#22120;&#23398;&#20064;&#27169;&#22411;&#26356;&#24191;&#27867;&#30340;&#32932;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#20811;&#35828;&#65306;&#8220;&#20174;&#19968;&#24320;&#22987;&#65292;&#28145;&#33394;&#30382;&#32932;&#30340;&#20154;&#23601;&#34987;&#25490;&#38500;&#22312;&#36825;&#20123;&#19981;&#21516;&#24418;&#24335;&#25216;&#26415;&#30340;&#24320;&#21457;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#26500;&#24314;&#26032;&#30340;&#25968;&#25454;&#38598;&#65292;&#20351;&#20854;&#22312;&#32932;&#33394;&#26041;&#38754;&#20855;&#26377;&#26356;&#22823;&#30340;&#35206;&#30422;&#33539;&#22260;&#21644;&#26356;&#20855;&#20195;&#34920;&#24615;&#65292;&#36825;&#24847;&#21619;&#30528;&#24744;&#38656;&#35201;&#26576;&#31181;&#27604;&#20197;&#21069;&#30340;&#37327;&#34920;&#26631;&#20934;&#21270;&#12289;&#19968;&#33268;&#19988;&#26356;&#20855;&#20195;&#34920;&#24615;&#30340;&#27979;&#37327;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 12:22:02 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#21457;&#29616;&#26680;&#21516;&#20301;&#32032;&#65292;&#28595;&#22823;&#21033;&#20122;&#36793;&#38450;&#37096;&#38431;&#31361;&#34989;&#24713;&#23612;&#21335;&#37096;&#30340;&#25151;&#23627;</title><link>https://www.theguardian.com/australia-news/2023/aug/17/arncliffe-house-raid-abf-australian-border-force-nuclear-isotopes-news-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-17T03:16:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3348fcea513859fbe1763dd70370cacc470758df/0_3_1855_1112/master/1855.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=01df28078ec98d10b602b60026909df2" alt=""&gt;&#28595;&#22823;&#21033;&#20122;&#36793;&#38450;&#37096;&#38431;&#31361;&#34989;&#20102;&#24713;&#23612;&#37066;&#21306;&#38463;&#20811;&#21033;&#22827;&#30340;&#19968;&#25152;&#25151;&#23627;&#65292;&#26377;&#25253;&#21578;&#31216;&#21457;&#29616;&#20102;&#25918;&#23556;&#24615;&#21516;&#20301;&#32032;&#12290;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#36793;&#22659;&#37096;&#38431;&#65288;ABF&#65289;&#31361;&#34989;&#20102;&#38463;&#24681;&#20811;&#21033;&#22827;&#30340;&#19968;&#25152;&#25151;&#23627;&#65292;&#26377;&#25253;&#36947;&#31216;&#21457;&#29616;&#20102;&#26680;&#21516;&#20301;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27599;&#26085;&#30005;&#35759;&#25253;&#12299; &lt;a href="https://www.dailytelegraph.com.au/truecrimeaustralia/police-courts-nsw/nuclear-isotopes-found-during-raid-on-apartment-in-sydneys-innerwest/news-story/e15fd382fda3a9b33913c488b25ce4fd"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;ABF &#23448;&#21592;&#31361;&#34989;&#20102;&#20975;&#23572;&#35199;&#34903;&#30340;&#19968;&#20010;&#21333;&#20301;&#65292;&#24182;&#21457;&#29616;&#20102;&#26680;&#21516;&#20301;&#32032;&#12290;&#25991;&#31456;&#36824;&#25552;&#21040;&#8220;&#26410;&#32463;&#35777;&#23454;&#30340;&#25253;&#36947;&#31216;&#65292;ABF &#23448;&#21592;&#25509;&#35302;&#36807;&#21516;&#20301;&#32032;&#8221;&#12290;&#31532; 10 &#39057;&#36947;&#25253;&#36947;&#21457;&#29616;&#20102;&#27742;&#21644;&#38080;&#21516;&#20301;&#32032;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/10NewsFirstSyd/status/1691997791789240366"&gt;&lt;blockquote&gt;&lt;p&gt; &lt;a href="https://twitter.com/hashtag/Breaking?src=hash&amp;amp;ref_src=twsrc%5Etfw"&gt;#&#31361;&#21457;&lt;/a&gt;&#65306;&#22312;&#38463;&#24681;&#20811;&#21033;&#22827;&#30340;&#19968;&#22788;&#20303;&#23429;&#20013;&#21457;&#29616;&#27742;&#21644;&#38080;&#21516;&#20301;&#32032;&#21518;&#65292;&#35686;&#23519;&#21644;&#21361;&#38505;&#21697;&#23448;&#21592;&#23553;&#38145;&#20102;&#19968;&#26465;&#36947;&#36335;&#12290; 10 News First &#20102;&#35299;&#36825;&#27425;&#31361;&#34989;&#26159;&#30001;&#28595;&#22823;&#21033;&#20122;&#36793;&#38450;&#37096;&#38431;&#39046;&#23548;&#30340; | &lt;a href="https://twitter.com/hughriminton?ref_src=twsrc%5Etfw"&gt;@hughriminton&lt;/a&gt; &lt;a href="https://t.co/Ulyo2KAg0N"&gt;pic.twitter.com/Ulyo2KAg0N&lt;/a&gt;&lt;/p&gt; &#8212; 10 News First Sydney (@10NewsFirstSyd) &lt;a href="https://twitter.com/10NewsFirstSyd/status/1691997791789240366?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 8 &#26376; 17 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;ABF &#23578;&#26410;&#30830;&#35748;&#26159;&#21542;&#23384;&#22312;&#20219;&#20309;&#25918;&#23556;&#24615;&#29289;&#36136;&#65292;&#20294;&#30830;&#35748;&#21608;&#22235;&#27491;&#22312;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#30340;&#25903;&#25345;&#19979;&#24320;&#23637;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#8220;&#27491;&#22312;&#23454;&#26045;&#25152;&#26377;&#36866;&#24403;&#30340;&#23433;&#20840;&#25514;&#26045;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65306;&#8220;&#25958;&#20419;&#35813;&#22320;&#28857;&#38468;&#36817;&#30340;&#20154;&#20204;&#36981;&#24490;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#30340;&#25152;&#26377;&#25351;&#31034;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23558;&#37196;&#24773;&#36827;&#34892;&#36827;&#19968;&#27493;&#26356;&#26032;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29289;&#29702;&#23398;&#21644;&#26680;&#24223;&#26009;&#19987;&#23478;&#12289;&#21517;&#35465;&#25945;&#25480;&lt;strong&gt; &lt;/strong&gt;&#20234;&#24681;&#183;&#27931;&#65288;Ian Lowe&#65289;&#26469;&#33258;&#26684;&#37324;&#33778;&#26031;&#22823;&#23398;&#29615;&#22659;&#19982;&#31185;&#23398;&#23398;&#38498;&#12290;&#20182;&#35828;&#21516;&#20301;&#32032;&#8220;&#21482;&#26159;&#25918;&#23556;&#24615;&#21407;&#23376;&#30340;&#19968;&#31181;&#24418;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#22914;&#26524;&#25191;&#27861;&#20154;&#21592;&#21457;&#29616;&#36825;&#31181;&#29289;&#36136;&#65292;&#20182;&#20204;&#20250;&#23558;&#20854;&#36716;&#20132;&#32473;&#30417;&#31649;&#26426;&#26500;&#8212;&#8212;&#28595;&#22823;&#21033;&#20122;&#36752;&#23556;&#38450;&#25252;&#21644;&#26680;&#23433;&#20840;&#23616;&#65288;Arpansa&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#34920;&#31034;&#65292;&#36825;&#26679;&#30340;&#21457;&#29616;&#8220;&#19981;&#22826;&#21487;&#33021;&#20855;&#26377;&#24378;&#25918;&#23556;&#24615;&#8221;&#65292;&#20294;&#22312;&#30830;&#20999;&#30693;&#36947;&#21457;&#29616;&#20102;&#20160;&#20040;&#20043;&#21069;&#65292;&#27809;&#26377;&#20154;&#33021;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#24050;&#32852;&#31995; Arpansa &#24449;&#27714;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#26356;&#22810;&#20869;&#23481;&#25964;&#35831;&#20851;&#27880;&#8230;&#8230;&lt;br&gt;&lt;/p&gt;</description><pubDate>Thu, 17 Aug 2023 12:22:02 +0800</pubDate></item></channel></rss>