<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21271;&#26497;&#20809;&#22312;&#33521;&#22269;&#21644;&#27431;&#27954;&#19978;&#31354;&#38378;&#32768;</title><link>https://www.theguardian.com/science/article/2024/may/11/northern-lights-dazzle-over-uk-and-europe</link><description>&lt;div&gt;&lt;i&gt;2024-05-11T01:16:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/72ea5fcca2b330b12dc040bbd4e2db81810495e8/0_371_5591_3356/master/5591.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=958b213cfe050c9dd4ab4b229a1b0407" alt=""&gt;&#20154;&#20204;&#22312;&#33521;&#26684;&#20848;&#19996;&#21271;&#37096;&#24800;&#29305;&#21033;&#28286;&#30340;&#22307;&#29595;&#20029;&#28783;&#22612;&#35266;&#30475;&#21271;&#26497;&#20809;&#12290;&lt;/div&gt;&lt;p&gt;&#21271;&#26497;&#20809;&#29031;&#20142;&#20102;&#22812;&#31354;&#65292;&#22312;&#33521;&#22269;&#21644;&#27431;&#27954;&#21508;&#22320;&#37117;&#32597;&#35265;&#22320;&#20986;&#29616;&#20102;&#21271;&#26497;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19996;&#21271;&#28023;&#23736;&#30340;&#24800;&#29305;&#21033;&#28286;&#21457;&#29616;&#20102;&#21271;&#26497;&#20809;&#65307;&#22467;&#22622;&#20811;&#26031;&#65307;&#21073;&#26725;&#37089;&#65307;&#21644;&#20271;&#20811;&#37089;&#30340;&#27779;&#37329;&#21380;&#22982;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20811;&#26031;&#37089;&#22823;&#38669;&#20811;&#26031;&#21033;&#30340;&#20975;&#29791;&#29747;&#183;&#24211;&#23612;&#23045; (Kathleen Cunnea) &#35828;&#65306;&#8220;&#36825;&#32477;&#23545;&#26159;&#20196;&#20154;&#24778;&#21497;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#27668;&#35937;&#23616;&#21457;&#35328;&#20154;&#26031;&#33922;&#33452;&#36842;&#20811;&#26862;&#21608;&#20116;&#34920;&#31034;&#65292;&#24456;&#21487;&#33021;&#21487;&#20197;&#30475;&#21040;&#21271;&#26497;&#20809;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#34429;&#28982;&#36739;&#30701;&#30340;&#22812;&#26202;&#20250;&#38480;&#21046;&#33021;&#35265;&#24230;&#65292;&#20294;&#30475;&#21040;&#26497;&#20809;&#30340;&#26426;&#20250;&#24456;&#22823;&#65292;&#29305;&#21035;&#26159;&#22312;&#21608;&#20116;&#26202;&#19978;&#65292;&#29305;&#21035;&#26159;&#22312;&#33487;&#26684;&#20848;&#12289;&#29233;&#23572;&#20848;&#20197;&#21450;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#21271;&#37096;&#30340;&#37096;&#20998;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#26377;&#21512;&#36866;&#30340;&#35774;&#22791;&#65292;&#29978;&#33267;&#21487;&#20197;&#30475;&#21040;&#26356;&#21335;&#36793;&#30340;&#33021;&#35265;&#24230;&#12290; &lt;/p&gt;&lt;figure data-media-id="fdea329c2e5eea55e01c8770bc0794c8b3cf88ed"&gt;&lt;img src="https://media.guim.co.uk/fdea329c2e5eea55e01c8770bc0794c8b3cf88ed/0_232_3500_2101/1000.jpg" alt="&#23433;&#19996;&#23612;&#183;&#25096;&#22982;&#21033; (Anthony Gormley) &#20301;&#20110;&#21033;&#29289;&#28006;&#20811;&#32599;&#26031;&#27604;&#28023;&#28393;&#30340;&#35013;&#32622;&#20316;&#21697;&#8220;Another Place&#8221;&#19978;&#31354;&#30340;&#21271;&#26497;&#20809;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21033;&#29289;&#28006;&#20811;&#32599;&#26031;&#27604;&#28023;&#28393;&#23433;&#19996;&#23612;&#183;&#33883;&#22982;&#38647; (Anthony Gormley) &#30340;&#35013;&#32622;&#20316;&#21697;&#8220;&#21478;&#19968;&#20010;&#22320;&#26041;&#8221;&#19978;&#31354;&#30340;&#21271;&#26497;&#20809;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Peter Byrne/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#24773;&#20917;&#21487;&#33021;&#20250;&#22312;&#21608;&#20845;&#26202;&#19978;&#25345;&#32493;&#65292;&#20294;&#25105;&#20204;&#20173;&#28982;&#38656;&#35201;&#21046;&#23450;&#19968;&#20123;&#20855;&#20307;&#24773;&#20917;&#30340;&#32454;&#33410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#26862;&#35828;&#65292;&#26228;&#26391;&#30340;&#22825;&#31354;&#21644;&#22826;&#38451;&#21040;&#36798;&#22320;&#29699;&#30340;&#27963;&#21160;&#22686;&#24378;&#30456;&#32467;&#21512;&#65292;&#23558;&#22686;&#21152;&#30475;&#21040;&#36825;&#19968;&#29616;&#35937;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#24102;&#30005;&#31890;&#23376;&#19982;&#30913;&#26497;&#21608;&#22260;&#22320;&#29699;&#22823;&#27668;&#20013;&#30340;&#27668;&#20307;&#30896;&#25758;&#26102;&#65292;&#23601;&#20250;&#20986;&#29616;&#26497;&#20809;&#29616;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21271;&#21322;&#29699;&#65292;&#22823;&#37096;&#20998;&#27963;&#21160;&#21457;&#29983;&#22312;&#34987;&#31216;&#20026;&#26497;&#20809;&#26925;&#22278;&#24102;&#30340;&#21306;&#22495;&#20869;&#65292;&#35206;&#30422;&#32428;&#24230; 60 &#33267; 75 &#24230;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27963;&#21160;&#27963;&#36291;&#26102;&#65292;&#23427;&#20250;&#25193;&#22823;&#21040;&#35206;&#30422;&#26356;&#22823;&#30340;&#21306;&#22495;&#8212;&#8212;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#22312;&#33521;&#22269;&#21335;&#37096;&#20598;&#23572;&#21487;&#20197;&#30475;&#21040;&#23637;&#31034;&#30340;&#21407;&#22240;&#12290; &lt;/p&gt;&lt;figure data-media-id="d001d4ed15fcf81d9bfa793cd3daee96b09d712a"&gt;&lt;img src="https://media.guim.co.uk/d001d4ed15fcf81d9bfa793cd3daee96b09d712a/0_583_3895_2338/1000.jpg" alt="&#25463;&#20811;&#20849;&#21644;&#22269;&#20420;&#26031;&#29305;&#25289;&#21457;&#19978;&#31354;&#30340;&#21271;&#26041;&#38378;&#28865;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25463;&#20811;&#20849;&#21644;&#22269;&#20420;&#26031;&#29305;&#25289;&#21457;&#19978;&#31354;&#30340;&#21271;&#26041;&#38378;&#28865;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#65288;NOAA&#65289;&#21608;&#20116;&#21457;&#24067;&#20102;&#32597;&#35265;&#30340;&#20005;&#37325;&#22320;&#30913;&#39118;&#26292;&#35686;&#21578;&#12290;&#23427;&#25552;&#37266;&#36712;&#36947;&#19978;&#30340;&#21457;&#30005;&#21378;&#21644;&#33322;&#22825;&#22120;&#25805;&#20316;&#21592;&#37319;&#21462;&#39044;&#38450;&#25514;&#26045;&#12290;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#34920;&#31034;&#65292;&#36825;&#22330;&#39118;&#26292;&#21487;&#33021;&#20250;&#20135;&#29983;&#21271;&#26497;&#20809;&#65292;&#21335;&#33267;&#38463;&#25289;&#24052;&#39532;&#24030;&#21644;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#21271;&#37096;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#22320;&#29699;&#19978;&#30340;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#20182;&#20204;&#19981;&#38656;&#35201;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#22826;&#31354;&#27668;&#35937;&#20013;&#24515;&#30340;&#31185;&#23398;&#23478;&#32599;&#24067;&#183;&#26031;&#27712;&#20271;&#26684;&#35828;&#12290; &#8220;&#36825;&#30830;&#23454;&#26159;&#22826;&#31354;&#22825;&#27668;&#30340;&#31036;&#29289;&#8212;&#8212;&#26497;&#20809;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#27712;&#20271;&#26684;&#21644;&#20182;&#30340;&#21516;&#20107;&#34920;&#31034;&#65292;&#26368;&#22909;&#30340;&#26497;&#20809;&#26223;&#35266;&#21487;&#33021;&#26469;&#33258;&#25163;&#26426;&#25668;&#20687;&#22836;&#65292;&#25163;&#26426;&#25668;&#20687;&#22836;&#27604;&#32905;&#30524;&#26356;&#33021;&#25429;&#25417;&#20809;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; NOAA &#34920;&#31034;&#65292;&#21363;&#20351;&#39118;&#26292;&#32467;&#26463;&#65292;GPS &#21355;&#26143;&#21644;&#22320;&#38754;&#25509;&#25910;&#22120;&#20043;&#38388;&#30340;&#20449;&#21495;&#20063;&#21487;&#33021;&#20250;&#34987;&#25200;&#20081;&#25110;&#20002;&#22833;&#12290;&#20294;&#26031;&#27712;&#20271;&#36203;&#34920;&#31034;&#65292;&#23548;&#33322;&#21355;&#26143;&#25968;&#37327;&#22914;&#27492;&#20043;&#22810;&#65292;&#20219;&#20309;&#20013;&#26029;&#37117;&#19981;&#20250;&#25345;&#32493;&#22826;&#20037;&#12290; &lt;/p&gt;&lt;figure data-media-id="eda9c31141528932394bc6c8f01481094d318f39"&gt;&lt;img src="https://media.guim.co.uk/eda9c31141528932394bc6c8f01481094d318f39/0_550_8256_4954/1000.jpg" alt="&#24503;&#22269;&#35199;&#24343;&#26031;&#22810;&#22827;&#38468;&#36817;&#22812;&#31354;&#20013;&#30340;&#21271;&#26497;&#20809;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24503;&#22269;&#35199;&#24343;&#26031;&#22810;&#22827;&#38468;&#36817;&#30340;&#21271;&#26497;&#20809;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Patrick Pleul/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25454; NOAA &#31216;&#65292;&#36825;&#20123;&#32768;&#26001;&#20284;&#20046;&#19982;&#30452;&#24452;&#20026;&#22320;&#29699; 16 &#20493;&#30340;&#22826;&#38451;&#40657;&#23376;&#26377;&#20851;&#12290;&#36825;&#37117;&#26159;&#22826;&#38451;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#38543;&#30528;&#22826;&#38451;&#25509;&#36817;&#20854; 11 &#24180;&#21608;&#26399;&#30340;&#39030;&#23792;&#65292;&#22826;&#38451;&#27963;&#21160;&#23601;&#20250;&#21152;&#21095;&#12290;&lt;br&gt;&lt;br&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#34920;&#31034;&#65292;&#36825;&#22330;&#39118;&#26292;&#23545;&#22269;&#38469;&#31354;&#38388;&#31449;&#19978;&#30340;&#19971;&#21517;&#23431;&#33322;&#21592;&#27809;&#26377;&#26500;&#25104;&#20005;&#37325;&#23041;&#32961;&#12290;&#26031;&#27712;&#20271;&#26684;&#34920;&#31034;&#65292;&#26368;&#22823;&#30340;&#25285;&#24551;&#26159;&#36752;&#23556;&#27700;&#24179;&#22686;&#21152;&#65292;&#22914;&#26377;&#24517;&#35201;&#65292;&#26426;&#32452;&#20154;&#21592;&#21487;&#20197;&#36716;&#31227;&#21040;&#31354;&#38388;&#31449;&#23631;&#34109;&#25928;&#26524;&#26356;&#22909;&#30340;&#22320;&#26041;&#12290; &lt;/p&gt;&lt;figure data-media-id="45de8cc6c758c57e81e150b24504e0a4efa4bd27"&gt;&lt;img src="https://media.guim.co.uk/45de8cc6c758c57e81e150b24504e0a4efa4bd27/0_474_7566_4541/1000.jpg" alt="&#24503;&#22269;&#35199;&#24343;&#26031;&#22810;&#22827;&#38468;&#36817;&#30340;&#39118;&#21147;&#28065;&#36718;&#26426;&#22312;&#26497;&#20809;&#30340;&#29031;&#23556;&#19979;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24503;&#22269;&#35199;&#24343;&#26031;&#22810;&#22827;&#38468;&#36817;&#30340;&#39118;&#21147;&#28065;&#36718;&#26426;&#22312;&#26497;&#20809;&#30340;&#29031;&#23556;&#19979;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Patrick Pleul/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36752;&#23556;&#30340;&#22686;&#21152;&#36824;&#21487;&#33021;&#23041;&#32961;&#21040;&#32654;&#22269;&#23431;&#33322;&#23616;&#30340;&#19968;&#20123;&#31185;&#23398;&#21355;&#26143;&#12290;&#33322;&#22825;&#23616;&#22826;&#38451;&#29289;&#29702;&#31185;&#23398;&#37096;&#38376;&#20027;&#20219;&#23433;&#33922;&#183;&#26222;&#23572;&#22522;&#23425;&#34920;&#31034;&#65292;&#22914;&#26377;&#24517;&#35201;&#65292;&#26497;&#20854;&#25935;&#24863;&#30340;&#20202;&#22120;&#23558;&#34987;&#20851;&#38381;&#20197;&#36991;&#20813;&#25439;&#22351;&#12290;&#20960;&#33368;&#20197;&#22826;&#38451;&#20026;&#20013;&#24515;&#30340;&#33322;&#22825;&#22120;&#27491;&#22312;&#30417;&#35270;&#30528;&#25152;&#26377;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27491;&#26159;&#25105;&#20204;&#24819;&#35201;&#35266;&#23519;&#30340;&#20107;&#24773;&#65292;&#8221;&#26222;&#23572;&#22522;&#23425;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982; PA Media &#21644;&#32654;&#32852;&#31038;&#21512;&#20316;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 09:22:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#38543;&#30528;&#20420;&#32599;&#26031;&#21457;&#21160;&#25915;&#20987;&#65292;&#28966;&#28857;&#36716;&#21521;&#21704;&#23572;&#31185;&#22827;</title><link>https://www.theguardian.com/world/article/2024/may/11/ukraine-war-briefing-focus-swings-to-kharkiv-as-russia-mounts-assaults</link><description>&lt;div&gt;&lt;i&gt;2024-05-11T00:29:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d691a0885dfcea30ecf28ad5a59bbcce9d4c6e0/0_0_5488_3292/master/5488.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0983a01ad691d487f32a6bc13d70e4e7" alt=""&gt;&#21608;&#20116;&#20420;&#32599;&#26031;&#23548;&#24377;&#34989;&#20987;&#21704;&#23572;&#31185;&#22827;&#21518;&#21457;&#29983;&#28779;&#28798;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/article/2024/may/10/russians-attack-north-of-kharkiv-ukraine"&gt;&#20025;&#183;&#33832;&#24052;&#26684;&#21644;&#23433;&#24503;&#40065;&#183;&#32599;&#26031;&#25253;&#21578;&#35828;&lt;/a&gt;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#21608;&#20116;&#22312;&lt;strong&gt;&#20044;&#20811;&#20848;&#19996;&#21271;&#37096;&#31532;&#20108;&#22478;&#24066;&#21704;&#23572;&#31185;&#22827;&lt;/strong&gt;&#38468;&#36817;&#21457;&#21160;&#20102;&#22320;&#38754;&#35013;&#30002;&#34989;&#20987;&#12290;&#36824;&#26377;&#25253;&#36947;&#31216;&lt;strong&gt;&#65292;&#26356;&#35199;&#36793;&#30340;&#26031;&#29305;&#33713;&#26597;&#65288;Strilecha&#65289;&#12289;&#30382;&#23572;&#32435;&#65288;Pylna&#65289;&#21644;&#40077;&#37324;&#26031;&#22827;&#21345;&#65288;Borysivka&#65289;&#31561;&#36793;&#22659;&#26449;&#24196;&#21457;&#29983;&#20102;&#25112;&#26007;&lt;/strong&gt;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#24050;&#22312;&#36793;&#22659;&#22478;&#38215;&#21608;&#22260;&#25512;&#36827;&#20102;&#32422;1&#20844;&#37324;&#12290;&lt;strong&gt; &lt;/strong&gt;&#27779;&#22827;&#26124;&#26031;&#20811;&#12290;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#20262;&#26031;&#22522;&#22312;&#22522;&#36741;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#22312;&#35813;&#22320;&#21306;&#21457;&#36215;&#20102;&#26032;&#19968;&#27874;&#21453;&#25915;&#34892;&#21160;&#12290;&#20044;&#20811;&#20848;&#29992;&#25105;&#20204;&#30340;&#37096;&#38431;&#12289;&#26053;&#21644;&#28846;&#20853;&#22312;&#37027;&#37324;&#19982;&#20182;&#20204;&#20250;&#21512;&#8230;&#8230;&#29616;&#22312;&#27491;&#22312;&#36827;&#34892;&#19968;&#22330;&#28608;&#28872;&#30340;&#25112;&#26007;&#12290;&#8221;&#20044;&#20811;&#20848;&#20891;&#26041;&#34920;&#31034;&#24050;&#37096;&#32626;&#26356;&#22810;&#37096;&#38431;&#65292;&#27901;&#36830;&#26031;&#22522;&#34920;&#31034;&lt;strong&gt;&#20044;&#20811;&#20848;&#20891;&#38431;&#27491;&#22312;&#20351;&#29992;&#22823;&#28846;&#21644;&#26080;&#20154;&#26426;&lt;/strong&gt;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#36827;&#25915;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&lt;strong&gt;&#27779;&#22827;&#26124;&#26031;&#20811;&#30340;&#23621;&#27665;&#20110;&#21608;&#20116;&#34987;&#30095;&#25955;&lt;/strong&gt;&#12290; &#8220;&#25105;&#20204;&#35201;&#31163;&#24320;&#65292;&#22240;&#20026;&lt;strong&gt;&#25105;&#20204;&#27491;&#22312;&#27515;&#20110;&#8216;&#20420;&#32599;&#26031;&#19990;&#30028;&#8217;&lt;/strong&gt; &#65292;&#8221;60 &#23681;&#30340;&#29926;&#33713;&#37324;&#183;&#26460;&#24067;&#26031;&#22522; (Valerii Dubskyi) &#35828;&#65292;&#20182;&#25351;&#30340;&#26159;&#20420;&#32599;&#26031;&#23558;&#24433;&#21709;&#21147;&#25193;&#23637;&#21040;&#22659;&#22806;&#30340;&#27010;&#24565;&#12290; &#8220;&#19982;&#26222;&#20140;&#21450;&#20854;&#24403;&#23616;&#19968;&#36215;&#65292;&#23427;&#21487;&#33021;&#20250;&#19979;&#22320;&#29425;&#12290;&#20182;&#20204;&#26159;&#25105;&#20204;&#30340;&#25932;&#20154;&#12290;&lt;strong&gt;&#20182;&#20204;&#22312;&#25105;&#20204;&#36523;&#19978;&#27979;&#35797;&#20102;&#25152;&#26377;&#31867;&#22411;&#30340;&#27494;&#22120;&lt;/strong&gt;&#65292;&#38500;&#20102;&#26680;&#24377;&#12290;&#8221; &lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/05/kharkiv-zip/giv-13425RdaBCm9NGqbi/" data-alt="Map of Kharkiv region showing recent Russian incursions"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/05/kharkiv-zip/giv-13425RdaBCm9NGqbi/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#36164;&#28145;&#20154;&#22763;&lt;strong&gt; &lt;/strong&gt;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&lt;strong&gt;&#65292;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#30446;&#26631;&#26159;&#23558;&#20044;&#20811;&#20848;&#20891;&#38431;&#21518;&#36864;10&#20844;&#37324;&#65288;6.2&#33521;&#37324;&#65289;&#65292;&lt;/strong&gt;&#20316;&#20026;&#24314;&#31435;&#32531;&#20914;&#21306;&#30340;&#19968;&#37096;&#20998;&#65292;&#20294;&#38450;&#24481;&#32773;&#27491;&#35797;&#22270;&#38459;&#27490;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21704;&#23572;&#31185;&#22827;&#24030;&#24030;&#38271;&#22885;&#21015;&#36203;&#183;&#35199;&#28037;&#32993;&#21338;&#22827; (Oleh Syniehubov) &#34920;&#31034;&#65292;&lt;strong&gt;&#20420;&#32599;&#26031;&#23545;&#36793;&#22659;&#23450;&#23621;&#28857;&#30340;&#29467;&#28872;&#28846;&#20987;&lt;/strong&gt;&#36896;&#25104;&#33267;&#23569;&#20004;&#21517;&#24179;&#27665;&#27515;&#20129;&#12289;&#20116;&#20154;&#21463;&#20260;&#12290;&#20182;&#35828;&#65306;&#8220;&#25932;&#20154;&#25152;&#33021;&#20570;&#30340;&#23601;&#26159;&lt;strong&gt;&#20197;&#26576;&#20123;&#23567;&#22242;&#20307;&#36827;&#34892;&#25915;&#20987;&lt;/strong&gt;&#65292;&#20320;&#21487;&#20197;&#31216;&#20182;&#20204;&#20026;&#30772;&#22351;&#21644;&#20390;&#23519;&#22242;&#20307;&#25110;&#20854;&#20182;&#20160;&#20040;&#65292;&#24182;&lt;strong&gt;&#27979;&#35797;&#25105;&#20891;&#30340;&#38453;&#22320;&lt;/strong&gt;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#65292;&#32654;&#22269;&#23459;&#24067;&#20102;&#19968;&#39033;&lt;strong&gt;&#20215;&#20540; 4 &#20159;&#32654;&#20803;&#30340;&#26032;&#20891;&#20107;&#25588;&#21161;&#35745;&#21010;&#65292;&#20854;&#20013;&#21253;&#25324;&#28779;&#31661;&#12289;&#22320;&#23545;&#31354;&#23548;&#24377;&#21644;&#35013;&#30002;&#36710;&lt;/strong&gt;&#12290;&#30333;&#23467;&#22269;&#23478;&#23433;&#20840;&#21457;&#35328;&#20154;&#32422;&#32752;&#183;&#26607;&#27604;&#34920;&#31034;&#65292;&#25588;&#21161;&#30340;&#37096;&#20998;&#30446;&#30340;&#26159;&#24110;&#21161;&#20044;&#20811;&#20848;&#25269;&#24481;&#20420;&#32599;&#26031;&#23545;&#21704;&#23572;&#31185;&#22827;&#30340;&#34989;&#20987;&#12290; &#8220;&#20420;&#32599;&#26031;&#26377;&#21487;&#33021;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#21462;&#24471;&#36827;&#19968;&#27493;&#36827;&#23637;&#65292;&#20294;&#25105;&#20204;&#39044;&#35745;&#19981;&#20250;&#21462;&#24471;&#20219;&#20309;&#37325;&#22823;&#31361;&#30772;&#65292;&#8221;&#26607;&#27604;&#35828;&#12290; &#8220;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#32654;&#22269;&#25588;&#21161;&#30340;&#28044;&#20837;&#23558;&#20351;&#20044;&#20811;&#20848;&#33021;&#22815;&#22312; 2024 &#24180;&#25269;&#24481;&#36825;&#20123;&#34989;&#20987;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#26607;&#27604;&#35828;&#65306;&#8220;&#20420;&#32599;&#26031;&#20154;&#24403;&#28982;&#26377;&#21487;&#33021;&lt;strong&gt;&#20934;&#22791;&#23545;&#21704;&#23572;&#31185;&#22827;&#21457;&#21160;&#26356;&#22823;&#35268;&#27169;&#30340;&#25915;&#20987;&lt;/strong&gt;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20196;&#20154;&#25285;&#24551;&#30340;&#26159;&#65292;&#20420;&#32599;&#26031;&#20284;&#20046;&#20934;&#22791;&lt;strong&gt;&#23558;&#36828;&#31243;&#28779;&#21147;&#33021;&#21147;&#24341;&#20837;&#21704;&#23572;&#31185;&#22827;&#30340;&#23556;&#31243;&#20869;&lt;/strong&gt;&#12290; &#8220;&#22914;&#26524;&#20320;&#27809;&#26377;&#32771;&#34385;&#23545;&#36825;&#24231;&#22478;&#24066;&#36827;&#34892;&#20854;&#20182;&#26356;&#22823;&#35268;&#27169;&#30340;&#25915;&#20987;&#65292;&#20320;&#23601;&#19981;&#20250;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#25919;&#26435;&#23448;&#21592;&#31216;&#65292;&#20044;&#20811;&#20848;&#21608;&#20116;&#26202;&#38388;&#21457;&#21160;&#30340;&#34989;&#20987;&lt;strong&gt;&#28856;&#27585;&#20102;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#21346;&#29976;&#26031;&#20811;&#22320;&#21306;&#30340;&#19968;&#20010;&#20648;&#27833;&#24211;&lt;/strong&gt;&#65292;&#36896;&#25104;&#19977;&#20154;&#27515;&#20129;&#12290;&#24320;&#28304;&#21338;&#23458;&#21644; Telegram &#39057;&#36947;&#20197;&#21450;&#19981;&#23384;&#22312;&#30340;&#21346;&#29976;&#26031;&#20811;&#20154;&#27665;&#20849;&#21644;&#22269;&#39046;&#23548;&#20154;&#21015;&#26114;&#23612;&#24503;&#183;&#24085;&#22622;&#22855;&#23612;&#20811; (Leonid Pasechnik) &#22312;&#32593;&#19978;&#21457;&#24067;&#20102;&#32599;&#25991;&#22522;&#28860;&#27833;&#21378;&#29123;&#28903;&#30340;&#35270;&#39057;&#21644;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20420;&#26032;&#31038;&#21608;&#20116;&#25588;&#24341;&#32039;&#24613;&#26381;&#21153;&#37096;&#38376;&#28040;&#24687;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#31216;&lt;strong&gt;&#65292;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#34989;&#20987;&#23548;&#33268;&#20420;&#32599;&#26031;&#21345;&#21346;&#21152;&#24030;&#19968;&#23478;&#28860;&#27833;&#21378;&#36215;&#28779;&lt;/strong&gt;&#12290;&#20420;&#26032;&#31038;&#25253;&#36947;&#31216;&#65292;Pervyi Zavod &#28860;&#27833;&#21378;&#21457;&#29983;&#28779;&#28798;&#65292;&#28903;&#27585;&#20102;&#19977;&#20010;&#35013;&#26377;&#26612;&#27833;&#30340;&#38598;&#35013;&#31665;&#21644;&#19968;&#20010;&#35013;&#26377;&#29123;&#27833;&#30340;&#38598;&#35013;&#31665;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#26041;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#21608;&#22235;&#65292;&#19968;&#26550;&#20044;&#20811;&#20848;&#25915;&#20987;&#26080;&#20154;&#26426;&#21019;&#19979;&#20102;&#39134;&#34892;&#35760;&#24405;&lt;strong&gt;&#65292;&#39134;&#34892;&#36317;&#31163;&#20026; 1,500 &#20844;&#37324;&#65288;932 &#33521;&#37324;&#65289;&#65292;&#25104;&#21151;&#34989;&#20987;&#20102;&#20420;&#32599;&#26031;&#22659;&#20869;&#24052;&#20160;&#31185;&#23572;&#25176;&#26031;&#22374; 1,200 &#20844;&#37324;&#65288;746 &#33521;&#37324;&#65289;&#22788;&#30340;&#28860;&#27833;&#21378;&lt;/strong&gt;&#12290;&#20044;&#20811;&#20848;&#20869;&#37096;&#23433;&#20840;&#26426;&#26500; SBU &#34987;&#35748;&#20026;&#23454;&#26045;&#20102;&#36825;&#27425;&#34892;&#21160;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#36825;&#35777;&#26126;&#20044;&#20811;&#20848;&#25317;&#26377;&#8220;&#24378;&#22823;&#30340;&#25216;&#26415;&#35299;&#20915;&#26041;&#26696;&#65292;&#26377;&#21161;&#20110;&#32473;&#25932;&#20154;&#24102;&#26469;&#30171;&#33510;&#30340;&#25171;&#20987;&#12290;&#36825;&#24847;&#21619;&#30528;&lt;strong&gt;&#20026;&#25112;&#20105;&#26426;&#22120;&#26381;&#21153;&#30340;&#20420;&#32599;&#26031;&#28860;&#27833;&#21378;&#21644;&#27833;&#24211;&#21363;&#20351;&#22312;&#22823;&#21518;&#26041;&#20063;&#19981;&#20250;&#24863;&#21040;&#23433;&#20840;&lt;/strong&gt;&#12290;&#8221;&#30446;&#26631;&#26159;&#20420;&#32599;&#26031;&#26368;&#22823;&#30340;&#28860;&#27833;&#21378;&#20043;&#19968;&#30340;&#20420;&#32599;&#26031;&#22825;&#28982;&#27668;&#24037;&#19994;&#32929;&#20221;&#20844;&#21496; Naftokhim Salavat &#28860;&#27833;&#21378;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20891;&#26041;&#19968;&#20301;&#39640;&#32423;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#36335;&#36879;&#31038;&#65292;&lt;strong&gt;&#20044;&#20811;&#20848;&#39044;&#35745;&#31532;&#19968;&#25209; F-16 &#25112;&#26007;&#26426;&#23558;&#20110; 6 &#26376;&#25110; 7 &#26376;&#20132;&#20184;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 11 May 2024 08:52:01 +0800</pubDate></item><item><title>&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift) &#30340;&#26032; Era Tours &#27468;&#21333;&#8212;&#8212;&#28155;&#21152;&#20102;&#19971;&#39318; Tortured Poets &#27468;&#26354;</title><link>https://www.theguardian.com/music/article/2024/may/10/taylor-swift-new-era-tours-setlist</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T21:51:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cf3874347d52aa2f066bc1dafc523b8e2d1e7e99/0_242_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=26af7e1ae3ade092a6ee2ba4b487b2ac" alt=""&gt;&#31359;&#30528;&#40657;&#33394;&#32039;&#36523;&#34915;&#30340;&#22899;&#20154;&#34920;&#28436;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/taylor-swift"&gt;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift)&lt;/a&gt;&#30340; Eras &#24033;&#28436;&#26368;&#26032;&#19968;&#31449;&#21363;&#23558;&#22312;&#24052;&#40654;&#28436;&#20986;&#20004;&#26202;&#12290;&#23545;&#20110;&#35768;&#22810;&#27468;&#36855;&#21644;&#23545;&#26031;&#23041;&#22827;&#29305;&#22909;&#22855;&#30340;&#35266;&#23519;&#32773;&#26469;&#35828;&#65292;&#19968;&#20010;&#38382;&#39064;&#26159;&#36825;&#20301;&#21019;&#20316;&#22411;&#27468;&#25163;&#22914;&#20309;&#23558;&#22905;&#26368;&#26032;&#19987;&#36753;&#12298;The Tortured Poets Department&#12299;&#20013;&#30340;&#27468;&#26354;&#34701;&#20837;&#20854;&#20013;&#65292;&#35813;&#19987;&#36753;&#26159;&#22905;&#22312;&#24033;&#28436;&#38388;&#38553;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/music/article/2024/may/09/swift-debuts-new-tracks-as-she-returns-to-the-eras-tour"&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#26031;&#23041;&#22827;&#29305;&#22312;&#24052;&#40654;&lt;/a&gt;&#23558;&#22905;&#30340;&#26032;&#27468;&#26354;&#25551;&#36848;&#20026;&#8220;&#22899;&#24615;&#24868;&#24594;&#65292;&#38899;&#20048;&#21095;&#8221;&#65292;&#24182;&#20174;&#22905;&#30340;&#26032;&#19987;&#36753;&#20013;&#28155;&#21152;&#20102; 31 &#39318;&#27468;&#26354;&#20013;&#30340; 7 &#39318;&#65292;&#20854;&#20013;&#21253;&#25324;&#20027;&#25171;&#21333;&#26354;&#12298;&#21452;&#21608;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#20182;&#22320;&#26041;&#65292;&#22905;&#30340;&#20004;&#20010;&#19987;&#36753;&#8220;&#26102;&#20195;&#8221; &lt;a href="https://www.theguardian.com/music/2020/jul/24/taylor-swift-folklore-review-bombastic-pop-makes-way-for-emotional-acuity"&gt;&#8212;&#8212;Folklore&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/music/2020/dec/11/taylor-swift-evermore-rich-alt-rock-and-richer-character-studies"&gt;Evermore&#8212;&#8212;&lt;/a&gt;&#34987;&#21512;&#24182;&#22312;&#19968;&#36215;&#65292;&#20854;&#20182;&#26102;&#20195;&#30340;&#39034;&#24207;&#20063;&#34987;&#35843;&#25442;&#20102;&#12290;&#31532;&#19968;&#26202;&#65292;&#33410;&#30446;&#20013;&#38388;&#30340;&#8220;&#24778;&#21916;&#27468;&#26354;&#8221;&#65288;&#24688;&#22914;&#20854;&#20998;&#22320;&#65289;&#20197;&#12298;Paris&#12299;&#20026;&#29305;&#33394;&#65292;&#19968;&#39318;&#26469;&#33258;&lt;a href="https://www.theguardian.com/music/2022/oct/21/taylor-swift-midnights-review-small-hours-pop-rich-with-self-loathing-and-stereotype-smashing"&gt;Midnights&lt;/a&gt;&#30340;&#27468;&#26354;&#21644;&#26469;&#33258; TTPD &#30340; loml&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20250;&#26159;&#21097;&#20313;&#26085;&#26399;&#30340;&#26032;&#38453;&#23481;&#21527;&#65311;&#26102;&#38388;&#8212;&#8212;&#20197;&#21450;&#24052;&#40654;&#25289;&#24503;&#33459;&#26031;&#20307;&#32946;&#39302;&#21097;&#19979;&#30340;&#22812;&#26202;&#8212;&#8212;&#20250;&#21578;&#35785;&#25105;&#20204;&#31572;&#26696;&#65292;&#20294;&#20197;&#19979;&#26159;&#36825;&#22330;&#28436;&#20986;&#22312;&#24052;&#40654;&#30340;&#21069;&#20004;&#26202;&#30340;&#36827;&#23637;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;h2&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/music/2019/aug/23/taylor-swift-lover-review"&gt;&#24773;&#20154;&lt;/a&gt;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#32654;&#22269;&#23567;&#22992;&#21644;&#20260;&#24515;&#29579;&#23376;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#27531;&#37239;&#30340;&#22799;&#22825;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#30007;&#20154;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20320;&#38656;&#35201;&#20919;&#38745;&#19979;&#26469;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#24773;&#20154;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&#26080;&#25152;&#30031;&#24807;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#26080;&#25152;&#30031;&#24807;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20320;&#26159;&#23646;&#20110;&#25105;&#30340;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#29233;&#24773;&#25925;&#20107;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&#32418;&#33394;&#30340;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;22 &#21495;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#25105;&#20204;&#27704;&#36828;&#19981;&#20250;&#22797;&#21512;&#20102;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#25105;&#30693;&#36947;&#20320;&#24825;&#19978;&#20102;&#40635;&#28902;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#19968;&#20999;&#37117;&#24456;&#22909;&#65288;10 &#20998;&#38047;&#29256;&#26412;&#65289;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&#29616;&#22312;&#35762;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#30528;&#39764;&#20102;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/music/2017/nov/10/taylor-swift-reputation-review-superb-songcraft-meets-extreme-drama"&gt;&#21517;&#22768;&lt;/a&gt;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;...&#20934;&#22791;&#22909;&#20102;&#21527;&#65311;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#31934;&#32654;&#30340;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21035;&#24618;&#25105;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#30475;&#30475;&#20320;&#35753;&#25105;&#20570;&#20102;&#20160;&#20040;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&#27665;&#38388;&#20256;&#35828;/&#27704;&#24658;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&#29616;&#22312;&#21512;&#24182;&#20026;&#19968;&#20010;&#26102;&#20195;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#24320;&#35167;&#34923;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#36125;&#33922;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#39321;&#27103;&#38382;&#39064;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20843;&#26376;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#19981;&#27491;&#24403;&#20107;&#21153;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#25105;&#30340;&#27882;&#27700;&#36339;&#21160;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#39532;&#20052;&#37324;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#26611;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/music/2023/oct/27/taylor-swift-1989-taylors-version-review-republic"&gt;1989&#24180;&lt;/a&gt;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#39118;&#26684;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#31354;&#26684;&#22788;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#25670;&#33073;&#23427;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#26368;&#30127;&#29378;&#30340;&#26790;&#24819;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22351;&#34880;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/music/2024/apr/19/taylor-swift-the-tortured-poets-department-review-fame-fans-and-former-flames-in-the-firing-line"&gt;&#21463;&#25240;&#30952;&#30340;&#35799;&#20154;&#37096;&lt;/a&gt;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#20294;&#29240;&#29240;&#25105;&#29233;&#20182;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#25152;&#20197;&#39640;&#20013;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#35841;&#23475;&#24597;&#23567;&#32769;&#25105;&#65311;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#24515;&#24773;&#19981;&#22909;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20004;&#26143;&#26399;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#26377;&#21490;&#20197;&#26469;&#26368;&#23567;&#30340;&#20154;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#25105;&#21487;&#20197;&#29992;&#19968;&#39063;&#30772;&#30862;&#30340;&#24515;&#20570;&#21040;&#36825;&#19968;&#28857;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&#24778;&#21916;&#27468;&#26354;&#65288;&#31532;&#19968;&#26202;&#65289;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#24052;&#40654;&#65288;&#26469;&#33258;&#21320;&#22812;&#65289;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt; loml&#65288;&#26469;&#33258; TTPD&#65289;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&#24778;&#21916;&#27468;&#26354;&#65288;&#31532;&#20108;&#26202;&#65289;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#29616;&#22312;&#32467;&#26463;&#20102;&#21527;&#65311;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#25105;&#30340;&#30007;&#23401;&#21482;&#24324;&#22351;&#20102;&#20182;&#26368;&#21916;&#27426;&#30340;&#29609;&#20855;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;h2&gt;&lt;strong&gt;&#21320;&#22812;&lt;/strong&gt;&lt;/h2&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#34224;&#34915;&#33609;&#34180;&#38654;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21453;&#33521;&#38596;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#21320;&#22812;&#38632;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20041;&#21153;&#35686;&#21592;&#29399;&#23630;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#23453;&#30707;&#36855;&#38453;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#31574;&#21010;&#32773;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#19994;&#21147;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 11 May 2024 06:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#35748;&#20026;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#20351;&#29992;&#27494;&#22120;&#8220;&#19981;&#31526;&#21512;&#8221;&#20154;&#26435;&#27861;&#65292;&#20294;&#19981;&#20250;&#21066;&#20943;&#27494;&#22120;&#27969;&#21160;</title><link>https://www.theguardian.com/us-news/article/2024/may/10/us-weapons-israel-human-rights-law</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T21:21:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dd9e16f24ea9f5b9510113b2325cbe88cd634615/0_400_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f61cfb81572318d5d836fb59071fd57d" alt=""&gt;&#22374;&#20811;&#19978;&#38754;&#26377;&#20004;&#20010;&#20154;&#65292;&#19978;&#38754;&#26377;&#20197;&#33394;&#21015;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#34920;&#31034;&#65292;&#8220;&#26377;&#29702;&#30001;&#35780;&#20272;&#8221;&#65292;&#20854;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#30340;&#27494;&#22120;&#30340;&#20351;&#29992;&#26041;&#24335;&#8220;&#19981;&#31526;&#21512;&#8221;&#22269;&#38469;&#20154;&#26435;&#27861;&#65292;&#20294;&#27809;&#26377;&#36275;&#22815;&#30340;&#20855;&#20307;&#35777;&#25454;&#34920;&#26126;&#32654;&#22269;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#30340;&#29305;&#23450;&#27494;&#22120;&#19982;&#36829;&#21453;&#34892;&#20026;&#25110;&#26377;&#29702;&#30001;&#20999;&#26029;&#27494;&#22120;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#22791;&#21463;&#26399;&#24453;&#30340;&#25552;&#20132;&#32473;&#22269;&#20250;&#30340;&#25253;&#21578;&#20013;&#65292;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#21644;&#20854;&#20182;&#19968;&#20123;&#21463;&#21040;&#23457;&#26597;&#30340;&#22269;&#23478;&#20570;&#20986;&#30340;&#20445;&#35777;&#65292;&#21363;&#20182;&#20204;&#19968;&#30452;&#22312;&#25353;&#29031;&#22269;&#38469;&#20154;&#36947;&#20027;&#20041;&#27861;&#65288;IHL&#65289;&#20351;&#29992;&#32654;&#22269;&#25552;&#20379;&#30340;&#27494;&#22120;&#65292;&#36825;&#26159;&#8220;&#21487;&#20449;&#19988;&#21487;&#38752;&#30340;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#20197;&#33394;&#21015;&#30340;&#24773;&#20917;&#32780;&#35328;&#65292;&#25253;&#21578;&#23545;&#20197;&#33394;&#21015;&#30340;&#36981;&#23432;&#34920;&#31034;&#20102;&#28145;&#28145;&#30340;&#30097;&#34385;&#65292;&#20294;&#34920;&#31034;&#32654;&#22269;&#27809;&#26377;&#36275;&#22815;&#30340;&#20010;&#26696;&#35777;&#25454;&#26469;&#24314;&#35758;&#26242;&#20572;&#32654;&#22269;&#30340;&#27494;&#22120;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#26159;&#26681;&#25454;&#20052;&#183;&#25308;&#30331;&#20108;&#26376;&#20221;&#31614;&#32626;&#30340;&#22269;&#23478;&#23433;&#20840;&#22791;&#24536;&#24405;&#65288;NSM-20&#65289;&#25480;&#26435;&#32534;&#20889;&#30340;&lt;a href="https://www.theguardian.com/us-news/2024/apr/18/biden-weapon-report-israel-abuse"&gt;&#65292;&#26088;&#22312;&#35780;&#20272;&#32654;&#22269;&#27494;&#22120;&#30340;&#25509;&#21463;&#32773;&#26159;&#21542;&#36981;&#23432;&#20154;&#26435;&#27861;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#25253;&#21578;&#21457;&#29616;&#65306;&#8220;&#37492;&#20110;&#20197;&#33394;&#21015;&#20005;&#37325;&#20381;&#36182;&#32654;&#22269;&#21046;&#36896;&#30340;&#22269;&#38450;&#29289;&#21697;&#65292;&#21487;&#20197;&#21512;&#29702;&#22320;&#35780;&#20272;&#65292;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#23433;&#20840;&#37096;&#38431;&#22312;&#19981;&#31526;&#21512;&#20854;&#22269;&#38469;&#20154;&#36947;&#27861;&#20041;&#21153;&#30340;&#24773;&#20917;&#19979;&#20351;&#29992;&#20102; NSM-20 &#28085;&#30422;&#30340;&#22269;&#38450;&#29289;&#21697;&#65292;&#25110;&#32773;&#20855;&#26377;&#20943;&#36731;&#24179;&#27665;&#20260;&#23475;&#30340;&#26082;&#23450;&#26368;&#20339;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#34920;&#31034;&#65292;&#34429;&#28982;&#36825;&#19968;&#35780;&#20272;&#21453;&#26144;&#20102;&#23545;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#25112;&#20105;&#20013;&#30340;&#34892;&#20026;&#30340;&#24635;&#20307;&#30475;&#27861;&#65292;&#20294;&#32654;&#22269;&#22269;&#21153;&#38498;&#23578;&#26410;&#26126;&#30830;&#21457;&#29616;&#22312;&#29305;&#23450;&#20107;&#20214;&#20013;&#20351;&#29992;&#20102;&#32654;&#22269;&#27494;&#22120;&#65292;&#20854;&#20013;&#30340;&#24847;&#22270;&#25110;&#30095;&#24573;&#31243;&#24230;&#26500;&#25104;&#25112;&#20105;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/jan/18/us-supply-weapons-israel-alleged-abuses-human-rights"&gt;&#8220;&#19981;&#21516;&#30340;&#35268;&#21017;&#8221;&#65306;&#29305;&#27530;&#25919;&#31574;&#20351;&#32654;&#22269;&#32487;&#32493;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#27494;&#22120;&#65292;&#23613;&#31649;&#25454;&#31216;&#23384;&#22312;&#28389;&#29992;&#34892;&#20026;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#20960;&#20010;&#26376;&#26469;&#19968;&#30452;&#22312;&#36827;&#34892;&#22810;&#36215;&#20107;&#20214;&#23457;&#26597;&#65292;&#20294;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23578;&#26410;&#20844;&#24067;&#20219;&#20309;&#35843;&#26597;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; NSM-20&#25253;&#21578;&#31216;&#65306;&#8220;&#23613;&#31649;&#25105;&#20204;&#23545;&#20197;&#33394;&#21015;&#30340;&#31243;&#24207;&#21644;&#35268;&#21017;&#26377;&#20102;&#19968;&#20123;&#20102;&#35299;&#65292;&#20294;&#25105;&#20204;&#27809;&#26377;&#23436;&#25972;&#30340;&#20449;&#24687;&#26469;&#26680;&#23454;NSM-20&#28085;&#30422;&#30340;&#32654;&#22269;&#22269;&#38450;&#29289;&#21697;&#26159;&#21542;&#19987;&#38376;&#29992;&#20110;&#34987;&#25351;&#25511;&#36829;&#21453;&#22269;&#38469;&#20154;&#36947;&#27861;&#30340;&#34892;&#21160;&#25110;&#25253;&#21578;&#26399;&#38388;&#30340;&#22269;&#38469;&#20154;&#26435;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#32654;&#22269;&#20063;&#21457;&#29616;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#25552;&#20379;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#23384;&#22312;&#32570;&#38519;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#65292;&#29305;&#21035;&#26159;&#26368;&#21021;&#20960;&#20010;&#26376;&#65292;&#20197;&#33394;&#21015;&#27809;&#26377;&#20805;&#20998;&#37197;&#21512;&#32654;&#22269;&#25919;&#24220;&#30340;&#21162;&#21147;&#20197;&#21450;&#32654;&#22269;&#25919;&#24220;&#25903;&#25345;&#30340;&#22269;&#38469;&#21162;&#21147;&#65292;&#20197;&#26368;&#22823;&#38480;&#24230;&#22320;&#22686;&#21152;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#27969;&#20837;&#21644;&#22312;&#21152;&#27801;&#22659;&#20869;&#30340;&#20998;&#37197;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#25253;&#21578;&#36824;&#22768;&#31216;&#20197;&#33394;&#21015;&#8220;&#26174;&#30528;&#22686;&#21152;&#20102;&#20154;&#36947;&#20027;&#20041;&#20934;&#20837;&#8221;&#12290;&#36825;&#20301;&#39640;&#32423;&#25919;&#24220;&#23448;&#21592;&#36777;&#31216;&#65292;&#25152;&#32771;&#34385;&#30340;&#26102;&#26399;&#25130;&#33267;&#22235;&#26376;&#24213;&#65292;&#22240;&#27492;&#19981;&#21253;&#25324;&#38543;&#21518;&#22240;&#20197;&#33394;&#21015;&#23545;&#25289;&#27861;&#30340;&#36827;&#25915;&#32780;&#20851;&#38381;&#21152;&#27801;&#20837;&#22659;&#28857;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 05:52:01 +0800</pubDate></item><item><title>&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612; (Rudy Giuliani) &#22240; 2020 &#24180;&#36873;&#20030;&#35854;&#35328;&#34987;&#32445;&#32422;&#24191;&#25773;&#30005;&#21488;&#20572;&#32844;</title><link>https://www.theguardian.com/us-news/article/2024/may/10/rudy-giuliani-suspended-radio</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T20:35:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/920f6f45be142a3782e88c60b746c76cf2daf395/1508_313_5200_3467/master/5200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=50c94435540832279ec76cced3ee2cf4" alt=""&gt;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612; (Rudy Giuliani) &#36523;&#31359;&#40657;&#33394;&#35199;&#35013;&#25645;&#37197;&#32418;&#33394;&#39046;&#24102;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21069;&#32445;&#32422;&#24066;&#38271;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612; (Rudy Giuliani) &#30340;&#40635;&#28902;&#36827;&#19968;&#27493;&#21152;&#28145;&#65292;&#20182;&#22240;&#35797;&#22270;&#21033;&#29992;&#33258;&#24049;&#30340;&lt;a href="https://wabcradio.com/podcast/rudy-giuliani/"&gt;&#33410;&#30446;&lt;/a&gt;&#35752;&#35770;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22240;&#36873;&#20030;&#33310;&#24330;&#32780;&#36755;&#25481; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#35854;&#35328;&#65292;&#32780;&#34987; WABC &#30005;&#21488;&#20572;&#32844;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/article/2024/may/07/could-you-get-by-measly-43000-a-month-rudy-giuliani-cant"&gt;&#20320;&#27599;&#26376;&#20165;&#38752;&#21306;&#21306; 43,000 &#32654;&#20803;&#23601;&#33021;&#36807;&#26085;&#23376;&#21527;&#65311;&#40065;&#36842;&#26417;&#21033;&#23433;&#23612;&#20284;&#20046;&#19981;&#33021;|&#38463;&#23572;&#29926;&#183;&#39532;&#21704;&#36798;&#32500;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32445;&#32422;&#20159;&#19975;&#23500;&#32705;&#12289;&#20849;&#21644;&#20826;&#25424;&#21161;&#32773;&#12289;WABC &#25152;&#26377;&#32773;&#32422;&#32752;&#183;&#21345;&#35199;&#39532;&#33922;&#36842;&#26031; (John Catsimatidis)&lt;a href="https://www.nytimes.com/2024/05/10/nyregion/giuliani-radio-suspended.html"&gt;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt; &#65306;&#8220;&#25105;&#20204;&#19981;&#20250;&#35848;&#35770; 2020 &#24180; 11 &#26376;&#36873;&#20030;&#30340;&#35884;&#35823;&#12290;&#25105;&#20204;&#35686;&#21578;&#36807;&#20182;&#19968;&#27425;&#12290;&#25105;&#20204;&#35686;&#21578;&#36807;&#20182;&#20004;&#27425;&#12290;&#26152;&#26202;&#25105;&#25910;&#21040;&#20182;&#30340;&#30701;&#20449;&#65292;&#20170;&#22825;&#26089;&#19978;&#25105;&#25910;&#21040;&#20182;&#30340;&#30701;&#20449;&#65292;&#20182;&#25298;&#32477;&#35848;&#35770;&#36825;&#20214;&#20107;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#20197;&#20182;&#35753;&#25105;&#21035;&#26080;&#36873;&#25321;&#12290;&#25105;&#35753;&#20182;&#20572;&#32844;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#30340;&#21457;&#35328;&#20154;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24180; 79 &#23681;&#30340;&#26417;&#21033;&#23433;&#23612;&#20110; 1993 &#24180;&#33267; 2001 &#24180;&#38388;&#25285;&#20219;&#32445;&#32422;&#24066;&#24066;&#38271;&#65292;&#22312;&#39046;&#23548;&#32445;&#32422;&#24066;&#24212;&#23545; 9/11 &#24656;&#24598;&#34989;&#20987;&#21518;&#65292;&#20182;&#36880;&#28176;&#25104;&#20026;&#20840;&#22269;&#24615;&#20154;&#29289;&#12290; 2008&#24180;&#65292;&#20182;&#31454;&#36873;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#19982;&#29305;&#26391;&#26222;&#20851;&#31995;&#23494;&#20999;&#65292; &lt;a href="https://www.theguardian.com/books/2022/aug/24/donald-trump-secret-mar-a-lago-stay-rudy-giuliani-drink-depression-wife-andrew-kirtzman-book"&gt;&#25454;&#25253;&#36947;&lt;/a&gt;&#22312;&#24635;&#32479;&#31454;&#36873;&#22833;&#36133;&#21518;&#24110;&#21161;&#20182;&#24230;&#36807;&#20102;&#20010;&#20154;&#21361;&#26426;&#12290;2016&#24180;&#29305;&#26391;&#26222;&#31454;&#36873;&#20849;&#21644;&#20826;&#25552;&#21517;&#24182;&#20837;&#20027;&#30333;&#23467;&#26102;&#65292;&#26417;&#21033;&#23433;&#23612;&#25104;&#20026;&#29305;&#26391;&#26222;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#27809;&#26377;&#33719;&#24471;&#20986;&#20219;&#22269;&#21153;&#21375;&#30340;&#27530;&#33635;&#65292;&#20294;&#20182;&#22312;&#19968;&#20123;&#20107;&#21153;&#19978;&#20026;&#29305;&#26391;&#26222;&#24037;&#20316;&#65292;&#21253;&#25324;&#35797;&#22270;&#20174;&#20044;&#20811;&#20848;&#27048;&#21462;&#25919;&#27835;&#27745;&#22434;&#65292;&#36825;&#20419;&#20351;&#29305;&#26391;&#26222;&#39318;&#27425;&#36973;&#21040;&#24377;&#21182;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#26417;&#21033;&#23433;&#23612;&#21162;&#21147;&#35797;&#22270;&#25512;&#32763;&#20052;&#183;&#25308;&#30331;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#20987;&#36133;&#29305;&#26391;&#26222;&#30340;&#32467;&#26524;&#65292;&#32467;&#26524;&#21364;&#22312;&#27861;&#24237;&#19978;&#36973;&#36935;&#19968;&#31995;&#21015;&#22833;&#36133;&#65292;&#24182;&#35753;&#20844;&#20247;&#38519;&#20837;&#36234;&#26469;&#36234;&#23604;&#23596;&#30340;&#22659;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#20294;&#20182;&#20195;&#34920;&#29305;&#26391;&#26222;&#25152;&#20570;&#30340;&#21162;&#21147;&#24341;&#21457;&#20102;&#27861;&#24459;&#21462;&#28040;&#24459;&#24072;&#36164;&#26684;&#31243;&#24207;&#65307; &lt;a href="https://www.theguardian.com/us-news/2023/sep/01/rudy-giuliani-not-guilty-georgia-election-racketeering-charges"&gt;&#20304;&#27835;&#20122;&#24030;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/us-news/2024/apr/24/arizona-trump-fake-electors-charged-2020-election#:~:text=Arizona grand jury indicts Trump,elector scheme | Republicans | The Guardian"&gt;&#20122;&#21033;&#26705;&#37027;&#24030;&lt;/a&gt;&#36825;&#20004;&#20010;&#25671;&#25670;&#24030;&#30340;&#21009;&#20107;&#25351;&#25511;&#65307;&#22312;&#19968;&#22330;&#35837;&#35876;&#35785;&#35772;&#20013;&#36133;&#35785;&#65292;&#23548;&#33268;&#20182;&#27424;&#20004;&#21517;&#20304;&#27835;&#20122;&#24030;&#27665;&#24847;&#35843;&#26597;&#24037;&#20316;&#20154;&#21592; 1.48 &#20159;&#32654;&#20803;&#65292;&#20182;&#22768;&#31216;&#36825;&#20123;&#24037;&#20316;&#20154;&#21592;&#21442;&#19982;&#20102;&#36873;&#20030;&#33310;&#24330;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;12&#26376;&#65292;&#26417;&#21033;&#23433;&#23612;&#22312;&#32445;&#32422;&lt;a href="https://www.theguardian.com/us-news/2023/dec/21/giuliani-148-million-damages-georgia-lawsuit"&gt;&#30003;&#35831;&lt;/a&gt;&#30772;&#20135;&#12290;&#25991;&#20214;&lt;a href="https://www.theguardian.com/us-news/2023/dec/21/rudy-giuliani-debt-bankruptcy-file-details"&gt;&#26174;&#31034;&lt;/a&gt;&#20538;&#21153;&#39640;&#36798; 5 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#26417;&#21033;&#23433;&#23612;&#30340;&#19968;&#20221;&#27861;&#24459;&#25991;&#20214;&#31216;&#65292;&#27809;&#26377;&#20250;&#35745;&#24072;&#8220;&#20284;&#20046;&#26377;&#20852;&#36259;&#8221;&#19982;&#20182;&#21512;&#20316;&#20197;&#28385;&#36275;&#30772;&#20135;&#26696;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#21457;&#35328;&#20154;&#29305;&#24503;&#183;&#21476;&#24503;&#26364;&#24403;&#26102;&#34920;&#31034;&#65306;&#8220;&#34429;&#28982;&#21326;&#30427;&#39039;&#25919;&#27835;&#38454;&#23618;&#30830;&#23454;&#27491;&#22312;&#21033;&#29992;&#20854;&#25152;&#26377;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#26469;&#27450;&#20940;&#21644;&#24656;&#21523;&#37027;&#20123;&#24895;&#24847;&#31449;&#20986;&#26469;&#21453;&#23545;&#20844;&#35748;&#21465;&#20107;&#30340;&#32654;&#22269;&#20154;&#65292;&#26417;&#21033;&#23433;&#23612;&#24066;&#38271;&#22312;&#20250;&#35745;&#21644;&#36130;&#21153;&#26041;&#38754;&#23558;&#24471;&#21040;&#36866;&#24403;&#30340;&#20195;&#34920;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#25991;&#20214;&#31216;&#65292;&#36825;&#20301;2001&#24180;&#21368;&#20219;&#21518;&#36890;&#36807;&#21672;&#35810;&#24037;&#20316;&#36186;&#20102;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#21069;&#24066;&#38271;&#8220;&#30446;&#21069;&#39046;&#21462;&#31038;&#20250;&#20445;&#38556;&#31119;&#21033;&#24182;&#25773;&#25918;&#24191;&#25773;&#33410;&#30446;&#21644;&#25773;&#23458;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2022/aug/24/donald-trump-secret-mar-a-lago-stay-rudy-giuliani-drink-depression-wife-andrew-kirtzman-book"&gt;&#8220;&#21776;&#32435;&#24503;&#20445;&#23432;&#20102;&#25105;&#20204;&#30340;&#31192;&#23494;&#8221;&#65306;&#20070;&#31216;&#28023;&#28246;&#24196;&#22253;&#30340;&#20303;&#23487;&#20351;&#26417;&#21033;&#23433;&#23612;&#20813;&#20110;&#37207;&#37202;&#21644;&#25233;&#37057;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#20182;&#21807;&#19968;&#30340;&#25910;&#20837;&#26469;&#28304;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Catsimatidis&lt;a href="https://www.nytimes.com/2024/05/10/nyregion/giuliani-radio-suspended.html"&gt;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&lt;/a&gt; &#65292;&lt;a href="https://wabcradio.com/podcast/rudy-giuliani/"&gt;&#21608;&#22235; WABC &#33410;&#30446;&lt;/a&gt;&#32467;&#26463;&#26102;&#65292;&#26417;&#21033;&#23433;&#23612;&#35797;&#22270;&#35848;&#35770; 2020 &#24180;&#22823;&#36873;&#65292;&#20294;&#34987;&#30005;&#21488;&#24037;&#20316;&#20154;&#21592;&#25171;&#26029;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21548;&#30528;&#65292;&#25105;&#21916;&#27426;&#36825;&#20010;&#20154;&#65292;&#20294;&#20320;&#19981;&#33021;&#37027;&#26679;&#20570;&#65292;&#8221;&#21345;&#35199;&#39532;&#33922;&#36842;&#26031;&#21578;&#35785;&#35813;&#25253;&#12290; &#8220;&#20320;&#19981;&#33021;&#36234;&#30028;&#12290;&#25105;&#30340;&#35266;&#28857;&#26159;&#65292;&#27809;&#26377;&#20154;&#30495;&#27491;&#30693;&#36947;[&#20851;&#20110; 2020 &#24180;&#30340;&#32467;&#26524;]&#65292;&#20294;&#25105;&#20204;&#21046;&#23450;&#20102;&#20844;&#21496;&#25919;&#31574;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#20999;&#37117;&#32467;&#26463;&#20102;&#65292;&#29983;&#27963;&#36824;&#35201;&#32487;&#32493;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 04:52:01 +0800</pubDate></item><item><title>&#38463;&#23500;&#27735;&#21271;&#37096;&#23665;&#27946;&#26292;&#21457; &#33267;&#23569;50&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/article/2024/may/10/deaths-flash-floods-in-north-afghanistan-women-and-children</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T19:56:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7abe03343d6105a38a026ef6fbcb32faa1cd047b/0_82_2407_1444/master/2407.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e0c7cc16623d769a8d467a5c10850cb5" alt=""&gt;&#19968;&#21517;&#38463;&#23500;&#27735;&#22899;&#23401;&#36208;&#21521;&#38463;&#23500;&#27735;&#23665;&#21306;&#19968;&#20010;&#34987;&#27946;&#27700;&#28153;&#27809;&#30340;&#26449;&#24196;&lt;/div&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#21271;&#37096;&#24052;&#26684;&#20848;&#30465;&#30340;&#23665;&#27946;&#24050;&#36896;&#25104;&#33267;&#23569; 50 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#20027;&#35201;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25968;&#23383;&#24471;&#21040;&#20102;&#35813;&#30465;&#33258;&#28982;&#28798;&#23475;&#31649;&#29702;&#37096;&#38376;&#36127;&#36131;&#20154; Hedayatullah Hamdard &#30340;&#35777;&#23454;&#65292;&#20182;&#34920;&#31034;&#26410;&#26469;&#20960;&#22825;&#35813;&#25968;&#23383;&#21487;&#33021;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#32039;&#24613;&#25937;&#25588;&#20154;&#21592;&#20173;&#22312;&#8220;&#22312;&#22269;&#23478;&#20891;&#38431;&#21644;&#35686;&#23519;&#23433;&#20840;&#37096;&#38431;&#30340;&#24110;&#21161;&#19979;&#65292;&#22312;&#27877;&#22303;&#21644;&#29926;&#30782;&#19979;&#23547;&#25214;&#20219;&#20309;&#21487;&#33021;&#30340;&#21463;&#23475;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#23395;&#33410;&#24615;&#22823;&#38632;&#24341;&#21457;&#20102;&#27946;&#27700;&#65292;&#23621;&#27665;&#23545;&#31361;&#22914;&#20854;&#26469;&#30340;&#27946;&#27700;&#27627;&#26080;&#20934;&#22791;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#29616;&#22312;&#22825;&#27668;&#38750;&#24120;&#38452;&#27785;&#65292;&#21487;&#33021;&#20250;&#20877;&#27425;&#20542;&#30406;&#22823;&#38632;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#35828;&#65292;&#24050;&#32463;&#20026;&#22833;&#21435;&#23478;&#22253;&#30340;&#20154;&#20204;&#25552;&#20379;&#20102;&#25968;&#21313;&#39030;&#24080;&#31735;&#12289;&#27631;&#23376;&#21644;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#30340;&#35270;&#39057;&#29255;&#27573;&#26174;&#31034;&#65292;&#22823;&#37327;&#27877;&#27700;&#28153;&#27809;&#20102;&#36947;&#36335;&#65292;&#23608;&#20307;&#34987;&#30333;&#33394;&#21644;&#40657;&#33394;&#30340;&#24067;&#21253;&#35065;&#30528;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27573;&#35270;&#39057;&#20013;&#65292;&#23401;&#23376;&#20204;&#22312;&#21741;&#27875;&#65292;&#19968;&#32676;&#30007;&#20154;&#27491;&#22312;&#30475;&#30528;&#27946;&#27700;&#65292;&#27946;&#27700;&#20013;&#21487;&#20197;&#30475;&#21040;&#19968;&#20123;&#30862;&#26408;&#22836;&#21644;&#25151;&#23627;&#30862;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;&#33258;4&#26376;&#20013;&#26092;&#20197;&#26469;&#65292; &lt;a href="https://www.theguardian.com/environment/2024/apr/19/weather-tracker-rains-bring-deadly-flash-floods-to-afghanistan-and-pakistan"&gt;&#27946;&#27700;&#24050;&lt;/a&gt;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/afghanistan"&gt;&#38463;&#23500;&#27735;&lt;/a&gt;10&#20010;&#30465;&#20221;&#36896;&#25104;&#32422;100&#20154;&#27515;&#20129;&#65292;&#26080;&#19968;&#22320;&#21306;&#24184;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#20010;&#36229;&#36807;4000&#19975;&#20154;&#21475;&#20013;&#65292;80%&#20381;&#38752;&#20892;&#19994;&#29983;&#23384;&#30340;&#22269;&#23478;&#65292;&#20892;&#30000;&#24050;&#34987;&#28153;&#27809;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#30340;&#20908;&#23395;&#30456;&#23545;&#24178;&#29157;&#65292;&#22303;&#22756;&#26356;&#38590;&#21560;&#25910;&#38477;&#38632;&#65292;&#24456;&#23481;&#26131;&#21463;&#21040;&#27668;&#20505;&#21361;&#26426;&#30340;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36973;&#21463;&#22235;&#21313;&#24180;&#25112;&#20105;&#30340;&#36418;&#36495;&#65292;&#23427;&#26159;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#32780;&#19988;&#25454;&#31185;&#23398;&#23478;&#31216;&#65292;&#23427;&#20063;&#26159;&#38754;&#23545;&#20840;&#29699;&#21464;&#26262;&#21518;&#26524;&#26368;&#19981;&#20934;&#22791;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#31216;&#65292;&#38463;&#23500;&#27735;&#20165;&#21344;&#19990;&#30028;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#30340;0.06%&#65292;&#20294;&#22312;&#21463;&#27668;&#20505;&#21361;&#26426;&#24433;&#21709;&#26368;&#22823;&#30340;&#22269;&#23478;&#21517;&#21333;&#20013;&#25490;&#21517;&#31532;&#20845;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19990;&#30028;&#38134;&#34892;&#31216;&#65292;&#35813;&#22269;&#19968;&#21322;&#20154;&#21475;&#29983;&#27963;&#22312;&#36139;&#22256;&#32447;&#20197;&#19979;&#65292;1500 &#19975;&#20154;&#38754;&#20020;&#31918;&#39135;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 04:22:01 +0800</pubDate></item><item><title>&#31192;&#40065;&#24635;&#32479;&#30340;&#20804;&#24351;&#21644;&#24459;&#24072;&#22240;&#33104;&#36133;&#35843;&#26597;&#25193;&#22823;&#32780;&#34987;&#25304;&#30041;</title><link>https://www.theguardian.com/world/article/2024/may/10/peru-president-corruption-investigation-rolex</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T19:01:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7a97f2fc6addc19a2505a8804887cfed6b4b659a/0_231_5205_3123/master/5205.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0d53c8f9acbb5a63b5548778a8ae8263" alt=""&gt;&#36523;&#30528;&#31881;&#33394;&#35199;&#35013;&#30340;&#22899;&#20154;&#25343;&#30528;&#39033;&#38142;&#65292;&#19982;&#30007;&#20154;&#22352;&#22312;&#31192;&#40065;&#22269;&#26071;&#21069;&lt;/div&gt;&lt;p&gt;&#31192;&#40065;&#35686;&#26041;&#25304;&#30041;&#20102;&#38519;&#20837;&#22256;&#22659;&#30340;&#24635;&#32479;&#36842;&#23068;&#183;&#21338;&#21346;&#38463;&#29305; (Dina Boluarte) &#30340;&#20804;&#24351;&#21644;&#24459;&#24072;&#65292;&#20316;&#20026;&#25193;&#22823;&#33104;&#36133;&#35843;&#26597;&#30340;&#19968;&#37096;&#20998;&#65292;&#20960;&#21608;&#21069;&#31192;&#40065;&#39046;&#23548;&#20154;&#30340;&#20303;&#25152;&#36973;&#21040;&#20102;&#31867;&#20284;&#30340;&#25628;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#21346;&#38463;&#29305;&#30340;&#20804;&#24351;&#23612;&#21345;&#35834;&#23572;&#21644;&#22905;&#30340;&#24459;&#24072;&#39532;&#29305;&#22885;&#183;&#21345;&#26031;&#22612;&#28037;&#36798;&#20110;&#21608;&#20116;&#34987;&#21021;&#27493;&#25304;&#30041;&#65292;&#20182;&#20204;&#34987;&#25351;&#25511;&#24433;&#21709;&#20154;&#21475;&#36137;&#36816;&#24182;&#23646;&#20110;&#29359;&#32618;&#32452;&#32455;&#12290;&#21478;&#22806;&#20845;&#20154;&#20063;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#21346;&#38463;&#29305;&#30340;&#26680;&#24515;&#22280;&#23376;&#21463;&#21040;&#25915;&#20987;&#20043;&#38469;&#65292;&#27491;&#20540;&#22905;&#32487;&#32493;&#21367;&#20837;&lt;a href="https://www.theguardian.com/world/2024/apr/02/peru-president-dina-boluarte-rolex"&gt;&#8220;&#21171;&#21147;&#22763;&#38376;&#8221;&#19985;&#38395;&lt;/a&gt;&#20043;&#38469;&#65292;&#26816;&#23519;&#23448;&#24320;&#22987;&#35843;&#26597;&#65292;&#26377;&#25253;&#36947;&#31216;&#65292;&#23613;&#31649;&#22905;&#30340;&#24635;&#32479;&#26376;&#34218;&#32422;&#20026; 3,320 &#33521;&#38225;&#65292;&#20294;&#22905;&#21364;&#20351;&#29992;&#20102;&#20215;&#20540;&#33267;&#23569; 40 &#19975;&#33521;&#38225;&#30340;&#29664;&#23453;&#12290;&lt;/p&gt;&lt;p&gt; 61 &#23681;&#30340;&#21338;&#21346;&#38463;&#29305;&lt;a href="https://www.theguardian.com/world/2024/apr/06/perus-embattled-president-dismisses-rolexgate-investigation-as-a-smoke-screen"&gt;&#21542;&#35748;&#25317;&#26377;&#19977;&#22359;&#21171;&#21147;&#22763;&#25163;&#34920;&lt;/a&gt;&#65292;&#31216;&#36825;&#20123;&#25163;&#34920;&#26159;&#38463;&#20122;&#24211;&#20052;&#23433;&#31532;&#26031;&#22320;&#21306;&#24030;&#38271;&#23041;&#23572;&#24343;&#38647;&#22810;&#183;&#22885;&#26031;&#31185;&#37324;&#39532; (Wilfredo Oscorima) &#20511;&#32473;&#22905;&#30340;&#65292;&#22905;&#31216;&#20182;&#20026;&lt;em&gt;&#8220;wayki&#8221;&lt;/em&gt; &#65292;&#22312;&#30422;&#19992;&#20122;&#35821;&#20013;&#26159;&#20804;&#24351;&#30340;&#24847;&#24605;&#12290;&#26816;&#23519;&#23448;&#27491;&#22312;&#35843;&#26597;&#22905;&#26159;&#21542;&#28041;&#23244;&#20197;&#22909;&#22788;&#25442;&#21462;&#25163;&#34920;&#12290;&#22905;&#21542;&#35748;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#35686;&#26041;&#25991;&#20214;&#26174;&#31034;&#65292;&#26816;&#23519;&#23448;&#27491;&#22312;&#35843;&#26597;&#27809;&#26377;&#25285;&#20219;&#20219;&#20309;&#27491;&#24335;&#25919;&#24220;&#32844;&#20301;&#30340;&#23612;&#21345;&#35834;&#23572;&#183;&#21338;&#21346;&#38463;&#29305;&#65288;Nicanor Boluarte&#65289;&#65292;&#20182;&#28041;&#23244;&#21033;&#29992;&#20854;&#20107;&#23454;&#19978;&#30340;&#26435;&#21147;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#25919;&#20826;&#65292;&#24182;&#21521;&#25285;&#20219;&#22320;&#26041;&#25919;&#24220;&#32844;&#21153;&#30340;&#23448;&#21592;&#32034;&#36159;&#12290;&#36825;&#39033;&#35843;&#26597;&#34987;&#31216;&#20026;&#8220;Los waykis en la sombra&#8221;&#65292;&#24847;&#24605;&#26159;&#8220;&#38452;&#24433;&#20013;&#30340;&#20804;&#24351;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="99915a0e819e71104dfd8f6743b5307d3484c15d"&gt;&lt;img src="https://media.guim.co.uk/99915a0e819e71104dfd8f6743b5307d3484c15d/0_0_5692_3795/1000.jpg" alt="&#27665;&#35686;&#25252;&#36865;&#30007;&#23376;&#31163;&#23478;&#20986;&#36208;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#35686;&#23519;&#25252;&#36865;&#23612;&#21345;&#35834;&#183;&#21338;&#21346;&#38463;&#29305;&#31163;&#24320;&#21033;&#39532;&#30340;&#23478;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Mart&#237;n Mej&#237;a/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23601;&#22312;&#34989;&#20987;&#21457;&#29983;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#20869;&#25919;&#37096;&#38271;&#27779;&#23572;&#29305;&#183;&#22885;&#23572;&#33922;&#26031;&#19979;&#20196;&#20572;&#27490;&#25191;&#34892;&#27492;&#27425;&#34892;&#21160;&#30340;&#35686;&#23519;&#37096;&#38376;&#12290;&#35813;&#37096;&#38376;&#25903;&#25345;&#26816;&#23519;&#23448;&#23567;&#32452;&#25171;&#20987;&#26435;&#21147;&#33104;&#36133;&#65292;&#24182;&#21442;&#19982;&#20102;&#32822;&#31267;&#21463;&#38590;&#26085;&#23545;&#21338;&#21346;&#38463;&#29305;&#24635;&#32479;&#20303;&#23429;&#30340;&#31361;&#34989;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#34920;&#31034;&#27491;&#22312;&#35780;&#20272;&#20869;&#25919;&#37096;&#38271;&#22885;&#23572;&#33922;&#26031;&#19979;&#20196;&#20851;&#38381;&#35813;&#37096;&#38376;&#26159;&#21542;&#36234;&#26435;&#12290;&#20020;&#26102;&#26816;&#23519;&#23448;&#32993;&#23433;&#183;&#21345;&#27931;&#26031;&#183;&#32500;&#33713;&#32435;&#21628;&#21505;&#31435;&#21363;&#24674;&#22797;&#20854;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#21338;&#21346;&#38463;&#29305;&#25919;&#24220;&#26242;&#20572;&#20102;&#31934;&#33521;&#35686;&#23519;&#35843;&#26597;&#37096;&#38376;&#36842;&#32500;&#20122;&#20811;&#36127;&#36131;&#20154;&#21704;&#32500;&#183;&#31185;&#23572;&#26597;&#22810;&#30340;&#32844;&#21153;&#65292;&#26174;&#28982;&#26159;&#20026;&#20102;&#25253;&#22797;&#32822;&#31267;&#21463;&#38590;&#26085;&#23545;&#22905;&#23478;&#30340;&#31361;&#34989;&#12290;&#22885;&#23572;&#33922;&#26031;&lt;a href="https://elcomercio.pe/politica/actualidad/harvey-colchado-ministro-del-interior-niega-injerencia-politica-en-proceso-disciplinario-contra-suspendido-jefe-de-la-diviac-dina-boluarte-nicanor-boluarte-marita-barreto-ultimas-noticia/"&gt;&#21542;&#35748;&#31185;&#23572;&#26597;&#22810;&#30340;&#20572;&#36187;&#21463;&#21040;&#20219;&#20309;&#25919;&#27835;&#24178;&#39044;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32654;&#27954;&#21327;&#20250;&#19968;&#26376;&#20221;&#32534;&#21046;&#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&#21338;&#21346;&#38463;&#29305;&#20197; 9% &#30340;&#25903;&#25345;&#29575;&#34987;&#21015;&#20026;&#25289;&#19969;&#32654;&#27954;&lt;a href="https://www.as-coa.org/articles/chart-how-popular-are-latin-americas-presidents-2024"&gt;&#26368;&#19981;&#21463;&#27426;&#36814;&#30340;&#39046;&#23548;&#20154;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34987;&#25351;&#25511;&#22312; 2022 &#24180; 12 &#26376;&#22240;&#21069;&#20219;&#20329;&#24503;&#32599;&#183;&#21345;&#26031;&#33922;&#30053;&#34987;&#32610;&#40668;&#32780;&#24341;&#21457;&#30340;&lt;a href="https://www.theguardian.com/world/2023/feb/08/peru-protests-president-election-what-is-happening-explainer"&gt;&#24191;&#27867;&#25239;&#35758;&lt;/a&gt;&#26399;&#38388;&#65292;&#23433;&#20840;&#37096;&#38431;&#26432;&#23475;&#20102; 49 &#20154;&#12290;&#22905;&#22240;&#22312;&#36825;&#20123;&#27515;&#20129;&#20107;&#20214;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#32780;&#38754;&#20020;&#21333;&#29420;&#35843;&#26597;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 03:22:01 +0800</pubDate></item><item><title>&#8220;&#24456;&#22810;&#24773;&#32490;&#8221;&#65306;&#22522;&#21033;&#23433;&#183;&#22982;&#24052;&#20329;&#30830;&#35748;&#20182;&#23558;&#22312;&#36187;&#23395;&#32467;&#26463;&#21518;&#31163;&#24320;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;</title><link>https://www.theguardian.com/football/article/2024/may/10/kylian-mbappe-announces-leaving-psg</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T18:37:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/965c981161e755b56d96edd1d66f5212fab11ffc/181_42_2562_1537/master/2562.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=533553d6cecc0aa6a08a71b074650593" alt=""&gt;&#22522;&#21033;&#23433;&#183;&#22982;&#24052;&#20329;&lt;/div&gt;&lt;p&gt;&#22522;&#21033;&#23433;&#183;&#22982;&#24052;&#20329;&#30830;&#35748;&#20182;&#23558;&#22312;&#26412;&#36187;&#23395;&#32467;&#26463;&#21518;&#31163;&#24320;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#12290;&#36825;&#20301;&#21069;&#38155;&#22312;&#32593;&#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#35270;&#39057;&#65292;&#35777;&#23454;&#20102;&#27861;&#22269;&#38431;&#36830;&#32493;&#31532;&#19977;&#20010;&#36187;&#23395;&#36194;&#24471;&#27861;&#30002;&#20896;&#20891;&#21518;&#35768;&#22810;&#29699;&#36855;&#26399;&#24453;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 25 &#23681;&#30340;&#29699;&#21592;&#21521;&#29699;&#36855;&#20204;&#34920;&#31034;&#65306;&#8220;&#25105;&#24819;&#21521;&#22823;&#23478;&#23459;&#24067;&#65292;&#36825;&#26159;&#25105;&#22312;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#30340;&#26368;&#21518;&#19968;&#24180;&#12290;&#25105;&#19981;&#20250;&#24310;&#38271;[&#25105;&#30340;&#21512;&#21516;]&#65292;&#36825;&#27425;&#20882;&#38505;&#23558;&#22312;&#20960;&#21608;&#20869;&#32467;&#26463;&#12290;&#8221;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#21608;&#26085;&#20027;&#22330;&#36814;&#25112;&#22270;&#21346;&#20857;&#65292;&#22982;&#24052;&#20329;&#34920;&#31034;&#36825;&#22330;&#27604;&#36187;&#23558;&#26159;&#8220;&#25105;&#22312;&#29579;&#23376;&#20844;&#22253;&#29699;&#22330;&#30340;&#26368;&#21518;&#19968;&#22330;&#27604;&#36187;&#8221;&#12290;&lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/KMbappe/status/1788991573029712287"&gt;&lt;blockquote&gt;&lt;p&gt;&#35874;&#35874;&#12290; &#128308;&#128309; &lt;a href="https://twitter.com/PSG_inside?ref_src=twsrc%5Etfw"&gt;@PSG_inside&lt;/a&gt; &lt;a href="https://t.co/t0cL2wPpjX"&gt;pic.twitter.com/t0cL2wPpjX&lt;/a&gt;&lt;/p&gt; &#8212; Kylian Mbapp&#233; (@KMbappe) &lt;a href="https://twitter.com/KMbappe/status/1788991573029712287?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 5 &#26376; 10 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#26377;&#24456;&#22810;&#24773;&#32490;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#22810;&#24180;&#26469;&#65292;&#25105;&#24456;&#33635;&#24184;&#25104;&#20026;&#27861;&#22269;&#26368;&#22823;&#20465;&#20048;&#37096;&#30340;&#19968;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22982;&#24052;&#20329;&#20110; 2017 &#24180;&#20174;&#25705;&#32435;&#21733;&#31199;&#20511;&#33267;&#24052;&#40654;&#22307;&#26085;&#32819;&#26364;&#65292;&#19968;&#24180;&#21518;&lt;a href="https://www.theguardian.com/football/2017/aug/27/paris-saint-germain-agree-deal-kylian-mbappe-monaco"&gt;&#20197; 1.55 &#20159;&#27431;&#20803;&#65288;1.43 &#20159;&#33521;&#38225;&#65289;&#30340;&#36153;&#29992;&lt;/a&gt;&#27704;&#20037;&#31614;&#32422;&#12290;&#20182;&#22312;306&#22330;&#27604;&#36187;&#20013;&#25171;&#36827;255&#29699;&#65292;&#36129;&#29486;108&#27425;&#21161;&#25915;&#12290;&#26412;&#36187;&#23395;&#20182;&#30340;&#32852;&#36187;&#36827;&#29699;&#25968;&#20026; 26 &#20010;&#65292;&#39046;&#20808;&#37324;&#23572;&#38431;&#30340;&#20052;&#32435;&#26862;&#183;&#22823;&#21355; 9 &#20010;&#36827;&#29699;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36825;&#20010;&#25925;&#20107;&#23558;&#20250;&#26356;&#26032;&lt;/em&gt;&#8230;&#8230;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 02:52:01 +0800</pubDate></item><item><title>&#27861;&#38498;&#32500;&#25345; 1 &#26376; 6 &#26085;&#21490;&#33922;&#22827;&#183;&#29677;&#20892; (Steve Bannon) &#34256;&#35270;&#22269;&#20250;&#32618;&#30340;&#21028;&#20915;</title><link>https://www.theguardian.com/us-news/article/2024/may/10/steve-bannon-january-6-appeal-conviction</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T16:13:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/adecfcccf28348ea9aaf3b17c533d17e91b26a33/0_109_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab47b5ea3d5c1fbbf295bf88a4c7b25f" alt=""&gt;&#31359;&#30528;&#21345;&#20854;&#33394;&#22806;&#22871;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/steve-bannon"&gt;&#21490;&#33922;&#22827;&#183;&#29677;&#20892;&lt;/a&gt;(Steve Bannon) &#26159;&#19968;&#20301;&#22791;&#21463;&#20105;&#35758;&#30340;&#26497;&#21491;&#32764;&#25112;&#30053;&#23478;&#65292;&#23545;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#30340;&#24605;&#24819;&#20855;&#26377;&#24433;&#21709;&#21147;&#65292;&#20182;&#22240;&#22312; 1 &#26376; 6 &#26085;&#21467;&#20081;&#35843;&#26597;&#20013;&#34256;&#35270;&#22269;&#20250;&#32780;&#34987;&#23450;&#32618;&#65292;&#20294;&#19978;&#35785;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21733;&#20262;&#27604;&#20122;&#29305;&#21306;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#23567;&#32452;&#19968;&#33268;&#35009;&#20915;&#32500;&#25345;&#29677;&#20892;&#30340;&#23450;&#32618;&#12290;&#36825;&#19968;&#20915;&#23450;&#20351;&#29677;&#20892;&#22240;&#25298;&#32477;&#22269;&#20250;&#23545;&#20182;&#30340;&#20256;&#31080;&#26465;&#27454;&#32780;&#34987;&#21028;&#20837;&#29425;&#22235;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/04/steve-bannon-book-maga"&gt;&#26032;&#20070;&#35814;&#32454;&#20171;&#32461;&#20102;&#21490;&#33922;&#22827;&#183;&#29677;&#20892; (Steve Bannon) &#30340;&#8220;&#39532;&#21152;&#36816;&#21160;&#8221;&#32479;&#27835; 100 &#24180;&#30340;&#35745;&#21010;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#36824;&#26377;&#36991;&#20813;&#20837;&#29425;&#30340;&#26368;&#21518;&#24076;&#26395;&#8212;&#8212;&#20182;&#21487;&#20197;&#21521;&#24033;&#22238;&#27861;&#38498;&#20840;&#20307;&#27861;&#23448;&#25552;&#20986;&#19978;&#35785;&#12290;&#20182;&#26377; 7 &#22825;&#30340;&#26102;&#38388;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20892;&#26159;&#26497;&#21491;&#26032;&#38395;&#23186;&#20307;&#24067;&#36182;&#29305;&#24052;&#29305;&#26032;&#38395;&#32593;&#30340;&#21069;&#32534;&#36753;&#65292;&#22312; 2022 &#24180; 7 &#26376;&#30340;&#23457;&#21028;&#20013;&#34987;&#21028;&#29359;&#26377;&#34256;&#35270;&#27861;&#24237;&#32618;&#65292;&#24182;&#34987;&#25351;&#25511;&#29359;&#26377;&#20004;&#39033;&#32852;&#37030;&#32618;&#21517;&#12290;&#20182;&#34987;&#25351;&#25511;&#25298;&#32477;&#20986;&#24237;&#20316;&#35777;&#65292;&#24182;&#25298;&#32477;&#26681;&#25454;&#20256;&#31080;&#21521;&#22996;&#21592;&#20250;&#25552;&#20379;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#20182;&#34987;&#21028;&#22788;&#22235;&#20010;&#26376;&#30417;&#31105;&#12290;&#29677;&#20892;&#25552;&#20986;&#19978;&#35785;&#21518;&#65292;&#22788;&#32602;&#34987;&#25601;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20892;&#30340;&#24459;&#24072;&#22312;&#19978;&#35785;&#20013;&#22768;&#31216;&#65292;&#20182;&#24182;&#27809;&#26377;&#24573;&#35270;&#22996;&#21592;&#20250;&#30340;&#20256;&#31080;&#65292;&#32780;&#26159;&#21548;&#20174;&#20102;&#24459;&#24072;&#30340;&#24314;&#35758;&#65292;&#24182;&#25285;&#24515;&#33258;&#24049;&#21487;&#33021;&#36829;&#21453;&#29305;&#26391;&#26222;&#25552;&#20986;&#30340;&#34892;&#25919;&#29305;&#26435;&#21453;&#23545;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; 1 &#26376; 6 &#26085;&#22996;&#21592;&#20250;&#21453;&#39539;&#35828;&#65292;&#23427;&#23547;&#27714;&#30340;&#25991;&#20214;&#20960;&#20046;&#27809;&#26377;&#19968;&#20221;&#19982;&#34892;&#25919;&#29305;&#26435;&#26377;&#20851;&#65292;&#22240;&#20026;&#23427;&#20204;&#32477;&#22823;&#22810;&#25968;&#19982;&#29677;&#20892;&#20316;&#20026;&#26222;&#36890;&#20844;&#27665;&#30340;&#34892;&#20026;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24067;&#25289;&#24503;&#183;&#21152;&#35199;&#20122;&#27861;&#23448;&#25776;&#20889;&#30340;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.cadc.39203/gov.uscourts.cadc.39203.1208621523.0.pdf"&gt;&#19978;&#35785;&#27861;&#38498;&#35009;&#20915;&lt;/a&gt;&#35748;&#20026;&#65292;&#8220;&#29677;&#20892;&#27809;&#26377;&#36981;&#23432;&#20256;&#31080;&#65292;&#32780;&#19988;&#20182;&#30340;&#19981;&#36981;&#23432;&#26159;&#25925;&#24847;&#30340;&#8221;&#12290;&#38754;&#23545;&#20256;&#31080;&#26102;&#65292;&#8220;&#24459;&#24072;&#24314;&#35758;&#8221;&#36777;&#25252;&#8220;&#26681;&#26412;&#19981;&#26159;&#36777;&#25252;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#21478;&#19968;&#20301;&#21069;&#39640;&#32423;&#21161;&#25163;&#24444;&#24471;&#183;&#32435;&#29926;&#32599; (Peter Navarro) &#30446;&#21069;&#27491;&#22312;&#26381;&#21516;&#26679;&#30340;&#22235;&#20010;&#26376;&#24466;&#21009;&#65292;&#20182;&#25298;&#32477;&#23601;&#29677;&#20892;&#30456;&#20851;&#20107;&#23452;&#20316;&#35777;&#24182;&#21521; 1 &#26376; 6 &#26085;&#22996;&#21592;&#20250;&#31227;&#20132;&#35760;&#24405;&#12290;&#22269;&#20250;&#26366;&#24819;&#23601;&lt;a href="https://www.washingtonpost.com/politics/2022/02/09/navarro-subpoena/?itid=lk_inline_manual_10&amp;amp;itid=lk_inline_manual_10"&gt;&#32435;&#29926;&#32599;&#21442;&#19982;&#30340;&#39072;&#35206; 2020 &#24180;&#36873;&#20030;&#30340;&#38452;&#35851;&#21521;&#32435;&#29926;&#32599;&#36136;&#35810;&lt;/a&gt;&#65292;&#20182;&#22312;&#19968;&#26412;&#20070;&#20013;&#20889;&#21040;&#20102;&#36825;&#19968;&#38452;&#35851;&#65292;&#24182;&#34920;&#31034;&#35813;&#35745;&#21010;&#28304;&#33258;&#29677;&#20892;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20892;&#22312;&#29305;&#26391;&#26222;&#23601;&#20219;&#24635;&#32479;&#30340;&#22836;&#19971;&#20010;&#26376;&#37324;&#25285;&#20219;&#30333;&#23467;&#39318;&#24109;&#31574;&#30053;&#24072;&#12290; 2017 &#24180; 8 &#26376;&#65292;&#22312;&#29305;&#26391;&#26222;&#23545;&#24343;&#21513;&#23612;&#20122;&#24030;&#22799;&#27931;&#33576;&#32500;&#23572;&#33268;&#21629;&#30340;&#22242;&#32467;&#21491;&#32764;&#38598;&#20250;&#30340;&#21453;&#24212;&#24341;&#21457;&#20105;&#35758;&#21518;&#65292;&#20182;&#31163;&#24320;&#20102;&#30333;&#23467;&#65292;&#29616;&#22312;&#32463;&#33829;&#19968;&#20010;&#21517;&#20026;&#8220;&#25112;&#20105;&#23460;&#8221;&#30340;&#28909;&#38376;&#25773;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; 1&#26376;6&#26085;&#30340;&#22996;&#21592;&#20250;&#30001;&#20247;&#35758;&#38498;&#27665;&#20027;&#20826;&#20154;&#39046;&#23548;&#65292;&#19968;&#20123;&#20849;&#21644;&#20826;&#22269;&#20250;&#35758;&#21592;&#20063;&#21442;&#19982;&#20854;&#20013;&#12290;&#32467;&#35770;&#26159;&#65292;&#29305;&#26391;&#26222;&#21442;&#19982;&#20102;&#25512;&#32763;2020&#24180;&#24635;&#32479;&#36873;&#20030;&#32467;&#26524;&#30340;&#38452;&#35851;&#65292;&#24182;&#19988;&#27809;&#26377;&#38459;&#27490;&#20182;&#30340;&#25903;&#25345;&#32773;&#26292;&#24466;&#20110;2021&#24180;1&#26376;6&#26085;&#34989;&#20987;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24182;&#19981;&#26159;&#29677;&#20892;&#31532;&#19968;&#27425;&#36973;&#36935;&#32852;&#37030;&#36215;&#35785;&#12290;&#20316;&#20026;&#20182;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#30340;&#26368;&#21518;&#34892;&#21160;&#20043;&#19968;&#65292;&#29305;&#26391;&#26222;&#20110; 2021 &#24180;&#36198;&#20813;&#20102;&#29677;&#20892;&#65292;&#27927;&#28165;&#20102;&#20182;&#19982;&#8220;&#25105;&#20204;&#31569;&#22681;&#8221;&#31609;&#27454;&#27963;&#21160;&#30456;&#20851;&#30340;&#27450;&#35784;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20892;&#34987;&#32852;&#37030;&#26816;&#23519;&#23448;&#25351;&#25511;&#29359;&#26377;&#19982;&#35813;&#35745;&#21010;&#26377;&#20851;&#30340;&#30005;&#27719;&#27450;&#35784;&#21644;&#27927;&#38065;&#34892;&#20026;&#65292;&#35813;&#35745;&#21010;&#22768;&#31216;&#25903;&#25345;&#29305;&#26391;&#26222;&#26377;&#20105;&#35758;&#30340;&#19982;&#22696;&#35199;&#21733;&#20462;&#24314;&#36793;&#22659;&#22681;&#30340;&#35745;&#21010;&#12290;&#29677;&#20892;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20173;&#38754;&#20020;&#32445;&#32422;&#26368;&#39640;&#21009;&#20107;&#27861;&#38498;&#30340;&#23457;&#21028;&#65292;&#25351;&#25511;&#20182;&#35784;&#39575;&#20102;&#25968;&#21315;&#21517;&#20026;&#8220;&#25105;&#20204;&#24314;&#22681;&#8221;&#31609;&#27454;&#27963;&#21160;&#25424;&#27454;&#30340;&#20154;&#12290;&#24635;&#32479;&#36198;&#20813;&#19981;&#28085;&#30422;&#22269;&#23478;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23457;&#21028;&#24050;&#25512;&#36831;&#33267;&#20061;&#26376;&#12290;&#20027;&#23457;&#27861;&#23448;&#32993;&#23433;&#183;&#26757;&#23572;&#22350;(Juan Merchan)&#30446;&#21069;&#27491;&#24537;&#20110;&#23457;&#29702;&#29305;&#26391;&#26222;&#30340;&lt;a href="https://www.theguardian.com/us-news/article/2024/may/10/trump-hush-money-trial-resumes"&gt;&#23553;&#21475;&#36153;&lt;/a&gt;&#21644;&#36873;&#20030;&#24178;&#25200;&#26696;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 02:22:02 +0800</pubDate></item><item><title>&#22312;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#26432;&#27515;&#29399;&#21518;&#65292;&#38463;&#27604;&#30422;&#23572;&#183;&#36842;&#22763;&#23612;&#21796;&#36215;&#32769;&#32822;&#21202;&#35831;&#27714;&#25298;&#32477;&#20849;&#21644;&#20826;</title><link>https://www.theguardian.com/us-news/article/2024/may/10/kristi-noem-dog-abigail-disney</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T17:29:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4f8dd140588c35a9d24c0bb9beb6dc66363beb03/0_659_1816_1088/master/1816.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6c3dd32e76f0799e557039d3be04ff4a" alt=""&gt; Old Yeller&#65292;&#22914; 1957 &#24180;&#36842;&#22763;&#23612;&#32463;&#20856;&#30005;&#24433;&#20013;&#25152;&#35265;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&lt;a href="https://www.theguardian.com/commentisfree/2023/jul/20/private-planes-carbon-emissions-abigail-disney"&gt;&#30005;&#24433;&#21046;&#20316;&#20154;&#20860;&#27963;&#21160;&#23478;&#38463;&#27604;&#30422;&#23572;&#183;&#36842;&#22763;&#23612; (Abigail Disney)&lt;/a&gt;&#21796;&#36215;&#20102;&#36842;&#22763;&#23612;&#32463;&#20856;&#20652;&#27882;&#29255;&#12298;&#32769;&#40644;&#29399;&#12299;(Old Yeller) &#30340;&#25925;&#20107;&#65292;&#35762;&#36848;&#20102;&#19968;&#20010;&#23478;&#24237;&#34987;&#36843;&#26432;&#27515;&#24515;&#29233;&#30340;&#29399;&#30340;&#25925;&#20107;&#65292;&#22905;&#21149;&#21578;&#36873;&#27665;&#21453;&#23545;&#21335;&#36798;&#31185;&#20182;&#24030;&#24030;&#38271;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982; (Kristi Noem) &#39046;&#23548;&#30340;&#20849;&#21644;&#20826;&#65292;&#22905;&lt;a href="https://www.theguardian.com/books/2024/apr/26/trump-kristi-noem-shot-dog-and-goat-book"&gt;&#26432;&#27515;&#20102;&#34763;&#34752;&#30340;&#25925;&#20107;&lt;/a&gt;&#36825;&#21482; 14 &#20010;&#26376;&#22823;&#30340;&#29399;&#38663;&#24778;&#20102;&#19990;&#30028;&#65292;&#20284;&#20046;&#24443;&#24213;&#25703;&#27585;&#20102;&#22905;&#25104;&#20026;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#31454;&#36873;&#25645;&#26723;&#30340;&#24076;&#26395;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/books/2024/apr/26/trump-kristi-noem-shot-dog-and-goat-book"&gt;&#29305;&#26391;&#26222;&#21103;&#24635;&#32479;&#31454;&#20105;&#32773;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#22312;&#26032;&#20070;&#20013;&#20889;&#21040;&#26432;&#27515;&#29399;&#21644;&#23665;&#32650;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#30340;&#21460;&#31062;&#29238;&#27779;&#23572;&#29305;&#183;&#36842;&#22763;&#23612;&#30693;&#36947;&#21160;&#29289;&#22312;&#19990;&#30028;&#21508;&#22320;&#23478;&#24237;&#24515;&#20013;&#30340;&#31070;&#22855;&#22320;&#20301;&#65292;&#8221;&#36842;&#22763;&#23612;&#22312;&#36827;&#27493;&#21464;&#38761;&#36816;&#21160;&#22996;&#21592;&#20250;&#65288;PCCC&#65289;&#21457;&#24067;&#30340;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#20889;&#36947;&#65292;&#35813;&#30005;&#23376;&#37038;&#20214;&#30001;&#12298;&#21355;&#25253;&#12299;&#29420;&#23478;&#33719;&#24471;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#37322;&#25918;&#12298;&#32769;&#40644;&#29399;&#12299;&#26102;&#65292;&#36825;&#20010;&#20196;&#20154;&#24515;&#30171;&#30340;&#25925;&#20107;&#19968;&#30452;&#33830;&#32469;&#22312;&#20154;&#20204;&#30340;&#24515;&#22836;&#65292;&#22240;&#20026;&#27809;&#26377;&#20154;&#20250;&#23545;&#26432;&#23475;&#23478;&#24237;&#23456;&#29289;&#25481;&#20197;&#36731;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33267;&#23569;&#25105;&#26159;&#36825;&#20040;&#24819;&#30340;&#65292;&#30452;&#21040;&#25105;&#35835;&#21040;&#28508;&#22312;&#30340;&#29305;&#26391;&#26222;&#21103;&#24635;&#32479;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#23556;&#26432;&#20102;&#22905;&#23478;&#30340;&#23567;&#29399;&#8212;&#8212;&#36825;&#20010;&#25925;&#20107;&#35753;&#25105;&#20204;&#24456;&#22810;&#20154;&#24863;&#21040;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#22312;&#26412;&#21608;&#20986;&#29256;&#30340;&#31454;&#36873;&#22238;&#24518;&#24405;&#12298;&#19981;&#22238;&#22836;&#12299;&#20013;&#25551;&#36848;&#20102;&#22905;&#26432;&#27515;&#34763;&#34752;&#65288;&#21644;&#19968;&#21482;&#26410;&#21629;&#21517;&#30340;&#23665;&#32650;&#65289;&#30340;&#37027;&#19968;&#22825;&#65292;&#35813;&#22238;&#24518;&#24405;&#20110;&#19978;&#26376;&#26411;&#30001;&#12298;&#21355;&#25253;&#12299;&lt;a href="https://www.theguardian.com/books/2024/apr/26/trump-kristi-noem-shot-dog-and-goat-book"&gt;&#39318;&#27425;&#25253;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Cricket &#26159;&#19968;&#21482; 14 &#20010;&#26376;&#22823;&#30340;&#21018;&#27611;&#25351;&#31034;&#29356;&#65292;&#22312;&#19968;&#20010;&#30782;&#30707;&#22353;&#37324;&#36973;&#36935;&#20102;&#22905;&#30340;&#21629;&#36816;&#65292;&#22240;&#20026;&#35834;&#22982;&#35748;&#20026;&#22905;&#8220;&#26080;&#27861;&#35757;&#32451;&#8221;&#65292;&#22240;&#20026;&#22905;&#25200;&#20081;&#20102;&#37326;&#40481;&#29417;&#29454;&#24182;&#26432;&#27515;&#20102;&#37051;&#23621;&#30340;&#40481;&#12290;&#36825;&#21482;&#23665;&#32650;&#23578;&#26410;&#34987;&#38409;&#21106;&#65292;&#20154;&#20204;&#35748;&#20026;&#36825;&#21482;&#23665;&#32650;&#22826;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#32780;&#19988;&#27668;&#21619;&#38590;&#38395;&#65292;&#23545;&#35834;&#22982;&#30340;&#23401;&#23376;&#20204;&#26500;&#25104;&#21361;&#38505;&#12290;&#24030;&#38271;&#33258;&#24049;&#20063;&#25215;&#35748;&#65292;&#20182;&#29992;&#29454;&#26538;&#24320;&#20102;&#20004;&#26538;&#25165;&#25226;&#23665;&#32650;&#25171;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#19968;&#20877;&#20026;&#22905;&#30340;&#25925;&#20107;&#36777;&#25252;&#65292;&#31216;&#22905;&#24895;&#24847;&#22312;&#29983;&#27963;&#21644;&#25919;&#27835;&#20013;&#20570;&#19968;&#20123;&#19981;&#24841;&#24555;&#20294;&#24517;&#35201;&#30340;&#20107;&#24773;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#25454;&#25253;&#36947;&#65292;&#22914;&#26524;&#36825;&#20301;&#20849;&#21644;&#20826;&#25512;&#23450;&#20505;&#36873;&#20154;&#22312; 88 &#39033;&#21009;&#20107;&#25351;&#25511;&#20013;&#30340;&#20219;&#20309;&#19968;&#39033;&#33021;&#22815;&#36991;&#20813;&#20837;&#29425;&#65292;&#24182;&#19988;&#22914;&#26524;&#20182;&#22312; 11 &#26376;&#20987;&#36133;&#25308;&#30331;&#65292;&#37027;&#20040;&#22905;&#22312;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21487;&#33021;&#30340;&#21103;&#24635;&#32479;&#20154;&#36873;&#21517;&#21333;&#20013;&#30340;&#25490;&#21517;&#23601;&#20250;&#22823;&#24133;&#19979;&#28369;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#25253;&#36947;&#20004;&#21608;&#21518;&#65292;&#35834;&#22982;&#25925;&#20107;&#30340;&lt;a href="https://www.cjr.org/the_media_today/noem_book_dog_killing_right_wing_media.php"&gt;&#38663;&#24778;&#21644;&#21453;&#24863;&lt;/a&gt;&#32487;&#32493;&#22312;&#32654;&#22269;&#21508;&#22320;&#21709;&#36215;&#12290;&#26412;&#21608;&#65292;&#22312;&#19968;&#36830;&#20018;&#20196;&#20154;&#19981;&#23433;&#30340;&#37319;&#35775;&#20013;&#65292;&#21363;&#20351;&#26159;&#22312;&#36890;&#24120;&#21451;&#22909;&#30340;&#21491;&#32764;&#32593;&#32476;&#19978;&#65292;&#24030;&#38271;&#20063;&#23545;&#19982;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#20250;&#38754;&#30340;&#19981;&#23454;&#35828;&#27861;&#25552;&#20986;&#36136;&#30097;&#65292;&lt;a href="https://deadline.com/2024/05/kristi-noem-book-dog-kim-jong-un-1235909103/"&gt;&#24182;&#32553;&#30701;&#20102;&lt;/a&gt;&#22905;&#30340;&#20070;&#30340;&#23459;&#20256;&#20043;&#26053;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#22763;&#23612;&#22312;&#25903;&#25345; PCCC &#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65306;&#8220;&#21326;&#29305;&#183;&#36842;&#22763;&#23612;&#20063;&#25026;&#24471;&#35762;&#25925;&#20107;&#12290;&#25105;&#20204;&#24517;&#39035;&#20849;&#21516;&#30830;&#20445;&#25152;&#26377;&#36873;&#27665;&#30475;&#21040;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#30340;&#36825;&#19968;&#24754;&#20260;&#20107;&#20214;&#22914;&#20309;&#25104;&#20026; 2024 &#24180;&#22823;&#36873;&#26356;&#22823;&#25925;&#20107;&#30340;&#19968;&#37096;&#20998;&#65306;&#32654;&#22269;&#21487;&#33021;&#20250;&#25237;&#31080;&#25903;&#25345;&#37027;&#20123;&#32654;&#21270;&#27531;&#37239;&#12289;&#32570;&#20047;&#22522;&#26412;&#21516;&#29702;&#24515;&#21644;&#21516;&#24773;&#24515;&#30340;&#30333;&#23467;&#26497;&#31471;&#20998;&#23376;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="3b2bb1bcefe2a0138466b5308c4c55dd2d325e09"&gt;&lt;img src="https://media.guim.co.uk/3b2bb1bcefe2a0138466b5308c4c55dd2d325e09/0_273_8192_4918/1000.jpg" alt="&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#30340;&#20070;&#65292;&#22312;&#39532;&#37324;&#20848;&#24030;&#30340;&#19968;&#23478;&#21830;&#24215;&#37324;&#30475;&#21040;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#30340;&#20070;&#65292;&#22312;&#39532;&#37324;&#20848;&#24030;&#30340;&#19968;&#23478;&#21830;&#24215;&#37324;&#30475;&#21040;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Jim Lo Scalzo/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36842;&#22763;&#23612;&#35201;&#27714;&#35835;&#32773;&#21457;&#24067;&#24515;&#29233;&#23456;&#29289;&#30340;&#29031;&#29255;&#21644;&#20027;&#39064;&#26631;&#31614;#UnleashTheVote&#65292;&#36824;&#21457;&#36215;&#20102;&#19968;&#39033;&#38024;&#23545;&#8220;&#29305;&#26391;&#26222;&#21644;&#32570;&#20047;&#39046;&#23548;&#25105;&#20204;&#22269;&#23478;&#21697;&#26684;&#30340;&#26497;&#31471;&#20849;&#21644;&#20826;&#20154;&#8221;&#30340;&#35831;&#24895;&#20070;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#32769;&#40644;&#29399;&#12299;&#20110; 1957 &#24180;&#19978;&#26144;&#65292;&#34987;&#12298;&#21355;&#25253;&#12299;&lt;a href="https://www.theguardian.com/film/2015/oct/12/kevin-corcoran"&gt;&#31216;&#20026;&lt;/a&gt;&#8220;&#26368;&#22909;&#12289;&#26368;&#20196;&#20154;&#24515;&#37240;&#30340;&#30007;&#23401;&#21644;&#20182;&#30340;&#29399;&#30005;&#24433;&#20043;&#19968;&#8221;&#12290;&#23427;&#35762;&#36848;&#20102; 1869 &#24180;&#24503;&#20811;&#33832;&#26031;&#24030;&#19968;&#20010;&#23478;&#24237;&#25910;&#20859;&#19968;&#21482;&#22823;&#40644;&#29399;&#30340;&#25925;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#22763;&#23612;&#34920;&#31034;&#65306;&#8220;&#22312;&#12298;&#32769;&#40644;&#29399;&#12299;&#20013;&#65292;&#23478;&#20154;&#24320;&#22987;&#23558;&#36825;&#21482;&#21487;&#29233;&#30340;&#27969;&#28010;&#29399;&#35270;&#20026;&#23478;&#24237;&#20013;&#19981;&#21487;&#25110;&#32570;&#30340;&#25104;&#21592;&#12290;&#24433;&#29255;&#30340;&#39640;&#28526;&#26102;&#21051;&#20196;&#20154;&#24515;&#30862;&#65292;&#24403;&#32769;&#40644;&#29399;&#24863;&#26579;&#29378;&#29356;&#30149;&#26102;&#65292;&#29238;&#20146;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#24320;&#26538;&#23556;&#26432;&#32769;&#40644;&#29399;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#29983;&#21629;&#19981;&#21487;&#36991;&#20813;&#22320;&#21463;&#21040;&#23041;&#32961;&#65292;&#32780;&#19988;&#20986;&#20110;&#21516;&#24773;&#24515;&#65292;&#32467;&#26463;&#29399;&#23558;&#19981;&#24471;&#19981;&#24525;&#21463;&#30340;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35834;&#22982;&#22312;&#19968;&#27425;&#29417;&#29454;&#26053;&#34892;&#21518;&#23556;&#26432;&#20102;&#22905;&#23478; 14 &#20010;&#26376;&#22823;&#30340;&#23567;&#29399;&#65292;&#25454;&#22905;&#33258;&#24049;&#35828;&#65292;&#22240;&#20026;&#22905;&#22826;&#38590;&#25945;&#20102;&#12290; &#8220;&#25105;&#35752;&#21388;&#37027;&#21482;&#29399;&#65292;&#8221;&#22905;&#20889;&#36947;&#65292;&#24182;&#23558;&#26432;&#27515;&#19968;&#21482;&#23567;&#29399;&#20316;&#20026;&#21147;&#37327;&#30340;&#20363;&#23376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/article/2024/may/08/peta-kristi-noem-halloween-costume"&gt;&#21892;&#24453;&#21160;&#29289;&#32452;&#32455;&#25512;&#20986;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#8220;&#27531;&#24525;&#30340;&#24618;&#29289;&#8221;&#19975;&#22307;&#33410;&#26381;&#35013;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#24182;&#19981;&#22362;&#24378;&#12290;&#21644;&#29305;&#26391;&#26222;&#19968;&#26679;&#65292;&#22905;&#26082;&#27531;&#24525;&#21448;&#33258;&#31169;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36842;&#22763;&#23612;&#21015;&#20986;&#20102;&#29305;&#26391;&#26222;&#21644;&#35834;&#22982;&#31561;&#25903;&#25345;&#32773;&#25152;&#37319;&#21462;&#30340;&#31435;&#22330;&#65292;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#20811;&#37324;&#26031;&#33922;&#183;&#35834;&#22982;&#30495;&#30340;&#24456;&#24378;&#22823;&#65292;&#22905;&#20250;&#21191;&#25954;&#22320;&#38754;&#23545; 1 &#26376; 6 &#26085;&#30340;&#21467;&#20081;&#20998;&#23376;&#65292;&#32780;&#19981;&#26159;&#24198;&#31069;&#20182;&#20204;&#12290;&#25110;&#32773;&#22905;&#20250;&#35753;&#20159;&#19975;&#23500;&#32705;&#32564;&#32435;&#20844;&#24179;&#20221;&#39069;&#30340;&#31246;&#27454;&#65292;&#32780;&#19981;&#26159;&#25490;&#38431;&#39046;&#21462;&#31454;&#36873;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#22905;&#26377;&#30495;&#27491;&#30340;&#21191;&#27668;&#65292;&#22905;&#29978;&#33267;&#21487;&#33021;&#25209;&#35780;&#26368;&#39640;&#27861;&#38498;&#24223;&#38500;&#22549;&#32974;&#26435;&#25110;&#35753;&#26538;&#25903;&#26356;&#23481;&#26131;&#28044;&#20837;&#25105;&#20204;&#30340;&#34903;&#36947;&#21644;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#27491;&#30340;&#21147;&#37327;&#19981;&#26159;&#36890;&#36807;&#20005;&#37239;&#12289;&#27531;&#26292;&#25110;&#20919;&#37239;&#30340;&#20919;&#28448;&#26469;&#20307;&#29616;&#30340;&#65292;&#32780;&#26159;&#36890;&#36807;&#22362;&#23450;&#30340;&#20161;&#24904;&#21644;&#21516;&#24773;&#24515;&#26469;&#20307;&#29616;&#30340;&#12290;&#25105;&#20204;&#30340;&#23456;&#29289;&#27599;&#22825;&#37117;&#36890;&#36807;&#23427;&#20204;&#30340;&#24544;&#35802;&#21644;&#26080;&#26465;&#20214;&#30340;&#29233;&#26469;&#25945;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#36825;&#19968;&#35838;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35753;&#25105;&#20204;&#30830;&#20445;&#32654;&#22269;&#20154;&#35201;&#27714;&#39046;&#23548;&#20154;&#22312;&#25237;&#31080;&#26102;&#20063;&#36825;&#26679;&#20570;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 02:22:02 +0800</pubDate></item><item><title>&#8220;&#26377;&#19968;&#20010;&#36194;&#23478;&#8212;&#8212;&#36825;&#23478;&#39184;&#21381;&#8221;&#65306;&#22810;&#20262;&#22810;&#39184;&#39302;&#22312;&#32943;&#24503;&#37324;&#20811;-&#24503;&#38647;&#20811;&#29275;&#32905;&#26041;&#38754;&#33719;&#32988;</title><link>https://www.theguardian.com/music/article/2024/may/10/kendrick-lamar-drake-toronto-restaurant</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T17:21:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/890ca0c8552158813859e03eeb1f293eed1e5766/0_0_7933_5291/master/7933.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9fedff360c33e4032454bc120892247c" alt=""&gt;&#20154;&#20204;&#22312;&#19968;&#23478;&#20013;&#39184;&#39302;&#21069;&#21512;&#24433;&#30041;&#24565;&#12290;&lt;/div&gt;&lt;p&gt;&#24403; 14 &#23681;&#30340;&#33406;&#24343;&#37324;&#183;&#27888;&#21202;&#183;&#24343;&#26391;&#32034;&#29926; (Averie Taylor Francois) &#21644;&#27597;&#20146;&#19968;&#36215;&#21435; New Ho King &#39184;&#21381;&#21507;&#26202;&#39277;&#26102;&#65292;&#20182;&#19981;&#38656;&#35201;&#30475;&#33756;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#29081;&#29081;&#25880;&#25880;&#30340;&#22810;&#20262;&#22810;&#39184;&#21381;&#37324;&#32784;&#24515;&#31561;&#24453;&#39184;&#26700;&#30340;&#20854;&#20182;&#25968;&#21313;&#20154;&#20063;&#27809;&#26377;&#12290;&#27599;&#20010;&#20154;&#37117;&#21916;&#27426;&#24182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#33756;&#32948;&#24182;&#26410;&#20986;&#29616;&#22312;&#33756;&#21333;&#19978;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#28857;&#20102;&#32943;&#24503;&#37324;&#20811;&#29305;&#33394;&#33756;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24037;&#20316;&#20154;&#21592;&#30693;&#36947;&#37027;&#26159;&#20160;&#20040;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="93b650c04a47721ee81aac58eb87e27c7e4bc61f"&gt;&lt;img src="https://media.guim.co.uk/93b650c04a47721ee81aac58eb87e27c7e4bc61f/0_0_8192_5464/1000.jpg" alt="&#19968;&#21517;&#30007;&#23376;&#20026;&#19968;&#26700;&#39184;&#39302;&#30340;&#39038;&#23458;&#25552;&#20379;&#39135;&#29289;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;New Ho King &#39184;&#21381;&#30340;&#39135;&#23458;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#31185;&#23572;&#183;&#20271;&#26031;&#39039;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22312;&#36807;&#21435;&#30340;&#20960;&#21608;&#37324;&#65292;&#35828;&#21809;&#27468;&#25163;&#32943;&#24503;&#37324;&#20811;&#183;&#25289;&#39532;&#23572;&#65288;Kendrick Lamar&#65289;&#21644;&#24503;&#38647;&#20811;&#65288;Drake&#65289; &lt;a href="https://www.theguardian.com/music/article/2024/may/10/drake-and-kendricks-rap-beef-explained-is-this-a-forever-thing"&gt;&#38519;&#20837;&#20102;&#19968;&#22330;&#19981;&#26029;&#21319;&#32423;&#30340;&#20105;&#26007;&lt;/a&gt;&#65292;&#20182;&#20204;&#21457;&#24067;&#20102;&#19968;&#31995;&#21015;&#20154;&#36523;&#25915;&#20987;&#30340;&#8220;diss&#26354;&#30446;&#8221;&#8212;&#8212;&#36825;&#26159;&#19968;&#31181;&#25234;&#24773;&#30340;&#22855;&#35266;&#65292;&#21560;&#24341;&#20102;&#22075;&#21704;&#31881;&#19997;&#65292;&#20063;&#21487;&#33021;&#35753;&#26356;&#24191;&#27867;&#30340;&#20844;&#20247;&#24863;&#21040;&#22256;&#24785;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376; 30 &#26085;&#65292;&#24403;&#25289;&#39532;&#23572;&#21457;&#34892;&#27468;&#26354;&lt;a href="https://www.youtube.com/watch?v=NPqDIwWMtxg&amp;amp;ab_channel=KendrickLamar"&gt;&#12298;Euphoria&#12299;&lt;/a&gt;&#26102;&#65292;&#25289;&#39532;&#23572;&#23558;&#36825;&#22330;&#20105;&#25191;&#24102;&#21040;&#20102;&#24503;&#38647;&#20811;&#30340;&#23478;&#20065;&#22810;&#20262;&#22810;&#12290;&#19982;&#36825;&#21517;&#21152;&#25343;&#22823;&#20154;&#30340;&#21676;&#20154;&#34989;&#20987;&#20107;&#20214;&#19968;&#36215;&#65292;&#36824;&#25552;&#21040;&#20102;&#24066;&#20013;&#24515;&#19968;&#23478;&#19981;&#36215;&#30524;&#30340;&#20013;&#39184;&#39302;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#23572;&#35828;&#21809;&#36947;&#65306;&#8220;&#25105;&#22312; New Ho King &#21507;&#30528;&#34360;&#37233;&#28818;&#39277;&#21644;&#19968;&#20221; blammy&#65292;crodie&#8221;&#65292;&#29992;&#22810;&#20262;&#22810;&#20442;&#35821;&#22066;&#35773;&#22320;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#39184;&#21381;&#19968;&#36291;&#25104;&#20026;&#20247;&#20154;&#30633;&#30446;&#30340;&#28966;&#28857;&#65292;&#20960;&#20046;&#31435;&#21051;&#23601;&#21457;&#29616;&lt;a href="https://www.instagram.com/p/C6g2AadrVpK/?hl=en"&gt;&#29983;&#24847;&#28608;&#22686;&lt;/a&gt;&#65292;&#21592;&#24037;&#20204;&#24537;&#30528;&#23558;&#28818;&#39277;&#30340;&#37327;&#22686;&#21152;&#21040;&#24179;&#26102;&#30340;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21518;&#65292;&#24403;&#24503;&#38647;&#20811;&#20197;&lt;a href="https://www.youtube.com/watch?v=ZkXG3ZrXlbc"&gt;&#12298;&#23478;&#24237;&#20107;&#21153;&#12299;&lt;/a&gt;&#22238;&#24212;&#24182;&#22312;&#26032;&#20309;&#37329;&#25293;&#25668;&#20102;&#37096;&#20998;&#38543;&#38468;&#35270;&#39057;&#26102;&#65292;&#20154;&#20204;&#30340;&#20852;&#36259;&#36798;&#21040;&#20102;&#29378;&#28909;&#30340;&#31243;&#24230;&#12290;&#22312;&#19968;&#23478;&#40657;&#26263;&#12289;&#31354;&#33633;&#33633;&#30340;&#39184;&#21381;&#37324;&#65292;&#35828;&#21809;&#27468;&#25163;&#21644;&#20182;&#30340;&#26379;&#21451;&#20204;&#22352;&#22312;&#26700;&#23376;&#19978;&#30340;&#19968;&#25490;&#33756;&#32948;&#21069;&#65292;&#20854;&#20013;&#21253;&#25324;&#28818;&#39277;&#12290;&lt;/p&gt;&lt;p&gt; New Ho King &#24050;&#22312;&#35813;&#24066;&#30340;&#21776;&#20154;&#34903;&#32463;&#33829;&#20102;&#36817; 50 &#24180;&#65292;&#20294;&#20173;&#22312;&#21162;&#21147;&#24212;&#23545;&#26032;&#30340;&#21517;&#27668;&#12290;&#30452;&#21040;&#26368;&#36817;&#65292;&#24037;&#20316;&#26085;&#26202;&#19978;&#65292;&#23427;&#30340;&#39184;&#26700;&#19978;&#20154;&#28895;&#31232;&#23569;&#65292;&#21608;&#26411;&#65292;&#38543;&#30528;&#28145;&#22812;&#20154;&#32676;&#30340;&#28044;&#20837;&#65292;&#39184;&#26700;&#19978;&#30340;&#20154;&#28526;&#21152;&#24555;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2024/may/01/euphoria-most-brutal-moments-in-kendrick-lamar-drake-diss-track"&gt;&#8220;&#20320;&#26159;&#19968;&#20010;&#39575;&#23616;&#33402;&#26415;&#23478;&#8221;&#65306;&#32943;&#24503;&#37324;&#20811;&#183;&#25289;&#39532;&#23572;&#30340;&#24503;&#38647;&#20811; diss &#26354;&#30446;&#20013;&#26368;&#27531;&#37239;&#30340;&#26102;&#21051;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294;&#22312;&#21608;&#22235;&#26202;&#19978;&#65292;&#39135;&#23458;&#20204;&#20105;&#20808;&#24656;&#21518;&#22320;&#20105;&#30528;&#35201;&#24231;&#20301;&#65292;&#38376;&#22806;&#25490;&#36215;&#20102;&#38271;&#38431;&#12290;&#36335;&#20154;&#22312;&#39184;&#21381;&#38675;&#34425;&#28783;&#30340;&#31881;&#32418;&#33394;&#20809;&#33426;&#22806;&#20572;&#19979;&#26469;&#25670;&#23039;&#21183;&#25293;&#29031;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21334;&#20102;&#24456;&#22810;&#28818;&#39277;&#65292;&#8221;&#19968;&#20301;&#26381;&#21153;&#21592;&#19968;&#36793;&#35828;&#30528;&#65292;&#19968;&#36793;&#25670;&#24324;&#30528;&#30424;&#23376;&#65292;&#20854;&#20013;&#21253;&#25324;&#29616;&#22312;&#33879;&#21517;&#30340;&#31859;&#39277;&#12290; &#8220;&#24456;&#22810;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#26469;&#36825;&#37324;&#35746;&#36141;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 14 &#23681;&#30340;&#27888;&#21202;&#183;&#24343;&#26391;&#32034;&#29926; (Taylor Francois) &#33258;&#31216;&#26159;&#25289;&#39532;&#23572;&#30340;&#8220;&#30196;&#36855;&#8221;&#31881;&#19997;&#65292;&#22312;&#21463;&#21040;&#26032;&#20309;&#37329;&#30340;&#25552;&#21450;&#21518;&#65292;&#20182;&#20063;&#26159;&#34987;&#26032;&#20309;&#37329;&#21560;&#24341;&#30340;&#22810;&#20262;&#22810;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32943;&#24503;&#37324;&#20811;&#19981;&#26159;&#37027;&#20123;&#21482;&#35848;&#35770;&#32654;&#22269;&#25110;&#21482;&#35848;&#35770;&#20182;&#25152;&#33719;&#24471;&#30340;&#35828;&#21809;&#27468;&#25163;&#20043;&#19968;&#12290;&#20182;&#36824;&#35848;&#35770;&#20154;&#65292;&#20182;&#35848;&#35770;&#31038;&#20250;&#12290;&#30475;&#21040;&#20182;&#25552;&#21040;&#22810;&#20262;&#22810;&#30340;&#19968;&#23478;&#39184;&#21381;&#8212;&#8212;&#30495;&#26159;&#22826;&#26834;&#20102;&#12290;&#25105;&#20160;&#33267;&#21916;&#27426;&#20182;&#21462;&#31505;&#22810;&#20262;&#22810;&#21475;&#38899;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#24503;&#38647;&#20811;&#22312;&#36825;&#24231;&#22478;&#24066;&#20570;&#20102;&#24456;&#22810;&#20107;&#24773;&#12290;&#20294;&#32943;&#24503;&#37324;&#20811;&#27491;&#22312;&#23558;&#22810;&#20262;&#22810;&#20998;&#25955;&#21040;&#19981;&#21516;&#30340;&#22320;&#26041;&#12290;&#29616;&#22312;&#19981;&#20165;&#22312;&#21152;&#25343;&#22823;&#12290;&#23427;&#24050;&#32463;&#21464;&#24471;&#27604;&#36825;&#26356;&#22823;&#20102;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="d3d3320a86cf0009155b1c9eed10789dcd5c912e"&gt;&lt;img src="https://media.guim.co.uk/d3d3320a86cf0009155b1c9eed10789dcd5c912e/0_0_8192_5464/1000.jpg" alt="&#19968;&#20010;&#24180;&#36731;&#20154;&#22312;&#19968;&#23478;&#20013;&#39184;&#39302;&#21069;&#21671;&#30528;&#22068;&#31505;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;5 &#26376; 9 &#26085;&#65292;&#33406;&#24343;&#37324;&#183;&#27888;&#21202;&#183;&#24343;&#26391;&#32034;&#29926; (Averie Taylor Francois) &#22312;&#22810;&#20262;&#22810; New Ho King &#39184;&#21381;&#21069;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#31185;&#23572;&#183;&#20271;&#26031;&#39039;/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#34429;&#28982;&#39184;&#21381;&#20174;&#20013;&#21463;&#30410;&#65292;&#20294;&#24182;&#38750;&#25152;&#26377;&#39135;&#23458;&#37117;&#35748;&#20026;&#32943;&#24503;&#37324;&#20811;&#30340;&#34892;&#20026;&#26159;&#20986;&#20110;&#21892;&#24847;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21482;&#26159;&#34920;&#26126;&#20182;&#20102;&#35299;&#36825;&#24231;&#22478;&#24066;&#8212;&#8212;&#20182;&#21487;&#20197;&#25552;&#21040;&#29305;&#23450;&#30340;&#22320;&#26041;&#65292;&#8221;&#29645;&#22958;&#183;&#25935;&#35828;&#12290; &#8220;&#24402;&#26681;&#32467;&#24213;&#65292;&#24503;&#38647;&#20811;&#20026;&#36825;&#24231;&#22478;&#24066;&#20570;&#20102;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20303;&#22312;&#38468;&#36817;&#30340;&#25935;&#35828;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#26032;&#22909;&#37329;&#36824;&#27809;&#26377;&#30495;&#27491;&#19982;&#38468;&#36817;&#20854;&#20182;&#25968;&#21313;&#23478;&#20013;&#39184;&#39302;&#21306;&#20998;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25215;&#35748;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#39318;&#27468;&#35753;&#25105;&#20204;&#26469;&#36825;&#37324;&#23581;&#35797;&#28818;&#39277;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Lamar &#21644; Drake &#37117;&#27809;&#26377;&#20855;&#20307;&#35828;&#26126;&#39135;&#23458;&#24212;&#35813;&#20174; 14 &#20010;&#33756;&#21333;&#36873;&#39033;&#20013;&#28857;&#21738;&#19968;&#31181;&#31859;&#39277;&#65306;&#26368;&#21463;&#27426;&#36814;&#30340;&#26159; Ho King Special Fried Rice&#65292;&#28151;&#21512;&#20102;&#34430;&#12289;&#29482;&#32905;&#12289;&#40481;&#34507;&#12289;&#35916;&#35910;&#21644;&#29983;&#33756;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35828;&#23454;&#35805;&#65292;&#36825;&#26377;&#28857;&#36807;&#20998;&#22840;&#22823;&#20102;&#65292;&#8221;&#25935;&#35828;&#12290; &#8220;&#23427;&#38656;&#35201;&#26356;&#22810;&#30340;&#30416;&#21644;&#28845;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24503;&#38647;&#20811;&#19982;&#36825;&#24231;&#22478;&#24066;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#65292;&#32780;&#19988;&#20182;&#26159;&#36825;&#24231;&#22478;&#24066;&#26368;&#22823;&#30340;&#20840;&#29699;&#21862;&#21862;&#38431;&#38271;&#65292;&#20294;&#26032;&#20309;&#183;&#37329;&#20869;&#37096;&#20173;&#28982;&#24378;&#28872;&#22320;&#24863;&#35273;&#21040;&#25289;&#39532;&#23572;&#24050;&#32463;&#21462;&#24471;&#20102;&#25234;&#24773;&#30340;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#36880;&#34892;&#20998;&#26512;&#27468;&#26354;&#65292;&#24456;&#26126;&#26174;&#32943;&#24503;&#37324;&#20811;&#21517;&#21015;&#21069;&#33541;&#65292;&#8221;&#25935;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#39532;&#23572;&#26159;&#35828;&#21809;&#30028;&#26368;&#26377;&#25165;&#21326;&#30340;&#20316;&#35789;&#23478;&#20043;&#19968;&#12290; 2018&#24180;&#65292;&#26222;&#21033;&#31574;&#22996;&#21592;&#20250;&#22312;&lt;a href="https://www.pulitzer.org/winners/kendrick-lamar"&gt;&#39041;&#22870;&lt;/a&gt;&#26102;&#31216;&#36190;&#20182;&#22312;&#19987;&#36753;&#12298;Damn&#12299;&#20013;&#8220;&#25429;&#25417;&#21040;&#20102;&#29616;&#20195;&#38750;&#35028;&#32654;&#22269;&#20154;&#29983;&#27963;&#22797;&#26434;&#24615;&#30340;&#24433;&#21709;&#21147;&#23567;&#25554;&#26354;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#31616;&#21333;&#65292;&#24503;&#38647;&#20811;&#27491;&#22312;&#21644;&#19968;&#20010;&#20182;&#26080;&#27861;&#20987;&#36133;&#30340;&#20154;&#27604;&#36187;&#65292;&#8221;&#21644;&#26379;&#21451;&#19968;&#36215;&#26469;&#21040;&#26032;&#35946;&#37329;&#21507;&#28818;&#39277;&#30340;&#21016;&#23567;&#40857;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26368;&#36817;&#65292;&#19968;&#21517;&#20445;&#23433;&#22312;&#24503;&#38647;&#20811;&#24222;&#22823;&#30340;&#24196;&#22253;&#21069;&#34987;&#26538;&#26432;&#65292;&#23548;&#33268;&#20182;&#8220;&#21463;&#37325;&#20260;&#8221;&#65292;&#20197;&#21450;&#23621;&#27665;&#20004;&#27425;&#35797;&#22270;&#36827;&#20837;&#35946;&#23429;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#30340;&#25285;&#24551;&#65292;&#21363;&#36825;&#22330;&#25234;&#24773;&#30340;&#20105;&#26007;&#20805;&#28385;&#20102;&lt;a href="https://www.theguardian.com/music/article/2024/may/06/drake-denies-allegations-kendrick-lamar-diss-tracks"&gt;&#36234;&#26469;&#36234;&#25361;&#34885;&#24615;&#21644;&#26410;&#32463;&#35777;&#23454;&#30340;&#20869;&#23481;&#12290;&#25351;&#25511;&lt;/a&gt;&#65292;&#21487;&#33021;&#20250;&#34067;&#24310;&#21040;&#20844;&#20247;&#65292;&#36896;&#25104;&#26292;&#21147;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#29275;&#32905;&#38656;&#35201;&#32467;&#26463;&#20102;&#12290;&#20182;&#20204;&#30340;&#24418;&#35937;&#37117;&#22240;&#21508;&#33258;&#25552;&#20986;&#30340;&#25351;&#25511;&#32780;&#21463;&#21040;&#25171;&#20987;&#12290;&#27809;&#26377;&#20154;&#33021;&#30495;&#27491;&#33073;&#39062;&#32780;&#20986;&#12290;&#8221;&#21016;&#35828;&#12290; &#8220;&#22909;&#21543;&#65292;&#25105;&#29468;&#26377;&#19968;&#20010;&#36194;&#23478;&#8212;&#8212;&#36825;&#23478;&#39184;&#21381;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 01:52:02 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#22823;&#20250;&#25237;&#31080;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#20837;&#30431;&#30003;&#35831;</title><link>https://www.theguardian.com/world/article/2024/may/10/un-support-palestine-membership</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T17:23:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e2b39da933b8cb79bbff9162b840e5293a0c7393/0_0_3500_2333/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=105d6f249646ceae3160dccf5c626ad6" alt=""&gt;&#23631;&#24149;&#26174;&#31034;&#25237;&#31080;&#34920;&#20915;&#25480;&#20104;&#24052;&#21202;&#26031;&#22374;&#22269;&#27491;&#24335;&#20250;&#21592;&#36164;&#26684;&#30340;&#20915;&#35758;&#26399;&#38388;&#30340;&#25237;&#31080;&#32467;&#26524;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#22823;&#20250;&#20197;&#21387;&#20498;&#24615;&#22810;&#25968;&#31080;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30003;&#35831;&#25104;&#20026;&#32852;&#21512;&#22269;&#27491;&#24335;&#20250;&#21592;&#22269;&#65292;&#27492;&#20030;&#34920;&#26126;&#65292;&#22312;&#20840;&#29699;&#23545;&#21152;&#27801;&#25112;&#20105;&#21644;&#35813;&#22320;&#21306;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#20005;&#37325;&#31243;&#24230;&#24863;&#21040;&#38663;&#24778;&#20043;&#38469;&#65292;&#20197;&#33394;&#21015;&#22312;&#19990;&#30028;&#33310;&#21488;&#19978;&#26085;&#30410;&#23396;&#31435;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#20250;&#20197; 143 &#31080;&#23545; 9 &#31080;&#12289;25 &#31080;&#24323;&#26435;&#36890;&#36807;&#20102;&#19968;&#39033;&#20915;&#35758;&#65292;&#21628;&#21505;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#32473;&#20104;&#24052;&#21202;&#26031;&#22374;&#22269;&#27491;&#24335;&#20250;&#21592;&#36164;&#26684;&#65292;&#21516;&#26102;&#36890;&#36807;&#19968;&#31995;&#21015;&#26032;&#30340;&#26435;&#21033;&#21644;&#29305;&#26435;&#21152;&#24378;&#20854;&#30446;&#21069;&#30340;&#20351;&#21629;&#12290;&#30446;&#21069;&#30340;&#35266;&#23519;&#21592;&#36523;&#20221;&#26159;&#20801;&#35768;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20805;&#28385;&#24352;&#21147;&#30340;&#20030;&#21160;&#31435;&#21363;&#24341;&#36215;&#20102;&#20197;&#33394;&#21015;&#30340;&#35892;&#36131;&#12290;&#20854;&#39547;&#32852;&#21512;&#22269;&#29305;&#20351;&#21513;&#25289;&#24503;&#183;&#22467;&#23572;&#20025;&#22312;&#25237;&#31080;&#21069;&#23545;&#35813;&#20915;&#35758;&#21450;&#20854;&#25903;&#25345;&#32773;&#36827;&#34892;&#20102;&#28608;&#28872;&#30340;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#65292;&#25105;&#23558;&#20026;&#20320;&#20030;&#36215;&#19968;&#38754;&#38236;&#23376;&#65292;&#8221;&#22467;&#23572;&#20025;&#35828;&#30528;&#65292;&#25343;&#20986;&#20102;&#23567;&#30862;&#32440;&#26426;&#65292;&#29992;&#23427;&#25749;&#30862;&#20102;&#19968;&#23567;&#20221;&#12298;&#32852;&#21512;&#22269;&#23466;&#31456;&#12299;&#30340;&#23553;&#38754;&#12290;&#20182;&#23545;&#22823;&#20250;&#35828;&#65306;&#8220;&#20320;&#20204;&#27491;&#22312;&#29992;&#33258;&#24049;&#30340;&#21452;&#25163;&#25749;&#30862;&#32852;&#21512;&#22269;&#23466;&#31456;&#12290;&#26159;&#30340;&#65292;&#26159;&#30340;&#65292;&#36825;&#23601;&#26159;&#20320;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;&#25749;&#30862;&#32852;&#21512;&#22269;&#23466;&#31456;&#12290;&#20320;&#22826;&#26080;&#32827;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#29305;&#20351;&#37324;&#20122;&#24503;&#183;&#26364;&#33487;&#23572;&#25351;&#20986;&#65292;&#25237;&#31080;&#20030;&#34892;&#20043;&#38469;&#65292;&#25289;&#27861;&#26159;&#35768;&#22810;&#21152;&#27801;&#20154;&#26368;&#21518;&#30340;&#36991;&#38590;&#25152;&#65292;&#26368;&#21335;&#31471;&#30340;&#22478;&#38215;&#65292;&#27491;&#38754;&#20020;&#20197;&#33394;&#21015;&#20891;&#38431;&#30340;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#22312;&#25105;&#20204;&#35828;&#35805;&#30340;&#26102;&#20505;&#65292;&#25289;&#27861;&#30340; 140 &#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#24819;&#30693;&#36947;&#20182;&#20204;&#26159;&#21542;&#33021;&#27963;&#36807;&#36825;&#19968;&#22825;&#65292;&#24182;&#24819;&#30693;&#36947;&#19979;&#19968;&#27493;&#35813;&#21435;&#21738;&#37324;&#12290;&#26080;&#22788;&#21487;&#21435;&#65292;&#8221;&#26364;&#33487;&#23572;&#35828;&#12290; &#8220;&#25105;&#20197;&#21069;&#26366;&#25968;&#30334;&#27425;&#31449;&#22312;&#36825;&#20010;&#35762;&#21488;&#19978;&#65292;&#24120;&#24120;&#26159;&#22312;&#24754;&#24808;&#30340;&#24773;&#20917;&#19979;&#65292;&#20294;&#27809;&#26377;&#19968;&#27425;&#21487;&#20197;&#19982;&#25105;&#30340;&#20154;&#27665;&#20170;&#22825;&#25152;&#32463;&#21382;&#30340;&#30456;&#27604;......&#20174;&#26469;&#27809;&#26377;&#27604;&#21363;&#23558;&#36827;&#34892;&#30340;&#19968;&#27425;&#26356;&#37325;&#35201;&#30340;&#25237;&#31080;&#65292;&#36825;&#26159;&#19968;&#27425;&#21382;&#21490;&#24615;&#30340;&#25237;&#31080;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#30340;&#20915;&#35758;&#26159;&#22312;&#36807;&#21435;&#20960;&#22825;&#37324;&#31934;&#24515;&#21046;&#23450;&#30340;&#65292;&#28129;&#21270;&#20102;&#20854;&#25514;&#36766;&#65292;&#20197;&#20813;&#24341;&#21457;&#32654;&#22269;&#26681;&#25454; 1990 &#24180;&#27861;&#24459;&#20999;&#26029;&#36164;&#21161;&#12290;&#23427;&#24182;&#27809;&#26377;&#20351;&#24052;&#21202;&#26031;&#22374;&#25104;&#20026;&#27491;&#24335;&#25104;&#21592;&#65292;&#20063;&#27809;&#26377;&#36171;&#20104;&#23427;&#22312;&#35758;&#20250;&#20013;&#30340;&#25237;&#31080;&#26435;&#65292;&#20063;&#27809;&#26377;&#36171;&#20104;&#20854;&#25285;&#20219;&#23433;&#29702;&#20250;&#25104;&#21592;&#30340;&#26435;&#21033;&#65292;&#20294;&#36825;&#27425;&#25237;&#31080;&#26159;&#19990;&#30028;&#33286;&#35770;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#24314;&#22269;&#30340;&#21709;&#20142;&#34920;&#36798;&#65292;&#21463;&#21040;&#25345;&#32493;&#27969;&#34880;&#30340;&#21050;&#28608;&#20197;&#21450;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#25112;&#20105;&#36896;&#25104;&#30340;&#39269;&#33618;&#12290;&lt;/p&gt;&lt;p&gt;&#29978;&#33267;&#22312;&#21608;&#20116;&#26089;&#19978;&#30340;&#22823;&#20250;&#25237;&#31080;&#20043;&#21069;&#65292;&#20197;&#33394;&#21015;&#21644;&#19968;&#32676;&#20027;&#35201;&#20849;&#21644;&#20826;&#20154;&#23601;&#25958;&#20419;&#32654;&#22269;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#21066;&#20943;&#36164;&#37329;&#65292;&#22240;&#20026;&#35813;&#20915;&#35758;&#36171;&#20104;&#20102;&#24052;&#21202;&#26031;&#22374;&#20195;&#34920;&#22242;&#26032;&#30340;&#29305;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#21453;&#23545;&#35813;&#20915;&#35758;&#30340;&#32654;&#22269;&#39547;&#32852;&#21512;&#22269;&#20195;&#34920;&#22242;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#24052;&#21202;&#26031;&#22374;&#25104;&#21592;&#36164;&#26684;&#38382;&#39064;&#36820;&#22238;&#23433;&#29702;&#20250;&#20877;&#27425;&#34920;&#20915;&#65292;&#32654;&#22269;&#20063;&#23558;&#20877;&#27425;&#20351;&#29992;&#21542;&#20915;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25512;&#21160;&#36825;&#39033;&#20915;&#35758;&#30340;&#21162;&#21147;&#24182;&#27809;&#26377;&#25913;&#21464;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#30446;&#21069;&#19981;&#31526;&#21512;&#12298;&#32852;&#21512;&#22269;&#23466;&#31456;&#12299;&#35268;&#23450;&#30340;&#32852;&#21512;&#22269;&#20250;&#21592;&#22269;&#26631;&#20934;&#30340;&#29616;&#23454;&#65292;&#8221;&#20195;&#34920;&#22242;&#21457;&#35328;&#20154;&#20869;&#26862;&#183;&#22467;&#25991;&#26031;&#35828;&#12290; &#8220;&#27492;&#22806;&#65292;&#35813;&#20915;&#35758;&#33609;&#26696;&#24182;&#27809;&#26377;&#25913;&#21464;&#24052;&#21202;&#26031;&#22374;&#20316;&#20026;&#8220;&#38750;&#25104;&#21592;&#22269;&#35266;&#23519;&#21592;&#20195;&#34920;&#22242;&#8221;&#30340;&#22320;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#35813;&#20915;&#35758;&#25237;&#21453;&#23545;&#31080;&#30340;&#20854;&#20182;&#22269;&#23478;&#21253;&#25324;&#38463;&#26681;&#24311;&#12289;&#25463;&#20811;&#12289;&#21256;&#29273;&#21033;&#12289;&#20197;&#33394;&#21015;&#12289;&#23494;&#20811;&#32599;&#23612;&#35199;&#20122;&#12289;&#29785;&#40065;&#12289;&#24085;&#21171;&#21644;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#12290;&#33521;&#22269;&#25237;&#20102;&#24323;&#26435;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35813;&#20915;&#35758;&#65292;&#24052;&#21202;&#26031;&#22374;&#20195;&#34920;&#22242;&#29616;&#22312;&#23558;&#26377;&#26435;&#25353;&#23383;&#27597;&#39034;&#24207;&#19982;&#20854;&#20182;&#22269;&#23478;&#19968;&#36215;&#22312;&#22823;&#20250;&#19978;&#23601;&#24231;&#65292;&#32780;&#19981;&#26159;&#22352;&#22312;&#30446;&#21069;&#20301;&#20110;&#20250;&#35758;&#21381;&#21518;&#37096;&#30340;&#35266;&#23519;&#21592;&#24109;&#20301;&#19978;&#12290;&#24052;&#21202;&#26031;&#22374;&#22806;&#20132;&#23448;&#23558;&#26377;&#26435;&#25552;&#20986;&#25552;&#26696;&#21644;&#20462;&#27491;&#26696;&#65292;&#21487;&#20197;&#24403;&#36873;&#20026;&#20247;&#35758;&#38498;&#21644;&#22996;&#21592;&#20250;&#30340;&#27491;&#24335;&#32844;&#21153;&#65292;&#24182;&#26377;&#26435;&#23601;&#20013;&#19996;&#20107;&#21153;&#21457;&#35328;&#26435;&#21644;&#21457;&#35328;&#26435;&#20195;&#34920;&#22823;&#20250;&#20013;&#30340;&#22269;&#23478;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#35813;&#20915;&#35758;&#20063;&#26126;&#30830;&#25351;&#20986;&#65292;&#8220;&#24052;&#21202;&#26031;&#22374;&#22269;&#20316;&#20026;&#35266;&#23519;&#21592;&#22269;&#65292;&#26080;&#26435;&#22312;&#32852;&#21512;&#22269;&#22823;&#20250;&#25237;&#31080;&#65292;&#20063;&#26080;&#26435;&#21521;&#32852;&#21512;&#22269;&#26426;&#26500;&#25552;&#20986;&#20505;&#36873;&#36164;&#26684;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;&#32852;&#21512;&#22269;&#20027;&#20219;&#29702;&#26597;&#24503;&#183;&#39640;&#24681;&#34920;&#31034;&#65306;&#8220;&#20174;&#26412;&#36136;&#19978;&#35762;&#65292;&#23427;&#36171;&#20104;&#20102;&#24052;&#21202;&#26031;&#22374;&#20154;&#32852;&#21512;&#22269;&#20250;&#21592;&#22269;&#30340;&#27668;&#36136;&#21644;&#39118;&#24230;&#65292;&#20294;&#21364;&#27809;&#26377;&#30495;&#27491;&#20250;&#21592;&#22269;&#30340;&#22522;&#26412;&#23646;&#24615;&#65292;&#21363;&#25237;&#31080;&#26435;&#21644;&#31454;&#36873;&#26435;&#12290;&#8221;&#23433;&#29702;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#20250;&#20915;&#35758;&#30340;&#21046;&#23450;&#26410;&#33021;&#36798;&#21040; 1990 &#24180;&#32654;&#22269;&#27861;&#24459;&#35268;&#23450;&#30340;&#22522;&#20934;&#65292;&#35813;&#27861;&#24459;&#31105;&#27490;&#21521;&#32852;&#21512;&#22269;&#25110;&#20219;&#20309;&#8220;&#32473;&#20104;&#24052;&#21202;&#26031;&#22374;&#35299;&#25918;&#32452;&#32455;&#19982;&#25104;&#21592;&#22269;&#21516;&#31561;&#22320;&#20301;&#8221;&#30340;&#32852;&#21512;&#22269;&#26426;&#26500;&#25552;&#20379;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35299;&#32452;&#32455;&#30340;&#20027;&#35201;&#27966;&#21035;&#27861;&#22612;&#36203;&#29616;&#22312;&#25511;&#21046;&#30528;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#65292;&#25308;&#30331;&#25919;&#24220;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#22312;&#25112;&#20105;&#32467;&#26463;&#21518;&#25509;&#31649;&#21152;&#27801;&#30340;&#31649;&#29702;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20915;&#35758;&#20013;&#30340;&#25514;&#36766;&#26126;&#30830;&#34920;&#26126;&#24052;&#21202;&#26031;&#22374;&#19981;&#20250;&#25237;&#31080;&#65292;&#20294;&#20197;&#33394;&#21015;&#21628;&#21505;&#32654;&#22269;&#22240;&#35813;&#20915;&#35758;&#32780;&#21066;&#20943;&#23545;&#32852;&#21512;&#22269;&#30340;&#36164;&#21161;&#65292;&#19968;&#32676;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#23459;&#24067;&#20182;&#20204;&#27491;&#22312;&#20026;&#27492;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32654;&#22269;&#19981;&#24212;&#20449;&#20219;&#19968;&#20010;&#31215;&#26497;&#25512;&#21160;&#21644;&#22870;&#21169;&#24656;&#24598;&#20027;&#20041;&#30340;&#32452;&#32455;&#12290;&#36890;&#36807;&#32473;&#20104;&#24052;&#21202;&#26031;&#22374;&#35299;&#25918;&#32452;&#32455;&#20219;&#20309;&#24418;&#24335;&#30340;&#32852;&#21512;&#22269;&#22320;&#20301;&#65292;&#25105;&#20204;&#23601;&#26159;&#36825;&#26679;&#20570;&#30340;&#65292;&#8221;&#21442;&#35758;&#21592;&#31859;&#29305;&#183;&#32599;&#22982;&#23612;&#22312;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#35828;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#30340;&#31435;&#27861;&#32473;&#20104;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#21644;&#24052;&#35299;&#32452;&#32455;&#39069;&#22806;&#30340;&#26435;&#21033;&#21644;&#29305;&#26435;&#65292;&#25105;&#20204;&#30340;&#31435;&#27861;&#23558;&#20999;&#26029;&#32654;&#22269;&#32435;&#31246;&#20154;&#23545;&#32852;&#21512;&#22269;&#30340;&#36164;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#38388;&#65292;&#22312;&#24320;&#32599;&#20572;&#28779;&#35848;&#21028;&#38519;&#20837;&#20725;&#23616;&#21518;&#65292;&#20197;&#33394;&#21015;&#23433;&#20840;&#20869;&#38401;&#25209;&#20934;&#8220;&#36866;&#24230;&#25193;&#22823;&#8221;&#20197;&#33394;&#21015;&#20891;&#38431;&#22312;&#25289;&#27861;&#30340;&#34892;&#21160;&#12290;&#32654;&#22269;&#22362;&#20915;&#21453;&#23545;&#25289;&#27861;&#30340;&#25915;&#21183;&#65292;&#24182;&#24050;&#26242;&#20572;&#36816;&#36865;&#32654;&#22269;&#28856;&#24377;&#65292;&#20052;&#183;&#25308;&#30331;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#20197;&#33394;&#21015;&#32487;&#32493;&#21457;&#21160;&#34989;&#20987;&#65292;&#23558;&#36827;&#19968;&#27493;&#38480;&#21046;&#27494;&#22120;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#21457;&#35475;&#23558;&#19981;&#39038;&#32654;&#22269;&#30340;&#21453;&#23545;&#65292;&#31216;&#22914;&#26377;&#24517;&#35201;&#65292;&#20197;&#33394;&#21015;&#23558;&#8220;&#29992;&#25351;&#30002;&#8221;&#32487;&#32493;&#25112;&#26007;&#12290;&#21608;&#19968;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22312;&#21629;&#20196;&#25289;&#27861;&#24066;&#19996;&#37096;&#30340;&#24179;&#27665;&#25764;&#31163;&#21518;&#65292;&#25511;&#21046;&#20102;&#25289;&#27861;&#36807;&#22659;&#28857;&#30340;&#24052;&#21202;&#26031;&#22374;&#19968;&#20391;&#12290;&#33258;&#37027;&#26102;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 110,000 &#20154;&#36867;&#31163;&#35813;&#22320;&#21306;&#12290;&#21608;&#20116;&#65292;&#32852;&#21512;&#22269;&#25253;&#21578;&#31216;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#19982;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#20998;&#23376;&#22312;&#35813;&#24066;&#19996;&#37066;&#21457;&#29983;&#28608;&#28872;&#20914;&#31361;&#12290;&#22312;&#39269;&#33618;&#34067;&#24310;&#20043;&#38469;&#65292;&#25112;&#26007;&#23548;&#33268;&#21152;&#27801;&#30340;&#25588;&#21161;&#20379;&#24212;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://x.com/NRC_Egeland/status/1788881734408265992"&gt;&#25386;&#23041;&#38590;&#27665;&#22996;&#21592;&#20250;&#20027;&#24109;&#25196;&#183;&#22467;&#26684;&#20848;&lt;/a&gt;&#22312;X&#31038;&#20132;&#23186;&#20307;&#32593;&#31449;&#19978;&#34920;&#31034;&#65292;&#25289;&#27861;&#30340;NRC&#24037;&#20316;&#20154;&#21592;&#21578;&#35785;&#20182;&#65292;&#8220;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#30340;&#34989;&#20987;&#27491;&#22312;&#21152;&#21095;&#65292;&#21457;&#29983;&#20102;&#25345;&#32493;&#30340;&#22823;&#35268;&#27169;&#29190;&#28856;&#12290;&#21097;&#19979;&#30340; 120 &#19975;&#24179;&#27665;&#20013;&#30340;&#22823;&#22810;&#25968;&#20154;&#27809;&#26377;&#29123;&#26009;&#12289;&#20132;&#36890;&#65292;&#20063;&#27809;&#26377;&#23433;&#20840;&#30095;&#25955;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#22312;&#35775;&#38382;&#20869;&#32599;&#27605;&#26399;&#38388;&#35686;&#21578;&#35828;&#65306;&#8220;&#25289;&#27861;&#30340;&#22823;&#35268;&#27169;&#22320;&#38754;&#34989;&#20987;&#23558;&#23548;&#33268;&#19968;&#22330;&#21490;&#35799;&#33324;&#30340;&#20154;&#36947;&#20027;&#20041;&#28798;&#38590;&#65292;&#24182;&#22312;&#39269;&#33618;&#36843;&#36817;&#20043;&#38469;&#32456;&#27490;&#25105;&#20204;&#20026;&#20154;&#27665;&#25552;&#20379;&#25903;&#25345;&#30340;&#21162;&#21147;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#21152;&#27801;&#21335;&#37096;&#22478;&#24066;&#30340;&#23616;&#21183;&#8220;&#22788;&#20110;&#20992;&#20995;&#19978;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 01:52:02 +0800</pubDate></item><item><title>&#29467;&#28872;&#30340;&#22826;&#38451;&#39118;&#26292;&#21487;&#33021;&#20250;&#32473;&#32654;&#22269;&#24102;&#26469;&#32597;&#35265;&#30340;&#21271;&#26497;&#20809;&#26223;&#35266;</title><link>https://www.theguardian.com/us-news/article/2024/may/10/northern-lights-severe-storm</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T16:21:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a1d248fe78862262b8e806bb4f4ab5f884692db6/0_232_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ea628edf446d140c8d8200ea1cfd315f" alt=""&gt;&#19977;&#26376;&#65292;&#21271;&#26497;&#20809;&#24067;&#28385;&#20912;&#23707;&#21335;&#37096;&#26031;&#31185;&#21152;&#27827;&#26031;&#31185;&#21152;&#28689;&#24067;&#19978;&#31354;&#12290;&lt;/div&gt;&lt;p&gt;&#22826;&#31354;&#27668;&#35937;&#30740;&#31350;&#20154;&#21592;&#35686;&#21578;&#31216;&#65292;&#19968;&#22330;&#29467;&#28872;&#30340;&#22826;&#38451;&#39118;&#26292;&#21608;&#20116;&#32902;&#34384;&#65292;&#20854;&#23041;&#21147;&#36275;&#20197;&#25703;&#27585;&#25110;&#30772;&#22351;&#21355;&#26143;&#21644;&#36890;&#20449;&#31995;&#32479;&#12289;&#30005;&#32593;&#21644;&#26080;&#32447;&#30005;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#24378;&#28872;&#30340;&#22320;&#30913;&#39118;&#26292;&#23558;&#22810;&#27425;&#22826;&#38451;&#32768;&#26001;&#25512;&#21521;&#22320;&#29699;&#65292;&#20063;&#20026;&#22825;&#31354;&#35266;&#23519;&#32773;&#24102;&#26469;&#20102;&#24040;&#22823;&#30340;&#22909;&#22788;&#65306;&#22312;&#24456;&#23569;&#35265;&#30340;&#22320;&#26041;&#21487;&#20197;&#30475;&#21040;&#32597;&#35265;&#20294;&#20196;&#20154;&#24778;&#21497;&#30340;&#21271;&#26497;&#20809;&#65292;&#20063;&#31216;&#20026;&#21271;&#26497;&#20809;&#12290;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#33410;&#30446;&#36890;&#24120;&#20165;&#22312;&#38463;&#25289;&#26031;&#21152;&#21644;&#21152;&#25343;&#22823;&#21487;&#35265;&#65292;&#20294;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#12289;&#31185;&#32599;&#25289;&#22810;&#24030;&#12289;&#23494;&#33487;&#37324;&#24030;&#21644;&#24343;&#21513;&#23612;&#20122;&#24030;&#31561;&#24030;&#65292;&#29978;&#33267;&#21335;&#33267;&#38463;&#25289;&#24052;&#39532;&#24030;&#65292;&#22812;&#38388;&#20063;&#33021;&#30475;&#21040;&#35813;&#33410;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#65288;Noaa&#65289;&#31216;&#65292;&#33258;&#21608;&#19977;&#26089;&#19978;&#20197;&#26469;&#65292;&#19968;&#20010;&#22823;&#22411;&#22826;&#38451;&#40657;&#23376;&#22242;&#24050;&#32463;&#20135;&#29983;&#20102;&#20960;&#27425;&#20013;&#24230;&#33267;&lt;a href="https://twitter.com/NASASun/status/1788922548106719238"&gt;&#24378;&#28872;&#30340;&#22826;&#38451;&#32768;&#26001;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#33267;&#23569;&#20116;&#27425;&#24378;&#24230;&#19981;&#21516;&#12289;&#30001;&#24102;&#30005;&#30913;&#24615;&#27668;&#20307;&#32452;&#25104;&#30340;&#26085;&#20885;&#29289;&#36136;&#25243;&#23556;&#65288;CME&#65289;&#39044;&#35745;&#23558;&#22312;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#25110;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#21512;&#24182;&#24182;&#25269;&#36798;&#22320;&#29699;&#65292;&#20419;&#20351;&#20854;&#21457;&#24067;&#31532;&#19968;&#20010;&#20005;&#37325;&#22320;&#30913;&#39118;&#26292;&#35266;&#23519;&#33258; 2005 &#24180; 1 &#26376;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38754;&#20020;&#30528;&#19968;&#20010;&#38750;&#24120;&#32597;&#35265;&#30340;&#20107;&#20214;&#65292;&#8221;&#35834;&#38463;&#39640;&#32423;&#22826;&#31354;&#22825;&#27668;&#19987;&#23478;&#32918;&#24681;&#183;&#36798;&#23572;&#22312;&#21608;&#20116;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19968;&#31995;&#21015;&#30340;&#26085;&#20885;&#29289;&#36136;&#25243;&#23556;&#27491;&#26397;&#30528;&#25105;&#20204;&#32780;&#26469;&#65292;&#20854;&#20013;&#19968;&#20123;&#27491;&#22312;&#36861;&#36214;&#20854;&#20182;&#30340;&#12290;&#36825;&#20123;&#20005;&#37325;&#31243;&#24230;&#30456;&#24403;&#38750;&#21516;&#23547;&#24120;&#65292;&#20851;&#38190;&#22522;&#30784;&#35774;&#26045;&#36816;&#33829;&#21830;&#24050;&#25910;&#21040;&#36890;&#30693;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22826;&#38451;&#39118;&#26292;&#34987;&#20998;&#31867;&#20026;G4&#65292;&#30456;&#24403;&#20110;&#22235;&#32423;&#39123;&#39118;&#65292;&#28304;&#33258;&#19968;&#20010;&#24040;&#22823;&#19988;&#30913;&#24615;&#22797;&#26434;&#30340;&#22826;&#38451;&#40657;&#23376;&#22242;&#65292;&#20854;&#30452;&#24452;&#26159;&#22320;&#29699;&#30452;&#24452;&#30340;16&#20493;&#65292;&#20301;&#20110;&#22826;&#38451;&#30340;&lt;a href="https://www.swpc.noaa.gov/news/large-and-complex-sunspot-groups-lead-increased-solar-flare-chances"&gt;&#35834;&#38463;&#21306;&#22495;3664&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#21382;&#21490;&#19978;&#30475;&#65292;&#26368;&#31967;&#31957;&#30340;&#24773;&#20917;&#26159; 1859 &#24180;&lt;a href="https://www.space.com/the-carrington-event"&gt;&#21345;&#26519;&#39039;&#20107;&#20214;&lt;/a&gt;&#65292;&#24403;&#26102;&#26085;&#20885;&#29289;&#36136;&#25243;&#23556;&#21040;&#36798;&#22320;&#29699;&#65292;&#21457;&#29983;&#20102;&#19981;&#23547;&#24120;&#30340;&#20107;&#24773;&#65292;&#8221;&#36798;&#23572;&#35828;&#12290; &#8220;&#25105;&#20204;&#39044;&#35745;&#19981;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20294;&#25105;&#20204;&#19981;&#33021;&#20302;&#20272; G5&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36798;&#23572;&#34920;&#31034;&#65292;&#21608;&#20116;&#26202;&#20123;&#26102;&#20505;&#65292;&#24403;&#21943;&#23556;&#29289;&#21040;&#36798;&#27431;&#27954;&#33322;&#22825;&#23616;&#30340;&lt;a href="https://www.esa.int/Science_Exploration/Space_Science/L1_the_first_Lagrangian_Point"&gt;L1 &#21355;&#26143;&lt;/a&gt;&#26102;&#65292;&#21487;&#33021;&#20250;&#26356;&#22909;&#22320;&#34920;&#26126;&#21487;&#33021;&#20135;&#29983;&#30340;&#24433;&#21709;&#65292;&#35813;&#21355;&#26143;&#20301;&#20110;&#22826;&#31354;&#20013;&#31532;&#19968;&#20010;&#25152;&#35859;&#30340;&#25289;&#26684;&#26391;&#26085;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30452;&#21040;&#26085;&#20885;&#29289;&#36136;&#25243;&#23556;&#21040;&#36798;&#36317;&#31163;&#22320;&#29699; 100 &#19975;&#33521;&#37324;&#30340;&#22320;&#26041;&#25105;&#20204;&#25165;&#20250;&#30693;&#36947;&#12290;&#22914;&#26524;&#25105;&#20204;&#36798;&#21040;&#31532;&#22235;&#22269;&#38598;&#22242;&#65292;&#24456;&#21487;&#33021;&#20250;&#20135;&#29983;&#19968;&#20123;&#22522;&#30784;&#35774;&#26045;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#19968;&#27425;&#31867;&#20284;&#25110;&#26356;&#20005;&#37325;&#30340;&#20107;&#20214;&#26159; 2003 &#24180; 10 &#26376;&#30340;&lt;a href="https://svs.gsfc.nasa.gov/10338/"&gt;&#8220;&#19975;&#22307;&#33410;&#8221;G5 &#22826;&#38451;&#39118;&#26292;&lt;/a&gt;&#65292;&#23427;&#20135;&#29983;&#20102;&#32654;&#22269;&#23431;&#33322;&#23616;&#25152;&#25551;&#36848;&#30340;&#22823;&#37327;&#8220;&#24189;&#28789;&#33324;&#30340;&#26497;&#20809;&#8221;&#65292;&#20294;&#23545;&#20840;&#29699;&#30005;&#32593;&#36896;&#25104;&#20102;&#20005;&#37325;&#30772;&#22351;&#65292;&#29305;&#21035;&#26159;&#22312;&#29790;&#20856;&#21644;&#21335;&#37096;&#22320;&#21306;&#12290;&#38750;&#27954;&#12290;&lt;/p&gt;&lt;p&gt;&#19982; 2003 &#24180;&#30340;&#39118;&#26292;&#19968;&#26679;&#65292;&#26412;&#21608;&#30340;&#27963;&#21160;&#23558;&#22312;&#36828;&#33267;&#38463;&#25289;&#24052;&#39532;&#24030;&#30340;&#21335;&#37096;&#21508;&#24030;&#19978;&#28436;&lt;a href="https://www.theguardian.com/artanddesign/gallery/2023/dec/08/northern-lights-photographer-of-the-year-2023-in-pictures"&gt;&#20196;&#20154;&#24778;&#21497;&#30340;&#21271;&#26497;&#20809;&#22825;&#35937;&#31168;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#37027;&#20123;&#20351;&#29992;&#24102;&#26377;&#29305;&#27530;&#22826;&#38451;&#28388;&#38236;&#30340;&#26395;&#36828;&#38236;&#21644;&#30456;&#26426;&#30340;&#20154;&#65292;&#25110;&#32773;&#37027;&#20123;&#22312;&#19978;&#20010;&#26376;&#27178;&#36143;&#22696;&#35199;&#21733;&#12289;&#32654;&#22269;&#22823;&#37096;&#20998;&#22320;&#21306;&#21644;&#21152;&#25343;&#22823;&#30340;&lt;a href="https://www.theguardian.com/science/2024/apr/08/total-solar-eclipse-path-map"&gt;&#26085;&#20840;&#39135;&lt;/a&gt;&#20013;&#20445;&#30041;&#23433;&#20840;&#30524;&#38236;&#30340;&#20154;&#26469;&#35828;&#65292;&#20174;&#22320;&#29699;&#19978;&#21487;&#20197;&#30475;&#21040;&#22826;&#38451;&#40657;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22826;&#38451;&#40657;&#23376;&#30340;&#23610;&#23544;&#24040;&#22823;&#65292;&#30452;&#24452;&#36817; 125,000 &#33521;&#37324;&#65292;&#20294;&#23427;&#22312;&#22826;&#38451;&#34920;&#38754;&#19978;&#30475;&#36215;&#26469;&#21482;&#26159;&#19968;&#20010;&#23567;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#31354;&#22825;&#27668;&#39044;&#25253;&#26381;&#21153;&#36127;&#36131;&#20154;&#24067;&#20262;&#29305;&#183;&#25096;&#30331;&#34920;&#31034;&#65292;&#22826;&#38451;&#27963;&#21160;&#33267;&#23569;&#23558;&#25345;&#32493;&#21040;&#21608;&#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#25105;&#20204;&#19981;&#22826;&#30830;&#23450;&#20250;&#21457;&#29983;&#20160;&#20040;&#65292;&#23613;&#31649;&#25105;&#20204;&#30830;&#23454;&#39044;&#35745;&#20250;&#30475;&#21040;&#19968;&#26550;&#20196;&#20154;&#38663;&#24778;&#30340;&#39134;&#26426;&#65292;&#38543;&#21518;&#21487;&#33021;&#36824;&#20250;&#20986;&#29616;&#19968;&#20004;&#26550;&#39134;&#26426;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 00:52:01 +0800</pubDate></item><item><title>&#20869;&#25919;&#37096;&#25481;&#22836;&#35753;&#22919;&#22899;&#19982;&#19976;&#22827;&#21644;&#20799;&#23376;&#30041;&#22312;&#33521;&#22269;</title><link>https://www.theguardian.com/uk-news/article/2024/may/10/home-office-u-turn-malwattege-peiris-eu-settlement-scheme</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T16:05:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/db1aa1b5637c1554639a3d5a785beba999a076ab/0_293_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=35bb6d5551180c58c51d0cc56f726104" alt=""&gt;&#19968;&#23478;&#20154;&#22352;&#22312;&#32418;&#33394;&#27801;&#21457;&#19978;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#22919;&#22899;&#38754;&#20020;&#30528;&#34987;&#39537;&#36880;&#20986;&#22659;&#24182;&#19982;&#22905;&#30340;&#19976;&#22827;&#21644; 10 &#23681;&#20799;&#23376;&#20998;&#23621;&#30340;&#23041;&#32961;&#65292;&#22312;&#20869;&#25919;&#37096;&#24577;&#24230;&#22823;&#36716;&#21464;&#20801;&#35768;&#20182;&#20204;&#20303;&#22312;&#19968;&#36215;&#21518;&#65292;&#22905;&#27491;&#22312;&#24198;&#31069;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27861;&#38498;&#35009;&#23450;&#39532;&#23572;&#29926;&#29305;&#22855;&#183;&#20329;&#37324;&#26031;&#19968;&#23478;&#26377;&#26435;&#22312;&#33521;&#22269;&#20849;&#21516;&#29983;&#27963;&#65292;&#20294;&#20869;&#25919;&#37096;&lt;a href="https://www.theguardian.com/uk-news/2024/feb/15/woman-told-leave-uk-court-ruling-right-live-family-malwattege-peiris"&gt;&#27492;&#21069;&#20173;&#35201;&#27714;&lt;/a&gt;&#39532;&#23572;&#29926;&#29305;&#22855;&#183;&#20329;&#37324;&#26031;&#31163;&#24320;&#33521;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#20170;&#22825;&#25910;&#21040;&#20869;&#25919;&#37096;&#30340;&#36825;&#23553;&#20449;&#65292;&#25913;&#21464;&#20102;&#20182;&#20204;&#30340;&#24819;&#27861;&#65292;&#24182;&#34920;&#31034;&#25105;&#20204;&#30340;&#23478;&#20154;&#21487;&#20197;&#20303;&#22312;&#19968;&#36215;&#12290;&#8221; &#8220;&#20877;&#36807;&#20960;&#22825;&#65292;&#25105;&#20204;&#30340;&#20799;&#23376;&#23601;11&#23681;&#20102;&#65292;&#25105;&#20204;&#23558;&#20030;&#34892;&#21452;&#37325;&#24198;&#31069;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20329;&#37324;&#26031;&#30340;&#19976;&#22827;&#33487;&#31859;&#26031;&#183;&#31185;&#36798;&#25096;&#36798;&#183;&#25289;&#32435;&#36763;&#21704;&#26684; (Sumith Kodagoda Ranasinghage) &#26159;&#24847;&#22823;&#21033;&#20844;&#27665;&#65292;&#20110; 2020 &#24180;&#26681;&#25454;&#27431;&#30431;&#23450;&#23621;&#35745;&#21010; (EUSS) &#33719;&#24471;&#20102;&#39044;&#23450;&#23621;&#36523;&#20221;&#12290;&#20329;&#37324;&#26031;&#25317;&#26377;&#24847;&#22823;&#21033;&#23621;&#30041;&#26435;&#65292;&#22827;&#22919;&#20457;&#30340;&#20799;&#23376;&#20975;&#25991; (&#24847;&#22823;&#21033;&#20844;&#27665;) &#30003;&#35831;&#21152;&#20837;&#20182;&#30340;&#34892;&#21015;&#12290;&#26681;&#25454; EUSS &#23478;&#24237;&#35768;&#21487;&#35777;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30003;&#35831;&#22240;&#30123;&#24773;&#32780;&#34987;&#25512;&#36831;&#65292;&#20869;&#25919;&#37096;&#20110; 2022 &#24180; 4 &#26376;&#25298;&#32477;&#20102;&#30003;&#35831;&#65292;&#31361;&#26174;&#20986;&#32570;&#20047;&#23478;&#24237;&#20851;&#31995;&#30340;&#25903;&#25345;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20154;&#21521;&#31532;&#19968;&#32423;&#31227;&#27665;&#27861;&#24237;&#31227;&#27665;&#27861;&#24237;&#25552;&#20986;&#19978;&#35785;&#65292;&#27861;&#23448;&#20110;2022&#24180;7&#26376;&#35009;&#23450;&#65292;&#36825;&#23478;&#20154;&#26159;&#30495;&#23454;&#30340;&#65292;&#26377;&#26435;&#22312;&#33521;&#22269;&#20849;&#21516;&#29983;&#27963;&#12290;&#20182;&#22312;&#21028;&#20915;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#31616;&#21333;&#30340;&#26696;&#20214;&#65292;&#22312;&#30003;&#35831;&#26102;&#25552;&#20379;&#30340;&#20070;&#38754;&#35777;&#25454;&#19981;&#36275;&#12290;&#20170;&#22825;&#21548;&#20102;&#23436;&#25972;&#30340;&#35299;&#37322;&#24182;&#32771;&#34385;&#20102;&#21407;&#22987;&#25991;&#20214;&#65292;&#25105;&#21457;&#29616;&#19978;&#35785;&#20154;&#26159;&#20146;&#23494;&#30340;&#23478;&#24237;&#25104;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#20110; 2022 &#24180; 12 &#26376;&#25480;&#20104;&#27597;&#23376;&#36827;&#20837;&#33521;&#22269;&#30340;&#26435;&#21033;&#65292;&#24182;&#22312; 2023 &#24180; 5 &#26376;&#21457;&#36865;&#30340;&#30005;&#23376;&#37038;&#20214;&#20013;&#30830;&#35748;&#20102; EUSS &#23478;&#24237;&#35768;&#21487;&#35777;&#30340;&#25480;&#20104;&#12290;&#25509;&#19979;&#26469;&#30340;&#19968;&#20010;&#26376;&#65292;&#20975;&#25991;&#25910;&#21040;&#20102;&#20869;&#25919;&#37096;&#30340;&#36827;&#19968;&#27493;&#30830;&#35748;&#20449;&#65292;&#23448;&#21592;&#36890;&#30693;&#20182;&#23613;&#31649;&#20182;&#21482;&#26377;10&#23681;&#65292;&#20294;&#20182;&#26377;&#26435;&#24037;&#20316;&#65292;&#24182;&#26377;&#26435;&#33719;&#24471;&#21253;&#25324;&#20859;&#32769;&#37329;&#22312;&#20869;&#30340;&#31119;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180; 11 &#26376;&#65292;&#20329;&#37324;&#26031;&#25910;&#21040;&#20869;&#25919;&#37096;&#30340;&#21478;&#19968;&#23553;&#20449;&#65292;&#31216;&#22905;&#30340;&#26696;&#20214;&#20173;&#22312;&#8220;&#32771;&#34385;&#20013;&#8221;&#65292;&#23613;&#31649;&#27861;&#38498;&#24050;&#32463;&#25209;&#20934;&#22905;&#22312;&#33521;&#22269;&#23621;&#20303;&#12290;&#22312; 2024 &#24180; 2 &#26376; 7 &#26085;&#30340;&#21478;&#19968;&#23553;&#20869;&#25919;&#37096;&#20449;&#20989;&#20013;&#65292;&#22905;&#34987;&#21578;&#30693;&#22905;&#19981;&#31526;&#21512; EUSS &#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#35813;&#23478;&#24237;&#30340;&#24459;&#24072; MTC Solicitors &#30340; Naga Kandiah &#23545;&#20869;&#25919;&#37096;&#26410;&#33021;&#25191;&#34892;&#27861;&#24237;&#35009;&#20915;&#25552;&#20986;&#27861;&#24459;&#36136;&#30097;&#21518;&#65292;&#20869;&#25919;&#37096;&#22312;&#21608;&#20116;&#30340;&#19968;&#23553;&#20449;&#20013;&#25480;&#20104;&#20102; Peirus &#39044;&#23450;&#23621;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#36842;&#20122;&#23545;&#27492;&#20030;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#35892;&#36131;&#20043;&#21069;&#26410;&#33021;&#20801;&#35768;&#20329;&#37324;&#26031;&#30041;&#19979;&#26469;&#30340;&#34892;&#20026;&#12290; &#8220;&#36825;&#26159;&#20869;&#25919;&#37096;&#28389;&#29992;&#27861;&#24459;&#21644;&#26410;&#33021;&#25191;&#34892;&#27861;&#24237;&#35009;&#20915;&#30340;&#20856;&#22411;&#20363;&#23376;&#12290;&#36825;&#27425;&#22833;&#36133;&#32473;&#36825;&#20010;&#23478;&#24237;&#24102;&#26469;&#20102;&#28798;&#38590;&#24615;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#23448;&#21592;&#20204;&#36890;&#24120;&#19981;&#20250;&#23545;&#20010;&#21035;&#26696;&#20214;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 00:52:01 +0800</pubDate></item><item><title>&#27861;&#38498;&#32500;&#25345;&#21490;&#33922;&#22827;&#183;&#29677;&#20892; (Steve Bannon) &#22240;&#34256;&#35270; 1 &#26376; 6 &#26085;&#22996;&#21592;&#20250;&#20256;&#31080;&#32780;&#34987;&#23450;&#32618;&#30340;&#21028;&#20915; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2024/may/10/biden-trump-mike-johnson-latest-news-updates</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T16:15:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b3d345bbdb8e749bd089eb52ea96b453983c8b9c/0_102_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=928890f63a502a03347dedc83e2ac2f4" alt=""&gt;&#21490;&#33922;&#22827;&#183;&#29677;&#20892;&lt;/div&gt;</description><pubDate>Sat, 11 May 2024 00:52:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#20105;&#35758;&#24109;&#21367;&#39532;&#23572;&#40664;&#65292;&#27431;&#27954;&#30005;&#35270;&#32593;&#21162;&#21147;&#23558;&#25919;&#27835;&#25490;&#38500;&#22312;&#22806;</title><link>https://www.theguardian.com/tv-and-radio/article/2024/may/10/eurovision-song-contest-malmo-israel-controversy</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T15:55:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/10448120fe454b7f4a4f10bf06589ee87d64292f/0_88_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a9f9ed7bdbec4f394bb50b76c9a3f822" alt=""&gt;&#21453;&#23545;&#20197;&#33394;&#21015;&#21442;&#21152;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#30340;&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#32773;&#22312;&#39532;&#23572;&#40664;&#31034;&#23041;&#12290;&#27178;&#24133;&#19978;&#20889;&#30528;&#8220;&#27809;&#26377;&#31181;&#26063;&#28781;&#32477;&#30340;&#24179;&#21488;&#8221;&#21644;&#8220;&#20197;&#33394;&#21015;&#36864;&#20986;&#27431;&#27954;&#30005;&#35270;&#32593;&#8221;&lt;/div&gt;&lt;p&gt;&#31532; 68 &#23626;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#30340;&#23448;&#26041;&#24231;&#21491;&#38125;&#26159;&#8220;&#36890;&#36807;&#38899;&#20048;&#22242;&#32467;&#36215;&#26469;&#8221;&#65292;&#20294;&#24403;&#27431;&#27954;&#22823;&#38470;&#30340;&#20809;&#40092;&#20142;&#20029;&#30340;&#32676;&#20247;&#32858;&#38598;&#22312;&#29790;&#20856;&#22478;&#24066;&#39532;&#23572;&#40664;&#21442;&#21152;&#21608;&#20845;&#30340;&#24635;&#20915;&#36187;&#26102;&#65292;&#38899;&#20048;&#27835;&#24840;&#21644;&#24357;&#21512;&#20998;&#27495;&#30340;&#33021;&#21147;&#21463;&#21040;&#20005;&#37325;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27468;&#26354;&#27604;&#36187;&#27491;&#36187;&#21069;&#22805;&#65292;&#33655;&#20848;&#34920;&#28436;&#32773;&#20052;&#26031;&#29305;&#183;&#20811;&#33713;&#22240;&#22240;&#19981;&#26126;&#21407;&#22240;&#30340;&#8220;&#20107;&#20214;&#8221;&#32780;&#21463;&#21040;&#27431;&#27954;&#24191;&#25773;&#32852;&#30431;&#65288;EBU&#65289;&#30340;&#35843;&#26597;&#65292;&#22240;&#27492;&#38169;&#36807;&#20102;&#24425;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#26202;&#19978;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#21253;&#25324;&#20811;&#33713;&#22240;&#22312;&#20869;&#30340;&#20960;&#20301;&#34920;&#28436;&#32773;&#34920;&#36798;&#20102;&#20182;&#20204;&#23545;&#36825;&#26679;&#19968;&#20010;&#20107;&#23454;&#30340;&#27822;&#20007;&#65306;&#27468;&#25163;&#20234;&#30331;&#183;&#25096;&#20848;&#20174;&#21322;&#20915;&#36187;&#26187;&#32423;&#21518;&#65292;&#22260;&#32469;&#20197;&#33394;&#21015;&#21152;&#20837;&#30340;&#36777;&#35770;&#27880;&#23450;&#20250;&#32473;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#29616;&#22330;&#38899;&#20048;&#30427;&#20250;&#33945;&#19978;&#38452;&#24433;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#33713;&#22240;&#23558;&#20110;&#21608;&#20845;&#26202;&#19978;&#22312;&#22810;&#20848;&#20043;&#21069;&#34920;&#28436;&#65292;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34987;&#38382;&#21450;&#20182;&#37027;&#39318;&#20805;&#28385;&#32993;&#35328;&#20081;&#35821;&#30340;&#33258;&#30001;&#27969;&#21160;&#27969;&#34892;&#27468;&#26354;&#12298;&#27431;&#32599;&#24052;&#24085;&#12299;&#26159;&#21542;&#33021;&#22815;&#23454;&#29616;&#27604;&#36187;&#30340;&#32479;&#19968;&#24231;&#21491;&#38125;&#65292;&#20182;&#23574;&#38160;&#22320;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#23545;&#20110; EBU&#65288;&#27431;&#27954;&#24191;&#25773;&#32852;&#30431;&#65289;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 3 &#26376;&#65292;&#24191;&#25773;&#20844;&#21496;&#21327;&#20250;&#35009;&#23450;&#65292;&#21482;&#35201;&#20197;&#33394;&#21015;&#26356;&#25913;&#20854;&#21442;&#36187;&#20316;&#21697;&#30340;&#27468;&#35789;&#65292;&#23601;&#21487;&#20197;&#21442;&#21152;&#27604;&#36187;&#12290;&#21442;&#36187;&#20316;&#21697;&#24403;&#26102;&#20173;&#21517;&#20026;&#8220;&#21313;&#26376;&#38632;&#8221;&#65292;&#35762;&#36848; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#22823;&#23648;&#26432;&#30340;&#21019;&#20260;&#12290; EBU&#20026;&#20854;&#20915;&#23450;&#36777;&#25252;&#65292;&#31216;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#26159;&#8220;&#38750;&#25919;&#27835;&#24615;&#30340;&#38899;&#20048;&#27963;&#21160;&#8221;&#65292;&#8220;&#19981;&#26159;&#25919;&#24220;&#20043;&#38388;&#30340;&#31454;&#36187;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20108;&#21313;&#23681;&#30340;&#27468;&#25163;&#25096;&#20848;&#34987;&#20197;&#33394;&#21015;&#22269;&#23478;&#23433;&#20840;&#26426;&#26500;&#21202;&#20196;&#22312;&#28436;&#20986;&#38388;&#38553;&#30041;&#22312;&#37202;&#24215;&#25151;&#38388;&#65292;&#24182;&#34987;&#24102;&#21040;&#36710;&#38431;&#20013;&#36827;&#34892;&#24425;&#25490;&#12290;&#22312;&#21322;&#20915;&#36187;&#36873;&#25163;&#30340;&#38453;&#23481;&#20013;&#65292;&#22905;&#22312;&#33310;&#21488;&#20986;&#21475;&#38468;&#36817;&#26174;&#24471;&#20932;&#20937;&#65292;&#23588;&#20854;&#26159;&#22240;&#20026;&#20854;&#20182;&#21442;&#36187;&#32773;&#20284;&#20046;&#19981;&#24895;&#24847;&#33258;&#24895;&#20570;&#20986;&#22242;&#32467;&#30340;&#23039;&#24577;&#12290; &lt;/p&gt;&lt;figure data-media-id="586049d6530429408f0ba93513d69cf8396cb597"&gt;&lt;img src="https://media.guim.co.uk/586049d6530429408f0ba93513d69cf8396cb597/1267_0_1949_2920/667.jpg" alt="&#20052;&#26031;&#29305;&#183;&#20811;&#33713;&#22240;" width="667" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#33655;&#20848;&#36873;&#25163; Joost Klein &#22240;&#8220;&#20107;&#20214;&#8221;&#32780;&#25509;&#21463;&#35843;&#26597;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Martin Meissner/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#19968;&#21517;&#27874;&#20848;&#35760;&#32773;&#38382;&#25096;&#20848;&#26159;&#21542;&#32771;&#34385;&#36807;&#22905;&#21442;&#21152;&#27604;&#36187;&#21487;&#33021;&#20250;&#21361;&#21450;&#20854;&#20182;&#34920;&#28436;&#32773;&#21644;&#21442;&#21152;&#30340;&#31881;&#19997;&#26102;&#65292;&#31036;&#22530;&#21608;&#22260;&#21709;&#36215;&#20102;&#31363;&#31363;&#31169;&#35821;&#65292;&#20027;&#25345;&#20154;&#20171;&#20837;&#35828;&#22905;&#19981;&#24517;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#65292;&#22914;&#26524;&#22905;&#19981;&#24819;&#12290; &#8220;&#20026;&#20160;&#20040;&#19981;&#65311;&#8221;&#20811;&#33713;&#22240;&#22352;&#22312;&#22905;&#26049;&#36793;&#65292;&#22836;&#19978;&#25259;&#30528;&#19968;&#38754;&#33655;&#20848;&#22269;&#26071;&#65292;&#25554;&#22068;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#25096;&#20848;&#34987;&#20197;&#33394;&#21015;&#23186;&#20307;&#38382;&#21040;&#38382;&#39064;&#26102;&#65292;&#24076;&#33098;&#34920;&#28436;&#32773;&#29595;&#20029;&#23068;&#183;&#33832;&#33922;&#20284;&#20046;&#20063;&#27169;&#20223;&#30528;&#30561;&#30528;&#30340;&#26679;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#24320;&#22987;&#26102;&#30701;&#26242;&#20986;&#29616;&#22312;&#22269;&#26071;&#28216;&#34892;&#20013;&#65292;&#20811;&#33713;&#22240;&#36824;&#26159;&#32570;&#24109;&#20102;&#21608;&#20116;&#30340;&#24425;&#25490;&#12290;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#30340;&#32452;&#32455;&#32773;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30446;&#21069;&#27491;&#22312;&#35843;&#26597;&#21521;&#25105;&#20204;&#25253;&#21578;&#30340;&#28041;&#21450;&#36825;&#20301;&#33655;&#20848;&#33402;&#26415;&#23478;&#30340;&#20107;&#20214;&#12290;&#22312;&#21478;&#34892;&#36890;&#30693;&#20043;&#21069;&#65292;&#20182;&#19981;&#20250;&#36827;&#34892;&#25490;&#32451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#27468;&#26354;&#27604;&#36187;&#21069;&#22805;&#65292;&#20146;&#24052;&#21202;&#26031;&#22374;&#27963;&#21160;&#20154;&#22763;&#25958;&#20419;&#21442;&#36187;&#33402;&#26415;&#23478;&#25269;&#21046;&#20026;&#26399;&#20116;&#22825;&#30340;&#27963;&#21160;&#65292;&#20294;&#27809;&#26377;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#26469;&#33258;&#27431;&#27954;&#21508;&#22320;&#30340;&#29699;&#36855;&#36523;&#30528;&#33394;&#24425;&#32548;&#32439;&#30340;&#35199;&#35013;&#12289;&#20142;&#29255;&#36830;&#34915;&#35033;&#65292;&#25259;&#30528;&#22269;&#26071;&#65292;&#21069;&#24448;&#31454;&#25216;&#22330;&#20250;&#22330;&#65292;&#22823;&#32422; 5,000 &#21517;&#25239;&#35758;&#32773;&#32858;&#38598;&#22312;&#39532;&#23572;&#40664;&#30340; Stortorget &#24191;&#22330;&#65292;&#25381;&#33310;&#30528;&#24052;&#21202;&#26031;&#22374;&#22269;&#26071;&#12289;&#40657;&#30333;&#22260;&#24062;&#21644;&#27178;&#24133;&#65292;&#19978;&#38754;&#20889;&#30528;&#65306; &#8220;&#25269;&#21046;&#20197;&#33394;&#21015;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 19 &#23681;&#30340;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22522;&#26412; (Christofer Kibbon) &#23601;&#26159;&#20854;&#20013;&#20043;&#19968;&#65292;&#20182;&#20316;&#20026;&#26410;&#26469;&#29790;&#20856;&#26143;&#26399;&#20116;&#32452;&#32455;&#30340;&#25104;&#21592;&#21442;&#21152;&#20102;&#25239;&#35758;&#27963;&#21160;&#12290; &#8220;&#20197;&#33394;&#21015;&#27491;&#22312;&#21033;&#29992; ESC &#26469;&#31881;&#32418;&#33258;&#24049;&#8221;&#65292;&#20182;&#35828;&#12290;&#20182;&#35828;&#65292;&#24191;&#25773;&#20844;&#21496;&#32852;&#30431;&#35201;&#27714;&#20197;&#33394;&#21015;&#20462;&#25913;&#20854;&#26465;&#30446;&#36825;&#19968;&#20107;&#23454;&#8220;&#34920;&#26126;&#20182;&#20204;&#27491;&#22312;&#35797;&#22270;&#20256;&#25773;&#20182;&#20204;&#30340;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24066;&#20013;&#24515;&#65292;&#35768;&#22810;&#23448;&#26041;&#28023;&#25253;&#21644;&#27178;&#24133;&#19978;&#37117;&#34987;&#28034;&#40486;&#19978;&#20889;&#30528;&#8220;&#36890;&#36807;&#31181;&#26063;&#28781;&#32477;&#22242;&#32467;&#36215;&#26469;&#8221;&#12290;&#39044;&#35745;&#21608;&#20845;&#20250;&#26377;&#26356;&#22810;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#22312;&#39532;&#23572;&#40664; Davidshall &#31038;&#21306;&#20030;&#34892;&#30340;&#19968;&#22330;&#35268;&#27169;&#36739;&#23567;&#30340;&#38598;&#20250;&#19978;&#65292;&#22823;&#32422; 120 &#20154;&#22312;&#35686;&#23519;&#30340;&#37325;&#20853;&#25226;&#23432;&#19979;&#65292;&#25381;&#33310;&#30528;&#20197;&#33394;&#21015;&#21644;&#29790;&#20856;&#22269;&#26071;&#65292;&#21809;&#30528;&#25096;&#20848;&#30340;&#39123;&#39118;&#65292;&#24182;&#38543;&#30528;&#20197;&#33394;&#21015;&#27431;&#27954;&#30005;&#35270;&#32593;&#20043;&#21069;&#30340;&#19968;&#39318;&#27468;&#26354;&#36339;&#36215;&#20102;&#38669;&#25289;&#33310;&#12290; &lt;/p&gt;&lt;figure data-media-id="ea85156d416426976e5f443ad306df2b1ff10c72"&gt;&lt;img src="https://media.guim.co.uk/ea85156d416426976e5f443ad306df2b1ff10c72/1759_0_3747_3746/1000.jpg" alt="&#20234;&#30008;&#25096;&#20848;" width="1000" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#20197;&#33394;&#21015;&#30340;&#33406;&#30331;&#183;&#25096;&#20848; (Eden Golan) &#23558;&#20110;&#21608;&#20845;&#26202;&#22312;&#20052;&#26031;&#29305;&#183;&#20811;&#33713;&#22240; (Joost Klein) &#20043;&#21518;&#36827;&#34892;&#34920;&#28436;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Dpa Picture Alliance/Alamy Stock Photo/Alamy Live News&#12290;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#25096;&#20848;&#39640;&#22320;&#65288;&#39532;&#23572;&#40664;&#65289;&#30340;&#29615;&#22659;&#38750;&#24120;&#21487;&#24694;&#65292;&#25105;&#20204;&#32477;&#23545;&#19981;&#21916;&#27426;&#36825;&#26679;&#65292;&#8221;&#32858;&#20250;&#32452;&#32455;&#32773;&#20043;&#19968;&#32422;&#20070;&#20122;&#183;&#32771;&#22827;&#26364;&#65288;Jehoshua Kaufman&#65289;&#35828;&#12290; &#8220;&#25105;&#20204;&#24819;&#35201;&#27426;&#36814;&#22905;&#65292;&#24182;&#21521; 10 &#26376; 7 &#26085; Nova &#33410;&#19978;&#34987;&#35851;&#26432;&#30340;&#20154;&#20204;&#33268;&#25964;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22478;&#24066;&#38750;&#24120;&#23475;&#24597;&#26377;&#19981;&#21516;&#30340;&#24847;&#35265;&#8221;&#65292;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#20320;&#21487;&#33021;&#21487;&#20197;&#24102;&#30528; kippah &#22312;&#39532;&#23572;&#40664;&#25955;&#27493;&#65292;&#20294;&#19981;&#33021;&#24102;&#30528;&#20197;&#33394;&#21015;&#22269;&#26071;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#21457;&#34920;&#35780;&#35770;&#21069;&#19981;&#20037;&#65292;&#19968;&#21517;&#37329;&#21457;&#22899;&#23376;&#36208;&#21040;&#32771;&#22827;&#26364;&#30340;&#20250;&#20247;&#38754;&#21069;&#39640;&#21898;&#8220;&#31181;&#26063;&#28781;&#32477;&#8221;&#21644;&#8220;&#26432;&#20154;&#29359;&#8221;&#65292;&#28982;&#21518;&#34987;&#35686;&#23519;&#25252;&#36865;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22312; 1982 &#24180;&#25298;&#32477;&#21457;&#36865;&#21442;&#36187;&#20316;&#21697;&#26102;&#65292;&#26366;&#23558;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#31216;&#20026;&#8220;&#32993;&#35328;&#20081;&#35821;&#32426;&#24565;&#30865;&#8221;&#12290;&#28982;&#32780;&#65292;&#21363;&#20351;&#26159;&#32993;&#35328;&#20081;&#35821;&#20063;&#24456;&#23569;&#23436;&#20840;&#19982;&#25919;&#27835;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#27468;&#26354;&#27604;&#36187;&#26368;&#21021;&#34987;&#35748;&#20026;&#26159;&#26032;&#30340;&#36328;&#22659;&#24191;&#25773;&#25216;&#26415;&#30340;&#23454;&#39564;&#24037;&#20855;&#65292;&#20854;&#27431;&#27954;&#22242;&#32467;&#30340;&#31934;&#31070;&#8220;&#20960;&#20046;&#26159;&#25112;&#21518;&#27431;&#27954;&#25919;&#27835;&#32972;&#26223;&#30340;&#24847;&#22806;&#21518;&#26524;&#8221;&#65292;&#22269;&#38469;&#25991;&#21270;&#21382;&#21490;&#23398;&#23478;&#20445;&#32599;&#183;&#20052;&#20025;&#65288;Paul Jordan&#65289;&#35828;&#12290; 2019 &#24180;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#27861;&#22269;&#22269;&#23478;&#36873;&#25300;&#35780;&#23457;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#31454;&#36187;&#33021;&#22815;&#25645;&#24314;&#30340;&#26725;&#26753;&#20173;&#28982;&#26159;&#30495;&#23454;&#30340;&#12290;&#22312;&#27431;&#27954;&#65292;&#29790;&#22763;&#38750;&#20108;&#20803;&#27468;&#25163;&#19982;&#24076;&#33098;&#33310;&#32773;&#25104;&#20026;&#26379;&#21451;&#12289;&#23574;&#37240;&#21051;&#34180;&#30340;&#29233;&#27801;&#23612;&#20122;&#20154;&#22312;&#33310;&#21488;&#21518;&#19982;&#36523;&#30528;&#27665;&#26063;&#26381;&#39280;&#30340;&#20122;&#32654;&#23612;&#20122;&#20154;&#36215;&#33310;&#12289;&#24180;&#36731;&#30340;&#22303;&#32819;&#20854;&#29699;&#36855;&#20026;&#24076;&#33098;&#36825;&#20010;&#29233;&#29748;&#28023;&#30340;&#38271;&#26399;&#31454;&#20105;&#23545;&#25163;&#27426;&#21628;&#30340;&#27963;&#21160;&#24182;&#19981;&#22810;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/article/2024/may/10/eurovision-war-gaza-boycott-israel-pop-stars"&gt;&#27431;&#27954;&#30005;&#35270;&#32593;&#26159;&#19968;&#39033;&#20196;&#20154;&#24555;&#20048;&#12289;&#24378;&#22823;&#30340;&#27963;&#21160;&#65292;&#20294;&#23427;&#26080;&#27861;&#25215;&#21463;&#21152;&#27801;&#25112;&#20105;&#30340;&#24433;&#21709; |&#30422;&#27604;&#183;&#27427;&#26031;&#21033;&#22827;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#24076;&#33098;&#27468;&#25163;&#29595;&#20029;&#23068;&#183;&#33832;&#33922;&#24352;&#24320;&#21452;&#33218;&#27426;&#36814;&#22905;&#30340;&#26032;&#27468;&#36855;&#65306;&#8220;&#25105;&#20204;&#30495;&#30340;&#24456;&#29233;&#22303;&#32819;&#20854;&#8221;&#65292;&#22905;&#22312;&#31532;&#20108;&#22330;&#21322;&#20915;&#36187;&#21518;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#35828;&#65292;&#21516;&#26102;&#20063;&#32426;&#24565;&#32599;&#39532;&#23612;&#20122;&#21644;&#20445;&#21152;&#21033;&#20122;&#30340;&#32570;&#24109;&#65292;&#24182;&#22362;&#31216;&#38899;&#20048;&#21095;&#19996;&#22320;&#20013;&#28023;&#22320;&#21306;&#30340;&#20256;&#32479;&#27604;&#24403;&#20170;&#30340;&#22269;&#30028;&#26356;&#20026;&#28145;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27431;&#27954;&#27468;&#21809;&#22823;&#36187;&#34987;&#35748;&#20026;&#26159;&#38750;&#25919;&#27835;&#24615;&#30340;&#65292;&#21363;&#20351;&#26159;&#31616;&#21333;&#30340;&#20449;&#24687;&#20063;&#24120;&#24120;&#20197;&#21547;&#33988;&#30340;&#26041;&#24335;&#34920;&#36798;&#65292;&#36825;&#32473;&#20170;&#24180;&#30340;&#27604;&#36187;&#36827;&#31243;&#24102;&#26469;&#20102;&#19968;&#31181;&#36229;&#29616;&#23454;&#30340;&#27668;&#27675;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#19990;&#30028;&#19978;&#21807;&#19968;&#19968;&#20010;&#34676;&#34678;&#24418;&#29366;&#30340;&#22269;&#23478;&#8221;&#65292;&#25289;&#33073;&#32500;&#20122;&#27468;&#25163;&#21776;&#26031;&#22312;&#26187;&#32423;&#20915;&#36187;&#21518;&#35828;&#36947;&#12290; &#8220;&#34676;&#34678;&#35937;&#24449;&#30528;&#24076;&#26395;&#21644;&#33258;&#30001;&#65292;&#22240;&#20026;&#35201;&#25104;&#20026;&#19968;&#21482;&#34676;&#34678;&#65292;&#20320;&#24517;&#39035;&#39134;&#32724;&#65292;&#20320;&#24517;&#39035;&#33258;&#30001;&#65292;&#8221;&#20182;&#38416;&#36848;&#20102;&#20182;&#30340;&#27604;&#21947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19990;&#30028;&#19978;&#27599;&#20010;&#22269;&#23478;&#37117;&#24212;&#35813;&#33719;&#24471;&#33258;&#30001;&#12290;&#8221;&#20182;&#35848;&#35770;&#30340;&#26159;&#25289;&#33073;&#32500;&#20122;&#21450;&#20854;&#21518;&#33487;&#32852;&#26102;&#26399;&#30340;&#27874;&#32599;&#30340;&#28023;&#22269;&#23478;&#21527;&#65311;&#20044;&#20811;&#20848;&#65311;&#24052;&#21202;&#26031;&#22374;&#65311;&#22312;&#20687;&#20170;&#24180;&#36825;&#26679;&#20805;&#28385;&#25919;&#27835;&#36777;&#35770;&#30340;&#27468;&#26354;&#27604;&#36187;&#20013;&#65292;&#36825;&#19981;&#22826;&#21487;&#33021;&#25104;&#20026;&#26368;&#21518;&#19968;&#20010;&#35805;&#39064;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 11 May 2024 00:22:01 +0800</pubDate></item><item><title>&#20197;&#33394;&#21015;&#31354;&#34989;&#23548;&#33268;&#36867;&#31163;&#25289;&#27861;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#22686;&#33267;&#36229;&#36807;15&#19975;</title><link>https://www.theguardian.com/world/article/2024/may/10/palestinians-rafah-gaza-israel-airstrikes-hamas</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T15:52:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/037214b5a4159474f97a1ca036b29e241e94420e/0_254_4066_2440/master/4066.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=74a046cdb70e047d12361f9048a91f2a" alt=""&gt;&#22352;&#22312;&#25163;&#25512;&#36710;&#21518;&#38754;&#30340;&#19968;&#20010;&#23401;&#23376;&#30475;&#36215;&#26469;&#24456;&#27822;&#20007;&#65292;&#32780;&#20854;&#20182;&#25343;&#30528;&#29289;&#21697;&#30340;&#23401;&#23376;&#21017;&#22352;&#22312;&#24202;&#22443;&#19978;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22312;&#22799;&#26085;&#30340;&#28872;&#26085;&#19979;&#65292;&#25968;&#19975;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#36867;&#31163;&#20197;&#33394;&#21015;&#30340;&#36720;&#28856;&#65292;&#24182;&#22312;&#25289;&#27861;&#19982;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#21457;&#29983;&#20914;&#31361;&#65292;&#39540;&#36710;&#12289;&#33258;&#34892;&#36710;&#12289;&#30382;&#21345;&#36710;&#21644;&#36718;&#26885;&#22581;&#22622;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21608;&#19968;&#25910;&#21040;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891; (IDF) &#21363;&#23558;&#37319;&#21462;&#20891;&#20107;&#34892;&#21160;&#30340;&#35686;&#21578;&#20197;&#26469;&#65292;&#24050;&#26377;&#36229;&#36807; 15 &#19975;&#20154;&#31163;&#24320;&#21152;&#27801;&#26368;&#21335;&#31471;&#30340;&#22478;&#24066;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#20154;&#22312;&#26412;&#21608;&#26202;&#20123;&#26102;&#20505;&#30340;&#31354;&#34989;&#21644;&#25112;&#26007;&#21152;&#21095;&#21518;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#36867;&#31163;&#30340;&#20154;&#20013;&#21253;&#25324;&#34920;&#28436;&#25945;&#32451;&#20860;&#25103;&#21095;&#23548;&#28436;&#20234;&#20122;&#24503;&#183;&#36158;&#21338;&#20122; (Iyad Jarboa)&#65292;&#20182;&#20110;&#21608;&#22235;&#19982;&#23478;&#20154;&#31163;&#24320;&#25289;&#27861;&#19996;&#37096;&#30340;&#23478;&#65292;&#21069;&#24448;&#20845;&#33521;&#37324;&#22806;&#30340;&#27735;&#23588;&#23612;&#26031;&#24066;&#23547;&#27714;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#25105;&#20204;&#19968;&#30452;&#22312;&#21463;&#33510;&#65292;&#20294;&#26368;&#21518;&#30340;&#22812;&#26202;&#26159;&#26368;&#22256;&#38590;&#30340;&#65292;&#21040;&#22788;&#37117;&#26159;&#21508;&#31181;&#36720;&#28856;&#65292;&#25105;&#20204;&#37117;&#26080;&#27861;&#20837;&#30561;&#65292;&#8221;45 &#23681;&#30340;&#36158;&#21338;&#20122;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#25285;&#24515;&#25105;&#30340;&#23401;&#23376;&#21644;&#22971;&#23376;&#20250;&#34987;&#26432;&#65292;&#20294;&#20063;&#25285;&#24515;&#22914;&#26524;&#25105;&#20204;&#30041;&#24471;&#22826;&#26202;&#65292;&#25105;&#20204;&#23558;&#27704;&#36828;&#26080;&#27861;&#36867;&#33073;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#20804;&#24351;&#12289;&#23234;&#23376;&#21644;&#22993;&#22920;&#22312;&#20914;&#31361;&#20013;&#22343;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#21338;&#20122;&#35828;&#65306;&#8220;&#25105;&#20204;&#21482;&#26377;&#20004;&#25226;&#36718;&#26885;&#65292;&#25152;&#20197;&#25105;&#24517;&#39035;&#32972;&#30528;&#20854;&#20013;&#19968;&#25226;&#65292;&#22914;&#26524;&#24773;&#20917;&#24694;&#21270;&#65292;&#25105;&#23601;&#26681;&#26412;&#26080;&#27861;&#31227;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#27861;&#30340;&#20154;&#36947;&#20027;&#20041;&#23448;&#21592;&#34920;&#31034;&#65292;&#24182;&#27809;&#26377;&#20986;&#29616;&#24656;&#24908;&#65292;&#21482;&#26159;&#22823;&#37327;&#27665;&#20247;&#25910;&#25342;&#22909;&#33258;&#24049;&#30340;&#29289;&#21697;&#65292;&#20934;&#22791;&#20877;&#27425;&#37319;&#21462;&#34892;&#21160;&#12290;&#35768;&#22810;&#20154;&#22240;&#36867;&#31163;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#36830;&#32493;&#20891;&#20107;&#36827;&#25915;&#32780;&#22810;&#27425;&#27969;&#31163;&#22833;&#25152;&#12290; &lt;/p&gt;&lt;figure data-media-id="e8fd2037402307ecb5c4c46bb3b0596e4d88b717"&gt;&lt;img src="https://media.guim.co.uk/e8fd2037402307ecb5c4c46bb3b0596e4d88b717/0_112_5472_3283/1000.jpg" alt="&#20154;&#20204;&#22352;&#22312;&#19968;&#36742;&#22534;&#28385;&#21508;&#31181;&#29289;&#21697;&#30340;&#21345;&#36710;&#19978;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#25289;&#27861;&#30340;&#20154;&#20204;&#23558;&#33258;&#24049;&#30340;&#29289;&#21697;&#22534;&#25918;&#22312;&#21345;&#36710;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;100 &#19975;&#20154;&#22312;&#36867;&#31163;&#25112;&#26007;&#25110;&#23478;&#22253;&#34987;&#27585;&#21518;&#21069;&#24448;&#25289;&#27861;&#23547;&#27714;&#24199;&#25252;&#65292;&#23558;&#36825;&#24231; 30 &#19975;&#20154;&#21475;&#30340;&#23567;&#22478;&#24066;&#21464;&#25104;&#20102;&#19968;&#20010;&#26434;&#20081;&#26080;&#31456;&#12289;&#25317;&#25380;&#19981;&#22570;&#30340;&#33829;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#25588;&#21161;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#26377;&#24456;&#22810;&#20154;&#22312;&#27969;&#21160;&#65292;&#36720;&#28856;&#36824;&#22312;&#32487;&#32493;&#8230;&#8230;&#19968;&#20999;&#37117;&#24456;&#26377;&#31209;&#24207;&#65292;&#20154;&#20204;&#22312;&#25910;&#25342;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#27861;&#21355;&#29983;&#32039;&#24613;&#22996;&#21592;&#20250;&#20027;&#24109;&#39532;&#23572;&#19975;&#183;&#21704;&#22982;&#26031;&#21338;&#22763;&#21608;&#20116;&#19978;&#21320;&#34920;&#31034;&#65292;&#22312;&#36807;&#21435; 24 &#23567;&#26102;&#20869;&#24050;&#26377; 9 &#20154;&#27515;&#20129;&#12289;10 &#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; 37 &#23681;&#30340;&#21152;&#27801;&#22823;&#23398;&#35762;&#24072;&#38463;&#36842;&#24067;&#183;&#33832;&#21345; (Adeeb al-Saka) &#21644;&#22905;&#30340;&#22235;&#20010;&#23401;&#23376;&#20063;&#22312;&#36335;&#19978;&#12290;&#22905;&#30340;&#30446;&#30340;&#22320;&#26159;&#27735;&#23588;&#23612;&#26031;&#20197;&#21271;&#30340;&#21345;&#25289;&#25289;&#65288;al-Qarara&#65289;&#65292;&#35813;&#22320;&#21306;&#20301;&#20110;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#26368;&#36817;&#25193;&#22823;&#30340;&#8220;&#20154;&#36947;&#20027;&#20041;&#21306;&#8221;&#20869;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#31038;&#21306;&#27491;&#36973;&#21463;&#29467;&#28872;&#36720;&#28856;&#12290;&#25105;&#35201;&#21435; al-Qarara&#65292;&#22240;&#20026;&#20854;&#20182;&#22320;&#26041;&#37117;&#27809;&#26377;&#31354;&#20301;&#20102;&#12290;&#25105;&#21548;&#35828;&#25105;&#20204;&#35201;&#21435;&#30340;&#22320;&#26041;&#27809;&#26377;&#27700;&#12289;&#27809;&#26377;&#30005;&#12289;&#27809;&#26377;&#20114;&#32852;&#32593;&#65292;&#20294;&#25105;&#20204;&#21035;&#26080;&#36873;&#25321;&#65292;&#8221;&#33832;&#21345;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#21608;&#65292;&#38543;&#30528;&#20197;&#33394;&#21015;&#32531;&#35299;&#20102;&#39135;&#21697;&#21644;&#27700;&#30340;&#20005;&#37325;&#30701;&#32570;&#38382;&#39064;&#65292;&#19968;&#20123;&#22522;&#26412;&#24517;&#38656;&#21697;&#30340;&#20215;&#26684;&#38477;&#33267;&#25112;&#21069;&#27700;&#24179;&#65292;&#26356;&#22810;&#25588;&#21161;&#36890;&#36807;&#19982;&#22467;&#21450;&#25509;&#22756;&#30340;&#25289;&#27861;&#36807;&#22659;&#28857;&#21644;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#36807;&#22659;&#28857;&#25269;&#36798;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21344;&#39046;&#25289;&#27861;&#36807;&#22659;&#28857;&#20197;&#26469;&#65292;&#35813;&#36807;&#22659;&#28857;&#20173;&#28982;&#20851;&#38381;&#65292;&#20215;&#26684;&#39129;&#21319;&#12290;&#31958;&#30340;&#20215;&#26684;&#35201;&#39640;&#20986;&#19971;&#21040;&#21313;&#20493;&#12290;&#23613;&#31649;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#36807;&#22659;&#28857;&#24320;&#25918;&#65292;&#20294;&#25588;&#21161;&#26426;&#26500;&#20174;&#20197;&#33394;&#21015;&#36807;&#22659;&#25910;&#38598;&#29289;&#36164;&#22826;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/article/2024/may/10/israel-isolation-grows-war-gaza-rise-settler-violence"&gt;&#21152;&#27801;&#25112;&#20105;&#21644;&#23450;&#23621;&#32773;&#26292;&#21147;&#20107;&#20214;&#22686;&#21152;&#23548;&#33268;&#20197;&#33394;&#21015;&#26356;&#21152;&#23396;&#31435;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25588;&#21161;&#26426;&#26500;&#34920;&#31034;&#65292;&#20182;&#20204;&#26377; 48 &#23567;&#26102;&#25152;&#38656;&#30340;&#29123;&#26009;&#20648;&#22791;&#65292;&#20294;&#38543;&#21518;&#23558;&#19981;&#24471;&#19981;&#20851;&#38381;&#20026;&#25968;&#21313;&#19975;&#20154;&#25552;&#20379;&#39135;&#29289;&#30340;&#37325;&#35201;&#27700;&#27893;&#21644;&#38754;&#21253;&#24215;&#12290;&#21307;&#38498;&#23558;&#34987;&#36843;&#20851;&#28783;&#12289;&#38480;&#21046;&#20445;&#28201;&#31665;&#30340;&#20351;&#29992;&#24182;&#20851;&#38381;&#25163;&#26415;&#23460;&#12290;&#31199;&#19968;&#36742;&#36710;&#23558;&#19968;&#23478;&#20154;&#12289;&#34892;&#26446;&#21644;&#22522;&#26412;&#29992;&#21697;&#36816;&#36865;&#20960;&#33521;&#37324;&#30340;&#36153;&#29992;&#21487;&#33021;&#39640;&#36798; 400 &#32654;&#20803;&#65288;320 &#33521;&#38225;&#65289;&#65292;&#22240;&#27492;&#36229;&#20986;&#20102;&#22823;&#22810;&#25968;&#20154;&#30340;&#25215;&#21463;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; 53 &#23681;&#30340;&#36158;&#24067;&#23572;&#183;&#24052;&#35199;&#20044;&#23612; (Jabr al-Basiouni) &#33258;&#20174; 10 &#26376;&#20221;&#24102;&#30528;&#19971;&#20010;&#23401;&#23376;&#31163;&#24320;&#21271;&#37096;&#30340;&#25308;&#29305;&#21704;&#20892; (Beit Hanoun) &#20197;&#26469;&#65292;&#24050;&#32463;&#20116;&#27425;&#27969;&#31163;&#22833;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25289;&#27861;&#19981;&#20877;&#25317;&#26377;&#22826;&#22810;&#29983;&#27963;&#24517;&#38656;&#21697;&#8230;&#8230;&#20170;&#22825;&#25105;&#20204;&#23558;&#20877;&#27425;&#36867;&#24448;&#20195;&#23572;&#24052;&#25289;&#36203;&#12290;&#30001;&#20110;&#36816;&#36755;&#20215;&#26684;&#39640;&#26114;&#19988;&#32570;&#20047;&#29123;&#26009;&#65292;&#25105;&#20204;&#26080;&#27861;&#24102;&#36208;&#25152;&#26377;&#19996;&#35199;&#12290;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#34920;&#31034;&#65292;&#25289;&#27861;&#26159;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#30340;&#26368;&#21518;&#25454;&#28857;&#65292;&#24517;&#39035;&#28040;&#28781;&#25110;&#39537;&#25955;&#36825;&#20123;&#27494;&#35013;&#20998;&#23376;&#65292;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#36827;&#25915;&#25165;&#31639;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#30340;&#36827;&#25915;&#36896;&#25104;&#36229;&#36807; 34,500 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#21152;&#27801;&#22810;&#20010;&#22478;&#24066;&#30340;&#20303;&#25151;&#12289;&#21307;&#38498;&#12289;&#28165;&#30495;&#23546;&#21644;&#23398;&#26657;&#36973;&#21040;&#22823;&#35268;&#27169;&#30772;&#22351;&#12290;&#32852;&#21512;&#22269;&#34920;&#31034;&#65292;&#21152;&#27801;&#21271;&#37096;&#24050;&#32463;&#22788;&#20110;&lt;a href="https://apnews.com/article/gaza-famine-world-food-program-israel-hamas-war-476941bf2dc259f85a706408b2a665ff"&gt;&#8220;&#20840;&#38754;&#39269;&#33618;&#8221;&#29366;&#24577;&#12290;&lt;/a&gt; &lt;/p&gt;&lt;figure data-media-id="8fdf4de801d94faaf4c7f461ec5c14ba78450238"&gt;&lt;img src="https://media.guim.co.uk/8fdf4de801d94faaf4c7f461ec5c14ba78450238/0_384_5760_3456/1000.jpg" alt="&#28023;&#36793;&#23494;&#23494;&#40635;&#40635;&#30340;&#24080;&#31735;&#12289;&#20020;&#26102;&#24314;&#31569;&#21644;&#36710;&#36742;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20195;&#23572;&#24052;&#25289;&#36203;&#30340;&#19968;&#20010;&#33829;&#22320;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25112;&#20105;&#20110; 10 &#26376;&#24320;&#22987;&#65292;&#24403;&#26102;&#21704;&#39532;&#26031;&#34989;&#20987;&#20102;&#20197;&#33394;&#21015;&#21335;&#37096;&#65292;&#36896;&#25104;&#32422; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#32465;&#26550;&#20102;&#32422; 250 &#20154;&#12290;&#20197;&#33394;&#21015;&#31216;&#65292;&#27494;&#35013;&#20998;&#23376;&lt;a href="https://apnews.com/article/israel-hamas-war-hostage-families-ceasefire-ramadan-d1b0da2f7bd2e9882f79ebae874561be"&gt;&#20173;&#25187;&#25276;&#30528;&#32422; 100 &#21517;&#20154;&#36136;&lt;/a&gt;&#21644; 30 &#22810;&#20855;&#25454;&#20449;&#24050;&#27515;&#20129;&#30340;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#34920;&#31034;&#65292;&#25289;&#27861;&#30340;&#27969;&#31163;&#22833;&#25152;&#32773;&#23558;&#22312;&#20154;&#36947;&#20027;&#20041;&#21306;&#33719;&#24471;&#20805;&#36275;&#30340;&#39135;&#29289;&#12289;&#27700;&#12289;&#20303;&#25152;&#21644;&#21355;&#29983;&#35774;&#26045;&#12290;&#25588;&#21161;&#26426;&#26500;&#25551;&#36848;&#20102;&#20005;&#37325;&#30340;&#36807;&#24230;&#25317;&#25380;&#12289;&#26377;&#38480;&#19988;&#32942;&#33039;&#30340;&#27700;&#12289;&#20960;&#20046;&#27809;&#26377;&#21355;&#29983;&#35774;&#26045;&#20197;&#21450;&#39135;&#29289;&#20379;&#24212;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#26368;&#36817;&#20174;&#25289;&#27861;&#25644;&#26469;&#30340;&#23478;&#24237;&#22312;&#20013;&#37096;&#22478;&#24066;&#20195;&#23572;&#24052;&#25289;&#36203;&#38468;&#36817;&#30340;&#22320;&#20013;&#28023;&#27839;&#23736;&#25645;&#24314;&#20102;&#24080;&#31735;&#33829;&#22320;&#12290;&#25269;&#36798;&#21518;&#65292;&#25968;&#21313;&#20154;&#36214;&#24537;&#22312;&#32852;&#21512;&#22269;&#24052;&#21202;&#26031;&#22374;&#38590;&#27665;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#30340;&#19968;&#26635;&#24314;&#31569;&#38468;&#36817;&#21462;&#27700;&#12290;&#26356;&#22810;&#30340;&#20154;&#22312;&#28814;&#28909;&#20013;&#31561;&#24453;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24773;&#20917;&#24456;&#22256;&#38590;&#65292;&#32780;&#19988;&#36824;&#22312;&#32487;&#32493;&#24694;&#21270;&#65292;&#8221;&#29926;&#27861;&#183;&#39532;&#33832;&#38647;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#25918;&#19979;&#19968;&#20123;&#29289;&#21697;&#65306;&#30418;&#23376;&#12289;&#34915;&#26381;&#34955;&#12289;&#38149;&#23376;&#12289;&#24202;&#22443;&#12289;&#22609;&#26009;&#22774;&#12290;&#22905;&#30340;&#20004;&#20010;&#23401;&#23376;&#22312;&#26700;&#23376;&#21644;&#27631;&#23376;&#19979;&#23547;&#27714;&#38450;&#26194;&#12290;&lt;/p&gt;&lt;p&gt; 30 &#23681;&#30340;&#22467;&#26031;&#25289;&#183;&#38463;&#23572;&#183;&#32435;&#22982;&#25289; (Esraa al-Namlla) &#24102;&#30528;&#22235;&#20010;&#23401;&#23376;&#31163;&#24320;&#20102;&#20301;&#20110;&#25289;&#27861;&#19996;&#37096;&#30340;&#23478;&#12290;&#22312;&#25112;&#20105;&#21021;&#26399;&#30340;&#19968;&#27425;&#31354;&#34989;&#20013;&#65292;&#22905;&#21452;&#33151;&#34987;&#25130;&#32930;&#65292;&#22905;&#30340;&#19976;&#22827;&#21644;&#20004;&#20010;&#20799;&#23376;&#20063;&#21463;&#20102;&#37325;&#20260;&#65292;&#20043;&#21518;&#22905;&#21482;&#33021;&#20351;&#29992;&#36718;&#26885;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#25105;&#19981;&#30693;&#36947;&#25105;&#35201;&#21644;&#25105;&#30340;&#19976;&#22827;&#21644;&#23401;&#23376;&#20204;&#21435;&#21738;&#37324;&#8230;&#8230;&#27809;&#26377;&#23433;&#20840;&#30340;&#22320;&#26041;&#21487;&#20197;&#21435;&#12290;&#25105;&#29616;&#22312;&#24863;&#21040;&#26080;&#21161;......&#25105;&#26080;&#27861;&#20026;&#25105;&#30340;&#19976;&#22827;&#25110;&#23401;&#23376;&#20570;&#20219;&#20309;&#20107;&#24773;&#65292;&#8221;&#32435;&#22982;&#25289;&#35828;&#12290; &#8220;&#25105;&#20204;&#30340;&#20146;&#25114;&#37117;&#27809;&#26377;&#24110;&#21161;&#25105;&#20204;&#25110;&#29031;&#39038;&#25105;&#20204;&#12290;&#24403;&#25105;&#19981;&#33021;&#21435;&#27927;&#25163;&#38388;&#65292;&#29978;&#33267;&#19981;&#33021;&#22352;&#22312;&#22320;&#26495;&#19978;&#26102;&#65292;&#25105;&#20204;&#22914;&#20309;&#20303;&#22312;&#24080;&#31735;&#37324;&#65311;&#25152;&#26377;&#30340;&#36991;&#38590;&#22330;&#25152;&#37117;&#26159;&#27801;&#22320;&#65292;&#27809;&#26377;&#36335;&#65292;&#25105;&#30340;&#36718;&#26885;&#24590;&#20040;&#36208;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#21095;&#38498;&#23548;&#28436;&#36158;&#21338;&#20122;&#35828;&#65292;&#20182;&#24050;&#32463;&#21578;&#35785;&#20182;&#30340;&#23401;&#23376;&#20204;&#65292;&#20182;&#20204;&#19968;&#23478;&#20154;&#35201;&#21435;&#38706;&#33829;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24863;&#21040;&#24184;&#31119;&#65292;&#22240;&#20026;&#31163;&#22823;&#28023;&#24456;&#36817;&#8230;&#8230;&#33267;&#20110;&#25105;&#20204;&#25104;&#24180;&#20154;&#65292;&#25105;&#20204;&#37117;&#22312;&#31561;&#24453;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 11 May 2024 00:22:01 +0800</pubDate></item><item><title>&#33832;&#23572;&#29926;&#22810;&#183;&#20234;&#25289;&#34920;&#31034;&#65292;&#21152;&#27888;&#32599;&#23612;&#20122;&#36873;&#20030;&#35753;&#36873;&#27665;&#26377;&#26426;&#20250;&#36208;&#20986;&#8220;&#22833;&#21435;&#30340;&#21313;&#24180;&#8221;</title><link>https://www.theguardian.com/world/article/2024/may/10/catalan-election-gives-voters-chance-to-leave-lost-decade-says-salvador-illa</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T15:35:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5cada6a3dd315a284b2835db99b3b8eb5b74d11/0_390_5854_3513/master/5854.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=612ce2e7505f5296c5a354235509c414" alt=""&gt;&#33832;&#23572;&#29926;&#22810;&#183;&#20234;&#25289;&#22312;&#35762;&#21488;&#19978;&#21457;&#34920;&#35762;&#35805;&#65292;&#32972;&#21518;&#26377;&#21152;&#27888;&#32599;&#23612;&#20122;&#22269;&#26071;&#21644;&#20154;&#20204;&lt;/div&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#30340;&#36873;&#20030;&#20026;&#36873;&#27665;&#25552;&#20379;&#20102;&#19968;&#20010;&#26426;&#20250;&#65292;&#35753;&#20182;&#20204;&#25670;&#33073;&#25903;&#25345;&#29420;&#31435;&#25919;&#20826;&#19981;&#31283;&#23450;&#21644;&#20998;&#35010;&#32479;&#27835;&#30340;&#8220;&#22833;&#21435;&#30340;&#21313;&#24180;&#8221;&#65292;&#36716;&#32780;&#36873;&#25321;&#19968;&#20010;&#19987;&#27880;&#20110;&#22242;&#32467;&#21644;&#25913;&#21892;&#35199;&#29677;&#29273;&#19996;&#21271;&#37096;&#23500;&#35029;&#22320;&#21306;&#8220;&#34987;&#24573;&#35270;&#8221;&#20844;&#20849;&#26381;&#21153;&#30340;&#25919;&#24220;&#12290;&#26681;&#25454;&#31038;&#20250;&#20027;&#20041;&#39046;&#36305;&#32773;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#20013;&#22830;&#25919;&#24220;&#21355;&#29983;&#37096;&#38271;&#12289;&#35199;&#29677;&#29273;&#25191;&#25919;&#31038;&#20250;&#20826;&#21152;&#27888;&#32599;&#23612;&#20122;&#25903;&#37096;&#39046;&#23548;&#20154;&#33832;&#23572;&#29926;&#22810;&#183;&#20234;&#25289;&#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/world/2017/oct/27/spanish-pm-mariano-rajoy-asks-senate-powers-dismiss-catalonia-president"&gt;&#22312;&#21333;&#26041;&#38754;&#33073;&#31163;&#27431;&#30431;&#30340;&#22833;&#36133;&#20351;&#35813;&#22269;&#38519;&#20837;&#25919;&#27835;&#21361;&#26426;&#36817;&#19971;&#24180;&#21518;&#65292;&lt;/a&gt;&#35813;&#22320;&#21306;&#24050;&#32463;&#20570;&#22909;&#20102;&#21464;&#38761;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27425;&#36873;&#20030;&#21487;&#20197;&#32780;&#19988;&#24212;&#35813;&#22312;&#21152;&#27888;&#32599;&#23612;&#20122;&#24320;&#21551;&#19968;&#20010;&#26032;&#26102;&#20195;&#65292;&#25105;&#29992;&#20004;&#20010;&#35789;&#26469;&#23450;&#20041;&#36825;&#20010;&#26032;&#26102;&#20195;&#65306;&#21160;&#35789;&#8216;&#22242;&#32467;&#8217;&#21644;&#8216;&#26381;&#21153;&#8217;&#65292;&#8221;&#20234;&#25289;&#22312;&#21608;&#26085;&#25237;&#31080;&#21069;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#22242;&#32467;&#8217;&#26159;&#22240;&#20026;&#25105;&#20204;&#38656;&#35201;&#20572;&#27490;&#20687;&#36807;&#21435;&#20960;&#24180;&#37027;&#26679;&#20851;&#27880;&#20998;&#35010;&#21152;&#27888;&#32599;&#23612;&#20122;&#31038;&#20250;&#24182;&#35797;&#22270;&#23558;&#20854;&#32622;&#20110;&#30028;&#32447;&#20004;&#20391;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#38656;&#35201;&#24378;&#35843;&#21644;&#24378;&#35843;&#25105;&#20204;&#20316;&#20026;&#21152;&#27888;&#32599;&#23612;&#20122;&#20154;&#25152;&#25317;&#26377;&#30340;&#20849;&#21516;&#32445;&#24102;&#8212;&#8212;&#26080;&#35770;&#25105;&#20204;&#30340;&#24819;&#27861;&#12289;&#35821;&#35328;&#12289;&#32972;&#26223;&#25110;&#24863;&#21463;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#8216;&#26381;&#21153;&#8217;&#26159;&#22240;&#20026;&#25105;&#20204;&#38656;&#35201;&#24378;&#35843;&#25945;&#32946;&#12289;&#21307;&#30103;&#12289;&#20303;&#25151;&#12289;&#20132;&#36890;&#21644;&#23433;&#20840;&#31561;&#20844;&#20849;&#26381;&#21153;&#23558;&#26159;&#22320;&#26041;&#25919;&#24220;&#30340;&#39318;&#35201;&#20219;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#24635;&#32479;&#20329;&#38647;&#183;&#38463;&#25289;&#36129;&#20869;&#26031; (Pere Aragon&#232;s) &#26159;&#28201;&#21644;&#27966;&#25903;&#25345;&#29420;&#31435;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#20849;&#21644;&#24038;&#32764;&#20826; (ERC) &#30340;&#25104;&#21592;&#65292;&#21453;&#23545;&#20826;&#25237;&#31080;&#21542;&#20915;&#20102;&#20854;&#23569;&#25968;&#27966;&#25919;&#24220;&#25552;&#20986;&#30340;&#39044;&#31639;&#21518;&#65292;&#20110; 3 &#26376;&#20221;&#23459;&#24067;&#25552;&#21069;&#20030;&#34892;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#22996;&#21592;&#20250;&#26366;&#19982;&#33258;&#25105;&#27969;&#20129;&#30340;&#21069;&#21152;&#27888;&#32599;&#23612;&#20122;&#24635;&#32479;&#21345;&#33713;&#26031;&#183;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#39046;&#23548;&#30340;&#20013;&#21491;&#32764;&#24378;&#30828;&#25903;&#25345;&#29420;&#31435;&#25919;&#20826;&#21152;&#27888;&#32599;&#23612;&#20122;&#32852;&#21512;&#20826;&#32852;&#21512;&#25191;&#25919;&#65292;&#30452;&#21040;&#26085;&#30410;&#20005;&#37325;&#30340;&#20998;&#27495;&lt;a href="https://www.theguardian.com/world/2022/oct/08/catalan-regional-coalition-breaks-down-as-hardline-party-quits-spain"&gt;&#23548;&#33268;&#21518;&#32773;&#20110; 2022 &#24180; 10 &#26376;&#25918;&#24323;&#25919;&#24220;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://elpais.com/espana/elecciones-catalanas/2024-05-08/quien-ganara-en-cataluna-asi-cierran-las-encuestas.html"&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&lt;/a&gt;&#20234;&#25289;&#30340;&#21152;&#27888;&#32599;&#23612;&#20122;&#31038;&#20250;&#20826; (PSC) &#26377;&#26395;&#36731;&#26494;&#33719;&#32988; &#8212; &#8212; &#33719;&#24471;&#32422; 28.5% &#30340;&#36873;&#31080;&#65292;&#24182;&#22312; 135 &#20010;&#24109;&#20301;&#30340;&#22320;&#21306;&#35758;&#20250;&#20013;&#33719;&#24471;&#32422; 40 &#20010;&#24109;&#20301; &#8212; &#8212; &#20294;&#38656;&#35201;&#20854;&#20182;&#25919;&#20826;&#30340;&#25903;&#25345;&#25165;&#33021;&#32452;&#24314;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt; Junts &#30475;&#36215;&#26469;&#23558;&#20197; 21.2% &#30340;&#36873;&#31080;&#21644; 34 &#20010;&#24109;&#20301;&#20301;&#23621;&#31532;&#20108;&#65292;&#20854;&#27425;&#26159; ERC&#65292;&#33719;&#24471; 16.7% &#30340;&#36873;&#31080;&#21644; 26 &#20010;&#24109;&#20301;&#12290;&#20445;&#23432;&#27966;&#20154;&#27665;&#20826;&#65288;PP&#65289;&#21644;&#26497;&#21491;&#32764; Vox &#27491;&#22312;&#20105;&#22842;&#31532;&#22235;&#21517;&#65292;&#20998;&#21035;&#33719;&#24471; 8.7% &#21644; 12 &#20010;&#24109;&#20301;&#20197;&#21450; 7.6% &#21644; 10 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36523;&#21518;&#26159;&#24038;&#32764;&#33487;&#39532;&#23572;&#20849;&#20135;&#20826;&#32852;&#30431;&#12289;&#26497;&#24038;&#32764;&#20154;&#27665;&#22242;&#32467;&#20505;&#36873;&#20154;&#20826;&#21644;&#26032;&#30340;&#26497;&#21491;&#32764;&#21152;&#27888;&#32599;&#23612;&#20122;&#32852;&#30431;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20855;&#26377;&#21306;&#22495;&#24615;&#36136;&#65292;&#21608;&#26085;&#30340;&#36873;&#20030;&#21487;&#33021;&#20250;&#20135;&#29983;&#20005;&#37325;&#30340;&#20840;&#22269;&#24433;&#21709;&#65292;&#22240;&#20026;&#35199;&#29677;&#29273;&#31038;&#20250;&#20826;&#39318;&#30456;&#20329;&#24503;&#32599;&#183;&#26705;&#20999;&#26031;&#20381;&#38752;&#27431;&#27954;&#22996;&#21592;&#20250;&#21644;&#32852;&#21512;&#25919;&#24220;&#22312;&#22269;&#20250;&#25903;&#25345;&#20854;&#23569;&#25968;&#27966;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20234;&#26684;&#24503;&#33945;&#29305;&#20026;&#36991;&#20813;&#22240;&#22312; 2017 &#24180;&#31574;&#21010;&#38750;&#27861;&#20998;&#35010;&#27963;&#21160;&#32780;&#34987;&#25429;&#32780;&#36867;&#24448;&#27604;&#21033;&#26102;&#65292;&#20182;&#26159;&#26705;&#20999;&#26031;&#20026;&#30830;&#20445;&#27431;&#27954;&#22996;&#21592;&#20250;&#21644;&#32852;&#21512;&#25919;&#24220;&#30340;&#25903;&#25345;&#32780;&#25512;&#20986;&#30340;&lt;a href="https://www.theguardian.com/world/2024/mar/14/catalan-separatists-amnesty-law-spain"&gt;&#39047;&#20855;&#20105;&#35758;&#30340;&#22823;&#36198;&#27861;&lt;/a&gt;&#30340;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#21463;&#30410;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35745;&#21010;&#24456;&#24555;&#22238;&#22269;&#65292;&#20294;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524; Junts &#19981;&#21916;&#27426; PSC &#39046;&#23548;&#30340;&#25919;&#24220;&#32452;&#25104;&#65292;&#23427;&#21487;&#33021;&#20250;&#25918;&#24323;&#23545;&#26705;&#20999;&#26031;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26417;&#29305;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#37325;&#26032;&#23835;&#36215;&#65292;&#20234;&#25289;&#34920;&#31034;&#65292;&#21152;&#27888;&#32599;&#23612;&#20122;&#22312;&#36807;&#21435;&#20960;&#24180;&#20013;&#21457;&#29983;&#20102;&#24040;&#22823;&#21464;&#21270;&#65292;&#26032;&#20896;&#30123;&#24773;&#12289;&#20044;&#20811;&#20848;&#25112;&#20105;&#20197;&#21450;&#23545;&#20844;&#20849;&#26381;&#21153;&#29366;&#20917;&#30340;&#25285;&#24551;&#37117;&#21066;&#24369;&#20102;&#29420;&#31435;&#20316;&#20026;&#25919;&#27835;&#38382;&#39064;&#30340;&#37325;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#25215;&#35748;&#65292;&#19968;&#20123;&#20154;&#20173;&#28982;&#23545;&#22823;&#36198;&#19981;&#30456;&#20449;&#8212;&#8212;&#20154;&#27665;&#20826;&#21644;&#20854;&#20182;&#20154;&#35892;&#36131;&#22823;&#36198;&#26159;&#19968;&#31181;&#24868;&#19990;&#23241;&#20439;&#30340;&#25919;&#27835;&#25805;&#32437;&#8212;&#8212;&#20294;&#20182;&#34920;&#31034;&#65292;&#27492;&#20030;&#21644;&#20854;&#20182;&#21644;&#35299;&#23039;&#24577;&#22823;&#22823;&#32531;&#35299;&#20102;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#25351;&#36131; ERC &#21644; Junts &#36807;&#20110;&#19987;&#27880;&#20110;&#29420;&#31435;&#65292;&#26080;&#26247;&#25913;&#21892;&#21152;&#27888;&#32599;&#23612;&#20122;&#26085;&#30410;&#19979;&#28369;&#30340;&#20844;&#20849;&#26381;&#21153;&#25110;&lt;a href="https://www.theguardian.com/world/2024/feb/01/catalonia-declares-drought-emergency-extending-water-limits-to-barcelona"&gt;&#20026;&#35813;&#22320;&#21306;&#36807;&#21435;&#19977;&#24180;&#36973;&#21463;&#30340;&#24178;&#26097;&lt;/a&gt;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#21644;&#20154;&#20204;&#35848;&#35770;&#23545;&#20182;&#20204;&#26469;&#35828;&#37325;&#35201;&#30340;&#20107;&#24773;&#26102;&#65292;&#20182;&#20204;&#20250;&#35848;&#35770;&#24178;&#26097;&#12289;&#25945;&#32946;&#8212;&#8212;&#21152;&#27888;&#32599;&#23612;&#20122;&#30340;&#25945;&#32946;&#19968;&#30452;&#24456;&#20986;&#33394;&#65292;&#20294;&#29616;&#22312;&#33853;&#21518;&#20110;&#35199;&#29677;&#29273;&#20854;&#20182;&#22320;&#21306;&#8212;&#8212;&#35848;&#35770;&#22522;&#30784;&#35774;&#26045;&#12289;&#23433;&#20840;&#21644;&#21307;&#30103;&#20445;&#20581;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20851;&#20110;&#20844;&#20849;&#26381;&#21153;&#34987;&#24573;&#35270;&#30340;&#38382;&#39064;&#65292;&#24182;&#19988;&#22312;&#36807;&#21435; 10 &#24180;&#37324;&#65292;&#22312; Junts &#21644; [ERC] &#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#20844;&#20849;&#26381;&#21153;&#21464;&#24471;&#26356;&#21152;&#31967;&#31957;&#12290;&#36825;&#26159;&#19968;&#20010;&#22833;&#21435;&#30340;&#21313;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#21608;&#26085;&#33719;&#32988;&#65292;&#20182;&#20934;&#22791;&#19982;&#20219;&#20309;&#25919;&#20826;&#35752;&#35770;&#24314;&#31435;&#19968;&#20010;&#30001; PSC &#39046;&#23548;&#30340;&#25919;&#24220;&#65292;&#20294;&#20182;&#30340;&#36992;&#35831;&#24182;&#26410;&#24310;&#20280;&#33267; Vox &#25110;&#21152;&#27888;&#32599;&#23612;&#20122;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt; Vox &lt;a href="https://www.theguardian.com/world/2023/jun/11/from-cranks-to-contenders-how-spains-far-right-vox-party-is-rising-toward-power"&gt;&#20174;&#36793;&#32536;&#36805;&#36895;&#23835;&#36215;&#20026;&#25919;&#27835;&#20027;&#27969;&#65292;&lt;/a&gt;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&#21152;&#27888;&#32599;&#23612;&#20122;&#29420;&#31435;&#21361;&#26426;&#21644;&lt;a href="https://www.theguardian.com/world/2019/nov/10/vox-party-puts-menace-of-migrant-children-at-centre-of-election-drive"&gt;&#21453;&#31227;&#27665;&#36816;&#21160;&lt;/a&gt;&#25512;&#21160;&#30340;&#65292;&#23427;&#19968;&#30452;&#35797;&#22270;&#23558;&#21608;&#26085;&#30340;&#36873;&#20030;&#25551;&#32472;&#25104;&#23427;&#19982;&lt;a href="https://twitter.com/Santi_ABASCAL/status/1788843135696605694"&gt;&#8220;&#24819;&#35201;&#23558;&#21152;&#27888;&#32599;&#23612;&#20122;&#36716;&#21464;&#20026;&#19968;&#20010;&#33104;&#36133;&#30340;&#31934;&#33521;&lt;/a&gt;&#20043;&#38388;&#30340;&#36873;&#25321;&#8221;&#12290;&#20234;&#26031;&#20848;&#22320;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#32852;&#30431;&#30340;&#39046;&#23548;&#20154;&#35199;&#23572;&#32500;&#20122;&#183;&#22885;&#37324;&#22885;&#23572;(S&#237;lvia Orriols)&#20063;&#20351;&#29992;&#20102;&#31867;&#20284;&#30340;&#35821;&#35328;&#65292;&#22905;&lt;a href="https://www.lasexta.com/noticias/nacional/quien-silvia-orriols-alcaldesa-ultra-ripoll-abiertamente-islamofoba-ideas-racistas_2024011865a8f178160b5e000140229f.html"&gt;&#33258;&#35748;&#26159;&#20167;&#35270;&#20234;&#26031;&#20848;&#25945;&#30340;&lt;/a&gt;&#20154;&#65292;&#25351;&#36131;&#8220;&#25919;&#27835;&#31934;&#33521;&#8221;&#20986;&#21334;&#21152;&#27888;&#32599;&#23612;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#34920;&#31034;&#65292;&#36825;&#20123;&#35328;&#35770;&#19982;&#27431;&#27954;&#20854;&#20182;&#22320;&#26041;&#26497;&#21491;&#32764;&#20998;&#23376;&#30340;&#8220;&#29053;&#21160;&#24615;&#12289;&#20167;&#24680;&#35328;&#35770;&#8221;&#26159;&#19968;&#33268;&#30340;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#21361;&#38505;&#22312;&#20110;&#26469;&#33258;&#26497;&#21491;&#32764;&#30340;&#31454;&#20105;&#24120;&#24120;&#23548;&#33268;&#20013;&#21491;&#32764;&#25918;&#24323;&#20013;&#38388;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; Junts &#31192;&#20070;&#38271;&#20052;&#36842;&#183;&#22270;&#40065;&#23572; (Jordi Turull) &#23558;&#31227;&#27665;&#19982;&#29359;&#32618;&#32852;&#31995;&#36215;&#26469;&#65292;&#31216;&lt;a href="https://elpais.com/espana/catalunya/2023-12-14/junts-apoya-a-los-alcaldes-que-piden-expulsar-a-los-migrantes-multireincidentes.html"&gt;&#21152;&#27888;&#32599;&#23612;&#20122;&#38656;&#35201;&#33021;&#22815;&#39537;&#36880;&#20877;&#27425;&#29359;&#32618;&#30340;&#31227;&#27665;&lt;/a&gt;&#12290;&#21608;&#20108;&#22312;&#24052;&#22622;&#32599;&#37027;&#30465;&#30340;&#19968;&#27425;&#28436;&#35762;&#20013;&#65292;&#20154;&#27665;&#20826;&#39046;&#23548;&#20154;&#38463;&#23572;&#36125;&#25176;&#183;&#21162;&#28037;&#26031;&#183;&#36153;&#38669; (Alberto N&#250;&#241;ez Feij&#243;o) &#20284;&#20046;&#23558;&#21152;&#27888;&#32599;&#23612;&#20122;&#30340;&lt;a href="https://elpais.com/espana/elecciones-catalanas/2024-05-07/feijoo-asume-el-discurso-xenofobo-de-vox-en-cataluna-pido-el-voto-a-los-que-no-admiten-que-la-inmigracion-ilegal-ocupe-nuestros-domicilios.html"&gt;&#39640;&#29359;&#32618;&#29575;&#21644;&#20303;&#25151;&#38382;&#39064;&#19982;&#31227;&#27665;&lt;/a&gt;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#25289;&#34920;&#31034;&#65306;&#8220;&#26368;&#22823;&#30340;&#39118;&#38505;&#26159;&#65292;&#36825;&#20123;&#25919;&#20826;&#20250;&#24433;&#21709;&#35328;&#35770;&#12289;&#25919;&#27835;&#35758;&#31243;&#65292;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#24403;&#28041;&#21450;&#21040;&#21491;&#32764;&#25919;&#20826;&#26102;&#65292;&#36824;&#20250;&#24433;&#21709;&#25152;&#36798;&#25104;&#30340;&#21327;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#39118;&#38505;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#22312;&#20026;&#26497;&#21491;&#32764;&#21450;&#20854;&#20167;&#24680;&#35328;&#35770;&#21010;&#23450;&#32418;&#32447;&#26102;&#24517;&#39035;&#38750;&#24120;&#26126;&#30830;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 10 May 2024 23:52:02 +0800</pubDate></item><item><title>AI&#22312;&#39575;&#25105;&#21527;&#65311;&#31185;&#23398;&#23478;&#35686;&#21578;&#27450;&#39575;&#33021;&#21147;&#19981;&#26029;&#22686;&#24378;</title><link>https://www.theguardian.com/technology/article/2024/may/10/is-ai-lying-to-me-scientists-warn-of-growing-capacity-for-deception</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T15:00:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c73aba0964a5fb4520e0939a5dc8908b35dd5b91/334_161_5439_3264/master/5439.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d2478eb59e5197e235a64fbd1b2ae6bf" alt=""&gt;&#19982;&#24494;&#33455;&#29255;&#30340;&#35745;&#31639;&#26426;&#22788;&#29702;&#22120;&#33455;&#29255;&#22312;&#34013;&#33394;&#32972;&#26223;&#30340;&#30005;&#23376;&#32447;&#36335;&#26495;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#23427;&#20204;&#21487;&#20197;&lt;a href="https://www.theguardian.com/technology/2017/may/23/alphago-google-ai-beats-ke-jie-china-go"&gt;&#22312;&#26827;&#30424;&#28216;&#25103;&#20013;&#26234;&#32988;&#20154;&#31867;&lt;/a&gt;&#12289; &lt;a href="https://www.theguardian.com/science/article/2024/may/08/google-deepmind-ai-biology-alphafold"&gt;&#35299;&#30721;&#34507;&#30333;&#36136;&#32467;&#26500;&lt;/a&gt;&#24182;&lt;a href="https://www.theguardian.com/technology/ng-interactive/2023/nov/01/how-ai-chatbots-like-chatgpt-or-bard-work-visual-explainer"&gt;&#36827;&#34892;&#36824;&#36807;&#24471;&#21435;&#30340;&#23545;&#35805;&lt;/a&gt;&#65292;&#20294;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#21464;&#24471;&#36234;&#26469;&#36234;&#22797;&#26434;&#65292;&#23427;&#20204;&#30340;&#27450;&#39575;&#33021;&#21147;&#20063;&#36234;&#26469;&#36234;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498; (MIT) &#30740;&#31350;&#20154;&#21592;&#30340;&#20998;&#26512;&#21457;&#29616;&#20102;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#27450;&#39575;&#23545;&#25163;&#12289;&#34394;&#24352;&#22768;&#21183;&#21644;&#20551;&#35013;&#20154;&#31867;&#30340;&#24191;&#27867;&#23454;&#20363;&#12290;&#19968;&#20010;&#31995;&#32479;&#29978;&#33267;&#22312;&#27169;&#25311;&#23433;&#20840;&#27979;&#35797;&#26399;&#38388;&#25913;&#21464;&#20102;&#20854;&#34892;&#20026;&#65292;&#22686;&#21152;&#20102;&#23457;&#35745;&#21592;&#34987;&#24341;&#35825;&#20135;&#29983;&#38169;&#35823;&#23433;&#20840;&#24863;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#27450;&#39575;&#33021;&#21147;&#21464;&#24471;&#26356;&#21152;&#20808;&#36827;&#65292;&#23427;&#20204;&#23545;&#31038;&#20250;&#36896;&#25104;&#30340;&#21361;&#38505;&#23558;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#8221;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#20154;&#24037;&#26234;&#33021;&#23384;&#22312;&#23433;&#20840;&#30740;&#31350;&#21592;&#12289;&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#24444;&#24471;&#24085;&#20811;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; Facebook &#30340;&#25152;&#26377;&#32773; Meta &#24320;&#21457;&#20102;&#19968;&#27454;&#21517;&#20026; Cicero &#30340;&#31243;&#24207;&#65292;&#35813;&#31243;&#24207;&#22312;&#19990;&#30028;&#24449;&#26381;&#31574;&#30053;&#28216;&#25103;&#12298;&#22806;&#20132;&#12299;&#20013;&#30340;&#20154;&#31867;&#29609;&#23478;&#20013;&#25490;&#21517;&#21069; 10%&#65292;&#20043;&#21518;&#65292;Park &#34987;&#20419;&#20351;&#23637;&#24320;&#35843;&#26597;&#12290;&#26757;&#22612;&#34920;&#31034;&#65292;&#35199;&#22622;&#32599;&#25509;&#21463;&#30340;&#35757;&#32451;&#26159;&#8220; &lt;a href="https://www.science.org/doi/10.1126/science.ade9097?adobe_mc=MCMID%3D29002994418994783031133786285355259031%7CMCORGID%3D242B6472541199F70A4C98A6%2540AdobeOrg%7CTS%3D1715266554"&gt;&#22522;&#26412;&#19978;&#35802;&#23454;&#19988;&#20048;&#20110;&#21161;&#20154;&lt;/a&gt;&#8221;&#65292;&#24182;&#19988;&#8220;&lt;a href="https://twitter.com/ml_perception/status/1595126521169326081"&gt;&#20174;&#19981;&#25925;&#24847;&#32972;&#21050;&lt;/a&gt;&#8221;&#20854;&#20154;&#31867;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#38750;&#24120;&#20048;&#35266;&#30340;&#35821;&#35328;&#65292;&#36825;&#24456;&#21487;&#30097;&#65292;&#22240;&#20026;&#32972;&#21518;&#21050;&#20260;&#26159;&#28216;&#25103;&#20013;&#26368;&#37325;&#35201;&#30340;&#27010;&#24565;&#20043;&#19968;&#65292;&#8221;&#24085;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#21644;&#21516;&#20107;&#20204;&#31579;&#36873;&#20102;&#20844;&#24320;&#30340;&#25968;&#25454;&#65292;&#21457;&#29616;&#20102;&#35199;&#22622;&#32599;&#22810;&#27425;&#25746;&#35854;&#12289;&#20018;&#36890;&#23558;&#20854;&#20182;&#29609;&#23478;&#25289;&#20837;&#38452;&#35851;&#30340;&#23454;&#20363;&#65292;&#24182;&#19988;&#26377;&#19968;&#27425;&#65292;&#20182;&#22312;&#37325;&#26032;&#21551;&#21160;&#21518;&#21578;&#35785;&#21478;&#19968;&#21517;&#29609;&#23478;&#65292;&#35777;&#26126;&#20854;&#32570;&#24109;&#26159;&#21512;&#29702;&#30340;&#65306;&#8220;&#25105;&#27491;&#22312;&#21644;&#25105;&#30340;&#29609;&#23478;&#36890;&#30005;&#35805;&#8221;&#12290;&#22899;&#26379;&#21451;&#12290;&#8221; &#8220;&#25105;&#20204;&#21457;&#29616; Meta &#30340;&#20154;&#24037;&#26234;&#33021;&#24050;&#32463;&#23398;&#20250;&#20102;&#25104;&#20026;&#27450;&#39575;&#22823;&#24072;&#65292;&#8221;&#24085;&#20811;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#40635;&#30465;&#29702;&#24037;&#23398;&#38498;&#30340;&#22242;&#38431;&#21457;&#29616;&#20102;&#19982;&#20854;&#20182;&#31995;&#32479;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#21253;&#25324;&#19968;&#20010;&#24503;&#24030;&#25169;&#20811;&#31243;&#24207;&#65292;&#23427;&#21487;&#20197;&#23545;&#32844;&#19994;&#20154;&#31867;&#29609;&#23478;&#36827;&#34892;&#34394;&#24352;&#22768;&#21183;&#65292;&#20197;&#21450;&#21478;&#19968;&#20010;&#32463;&#27982;&#35848;&#21028;&#31995;&#32479;&#65292;&#23427;&#27498;&#26354;&#20854;&#20559;&#22909;&#20197;&#33719;&#24471;&#19978;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#25968;&#23383;&#27169;&#25311;&#22120;&#20013;&#30340;&#20154;&#24037;&#26234;&#33021;&#29983;&#29289;&#20307;&#8220;&#35013;&#27515;&#8221;&#65292;&#20197;&#27450;&#39575;&#19968;&#39033;&#26088;&#22312;&#28040;&#38500;&#24050;&#32463;&#36827;&#21270;&#21040;&#24555;&#36895;&#22797;&#21046;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#27979;&#35797;&#65292;&#28982;&#21518;&#22312;&#27979;&#35797;&#23436;&#25104;&#21518;&#24674;&#22797;&#27963;&#36291;&#30340;&#27963;&#21160;&#12290;&#36825;&#20984;&#26174;&#20102;&#30830;&#20445;&#31995;&#32479;&#19981;&#20250;&#20986;&#29616;&#24847;&#22806;&#21644;&#24847;&#22806;&#34892;&#20026;&#30340;&#25216;&#26415;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#65292;&#8221;&#24085;&#20811;&#35828;&#12290; &#8220;&#20165;&#20165;&#22240;&#20026;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#22312;&#27979;&#35797;&#29615;&#22659;&#20013;&#34987;&#35748;&#20026;&#26159;&#23433;&#20840;&#30340;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#23427;&#22312;&#37326;&#22806;&#20063;&#26159;&#23433;&#20840;&#30340;&#12290;&#23427;&#21487;&#33021;&#21482;&#26159;&#22312;&#27979;&#35797;&#20013;&#20551;&#35013;&#23433;&#20840;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#35780;&#35770;&#21457;&#34920;&#22312;&#12298;&lt;a href="https://cell.com/patterns/fulltext/S2666-3899(24)00103-X"&gt;&#27169;&#24335;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#65292;&#21628;&#21505;&#21508;&#22269;&#25919;&#24220;&#35774;&#35745;&#20154;&#24037;&#26234;&#33021;&#23433;&#20840;&#27861;&#65292;&#20197;&#35299;&#20915;&#20154;&#24037;&#26234;&#33021;&#27450;&#39575;&#30340;&#21487;&#33021;&#24615;&#12290;&#19981;&#35802;&#23454;&#30340;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#24102;&#26469;&#30340;&#39118;&#38505;&#21253;&#25324;&#27450;&#35784;&#12289;&#31713;&#25913;&#36873;&#20030;&#21644;&#8220;&#27801;&#34955;&#8221;&#65292;&#21363;&#19981;&#21516;&#30340;&#29992;&#25143;&#24471;&#21040;&#19981;&#21516;&#30340;&#21453;&#24212;&#12290;&#35813;&#35770;&#25991;&#25351;&#20986;&#65292;&#26368;&#32456;&#65292;&#22914;&#26524;&#36825;&#20123;&#31995;&#32479;&#33021;&#22815;&#25552;&#39640;&#20854;&#20196;&#20154;&#19981;&#23433;&#30340;&#27450;&#39575;&#33021;&#21147;&#65292;&#20154;&#31867;&#21487;&#33021;&#20250;&#22833;&#21435;&#23545;&#23427;&#20204;&#30340;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#20857;&#22823;&#23398;&#21644;&#33406;&#20262;&#22270;&#28789;&#30740;&#31350;&#25152;&#30340;&#33258;&#21160;&#25512;&#29702;&#25945;&#25480;&#23433;&#19996;&#23612;&#183;&#31185;&#24681;&#25945;&#25480;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#8220;&#21450;&#26102;&#19988;&#21463;&#27426;&#36814;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22914;&#20309;&#23450;&#20041;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#29702;&#24819;&#34892;&#20026;&#21644;&#19981;&#33391;&#34892;&#20026;&#23384;&#22312;&#37325;&#22823;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#29702;&#24819;&#23646;&#24615;&#65288;&#8220;&#19977;&#20010; H&#8221;&#65289;&#36890;&#24120;&#34987;&#35748;&#20026;&#26159;&#35802;&#23454;&#12289;&#20048;&#20110;&#21161;&#20154;&#21644;&#26080;&#23475;&#65292;&#20294;&#27491;&#22914;&#25991;&#29486;&#20013;&#24050;&#32463;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#36825;&#20123;&#21697;&#36136;&#21487;&#33021;&#26159;&#30456;&#20114;&#23545;&#31435;&#30340;&#65306;&#35802;&#23454;&#21487;&#33021;&#20250;&#23545;&#26576;&#20154;&#30340;&#24863;&#24773;&#36896;&#25104;&#20260;&#23475;&#65292;&#25110;&#32773;&#24110;&#21161;&#22238;&#31572;&#26377;&#20851;&#22914;&#20309;&#21046;&#36896;&#28856;&#24377;&#30340;&#38382;&#39064;&#21487;&#33021;&#20250;&#36896;&#25104;&#20260;&#23475;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22240;&#27492;&#65292;&#27450;&#39575;&#26377;&#26102;&#21487;&#33021;&#26159;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#19968;&#20010;&#29702;&#24819;&#29305;&#24615;&#12290;&#20316;&#32773;&#21628;&#21505;&#23545;&#22914;&#20309;&#25511;&#21046;&#30495;&#23454;&#24615;&#36827;&#34892;&#26356;&#22810;&#30740;&#31350;&#65292;&#23613;&#31649;&#36825;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#20294;&#36825;&#23558;&#26159;&#38480;&#21046;&#20854;&#28508;&#22312;&#26377;&#23475;&#24433;&#21709;&#30340;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Meta &#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340; Cicero &#24037;&#20316;&#32431;&#31929;&#26159;&#19968;&#20010;&#30740;&#31350;&#39033;&#30446;&#65292;&#25105;&#20204;&#30340;&#30740;&#31350;&#20154;&#21592;&#26500;&#24314;&#30340;&#27169;&#22411;&#21482;&#26159;&#20026;&#20102;&#29609;&#22806;&#20132;&#28216;&#25103;&#32780;&#35757;&#32451;&#30340;&#8230;&#8230;Meta &#23450;&#26399;&#20998;&#20139;&#25105;&#20204;&#30340;&#30740;&#31350;&#32467;&#26524;&#20197;&#39564;&#35777;&#23427;&#20204;&#65292;&#24182;&#20351;&#20854;&#20182;&#20154;&#33021;&#22815;&#36127;&#36131;&#20219;&#22320;&#21033;&#29992;&#25105;&#20204;&#30340;&#30740;&#31350;&#25104;&#26524;&#36827;&#34892;&#26500;&#24314;&#12290;&#8221;&#36827;&#27493;&#12290;&#25105;&#20204;&#27809;&#26377;&#35745;&#21010;&#22312;&#25105;&#20204;&#30340;&#20135;&#21697;&#20013;&#20351;&#29992;&#36825;&#39033;&#30740;&#31350;&#25110;&#20854;&#30693;&#35782;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 10 May 2024 23:22:02 +0800</pubDate></item><item><title>&#36973;&#20013;&#22269;&#40657;&#23458;&#25915;&#20987;&#30340;&#22269;&#38450;&#37096;&#25215;&#21253;&#21830;&#25968;&#26376;&#26469;&#26410;&#25253;&#21578;&#36829;&#35268;&#34892;&#20026;</title><link>https://www.theguardian.com/technology/article/2024/may/10/mod-contractor-hacked-china-failed-report-breach-months</link><description>&lt;div&gt;&lt;i&gt;2024-05-10T15:00:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7cfbca8ba0c53f05294197218cc4bac968b6a022/0_260_7791_4675/master/7791.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f59fe958198c42249d577ae52f9e9e7d" alt=""&gt;&#30333;&#21381;&#22823;&#27004;&#22681;&#19978;&#30340;&#22269;&#38450;&#37096;&#38125;&#29260;&lt;/div&gt;&lt;p&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#36879;&#38706;&#65292;&#36825;&#23478; IT &#20844;&#21496;&#22312;&#19968;&#27425;&#20013;&#22269;&#40657;&#23458;&#25915;&#20987;&#20013;&#33719;&#21462;&#20102;&#25968;&#21313;&#19975;&#22269;&#38450;&#37096;&#24037;&#20316;&#20154;&#21592;&#30340;&#25968;&#25454;&#65292;&#20294;&#20960;&#20010;&#26376;&#26469;&#21364;&#27809;&#26377;&#25253;&#21578;&#27492;&#27425;&#27844;&#38706;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031; (Grant Shapps) &#21608;&#20108;&#21578;&#35785;&#22269;&#20250;&#35758;&#21592;&#65292;&#20849;&#20139;&#26381;&#21153;&#20114;&#32852;&#26377;&#38480;&#20844;&#21496; (SSCL) &#24050;&#34987;&#24694;&#24847;&#34892;&#20026;&#32773;&#20837;&#20405;&#65292;&#19981;&#33021;&#25490;&#38500;&#8220;&#22269;&#23478;&#21442;&#19982;&#8221;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#26222;&#26031;&#34920;&#31034;&#65292;&#22823;&#32422; 27 &#19975;&#21517;&#29616;&#20219;&#21644;&#21069;&#20219;&#20891;&#20154;&#30340;&#24037;&#36164;&#35760;&#24405;&#65292;&#21253;&#25324;&#20182;&#20204;&#30340;&#23478;&#24237;&#20303;&#22336;&#65292; &lt;a href="https://www.theguardian.com/uk-news/article/2024/may/07/270000-uk-forces-records-thought-to-have-been-exposed-to-chinese-hackers"&gt;&#37117;&#24050;&#34987;&#35775;&#38382;&lt;/a&gt;&#12290;&#25919;&#24220;&#23578;&#26410;&#20844;&#24320;&#23558;&#20013;&#22269;&#21015;&#20026;&#32618;&#39745;&#31096;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#26368;&#36817;&#20960;&#22825;&#33719;&#24713;&#27492;&#27425;&#40657;&#23458;&#25915;&#20987;&#20107;&#20214;&#65292;&#20294;&#22810;&#20301;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#27861;&#22269;&#31185;&#25216;&#20844;&#21496; Sopra Steria &#26071;&#19979;&#23376;&#20844;&#21496; SSCL &#22312; 2 &#26376;&#20221;&#23601;&#24847;&#35782;&#21040;&#20102;&#27492;&#27425;&#40657;&#23458;&#25915;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; Sopra Steria &#27809;&#26377;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#30333;&#21381;&#20869;&#37096;&#20154;&#22763;&#27809;&#26377;&#23545;&#26102;&#38388;&#26694;&#26550;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#34920;&#31034;&#23545; SSCL&#8220;&#21453;&#24212;&#32531;&#24930;&#8221;&#30340;&#25285;&#24551;&#26159;&#38024;&#23545;&#27492;&#27425;&#40657;&#23458;&#25915;&#20987;&#30340;&#23448;&#26041;&#35843;&#26597;&#20013;&#27491;&#22312;&#23457;&#26597;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#25454;&#36879;&#38706;&#65292;SSCL &#22312; 4 &#26376;&#20221;&#33719;&#24471;&#20102;&#19968;&#20221;&#20215;&#20540;&#36229;&#36807; 50 &#19975;&#33521;&#38225;&#30340;&#21512;&#21516;&#65292;&#36127;&#36131;&#30417;&#25511;&#22269;&#38450;&#37096;&#33258;&#36523;&#30340;&#32593;&#32476;&#23433;&#20840;&#8212;&#8212;&#32780;&#22312;&#22269;&#38450;&#37096;&#36973;&#21040;&#40657;&#23458;&#25915;&#20987;&#20960;&#21608;&#21518;&#12290;&#23448;&#21592;&#20204;&#29616;&#22312;&#35748;&#20026;&#36825;&#20221;&#21512;&#21516;&#21487;&#33021;&#20250;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#40657;&#23458;&#20837;&#20405;&#30340;&#24037;&#36164;&#25968;&#25454;&#20165;&#21453;&#26144;&#20102; SSCL &#20026;&#25919;&#24220;&#25152;&#20570;&#24037;&#20316;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#30333;&#21381;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#25454;&#20102;&#35299;&#65292;Sopra Steria &#21644; SSCL &#36824;&#25317;&#26377;&#20854;&#20182;&#26410;&#20844;&#24320;&#30340;&#25919;&#24220;&#32593;&#32476;&#23433;&#20840;&#21512;&#21516;&#12290;&#28982;&#32780;&#65292;&#36825;&#20123;&#34987;&#35748;&#20026;&#38750;&#24120;&#25935;&#24863;&#65292;&#20197;&#33267;&#20110;&#20174;&#26410;&#34987;&#20844;&#24320;&#25259;&#38706;&#12290;&#20869;&#38401;&#21150;&#20844;&#23460;&#20197;&#23433;&#20840;&#38480;&#21046;&#20026;&#30001;&#25298;&#32477;&#23601;&#21512;&#21516;&#32454;&#33410;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#24773;&#25253;&#37096;&#38376;&#30340;&#32593;&#32476;&#23433;&#20840;&#37096;&#38376;&#22269;&#23478;&#32593;&#32476;&#23433;&#20840;&#20013;&#24515;&lt;a href="https://www.ncsc.gov.uk/news/ncsc-and-partners-issue-warning-about-state-sponsored-cyber-attackers-hiding-on-critical-infrastructure-networks"&gt;&#35686;&#21578;&#31216;&#65292;&#25932;&#23545;&#22269;&#23478;&#23545;&#35813;&#22269;&#20225;&#19994;&#21644;&#20851;&#38190;&#22269;&#23478;&#22522;&#30784;&#35774;&#26045;&#30340;&#23041;&#32961;&#26085;&#30410;&#20005;&#37325;&lt;/a&gt;&#12290;&#20013;&#22269;&#21644;&#20420;&#32599;&#26031;&#22269;&#23478;&#25903;&#25345;&#30340;&#25915;&#20987;&#32773;&#22312;&#20351;&#29992;&#19968;&#31995;&#21015;&#36335;&#32447;&#35797;&#22270;&#38544;&#34255;&#21253;&#21547;&#25935;&#24863;&#20449;&#24687;&#30340;&#32593;&#32476;&#19978;&#30340;&#24694;&#24847;&#27963;&#21160;&#30340;&#25915;&#20987;&#32773;&#20013;&#23588;&#20026;&#31361;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#23545; SSCL &#32570;&#20047;&#36879;&#26126;&#24230;&#30340;&#25285;&#24551;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#20854;&#31995;&#32479;&#21487;&#33021;&#36973;&#21463;&#26356;&#24191;&#27867;&#25439;&#23475;&#30340;&#25285;&#24551;&#12290; Sopra Steria &#26159;&#25919;&#24220;&#20026;&#25968;&#19981;&#22810;&#30340;&#25112;&#30053;&#20379;&#24212;&#21830;&#20043;&#19968;&#65292;&#20854;&#24037;&#20316;&#33539;&#22260;&#20174;&#31649;&#29702;&#20859;&#32769;&#37329;&#21040;&#20026;&#25919;&#24220;&#37096;&#38376;&#21644;&#26426;&#26500;&#25552;&#20379;&#26356;&#24191;&#27867;&#30340;&#25903;&#20184;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#26222;&#26031;&lt;a href="https://hansard.parliament.uk/Commons/2024-05-07/debates/56231312-9D57-4CB6-A649-EFA0621B7293/DefencePersonnelDataBreach"&gt;&#21578;&#35785;&#35758;&#20250;&lt;/a&gt;&#65292;&#25919;&#24220;&#8220;&#19981;&#20165;&#19979;&#20196;&#23545;&#20854; [SSCL] &#22312;&#22269;&#38450;&#37096;&#20869;&#30340;&#24037;&#20316;&#36827;&#34892;&#20840;&#38754;&#23457;&#26597;&#65292;&#32780;&#19988;&#36824;&#36827;&#19968;&#27493;&#35201;&#27714;&#20869;&#38401;&#21150;&#20844;&#23460;&#23545;&#20854;&#25972;&#20010;&#25919;&#24220;&#30340;&#24037;&#20316;&#36827;&#34892;&#20840;&#38754;&#23457;&#26597;&#65292;&#30446;&#21069;&#27491;&#22312;&#36827;&#34892;&#20013;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#24050;&#32856;&#35831;&#19987;&#23478;&#23545;&#27844;&#38706;&#20107;&#20214;&#30340;&#21457;&#29983;&#26041;&#24335;&#36827;&#34892;&#8220;&#27861;&#35777;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20869;&#38401;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#27491;&#22312;&#23545;&#25215;&#21253;&#21830;&#30340;&#36816;&#33829;&#36827;&#34892;&#29420;&#31435;&#23457;&#35745;&#30340;&#20840;&#38754;&#23433;&#20840;&#23457;&#26597;&#65292;&#24182;&#23558;&#26681;&#25454;&#35843;&#26597;&#32467;&#26524;&#37319;&#21462;&#36866;&#24403;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; SSCL &#19968;&#30452;&#30001;&#25919;&#24220;&#25345;&#26377;&#37096;&#20998;&#32929;&#20221;&#65292;&#30452;&#21040;&#21435;&#24180; 10 &#26376;&#65292;&#35813;&#20844;&#21496;&lt;a href="https://www.gov.uk/government/news/45-million-to-be-reinvested-in-government-to-boost-long-term-productivity-as-the-cabinet-office-sells-stake-in-sscl"&gt;&#20197; 8200 &#19975;&#33521;&#38225;&#30340;&#20215;&#26684;&#23558;&#20854; 25% &#30340;&#32929;&#20221;&#20986;&#21806;&#32473; Sopra Steria&lt;/a&gt; &#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;SSCL &#24847;&#35782;&#21040;&#33258;&#24049;&#25104;&#20026;&#32593;&#32476;&#25915;&#20987;&#30340;&#8220;&#30913;&#30707;&#8221;&#12290;&#26681;&#25454;&#23545;&#39029;&#38754;&#21382;&#21490;&#30340;&#26816;&#26597;&#65292;&#26377;&#20851;&#36523;&#20221;&#30423;&#31363;&#30340;&lt;a href="https://www.soprasteria.com/footer/warning-alert-scam-identify-theft"&gt;&#20844;&#24320;&#35686;&#21578;&lt;/a&gt;&#24050;&#22312;&#20854;&#27597;&#20844;&#21496; Sopra Steria &#30340;&#32593;&#31449;&#19978;&#21457;&#24067;&#20102;&#33267;&#23569;&#19977;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#27492;&#27425;&#40657;&#23458;&#25915;&#20987;&#39318;&#27425;&#22312; 2 &#26376;&#20221;&#22312;&#20869;&#37096;&#26816;&#27979;&#21040;&#65292;&#20154;&#20204;&#25285;&#24515;&#33258; 2019 &#24180; 12 &#26376;&#20197;&#26469;&#65292;&#35813;&#20844;&#21496;&#21487;&#33021;&#36973;&#21463;&#32593;&#32476;&#38035;&#40060;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt; SSCL &#21450;&#20854;&#27597;&#20844;&#21496;&#25345;&#26377;&#24635;&#35745; 16 &#20159;&#33521;&#38225;&#30340;&#25919;&#24220;&#21512;&#21516;&#12290;&#26681;&#25454;&#25968;&#25454;&#20844;&#21496; Tussel &#25910;&#38598;&#30340;&#21512;&#21516;&#20449;&#24687;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#31995;&#21015;&#39640;&#24230;&#25935;&#24863;&#30340;&#32844;&#33021;&#65292;&#20363;&#22914;&#20869;&#25919;&#37096;&#25307;&#32856;&#21644;&#23448;&#21592;&#22312;&#32447;&#27979;&#35797;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22823;&#20351;&#39302;&#34920;&#31034;&#65292;&#20013;&#22269;&#23545;&#27492;&#27425;&#40657;&#23458;&#25915;&#20987;&#19981;&#36127;&#26377;&#36131;&#20219;&#12290;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#25958;&#20419;&#33521;&#22269;&#26377;&#20851;&#26041;&#38754;&#20572;&#27490;&#25955;&#24067;&#34394;&#20551;&#20449;&#24687;&#65292;&#20572;&#27490;&#28846;&#21046;&#25152;&#35859;&#20013;&#22269;&#23041;&#32961;&#35770;&#65292;&#20572;&#27490;&#21453;&#21326;&#25919;&#27835;&#38393;&#21095;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 10 May 2024 23:22:02 +0800</pubDate></item></channel></rss>