<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#8220;&#36825;&#26159;&#19968;&#20010;&#31505;&#35805;&#8221;&#65306;&#22686;&#24378;&#36816;&#21160;&#20250;&#28216;&#27891;&#36816;&#21160;&#21592;&#24212;&#35813;&#38754;&#20020;&#32456;&#36523;&#31105;&#36187;&#65292;&#28216;&#27891;&#20027;&#31649;&#35828;</title><link>https://www.theguardian.com/sport/2024/apr/11/its-a-joke-enhanced-games-swimmer-should-face-life-ban-says-aquatics-chief</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T17:23:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f5d38b24bf353ddf1e7cdf91640ce4d1851b4703/0_51_2118_1271/master/2118.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bb06b360e56949c5f73396ff4352d7b4" alt=""&gt;&#35449;&#22982;&#26031;&#183;&#39532;&#26684;&#21162;&#26862; (James Magnussen) &#22312; 2013 &#24180;&#19990;&#30028;&#28216;&#27891;&#38182;&#26631;&#36187;&#30007;&#23376; 100 &#31859;&#33258;&#30001;&#27891;&#20915;&#36187;&#20013;&#33719;&#32988;&#21518;&#24198;&#31069;&#12290;&lt;/div&gt;&lt;p&gt;&#19990;&#30028;&#28216;&#27891;&#21327;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#24067;&#20262;&#29305;&#183;&#35834;&#32500;&#33576;&#22522;&#34920;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#28216;&#27891;&#19990;&#30028;&#20896;&#20891;&#35449;&#22982;&#26031;&#183;&#39532;&#26684;&#21162;&#26862;&#22914;&#26524;&#25925;&#24847;&#26381;&#29992;&#20852;&#22859;&#21058;&#65292;&#35797;&#22270;&#36890;&#36807;&#25171;&#30772;&#19990;&#30028;&#32426;&#24405;&#26469;&#36194;&#24471; 100 &#19975;&#32654;&#20803;&#65292;&#20182;&#24212;&#35813;&#34987;&#32456;&#36523;&#31105;&#27490;&#21442;&#21152;&#20307;&#32946;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36523;&#39640; 6 &#33521;&#23610; 7 &#33521;&#23544;&#30340;&#39532;&#26684;&#21162;&#26862;&#26366;&#36194;&#24471;&#19977;&#39033;&#19990;&#30028;&#20896;&#20891;&#65292;&#24182;&#22312; 2012 &#24180;&#20262;&#25958;&#22885;&#36816;&#20250;&#19978;&#33719;&#24471; 100 &#31859;&#33258;&#30001;&#27891;&#38134;&#29260;&#65292;&#20182;&lt;a href="https://www.theguardian.com/australia-news/2024/feb/09/australian-swimmer-james-magnussen-enhanced-games-drug-taking"&gt;&#25215;&#35834;&#22312;&#26126;&#24180;&#22797;&#20986;&#21442;&#21152;&#22686;&#24378;&#22411;&#36816;&#21160;&#20250;&#26102;&#23558;&#8220;&#31934;&#21147;&#20805;&#27803;&#8221;&lt;/a&gt; &#65292;&#24182;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#25171;&#30772;&#36825;&#19968;&#32426;&#24405;&#20845;&#20010;&#26376;&#20869;&#25171;&#30772; 50m &#33258;&#30001;&#27891;&#19990;&#30028;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/2024/apr/11/cj-ujah-given-shock-recall-to-gb-4x100m-relay-squad-after-serving-drugs-ban"&gt;CJ Ujah &#22312;&#26381;&#23436;&#31105;&#27602;&#20196;&#21518;&#34987;&#21484;&#22238;&#33521;&#22269; 4x100 &#31859;&#25509;&#21147;&#38431;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35834;&#32500;&#33576;&#22522;&#24456;&#24555;&#23601;&#21542;&#20915;&#20102;&#36825;&#20301;&#34987;&#31216;&#20026;&#8220;&#23548;&#24377;&#8221;&#30340;33&#23681;&#29699;&#21592;&#30340;&#35745;&#21010;&#12290; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#22330;&#38393;&#21095;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#31505;&#35805;&#12290;&#22914;&#26524;&#20320;&#24819;&#21548;&#25105;&#35802;&#23454;&#30340;&#24847;&#35265;&#65292;&#22914;&#26524;&#20320;&#25171;&#31639;&#21442;&#21152;&#36825;&#39033;&#27963;&#21160;&#65292;&#20320;&#23601;&#19981;&#24212;&#35813;&#20877;&#21442;&#19982;&#20219;&#20309;&#36816;&#21160;&#12290;&#36807;&#20102;&#37027;&#24231;&#26725;&#65292;&#23601;&#19981;&#20250;&#20877;&#22238;&#26469;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/sport/2023/jun/24/australian-entrepreneur-plots-enhanced-games-for-drug-taking-athletes"&gt;&#22686;&#24378;&#22411;&#36816;&#21160;&#20250;&#30340;&#32452;&#32455;&#32773;&lt;/a&gt;&#24471;&#21040;&#20102;&#21253;&#25324;&#20159;&#19975;&#23500;&#32705;&#24444;&#24471;&#183;&#27888;&#23572;&#22312;&#20869;&#30340;&#39118;&#38505;&#25237;&#36164;&#23478;&#30340;&#25903;&#25345;&#65292;&#20182;&#20204;&#23558;&#20182;&#20204;&#30340;&#27963;&#21160;&#31216;&#20026;&#8220; &lt;a href="https://www.theguardian.com/sport/2023/jun/30/the-enhanced-games-a-drugs-olympics-where-cheaters-can-prosper"&gt;&#26410;&#26469;&#30340;&#22885;&#36816;&#20250;&lt;/a&gt;&#8221;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#20307;&#32946;&#36816;&#21160;&#20013;&#30340;&#33647;&#29289;&#20351;&#29992;&#24212;&#35813;&#34987;&#31216;&#20026;&#8220;&#31185;&#23398;&#31034;&#33539;&#8221;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#30340;&#36187;&#20107;&#23558;&#21253;&#25324;&#30000;&#24452;&#12289;&#28216;&#27891;&#12289;&#20030;&#37325;&#12289;&#20307;&#25805;&#21644;&#26684;&#26007;&#36816;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#35834;&#32500;&#33576;&#22522;&#35748;&#20026;&#22686;&#24378;&#36816;&#21160;&#20250;&#30340;&#31185;&#23398;&#20027;&#24352;&#26159;&#21361;&#38505;&#19988;&#38169;&#35823;&#30340;&#12290; &#8220;&#25105;&#35748;&#20026;&#21578;&#35785;&#25105;&#36825;&#32972;&#21518;&#30340;&#39318;&#35201;&#21407;&#22240;&#20043;&#19968;&#26159;&#31185;&#23398;&#26159;&#26497;&#20854;&#30701;&#35270;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#23601;&#20687;&#21578;&#35785;&#25105;&#31185;&#23398;&#33337;&#27491;&#22312;&#20986;&#20110;&#31185;&#23398;&#30446;&#30340;&#36827;&#20837;&#28023;&#27915;&#25429;&#26432;&#40120;&#40060;&#12290;&#36825;&#20010;&#19990;&#30028;&#19978;&#20320;&#20250;&#21457;&#29616;&#24456;&#22810;&#38654;&#37324;&#30475;&#33457;&#30340;&#20107;&#24773;&#12290;&#36825;&#26159;&#20854;&#20013;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35753;&#25105;&#20204;&#22238;&#24819;&#36215;&#24456;&#22810;&#24180;&#21069;&#12290;&#36825;&#36829;&#32972;&#20102;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#20570;&#30340;&#20107;&#24773;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#36825;&#21487;&#33021;&#20250;&#32473;&#37027;&#20123;&#32771;&#34385;&#20351;&#29992;&#20852;&#22859;&#21058;&#30340;&#20154;&#25552;&#20379;&#29702;&#30001;&#8212;&#8212;&#20182;&#20204;&#21487;&#20197;&#35828;&#65292;&#8216;&#30475;&#36215;&#26469;&#29616;&#22312;&#23433;&#20840;&#20102;&#65292;&#35449;&#22982;&#26031;&#20570;&#21040;&#20102;&#12290;&#8217;&#8221;&#25110;&#32773;&#22079;&#65292;&#20063;&#35768;&#26377;&#19968;&#31181;&#26041;&#27861;&#21487;&#20197;&#21033;&#29992;&#36825;&#39033;&#26032;&#25216;&#26415;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 12 Apr 2024 09:22:02 +0800</pubDate></item><item><title>&#26480;&#37324;&#31859;&#183;&#24085;&#20811;&#26031;&#26364;&#35828;&#24085;&#37329;&#26862;&#30151;&#8220;&#35753;&#20320;&#24076;&#26395;&#33258;&#24049;&#27809;&#26377;&#20986;&#29983;&#8221;</title><link>https://www.theguardian.com/society/2024/apr/11/jeremy-paxman-says-parkinsons-makes-you-wish-you-hadnt-been-born</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T21:06:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7dd508b3a23cf60af13ac4217f3f636e726221bc/412_99_3336_2002/master/3336.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3c86b6ca2fde0f19d5868e4e058ff91a" alt=""&gt;&#26480;&#37324;&#31859;&#183;&#24085;&#20811;&#26031;&#26364; (Jeremy Paxman) &#36882;&#20132;&#12298;&#24085;&#20811;&#23466;&#31456;&#12299;&#35831;&#24895;&#20070;&#65292;&#25490;&#21517;&#31532; 10&#12290;&lt;/div&gt;&lt;p&gt;&#26480;&#37324;&#31859;&#183;&#24085;&#20811;&#26031;&#26364;&#22312;&#21521;&#21776;&#23425;&#34903;&#25552;&#20132;&#20102;&#19968;&#31995;&#21015;&#26377;&#20851;&#24085;&#37329;&#26862;&#30149;&#30340;&#24314;&#35758;&#26102;&#34920;&#31034;&#65292;&#24085;&#37329;&#26862;&#30149;&#8220;&#35753;&#20320;&#24076;&#26395;&#33258;&#24049;&#27809;&#26377;&#20986;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#12298;&#22823;&#23398;&#25361;&#25112;&#12299;&#21644;&#12298;&#26032;&#38395;&#20043;&#22812;&#12299;&#20027;&#25345;&#20154;&#20197;&#21450;&#12298;&#25512;&#21160;&#32773;&#19982;&#38663;&#21160;&#32773;&#12299;&#25773;&#23458;&#30340;&#25104;&#21592;&#65288;&#35813;&#25773;&#23458;&#35752;&#35770;&#20102;&#19982;&#24085;&#37329;&#26862;&#30149;&#20849;&#23384;&#30340;&#25361;&#25112;&#65289;&#36890;&#36807;&#21521;&#31532; 10 &#21495;&#25552;&#20132;&#20102;&#8220;&#24085;&#20811;&#23466;&#31456;&#8221;&#21644;&#25968;&#20197;&#19975;&#35745;&#30340;&#35831;&#24895;&#20070;&#26469;&#32426;&#24565;&#19990;&#30028;&#24085;&#37329;&#26862;&#30149;&#26085;&#12290;&#26143;&#26399;&#22235;&#12290;&lt;/p&gt;&lt;p&gt; 73 &#23681;&#30340;&#24085;&#20811;&#26031;&#26364;&#22312;&#25552;&#20132;&#23466;&#31456;&#21518;&#25209;&#35780;&#20102;&#25919;&#24220;&#23545;&#36825;&#31181;&#30142;&#30149;&#30340;&#21453;&#24212;&#65292;&#35813;&#23466;&#31456;&#26377;&#20116;&#39033;&#20851;&#38190;&#24314;&#35758;&#65306;&#36805;&#36895;&#33719;&#24471; NHS &#19979;&#30340;&#19987;&#23478;&#25903;&#25345;&#65307;&#25512;&#20986;&#33521;&#22269;&#24085;&#37329;&#26862;&#30149;&#23567;&#20876;&#23376;&#65292;&#20197;&#25552;&#39640;&#35748;&#35782;&#21644;&#25903;&#25345;&#65307;&#23454;&#26045;&#24085;&#37329;&#26862;&#30149;&#25252;&#29031;&#33258;&#21160;&#25480;&#20104;&#29305;&#23450;&#31119;&#21033;&#30340;&#26435;&#21033;&#65307;&#25913;&#21892;&#32508;&#21512;&#25252;&#29702;&#65292;&#21253;&#25324;&#23450;&#26399;&#21672;&#35810;&#24085;&#37329;&#26862;&#30149;&#25252;&#22763;&#65307;&#24182;&#22686;&#21152;&#25919;&#24220;&#23545;&#27835;&#30103;&#30740;&#31350;&#30340;&#36164;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#36190;&#25196;&#20102;&#35813;&#23466;&#31456;&#65292;&#31216;&#20182;&#8220;&#38750;&#24120;&#25903;&#25345;&#25512;&#21160;&#32773;&#21644;&#38663;&#21160;&#32773;&#25152;&#20570;&#30340;&#20986;&#33394;&#24037;&#20316;&#65292;&#35813;&#23466;&#31456;&#23558;&#29702;&#25152;&#24403;&#28982;&#22320;&#21463;&#21040;&#24212;&#26377;&#30340;&#20851;&#27880;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24085;&#20811;&#26031;&#26364;&#34920;&#31034;&#65292;&#20182;&#30456;&#20449;&#35813;&#23466;&#31456;&#21644;&#35831;&#24895;&#20070;&#23558;&#23545;&#25919;&#24220;&#8220;&#27809;&#26377;&#20219;&#20309;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2024/apr/03/diabetes-drug-may-slow-progression-of-parkinsons-say-researchers"&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#31958;&#23615;&#30149;&#33647;&#29289;&#21487;&#33021;&#20250;&#20943;&#32531;&#24085;&#37329;&#26862;&#30149;&#30340;&#36827;&#23637;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#21578;&#35785; PA Media &#36890;&#35759;&#31038;&#65306;&#8220;&#20182;&#20204;&#65288;&#25919;&#24220;&#65289;&#36804;&#20170;&#20026;&#27490;&#24573;&#35270;&#20102;&#25152;&#26377;&#36131;&#20219;&#65292;&#36825;&#19968;&#20107;&#23454;&#21521;&#25105;&#34920;&#26126;&#65292;&#20182;&#20204;&#19981;&#20250;&#26377;&#20219;&#20309;&#22909;&#36716;&#12290;&#25105;&#24576;&#30097;&#21355;&#29983;&#37096;&#35774;&#35745;&#30340;&#25514;&#36766;&#24418;&#24335;&#23558;&#35777;&#23454;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#19981;&#20250;&#26377;&#20219;&#20309;&#36827;&#23637;&#12290;&#20320;&#24863;&#35273;&#23601;&#20687;&#26159;&#22312;&#29992;&#22836;&#25758;&#30742;&#22681;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#33521;&#22269;&#24085;&#37329;&#26862;&#24904;&#21892;&#26426;&#26500;&#31216;&#65292;&#33521;&#22269;&#27599; 37 &#20154;&#20013;&#23601;&#26377;&#19968;&#20154;&#22312;&#19968;&#29983;&#20013;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#24085;&#37329;&#26862;&#27663;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#32422;&#26377; 153,000 &#20154;&#24739;&#26377;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#26031;&#26364;&#36824;&#23545;&#20844;&#20247;&#23545;&#24453;&#24085;&#37329;&#26862;&#30149;&#24739;&#32773;&#30340;&#26041;&#24335;&#34920;&#31034;&#22833;&#26395;&#12290;&#36825;&#20301;&#20986;&#29983;&#20110;&#21033;&#20857;&#30340;&#24191;&#25773;&#21592;&#35828;&#65306;&#8220;&#20320;&#24819;&#35828;&#30340;&#26159;&#65292;&#28378;&#24320;&#65292;&#36825;&#23601;&#26159;&#20320;&#24819;&#35828;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2021&#24180;5&#26376;&#65292;&#36825;&#20301;&#21069;BBC&#20027;&#25345;&#20154;&#23459;&#24067;&lt;a href="https://www.theguardian.com/media/2021/may/21/jeremy-paxman-diagnosed-with-parkinsons-disease"&gt;&#33258;&#24049;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#24085;&#37329;&#26862;&#27663;&#30151;&lt;/a&gt;&#65292;&#24182;&#36766;&#21435;&#22823;&#23398;&#25361;&#25112;&#36187;&#20027;&#25345;&#20154;&#30340;&#32844;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#20811;&#26031;&#26364;&#20110; 1972 &#24180;&#22312; BBC &#30740;&#31350;&#29983;&#23454;&#20064;&#35745;&#21010;&#20013;&#24320;&#22987;&#20102;&#33258;&#24049;&#30340;&#25773;&#38899;&#29983;&#28079;&#65292;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#65288;&#24085;&#37329;&#26862;&#30149;&#65289;&#21487;&#33021;&#19981;&#20250;&#26432;&#27515;&#20320;&#65292;&#20294;&#23427;&#20250;&#35753;&#20320;&#24076;&#26395;&#33258;&#24049;&#27809;&#26377;&#20986;&#29983;&#12290;&#36825;&#23545;&#21046;&#33647;&#20844;&#21496;&#26469;&#35828;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#65292;&#21482;&#26159;&#32473;&#20182;&#20204;&#24102;&#26469;&#20102;&#26356;&#22810;&#30340;&#38065;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/jul/23/movers-and-shakers-podcast-series-two-parkinsons-disease-paxman"&gt;&#8220;&#22312;&#26576;&#20123;&#26041;&#38754;&#65292;&#24085;&#37329;&#26862;&#27663;&#30151;&#24847;&#21619;&#30528;&#26032;&#30340;&#29983;&#21629;&#8221;&#65306;&#20250;&#35265;&#25512;&#21160;&#32773;&#21644;&#38663;&#21160;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/society/2023/jul/23/movers-and-shakers-podcast-series-two-parkinsons-disease-paxman"&gt;&#12298;Movers and Shakers&#12299;&lt;/a&gt;&#20110; 2023 &#24180; 2 &#26376;&#24320;&#22987;&#25773;&#20986;&#65292;&#20027;&#28436;&#21253;&#25324;&#21069; BBC &#35760;&#32773; Rory Cellan-Jones&#12289;&#35813;&#24191;&#25773;&#20844;&#21496;&#21069;&#27431;&#27954;&#21644;&#21271;&#32654;&#32534;&#36753; Mark Mardell&#12289;&#35760;&#32773; Gillian Lacey-Solymar&#12289;&#24050;&#25925;&#25140;&#23433;&#23068;&#12289;&#23041;&#23572;&#22763;&#29579;&#22915;&#30340;&#31163;&#23130;&#24459;&#24072; Nick Mostyn &#29237;&#22763;&#21644; Vicar&#36842;&#24067;&#21033;&#30340;&#21512;&#33879;&#32773;&#20445;&#32599;&#183;&#26757;&#20241;-&#38463;&#24443;&#30340;&#20316;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#21644;&#31038;&#20250;&#20851;&#24576;&#37096;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24076;&#26395;&#24314;&#31435;&#19968;&#20010;&#31038;&#20250;&#65292;&#35753;&#27599;&#20010;&#24739;&#26377;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#30340;&#20154;&#21450;&#20854;&#23478;&#20154;&#21644;&#25252;&#29702;&#20154;&#21592;&#37117;&#33021;&#24471;&#21040;&#39640;&#36136;&#37327;&#12289;&#23500;&#26377;&#21516;&#24773;&#24515;&#30340;&#25252;&#29702;&#8212;&#8212;&#26356;&#22909;&#22320;&#20102;&#35299;&#24085;&#37329;&#26862;&#27663;&#30151;&#31561;&#30142;&#30149;&#23545;&#20110;&#27835;&#30103;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#33267;&#20851;&#37325;&#35201;&#12290;&#30830;&#20445;&#25105;&#20204;&#33021;&#22815;&#22312;&#27491;&#30830;&#30340;&#26102;&#38388;&#25552;&#20379;&#27491;&#30830;&#30340;&#25252;&#29702;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#25215;&#35834;&#33457;&#36153;&#33267;&#23569; 3.75 &#20159;&#33521;&#38225;&#26469;&#30740;&#31350;&lt;br&gt;&#20116;&#24180;&#20869;&#30340;&#31070;&#32463;&#36864;&#34892;&#24615;&#30142;&#30149;&#65292;&#20197;&#20415;&#25105;&#20204;&#33021;&#22815;&#26356;&#22909;&#22320;&#20102;&#35299;&#36825;&#20123;&#30142;&#30149;&#24182;&#25913;&#21892;&#24739;&#32773;&#30340;&#27835;&#30103;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Apr 2024 09:22:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#25215;&#35834;&#20445;&#21355;&#33778;&#24459;&#23486;&#20813;&#21463;&#21335;&#28023;&#20219;&#20309;&#34989;&#20987;</title><link>https://www.theguardian.com/world/2024/apr/12/joe-biden-philippines-attack-defence-meeting-japan-south-china-sea</link><description>&lt;div&gt;&lt;i&gt;2024-04-12T00:08:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8bdb11005b6e4d17078648b622ccb84710b40677/0_0_5576_3717/master/5576.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9502f90a7d5b3f9870f20f60b237b697" alt=""&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#65288;&#20013;&#65289;&#22312;&#21326;&#30427;&#39039;&#30333;&#23467;&#19996;&#21381;&#20030;&#34892;&#19977;&#36793;&#20250;&#35758;&#20043;&#21069;&#65292;&#19982;&#33778;&#24459;&#23486;&#24635;&#32479;&#23567;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#65288;&#24038;&#65289;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#19968;&#36215;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#22312;&#19982;&#21271;&#20140;&#30340;&#32039;&#24352;&#20851;&#31995;&#26085;&#30410;&#21152;&#21095;&#20043;&#38469;&#20027;&#21150;&#20102;&#19982;&#39532;&#23612;&#25289;&#21644;&#19996;&#20140;&#30340;&#39318;&#27425;&#32852;&#21512;&#23792;&#20250;&#65292;&#24182;&#25215;&#35834;&#20445;&#21355;&#33778;&#24459;&#23486;&#20813;&#21463;&#21335;&#28023;&#30340;&#20219;&#20309;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#21608;&#22235;&#22312;&#20250;&#35265;&#33778;&#24459;&#23486;&#24635;&#32479;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#21644;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#26102;&#34920;&#31034;&#65292;&#8220;&#32654;&#22269;&#23545;&#26085;&#26412;&#21644;&#33778;&#24459;&#23486;&#30340;&#38450;&#21153;&#25215;&#35834;&#26159;&#38081;&#23450;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30333;&#23467;&#20030;&#34892;&#23792;&#20250;&#20043;&#21069;&#65292;&#20013;&#22269;&#21644;&#33778;&#24459;&#23486;&#33337;&#21482;&#22312;&#26377;&#20105;&#35758;&#30340;&#27700;&#36947;&#19978;&lt;a href="https://www.theguardian.com/world/2024/mar/05/south-china-sea-philippines-accuses-china-coastguard-of-reckless-action-after-collision"&gt;&#22810;&#27425;&#21457;&#29983;&#23545;&#25239;&lt;/a&gt;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#26356;&#24191;&#27867;&#20914;&#31361;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/30/sierra-madre-phillippines-ship-china-blockade"&gt;&#20026;&#20160;&#20040;&#20108;&#25112;&#33328;&#33351;&#29983;&#38152;&#30340;&#27531;&#39608;&#23545;&#20013;&#22269;&#22914;&#27492;&#37325;&#35201;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25308;&#30331;&#35828;&#65306;&#8220;&#22312;&#21335;&#28023;&#23545;&#33778;&#24459;&#23486;&#39134;&#26426;&#12289;&#33337;&#21482;&#25110;&#27494;&#35013;&#37096;&#38431;&#30340;&#20219;&#20309;&#25915;&#20987;&#37117;&#23558;&#25588;&#24341;&#25105;&#20204;&#30340;&#20849;&#21516;&#38450;&#24481;&#26465;&#32422;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#21435;&#24180;&#22312;&#30333;&#23467;&#25509;&#24453;&#33778;&#24459;&#23486;&#24635;&#32479;&#26102;&#20063;&#20570;&#20986;&#20102;&lt;a href="https://www.theguardian.com/world/2023/may/02/biden-hails-deep-friendship-with-philippines-and-boosts-military-ties-amid-china-tensions"&gt;&#31867;&#20284;&#30340;&#25215;&#35834;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#23545;&#20960;&#20046;&#25972;&#20010;&#21335;&#28023;&#25317;&#26377;&#20027;&#26435;&#65292;&#26080;&#35270;&#21253;&#25324;&#33778;&#24459;&#23486;&#22312;&#20869;&#30340;&#20960;&#20010;&#19996;&#21335;&#20122;&#22269;&#23478;&#30340;&#30456;&#20114;&#31454;&#20105;&#30340;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#25152;&#35859;&#30340;&#8220;&#28784;&#33394;&#22320;&#24102;&#8221;&#39578;&#25200;&#21253;&#25324;&#21521;&#33778;&#24459;&#23486;&#28023;&#23736;&#35686;&#21355;&#38431;&#21457;&#23556;&#20891;&#29992;&#32423;&#28608;&#20809;&#12289;&#21521;&#33337;&#21482;&#21457;&#23556;&#39640;&#21387;&#27700;&#26538;&#20197;&#21450;&#22312;&#20161;&#29233;&#30977;&#38468;&#36817;&#20914;&#25758;&#33778;&#24459;&#23486;&#33337;&#21482;&#12290;&#39532;&#23612;&#25289;&#21644;&#21271;&#20140;&#37117;&#22768;&#31216;&#23545;&#20161;&#29233;&#30977;&#25317;&#26377;&#20027;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; 1999&#24180;&#65292;&#39532;&#23612;&#25289;&#25925;&#24847;&#35753;&#19968;&#33368;&#20108;&#25112;&#26102;&#26399;&#30340;&#33337;&#21482;&#25601;&#27973;&#22312;&#27973;&#28393;&#19978;&#65292;&#22312;&#37027;&#37324;&#24314;&#31435;&#20102;&#27704;&#20037;&#30340;&#20891;&#20107;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#28023;&#35686;&#33337;&#36824;&#23450;&#26399;&#25509;&#36817;&#21488;&#28286;&#38468;&#36817;&#26377;&#20105;&#35758;&#30340;&#26085;&#26412;&#25511;&#21046;&#30340;&#19996;&#28023;&#23707;&#23679;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#30410;&#32039;&#24352;&#30340;&#23616;&#21183;&#20419;&#20351;&#25308;&#30331;&#21152;&#24378;&#22312;&#35813;&#22320;&#21306;&#30340;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#33778;&#24459;&#23486;&#39046;&#23548;&#20154;&#22312;&#32654;&#22269;&#24635;&#32479;&#23448;&#37048;&#23439;&#20255;&#30340;&#19996;&#21381;&#30340;&#39532;&#36420;&#24418;&#26408;&#26700;&#26049;&#20250;&#38754;&#26102;&#65292;&#20182;&#20204;&#31216;&#36190;&#36825;&#27425;&#20250;&#35758;&#26159;&#8220;&#21382;&#21490;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#27809;&#26377;&#25552;&#21450;&#20013;&#22269;&#30340;&#21517;&#23383;&#65292;&#20294;&#23558;&#20854;&#32852;&#30431;&#25551;&#36848;&#20026;&#20122;&#22826;&#22320;&#21306;&#21644;&#24179;&#19982;&#27665;&#20027;&#30340;&#22522;&#30707;&#65292;&#19982;&#19987;&#21046;&#30340;&#21271;&#20140;&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#31185;&#26031;&#34987;&#35270;&#20026;&#27604;&#26356;&#20542;&#21521;&#20110;&#20013;&#22269;&#30340;&#21069;&#20219;&#32599;&#24503;&#37324;&#25096;&#183;&#26460;&#29305;&#23572;&#29305;&#26356;&#25509;&#36817;&#21326;&#30427;&#39039;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#20204;&#20849;&#21516;&#8220;&#22362;&#23450;&#19981;&#31227;&#22320;&#33268;&#21147;&#20110;&#20197;&#35268;&#21017;&#20026;&#22522;&#30784;&#30340;&#22269;&#38469;&#31209;&#24207;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#34920;&#31034;&#65292;&#8220;&#22810;&#23618;&#27425;&#21512;&#20316;&#33267;&#20851;&#37325;&#35201;&#8221;&#65292;&#8220;&#20170;&#22825;&#30340;&#20250;&#35758;&#23558;&#21019;&#36896;&#21382;&#21490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 81 &#23681;&#30340;&#25308;&#30331;&#36824;&#19982; 66 &#23681;&#30340;&#39532;&#31185;&#26031;&#20030;&#34892;&#20102;&#21333;&#29420;&#20250;&#35848;&#65292;&#39532;&#31185;&#26031;&#26159;&#35813;&#22269;&#21069;&#29420;&#35009;&#32773;&#30340;&#20799;&#23376;&#21644;&#21516;&#21517;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#32852;&#21512;&#23792;&#20250;&#21484;&#24320;&#30340;&#21069;&#19968;&#22825;&#65292;&#25308;&#30331;&#23545;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#36827;&#34892;&#20102;&lt;a href="https://www.theguardian.com/world/2024/apr/10/joe-biden-us-japan-white-house-state-dinner-fumio-kishida-yuko"&gt;&#30427;&#22823;&#30340;&#22269;&#20107;&#35775;&#38382;&lt;/a&gt;&#65292;&#35775;&#38382;&#26399;&#38388;&#20182;&#23459;&#24067;&#20102;&#26088;&#22312;&#23545;&#25239;&#22797;&#20852;&#30340;&#20013;&#22269;&#30340;&#38450;&#21153;&#20851;&#31995;&#30340;&#21382;&#21490;&#24615;&#21319;&#32423;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#30452;&#25509;&#35686;&#21578;&#20013;&#22269;&#23835;&#36215;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#34920;&#31034;&#26085;&#26412;&#22312;&#20108;&#25112;&#21518;&#34987;&#21093;&#22842;&#20102;&#25317;&#26377;&#20891;&#38431;&#30340;&#26435;&#21033;&#65292;&#20915;&#24515;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#19982;&#20854;&#30431;&#21451;&#32654;&#22269;&#20998;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22238;&#24212;&#31216;&#65292;&#32654;&#22269;&#21644;&#26085;&#26412;&#22312;&#23736;&#30000;&#22269;&#20107;&#35775;&#38382;&#26399;&#38388;&#8220;&#25273;&#40657;&#8221;&#20102;&#20013;&#22269;&#30340;&#22768;&#35465;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#20140;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#27611;&#23425;&#34920;&#31034;&#65292;&#21326;&#30427;&#39039;&#21644;&#19996;&#20140;&#8220;&#22312;&#21488;&#28286;&#21644;&#28023;&#27915;&#38382;&#39064;&#19978;&#25915;&#20987;&#20013;&#22269;&#65292;&#31895;&#26292;&#24178;&#28041;&#20013;&#22269;&#20869;&#25919;&#65292;&#20005;&#37325;&#36829;&#21453;&#22269;&#38469;&#20851;&#31995;&#22522;&#26412;&#20934;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;&#21644;&#33778;&#24459;&#23486;&#26159;&#25308;&#30331;&#26368;&#26032;&#25509;&#24453;&#30340;&#20122;&#22826;&#30431;&#21451;&#65292;&#23736;&#30000;&#21644;&#38889;&#22269;&#24635;&#32479;&#23609;&#38177;&#28872;&lt;a href="https://www.theguardian.com/us-news/2023/aug/17/us-promises-new-era-as-biden-prepares-to-host-first-summit-with-japan-and-south-korea"&gt;&#20110;&#20843;&#26376;&#22312;&#25140;&#32500;&#33829;&#19982;&#25308;&#30331;&#20250;&#38754;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#25308;&#30331;&#20063;&#37319;&#21462;&#20102;&#34892;&#21160;&#26469;&#24212;&#23545;&#19982;&#20013;&#22269;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#19978;&#21608;&#65292;&#20182;&#22312; 11 &#26376;&#20221;&#22312;&#26087;&#37329;&#23665;&#20030;&#34892;&#38754;&#23545;&#38754;&#20250;&#35758;&#21518;&#19982;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#36827;&#34892;&#20102;&lt;a href="https://www.theguardian.com/us-news/2024/apr/02/biden-xi-phone-call-us-officials-china-relations"&gt;&#20004;&#20010;&#23567;&#26102;&#30340;&#36890;&#35805;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#19977;&#34920;&#31034;&#65292;&#19982;&#26085;&#26412;&#38450;&#21153;&#20851;&#31995;&#30340;&#37325;&#22823;&#21319;&#32423;&#8220;&#32431;&#31929;&#26159;&#38450;&#24481;&#24615;&#30340;&#8221;&#65292;&#8220;&#19981;&#38024;&#23545;&#20219;&#20309;&#19968;&#20010;&#22269;&#23478;&#25110;&#23545;&#35813;&#22320;&#21306;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Apr 2024 08:22:02 +0800</pubDate></item><item><title>&#30000;&#32435;&#35199;&#24030;&#31435;&#27861;&#26426;&#20851;&#36890;&#36807;&#31105;&#27490;&#34920;&#20804;&#24351;&#32467;&#23130;&#30340;&#27861;&#26696;</title><link>https://www.theguardian.com/us-news/2024/apr/11/tennessee-marriage-ban-first-cousins</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T22:45:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/afa688b516d51f375dd864a0e8c5a9bbc705898b/0_94_4256_2554/master/4256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c4e95a2c07d8819af775e282f091d877" alt=""&gt;&#19968;&#21482;&#25351;&#30002;&#28034;&#25104;&#34013;&#33394;&#30340;&#30333;&#25163;&#65292;&#23558;&#19968;&#26465;&#37329;&#25106;&#25351;&#22871;&#22312;&#21478;&#19968;&#21482;&#25351;&#30002;&#28034;&#25104;&#32418;&#33394;&#30340;&#30333;&#25163;&#30340;&#26080;&#21517;&#25351;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#39046;&#23548;&#30340;&#30000;&#32435;&#35199;&#24030;&#31435;&#27861;&#26426;&#26500;&#20197;&#21387;&#20498;&#24615;&#22810;&#25968;&#25237;&#31080;&#36890;&#36807;&#20102;&#21521;&#20849;&#21644;&#20826;&#24030;&#38271;&#27604;&#23572;&#183;&#26446;&#25552;&#20132;&#19968;&#39033;&#31105;&#27490;&#34920;&#20804;&#24351;&#22992;&#22969;&#32467;&#23130;&#30340;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#24030;&#35758;&#20250;&#20197; 75 &#27604; 2 &#30340;&#25237;&#31080;&#32467;&#26524;&#23545;&#35813;&#27861;&#26696;&#36827;&#34892;&#20102;&#25237;&#31080;&#65292;&#27492;&#21069;&#21442;&#35758;&#38498;&#22312;&#27809;&#26377;&#20219;&#20309;&#21453;&#23545;&#30340;&#24773;&#20917;&#19979;&#25209;&#20934;&#20102;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#21513;&#35834;&#183;&#24067;&#23572;&#32034;(Gino Bulso)&#26159;&#19968;&#20301;&#29305;&#21035;&#30452;&#35328;&#19981;&#35763;&#30340;&#21453;&#23545;&#32773;&#65292;&#20182;&#21344;&#25454;&#20102;&#22823;&#37096;&#20998;&#36777;&#35770;&#26102;&#38388;&#65292;&#20182;&#20027;&#24352;&#19968;&#39033;&#20462;&#27491;&#26696;&#65292;&#20801;&#35768;&#36817;&#20146;&#32467;&#23130;&#65292;&#21069;&#25552;&#26159;&#36825;&#23545;&#22827;&#22919;&#39318;&#20808;&#23547;&#27714;&#36951;&#20256;&#21672;&#35810;&#24072;&#30340;&#21672;&#35810;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/31/chemtrails-tennessee-bill-conspiracy-theory"&gt;&#33976;&#27668;&#30340;&#25915;&#20987;&#65306;&#30000;&#32435;&#35199;&#24030;&#27861;&#26696;&#25903;&#25345;&#21270;&#23398;&#20957;&#32467;&#23614;&#38452;&#35851;&#35770;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#20043;&#21069;&#30340;&#35813;&#27861;&#26696;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&#65292;&#24067;&#23572;&#32034;&#36731;&#26494;&#22320;&#20998;&#20139;&#20102;&#19968;&#20010;&#25925;&#20107;&#65292;&#35762;&#36848;&#20102;&#20182;&#30340;&#31062;&#29238;&#27597;&#26159;&#22530;&#20804;&#24351;&#22992;&#22969;&#65292;&#20182;&#20204;&#22312; 1920 &#24180;&#20195;&#20174;&#24847;&#22823;&#21033;&#26469;&#21040;&#32654;&#22269;&#65292;&#28982;&#21518;&#20174;&#20420;&#20133;&#20420;&#24030;&#21069;&#24448;&#30000;&#32435;&#35199;&#24030;&#32467;&#23130;&#12290;&#20182;&#21644;&#20854;&#20182;&#35758;&#21592;&#31505;&#20102;&#65292;&#24067;&#23572;&#32034;&#22312;&#35813;&#22996;&#21592;&#20250;&#25237;&#31080;&#25903;&#25345;&#20102;&#35813;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#22312;&#21608;&#22235;&#30340;&#36777;&#35770;&#20013;&#65292;&#36825;&#20301;&#31038;&#20250;&#20445;&#23432;&#27966;&#24459;&#24072;&#36777;&#31216;&#65292;&#21516;&#24615;&#24651;&#22827;&#22919;&#19981;&#23384;&#22312;&#24050;&#23130;&#34920;&#20804;&#24351;&#22992;&#22969;&#29983;&#20986;&#24739;&#26377;&#20808;&#22825;&#32570;&#38519;&#30340;&#23401;&#23376;&#30340;&#39118;&#38505;&#12290;&#20182;&#36777;&#31216;&#65292;&#25919;&#24220;&#27809;&#26377;&#24378;&#28872;&#30340;&#20852;&#36259;&#31105;&#27490;&#21516;&#24615;&#34920;&#20804;&#24351;&#32467;&#23130;&#65292;&#24182;&#31216;&#36825;&#23558;&#19982;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#30340;&#21516;&#24615;&#23130;&#23035;&#35009;&#20915;&#30456;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#34920;&#36798;&#20102;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#31216;&#20182;&#35748;&#20026;&#26368;&#39640;&#27861;&#38498;&#20851;&#20110;&#21516;&#24615;&#23130;&#23035;&#30340;&#35009;&#20915;&#8220;&#20005;&#37325;&#38169;&#35823;&#8221;&#12290;&#24067;&#23572;&#32034;&#25903;&#25345;&#38024;&#23545; LGBTQ+ &#32676;&#20307;&#30340;&#31435;&#27861;&#65292;&#21253;&#25324;&#20182;&#27491;&#22312;&#21457;&#36215;&#30340;&#19968;&#39033;&#27861;&#26696;&#65292;&#35813;&#27861;&#26696;&#23558;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#31105;&#27490;&#22312;&#20844;&#31435;&#23398;&#26657;&#25945;&#23460;&#23637;&#31034;&#39556;&#20658;&#26071;&#24092;&#65292;&#20844;&#27665;&#33258;&#30001;&#20513;&#23548;&#32773;&#35748;&#20026;&#36825;&#36829;&#21453;&#20102;&#32654;&#22269;&#23466;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38382;&#39064;&#26159;&#65306;&#30007;&#24615;&#19982;&#30007;&#24615;&#34920;&#20804;&#24351;&#32467;&#23130;&#26159;&#21542;&#23384;&#22312;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#65311;&#8221;&#24067;&#23572;&#32034;&#35828;&#12290; &#8220;&#25105;&#35748;&#20026;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#65292;&#35758;&#21592;&#20204;&#25237;&#31080;&#21542;&#20915;&#20102;&#24067;&#23572;&#32034;&#30340;&#20462;&#27491;&#26696;&#65292;&#24182;&#25209;&#20934;&#20102;&#27665;&#20027;&#20826;&#20195;&#34920;&#36798;&#20262;&#183;&#26480;&#23612;&#26681;&#25552;&#20986;&#30340;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#21487;&#20197;&#32943;&#23450;&#22320;&#35828;&#65292;&#21040; 2024 &#24180;&#65292;&#25105;&#20204;&#21487;&#20197;&#22581;&#20303;&#36825;&#20010;&#28431;&#27934;&#65292;&#8221;&#26480;&#23612;&#26681;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#23612;&#26681;&#35828;&#65292;1960 &#24180;&#24635;&#26816;&#23519;&#38271;&#30340;&#24847;&#35265;&#35748;&#20026;&#65292;1820 &#24180;&#20195;&#30000;&#32435;&#35199;&#24030;&#30340;&#27861;&#24459;&#38480;&#21046;&#26576;&#20123;&#20146;&#25114;&#20043;&#38388;&#30340;&#23130;&#23035;&#24182;&#19981;&#33021;&#38459;&#27490;&#34920;&#20804;&#24351;&#22992;&#22969;&#32467;&#23130;&#12290;&#20182;&#22238;&#24212;&#24067;&#23572;&#32034;&#31216;&#65292;&#20182;&#30340;&#27861;&#26696;&#20013;&#27809;&#26377;&#36829;&#21453;&#21516;&#24615;&#23130;&#23035;&#30340;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20195;&#34920;&#33945;&#33922;&#183;&#24343;&#37324;&#33576;&#26159;&#21478;&#19968;&#20301;&#25237;&#31080;&#21453;&#23545;&#35813;&#27861;&#26696;&#30340;&#35758;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Apr 2024 07:22:02 +0800</pubDate></item><item><title>&#21704;&#37324;&#21644;&#26757;&#26681;&#23558;&#21046;&#20316;&#20004;&#37096;&#20851;&#20110;&#29983;&#27963;&#26041;&#24335;&#21644;&#39532;&#29699;&#30340; Netflix &#21095;&#38598;</title><link>https://www.theguardian.com/media/2024/apr/11/harry-and-meghan-to-produce-two-netflix-series-about-lifestyle-and-polo</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T22:42:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/94d2f674fd7cfa693968704461275cf07e570609/0_155_4158_2495/master/4158.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=26786903eecda5f1f842a36c80e70170" alt=""&gt;&#21704;&#37324;&#21644;&#26757;&#26681;&#183;&#39532;&#20811;&#23572;&#20986;&#29616;&#22312; 2021 &#24180;&#20840;&#29699;&#20844;&#27665;&#29616;&#22330;&#38899;&#20048;&#20250;&#30340;&#33310;&#21488;&#19978;&lt;/div&gt;&lt;p&gt;&#33487;&#22622;&#20811;&#26031;&#20844;&#29237;&#21644;&#20844;&#29237;&#22827;&#20154;&#23558;&#25285;&#20219; Netflix &#20004;&#37096;&#26032;&#30340;&#32426;&#23454;&#21095;&#38598;&#30340;&#25191;&#34892;&#21046;&#29255;&#20154;&#65292;&#35813;&#21095;&#38598;&#32858;&#28966;&#20110;&#29983;&#27963;&#26041;&#24335;&#21644;&#39532;&#29699;&#12290;&lt;/p&gt;&lt;p&gt; Netflix &#34920;&#31034;&#65292;&#20854;&#20013;&#19968;&#26723;&#33410;&#30446;&#23558;&#25506;&#32034;&#8220;&#28921;&#39274;&#12289;&#22253;&#33402;&#12289;&#23089;&#20048;&#21644;&#21451;&#35850;&#30340;&#20048;&#36259;&#8221;&#65292;&#32780;&#21478;&#19968;&#26723;&#33410;&#30446;&#23558;&#25552;&#20379;&#8220;&#21069;&#25152;&#26410;&#26377;&#30340;&#36827;&#20837;&#32844;&#19994;&#39532;&#29699;&#19990;&#30028;&#8221;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#32654;&#22269;&#39532;&#29699;&#20844;&#24320;&#36187;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#33410;&#30446;&#23558;&#30001;&#21704;&#21033;&#21644;&#26757;&#26681;&#30340;&#38463;&#20999;&#38886;&#23572;&#21046;&#20316;&#20844;&#21496;&#21046;&#20316;&#65292;&#20844;&#29237;&#22827;&#20154;&#36127;&#36131;&#21046;&#20316;&#36825;&#20004;&#20010;&#31995;&#21015;&#65292;&#20844;&#29237;&#21017;&#36127;&#36131;&#39532;&#29699;&#31995;&#21015;&#12290;&#20004;&#32773;&#22343;&#22788;&#20110;&#21046;&#20316;&#30340;&#26089;&#26399;&#38454;&#27573;&#65292;&#26631;&#39064;&#21644;&#21457;&#34892;&#26085;&#26399;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#21095;&#20027;&#35201;&#22240;&#20854;&#32654;&#23398;&#21644;&#31038;&#20132;&#22330;&#26223;&#32780;&#38395;&#21517;&#65292;&#23427;&#23558;&#25289;&#24320;&#36825;&#39033;&#36816;&#21160;&#30340;&#21191;&#27668;&#21644;&#28608;&#24773;&#30340;&#24119;&#24149;&#65292;&#25429;&#25417;&#36816;&#21160;&#21592;&#20197;&#21450;&#22312;&#26368;&#39640;&#27700;&#24179;&#19978;&#31454;&#20105;&#25152;&#38656;&#30340;&#19968;&#20999;&#65292;&#8221;Netflix &#22312;&#35848;&#21040;&#39532;&#29699;&#31995;&#21015;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#22622;&#20811;&#26031;&#22827;&#22919;&#27492;&#21069;&#26366;&#19982; Netflix &#21512;&#20316;&#21457;&#34892;&#20102;&#19977;&#37096;&#32426;&#24405;&#29255;&#65292;&#20316;&#20026;&#19982;&#27969;&#23186;&#20307;&#24040;&#22836;&#36798;&#25104;&#30340;&#25968;&#30334;&#19975;&#33521;&#38225;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#19981;&#36133;&#20043;&#24515;&#12299;&#20110;&#21435;&#24180; 8 &#26376;&#25773;&#20986;&#65292;&#35762;&#36848;&#20102;&#19968;&#32676;&#20891;&#20154;&#21069;&#24448;&#21442;&#21152;&#19981;&#36133;&#36816;&#21160;&#20250;&#30340;&#25925;&#20107;&#65292;&#36825;&#26159;&#21704;&#21033;&#20110; 2014 &#24180;&#20026;&#20260;&#30149;&#20891;&#20154;&#21644;&#36864;&#20237;&#20891;&#20154;&#20030;&#21150;&#30340;&#27531;&#22885;&#20250;&#24335;&#20307;&#32946;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt; Netflix &#36824;&#20110; 2022 &#24180; 12 &#26376;&#21457;&#24067;&#20102;&#32426;&#24405;&#29255;&#31995;&#21015;&#12298;Live to Lead&#12299;&#21644;&#22791;&#21463;&#20105;&#35758;&#30340;&#20845;&#38598;&#21704;&#21033;&#21644;&#26757;&#26681;&#32426;&#24405;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21518;&#32773;&#20013;&#65292;&#20844;&#29237;&#21644;&#20844;&#29237;&#22827;&#20154;&#25581;&#38706;&#20102;&#20182;&#20204;&#22312;&#29579;&#23460;&#20013;&#30340;&#40635;&#28902;&#29983;&#27963;&#65292;&#25351;&#36131;&#32943;&#36763;&#39039;&#23467;&#20026;&#20445;&#25252;&#23041;&#24265;&#32780;&#25746;&#35854;&#65292;&#32780;&#29616;&#20219;&#22269;&#29579;&#26597;&#23572;&#26031;&#21017;&#22312;&#26757;&#26684;&#33073;&#27431;&#23792;&#20250;&#19978;&#25746;&#35854;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35813;&#20844;&#21496;&#32593;&#31449;&#31216;&#65292;Archewell Productions &#30001;&#36825;&#23545;&#22827;&#22919;&#20110; 2020 &#24180;&#21019;&#31435;&#65292;&#8220;&#33268;&#21147;&#20110;&#38416;&#26126;&#21457;&#20154;&#28145;&#30465;&#30340;&#22810;&#20803;&#21270;&#21465;&#20107;&#65292;&#24378;&#35843;&#25105;&#20204;&#20849;&#21516;&#30340;&#20154;&#24615;&#24182;&#24198;&#31069;&#31038;&#21306;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#21644;&#26757;&#26681;&#22312;&#21368;&#20219;&#29579;&#23460;&#32844;&#21153;&#21518;&#20110; 2020 &#24180;&#31227;&#23621;&#32654;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Apr 2024 07:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#35686;&#21578;&#39269;&#33618;&#24050;&#32463;&#24320;&#22987;&#65292;&#25588;&#21161;&#8220;&#20173;&#26410;&#21040;&#36798;&#21152;&#27801;&#8221;</title><link>https://www.theguardian.com/world/2024/apr/11/aid-still-not-reaching-gaza-as-top-us-official-warns-famine-has-started</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T22:31:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e43be2854d30e5ca62aecdb2016e197b6d72932e/0_419_4848_2909/master/4848.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2981f74fbf6f2ad78417835f6e75c2a2" alt=""&gt;&#19968;&#26550;&#39134;&#26426;&#20174;&#21152;&#27801;&#22478;&#19978;&#31354;&#25237;&#19979;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#29289;&#36164;&#12290;&lt;/div&gt;&lt;p&gt;&#25588;&#21161;&#20154;&#21592;&#34920;&#31034;&#65292;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#19968;&#21608;&#21069;&#21521;&#20052;&#183;&#25308;&#30331;&#25215;&#35834;&#30340;&#21521;&#21152;&#27801;&#25552;&#20379;&#22823;&#37327;&#25588;&#21161;&#30340;&#25215;&#35834;&#36804;&#20170;&#23578;&#26410;&#23454;&#29616;&#65292;&#22240;&#20026;&#32654;&#22269;&#25588;&#21161;&#36127;&#36131;&#20154;&#35777;&#23454;&#65292;&#34987;&#22260;&#22256;&#30340;&#27839;&#28023;&#22320;&#24102;&#37096;&#20998;&#22320;&#21306;&#27491;&#24320;&#22987;&#20986;&#29616;&#39269;&#33618;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22768;&#31216;&#36827;&#20837;&#21152;&#27801;&#30340;&#21345;&#36710;&#25968;&#37327;&#26377;&#25152;&#22686;&#21152;&#65292;&#36825;&#19982;&#32852;&#21512;&#22269;&#30340;&#35760;&#24405;&#30456;&#20914;&#31361;&#65292;&#32780;&#19988;&#20284;&#20046;&#24050;&#32463;&#24320;&#22987;&#25918;&#32531;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#21069;&#39640;&#32423;&#23448;&#21592;&#12289;&#29616;&#20219;&#38590;&#27665;&#22269;&#38469;&#25588;&#21161;&#20513;&#23548;&#32452;&#32455;&#20027;&#24109;&#26480;&#37324;&#31859;&#183;&#31185;&#23425;&#36842;&#20811; (Jeremy Konyndyk) &#34920;&#31034;&#65292;&#8220;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20107;&#24773;&#36828;&#27809;&#26377;&#34920;&#38754;&#19978;&#30475;&#21040;&#30340;&#37027;&#26679;&#12290;&#8221; &#8220;&#23454;&#38469;&#19978;&#20960;&#20046;&#27809;&#26377;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.timesofisrael.com/liveblog_entry/despite-promise-to-biden-no-steps-have-been-taken-to-allow-gaza-aid-to-enter-via-ashdod-port-report/"&gt;&#20197;&#33394;&#21015; N12 &#39057;&#36947;&lt;/a&gt;&#25253;&#36947;&#65292;&#20869;&#22612;&#23612;&#20122;&#32993;&#21521;&#25308;&#30331;&#20570;&#20986;&#30340;&#25215;&#35834;&#20043;&#19968;&#65292;&#21363;&#24320;&#25918;&#21152;&#27801;&#21271;&#37096;&#30340;&#38463;&#20160;&#26460;&#24503;&#28207;&#65292;&#20316;&#20026;&#28023;&#19978;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#38376;&#25143;&#65292;&#20294;&#23578;&#26410;&#37319;&#21462;&#26126;&#26174;&#34892;&#21160;&#12290; N12 &#25253;&#36947;&#31216;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65288;IDF&#65289;&#12289;&#20197;&#33394;&#21015;&#22659;&#20869;&#25919;&#24220;&#27963;&#21160;&#21327;&#35843;&#21592;&#65288;Cogat&#65289;&#21644;&#38463;&#20160;&#26460;&#24503;&#28207;&#24403;&#23616;&#22343;&#26410;&#25910;&#21040;&#20851;&#20110;&#21521;&#21069;&#24448;&#21152;&#27801;&#30340;&#36135;&#29289;&#24320;&#25918;&#35813;&#35774;&#26045;&#30340;&#25351;&#31034;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/09/famine-looms-northern-gaza-israel-opens-new-aid-routes"&gt;&#8220;&#20154;&#38388;&#22320;&#29425;&#8221;&#65306;&#23613;&#31649;&#20197;&#33394;&#21015;&#25215;&#35834;&#25552;&#20379;&#25588;&#21161;&#65292;&#21152;&#27801;&#21271;&#37096;&#20173;&#38754;&#20020;&#39269;&#33618;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25968;&#21608;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&#19968;&#30452;&#21521;&#32654;&#22269;&#23448;&#21592;&#25215;&#35834;&#65292;&#23558;&#24320;&#25918;&#19968;&#20010;&#36890;&#24448;&lt;a href="https://www.theguardian.com/world/2024/apr/09/famine-looms-northern-gaza-israel-opens-new-aid-routes"&gt;&#39269;&#39295;&#26368;&#20005;&#37325;&#30340;&#21152;&#27801;&#21271;&#37096;&#30340;&lt;/a&gt;&#36807;&#22659;&#28857;&#12290;&#20182;&#20204;&#36890;&#30693;&#21326;&#30427;&#39039;&#65292;&#35201;&#20040;&#22312;&#22467;&#38647;&#20857;&#65288;&#24403;&#21069;&#25112;&#20105;&#21069;&#30340;&#20027;&#35201;&#36793;&#22659;&#28857;&#65289;&#65292;&#35201;&#20040;&#22312;&#26032;&#22320;&#28857;&#12290;&#28982;&#32780;&#65292;&#30452;&#21040;&#21608;&#19977;&#65292;&#21363;&#25308;&#30331;&#19982;&#20869;&#22612;&#23612;&#20122;&#32993;&#36890;&#35805;&#20845;&#22825;&#21518;&#65292;&#22269;&#38450;&#37096;&#38271;&#32422;&#38463;&#22827;&#183;&#21152;&#20848;&#29305;&#25165;&#34920;&#31034;&#65292;&#26032;&#36807;&#22659;&#28857;&#30340;&#24314;&#35774;&#24050;&#32463;&#24320;&#22987;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26045;&#24037;&#24037;&#20316;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#26412;&#24212;&#37319;&#21462;&#30340;&#21478;&#22806;&#20004;&#39033;&#22686;&#21152;&#25588;&#21161;&#27969;&#37327;&#30340;&#25514;&#26045;&#20063;&#27491;&#22312;&#36827;&#34892;&#20013;&#65292;&#20294;&#27809;&#26377;&#30830;&#23450;&#23436;&#25104;&#26085;&#26399;&#12290;&#20854;&#20013;&#19968;&#20010;&#26159;&#21327;&#35843;&#20013;&#24515;&#65292;&#25588;&#21161;&#26426;&#26500;&#23448;&#21592;&#21644;&#20197;&#33394;&#21015;&#34892;&#21160;&#25351;&#25381;&#23448;&#24212;&#35813;&#22352;&#22312;&#19968;&#36215;&#65292;&#20197;&#30830;&#20445;&#25588;&#21161;&#20219;&#21153;&#19981;&#20250;&#20687;&lt;a href="https://www.theguardian.com/world/2024/apr/02/charities-halt-gaza-operations-after-israeli-drones-kill-aid-workers"&gt;4 &#26376; 1 &#26085;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151; (WCK) &#36710;&#38431;&lt;/a&gt;&#37027;&#26679;&#36973;&#21040;&#36720;&#28856;&#65292;&#24403;&#26102;&#26377; 7 &#21517;&#25588;&#21161;&#20154;&#21592;&#34987;&#28856;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#20010;&#26159;&#19968;&#20010;&#26032;&#30340;&#23433;&#20840;&#26816;&#26597;&#20013;&#24515;&#65292;&#21069;&#24448;&#21152;&#27801;&#21271;&#37096;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#21345;&#36710;&#21487;&#20197;&#22312;&#36807;&#22659;&#21069;&#25509;&#21463;&#20197;&#33394;&#21015;&#30417;&#27979;&#20154;&#21592;&#30340;&#26816;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#23448;&#21592;&#34920;&#31034;&#65292;&#36827;&#20837;&#27839;&#28023;&#22320;&#21306;&#30340;&#39135;&#29289;&#25968;&#37327;&#36828;&#36828;&#19981;&#36275;&#20197;&#25269;&#24481;&#21363;&#23558;&#21040;&#26469;&#30340;&#39269;&#33618;&#65292;&#29305;&#21035;&#26159;&#22312;&#21271;&#37096;&#22320;&#21306;&#12290;&#21608;&#19977;&#65292;&#32654;&#22269;&#20154;&#36947;&#20027;&#20041;&#21644;&#21457;&#23637;&#26426;&#26500;&#32654;&#22269;&#22269;&#38469;&#24320;&#21457;&#32626;&#32626;&#38271;&#33832;&#26364;&#33678;&#183;&#40077;&#23572;&#65288;Samantha Power&#65289;&#25104;&#20026;&#31532;&#19968;&#20301;&#20844;&#24320;&#35777;&#23454;&#39269;&#33618;&#24050;&#32463;&#24109;&#21367;&#21152;&#27801;&#37096;&#20998;&#22320;&#21306;&#30340;&#32654;&#22269;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&lt;a href="https://www.youtube.com/watch?v=nf8xP0G4zX8"&gt;&#21578;&#35785;&#22269;&#20250;&#22996;&#21592;&#20250;&lt;/a&gt;&#65292;&#22905;&#30340;&#23448;&#21592;&#20998;&#26512;&#20102;&lt;a href="https://www.theguardian.com/global-development/2024/mar/18/famine-gaza-imminent-hunger-aid-group-coalition-oxfam-israeli-authorities"&gt;&#31918;&#39135;&#19981;&#23433;&#20840;&#19987;&#23478;&#22312;&#19977;&#26376;&#20013;&#26092;&lt;/a&gt;&#30340;&#35780;&#20272;&#65292;&#35748;&#20026;&#39269;&#33618;&#21487;&#33021;&#20250;&#22312;&#21516;&#26376;&#19979;&#26092;&#21040;&#20116;&#26376;&#20013;&#26092;&#20043;&#38388;&#21457;&#29983;&#65292;&#24182;&#21457;&#29616;&#36825;&#19968;&#21028;&#26029;&#26159;&#8220;&#21487;&#20449;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#20040;&#37027;&#37324;&#24050;&#32463;&#21457;&#29983;&#39269;&#33618;&#20102;&#65311;&#8221;&#27665;&#20027;&#20826;&#35758;&#21592;&#21326;&#37329;&#183;&#21345;&#26031;&#29305;&#32599;&#38382;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#26159;&#8212;&#8212;&#26159;&#30340;&#65292;&#8221;&#22905;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#34987;&#31216;&#20026;&#32508;&#21512;&#31918;&#39135;&#23433;&#20840;&#38454;&#27573;&#20998;&#31867;&#65288;IPC&#65289;&#30340;&#29420;&#31435;&#35780;&#20272;&#20351;&#29992;&#20102;&#19977;&#20010;&#20027;&#35201;&#26631;&#20934;&#65306;&#38754;&#20020;&#31918;&#39135;&#26497;&#24230;&#32570;&#20047;&#30340;&#23478;&#24237;&#25968;&#37327;&#12289;&#24739;&#26377;&#20005;&#37325;&#33829;&#20859;&#19981;&#33391;&#30340;&#20799;&#31461;&#25968;&#37327;&#20197;&#21450;&#22240;&#39269;&#39295;&#25110;&#39269;&#39295;&#32780;&#27515;&#20129;&#30340;&#25104;&#24180;&#20154;&#25968;&#37327;&#12290;&#30142;&#30149;&#21644;&#39269;&#39295;&#30340;&#32467;&#21512;&#12290; IPC &#19977;&#26376;&#20221;&#30340;&#25253;&#21578;&#21457;&#29616;&#65292;&#19977;&#20010;&#22522;&#20934;&#20013;&#30340;&#20004;&#20010;&#24050;&#32463;&#36798;&#21040;&#25110;&#36229;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#22312;&#35780;&#35770;&#20013;&#34920;&#31034;&#65292;&#31532;&#19977;&#20010;&#38376;&#27099;&#24456;&#38590;&#36798;&#21040;&#65292;&#38656;&#35201;&#26356;&#22810;&#25968;&#25454;&#65292;&#20294;&#32654;&#22269;&#22269;&#38469;&#24320;&#21457;&#32626;&#39044;&#35745;&#24456;&#24555;&#23601;&#33021;&#36798;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22768;&#31216;&#65292;&#33258; 4 &#26376; 4 &#26085;&#25308;&#30331;&#19982;&#20869;&#22612;&#23612;&#20122;&#32993;&#36890;&#35805;&#20197;&#26469;&#65292;&#27599;&#22825;&#36827;&#20837;&#21152;&#27801;&#30340;&#21345;&#36710;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#65292;&#36798;&#21040;&#32422; 400 &#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32852;&#21512;&#22269;&#25937;&#25588;&#26426;&#26500;&#36817;&#19996;&#25937;&#27982;&#24037;&#31243;&#22788;&#34920;&#31034;&#65292;&#32463;&#36807;&#21608;&#20108; 246 &#36742;&#21345;&#36710;&#30340;&#30701;&#26242;&#39640;&#23792;&#21518;&#65292;&#36827;&#20837;&#21152;&#27801;&#30340;&#21345;&#36710;&#25968;&#37327;&#21040;&#21608;&#19977;&#24050;&#19979;&#38477;&#33267; 141 &#36742;&#12290;&lt;/p&gt;&lt;p&gt;&#36896;&#25104;&#24046;&#24322;&#30340;&#21407;&#22240;&#20043;&#19968;&#21487;&#33021;&#26159;&#20197;&#33394;&#21015;&#30340;&#35745;&#25968;&#21487;&#33021;&#21253;&#25324;&#31169;&#20154;&#21644;&#38750;&#25919;&#24220;&#32452;&#32455;&#30340;&#20132;&#20184;&#12290;&#27492;&#22806;&#65292;&#20197;&#33394;&#21015;&#32479;&#35745;&#20102;&#36827;&#20837;&#36793;&#22659;&#22320;&#21306;&#30340;&#21345;&#36710;&#25968;&#37327;&#12290;&#24403;&#20182;&#20204;&#31163;&#24320;&#35813;&#22320;&#21306;&#36827;&#20837;&#21152;&#27801;&#20854;&#20182;&#22320;&#21306;&#26102;&#65292;&#32852;&#21512;&#22269;&#23545;&#20182;&#20204;&#36827;&#34892;&#20102;&#32479;&#35745;&#12290;&lt;/p&gt;&lt;p&gt; Cogat &#21608;&#22235;&#22312; X &#19978;&#21457;&#24067;&#20102;&#19968;&#24352;&#22270;&#29255;&#65292;&#31216;&#20854;&#26174;&#31034; 600 &#36742;&#25937;&#25588;&#21345;&#36710;&#30340;&#36135;&#29289;&#22312;&#20975;&#38647;&#22982;&#27801;&#27931;&#22982;&#30340;&#21152;&#27801;&#19968;&#20391;&#31561;&#24453;&#25509;&#25910;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20570;&#22909;&#20320;&#30340;&#24037;&#20316;&#65292;&#8221;&lt;a href="https://x.com/cogatonline/status/1778477109905682881"&gt;&#25512;&#25991;&lt;/a&gt;&#35828;&#12290; &#8220;&#29942;&#39048;&#19981;&#22312;&#20197;&#33394;&#21015;&#26041;&#38754;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#24403;&#21069;&#20914;&#31361;&#20043;&#21069;&#30340;&#20132;&#20184;&#31995;&#32479;&#19979;&#65292;&#26469;&#33258;&#21152;&#27801;&#22659;&#22806;&#30340;&#36135;&#29289;&#32463;&#36807;&#26816;&#26597;&#65292;&#28982;&#21518;&#36816;&#36865;&#21040;&#20854;&#20837;&#22659;&#28857;&#65292;&#22312;&#36807;&#22659;&#28857;&#30340;&#21152;&#27801;&#19968;&#20391;&#21368;&#36733;&#65292;&#28982;&#21518;&#37325;&#26032;&#35013;&#36733;&#21040;&#22312;&#21152;&#27801;&#22320;&#24102;&#36816;&#34892;&#30340;&#19981;&#21516;&#21345;&#36710;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#38459;&#30861;&#31918;&#39135;&#20998;&#37197;&#30340;&#20027;&#35201;&#29942;&#39048;&#20043;&#19968;&#26159;&#32570;&#20047;&#22312;&#21152;&#27801;&#22659;&#20869;&#36816;&#33829;&#30340;&#21345;&#36710;&#21644;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#21442;&#19982;&#39135;&#21697;&#36816;&#36865;&#30340;&#21345;&#36710;&#36710;&#20027;&#65288;&#20027;&#35201;&#26159;&#22467;&#21450;&#36816;&#36755;&#21830;&#65289;&#19981;&#24895;&#24847;&#35753;&#20182;&#20204;&#30340;&#36710;&#36742;&#22312;&#21152;&#27801;&#22659;&#20869;&#20351;&#29992;&#65292;&#22240;&#20026;&#25285;&#24515;&#23427;&#20204;&#20250;&#34987;&#39269;&#39295;&#30340;&#21152;&#27801;&#20154;&#36720;&#28856;&#25110;&#27927;&#21163;&#12290;&#25588;&#21161;&#21345;&#36710;&#36973;&#36935;&#34989;&#20987;&#30340;&#20107;&#20214;&#23649;&#23649;&#21457;&#29983;&#65292;&#20854;&#20013; WCK &#29190;&#28856;&#20107;&#20214;&#26368;&#20026;&#20005;&#37325;&#65292;&#20294;&#36828;&#38750;&#23396;&#31435;&#20107;&#20214;&#65292;&#22240;&#27492;&#20063;&#32570;&#20047;&#24895;&#24847;&#39550;&#39542;&#30340;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#20154;&#21592;&#35748;&#20026;&#65292;&#21482;&#35201;&#21152;&#27801;&#22823;&#37096;&#20998;&#22320;&#21306;&#26159;&#26080;&#28779;&#21306;&#65292;&#35745;&#21010;&#20013;&#30340;&#21327;&#35843;&#20013;&#24515;&#26080;&#35770;&#20309;&#26102;&#24314;&#25104;&#65292;&#37117;&#21487;&#33021;&#19981;&#36275;&#20197;&#35299;&#20915;&#36816;&#36865;&#31918;&#39135;&#30340;&#36825;&#19968;&#26681;&#26412;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23425;&#36842;&#20811;&#35828;&#65306;&#8220;&#38656;&#35201;&#35299;&#20915;&#30340;&#38382;&#39064;&#26159;&#30830;&#20445;&#25588;&#21161;&#34892;&#21160;&#33021;&#22815;&#23433;&#20840;&#22320;&#23384;&#22312;&#20110;&#21152;&#27801;&#25152;&#26377;&#38656;&#35201;&#30340;&#22320;&#21306;&#65292;&#20174;&#21271;&#37096;&#24320;&#22987;&#12290;&#8221; &#8220;&#36825;&#19997;&#27627;&#27809;&#26377;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#32610;&#24037;&#30495;&#27491;&#28165;&#26970;&#22320;&#34920;&#26126;&#65292;&#38382;&#39064;&#19981;&#20165;&#20165;&#26159;&#35299;&#20915;&#20914;&#31361;&#30340;&#22833;&#36133;&#12290;&#21069;&#32447;&#30340;&#20132;&#25112;&#35268;&#21017;&#21644;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#27491;&#22312;&#37319;&#29992;&#30340;&#25112;&#26007;&#23454;&#36341;&#20351;&#24471;&#21487;&#38752;&#30340;&#20914;&#31361;&#28040;&#38500;&#20960;&#20046;&#19981;&#21487;&#33021;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 12 Apr 2024 06:52:02 +0800</pubDate></item><item><title>&#21171;&#25289;&#183;&#29305;&#26391;&#26222; (Lara Trump) &#30340; RNC &#26426;&#22120;&#20154;&#30005;&#35805;&#35854;&#31216; 2020 &#24180;&#22823;&#36873;&#23384;&#22312;&#8220;&#22823;&#35268;&#27169;&#33310;&#24330;&#8221;</title><link>https://www.theguardian.com/us-news/2024/apr/11/lara-trump-rnc-election-robocalls</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T19:18:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4faeb917820624168739e7c5d9208697adf0303d/0_58_4474_2685/master/4474.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7941fb80845455e9929ed622553486d" alt=""&gt;&#21171;&#25289;&#183;&#29305;&#26391;&#26222;&lt;/div&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#20195;&#34920;&#20854;&#26032;&#20219;&#32852;&#21512;&#20027;&#24109;&#21171;&#25289;&#183;&#29305;&#26391;&#26222;(Lara Trump)&#21457;&#20986;&#20102;&#19968;&#20010;&#26377;&#33050;&#26412;&#30340;&#26426;&#22120;&#20154;&#30005;&#35805;&#65292;&#38169;&#35823;&#22320;&#22768;&#31216;&#27665;&#20027;&#20826;&#22312; 2020 &#24180;&#36873;&#20030;&#20013;&#29359;&#26377;&#8220;&#22823;&#35268;&#27169;&#33310;&#24330;&#8221;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/08/rnc-trump-takeover-republican-strife"&gt;&#29305;&#26391;&#26222;&#23545;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#30340;&#25910;&#36141;&#24341;&#21457;&#20914;&#31361;&#65292;&#28165;&#27927;&#24037;&#20316;&#36866;&#24471;&#20854;&#21453;&#65292;&#23548;&#33268;&#24037;&#20316;&#20154;&#21592;&#36864;&#20986;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454; CNN &#25253;&#36947;&#65292; &lt;a href="https://soundcloud.com/user-735086019/rnc-call-spreads-false-claims-about-massive-fraud"&gt;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#30340;&#30005;&#35805;&#31216;&lt;/a&gt;&#65306;&#8220;&#25105;&#20204;&#37117;&#30693;&#36947;&#38382;&#39064;&#25152;&#22312;&#12290;&#8221;CNN &#36824;&#31216;&#65292;&#35813;&#30005;&#35805;&#22312; 4 &#26376;&#31532;&#19968;&#21608;&#23601;&#21457;&#36865;&#20102; 145,000 &#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#24102;&#29031;&#29255;&#30340;&#36523;&#20221;&#35777;&#20214;&#12289;&#19981;&#23433;&#20840;&#30340;&#36873;&#31080;&#25237;&#36882;&#31665;&#12289;&#22823;&#37327;&#37038;&#23492;&#36873;&#31080;&#21644;&#20805;&#28385;&#27515;&#32773;&#21644;&#38750;&#20844;&#27665;&#30340;&#36873;&#27665;&#21517;&#20876;&#21482;&#26159;&#25152;&#21457;&#29983;&#30340;&#22823;&#35268;&#27169;&#27450;&#35784;&#34892;&#20026;&#30340;&#20960;&#20010;&#20363;&#23376;&#12290;&#22914;&#26524;&#27665;&#20027;&#20826;&#22914;&#24895;&#65292;&#20320;&#30340;&#25237;&#31080;&#21487;&#33021;&#20250;&#34987;&#19968;&#20010;&#29978;&#33267;&#19981;&#26159;&#32654;&#22269;&#20844;&#27665;&#30340;&#20154;&#21462;&#28040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.commoncause.org/clip/time-marc-elias-fought-trumps-2020-election-lawsuits-can-he-win-the-battle-over-voting-rights/"&gt;&#27665;&#20027;&#20826;&#24459;&#24072;&lt;/a&gt;&#39532;&#20811;&#183;&#22467;&#21033;&#20122;&#26031; (Marc Elias) &#22312; 2020 &#24180;&#22823;&#36873;&#21518;&#22810;&#27425;&#22312;&#28041;&#23244;&#36873;&#20030;&#33310;&#24330;&#30340;&#26696;&#20214;&#20013;&#20987;&#36133;&#29305;&#26391;&#26222;&#65292;&#20182;&#34920;&#31034;&#65292;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#30340;&#33258;&#21160;&#30005;&#35805;&lt;a href="https://twitter.com/marceelias/status/1778412061459906921"&gt;&#26174;&#31034;&lt;/a&gt;&#20849;&#21644;&#20826;&#8220;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#33268;&#21147;&#20110;&#24357;&#22825;&#22823;&#35854;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#22312;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#23433;&#25554;&#20799;&#23219;&#30340;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#26368;&#32456;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#36755;&#32473;&#20102;&#20052;&#183;&#25308;&#30331;&#65292;&#20182;&#30340;&#21496;&#27861;&#37096;&#38271;&#23041;&#24265;&#183;&#24052;&#23572; (William Barr) &#21644;&#32593;&#32476;&#23433;&#20840;&#20027;&#31649;&lt;a href="https://www.theguardian.com/us-news/2020/dec/01/trump-lawyer-joe-digenova-election-security-chief-chris-krebs-shot"&gt;&#20811;&#37324;&#26031;&#183;&#20811;&#38647;&#24067;&#26031; (Chris Krebs)&lt;/a&gt;&lt;a href="https://www.theguardian.com/us-news/2020/dec/01/william-barr-no-evidence-voter-fraud"&gt;&#31561;&lt;/a&gt;&lt;a href="https://www.theguardian.com/us-news/2020/dec/01/trump-lawyer-joe-digenova-election-security-chief-chris-krebs-shot"&gt;&#20146;&#23494;&lt;/a&gt;&#21161;&#25163;&#21578;&#35785;&#20182;&#65292;&#19981;&#23384;&#22312;&#26222;&#36941;&#23384;&#22312;&#30340;&#27450;&#35784;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#31649;&#24590;&#26679;&#65292;&#29305;&#26391;&#26222;&#36890;&#36807;&#27861;&#24237;&#36861;&#31350;&#20182;&#30340;&#27450;&#35784;&#35854;&#35328; &#8212; &#8212; &#36755;&#25481;&#20102;&#25152;&#26377;&#26696;&#20214; &#8212; &#8212; &#24182;&#26368;&#32456;&#29053;&#21160;&#20102; 2021 &#24180; 1 &#26376; 6 &#26085;&#23545;&#22269;&#20250;&#30340;&#33268;&#21629;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22240;&#29053;&#21160;&#21467;&#20081;&#32780;&#34987;&#24377;&#21182;&#65292;&#20294;&#22312;&#36275;&#22815;&#22810;&#30340;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&#20445;&#25345;&#24544;&#35802;&#21518;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#20182;&#20882;&#30528;&#21069;&#25152;&#26410;&#26377;&#30340;&#27861;&#24459;&#21361;&#38505;&#65292;&#21253;&#25324;&#19982;&#39072;&#35206;&#36873;&#20030;&#26377;&#20851;&#30340; 14 &#39033;&#25351;&#25511;&#65292;&#20877;&#27425;&#33719;&#24471;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26356;&#25442;&#39046;&#23548;&#23618;&#20043;&#21069;&#65292;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#24182;&#27809;&#26377;&#22987;&#32456;&#22914;&#19968;&#22320;&#21033;&#29992;&#29305;&#26391;&#26222;&#31363;&#21462;&#30340;&#36873;&#20030;&#35854;&#35328;&#31609;&#38598;&#36164;&#37329;&#65292;&#12298;&#21355;&#25253;&#12299;&#26368;&#36817;&lt;a href="https://www.theguardian.com/us-news/2024/apr/08/rnc-trump-takeover-republican-strife"&gt;&#25253;&#36947;&#31216;&#65292;&lt;/a&gt;&#36825;&#19968;&#36807;&#31243;&#8220;&#21463;&#21040;&#20154;&#21592;&#37197;&#32622;&#38382;&#39064;&#21644;&#36816;&#33829;&#38590;&#39064;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;[&#29305;&#26391;&#26222;&#30340;&#30431;&#21451;]&#35797;&#22270;&#23558;&#20849;&#21644;&#20826;&#26426;&#26500;&#32622;&#20110;&#29305;&#26391;&#26222;&#30340;&#25511;&#21046;&#20043;&#19979;&#8221;&#12290;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29305;&#26391;&#26222;&#20174;&#26410;&#20572;&#27490;&#20256;&#25773;&#20182;&#30340;&#35854;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#20182;&lt;a href="https://www.cnn.com/2024/04/10/politics/trump-johnson-news-conference/index.html"&gt;&#23558;&lt;/a&gt;&#19982;&#32654;&#22269;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#19968;&#36215;&#20986;&#29616;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#23478;&#20013;&#65292;&#21442;&#21152;&#19968;&#22330;&#34987;&#23459;&#20256;&#20026;&#23545;&#20849;&#21644;&#20826;&#22242;&#32467;&#24456;&#37325;&#35201;&#20294;&#37325;&#28857;&#20851;&#27880;&#8220;&#36873;&#20030;&#35802;&#20449;&#8221;&#30340;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20170;&#26085;&#32654;&#22269;&#12299; &lt;a href="https://www.usatoday.com/story/news/politics/elections/2024/04/11/mike-johnson-donald-trump-election-integrity-bill/73289385007/"&gt;&#25253;&#36947;&#31216;&lt;/a&gt;&#65292;&#20004;&#20154;&#23558;&#23459;&#24067;&#19968;&#39033;&#26088;&#22312;&#8220;&#25552;&#39640;&#32852;&#37030;&#36873;&#20030;&#20013;&#38750;&#20844;&#27665;&#25237;&#31080;&#38382;&#39064;&#8221;&#30340;&#27861;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20826;&#25919;&#31574;&#20013;&#24515;&#26159;&#19968;&#20010;&#33268;&#21147;&#20110;&#36328;&#20826;&#27966;&#30028;&#38480;&#21046;&#23450;&#35299;&#20915;&#26041;&#26696;&lt;a href="https://www.brennancenter.org/our-work/research-reports/noncitizen-voting-missing-millions"&gt;&#30340;&lt;/a&gt;&#32452;&#32455;&#65292;&#23427;&lt;a href="https://bipartisanpolicy.org/blog/four-things-to-know-about-noncitizen-voting/"&gt;&#25351;&#20986;&lt;/a&gt;&#32654;&#22269;&#25919;&#27835;&lt;a href="https://www.heritage.org/voterfraud/search?combine=citizenship&amp;amp;state=All&amp;amp;year=&amp;amp;case_type=All&amp;amp;fraud_type=All&amp;amp;page=0"&gt;&#24038;&#21491;&#32764;&lt;/a&gt;&#22242;&#20307;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#38750;&#20844;&#27665;&#25237;&#31080;&#26497;&#20026;&#32597;&#35265;&#65292;&#24182;&#19988;&#19981;&#20250;&#24433;&#21709;&#36873;&#20030;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; CNN &lt;a href="https://edition.cnn.com/2024/04/10/politics/lara-trump-rnc-2020-election-fraud-claims/index.html"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250; 4 &#26376;&#20221;&#21457;&#20986;&#30340;&#26426;&#22120;&#20154;&#30005;&#35805;&#21578;&#35785;&#25910;&#20214;&#20154;&#65306;&#8220;&#25105;&#30830;&#20449;&#24744;&#21516;&#24847;&#32852;&#21512;&#20027;&#24109; [&#25289;&#25289;] &#29305;&#26391;&#26222;&#30340;&#35266;&#28857;&#65292;&#21363;&#25105;&#20204;&#19981;&#33021;&#20801;&#35768; 2020 &#24180;&#36873;&#20030;&#20013;&#30340;&#28151;&#20081;&#21644;&#38382;&#39064;&#20877;&#27425;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#36824;&lt;a href="https://edition.cnn.com/2024/04/10/politics/lara-trump-rnc-2020-election-fraud-claims/index.html"&gt;&#35814;&#32454;&#20171;&#32461;&#20102;&lt;/a&gt;&#21171;&#25289;&#183;&#29305;&#26391;&#26222;&#26368;&#36817;&#25903;&#25345;&#20854;&#23731;&#29238;&#36873;&#20030;&#33310;&#24330;&#35854;&#35328;&#30340;&#24191;&#27867;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#19968;&#27425;&#65292;&#22312; 2 &#26376;&#20221;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#30340;&#19968;&#22330;&#31454;&#36873;&#27963;&#21160;&#20013;&#65292;&#22905;&#35828;&#65306;&#8220;&#26377;&#20154;&#30495;&#30340;&#30456;&#20449; 2020 &#24180;&#65292;8100 &#19975;&#20154;&#20250;&#21463;&#21040;&#19968;&#20010;&#21482;&#33021;&#35753; 10 &#20154;&#21442;&#21152;&#27963;&#21160;&#30340;&#20154;&#65288;&#25308;&#30331;&#65289;&#30340;&#40723;&#33310;&#21527;&#65311;&#8221; ] &#8230;&#8230;&#20182;&#33719;&#24471;&#20102;&#36873;&#20030;&#21382;&#21490;&#19978;&#26368;&#22810;&#30340;&#25237;&#31080;&#29575;&#65311;&#19981;&#65292;&#25105;&#20204;&#19981;&#30456;&#20449;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 3 &#26376;&#19979;&#26092;&#65292;&#29305;&#26391;&#26222;&#21578;&#35785;&lt;a href="https://www.nbcnews.com/video/lara-trump-on-2020-election-that-s-in-the-past-207765573813"&gt;NBC&#65292;&lt;/a&gt; 2020 &#24180;&#36873;&#20030;&#24050;&#32463;&#8220;&#25104;&#20026;&#36807;&#21435;&#8221;&#65292;&#20294;&#24182;&#26410;&#21542;&#35748;&#36873;&#20030;&#33310;&#24330;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#29305;&#26391;&#26222;&lt;a href="https://www.huffpost.com/entry/lara-trump-incoming-claim_n_66174dfce4b00830e91649b5?d_id=7523701&amp;amp;ncid_tag=tweetlnkushpmg00000067&amp;amp;utm_medium=Social&amp;amp;utm_source=Twitter&amp;amp;utm_campaign=us_main"&gt;&#21578;&#35785; Newsmax&#65292;&lt;/a&gt;&#22905;&#30340;&#23731;&#29238;&#26159;&#25919;&#27835;&#36215;&#35785;&#30340;&#21463;&#23475;&#32773;&#65292;&#8220;&#27599;&#22825;&#37117;&#21521;&#20182;&#25243;&#20986;&#38169;&#35823;&#20449;&#24687;&#21644;&#34394;&#20551;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Apr 2024 04:22:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#21644;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#25512;&#21160;&#23545;&#38750;&#20844;&#27665;&#25237;&#31080;&#30340;&#22810;&#20313;&#31105;&#20196;</title><link>https://www.theguardian.com/us-news/2024/apr/11/trump-mike-johnson-migrant-voting-bill</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T20:08:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e48494c4f3957f9ecf163562914fef896e184581/1_0_2998_1800/master/2998.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1165a900906b0da46f3d90deb69c18b5" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#30340;&#24182;&#25490;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20247;&#35758;&#38498;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&lt;a href="https://www.usatoday.com/story/news/politics/elections/2024/04/11/mike-johnson-donald-trump-election-integrity-bill/73289385007/"&gt;&#35745;&#21010;&#25512;&#21160;&lt;/a&gt;&#19968;&#39033;&#31105;&#27490;&#38750;&#20844;&#27665;&#25237;&#31080;&#30340;&#27861;&#26696;&#65292;&#36825;&#26159;&#20849;&#21644;&#20826;&#20154;&#38169;&#35823;&#22320;&#22768;&#31216;&#31227;&#27665;&#27491;&#22312;&#26469;&#21040;&#35813;&#22269;&#25237;&#31080;&#30340;&#26368;&#26032;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32852;&#37030;&#27861;&#24459;&#65292;&#24403;&#19968;&#20010;&#20154;&#19981;&#31526;&#21512;&#36164;&#26684;&#26102;&#25237;&#31080;&#8212;&#8212;&#20363;&#22914;&#65292;&#22914;&#26524;&#20182;&#20204;&#27809;&#26377;&#32654;&#22269;&#20844;&#27665;&#36523;&#20221;&#8212;&#8212;&#23601;&#24050;&#32463;&#26159;&#38750;&#27861;&#30340;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#32422;&#32752;&#36874;&#21644;&#21069;&#24635;&#32479;&#23558;&#22312;&lt;a href="https://www.usatoday.com/story/news/politics/elections/2024/04/11/mike-johnson-donald-trump-election-integrity-bill/73289385007/"&gt;&#21608;&#20116;&#22312;&#28023;&#28246;&#24196;&#22253;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&lt;/a&gt;&#19978;&#35752;&#35770;&#30340;&#27861;&#26696;&#23558;&#22914;&#20309;&#25913;&#21464;&#36825;&#19968;&#29616;&#29366;&#12290;&#20294;&#36825;&#26159;&#36825;&#20301;&#21069;&#24635;&#32479;&#20851;&#27880;&#36873;&#20030;&#23433;&#20840;&#24182;&#23601;&#32654;&#22696;&#36793;&#22659;&#23616;&#21183;&#21521;&#25308;&#30331;&#25919;&#24220;&#21457;&#36215;&#25915;&#20987;&#30340;&#21478;&#19968;&#31181;&#26041;&#24335;&#65292;&#32780;&#32654;&#22696;&#36793;&#22659;&#23616;&#21183;&#26159;&#20170;&#24180; 11 &#26376;&#21487;&#33021;&#25104;&#20026;&#20849;&#21644;&#20826;&#36873;&#27665;&#30340;&#20851;&#38190;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/07/hand-count-ballot-roadshows-election-influencers"&gt;&#8220;&#24694;&#20316;&#21095;&#21644;&#38382;&#39064;&#8221;&#65306;&#21491;&#32764;&#27963;&#21160;&#20154;&#22763;&#21152;&#22823;&#21147;&#24230;&#25163;&#24037;&#35745;&#31080;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23601;&#20687;&#29305;&#26391;&#26222;&#20851;&#20110; 2020 &#24180;&#36873;&#20030;&#34987;&#31363;&#21462;&#30340;&#20854;&#20182;&#35828;&#27861;&#19968;&#26679;&#65292;&#26377;&#20851;&#31227;&#27665;&#25237;&#31080;&#30340;&#35805;&#39064;&#20063;&#27809;&#26377;&#20107;&#23454;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#19968;&#20123;&#24030;&#20184;&#20986;&#20102;&#24040;&#22823;&#21162;&#21147;&#26469;&#23547;&#25214;&#36825;&#20123;&#26696;&#20363;&#65292;&#20294;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#38750;&#20844;&#27665;&#25237;&#31080;&#29616;&#35937;&#26222;&#36941;&#23384;&#22312;&#65292;&#29978;&#33267;&#20063;&#27809;&#26377;&#24456;&#22810;&#36825;&#31181;&#20570;&#27861;&#30340;&#20010;&#21035;&#20363;&#23376;&#12290;&#24067;&#20262;&#21335;&#20013;&#24515;&#23545; 2016 &#24180;&#36873;&#20030;&#30340;&#19968;&#39033;&lt;a href="https://www.brennancenter.org/our-work/research-reports/noncitizen-voting-missing-millions"&gt;&#22823;&#22411;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;42 &#20010;&#21496;&#27861;&#31649;&#36758;&#21306;&#30340; 2350 &#19975;&#24352;&#36873;&#31080;&#20013;&#65292;&#21482;&#26377; 0.0001% &#30340;&#36873;&#31080;&#34987;&#24576;&#30097;&#20026;&#38750;&#20844;&#27665;&#25237;&#31080;&#65292;&#24635;&#20849;&#26377; 30 &#36215;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#40065;&#21513;&#20122;&#30340;&#19968;&#39033;&lt;a href="https://sos.ga.gov/news/secretary-raffensperger-refers-1600-noncitizen-registrants-local-das-gbi-state-election-board"&gt;&#23457;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#20174; 1997 &#24180;&#21040; 2022 &#24180;&#65292;&#32422;&#26377; 1,600 &#36215;&#38750;&#20844;&#27665;&#30331;&#35760;&#25237;&#31080;&#30340;&#24773;&#20917;&#12290;&#22312;&#36825;&#20123;&#24773;&#20917;&#19979;&#65292;&#25237;&#31080;&#36807;&#31243;&#20013;&#30340;&#20445;&#38556;&#25514;&#26045;&#21457;&#25381;&#20102;&#20316;&#29992;&#65306;&#36825;&#20123;&#23581;&#35797;&#37117;&#27809;&#26377;&#23548;&#33268;&#26576;&#20154;&#34987;&#20801;&#35768;&#30331;&#35760;&#65292;&#22240;&#20026;&#20182;&#20204;&#27809;&#26377;&#25552;&#20132;&#20844;&#27665;&#36523;&#20221;&#35777;&#26126;&#38656;&#35201;&#28155;&#21152;&#21040;&#36873;&#27665;&#21517;&#20876;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20445;&#23432;&#27966;&#26234;&#24211;&#20256;&#32479;&#22522;&#37329;&#20250;&#25317;&#26377;&#20840;&#22269;&#21508;&#22320;&#36873;&#27665;&#27450;&#35784;&#26696;&#20214;&#30340;&#25968;&#25454;&#24211;&#65292; &lt;a href="https://www.washingtonpost.com/politics/2024/03/06/truth-about-noncitizen-voting-federal-elections/"&gt;&#25454;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#33258; 2002 &#24180;&#20197;&#26469;&#65292;&#35813;&#25968;&#25454;&#24211;&#20165;&#21253;&#25324; 85 &#36215;&#38750;&#20844;&#27665;&#25237;&#31080;&#26696;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#21313;&#24180;&#20013;&#65292;&#19968;&#20123;&#38750;&#20844;&#27665;&#25237;&#31080;&#30340;&#23396;&#31435;&#20107;&#20214;&#28041;&#21450;&#19968;&#20123;&#23545;&#33258;&#24049;&#30340;&#36164;&#26684;&#24863;&#21040;&lt;a href="https://www.huffpost.com/entry/texas-voter-fraud-prison_n_5c01a9afe4b0a173c02305c1"&gt;&#22256;&#24785;&#30340;&lt;/a&gt;&#20154;&#65292;&#24182;&#19988;&lt;a href="https://www.huffpost.com/entry/robert-higdon-north-carolina-illegal-voting_n_5c82d221e4b0ed0a00136103"&gt;&#24182;&#38750;&#25925;&#24847;&#36825;&#26679;&#20570;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#33324;&#26469;&#35828;&#65292;&#26080;&#35777;&#20154;&#22763;&#20250;&#36991;&#20813;&#21487;&#33021;&#23548;&#33268;&#20182;&#20204;&#34987;&lt;a href="https://www.washingtonpost.com/news/morning-mix/wp/2018/09/24/an-illinois-priest-living-legally-in-the-u-s-for-14-years-is-being-deported-over-a-single-vote-he-shouldnt-have-cast/"&gt;&#39537;&#36880;&#20986;&#22659;&lt;/a&gt;&#30340;&#24773;&#20917;&#65292;&#20363;&#22914;&#38750;&#27861;&#25237;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#32570;&#20047;&#23545;&#31227;&#27665;&#25237;&#31080;&#30340;&#36215;&#35785;&#24182;&#27809;&#26377;&#38459;&#27490;&#29305;&#26391;&#26222;&#22312;&#31454;&#36873;&#27963;&#21160;&#20013;&#22768;&#31216;&#36825;&#20250;&#20197;&#26576;&#31181;&#26041;&#24335;&#20174;&#20182;&#25163;&#20013;&#31363;&#21462;&#36873;&#20030;&#26435;&#65292;&#25110;&#32773;&#36825;&#31181;&#24773;&#20917;&#24050;&#32463;&#22312;&#20182;&#21442;&#19982;&#25237;&#31080;&#30340;&#20854;&#20182;&#36873;&#20030;&#20013;&#21457;&#29983;&#36807;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#36825;&#26679;&#20570;&#30830;&#23454;&#26159;&#22240;&#20026;&#20182;&#20204;&#24819;&#35753;&#36825;&#20123;&#20154;&#25253;&#21517;&#25237;&#31080;&#12290;&#25105;&#30495;&#30340;&#24895;&#24847;&#65292;&#8221;&#29305;&#26391;&#26222;&#19968;&#26376;&#20221;&#22312;&#29233;&#33655;&#21326;&#24030;&#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#22823;&#37096;&#20998;&#37117;&#19981;&#20250;&#35828;&#33521;&#35821;&#65292;&#20294;&#20182;&#20204;&#36824;&#26159;&#25253;&#21517;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24182;&#19981;&#26159;&#21807;&#19968;&#25955;&#24067;&#36825;&#19968;&#35854;&#35328;&#30340;&#20154;&#8212;&#8212;&#36825;&#26159;&#20849;&#21644;&#20826;&#38271;&#26399;&#20197;&#26469;&#25915;&#20987;&#31227;&#27665;&#21644;&#27665;&#20027;&#20826;&#36335;&#32447;&#30340;&#19968;&#37096;&#20998;&#12290;&#29616;&#22312;&#65292;X &#30340;&#25152;&#26377;&#32773;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#21644;&#19982;&#29305;&#26391;&#26222;&#32467;&#30431;&#30340;&#33879;&#21517;&#20154;&#29289;&#20811;&#33713;&#22612;&#183;&#31859;&#20999;&#23572; (Cleta Mitchell) &#20063;&#22312;&#23459;&#25196;&#36825;&#19968;&#31070;&#35805;&#65292;&#21518;&#32773;&#19968;&#30452;&#22312;&#25955;&#21457;&#19968;&#20221;&#20004;&#39029;&#32440;&#30340;&#22791;&#24536;&#24405;&#65292;&#21015;&#20986;&#8220;2024 &#24180;&#38750;&#20844;&#27665;&#25237;&#31080;&#30340;&#23041;&#32961;&#8221;&#65292;&#25454;&#33719;&#24471;&#35813;&#22791;&#24536;&#24405;&#30340; NPR&lt;a href="https://www.npr.org/2024/03/13/1238102501/noncitizen-voting-immigration-conspiracy-theory"&gt;&#25253;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36825;&#26159;&#20849;&#21644;&#20826;&#20154;&#19968;&#36143;&#25552;&#20986;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#19968;&#20123;&#24030;&#22686;&#21152;&#20102;&#26032;&#30340;&#27861;&#24459;&#65292;&#35797;&#22270;&#23558;&#38750;&#20844;&#27665;&#20174;&#36873;&#27665;&#21517;&#20876;&#20013;&#21024;&#38500;&#65292;&#25110;&#23545;&#36873;&#27665;&#36827;&#34892;&#23457;&#35745;&#20197;&#35780;&#20272;&#20844;&#27665;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26159;&#65292;&#25237;&#31080;&#26435;&#20513;&#23548;&#32773;&lt;a href="https://votingrightslab.org/2024/03/13/analysis-the-truth-about-false-claims-of-noncitizen-voting/"&gt;&#35686;&#21578;&#35828;&lt;/a&gt;&#65292;&#36825;&#20123;&#20570;&#27861;&#24448;&#24448;&#38754;&#20020;&#30528;&#35825;&#25429;&#20837;&#31821;&#20844;&#27665;&#21644;&#20854;&#20182;&#26377;&#36164;&#26684;&#25237;&#31080;&#30340;&#20154;&#24182;&#23558;&#20182;&#20204;&#20174;&#36873;&#27665;&#21517;&#20876;&#20013;&#21076;&#38500;&#30340;&#39118;&#38505;&#12290; 2019 &#24180;&#24503;&#20811;&#33832;&#26031;&#24030;&#30340;&#19968;&#27425;&lt;a href="https://www.washingtonpost.com/nation/2019/05/28/texas-secretary-state-resigns-after-leading-botched-voter-purge-that-questioned-citizenship-almost-people/"&gt;&#23581;&#35797;&lt;/a&gt;&#23548;&#33268;&#24403;&#26102;&#30340;&#22269;&#21153;&#21375;&#21521;&#36817; 10 &#19975;&#20154;&#33268;&#20989;&#65292;&#20854;&#20013;&#21253;&#25324;&#34987;&#38169;&#35823;&#35686;&#21578;&#21487;&#33021;&#27809;&#26377;&#25237;&#31080;&#36164;&#26684;&#30340;&#32654;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#33324;&#26469;&#35828;&#65292;&#32654;&#22269;&#24182;&#19981;&#23384;&#22312;&#26222;&#36941;&#23384;&#22312;&#30340;&#36873;&#27665;&#27450;&#35784;&#34892;&#20026;&#12290;&#32654;&#22269;&#27599;&#27425;&#36873;&#20030;&#37117;&#20250;&#26377;&#36873;&#27665;&#27450;&#35784;&#26696;&#20214;&#34987;&#36215;&#35785;&#65292;&#20294;&#21363;&#20351;&#26159;&lt;a href="https://www.theguardian.com/us-news/2023/oct/28/florida-voting-rights-investigation-ron-desantis"&gt;&#20840;&#24030;&#24037;&#20316;&#32452;&lt;/a&gt;&#20063;&#26080;&#27861;&#21457;&#29616;&#22823;&#37327;&#26696;&#20214;&#65292;&#32780;&#19988;&#32943;&#23450;&#27809;&#26377;&#36798;&#21040;&#21487;&#33021;&#24433;&#21709;&#36873;&#20030;&#30340;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Apr 2024 04:22:02 +0800</pubDate></item><item><title>Sam Bankman-Fried &#23545; FTX &#27450;&#35784;&#23450;&#32618;&#21644; 25 &#24180;&#30417;&#31105;&#25552;&#20986;&#19978;&#35785;</title><link>https://www.theguardian.com/business/2024/apr/11/sam-bankman-fried-appeals-ftx-fraud-conviction</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T20:14:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e5b3cc98f314ea4639900d8e28eb61ac8ff65b3c/363_0_6705_4025/master/6705.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9100432556491c02d2ac351966abd2c9" alt=""&gt;&#22312;&#24314;&#31569;&#29289;&#21069;&#31359;&#30528;&#34013;&#33394;&#35199;&#35013;&#21644;&#26465;&#32441;&#39046;&#24102;&#30340;&#30007;&#23376;&lt;/div&gt;&lt;p&gt;Sam Bankman-Fried &#21608;&#22235;&#23545;&#20182;&#30340;&#27450;&#35784;&#23450;&#32618;&#21644; 25 &#24180;&#30417;&#31105;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#24050;&#30772;&#20135;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#20110; 11 &#26376;&lt;a href="https://www.theguardian.com/business/2023/nov/02/sam-bankman-guilty-ftx-alameda"&gt;&#34987;&#21028;&#29359;&#26377;&lt;/a&gt;&#19971;&#39033;&#27450;&#35784;&#21644;&#20849;&#35851;&#27927;&#38065;&#32618;&#65292;&#24182;&#20110; 3 &#26376;&#24213;&#22312;&#32852;&#37030;&#30417;&#29425;&lt;a href="https://www.theguardian.com/business/2024/mar/28/sam-bankman-fried-sentenced-prison-ftx-fraud#:~:text='He knew it was wrong,Sam Bankman-Fried | The Guardian"&gt;&#34987;&#21028;&#22788;&lt;/a&gt;&#20108;&#21313;&#22810;&#24180;&#30417;&#31105;&#12290;&#36825;&#20301; 32 &#23681;&#30340;&#21069;&#21152;&#23494;&#36135;&#24065;&#22823;&#20136;&#22312;&#24471;&#30693;&#33258;&#24049;&#30340;&#21028;&#20915;&#21518;&#19981;&#20037;&#23601;&#34920;&#31034;&#23558;&#23545;&#27861;&#38498;&#30340;&#35009;&#20915;&#25552;&#20986;&#24322;&#35758;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#23558;&#20197;&#20160;&#20040;&#29702;&#30001;&#25552;&#20986;&#19978;&#35785;&#65292;&#36825;&#21487;&#33021;&#38656;&#35201;&#25968;&#24180;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2024/mar/27/where-did-ftx-money-go"&gt;&#8220;&#32769;&#24335;&#36138;&#27745;&#8221;&#65306;FTX &#30340;&#38065;&#37117;&#21435;&#21738;&#20799;&#20102;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; FTX &#19968;&#24230;&#20215;&#20540; 320 &#20159;&#32654;&#20803;&#65292;&#20294;&#22312; 2022 &#24180;&#24213;&#23849;&#28291;&#65292;&#22312;&#26356;&#24191;&#27867;&#30340;&#21152;&#23494;&#36135;&#24065;&#23849;&#30424;&#20013;&#30003;&#35831;&#30772;&#20135;&#12290;&#35813;&#20844;&#21496;&#36890;&#36807;&#23494;&#20999;&#30456;&#20851;&#30340;&#23545;&#20914;&#22522;&#37329; Alameda Research &#23558;&#23458;&#25143;&#36164;&#37329;&#29992;&#20110;&#39118;&#38505;&#25237;&#36164;&#12290;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#26412;&#20154;&#26366;&#29992;&#23458;&#25143;&#30340;&#38065;&#26469;&#36798;&#21040;&#20182;&#33258;&#24049;&#30340;&#23439;&#20255;&#30446;&#26631;&#65306;&#20197;&#20182;&#30340;&#21517;&#20041;&#36827;&#34892;&#22823;&#31508;&#25919;&#27835;&#25424;&#27454;&#65292;&#19968;&#22871;&#26114;&#36149;&#30340;&#27773;&#36710;&#65288;&#23613;&#31649;&#20182;&#30340;&#21069;&#22899;&#21451;&#35828;&#65292;&#20182;&#20026;&#23186;&#20307;&#24320;&#30340;&#26159;&#21345;&#32599;&#25289;&#65289;&#65292;&#22312;&#24052;&#21704;&#39532;&#21644;&#19968;&#32447;&#21517;&#20154;&#30340;&#20195;&#35328;&#12290;&#23458;&#25143;&#35201;&#27714;&#24402;&#36824;&#29616;&#37329;&#21644;&#21152;&#23494;&#36135;&#24065;&#65292;&#36825;&#26292;&#38706;&#20102;&#24040;&#22823;&#30340;&#39044;&#31639;&#32570;&#21475;&#12290;&#26816;&#23519;&#23448;&#31216;&#20182;&#30340;&#34892;&#20026;&#26159;&#25259;&#30528;&#26032;&#25216;&#26415;&#20266;&#35013;&#30340;&#8220;&#32769;&#24335;&#36138;&#27745;&#32618;&#8221;&#12290;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#24635;&#20849;&#20174;&#20182;&#30340;&#23458;&#25143;&#37027;&#37324;&#20599;&#36208;&#20102; 80 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#22312;&#23459;&#21028;&#26102;&#34920;&#31034;&#65292;&#20182;&#23545;&#27492;&#8220;&#24863;&#21040;&#25265;&#27465;&#8221;&#12290;&#25105;&#23545;&#27599;&#20010;&#38454;&#27573;&#21457;&#29983;&#30340;&#20107;&#24773;&#24863;&#21040;&#25265;&#27465;&#12290;&#8221;&#21016;&#26131;&#26031;&#183;&#21345;&#26222;&#20848;&#27861;&#23448;&#34920;&#31034;&#65292;&#29677;&#20811;&#26364;&#183;&#24343;&#37324;&#24503;&#27809;&#26377;&#34920;&#29616;&#20986;&#30495;&#27491;&#30340;&#24724;&#24847;&#12290;&#26816;&#23519;&#23448;&#35201;&#27714;&#21028;&#22788; 40 &#33267; 50 &#24180;&#24466;&#21009;&#65292;&#32780;&#20182;&#30340;&#24459;&#24072;&#21482;&#35201;&#27714;&#21028;&#22788; 6 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#20498;&#38381;&#20844;&#21496;&#30340;&#21019;&#22987;&#20154;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#22312;&#34987;&#25429;&#21518;&#21644;&#25972;&#20010;&#23457;&#21028;&#36807;&#31243;&#20013;&#19968;&#30452;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#12290;&#20182;&#20195;&#34920;&#33258;&#24049;&#20986;&#24237;&#20316;&#35777;&#65292;&#36825;&#23545;&#34987;&#21578;&#26469;&#35828;&#36890;&#24120;&#34987;&#35270;&#20026;&#20882;&#38505;&#20043;&#20030;&#65292;&#20294;&#38506;&#23457;&#22242;&#26368;&#32456;&#21457;&#29616;&#20182;&#30340;&#20449;&#24515;&#26080;&#27861;&#20196;&#20154;&#20449;&#26381;&#12290;&#20182;&#30340;&#26680;&#24515;&#22280;&#23376;&#20316;&#35777;&#21453;&#23545;&#20182;&#65292;&#20854;&#20013;&#21253;&#25324;&#20998;&#20998;&#21512;&#21512;&#30340;&#22899;&#21451;&#21345;&#32599;&#29747;&#183;&#22467;&#37324;&#26862; (Caroline Ellison)&#65292;&#22905;&#26159;&#38463;&#25289;&#31859;&#36798;&#30740;&#31350;&#20844;&#21496; (Alameda Research) &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#12290;&#22905;&#25285;&#20219;&#26816;&#26041;&#30340;&lt;a href="https://www.theguardian.com/business/2023/oct/10/sam-bankman-fried-trial-day-five-caroline-ellison-testimony"&gt;&#26126;&#26143;&#35777;&#20154;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#25552;&#20986;&#19978;&#35785;&#26102;&#65292;&#20182;&#21019;&#31435;&#30340;&#20844;&#21496;&#27491;&#22788;&#20110;&#22797;&#26434;&#19988;&#26377;&#20105;&#35758;&#30340;&#30772;&#20135;&#31243;&#24207;&#20043;&#20013;&#12290;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#25163;&#22836;&#26377;&#36164;&#20135;&#21487;&#20197;&#36864;&#36824;&#23458;&#25143;&#23384;&#27454;&#65292;&#36825;&#19968;&#35828;&#27861;&#20419;&#20351; FTX &#30340;&#20020;&#26102;&#39318;&#24109;&#25191;&#34892;&#23448;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#36807;&#30528;&#8220;&#19968;&#31181;&#22916;&#24819;&#30340;&#29983;&#27963;&#8221;&#12290;&#26032;&#20219;&#39318;&#24109;&#25191;&#34892;&#23448;&#34920;&#31034;&#65292;FTX &#23458;&#25143;&#26377;&#21487;&#33021;&#25343;&#22238;&#36164;&#37329;&#65292;&#20294;&#21487;&#33021;&#24615;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#24182;&#19981;&#26159;&#21807;&#19968;&#38754;&#20020;&#20005;&#37325;&#27861;&#24459;&#40635;&#28902;&#30340;&#21152;&#23494;&#36135;&#24065;&#22823;&#20136;&#12290;&#19978;&#21608;&#65292;Terraform Labs &#21450;&#20854;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448; Do Kwon &#22312;&#32445;&#32422;&#24066;&#30340;&#19968;&#36215;&#26696;&#20214;&#20013;&lt;a href="https://www.theguardian.com/technology/2024/apr/05/ceo-crypto-crash-fraud-terraform-do-kwan"&gt;&#34987;&#21457;&#29616;&#23545;&#35823;&#23548;&#25237;&#36164;&#32773;&#30340;&#27450;&#35784;&#34892;&#20026;&#36127;&#26377;&#36131;&#20219;&lt;/a&gt;&#65292;&#23613;&#31649;&#36867;&#20129;&#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#26412;&#20154;&#33258;&#21435;&#24180;&#21021;&#20197;&#26469;&#19968;&#30452;&#22312;&#40657;&#23665;&#34987;&#25304;&#30041;&#12290; 4&#26376;&#19979;&#26092;&#65292;&#20840;&#29699;&#26368;&#22823;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152;&lt;a href="https://www.theguardian.com/business/2023/nov/21/binance-settlement-crypto-exchange"&gt;&#24065;&#23433;&#32593;&lt;/a&gt;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#36213;&#38271;&#40527;&#22240;&#26410;&#33021;&#22312;&#20854;&#20844;&#21496;&#25191;&#34892;&#21453;&#27927;&#38065;&#25514;&#26045;&#65292;&#39044;&#35745;&#23558;&#20110;&#26412;&#26376;&#24213;&#34987;&#21028;&#21009;&#12290;&#20182;&#21516;&#24847;&#25903;&#20184; 5000 &#19975;&#32654;&#20803;&#32602;&#27454;&#24182;&#36766;&#21435;&#39318;&#24109;&#25191;&#34892;&#23448;&#32844;&#21153;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Apr 2024 04:22:02 +0800</pubDate></item><item><title>Instagram &#23558;&#27169;&#31946;&#20449;&#24687;&#20013;&#30340;&#35064;&#38706;&#20869;&#23481;&#20197;&#20445;&#25252;&#38738;&#23569;&#24180;</title><link>https://www.theguardian.com/technology/2024/apr/11/instagram-nudity-blurring-dms</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T19:02:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9ad5d4f942e8ad96d98a125a6fbc6198f057971b/0_148_5003_3001/master/5003.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0a366992a9b6d411ff60f23d2c0b9126" alt=""&gt;&#23545;&#20110; 18 &#23681;&#20197;&#19979;&#30340;&#38738;&#23569;&#24180;&#65292;&#35813;&#21151;&#33021;&#23558;&#40664;&#35748;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#24320;&#21551;&#12290;&lt;/div&gt;&lt;p&gt; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/technology/instagram"&gt;Instagram&lt;/a&gt;&#34920;&#31034;&#65292;&#23427;&#27491;&#22312;&#37096;&#32626;&#26032;&#24037;&#20855;&#26469;&#20445;&#25252;&#24180;&#36731;&#20154;&#24182;&#25171;&#20987;&#24615;&#21202;&#32034;&#65292;&#20854;&#20013;&#21253;&#25324;&#33258;&#21160;&#27169;&#31946;&#30452;&#25509;&#28040;&#24687;&#20013;&#30340;&#35064;&#20307;&#20869;&#23481;&#30340;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23478;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#21608;&#22235;&#22312;&#19968;&#31687;&#21338;&#23458;&#25991;&#31456;&#20013;&#34920;&#31034;&#65292;&#23427;&#27491;&#22312;&#27979;&#35797;&#36825;&#20123;&#21151;&#33021;&#65292;&#20316;&#20026;&#20854;&#25171;&#20987;&#24615;&#35784;&#39575;&#21644;&#20854;&#20182;&#24418;&#24335;&#30340;&#8220;&#22270;&#20687;&#28389;&#29992;&#8221;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#20351;&#29359;&#32618;&#20998;&#23376;&#26356;&#38590;&#19982;&#38738;&#23569;&#24180;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#24615;&#21202;&#32034;&#25110;&#24615;&#21202;&#32034;&#28041;&#21450;&#35828;&#26381;&#26576;&#20154;&#22312;&#32593;&#19978;&#21457;&#36865;&#38706;&#39592;&#29031;&#29255;&#65292;&#28982;&#21518;&#23041;&#32961;&#23558;&#20844;&#24320;&#36825;&#20123;&#22270;&#20687;&#65292;&#38500;&#38750;&#21463;&#23475;&#32773;&#20184;&#38065;&#25110;&#25552;&#20379;&#24615;&#22909;&#22788;&#12290;&#26368;&#36817;&#22791;&#21463;&#30633;&#30446;&#30340;&#26696;&#20214;&#21253;&#25324;&#20004;&#21517;&#23612;&#26085;&#21033;&#20122;&#20804;&#24351;&#25215;&#35748;&#23545;&#23494;&#27463;&#26681;&#24030;&#30340;&#38738;&#23569;&#24180;&#30007;&#23401;&#21644;&#24180;&#36731;&#30007;&#23376;&#36827;&#34892;&#24615;&#21202;&#32034;&#65292;&#20854;&#20013;&#19968;&#20154;&#33258;&#26432;&#65292;&#20197;&#21450;&#19968;&#21517;&#24343;&#21513;&#23612;&#20122;&#24030;&#21103;&#35686;&#38271;&#23545;&#19968;&#21517; 15 &#23681;&#22899;&#23401;&#36827;&#34892;&#24615;&#21202;&#32034;&#24182;&#32465;&#26550;&#12290;&lt;/p&gt;&lt;p&gt; Instagram &#34920;&#31034;&#65292;&#35784;&#39575;&#32773;&#32463;&#24120;&#20351;&#29992;&#31169;&#20449;&#32034;&#21462;&#8220;&#31169;&#23494;&#22270;&#29255;&#8221;&#12290;&#20026;&#20102;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#23427;&#23558;&#24456;&#24555;&#24320;&#22987;&#27979;&#35797;&#30452;&#25509;&#28040;&#24687;&#30340;&#35064;&#20307;&#20445;&#25252;&#21151;&#33021;&#65292;&#35813;&#21151;&#33021;&#20250;&#27169;&#31946;&#20219;&#20309;&#24102;&#26377;&#35064;&#20307;&#30340;&#22270;&#20687;&#65292;&#8220;&#24182;&#40723;&#21169;&#20154;&#20204;&#22312;&#21457;&#36865;&#35064;&#20307;&#22270;&#20687;&#20043;&#21069;&#19977;&#24605;&#32780;&#21518;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Instagram &#34920;&#31034;&#65306;&#8220;&#35813;&#21151;&#33021;&#30340;&#35774;&#35745;&#19981;&#20165;&#26159;&#20026;&#20102;&#38450;&#27490;&#20154;&#20204;&#22312;&#31169;&#20449;&#20013;&#30475;&#21040;&#19981;&#24517;&#35201;&#30340;&#35064;&#38706;&#20869;&#23481;&#65292;&#20063;&#26159;&#20026;&#20102;&#20445;&#25252;&#20182;&#20204;&#20813;&#21463;&#39575;&#23376;&#30340;&#20405;&#23475;&#65292;&#39575;&#23376;&#21487;&#33021;&#20250;&#21457;&#36865;&#35064;&#29031;&#26469;&#35825;&#39575;&#20154;&#20204;&#21457;&#36865;&#33258;&#24049;&#30340;&#29031;&#29255;&#20316;&#20026;&#22238;&#25253;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21151;&#33021;&#23558;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#40664;&#35748;&#20026; 18 &#23681;&#20197;&#19979;&#38738;&#23569;&#24180;&#24320;&#21551;&#12290;&#25104;&#20154;&#29992;&#25143;&#23558;&#25910;&#21040;&#40723;&#21169;&#20182;&#20204;&#28608;&#27963;&#35813;&#21151;&#33021;&#30340;&#36890;&#30693;&#12290;&#35064;&#38706;&#22270;&#20687;&#23558;&#34987;&#27169;&#31946;&#24182;&#21457;&#20986;&#35686;&#21578;&#65292;&#35753;&#29992;&#25143;&#21487;&#20197;&#36873;&#25321;&#26597;&#30475;&#23427;&#12290;&#20182;&#20204;&#36824;&#21487;&#20197;&#36873;&#25321;&#38459;&#27490;&#21457;&#20214;&#20154;&#24182;&#25253;&#21578;&#32842;&#22825;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#21457;&#36865;&#35064;&#38706;&#31169;&#20449;&#30340;&#20154;&#65292;&#20182;&#20204;&#20250;&#25910;&#21040;&#19968;&#26465;&#28040;&#24687;&#65292;&#25552;&#37266;&#20182;&#20204;&#21457;&#36865;&#8220;&#25935;&#24863;&#29031;&#29255;&#8221;&#26102;&#35201;&#23567;&#24515;&#12290;&#20182;&#20204;&#36824;&#20250;&#34987;&#21578;&#30693;&#65292;&#22914;&#26524;&#20182;&#20204;&#25913;&#21464;&#20027;&#24847;&#65292;&#21487;&#20197;&#21462;&#28040;&#21457;&#36865;&#29031;&#29255;&#65292;&#20294;&#20854;&#20182;&#20154;&#21487;&#33021;&#24050;&#32463;&#30475;&#36807;&#36825;&#20123;&#29031;&#29255;&#12290; Meta &#36824;&#25317;&#26377; Facebook &#21644; WhatsApp&#65292;&#20294;&#35064;&#38706;&#27169;&#31946;&#21151;&#33021;&#19981;&#20250;&#28155;&#21152;&#21040;&#36825;&#20123;&#24179;&#21488;&#19978;&#21457;&#36865;&#30340;&#28040;&#24687;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; Instagram &#21644;&#20854;&#20182;&#31038;&#20132;&#23186;&#20307;&#20844;&#21496;&#22240;&#22312;&#20445;&#25252;&#24180;&#36731;&#20154;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#32780;&#38754;&#20020;&#36234;&#26469;&#36234;&#22810;&#30340;&#25209;&#35780;&#12290; Instagram &#25152;&#26377;&#32773; Meta Platforms &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&lt;a href="https://www.theguardian.com/technology/live/2024/jan/31/congress-social-media-hearing-tiktok-meta-twitter-child-safety-latest-updates"&gt;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684; (Mark Zuckerberg)&lt;/a&gt;&#22312;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#30340;&#21442;&#35758;&#38498;&#21548;&#35777;&#20250;&#19978;&#21521;&#27492;&#31867;&#34384;&#24453;&#21463;&#23475;&#32773;&#30340;&#29238;&#27597;&#36947;&#27465;&#12290;&#26032;&#22696;&#35199;&#21733;&#24030;&#24635;&#26816;&#23519;&#38271;&#36215;&#35785; Meta&#65292;&#22768;&#31216;&#20854;&#31038;&#20132;&#32593;&#32476;&#26159;&#19990;&#30028;&#19978;&#8220;&#24651;&#31461;&#30294;&#32773;&#30340;&#26368;&#22823;&#24066;&#22330;&#8221;&#12290;&#35813;&#35785;&#35772;&#26159;&#22312;&#12298;&#21355;&#25253;&#12299;&#23545; Meta &#36943;&#21046;&#20799;&#31461;&#24615;&#20132;&#26131;&#30340;&#26007;&#20105;&#36827;&#34892;&lt;a href="https://www.theguardian.com/news/2023/apr/27/how-facebook-and-instagram-became-marketplaces-for-child-sex-trafficking"&gt;&#20102;&#20026;&#26399;&#20004;&#24180;&#30340;&#35843;&#26597;&lt;/a&gt;&#20043;&#21518;&#25552;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; Instagram &#34920;&#31034;&#65292;&#23427;&#27491;&#22312;&#24320;&#21457;&#25216;&#26415;&#65292;&#8220;&#26681;&#25454;&#19968;&#31995;&#21015;&#21487;&#33021;&#34920;&#26126;&#24615;&#21202;&#32034;&#34892;&#20026;&#30340;&#20449;&#21495;&#8221;&#65292;&#24110;&#21161;&#35782;&#21035;&#21487;&#33021;&#21442;&#19982;&#24615;&#21202;&#32034;&#35784;&#39575;&#30340;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#20026;&#20102;&#38459;&#27490;&#29359;&#32618;&#20998;&#23376;&#19982;&#24180;&#36731;&#20154;&#32852;&#31995;&#65292;&#23427;&#36824;&#37319;&#21462;&#20102;&#19968;&#20123;&#25514;&#26045;&#65292;&#21253;&#25324;&#19981;&#21521;&#28508;&#22312;&#30340;&#24615;&#21202;&#32034;&#36134;&#25143;&#26174;&#31034;&#38738;&#23569;&#24180;&#20010;&#20154;&#36164;&#26009;&#19978;&#30340;&#8220;&#28040;&#24687;&#8221;&#25353;&#38062;&#65292;&#21363;&#20351;&#20182;&#20204;&#24050;&#32463;&#30456;&#20114;&#20851;&#27880;&#65292;&#24182;&#27979;&#35797;&#23558;&#38738;&#23569;&#24180;&#38544;&#34255;&#22312;&#36825;&#20123;&#36134;&#25143;&#20013;&#30340;&#26032;&#26041;&#27861;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Apr 2024 03:22:02 +0800</pubDate></item><item><title>&#21033;&#29289;&#28006; vs &#20122;&#29305;&#20848;&#22823;&#65306;&#27431;&#32599;&#24052;&#32852;&#36187;&#22235;&#20998;&#20043;&#19968;&#20915;&#36187;&#39318;&#22238;&#21512; - &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2024/apr/11/liverpool-v-atalanta-europa-league-quarter-final-first-leg</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T19:19:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/486e681df587f942babd0f1203b45fdd066abe06/0_143_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6e95594b4de1873f440d619c50acebcc" alt=""&gt;&#36798;&#23572;&#25991;&#183;&#21162;&#28037;&#26031;&#25237;&#31726;&#12290;&lt;/div&gt;</description><pubDate>Fri, 12 Apr 2024 03:22:02 +0800</pubDate></item><item><title>&#33922;&#22982;&#183;&#20975;&#24681;&#65306;&#25308;&#30331;&#30693;&#36947;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#21152;&#27801;&#25112;&#20105;&#30340;&#26368;&#21021;&#20960;&#20010;&#26376;&#8220;&#29609;&#24324;&#8221;&#20102;&#20182;</title><link>https://www.theguardian.com/us-news/2024/apr/11/tim-kaine-interview-biden-israel-netanyahu</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T10:00:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dacb3686889fef93d91e05a44d9209e80f8f260e/0_0_4000_2663/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1b0967cb35b37f8f686f7338aa90e8a7" alt=""&gt;&#19968;&#20010;&#31359;&#35199;&#35013;&#25171;&#39046;&#24102;&#30340;&#30007;&#20154;&#35828;&#35805;&lt;/div&gt;&lt;p&gt;&#21069;&#21103;&#24635;&#32479;&#20505;&#36873;&#20154;&#12289;&#27665;&#20027;&#20826;&#22806;&#20132;&#25919;&#31574;&#20027;&#35201;&#20195;&#35328;&#20154;&#33922;&#22982;&#183;&#20975;&#24681;&#21442;&#35758;&#21592;&#34920;&#31034;&#65292;&#20052;&#183;&#25308;&#30331;&#29616;&#22312;&#26126;&#30333;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#21152;&#27801;&#25112;&#20105;&#30340;&#26368;&#21021;&#20960;&#20010;&#26376;&#8220;&#29609;&#24324;&#8221;&#20102;&#20182;&#65292;&#20294;&#8220;&#36825;&#19981;&#20250;&#19981;&#20877;&#21457;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#24681;&#21608;&#20108;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#25351;&#36131;&#20197;&#33394;&#21015;&#24635;&#29702;&#8220;&#22823;&#22823;&#38477;&#20302;&#20102;&#23433;&#20840;&#24615;&#8221;&#65292;&#25439;&#23475;&#20102;&#20197;&#33394;&#21015;&#19982;&#32654;&#22269;&#30340;&#38271;&#26399;&#20851;&#31995;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#24635;&#32479;&#24050;&#32463;&#24847;&#35782;&#21040;&#33258;&#24049;&#24433;&#21709;&#21147;&#30340;&#23616;&#38480;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24343;&#21513;&#23612;&#20122;&#24030;&#27665;&#20027;&#20826;&#21442;&#35758;&#21592;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#26368;&#20026;&#20154;&#25152;&#30693;&#30340;&#26159;&lt;a href="https://www.theguardian.com/us-news/2016/jul/22/tim-kaine-vice-president-running-mate-hillary-clinton"&gt;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039; (Hillary Clinton) &#22312; 2016 &#24180;&#24635;&#32479;&#36873;&#20030;&#20013;&#30340;&#31454;&#36873;&#25645;&#26723;&lt;/a&gt;&#65292;&#20294;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039; (Hillary Clinton) &#22312;&#36825;&#22330;&#31454;&#36873;&#20013;&#36755;&#32473;&#20102;&#20849;&#21644;&#20826;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#21644;&#36808;&#20811;&#183;&#24429;&#26031; (Mike Pence)&#12290;&#25308;&#30331;&#30340;&#30431;&#21451;&#26159;&#21442;&#35758;&#38498;&#22806;&#20132;&#20851;&#31995;&#21644;&#20891;&#20107;&#22996;&#21592;&#20250;&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#20010;&#26376;&#21069;&#21457;&#29983;&#24656;&#24598;&#34989;&#20987;&#65292;&#23548;&#33268; 1,200 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#21163;&#25345;&#32422; 250 &#20154;&#20316;&#20026;&#20154;&#36136;&#65292;&#20975;&#24681;&lt;a href="https://www.kaine.senate.gov/press-releases/kaine-statement-on-hamas-acts-of-terror-against-israeli-civilians"&gt;&#22810;&#27425;&#37325;&#30003;&#25903;&#25345;&lt;/a&gt;&#20197;&#33394;&#21015;&#25269;&#24481;&#21704;&#39532;&#26031;&#30340;&#33258;&#21355;&#26435;&#12290;&#20294;&#25454;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#20182;&#19982;&#20854;&#20182;&#27665;&#20027;&#20826;&#20154;&#19968;&#26679;&#65292;&#23545;&#24378;&#30828;&#30340;&#20891;&#20107;&#21453;&#24212;&lt;a href="https://www.kaine.senate.gov/press-releases/kaine-issues-statement-on-latest-developments-in-israel-hamas-conflict#:~:text=%E2%80%9CLike%20so%20many%20Virginians%2C%20I,Americans%E2%80%94have%20not%20been%20released."&gt;&#34920;&#31034;&#26085;&#30410;&#38663;&#24778;&#65292;&lt;/a&gt;&#36825;&#31181;&#21453;&#24212;&#24050;&#36896;&#25104; 33,000 &#22810;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#24182;&#24341;&#21457;&#20102;&#36843;&#22312;&#30473;&#30571;&#30340;&#39269;&#33618;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#20914;&#31361;&#21021;&#26399;&#25317;&#25265;&#20102;&#20869;&#22612;&#23612;&#20122;&#32993;&#65292;&#20294;&#27809;&#26377;&#21462;&#24471;&#20160;&#20040;&#25104;&#26524;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#32487;&#32493;&#21521;&#21152;&#27801;&#25237;&#19979;&#28856;&#24377;&#65292;&#36896;&#25104;&#22823;&#35268;&#27169;&#27969;&#31163;&#22833;&#25152;&#12289;&#39269;&#33618;&#21644;&#30142;&#30149;&#23041;&#32961;&#65292;&#24182;&#22312;&#19978;&#21608;&#36896;&#25104;&#19971;&#21517;&#19990;&#30028;&#20013;&#22830;&#21416;&#25151;&#25588;&#21161;&#20154;&#21592;&#27515;&#20129;&#12290;&#25239;&#35758;&#32773;&#35892;&#36131;&#25308;&#30331;&#38169;&#35823;&#22320;&#20272;&#35745;&#20102;&#20182;&#23545;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#24433;&#21709;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#24681;&#21453;&#24605;&#36947;&#65306;&#8220;&#25105;&#30830;&#23454;&#30456;&#20449;&#65292;&#20182;&#35273;&#24471;&#36825;&#31181;&#20851;&#31995;&#20197;&#21450;&#20182;&#22312;&#32844;&#19994;&#29983;&#28079;&#20013;&#23545;&#20197;&#33394;&#21015;&#30340;&#30495;&#27491;&#21516;&#24773;&#24515;&#20250;&#35753;&#20197;&#33394;&#21015;&#39046;&#23548;&#23618;&#20542;&#21548;&#20182;&#30340;&#24847;&#35265;&#12290;&#25105;&#35748;&#20026;&#20182;&#38750;&#24120;&#27822;&#20007;&#65292;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#35797;&#22270;&#25552;&#20379;&#24314;&#35758;&#65292;&#32780;&#19981;&#26159;&#20687;&#25932;&#20154;&#37027;&#26679;&#25552;&#20379;&#24314;&#35758;&#8212;&#8212;&#8220;&#25105;&#35748;&#20026;&#22914;&#26524;&#20320;&#21548;&#25105;&#30340;&#35805;&#65292;&#36825;&#23545;&#20320;&#26356;&#22909;&#12290;&#8221;&#25105;&#24182;&#19981;&#26159;&#35828;&#36825;&#23545;&#25105;&#26469;&#35828;&#26356;&#22909;&#65307;&#32780;&#26159;&#35828;&#36825;&#23545;&#25105;&#26469;&#35828;&#26356;&#22909;&#12290;&#25105;&#26159;&#35828;&#36825;&#23545;&#20320;&#26469;&#35828;&#20250;&#26356;&#22909;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#22312;&#25105;&#30475;&#26469;&#65292;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#20182;&#25285;&#20219;&#24635;&#29702;&#30340;&#38271;&#26399;&#20219;&#26399;&#20869;&#20351;&#20197;&#33394;&#21015;&#30340;&#23433;&#20840;&#24615;&#22823;&#22823;&#38477;&#20302;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#33922;&#22982;&#183;&#20975;&#24681;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#20975;&#24681;&#27491;&#22312;&#23459;&#20256;&#20182;&#30340;&#31532;&#19968;&#26412;&#20070;&lt;a href="https://www.harpercollinsfocus.com/harper-horizon/walk-ride-paddle/"&gt;&#12298;&#27493;&#34892;&#39569;&#26728;&#65306;&#22806;&#38754;&#30340;&#29983;&#27963;&lt;/a&gt;&#12299;&#65292;&#20182;&#30452;&#25509;&#25209;&#35780;&#20197;&#33394;&#21015;&#30340;&#39046;&#23548;&#22320;&#20301;&#12290; &#8220;&#25105;&#35748;&#20026;&#65292;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#20182;&#25285;&#20219;&#24635;&#29702;&#30340;&#38271;&#26399;&#20219;&#26399;&#20869;&#20351;&#20197;&#33394;&#21015;&#30340;&#23433;&#20840;&#24615;&#22823;&#22823;&#38477;&#20302;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26368;&#32456;&#23558;&#25104;&#20026;&#36807;&#21435;&#22235;&#20998;&#20043;&#19968;&#19990;&#32426;&#19990;&#30028;&#33310;&#21488;&#19978;&#26368;&#25104;&#21151;&#30340;&#25919;&#27835;&#23478;&#21644;&#26368;&#20855;&#30772;&#22351;&#24615;&#30340;&#20844;&#21153;&#21592;&#20043;&#19968;&#65292;&#22240;&#20026;&#22914;&#26524;&#20320;&#36890;&#36807;&#32500;&#25345;&#33258;&#24049;&#30340;&#22320;&#20301;&#26469;&#34913;&#37327;&#30340;&#35805;&#65292;&#20182;&#23601;&#26159;&#25104;&#21151;&#30340;&#65292;&#20294;&#23601;&#20182;&#25152;&#25317;&#26377;&#30340;&#32780;&#35328;&#36825;&#26679;&#20570;&#35753;&#20197;&#33394;&#21015;&#36234;&#26469;&#36234;&#19981;&#23433;&#20840;&#65292;&#36825;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#25945;&#35757;&#12290;&#20316;&#20026;&#19968;&#21517;&#20505;&#36873;&#20154;&#21644;&#25919;&#23458;&#65292;&#20320;&#21487;&#33021;&#20250;&#21462;&#24471;&#25104;&#21151;&#65292;&#20294;&#20316;&#20026;&#19968;&#21517;&#20844;&#21153;&#21592;&#65292;&#20320;&#21487;&#33021;&#20250;&#22833;&#36133;&#65292;&#29978;&#33267;&#20855;&#26377;&#30772;&#22351;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21442;&#35758;&#21592;&#21435;&#24180; 12 &#26376;&#23545;&#25308;&#30331;&#25919;&#24220;&#22312;&#27809;&#26377;&#22269;&#20250;&#30417;&#30563;&#30340;&#24773;&#20917;&#19979;&#21521;&#20197;&#33394;&#21015;&#36716;&#35753;&#27494;&#22120;&#30340;&#20915;&#23450;&lt;a href="https://www.theguardian.com/us-news/2023/dec/30/tim-kaine-virginia-senator-israel"&gt;&#34920;&#31034;&#25285;&#24551;&lt;/a&gt;&#65292;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#25308;&#30331;&#24635;&#32479;&#24050;&#32463;&#28193;&#36807;&#38590;&#20851;&#65292;&#24182;&#24847;&#35782;&#21040;&#20182;&#23558;&#26080;&#27861;&#36890;&#36807;&#20004;&#22269;&#20851;&#31995;&#30340;&#21147;&#37327;&#26469;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#12290;&#8221;&#35828;&#26381;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#20570;&#19968;&#20010;&#19981;&#21516;&#20110;&#20182;&#33258;&#24049;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#25112;&#20105;&#30340;&#25302;&#24310;&#21644;&#21253;&#25324;&#25968;&#21315;&#21517;&#20799;&#31461;&#22312;&#20869;&#30340;&#24179;&#27665;&#27515;&#20129;&#20154;&#25968;&#19981;&#26029;&#22686;&#21152;&#65292;&#25308;&#30331;&#21464;&#24471;&#36234;&#26469;&#36234;&#25361;&#21076;&#12290;&#22312;Univision&#19978;&#21608;&#24405;&#21046;&#24182;&#20110;&#21608;&#20108;&#25773;&#20986;&#30340;&#19968;&#27425;&lt;a href="https://www.univision.com/univision-news/politics/joe-biden-univison-exclusive-interview-enrique-acevedo" title=""&gt;&#37319;&#35775;&lt;/a&gt;&#20013;&#65292;&#24635;&#32479;&#35848;&#21040;&#20869;&#22612;&#23612;&#20122;&#32993;&#26102;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#25152;&#20570;&#30340;&#26159;&#19968;&#20010;&#38169;&#35823;&#12290;&#25105;&#19981;&#21516;&#24847;&#20182;&#30340;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#21608;&#30340; 30 &#20998;&#38047;&#30005;&#35805;&#20013;&#65292;&#25308;&#30331;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#21457;&#20986;&#20005;&#21385;&#35686;&#21578;&#65292;&#31216;&#32654;&#22269;&#26410;&#26469;&#23545;&#25112;&#20105;&#30340;&#25903;&#25345;&#21462;&#20915;&#20110;&#36805;&#36895;&#23454;&#26045;&#20445;&#25252;&#24179;&#27665;&#21644;&#25588;&#21161;&#20154;&#21592;&#30340;&#26032;&#25514;&#26045;&#12290;&#20869;&#22612;&#23612;&#20122;&#32993;&#38543;&#21518;&#25209;&#20934;&#20102;&#22686;&#21152;&#36827;&#20837;&#21152;&#27801;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#25514;&#26045;&#65292;&#21253;&#25324;&#37325;&#26032;&#24320;&#25918;&#22312; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20013;&#34987;&#25703;&#27585;&#30340;&#19968;&#20010;&#37325;&#35201;&#36807;&#22659;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#24681;&#25351;&#20986;&#65306;&#8220;&#20182;&#20204;&#22312;&#21152;&#27801;&#21271;&#37096;&#24674;&#22797;&#20102;&#20379;&#27700;&#12290;&#23427;&#20204;&#20801;&#35768;&#38754;&#21253;&#24215;&#22312;&#24052;&#21202;&#26031;&#22374;&#37325;&#26032;&#24320;&#22987;&#33829;&#19994;&#12290;&#20182;&#20204;&#23459;&#24067;&#20174;&#21152;&#27801;&#21335;&#37096;&#25764;&#20891;&#65292;&#20182;&#20204;&#21487;&#33021;&#36824;&#20250;&#20570;&#26356;&#22810;&#20107;&#24773;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#20182;&#32456;&#20110;&#20174;&#20052;&#183;&#25308;&#30331;&#30340;&#22768;&#38899;&#20013;&#21548;&#21040;&#20102;&#65292;&#8216;&#26159;&#30340;&#65292;&#25105;&#26159;&#26379;&#21451;&#65292;&#20294;&#20320;&#29609;&#24324;&#20102;&#25105;&#65292;&#25105;&#30693;&#36947;&#20320;&#29609;&#24324;&#20102;&#25105;&#65307;&#36825;&#31181;&#20107;&#19981;&#20250;&#20877;&#21457;&#29983;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24378;&#28872;&#22320;&#24863;&#35273;&#21040;&#65292;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#20197;&#25103;&#21095;&#24615;&#30340;&#26041;&#24335;&#38477;&#20302;&#20102;&#20197;&#33394;&#21015;&#30340;&#23433;&#20840;&#24615;&#65292;&#29616;&#22312;&#27491;&#22312;&#25439;&#23475;&#32654;&#20197;&#20851;&#31995;&#65292;&#32780;&#36825;&#31181;&#20851;&#31995;&#19968;&#30452;&#30456;&#24403;&#31283;&#23450;&#19988;&#23481;&#26131;&#34987;&#20449;&#36182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38656;&#35201;&#21457;&#29983;&#20160;&#20040;&#65311;&#25105;&#20204;&#38656;&#35201;&#36798;&#25104;&#20154;&#36136;&#21327;&#35758;&#21644;&#24310;&#38271;&#20572;&#28779;&#65292;&#24182;&#22312;&#37027;&#19968;&#21051;&#21521;&#21152;&#27801;&#27880;&#20837;&#26356;&#22810;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#12290;&#22914;&#26524;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65292;&#20320;&#20250;&#30475;&#21040;&#32418;&#28023;&#12289;&#30495;&#20027;&#20826;&#20197;&#21450;&#20234;&#25289;&#20811;&#21644;&#21465;&#21033;&#20122;&#30340;&#20234;&#26391;&#27665;&#20853;&#30340;&#32039;&#24352;&#23616;&#21183;&#32531;&#21644;&#65292;&#28982;&#21518;&#25105;&#20204;&#24517;&#39035;&#23601;&#24052;&#21202;&#26031;&#22374;&#30340;&#26410;&#26469;&#36827;&#34892;&#35752;&#35770;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#25112;&#20105;&#20284;&#20046;&#24050;&#25104;&#20026;&#24635;&#32479;&#26368;&#22823;&#30340;&#36873;&#20030;&#24369;&#28857;&#20043;&#19968;&#65292;&#27665;&#20027;&#20826;&#21021;&#36873;&#26399;&#38388;&#25968;&#20197;&#19975;&#35745;&#30340;&#8220;&#26410;&#25215;&#35834;&#8221;&#25239;&#35758;&#36873;&#31080;&#20197;&#21450;&#23545;&#20182;&#28436;&#35762;&#30340;&#24868;&#24594;&#36136;&#38382;&#23601;&#34920;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#21508;&#25919;&#27835;&#27966;&#21035;&#36234;&#26469;&#36234;&#22810;&#22320;&#35201;&#27714;&#20197;&#33394;&#21015;&#23613;&#24555;&#32467;&#26463;&#20914;&#31361;&#65292;&#29305;&#26391;&#26222;&#26159;&#20849;&#21644;&#20826;&#30340;&#25512;&#23450;&#20505;&#36873;&#20154;&#65292;&#23558;&#22312; 11 &#26376;&#19982;&#25308;&#30331;&#23545;&#20915;&#65292;&#20182;&#34920;&#31034;&#20197;&#33394;&#21015;&#8220; &lt;a href="https://apnews.com/article/trump-biden-israel-pr-hugh-hewitt-21faee332d95fec99652c112fbdcd35d"&gt;&#32477;&#23545;&#36755;&#25481;&#20102;&#20844;&#20851;&#25112;&lt;/a&gt;&#8221;&#65292;&#24182;&#21628;&#21505;&#32467;&#26463;&#25932;&#23545;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#24681;&#26412;&#20154;&#27491;&#22312;&#23547;&#27714;&#36830;&#20219;&#21442;&#35758;&#38498;&#35758;&#21592;&#65292;&#20182;&#27880;&#24847;&#21040;&#20102;&#36825;&#20123;&#25285;&#24551;&#12290; &#8220;&#21152;&#27801;&#23616;&#21183;&#27604;&#36873;&#20030;&#37325;&#35201;&#19968;&#21315;&#20493;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#21162;&#21147;&#23547;&#25214;&#19968;&#31181;&#26041;&#27861;&#65292;&#22914;&#26524;&#25105;&#20204;&#20570;&#23545;&#20102;&#65292;&#20107;&#24773;&#23601;&#20250;&#25104;&#21151;&#65292;&#22914;&#26524;&#25105;&#20204;&#20570;&#38169;&#20102;&#65292;&#20107;&#24773;&#21487;&#33021;&#19981;&#20250;&#25104;&#21151;&#12290;&#20294;&#36825;&#26159;&#22240;&#20026;&#36825;&#20010;&#38382;&#39064;&#22826;&#37325;&#35201;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#27491;&#22312;&#22788;&#29702;&#20182;&#33258;&#24049;&#26410;&#20570;&#20986;&#25215;&#35834;&#30340;&#20107;&#24773;&#12290;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#65292;&#22958;&#22522;&#183;&#21704;&#21033; (Nikki Haley) &#33719;&#24471;&#20102; 40% &#30340;&#36873;&#31080;&#65292;60% &#30340;&#36873;&#27665;&#34920;&#31034;&#20182;&#20204;&#19981;&#20250;&#25237;&#31080;&#32473;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump)&#12290;&#22312;&#20219;&#20309;&#31181;&#26063;&#20013;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#21452;&#26041;&#37117;&#24517;&#39035;&#25552;&#20986;&#33258;&#24049;&#30340;&#20027;&#24352;&#65292;&#24182;&#23581;&#35797;&#25307;&#21215;&#20854;&#20182;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Apr 2024 02:22:02 +0800</pubDate></item><item><title>&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#65292;&#22696;&#35199;&#21733;&#21628;&#21505;&#32852;&#21512;&#22269;&#22240;&#21380;&#29916;&#22810;&#23572;&#22823;&#20351;&#39302;&#34989;&#20987;&#20107;&#20214;&#39537;&#36880;&#21380;&#29916;&#22810;&#23572;</title><link>https://www.theguardian.com/world/2024/apr/11/ecuador-embassy-raid-mexico</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T17:36:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/174df18cefaaa446695ac024276829a48c9110d0/0_86_4517_2710/master/4517.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bf97afd6e67bcc3b6d8f7fca575fd16b" alt=""&gt;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#24635;&#32479;&lt;/div&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#35201;&#27714;&#32852;&#21512;&#22269;&#23558;&#21380;&#29916;&#22810;&#23572;&#39537;&#36880;&#20986;&#35813;&#19990;&#30028;&#32452;&#32455;&#65292;&#20316;&#20026;&#23601;&lt;a href="https://www.theguardian.com/world/2024/apr/07/latin-american-governments-condemn-ecuador-after-police-raid-mexican-embassy"&gt;&#19978;&#21608;&#35686;&#26041;&#31361;&#34989;&#22696;&#35199;&#21733;&#39547;&#22522;&#22810;&#22823;&#20351;&#39302;&#21521;&#32852;&#21512;&#22269;&#26368;&#39640;&#27861;&#38498;&#25552;&#20986;&#30003;&#35785;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#33258;&#19978;&#21608;&#26202;&#20123;&#26102;&#20505;&#21380;&#29916;&#22810;&#23572;&#24403;&#23616;&#24378;&#34892;&#38383;&#20837;&#22806;&#20132;&#20351;&#22242;&#36910;&#25429;&lt;a href="https://www.theguardian.com/world/2024/apr/06/mexico-suspends-diplomatic-ties-with-ecuador-after-police-raid-embassy"&gt;&#36530;&#34255;&#22312;&#22696;&#35199;&#21733;&#23547;&#27714;&#24199;&#25252;&#30340;&#21380;&#29916;&#22810;&#23572;&#21069;&#21103;&#24635;&#32479;&#35946;&#23572;&#36203;&#183;&#26684;&#25289;&#26031;&#20197;&#26469;&#65292;&#22696;&#35199;&#21733;&#21644;&#21380;&#29916;&#22810;&#23572;&#20043;&#38388;&#30340;&#32039;&#24352;&#23616;&#21183;&#21152;&#21095;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#23433;&#24503;&#28872;&#26031;&#183;&#26364;&#21162;&#22467;&#23572;&#183;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#34920;&#31034;&#65292;&#35813;&#22269;&#24050;&#21521;&#33655;&#20848;&#22269;&#38469;&#27861;&#38498;&#25552;&#20986;&#30003;&#35785;&#65292;&#35201;&#27714;&#32852;&#21512;&#22269;&#39537;&#36880;&#21380;&#29916;&#22810;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#34920;&#31034;&#65292;&#8220;&#26681;&#25454;&#32852;&#21512;&#22269;&#23466;&#31456;&#65292;&#27861;&#38498;&#24212;&#25209;&#20934;&#39537;&#36880;&#65292;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#19981;&#24212;&#21542;&#20915;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#20329;&#26031;&#183;&#22885;&#22827;&#25289;&#22810;&#23572;&#36824;&#34920;&#31034;&#65292;&#22696;&#35199;&#21733;&#35201;&#27714;&#21380;&#29916;&#22810;&#23572;&#23601;&#19978;&#21608;&#30340;&#34989;&#20987;&#20107;&#20214;&#20844;&#24320;&#36947;&#27465;&#12289;&#36180;&#20607;&#25439;&#22833;&#24182;&#25215;&#35834;&#19981;&#20877;&#36825;&#26679;&#20570;&#12290;&#21380;&#29916;&#22810;&#23572;&#22806;&#20132;&#37096;&#38271;&#21152;&#24067;&#37324;&#22467;&#25289;&#183;&#32034;&#26411;&#33778; (Gabriela Sommerfeld) &#34920;&#31034;&#65292;&#21380;&#29916;&#22810;&#23572;&#23558;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#36777;&#25252;&#65292;&#24182;&#34920;&#31034;&#36947;&#27465;&#8220;&#30446;&#21069;&#19981;&#22312;&#35752;&#35770;&#33539;&#22260;&#20869;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#26684;&#25289;&#26031;&#21435;&#24180; 12 &#26376;&#22312;&#22696;&#35199;&#21733;&#22823;&#20351;&#39302;&#36991;&#38590;&#20197;&#26469;&#65292;&#20004;&#22269;&#19968;&#30452;&#22312;&#20105;&#22842;&#24050;&#34987;&#23450;&#32618;&#30340;&#32618;&#29359;&#21644;&#36867;&#29359;&#26684;&#25289;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#36777;&#31216;&#65292;&#26684;&#25289;&#26031;&#25104;&#20026;&#29359;&#32618;&#30446;&#26631;&#24182;&#38750;&#20986;&#20110;&#25919;&#27835;&#21407;&#22240;&#65292;&#22696;&#35199;&#21733;&#19981;&#24212;&#32771;&#34385;&#20026;&#20182;&#25552;&#20379;&#24199;&#25252;&#12290; 4 &#26376; 5 &#26085;&#65292;&#21380;&#29916;&#22810;&#23572;&#35686;&#23519;&#32763;&#36234;&#20351;&#39302;&#22260;&#22681;&#24182;&#38383;&#20837;&#22823;&#27004;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/09/mexico-embassy-raid-footage-ecuador-vice-president"&gt;&#22696;&#35199;&#21733;&#24635;&#32479;&#21457;&#24067;&#20102;&#21380;&#29916;&#22810;&#23572;&#22823;&#20351;&#39302;&#8220;&#21329;&#37145;&#8221;&#34989;&#20987;&#30340;&#38236;&#22836;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#39046;&#20107;&#20107;&#21153;&#36127;&#36131;&#20154;&#12289;&#33258;&#21380;&#29916;&#22810;&#23572;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#39537;&#36880;&#22823;&#20351;&#20197;&#26469;&#22312;&#22330;&#30340;&#26368;&#39640;&#32423;&#21035;&#22806;&#20132;&#23448;&#32599;&#20271;&#25176;&#183;&#22350;&#22622;&#31185;&#35797;&#22270;&#38459;&#27490;&#20182;&#20204;&#36827;&#20837;&#65292;&#29978;&#33267;&#23558;&#19968;&#20010;&#22823;&#26588;&#23376;&#25512;&#21040;&#38376;&#21069;&#12290;&#20294;&#35686;&#23519;&#22312;&#23558;&#26684;&#25289;&#26031;&#25260;&#20986;&#21435;&#26102;&#21046;&#26381;&#20102;&#20182;&#65292;&#24182;&#23558;&#20182;&#25512;&#20498;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#35199;&#21733;&#20197;&#21450;&#22806;&#22269;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#20284;&#20046;&#20844;&#28982;&#36829;&#21453;&#20102;&#22269;&#38469;&#21327;&#35758;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#22696;&#35199;&#21733;&#19982;&#35813;&#22269;&#26029;&#32477;&#20102;&#22806;&#20132;&#20851;&#31995;&#12290;&#25289;&#19969;&#32654;&#27954;&#21508;&#22269;&#39046;&#23548;&#20154;&#35892;&#36131;&#21380;&#29916;&#22810;&#23572;&#30340;&#34892;&#20026;&#36829;&#21453;&#20102;&#12298;&#32500;&#20063;&#32435;&#22806;&#20132;&#20851;&#31995;&#20844;&#32422;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#21380;&#29916;&#22810;&#23572;&#20154;&#21475;&#27969;&#21160;&#37096;&#21103;&#37096;&#38271;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#36798;&#29926;&#27931;&#26031;&#21578;&#35785;&#32858;&#38598;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#30340;&#32654;&#27954;&#22269;&#23478;&#32452;&#32455;&#65288;OAS&#65289;&#20195;&#34920;&#65292;&#26684;&#25289;&#26031;&#19981;&#31526;&#21512;&#33719;&#24471;&#22696;&#35199;&#21733;&#24199;&#25252;&#30340;&#26465;&#20214;&#65292;&#19981;&#33021;&#34987;&#35270;&#20026;&#21463;&#21040;&#25919;&#27835;&#36843;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#27954;&#22269;&#23478;&#32452;&#32455;&#31192;&#20070;&#38271;&#36335;&#26131;&#26031;&#183;&#38463;&#23572;&#39532;&#26684;&#32599;&#25351;&#20986;&#65292;&#8220;&#20351;&#29992;&#27494;&#21147;&#12289;&#38750;&#27861;&#20405;&#20837;&#22806;&#20132;&#20351;&#22242;&#25110;&#25304;&#30041;&#24199;&#25252;&#32773;&#37117;&#19981;&#26159;&#35299;&#20915;&#36825;&#19968;&#23616;&#21183;&#30340;&#21644;&#24179;&#26041;&#24335;&#8221;&#12290;&#20182;&#35828;&#21380;&#29916;&#22810;&#23572;&#30340;&#34892;&#20026;&#19981;&#33021;&#24320;&#21019;&#20808;&#20363;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Apr 2024 01:52:01 +0800</pubDate></item><item><title>&#26085;&#26412;&#39046;&#23548;&#20154;&#35201;&#27714;&#32654;&#22269;&#20811;&#26381;&#23545;&#20840;&#29699;&#39046;&#23548;&#21147;&#30340;&#8220;&#33258;&#25105;&#24576;&#30097;&#8221;</title><link>https://www.theguardian.com/world/2024/apr/11/japan-prime-minister-congress-address</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T17:10:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f32dc66cafd675a043ba5b6a6c25ac7d135bb9c0/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6990de2a678ce420649d6910ab14bdce" alt=""&gt;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21521;&#22269;&#20250;&#21457;&#34920;&#35762;&#35805;&#65292;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&#21644;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#32838;&#21548;&#12290;&lt;/div&gt;&lt;p&gt;&#26085;&#26412;&#39318;&#30456;&#23736;&#30000;&#25991;&#38596;&#21608;&#22235;&#21628;&#21505;&#32654;&#22269;&#20154;&#20811;&#26381;&#8220;&#33258;&#25105;&#24576;&#30097;&#8221;&#65292;&#20182;&#22312;&#20998;&#35010;&#20005;&#37325;&#30340;&#22269;&#20250;&#38754;&#21069;&#21521;&#32654;&#22269;&#30340;&#20840;&#29699;&#39046;&#23548;&#21147;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#35686;&#21578;&#20013;&#22269;&#23835;&#36215;&#24102;&#26469;&#30340;&#39118;&#38505;&#65292;&#20182;&#34920;&#31034;&#65292;&#20108;&#25112;&#21518;&#34987;&#21093;&#22842;&#20891;&#38431;&#26435;&#21033;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/japan"&gt;&#26085;&#26412;&lt;/a&gt;&#20915;&#24515;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#65292;&#19982;&#20854;&#30431;&#21451;&#32654;&#22269;&#20998;&#25285;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#22312;&#23545;&#21326;&#30427;&#39039;&#36827;&#34892;&#22269;&#20107;&#35775;&#38382;&#26399;&#38388;&#22312;&#20247;&#35758;&#38498;&#21644;&#21442;&#35758;&#38498;&#32852;&#24109;&#20250;&#35758;&#19978;&#34920;&#31034;&#65306;&#8220;&#24403;&#25105;&#20204;&#20170;&#22825;&#22312;&#36825;&#37324;&#24320;&#20250;&#26102;&#65292;&#25105;&#21457;&#29616;&#19968;&#20123;&#32654;&#22269;&#20154;&#23545;&#33258;&#24049;&#22312;&#19990;&#30028;&#19978;&#24212;&#35813;&#25198;&#28436;&#30340;&#35282;&#33394;&#23384;&#22312;&#19968;&#31181;&#28508;&#22312;&#30340;&#33258;&#25105;&#24576;&#30097;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#35828;&#65306;&#8220;&#32654;&#22269;&#20960;&#20195;&#20154;&#21162;&#21147;&#24314;&#31435;&#30340;&#22269;&#38469;&#31209;&#24207;&#27491;&#38754;&#20020;&#26032;&#30340;&#25361;&#25112;&#65292;&#36825;&#20123;&#25361;&#25112;&#26469;&#33258;&#37027;&#20123;&#19982;&#25105;&#20204;&#30340;&#20215;&#20540;&#35266;&#21644;&#21407;&#21017;&#25130;&#28982;&#19981;&#21516;&#30340;&#22269;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#34920;&#31034;&#65292;&#20182;&#29702;&#35299;&#8220;&#20316;&#20026;&#19968;&#20010;&#20960;&#20046;&#21333;&#26538;&#21305;&#39532;&#32500;&#25252;&#22269;&#38469;&#31209;&#24207;&#30340;&#22269;&#23478;&#25152;&#24863;&#21040;&#30340;&#30130;&#24811;&#8221;&#65292;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#32654;&#22269;&#30340;&#39046;&#23548;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;&#32654;&#22269;&#30340;&#25903;&#25345;&#65292;&#20044;&#20811;&#20848;&#30340;&#24076;&#26395;&#36824;&#35201;&#22810;&#20037;&#25165;&#20250;&#22312;&#33707;&#26031;&#31185;&#30340;&#29467;&#25915;&#19979;&#23849;&#28291;&#65311;&#8221;&#20182;&#38382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27809;&#26377;&#32654;&#22269;&#30340;&#23384;&#22312;&#65292;&#21360;&#22826;&#22320;&#21306;&#36824;&#35201;&#22810;&#20037;&#25165;&#33021;&#38754;&#20020;&#26356;&#21152;&#20005;&#23803;&#30340;&#29616;&#23454;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#23736;&#30000;&#23567;&#24515;&#32764;&#32764;&#22320;&#19981;&#35302;&#21450;&#32654;&#22269;&#22269;&#20869;&#25919;&#27835;&#65292;&#20294;&#23736;&#30000;&#21457;&#34920;&#35762;&#35805;&#20043;&#38469;&#65292;&#30001;&#20110;&#19982;&#24635;&#32479;&#31454;&#36873;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#32467;&#30431;&#30340;&#26497;&#21491;&#32764;&#20849;&#21644;&#20826;&#20154;&#26045;&#21387;&#65292;&#22269;&#20250;&#22312;&#25209;&#20934;&#23545;&#20044;&#20811;&#20848;&#36861;&#21152;&#25968;&#21313;&#20159;&#32654;&#20803;&#20891;&#20107;&#25588;&#21161;&#26041;&#38754;&#38519;&#20837;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#21608;&#19977;&#20250;&#35265;&#20102;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;a href="https://www.theguardian.com/us-news/2024/apr/10/us-japan-military-agreement"&gt;&#65292;&#21452;&#26041;&#25215;&#35834;&#21152;&#24378;&#21512;&#20316;&#65292;&#21253;&#25324;&#19982;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#28595;&#22823;&#21033;&#20122;&#24314;&#31435;&#26032;&#30340;&#19977;&#21521;&#38450;&#31354;&#31995;&#32479;&#30340;&#21512;&#20316;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#21608;&#22235;&#20877;&#27425;&#19982;&#25308;&#30331;&#20250;&#38754;&#65292;&#19982;&#33778;&#24459;&#23486;&#24635;&#32479;&#36153;&#36842;&#21335;&#24503;&#183;&#39532;&#31185;&#26031;&#20030;&#34892;&#19977;&#26041;&#23792;&#20250;&#65292;&#21521;&#20013;&#22269;&#21457;&#20986;&#20102;&#26126;&#30830;&#30340;&#20449;&#21495;&#12290;&#33778;&#24459;&#23486;&#19968;&#30452;&#26159;&#20013;&#22269;&#22312;&#20105;&#35758;&#39057;&#32321;&#30340;&#28023;&#22495;&#37319;&#21462;&#26085;&#30410;&#24378;&#30828;&#20030;&#21160;&#30340;&#23545;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#23736;&#30000;&#34920;&#31034;&#65292;&#20013;&#22269;&#30340;&#20891;&#20107;&#34892;&#21160;&#8220;&#24102;&#26469;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#12289;&#26368;&#22823;&#30340;&#23433;&#20840;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20013;&#22269;&#30340;&#34892;&#20026;&#8220;&#19981;&#20165;&#23545;&#26085;&#26412;&#30340;&#21644;&#24179;&#19982;&#23433;&#20840;&#65292;&#32780;&#19988;&#23545;&#25972;&#20010;&#22269;&#38469;&#31038;&#20250;&#30340;&#21644;&#24179;&#19982;&#31283;&#23450;&#26500;&#25104;&#25361;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/10/joe-biden-us-japan-white-house-state-dinner-fumio-kishida-yuko"&gt;&#27185;&#33457;&#12289;&#29275;&#25490;&#21644;&#20445;&#32599;&#183;&#35199;&#33945;&#65306;&#25308;&#30331;&#19968;&#23478;&#20026;&#26085;&#26412;&#39318;&#30456;&#19978;&#28436;&#20102;&#19968;&#22330;&#34920;&#28436;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#20010;&#26376;&#21069;&#65292;&#25308;&#30331;&#22312;&#35762;&#21488;&#19978;&#21457;&#34920;&#20102;&#21927;&#38393;&#30340;&#22269;&#24773;&#21672;&#25991;&#65292;&#23736;&#30000;&#30340;&#28436;&#35762;&#26631;&#24535;&#30528;&#22269;&#20250;&#20004;&#20826;&#32597;&#35265;&#30340;&#22242;&#32467;&#26102;&#21051;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23736;&#30000;&#37325;&#30003;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#12289;&#35686;&#21578;&#20013;&#22269;&#30340;&#24433;&#21709;&#21147;&#24182;&#24378;&#35843;&#26085;&#26412;&#22312;&#32654;&#22269;&#30340;&#25237;&#36164;&#26102;&#65292;&#36328;&#20826;&#27966;&#35758;&#21592;&#22810;&#27425;&#36215;&#31435;&#40723;&#25484;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#22312;&#32445;&#32422;&#24230;&#36807;&#31461;&#24180;&#26102;&#20809;&#30340;&#39318;&#30456;&#22312;&#19982;&#25308;&#30331;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#29992;&#26085;&#35821;&#21457;&#34920;&#35762;&#35805;&#21518;&#65292;&#29992;&#27969;&#21033;&#30340;&#33521;&#35821;&#23459;&#35835;&#20102;&#20182;&#30340;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25552;&#21040;&#20102;&#20182;&#23567;&#26102;&#20505;&#22312;&#32445;&#32422;&#35266;&#30475;&#32463;&#20856;&#21160;&#30011;&#29255;&#12298;&#25705;&#30331;&#21407;&#22987;&#20154;&#12299;&#30340;&#32463;&#21382;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20173;&#28982;&#24576;&#24565;&#37027;&#20010;&#33410;&#30446;&#65292;&#23613;&#31649;&#25105;&#27704;&#36828;&#26080;&#27861;&#32763;&#35793;&#8216;Yabba Dabba Doo&#8217;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 12 Apr 2024 01:22:01 +0800</pubDate></item><item><title>&#22312;&#21516;&#19968;&#20010;&#23567;&#23707;&#19978;&#65292;&#8220;SOS&#8221;&#25937;&#20102;&#21478;&#22806;&#19977;&#20154;&#65292;&#28180;&#27665;&#34987;&#8220;&#25937;&#21629;&#8221;&#20449;&#24687;&#25937;&#20102;</title><link>https://www.theguardian.com/us-news/2024/apr/11/stranded-fishermen-saved-island</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T16:25:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/328cc4dc9576a66a2b57ac6fe3f0091c7ce852b2/0_0_1388_833/master/1388.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f003cdf9710401fb51621f6f8fe06b11" alt=""&gt;&#27801;&#28393;&#19978;&#30340;&#26641;&#21494;&#19978;&#20889;&#30528;&#24110;&#21161;&#30340;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#19977;&#21517;&#28180;&#27665;&#22312;&#20559;&#36828;&#30340;&#22826;&#24179;&#27915;&#29615;&#30977;&#19978;&#28382;&#30041;&#20102;&#19968;&#20010;&#22810;&#26143;&#26399;&#65292;&#20182;&#20204;&#29992;&#24040;&#22823;&#30340;&#26837;&#27016;&#21494;&#22312;&#27801;&#23376;&#19978;&#25340;&#20986;&#8220;&#25937;&#21629;&#8221;&#19968;&#35789;&#21518;&#33719;&#25937;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#22312;&#20174;&#31354;&#20013;&#21457;&#29616;&#20102;&#36825;&#20123; 40 &#22810;&#23681;&#30340;&#30007;&#23376;&#30340;&#20449;&#24687;&#21518;&#65292;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#24555;&#33351;&#22885;&#21033;&#24343;&#183;&#20136;&#21033;&#21495;&#30340;&#33337;&#21592;&#23558;&#36825;&#20123; 40 &#22810;&#23681;&#30340;&#30007;&#23376;&#20174;&#23494;&#20811;&#32599;&#23612;&#35199;&#20122;&#32852;&#37030;&#30340;&#30382;&#20811;&#27931;&#29305;&#29615;&#30977;&#25937;&#22238;&#23433;&#20840;&#22320;&#24102;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#65292;&#19978;&#23736;&#33829;&#25937;&#20182;&#20204;&#30340;&#28023;&#23736;&#35686;&#21355;&#38431;&#25937;&#25588;&#38431;&#25104;&#21592;&#20043;&#19968;&#31455;&#28982;&#26159;&#20182;&#20204;&#30340;&#20146;&#25114;&#65292;&#26159;&#20182;&#20204;&#30340;&#21516;&#22995;&#30340;&#31532;&#19977;&#20195;&#22530;&#20804;&#24351;&#65292;&#24182;&#19988;&#20250;&#35828;&#24403;&#22320;&#35821;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21578;&#35785;&#25937;&#25588;&#20154;&#21592;&#65292;&#36825;&#19977;&#20154;&#26159;&#22312;&#22797;&#27963;&#33410;&#21608;&#26085;&#20056;&#22352; 20 &#33521;&#23610;&#38271;&#30340;&#23567;&#33337;&#38035;&#40060;&#21518;&#26410;&#33021;&#36820;&#22238;&#21518;&#22833;&#36394;&#30340;&#65292;&#20182;&#20204;&#38752;&#21507;&#26928;&#23376;&#27963;&#20102;&#19979;&#26469;&#12290; &lt;/p&gt;&lt;figure data-media-id="26c7ebf73882438d84b3d3a4ace7864704ae2ef2"&gt;&lt;img src="https://media.guim.co.uk/26c7ebf73882438d84b3d3a4ace7864704ae2ef2/0_0_1920_1152/1000.jpg" alt="&#34013;&#33394;&#28023;&#27700;&#20013;&#30340;&#19968;&#32676;&#20154;&#20056;&#22352;&#32418;&#33394;&#30340;&#33337;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#22885;&#21033;&#24343;&#183;&#20136;&#21033;&#30340;&#33337;&#21592;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#23494;&#20811;&#32599;&#23612;&#35199;&#20122;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#28023;&#23736;&#35686;&#21355;&#38431;&#23448;&#21592;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#26837;&#27016;&#21494;&#21457;&#20986;&#30340;&#20449;&#24687;&#65292;&#36825;&#20123;&#20154;&#21487;&#33021;&#19981;&#20250;&#34987;&#21457;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23572;&#35199;&#183;&#21152;&#35199;&#20122;&#20013;&#23561;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#27700;&#25163;&#20204;&#22312;&#28023;&#28393;&#19978;&#29992;&#26837;&#27016;&#21494;&#25340;&#20986;&#20102;&#8216;&#25937;&#21629;&#8217;&#65292;&#36825;&#26159;&#20182;&#20204;&#34987;&#21457;&#29616;&#30340;&#19968;&#20010;&#20851;&#38190;&#22240;&#32032;&#65292;&#36825;&#26377;&#21147;&#22320;&#35777;&#26126;&#20102;&#20182;&#20204;&#34987;&#21457;&#29616;&#30340;&#24847;&#24895;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#29420;&#21019;&#24615;&#30340;&#34892;&#20026;&#23545;&#20110;&#24341;&#23548;&#25937;&#25588;&#24037;&#20316;&#30452;&#25509;&#21040;&#36798;&#20182;&#20204;&#30340;&#20301;&#32622;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20146;&#23646;&#21521;&#24403;&#23616;&#36890;&#25253;&#31216;&#65292;&#36825;&#20123;&#20154;&#26159;&#20174;&#36317;&#31163;&#33719;&#25937;&#22320;&#28857;&#32422; 115 &#33521;&#37324;&#30340;&#27874;&#27931;&#29926;&#29305;&#29615;&#30977;&#20986;&#21457;&#65292;&#20294;&#23578;&#26410;&#36820;&#22238;&#65292;&#25628;&#25937;&#24037;&#20316;&#24050;&#32463;&#24320;&#22987;&#12290;&#20182;&#20204;&#30340;&#33337;&#26159;&#19968;&#33368;&#20256;&#32479;&#30340;&#23567;&#33337;&#65292;&#21482;&#26377;&#19968;&#20010;&#33335;&#22806;&#21457;&#21160;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#23707;&#28023;&#23736;&#35686;&#21355;&#38431;&#32852;&#21512;&#25937;&#25588;&#20998;&#20013;&#24515;&#23545;&#36229;&#36807;7.8&#19975;&#24179;&#26041;&#28023;&#37324;&#30340;&#21306;&#22495;&#36827;&#34892;&#20102;&#31354;&#20013;&#25628;&#32034;&#65292;&#20294;&#22240;&#24694;&#21155;&#22825;&#27668;&#32780;&#21463;&#38459;&#12290;&#21608;&#26085;&#65292;&#39547;&#25166;&#22312;&#26085;&#26412;&#20914;&#32499;&#30340;&#32654;&#22269;&#28023;&#20891; P-8A &#20390;&#23519;&#26426;&#26368;&#32456;&#21457;&#29616;&#20102;&#36825;&#26465;&#27714;&#21161;&#20449;&#24687;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431; HC-130J &#22823;&#21147;&#22763;&#39134;&#26426;&#30340;&#26426;&#32452;&#20154;&#21592;&#21521;&#23707;&#19978;&#25237;&#19979;&#20102;&#26080;&#32447;&#30005;&#21253;&#21644;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#20154;&#25253;&#21578;&#35828;&#65292;&#20182;&#20204;&#30340;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#65292;&#19968;&#30452;&#22312;&#21507;&#26928;&#23376;&#65292;&#21917;&#29615;&#30977;&#19978;&#19968;&#21475;&#28129;&#27700;&#20117;&#30340;&#27700;&#65292;&#36825;&#26159;&#23494;&#20811;&#32599;&#23612;&#35199;&#20122;&#28180;&#27665;&#20598;&#23572;&#20572;&#30041;&#30340;&#22320;&#26041;&#12290;&#28023;&#19978;&#25937;&#25588;&#34892;&#21160;&#20110;&#21608;&#20108;&#23637;&#24320;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#20108;&#21495;&#35686;&#23448;&#23588;&#37329;&#183;&#21704;&#21033;&#20160;&#30041;&#26031; (Eugene Halishlius) &#26159;&#31532;&#19968;&#25209;&#19978;&#23736;&#30340;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21487;&#20197;&#20174;&#20182;&#20204;&#30340;&#33080;&#19978;&#30475;&#21040;&#65292;&#8216;&#21703;&#65281;&#36825;&#20010;&#33021;&#35828;&#25105;&#20204;&#35821;&#35328;&#30340;&#20572;&#36710;&#20154;&#26159;&#35841;&#65311;&#8221;&#21704;&#21033;&#20160;&#30041;&#26031;&#21608;&#22235;&#22312;&lt;a href="https://www.cnn.com/2024/04/11/asia/pacific-castaways-pikelot-island-us-rescue-intl-hnk/index.html"&gt;&#25509;&#21463; CNN &#37319;&#35775;&#26102;&#34920;&#31034;&lt;/a&gt;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#24403;&#20182;&#21578;&#35785;&#20182;&#20204;&#20182;&#30340;&#21517;&#23383;&#26102;&#65292;&#20182;&#20204;&#24863;&#21040;&#26356;&#21152;&#24778;&#35766;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#30127;&#29378;&#30340;&#19990;&#30028;&#65292;&#25105;&#23454;&#38469;&#19978;&#21457;&#29616;&#25105;&#21644;&#20182;&#20204;&#26377;&#32852;&#31995;&#12290; [&#20182;&#20204;]&#19981;&#25954;&#30456;&#20449;&#25105;&#21644;&#28023;&#23736;&#35686;&#21355;&#38431;&#19968;&#36215;&#35797;&#22270;&#33829;&#25937;&#20182;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33337;&#21592;&#20204;&#21578;&#35785;&#20182;&#65292;&#20182;&#20204;&#30340;&#23567;&#33337;&#34987;&#27874;&#28059;&#27769;&#28044;&#30340;&#22823;&#28023;&#28153;&#27809;&#20102;&#65292;&#33335;&#22806;&#21457;&#21160;&#26426;&#20063;&#36827;&#27700;&#20102;&#65292;&#25152;&#20197;&#20182;&#20204;&#21010;&#26728;&#21069;&#24448;&#29615;&#30977;&#12290;&lt;/p&gt;&lt;p&gt;&#30382;&#20811;&#27931;&#29305;&#26159;&#19968;&#24231;&#20559;&#36828;&#30340;&#23567;&#29642;&#29786;&#23707;&#65292;&#21344;&#22320;&#20165; 31 &#33521;&#20137;&#65292;&#20301;&#20110;&#20851;&#23707;&#19996;&#21335; 400 &#22810;&#33521;&#37324;&#22788;&#12290; &lt;a href="https://www.stripes.com/theaters/asia_pacific/2024-04-11/pikelot-rescue-micronesia-coast-guard-pacific-13528417.html"&gt;&#25454;&#12298;&#26143;&#26465;&#26071;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#22235;&#24180;&#21069;&#65292;&#19977;&#21517;&#27700;&#25163;&#32791;&#23613;&#29123;&#26009;&#65292;&#28418;&#27969;&#21040;&#29615;&#30977;&#19978;&#65292;&#29992;&#26837;&#27016;&#21494;&#25340;&#20986;&#8220;SOS&#8221;&#65292;&#21457;&#29983;&#20102;&#19968;&#27425;&#20960;&#20046;&#30456;&#21516;&#30340;&#25937;&#25588;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#20449;&#24687;&#26159;&#20174;&#19968;&#26550;&#32654;&#22269;&#31354;&#20891;&#21152;&#27833;&#26426;&#19978;&#21457;&#29616;&#30340;&#65292;&#20960;&#22825;&#21518;&#65292;&#19968;&#33368;&#23494;&#20811;&#32599;&#23612;&#35199;&#20122;&#24033;&#36923;&#33351;&#25509;&#22238;&#20102;&#20182;&#20204;&#12290; &lt;/p&gt;&lt;figure data-media-id="2a56cfbd5ecb1aeec5db422de468b27b56181804"&gt;&lt;img src="https://media.guim.co.uk/2a56cfbd5ecb1aeec5db422de468b27b56181804/0_0_4032_3024/1000.jpg" alt="&#19968;&#26550;&#30452;&#21319;&#26426;&#20572;&#22312;&#26641;&#26519;&#38468;&#36817;&#30340;&#28023;&#28393;&#19978;&#65292;&#27801;&#28393;&#19978;&#30340;&#26641;&#21494;&#19978;&#20889;&#30528;&#8220;SOS&#8221;" width="1000" height="750"&gt;&lt;figcaption&gt; &lt;span&gt;2020 &#24180;&#25937;&#25588;&#29031;&#29255;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;HOGP/AP&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;</description><pubDate>Fri, 12 Apr 2024 00:52:01 +0800</pubDate></item><item><title>&#34987;&#30417;&#31105;&#30340;&#33521;&#20420;&#28151;&#34880;&#20799;&#30340;&#22971;&#23376;&#25285;&#24515;&#20182;&#20250;&#36973;&#36935;&#19982;&#32435;&#29926;&#23572;&#23612;&#21516;&#26679;&#30340;&#21629;&#36816;</title><link>https://www.theguardian.com/world/2024/apr/11/wife-of-jailed-british-russian-fears-he-will-meet-same-fate-as-navalny</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T15:49:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/88dac472b27d63568df8e09ce565b54bb950648e/0_182_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ab39909276e443421b36be01a3060968" alt=""&gt;&#21494;&#22827;&#26681;&#23612;&#23045;&#31359;&#30528;&#40657;&#33394;&#34915;&#26381;&#65292;&#25171;&#30528;&#32418;&#33394;&#38632;&#20254;&lt;/div&gt;&lt;p&gt;&#34987;&#30417;&#31105;&#30340;&#20420;&#32599;&#26031;-&#33521;&#22269;&#20844;&#27665;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#21345;&#25289;-&#31302;&#23572;&#25166;&#30340;&#22971;&#23376;&#34920;&#31034;&#65292;&#22312;&#19976;&#22827;&#34987;&#25429;&#20004;&#21608;&#24180;&#20043;&#38469;&#65292;&#22905;&#27599;&#22825;&#37117;&#25285;&#24515;&#20182;&#30340;&#29983;&#21629;&#23433;&#20840;&#65292;&#22240;&#20026;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#36825;&#20301;&#36164;&#28145;&#25919;&#27835;&#23478;&#21487;&#33021;&#25104;&#20026;&#19979;&#19968;&#20010;&#22312;&#20420;&#32599;&#26031;&#29425;&#20013;&#27515;&#21435;&#30340;&#24322;&#35265;&#20154;&#22763;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#21345;&#25289;-&#31302;&#23572;&#25166;&#20110; 2022 &#24180; 4 &#26376; 11 &#26085;&#22312;&#33707;&#26031;&#31185;&#34987;&#25304;&#30041;&#65292;&#21518;&#26469;&#22240;&#21467;&#22269;&#32618;&#21644;&#20854;&#20182;&#33707;&#39035;&#26377;&#30340;&#32618;&#21517;&#34987;&#21028;&#22788; 25 &#24180;&#24466;&#21009;&#65292;&#20182;&#23558;&#36825;&#19968;&#26696;&#20214;&#19982;&#26031;&#22823;&#26519;&#20027;&#20041;&#30340;&#34920;&#28436;&#23457;&#21028;&lt;a href="https://www.theguardian.com/world/2023/apr/10/defiant-kremlin-critic-vladimir-kara-murza-likens-his-case-to-stalins-show-trials"&gt;&#36827;&#34892;&#20102;&#27604;&#36739;&lt;/a&gt;&#12290;&#22312;&#20182;&#34987;&#25429;&#26102;&#65292;&#20182;&#26159;&#23569;&#25968;&#36873;&#25321;&#30041;&#22312;&#20420;&#32599;&#26031;&#30340;&#33879;&#21517;&#21453;&#23545;&#27966;&#20154;&#29289;&#20043;&#19968;&#65292;&#23613;&#31649;&#26379;&#21451;&#20204;&#24691;&#27714;&#20182;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#31302;&#23572;&#25166;&#22312;&#34987;&#25304;&#30041;&#21069;&#20960;&#20010;&#23567;&#26102;&#20986;&#29616;&#22312;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN) &#19978;&#12290; &#8220;&#20170;&#22825;&#22312;&#25105;&#20204;&#22269;&#23478;&#25484;&#26435;&#30340;&#25919;&#26435;&#19981;&#20165;&#26159;&#33104;&#36133;&#30340;&#65292;&#23427;&#19981;&#20165;&#20165;&#26159;&#30423;&#36156;&#32479;&#27835;&#30340;&#65292;&#23427;&#19981;&#20165;&#20165;&#26159;&#29420;&#35009;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#26432;&#20154;&#29359;&#30340;&#25919;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#21453;&#23545;&#25112;&#20105;&#30340;&#33879;&#21517;&#20420;&#32599;&#26031;&#20154;&#19968;&#26679;&#65292;&#20182;&#22240;&#30041;&#22312;&#20420;&#32599;&#26031;&#32780;&#38754;&#20020;&#21363;&#23558;&#34987;&#25429;&#30340;&#21361;&#38505;&#12290;&#20294;&#21345;&#25289;-&#31302;&#23572;&#25166;&#26159;&#19968;&#20301;&#35828;&#35805;&#36731;&#22768;&#32454;&#35821;&#30340;&#30693;&#35782;&#20998;&#23376;&#65292;&#22312;&#36716;&#21521;&#25919;&#27835;&#20043;&#21069;&#26159;&#19968;&#21517;&#35760;&#32773;&#65292;&#20182;&#35748;&#20026;&#34987;&#25429;&#26159;&#25104;&#20026;&#29616;&#20195;&#20420;&#32599;&#26031;&#21487;&#20449;&#30340;&#21453;&#23545;&#27966;&#20154;&#29289;&#30340;&#20195;&#20215;&#12290;&#20182;&#35748;&#20026;&#65292;&#21628;&#21505;&#20420;&#32599;&#26031;&#20154;&#22312;&#27969;&#20129;&#30340;&#33298;&#36866;&#20013;&#36827;&#34892;&#25239;&#35758;&#20250;&#34987;&#35270;&#20026;&#34394;&#20266;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#22971;&#23376;&#21494;&#22827;&#26681;&#23612;&#23045;&#183;&#21345;&#25289;-&#31302;&#23572;&#25166;(Evgenia Kara-Murza)&#22312;&#20262;&#25958;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#27491;&#22312;&#28216;&#35828;&#19976;&#22827;&#33719;&#37322;&#65292;&#22905;&#35828;&#65306;&#8220;&#20182;&#35748;&#20026;&#65292;&#30041;&#22312;&#20420;&#32599;&#26031;&#24182;&#32487;&#32493;&#19982;&#37027;&#20123;&#21453;&#23545;&#29616;&#25919;&#26435;&#30340;&#20154;&#31449;&#22312;&#19968;&#36215;&#26159;&#20182;&#30340;&#36131;&#20219;&#12290;&#20182;&#24819;&#19982;&#20854;&#20182;&#21191;&#25954;&#21453;&#25239;&#26222;&#20140;&#32479;&#27835;&#30340;&#20420;&#32599;&#26031;&#20154;&#20998;&#25285;&#39118;&#38505;&#12290;&#20182;&#22312;&#29425;&#20013;&#32487;&#32493;&#35848;&#35770;&#36825;&#20214;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#21345;&#25289;-&#31302;&#23572;&#25166; (Vladimir Kara-Murza) &#20986;&#29983;&#20110;&#19968;&#20010;&#30001;&#31185;&#23398;&#23478;&#12289;&#35760;&#32773;&#21644;&#24459;&#24072;&#32452;&#25104;&#30340;&#23478;&#24237;&#65292;&#38271;&#26399;&#21453;&#23545;&#22269;&#23478;&#12290;&#20182;&#30340;&#20004;&#20301;&#26366;&#31062;&#29238;&#22312;&#26031;&#22823;&#26519;&#22823;&#28165;&#27927;&#26399;&#38388;&#34987;&#22788;&#20915;&#12290;&#20182;&#30340;&#27597;&#20146;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#19982;&#19968;&#20301;&#33521;&#22269;&#20154;&#32467;&#23130;&#65292;&#24182;&#23558;&#24180;&#36731;&#30340;&#21345;&#25289;-&#31302;&#23572;&#25166;&#24102;&#21040;&#33521;&#22269;&#65292;&#20182;&#22312;&#37027;&#37324;&#23601;&#35835;&#21073;&#26725;&#22823;&#23398;&#24182;&#33719;&#24471;&#20102;&#33521;&#22269;&#20844;&#27665;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#22312;&#21271;&#26497;&#30417;&#29425;&#31361;&#28982;&#27515;&#20129;&#20197;&#26469;&#65292;&#20154;&#20204;&#23545;&#20182;&#26412;&#24050;&#33030;&#24369;&#30340;&#20581;&#24247;&#29366;&#20917;&#30340;&#25285;&#24551;&#19981;&#26029;&#21152;&#21095;&#65292;&#20182;&#30340;&#25903;&#25345;&#32773;&#23558;&#20854;&#24402;&#21646;&#20110;&#20811;&#37324;&#22982;&#26519;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#31302;&#23572;&#25166;&#34987;&#25429;&#20043;&#21069;&#65292;&#20182;&#26366;&#20004;&#27425;&#36973;&#21040;&#25919;&#24220;&#27602;&#23475;&#65292;&#25454;&#20182;&lt;a href="https://www.theguardian.com/world/2017/feb/07/kremlin-critic-in-coma-was-poisoned-by-undefined-substance"&gt;&#25152;&#35828;&lt;/a&gt;&#65292;&#36825;&#26159;&#25919;&#24220;&#23545;&#20182;&#28216;&#35828;&#32654;&#22269;&#21644;&#27431;&#30431;&#23545;&#34987;&#25351;&#25511;&#20405;&#29359;&#20154;&#26435;&#30340;&#20420;&#32599;&#26031;&#23448;&#21592;&#23454;&#26045;&#21046;&#35009;&#30340;&#25253;&#22797;&#12290; 2015&#24180;&#21644;2017&#24180;&#65292;&#20182;&#20986;&#29616;&#20102;&#33707;&#26031;&#31185;&#21307;&#29983;&#35748;&#20026;&#19982;&#20013;&#27602;&#30456;&#31526;&#30340;&#30151;&#29366;&#21518;&#38519;&#20837;&#26127;&#36855;&#12290;&#20960;&#20010;&#35199;&#26041;&#23454;&#39564;&#23460;&#30340;&#27979;&#35797;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#20225;&#22270;&#20013;&#27602;&#32473;&#20182;&#30340;&#20581;&#24247;&#30041;&#19979;&#20102;&#25345;&#20037;&#30340;&#21360;&#35760;&#65292;&#20182;&#24739;&#19978;&#20102;&#22810;&#21457;&#24615;&#31070;&#32463;&#30149;&#65292;&#36825;&#26159;&#19968;&#31181;&#22235;&#32930;&#31070;&#32463;&#24930;&#24930;&#27515;&#20129;&#30340;&#30171;&#33510;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#32435;&#29926;&#23572;&#23612;&#19968;&#26679;&#65292;&#21345;&#25289;&#31302;&#23572;&#25166;&#20110;&#19968;&#26376;&#20221;&#34987;&lt;a href="https://www.theguardian.com/world/2024/jan/29/location-of-jailed-russian-activist-vladimir-kara-murza-unknown-say-backers"&gt;&#36716;&#31227;&lt;/a&gt;&#21040;&#35199;&#20271;&#21033;&#20122;&#30340;&#19968;&#25152;&#25106;&#22791;&#26862;&#20005;&#30340;&#30417;&#29425;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#22827;&#26681;&#23612;&#23045;&#183;&#21345;&#25289;-&#31302;&#23572;&#25166; (Evgenia Kara-Murza) &#35828;&#65292;&#22905;&#30340;&#19976;&#22827;&#22312;&#36807;&#21435;&#20845;&#20010;&#26376;&#37324;&#19968;&#30452;&#34987;&#38548;&#31163;&#22312;&#19968;&#38388;&#24809;&#32602;&#29282;&#25151;&#20013;&#65292;&#35813;&#29282;&#25151;&#30340;&#20420;&#35821;&#32553;&#20889;&#20026;&#8220;EPKT&#8221;&#12290;&#20845;&#24179;&#26041;&#31859;&#30340;&#29282;&#25151;&#37324;&#26377;&#19968;&#24352;&#20979;&#23376;&#12289;&#19968;&#25159;&#24067;&#28385;&#26629;&#26639;&#30340;&#23567;&#31383;&#25143;&#21644;&#19968;&#24352;&#30333;&#22825;&#21487;&#20197;&#25240;&#21472;&#21040;&#22681;&#19978;&#30340;&#24202;&#12290; &lt;/p&gt;&lt;figure data-media-id="7e6e6c5b02a0f727ef97b7e720da6efbd0ad0f6f"&gt;&lt;img src="https://media.guim.co.uk/7e6e6c5b02a0f727ef97b7e720da6efbd0ad0f6f/0_238_7104_4261/1000.jpg" alt="&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#21345;&#25289;-&#31302;&#23572;&#25166; (Vladimir Kara-Murza) &#36879;&#36807;&#37202;&#21543;&#30475;&#21040;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2022 &#24180;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#21345;&#25289;-&#31302;&#23572;&#25166; (Vladimir Kara-Murza) &#22352;&#22312;&#33707;&#26031;&#31185;&#27861;&#24237;&#30340;&#34987;&#21578;&#24109;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Natalia Kolesnikova/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#23558;&#20182;&#19982;&#19990;&#38548;&#32477;&#12290;&#20294;&#20182;&#30340;&#31934;&#31070;&#20173;&#28982;&#22362;&#24378;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#22312;&#20449;&#20013;&#20445;&#25345;&#20102;&#24189;&#40664;&#24863;&#24182;&#24320;&#29609;&#31505;&#12290; &#8220;&#20294;&#25105;&#20204;&#38750;&#24120;&#25285;&#24515;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#20182;&#30340;&#20581;&#24247;&#29366;&#20917;&#21482;&#20250;&#24694;&#21270;&#12290;&#33258;&#20174;&#20837;&#29425;&#20197;&#26469;&#65292;&#20182;&#20307;&#37325;&#20943;&#36731;&#20102; 25 &#20844;&#26020;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#32435;&#29926;&#23572;&#23612;&#22312;&#30417;&#29425;&#20013;&#30340;&#27515;&#20129;&#20877;&#27425;&#25552;&#37266;&#20154;&#20204;&#65292;&#20854;&#20182;&#25968;&#21313;&#21517;&#24739;&#30149;&#30340;&#25919;&#27835;&#29359;&#21487;&#33021;&#38754;&#20020;&#22240;&#25925;&#24847;&#34384;&#24453;&#32780;&#27515;&#20129;&#30340;&#39118;&#38505;&#12290; &#8220;&#30001;&#20110;&#20182;&#27809;&#26377;&#24471;&#21040;&#27835;&#30103;&#22810;&#21457;&#24615;&#31070;&#32463;&#30149;&#30340;&#21307;&#30103;&#24110;&#21161;&#65292;&#25105;&#30456;&#20449;&#20811;&#37324;&#22982;&#26519;&#23467;&#24076;&#26395;&#26377;&#19968;&#22825;&#20182;&#20250;&#23849;&#28291;&#8230;&#8230;&#8221;&#22905;&#20572;&#20102;&#19979;&#26469;&#65292;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#27599;&#22825;&#37117;&#25285;&#24515;&#20182;&#30340;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#20272;&#35745;&#65292;&#20420;&#32599;&#26031;&#26377;&#36817; 700 &#21517;&#25919;&#27835;&#29359;&#65292;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#20854;&#20013;&#25968;&#21313;&#20154;&#21487;&#33021;&#38754;&#20020;&#29983;&#21629;&#21361;&#38505;&#65292;&#20182;&#20204;&#30340;&#20581;&#24247;&#29366;&#20917;&#21313;&#20998;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#22827;&#26681;&#23612;&#23045;&#183;&#21345;&#25289;-&#31302;&#23572;&#25166; (Evgenia Kara-Murza) &#35828;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#25226;&#20182;&#20204;&#20840;&#37096;&#25937;&#20986;&#26469;&#12290;&#8221;&#22905;&#36824;&#21015;&#20986;&#20102;&#20854;&#20182;&#22240;&#20581;&#24247;&#29366;&#20917;&#19981;&#20339;&#32780;&#22312;&#30417;&#29425;&#20013;&#25379;&#25166;&#30340;&#27963;&#21160;&#20154;&#22763;&#65292;&#20854;&#20013;&#21253;&#25324;&#20122;&#21382;&#23665;&#22823;&#183;&#26031;&#31185;&#22855;&#36830;&#31185; (Aleksandra Skochilenko)&#65292;&#20182;&#22240;&#25239;&#35758;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#20837;&#29425;&#65292;&#20182;&#29992;&#21628;&#21505;&#20572;&#27490;&#36229;&#24066;&#20215;&#26684;&#26631;&#31614;&#30340;&#26041;&#24335;&#21462;&#20195;&#20102;&#36229;&#24066;&#30340;&#20215;&#26684;&#26631;&#31614;&#12290;&#33707;&#26031;&#31185;&#22320;&#21306;&#35758;&#21592;&#38463;&#21015;&#20811;&#35874;&#183;&#25096;&#37324;&#35834;&#22827;&#20063;&#22240;&#25209;&#35780;&#20420;&#32599;&#26031;&#20837;&#20405;&#32780;&#20837;&#29425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37322;&#25918;&#25919;&#27835;&#29359;&#24212;&#35813;&#26159;&#20219;&#20309;&#25112;&#21518;&#35299;&#20915;&#26041;&#26696;&#30340;&#20027;&#35201;&#26465;&#20214;&#20043;&#19968;&#12290;&#20294;&#30417;&#29425;&#31995;&#32479;&#20013;&#26377;&#20123;&#20154;&#21487;&#33021;&#26080;&#27861;&#36208;&#37027;&#20040;&#36828;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;-&#31302;&#23572;&#25166;&#23567;&#26102;&#20505;&#22312;&#33707;&#26031;&#31185;&#36935;&#35265;&#20102;&#22905;&#30340;&#19976;&#22827;&#65292;&#22905;&#20174;&#32654;&#22269;&#30340;&#23478;&#20065;&#21040;&#27431;&#27954;&#21508;&#22269;&#39318;&#37117;&#65292;&#19981;&#25032;&#22320;&#21162;&#21147;&#35753;&#20154;&#20204;&#35748;&#35782;&#21040;&#20182;&#30340;&#22256;&#22659;&#65292;&#24182;&#25958;&#20419;&#35199;&#26041;&#39046;&#23548;&#20154;&#20026;&#20182;&#30340;&#37322;&#25918;&#32780;&#22859;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#22905;&#20250;&#35265;&#20102;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;(David Cameron)&#65292;&#21345;&#26757;&#20262;&#21608;&#20108;&#25958;&#20419;&#20420;&#32599;&#26031;&#24403;&#23616;&#8220;&#22522;&#20110;&#20154;&#36947;&#20027;&#20041;&#29702;&#30001;&#31435;&#21363;&#37322;&#25918;&#20182;&#8221;&#20197;&lt;a href="https://www.gov.uk/government/news/russia-should-release-kara-murza-immediately-on-humanitarian-grounds-foreign-secretary-on-the-anniversary-of-vladimir-kara-murzas-arrest"&gt;&#32426;&#24565;&lt;/a&gt;&#36825;&#19968;&#21608;&#24180;&#12290;&#21345;&#26757;&#20262;&#35828;&#65306;&#8220;&#25105;&#20204;&#24517;&#39035;&#25351;&#20986;&#20420;&#32599;&#26031;&#23545;&#20182;&#26085;&#30410;&#24694;&#21270;&#30340;&#20581;&#24247;&#29366;&#20917;&#30340;&#26080;&#24773;&#28448;&#35270;&#12290;&#21345;&#25289;-&#31302;&#23572;&#25166;&#20808;&#29983;&#26159;&#20837;&#29425;&#21069;&#20004;&#27425;&#25237;&#27602;&#20225;&#22270;&#30340;&#21463;&#23475;&#32773;&#65292;&#29616;&#22312;&#22312;&#30417;&#29425;&#20013;&#36973;&#21463;&#26377;&#36785;&#20154;&#26684;&#21644;&#19981;&#20154;&#36947;&#30340;&#24453;&#36935;&#65292;&#36825;&#26174;&#28982;&#26159;&#20026;&#20102;&#36827;&#19968;&#27493;&#25439;&#23475;&#20182;&#30340;&#36523;&#24515;&#20581;&#24247;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35201;&#37322;&#25918;&#21345;&#25289;&#183;&#31302;&#23572;&#25166;&#24182;&#27809;&#26377;&#19968;&#26465;&#31616;&#21333;&#30340;&#36884;&#24452;&#12290;&#26379;&#21451;&#21644;&#23478;&#20154;&#21628;&#21505;&#32654;&#22269;&#21644;&#33521;&#22269;&#23558;&#20182;&#32435;&#20837;&#19982;&#20420;&#32599;&#26031;&#30340;&#20219;&#20309;&#22234;&#29359;&#20132;&#25442;&#20013;&#65292;&#20854;&#20013;&#36824;&#21487;&#33021;&#28041;&#21450;&#34987;&#30417;&#31105;&#30340;&#32654;&#22269;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#35760;&#32773;&lt;a href="https://www.theguardian.com/world/2024/mar/29/evan-gershkovich-russia-prison-wsj-reporter"&gt;&#22467;&#25991;&#183;&#26684;&#20160;&#31185;&#32500;&#22855;&lt;/a&gt;&#21644;&#21069;&#32654;&#22269;&#28023;&#20891;&#38470;&#25112;&#38431;&#21592;&lt;a href="https://www.theguardian.com/world/2023/dec/20/paul-whelan-russia-prison-us-marine-interview"&gt;&#20445;&#32599;&#183;&#24800;&#20848;&lt;/a&gt;&#12290;&#20294;&#33521;&#22269;&#22806;&#20132;&#37096;&#38271;&#20108;&#26376;&#20221;&lt;a href="https://www.theguardian.com/politics/2024/feb/19/uk-minister-rules-out-swap-for-briton-vladimir-kara-murza-jailed-in-russia"&gt;&#25490;&#38500;&#20102;&lt;/a&gt;&#21345;&#25289;-&#31302;&#23572;&#25166;&#30340;&#22234;&#29359;&#20132;&#25442;&#65292;&#29702;&#30001;&#26159;&#33521;&#22269;&#21453;&#23545;&#20132;&#25442;&#30340;&#25919;&#31574;&#35748;&#20026;&#20132;&#25442;&#21482;&#20250;&#40723;&#21169;&#22269;&#23478;&#21163;&#25345;&#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#31302;&#23572;&#25166;&#34920;&#31034;&#65292;&#22905;&#19981;&#30693;&#36947;&#30446;&#21069;&#26159;&#21542;&#26377;&#21253;&#25324;&#22905;&#19976;&#22827;&#22312;&#20869;&#30340;&#20250;&#35848;&#65292;&#20294;&#24378;&#35843;&#33521;&#22269;&#25919;&#24220;&#38656;&#35201;&#25913;&#21464;&#20854;&#22312;&#22234;&#29359;&#20132;&#25442;&#38382;&#39064;&#19978;&#30340;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20170;&#22825;&#30340;&#29616;&#23454;&#20013;&#65292;&#36825;&#19968;&#31574;&#30053;&#19981;&#20877;&#21512;&#36866;&#65292;&#8221;&#22905;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22905;&#30456;&#20449;&#35813;&#25919;&#31574;&#24182;&#27809;&#26377;&#23548;&#33268;&#33521;&#22269;&#22312;&#28023;&#22806;&#34987;&#25429;&#30340;&#20154;&#25968;&#20943;&#23569;&#12290; &#8220;&#25105;&#20204;&#30475;&#21040;&#65292;&#26080;&#35770;&#25919;&#24220;&#26159;&#21542;&#21442;&#19982;&#65292;&#20154;&#36136;&#21644;&#25919;&#27835;&#29359;&#30340;&#25968;&#37327;&#37117;&#22312;&#22686;&#21152;&#12290;&#20182;&#20204;&#20256;&#36798;&#30340;&#20449;&#24687;&#26159;&#65292;&#22914;&#26524;&#20320;&#26368;&#32456;&#34987;&#25429;&#65292;&#37027;&#26159;&#20320;&#30340;&#38169;&#12290;&#27665;&#20027;&#22269;&#23478;&#24212;&#35813;&#20026;&#33258;&#24049;&#30340;&#20844;&#27665;&#32780;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25958;&#20419;&#19990;&#30028;&#21508;&#22320;&#30340;&#27665;&#20027;&#22269;&#23478;&#22242;&#32467;&#21512;&#20316;&#65292;&#37322;&#25918;&#25919;&#27835;&#29359;&#65292;&#24182;&#21046;&#23450;&#26426;&#21046;&#65292;&#38459;&#27490;&#21508;&#22269;&#23558;&#35199;&#26041;&#20844;&#27665;&#20316;&#20026;&#8220;&#20154;&#36136;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#20004;&#21608;&#24180;&#32426;&#24565;&#26085;&#26159;&#19968;&#20010;&#20005;&#23803;&#30340;&#37324;&#31243;&#30865;&#65292;&#20294;&#22905;&#35828;&#65292;&#36825;&#19968;&#22825;&#24863;&#35273;&#23601;&#20687;&#27809;&#26377;&#19976;&#22827;&#30340;&#26085;&#23376;&#19968;&#26679;&#33392;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#26368;&#21518;&#19968;&#27425;&#22312;&#23631;&#24149;&#19978;&#30475;&#21040;&#20182;&#26159;&#22312;&#32435;&#29926;&#23572;&#23612;&#27515;&#21518;&#20116;&#22825;&#65292;&#24403;&#26102;&#20182;&#20986;&#29616;&#22312;&#35199;&#20271;&#21033;&#20122;&#30417;&#29425;&#30340;&#19968;&#27573;&#27169;&#31946;&#30340;&#35270;&#39057;&#38142;&#25509;&#20013;&#65292;&#21457;&#34920;&#20102;&#19968;&#20221;&#34065;&#35270;&#22768;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#23624;&#26381;&#20110;&#27822;&#20007;&#24182;&#38519;&#20837;&#32477;&#26395;&#65292;&#37027;&#20040;&#36825;&#27491;&#26159;&#20182;&#20204;&#25152;&#25351;&#26395;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#23545;&#27515;&#21435;&#30340;&#21516;&#24535;&#30340;&#20027;&#35201;&#36131;&#20219;&#26159;&#32487;&#32493;&#25105;&#20204;&#30340;&#24037;&#20316;&#65292;&#27604;&#20197;&#21069;&#26356;&#21152;&#22857;&#29486;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 12 Apr 2024 00:22:01 +0800</pubDate></item><item><title>&#23476;&#20250;&#21381;&#20869;&#26377;&#24222;&#36125;&#36951;&#22336;&#20986;&#22303;&#30340;&#20445;&#23384;&#23436;&#22909;&#30340;&#22721;&#30011;</title><link>https://www.theguardian.com/science/2024/apr/11/banquet-room-with-preserved-frescoes-unearthed-among-pompeii-ruins</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T15:10:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1ae8abcf9422ba38d12bd79ef59730fafd3b247c/841_656_4123_2474/master/4123.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ac2b093491a754e9b5a18a59ff69bbe9" alt=""&gt;&#26032;&#21457;&#29616;&#30340;&#24222;&#36125;&#22721;&#30011;&#25551;&#32472;&#20102;&#29305;&#27931;&#20234;&#30340;&#28023;&#20262;&#31532;&#19968;&#27425;&#35265;&#21040;&#29305;&#27931;&#20234;&#29579;&#23376;&#24085;&#37324;&#26031;&#12290;&lt;/div&gt;&lt;p&gt;&#22312;&#24222;&#36125;&#36951;&#22336;&#20013;&#20986;&#22303;&#20102;&#19968;&#38388;&#23476;&#20250;&#21381;&#65292;&#37324;&#38754;&#20805;&#28385;&#20102;&#20445;&#23384;&#23436;&#22909;&#30340;&#22721;&#30011;&#65292;&#25551;&#32472;&#20102;&#21463;&#29305;&#27931;&#20234;&#25112;&#20105;&#21551;&#21457;&#30340;&#20154;&#29289;&#65292;&#36825;&#34987;&#31216;&#20026;&#24847;&#22823;&#21033;&#21335;&#37096;&#32771;&#21476;&#36951;&#22336;&#26377;&#21490;&#20197;&#26469;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#21457;&#29616;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#38271; 15 &#31859;&#12289;&#23485; 6 &#31859;&#30340;&#25151;&#38388;&#26159;&#22312; Via di Nola&#65288;&#24222;&#36125;&#21476;&#22478;&#26368;&#38271;&#30340;&#36947;&#36335;&#65289;&#30340;&#19968;&#24231;&#21069;&#31169;&#20154;&#20303;&#23429;&#20013;&#22312;&#35813;&#36951;&#22336;&#30340; Regio IX &#21306;&#22495;&#36827;&#34892;&#25366;&#25496;&#26102;&#21457;&#29616;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#8220;&#40657;&#23627;&#8221;&#22240;&#20854;&#22681;&#22721;&#30340;&#39068;&#33394;&#32780;&#24471;&#21517;&#65292;&#21487;&#33021;&#26159;&#20026;&#20102;&#25513;&#30422;&#27833;&#28783;&#29123;&#28903;&#26102;&#20135;&#29983;&#30340;&#28895;&#28784;&#65292;&#26159;&#8220;&#27426;&#20048;&#26102;&#21051;&#30340;&#31934;&#33268;&#23089;&#20048;&#22330;&#25152;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="e3aef093bf1891ecf791220e8d69e7b6a715543d"&gt;&lt;img src="https://media.guim.co.uk/e3aef093bf1891ecf791220e8d69e7b6a715543d/0_87_4032_2419/1000.jpg" alt="&#24222;&#36125;&#22478;&#21457;&#29616;&#30340;&#8220;&#40657;&#23627;&#8221;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24222;&#36125;&#22478;&#21457;&#29616;&#30340;&#8220;&#40657;&#23627;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24222;&#36125;&#32771;&#21476;&#20844;&#22253;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22681;&#22721;&#19978;&#35013;&#39280;&#30528;&#24076;&#33098;&#31070;&#35805;&#20154;&#29289;&#30340;&#33402;&#26415;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#29305;&#27931;&#20234;&#30340;&#28023;&#20262;&#31532;&#19968;&#27425;&#36935;&#35265;&#29305;&#27931;&#20234;&#29579;&#23376;&#24085;&#37324;&#26031;&#30340;&#20316;&#21697;&#12290;&#22721;&#30011;&#19978;&#26377;&#19968;&#21482;&#29399;&#21644;&#19968;&#27573;&#24076;&#33098;&#38125;&#25991;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#20122;&#21382;&#23665;&#24503;&#32599;&#26031;&#8221;&#65292;&#36825;&#26159;&#29579;&#23376;&#30340;&#21478;&#19968;&#20010;&#21517;&#23383;&#12290;&#26681;&#25454;&#24076;&#33098;&#20256;&#35828;&#65292;&#20004;&#20154;&#30340;&#31169;&#22868;&#24341;&#21457;&#20102;&#20844;&#20803;&#21069;&lt;sup&gt;12&lt;/sup&gt;&#19990;&#32426;&#30340;&#29305;&#27931;&#20234;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#19968;&#24133;&#22721;&#30011;&#25551;&#32472;&#20102;&#24076;&#33098;&#31070;&#38463;&#27874;&#32599;&#35797;&#22270;&#21521;&#22899;&#31085;&#21496;&#21345;&#26705;&#24503;&#25289;&#27714;&#29233;&#12290;&#22312;&#20182;&#21162;&#21147;&#24341;&#35825;&#22905;&#30340;&#36807;&#31243;&#20013;&#65292;&#38463;&#27874;&#32599;&#36171;&#20104;&#20102;&#22905;&#39044;&#35265;&#26410;&#26469;&#30340;&#33021;&#21147;&#65292;&#20294;&#24403;&#22905;&#25298;&#32477;&#20182;&#26102;&#65292;&#20182;&#35781;&#21650;&#20102;&#22905;&#65292;&#20197;&#20415;&#27809;&#26377;&#20154;&#30456;&#20449;&#22905;&#30340;&#39044;&#27979;&#12290;&#32467;&#26524;&#65292;&#22905;&#26080;&#27861;&#38459;&#27490;&#22905;&#39044;&#35328;&#30340;&#19968;&#22330;&#25112;&#26007;&#30340;&#24754;&#24808;&#20107;&#20214;&#12290;&#21345;&#26705;&#24503;&#25289;&#22312;&#25915;&#21344;&#29305;&#27931;&#20234;&#26399;&#38388;&#34987;&#24378;&#22904;&#21518;&#65292;&#26368;&#32456;&#27814;&#20026;&#22900;&#38582;&#12290;&lt;/p&gt;&lt;p&gt;&#24222;&#36125;&#32771;&#21476;&#20844;&#22253;&#20027;&#20219;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#31062;&#36203;&#29305;&#37324;&#26684;&#23572;(Gabriel Zuchtriegel)&#34920;&#31034;&#65292;&#36825;&#20123;&#31070;&#35805;&#20154;&#29289;&#20855;&#26377;&#25307;&#24453;&#23458;&#20154;&#21644;&#22312;&#23476;&#20250;&#26399;&#38388;&#25552;&#20379;&#35805;&#39064;&#30340;&#26126;&#30830;&#21151;&#33021;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31070;&#35805;&#20013;&#30340;&#24773;&#20387;&#20026;&#26377;&#20851;&#36807;&#21435;&#21644;&#29983;&#27963;&#30340;&#23545;&#35805;&#25552;&#20379;&#20102;&#24819;&#27861;&#65292;&#20294;&#30475;&#36215;&#26469;&#21482;&#26159;&#28010;&#28459;&#30340;&#26412;&#36136;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23454;&#38469;&#19978;&#65292;&#20182;&#20204;&#25351;&#30340;&#26159;&#20010;&#20154;&#19982;&#21629;&#36816;&#30340;&#20851;&#31995;&#65306;&#21345;&#29642;&#24503;&#25289;&#33021;&#22815;&#39044;&#35265;&#26410;&#26469;&#65292;&#20294;&#27809;&#20154;&#30456;&#20449;&#22905;&#65307;&#38463;&#27874;&#32599;&#31449;&#22312;&#29305;&#27931;&#20234;&#20154;&#19968;&#36793;&#23545;&#25239;&#24076;&#33098;&#20837;&#20405;&#32773;&#65292;&#20294;&#20316;&#20026;&#31070;&#21364;&#26080;&#27861;&#30830;&#20445;&#32988;&#21033;&#65307;&#28023;&#20262;&#21644;&#24085;&#37324;&#26031;&#23613;&#31649;&#20182;&#20204;&#30340;&#24651;&#24773;&#22312;&#25919;&#27835;&#19978;&#19981;&#27491;&#30830;&#65292;&#20294;&#20182;&#20204;&#21364;&#26159;&#25112;&#20105;&#30340;&#21407;&#22240;&#65292;&#25110;&#32773;&#20063;&#35768;&#21482;&#26159;&#19968;&#20010;&#20511;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20154;&#20204;&#20250;&#22312;&#26085;&#33853;&#21518;&#32858;&#22312;&#19968;&#36215;&#21507;&#39277;&#65307;&#28783;&#20809;&#38378;&#28865;&#30340;&#25928;&#26524;&#20351;&#22270;&#20687;&#30475;&#36215;&#26469;&#20687;&#26159;&#22312;&#31227;&#21160;&#65292;&#23588;&#20854;&#26159;&#22312;&#21917;&#20102;&#20960;&#26479;&#22350;&#24085;&#23612;&#20122;&#20248;&#36136;&#33889;&#33796;&#37202;&#20043;&#21518;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="b31321503168c575c5853d6467b83cd6593dd01a"&gt;&lt;img src="https://media.guim.co.uk/b31321503168c575c5853d6467b83cd6593dd01a/0_192_2560_1535/1000.jpg" alt="&#22312;&#24222;&#36125;&#21476;&#22478;&#8220;&#40657;&#23627;&#8221;&#20013;&#21457;&#29616;&#30340;&#22721;&#30011;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#8220;&#40657;&#23627;&#8221;&#20013;&#21457;&#29616;&#30340;&#22721;&#30011;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24222;&#36125;&#32771;&#21476;&#20844;&#22253;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#33402;&#26415;&#21697;&#23646;&#20110;&#8220;&#31532;&#19977;&#39118;&#26684;&#8221;&#65292;&#21363;&#21326;&#20029;&#39118;&#26684;&#65292;&#21019;&#20316;&#20110;&#20844;&#20803;&#21069; 15 &#24180;&#33267;&#20844;&#20803; 40-50 &#24180;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21028;&#26029;&#36136;&#37327;&#24635;&#26159;&#24456;&#22256;&#38590;&#65292;&#20294;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#23545;&#32454;&#33410;&#12289;&#34920;&#36798;&#21644;&#38452;&#24433;&#30340;&#39640;&#24230;&#20851;&#27880;&#65292;&#8221;Zuchtriegel &#35828;&#12290; &#8220;&#36825;&#38750;&#24120;&#24341;&#20154;&#27880;&#30446;&#65292;&#20316;&#21697;&#30340;&#20027;&#39064;&#20063;&#26159;&#22914;&#27492;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25151;&#38388;&#31934;&#33268;&#30340;&#39532;&#36187;&#20811;&#22320;&#26495;&#21253;&#21547;&#36229;&#36807;&#19968;&#30334;&#19975;&#22359;&#24494;&#23567;&#30340;&#30333;&#33394;&#29943;&#30742;&#12290;&lt;/p&gt;&lt;p&gt;&#25151;&#38388;&#36890;&#21521;&#19968;&#20010;&#24237;&#38498;&#65292;&#26377;&#19968;&#20010;&#38271;&#38271;&#30340;&#27004;&#26799;&#36890;&#21521;&#35813;&#25151;&#20135;&#30340;&#19968;&#27004;&#65292;&#22312;&#27004;&#19979;&#21457;&#29616;&#20102;&#19968;&#22823;&#22534;&#24314;&#31569;&#26448;&#26009;&#12290;&#22312;&#27004;&#26799;&#30340;&#25329;&#38376;&#19978;&#65292;&#26377;&#20154;&#29992;&#26408;&#28845;&#30011;&#20102;&#20004;&#23545;&#35282;&#26007;&#22763;&#65292;&#32771;&#21476;&#23398;&#23478;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#65292;&#8220;&#20284;&#20046;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#31243;&#24335;&#21270;&#38451;&#20855;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/dec/08/archaeologists-unearth-most-shocking-example-of-roman-slavery-at-pompeii"&gt;&#32771;&#21476;&#23398;&#23478;&#22312;&#24222;&#36125;&#21476;&#22478;&#21457;&#29616;&#20102;&#8220;&#32599;&#39532;&#22900;&#38582;&#21046;&#26368;&#20196;&#20154;&#38663;&#24778;&#30340;&#20363;&#23376;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;&#21435;&#24180; 2 &#26376;&#24320;&#22987;&#65292;&#22312;&#35813;&#24066;&#30340; Regio IX &#21306;&#36827;&#34892;&#30340;&#21457;&#25496;&#24037;&#20316;&#20013;&#23601;&#21457;&#29616;&#20102;&#35768;&#22810;&#20854;&#20182;&#21457;&#29616;&#65292; &lt;a href="https://www.theguardian.com/science/2023/dec/08/archaeologists-unearth-most-shocking-example-of-roman-slavery-at-pompeii"&gt;&#20854;&#20013;&#21253;&#25324;&#19968;&#38388;&#25151;&#23627;&#65292;&#37324;&#38754;&#26377;&#19968;&#23478;&#29421;&#31364;&#30340;&#38754;&#21253;&#24215;&lt;/a&gt;&#65292;&#25454;&#20449;&#37027;&#37324;&#26366;&#26159;&#22900;&#38582;&#20204;&#30340;&#23478;&#12290;&#34987;&#30417;&#31105;&#24182;&#34987;&#21093;&#21066;&#20197;&#29983;&#20135;&#38754;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38754;&#21253;&#24215;&#30340;&#19968;&#38388;&#25151;&#38388;&#37324;&#21457;&#29616;&#20102;&#20844;&#20803; 79 &#24180;&#32500;&#33487;&#23041;&#28779;&#23665;&#21943;&#21457;&#30340;&#19977;&#21517;&#36935;&#38590;&#32773;&#30340;&#36951;&#39608;&#12290;&#22312;&#23478;&#20013;&#36208;&#24266;&#30340;&#22681;&#19978;&#36824;&#21457;&#29616;&#20102;&#19968;&#24133;&#31867;&#20284;&#25259;&#33832;&#30340;&#38745;&#29289;&#22721;&#30011;&#12290; 12 &#26376;&#65292;&#20154;&#20204;&#22312;&#19968;&#25152;&#25151;&#23376;&#36208;&#24266;&#30340;&#26550;&#23376;&#19978;&#21457;&#29616;&#20102; 13 &#20010;&#30452;&#31435;&#30340;&#32822;&#31267;&#35806;&#29983;&#39118;&#26684;&#30340;&#23567;&#38613;&#20687;&#12290;&#32771;&#21476;&#23398;&#23478;&#34920;&#31034;&#65292;&#36825;&#20123;&#38613;&#20687;&#25552;&#20379;&#20102;&#24222;&#36125;&#22478;&#34987;&#32500;&#33487;&#23041;&#28779;&#23665;&#25703;&#27585;&#20043;&#21069;&#24322;&#25945;&#20202;&#24335;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#25991;&#21270;&#37096;&#38271;&#26681;&#32435;&#32599;&#183;&#26705;&#26417;&#21033;&#20122;&#35834; (Gennaro Sangiuliano) &#34920;&#31034;&#65306;&#8220;&#24222;&#36125;&#21476;&#22478;&#30830;&#23454;&#26159;&#19968;&#20010;&#23453;&#24211;&#65292;&#27704;&#36828;&#32473;&#25105;&#20204;&#24102;&#26469;&#24778;&#21916;&#21644;&#24778;&#21497;&#65292;&#22240;&#20026;&#27599;&#27425;&#25366;&#25496;&#65292;&#25105;&#20204;&#37117;&#20250;&#21457;&#29616;&#19968;&#20123;&#32654;&#20029;&#32780;&#37325;&#35201;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24222;&#36125;&#21476;&#22478;&#36951;&#22336;&#20110; 16 &#19990;&#32426;&#34987;&#21457;&#29616;&#65292;&#39318;&#27425;&#25366;&#25496;&#24037;&#20316;&#20110; 1748 &#24180;&#24320;&#22987;&#12290;&#24222;&#36125;&#21476;&#22478;&#26159;&#19990;&#30028;&#19978;&#21442;&#35266;&#20154;&#25968;&#31532;&#20108;&#22810;&#30340;&#32771;&#21476;&#36951;&#22336;&#12290;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 23:22:01 +0800</pubDate></item><item><title>&#34987;&#26080;&#32618;&#37322;&#25918;&#35851;&#26432;&#32618;&#30340;&#21069; NFL &#29699;&#26143; OJ &#36763;&#26222;&#26862;&#21435;&#19990;&#65292;&#20139;&#24180; 76 &#23681;</title><link>https://www.theguardian.com/us-news/2024/apr/11/oj-simpson-dies-cancer</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T14:48:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c9677d1818b9c615fe02836bd185c4bda5aac033/0_0_2400_1651/master/2400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=af1a5a3d197614bc2541d0ee36a38528" alt=""&gt; 2015 &#24180;&#65292;OJ &#36763;&#26222;&#26862;&#22312;&#25289;&#26031;&#32500;&#21152;&#26031;&#20986;&#24237;&#12290;&lt;/div&gt;&lt;p&gt;&#36275;&#29699;&#26126;&#26143; OJ &#36763;&#26222;&#26862; (OJ Simpson) &#30340;&#23478;&#20154;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#20182;&#24050;&#34987;&#24576;&#30097;&#26159;&#26432;&#20154;&#29359;&#65292;&#29616;&#24050;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#65292;&#36763;&#26222;&#26862;&#30340;&#24080;&#25143;&#19978;&#26377;&#19968;&#26465;&#26469;&#33258;&#20182;&#23478;&#20154;&#30340;&#31616;&#21333;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;4 &#26376; 10 &#26085;&#65292;&#25105;&#20204;&#30340;&#29238;&#20146;&#22885;&#20262;&#22612;&#23572;&#183;&#35449;&#22982;&#26031;&#183;&#36763;&#26222;&#26862; (Orenthal James Simpson) &#22312;&#19982;&#30284;&#30151;&#30340;&#26007;&#20105;&#20013;&#21435;&#19990;&#12290;&#20182;&#21608;&#22260;&#37117;&#26159;&#20182;&#30340;&#23401;&#23376;&#21644;&#23385;&#23376;&#12290;&#22312;&#36825;&#20010;&#36807;&#28193;&#26102;&#26399;&#65292;&#20182;&#30340;&#23478;&#20154;&#35831;&#27714;&#24744;&#23562;&#37325;&#20182;&#20204;&#23545;&#38544;&#31169;&#21644;&#20248;&#38597;&#30340;&#24895;&#26395;&#65292;&#8221;&#22768;&#26126;&#31216;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&lt;/em&gt;&lt;em&gt;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 22:52:01 +0800</pubDate></item><item><title>&#27874;&#20848;&#35758;&#21592;&#36777;&#35770;&#25918;&#23485;&#20005;&#26684;&#30340;&#22549;&#32974;&#35268;&#21017;&#20197;&#32771;&#39564;&#26032;&#25919;&#24220;</title><link>https://www.theguardian.com/world/2024/apr/11/poland-mps-debate-easing-strict-abortion-rules</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T13:58:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fb8609d6c3a567002841e1f9fe0baaae90cb4aee/0_0_4869_2921/master/4869.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9a6fcf024e6423c5364bd0367a7dca72" alt=""&gt;&#27874;&#20848;&#35758;&#20250;&#30340;&#21453;&#22549;&#32974;&#26631;&#35821;&#29260;&lt;/div&gt;&lt;p&gt;&#27874;&#20848;&#35758;&#20250;&#23558;&#24320;&#22987;&#19968;&#22330;&#26399;&#24453;&#24050;&#20037;&#30340;&#36777;&#35770;&#65292;&#35752;&#35770;&#25918;&#26494;&#35813;&#22269;&#36817;&#20046;&#20840;&#38754;&#30340;&#22549;&#32974;&#31105;&#20196;&#65292;&#27963;&#21160;&#20154;&#22763;&#31216;&#36825;&#26159;&#23545;&#35813;&#22269;&#26032;&#25919;&#24220;&#30340;&#19968;&#27425;&#20851;&#38190;&#32771;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#22810;&#21069;&#65292;&#25968;&#21313;&#19975;&#20154;&lt;a href="https://www.theguardian.com/world/2021/jan/29/third-night-of-protests-in-poland-after-abortion-ban-takes-effect"&gt;&#28044;&#19978;&#34903;&#22836;&#65292;&lt;/a&gt;&#20030;&#30528;&#20889;&#30528;&#8220;&#38761;&#21629;&#26377;&#23376;&#23467;&#8221;&#21644;&#8220;&#25105;&#30340;&#36523;&#20307;&#65292;&#25105;&#30340;&#36873;&#25321;&#8221;&#30340;&#26631;&#35821;&#29260;&#65292;&#35758;&#21592;&#20204;&#21608;&#22235;&#23558;&#32771;&#34385;&#22235;&#39033;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#20004;&#39033;&#27861;&#26696;&#26088;&#22312;&#20351;&#24576;&#23381; 12 &#21608;&#20197;&#20869;&#30340;&#22549;&#32974;&#21512;&#27861;&#21270;&#65292;&#21478;&#19968;&#39033;&#27861;&#26696;&#30340;&#37325;&#28857;&#26159;&#38750;&#21009;&#20107;&#21270;&#12290;&#31532;&#22235;&#26465;&#30001;&#20445;&#23432;&#30340;&#31532;&#19977;&#26465;&#36947;&#36335;&#32852;&#30431;&#25552;&#20986;&#65292;&#23547;&#27714;&#22238;&#24402;&#25919;&#27835;&#39046;&#23548;&#20154;&#21644;&#22825;&#20027;&#25945;&#20250;&#20110; 1993 &#24180;&#21046;&#23450;&#30340;&#20005;&#26684;&#27861;&#24459;&#65292;&#36825;&#20123;&#27861;&#24459;&#20110; 2020 &#24180;&#25910;&#32039;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#35770;&#39044;&#35745;&#23558;&#25345;&#32493;&#25968;&#23567;&#26102;&#65292;&#35758;&#21592;&#20204;&#23558;&#20110;&#21608;&#20116;&#25237;&#31080;&#20915;&#23450;&#26159;&#21542;&#23558;&#36825;&#20123;&#27861;&#26696;&#36865;&#20132;&#29305;&#21035;&#22996;&#21592;&#20250;&#36827;&#19968;&#27493;&#30740;&#31350;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#20848;&#22919;&#22899;&#21644;&#35745;&#21010;&#29983;&#32946;&#32852;&#21512;&#20250;&#23558;&#36825;&#22330;&#36777;&#35770;&#25551;&#36848;&#20026;&#23545;&#35758;&#21592;&#20204;&#22914;&#20309;&#30475;&#24453;&#22919;&#22899;&#26435;&#21033;&#30340;&#8220;&#22823;&#35268;&#27169;&#32771;&#39564;&#8221;&#12290;&#35813;&#32452;&#32455;&lt;a href="https://twitter.com/federapl/status/1777985234270613703"&gt;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#26412;&#23626;&#25919;&#24220;&#26159;&#30001;&#22919;&#22899;&#36873;&#20030;&#20135;&#29983;&#30340;&#65292;&#25105;&#20204;&#30340;&#35201;&#27714;&#24456;&#26126;&#30830;&#8212;&#8212;&#25105;&#20204;&#24819;&#35201;&#21512;&#27861;&#12289;&#23433;&#20840;&#21644;&#26041;&#20415;&#30340;&#22549;&#32974;&#12290;&#8221; &#8220;&#26412;&#21608;&#25105;&#20204;&#23558;&#25214;&#20986;&#35841;&#20540;&#24471;&#25105;&#20204;&#25237;&#31080;&#65292;&#20197;&#21450;&#25105;&#20204;&#19981;&#20250;&#20877;&#27425;&#20449;&#20219;&#35841;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#20848;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#27431;&#30431;&#19968;&#20123;&#26368;&#20005;&#26684;&#22549;&#32974;&#27861;&#30340;&#21457;&#28304;&#22320;&#65292;&#20294;&#22312;&#21069;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#25919;&#24220;&#30340;&#39046;&#23548;&#19979;&#65292;&#27874;&#20848;&#36827;&#19968;&#27493;&#38480;&#21046;&#20102;&#22919;&#22899;&#30340;&#26435;&#21033;&#65292;&#24182;&#19988; 2020 &#24180;&#23466;&#27861;&#35009;&#20915;&lt;a href="https://www.theguardian.com/world/2020/nov/03/poland-stalls-abortion-ban-amid-nationwide-protests"&gt;&#31105;&#27490;&#22312;&#32974;&#20799;&#30072;&#24418;&#30340;&#24773;&#20917;&#19979;&#22549;&#32974;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#38215;&#21387;&#34892;&#21160;&lt;a href="https://www.hrw.org/news/2023/09/14/poland-abortion-witch-hunt-targets-women-doctors"&gt;&#23548;&#33268;&#33267;&#23569;&#20845;&#21517;&#22919;&#22899;&#27515;&#20129;&lt;/a&gt;&#65292;&#22240;&#20026;&#19968;&#20123;&#21307;&#29983;&#20986;&#20110;&#24847;&#35782;&#24418;&#24577;&#21407;&#22240;&#25110;&#35797;&#22270;&#36991;&#20813;&#27861;&#24459;&#21518;&#26524;&#32780;&#20248;&#20808;&#32771;&#34385;&#25405;&#25937;&#32974;&#20799;&#65292;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#21435;&#24180;&lt;a href="https://www.hrw.org/news/2023/09/14/poland-abortion-witch-hunt-targets-women-doctors"&gt;&#23558;&#20854;&#25551;&#36848;&lt;/a&gt;&#20026;&#8220;&#24656;&#24807;&#27668;&#27675;&#21152;&#21095;&#20102;&#39118;&#38505;&#8221;&#23545;&#20110;&#22919;&#22899;&#21644;&#22899;&#23401;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#20848;&#22919;&#22899;&#32610;&#24037;&#32452;&#32455;&#30340;&#29595;&#23572;&#22612;&#183;&#20262;&#24085;&#29305; (Marta Lempart) &#26159;&#32452;&#32455; 2020 &#24180;&#35009;&#20915;&#21518;&lt;a href="https://www.theguardian.com/world/2021/jan/29/third-night-of-protests-in-poland-after-abortion-ban-takes-effect"&gt;&#22823;&#35268;&#27169;&#25239;&#35758;&lt;/a&gt;&#27963;&#21160;&#30340;&#20851;&#38190;&#21442;&#19982;&#32773;&#65292;&#22905;&#23545;&#8220;&#31532;&#19977;&#26465;&#36947;&#36335;&#8221;&#23558;&#19982;&#26497;&#21491;&#32764;&#25919;&#20826;&#32852;&#25163;&#22312;&#19968;&#35835;&#20013;&#20987;&#36133;&#35813;&#27861;&#26696;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#36825;&#26679;&#20570;&#23601;&#26159;&#22312;&#21521;&#25968;&#21313;&#19975;&lt;a href="https://www.theguardian.com/world/2020/nov/03/poland-stalls-abortion-ban-amid-nationwide-protests"&gt;&#35201;&#27714;&#21464;&#38761;&lt;/a&gt;&#30340;&#20154;&#8220;&#21520;&#21822;&#27819;&#8221;&#12290; &#8220;&#26159;&#27874;&#20848;&#22919;&#22899;&#32473;&#26032;&#25919;&#24220;&#24102;&#26469;&#20102;&#32988;&#21033;&#65292;&#8221;&#20262;&#24085;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#20309;&#25913;&#38761;&#20005;&#21385;&#30340;&#22549;&#32974;&#27861;&#36825;&#19968;&#38271;&#26399;&#23384;&#22312;&#30340;&#38382;&#39064;&#35753;&#20154;&#20204;&#20851;&#27880;&#24635;&#29702;&#21776;&#32435;&#24503;&#183;&#22270;&#26031;&#20811;&lt;a href="https://www.theguardian.com/world/2023/oct/19/emotional-and-proud-voters-on-polands-landmark-election-results"&gt;&#31528;&#25305;&#30340;&#25191;&#25919;&lt;/a&gt;&#32852;&#30431;&#20869;&#37096;&#30340;&#28145;&#21051;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#26031;&#20811;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#20182;&#30340;&#32852;&#30431;&#35758;&#21592;&#33021;&#22815;&#20801;&#35768;&#36825;&#39033;&#31435;&#27861;&#25195;&#28165;&#35758;&#20250;&#30340;&#31532;&#19968;&#20010;&#38556;&#30861;&#12290; &#8220;&#26377;&#24456;&#22810;&#36857;&#35937;&#34920;&#26126;&#24773;&#20917;&#23558;&#20250;&#22914;&#27492;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21363;&#20351;&#36825;&#20123;&#27861;&#26696;&#26368;&#32456;&#33719;&#24471;&#35758;&#20250;&#25209;&#20934;&#65292;&#38382;&#39064;&#20173;&#28982;&#26159;&#19982;&#21491;&#32764;&#21069;&#25919;&#24220;&#32467;&#30431;&#30340;&#24635;&#32479;&#23433;&#26480;&#20234;&#183;&#26460;&#36798;&#26159;&#21542;&#20250;&#23558;&#20854;&#31614;&#32626;&#25104;&#20026;&#27861;&#24459;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#26460;&#36798;&#21033;&#29992;&#21542;&#20915;&#26435;&#21542;&#20915;&#20102;&#19968;&#39033;&#21521; 15 &#23681;&#21450;&#20197;&#19978;&#22899;&#23401;&#21644;&#22919;&#22899;&#25552;&#20379;&#20813;&#22788;&#26041;&#32039;&#24613;&#36991;&#23381;&#33647;&#30340;&#31435;&#27861;&#65292;&#29702;&#30001;&#26159;&#20182;&#24076;&#26395;&#8220;&#23562;&#37325;&#23466;&#27861;&#26435;&#21033;&#21644;&#20799;&#31461;&#20581;&#24247;&#20445;&#25252;&#26631;&#20934;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#21518;&#26469;&#34920;&#31034;&#65292;&#23558;&#32469;&#36807;&#26460;&#36798;&#30340;&#21542;&#20915;&#65292;&#20801;&#35768;&#33647;&#21058;&#24072;&#25552;&#20379;&#20107;&#21518;&#36991;&#23381;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30410;&#26222;&#32034; (Ipsos) &#26368;&#36817;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;62% &#30340;&#27874;&#20848;&#20154;&#25903;&#25345;&#38271;&#36798; 12 &#21608;&#30340;&#22549;&#32974;&#26435;&#65292;&#20294;&#21453;&#22549;&#32974;&#22242;&#20307;&#22312;&#21608;&#22235;&#30340;&#36777;&#35770;&#21069;&#21160;&#21592;&#36215;&#26469;&#65292;&#23459;&#24067;&#35745;&#21010;&#22312;&#21326;&#27801;&#28216;&#34892;&#24182;&#22312;&#35758;&#20250;&#22823;&#27004;&#22806;&#20030;&#34892;&#38598;&#20250;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 11 Apr 2024 22:22:02 +0800</pubDate></item><item><title>&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#24635;&#35009;&#34920;&#31034;&#65292;&#21508;&#22269;&#22830;&#34892;&#24517;&#39035;&#39030;&#20303;&#25552;&#21069;&#38477;&#24687;&#30340;&#21387;&#21147;</title><link>https://www.theguardian.com/business/2024/apr/11/interest-rates-bank-of-england-policymaker-inflation-uk</link><description>&lt;div&gt;&lt;i&gt;2024-04-11T13:01:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6b3f4bb821844e4642f6ad91de75e56538a8abf6/0_0_8192_4915/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6ca5604001632756e368cdad4d97e54c" alt=""&gt;&#22905;&#31359;&#30528;&#24425;&#33394;&#22841;&#20811;&#35828;&#35805;&lt;/div&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;(IMF)&#24635;&#35009;&#25958;&#20419;&#65292;&#30001;&#20110;&#23545;&#22823;&#35199;&#27915;&#20004;&#23736;&#25345;&#32493;&#39640;&#36890;&#32960;&#30340;&#25285;&#24551;&#65292;&#19990;&#30028;&#20027;&#35201;&#22830;&#34892;&#24517;&#39035;&#39030;&#20303;&#25552;&#26089;&#38477;&#24687;&#30340;&#26085;&#30410;&#22686;&#38271;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#26031;&#22612;&#21033;&#23068;&#183;&#26684;&#22885;&#23572;&#22522;&#32822;&#23043;&#34920;&#31034;&#65292;&#21457;&#36798;&#32463;&#27982;&#20307;&#30340;&#39640;&#36890;&#32960;&#8220;&#23578;&#26410;&#23436;&#20840;&#34987;&#20987;&#36133;&#8221;&#65292;&#22312;&#38477;&#20302;&#20511;&#36151;&#25104;&#26412;&#20043;&#21069;&#21487;&#33021;&#38656;&#35201;&#26356;&#38271;&#30340;&#31561;&#24453;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#24635;&#35009;&#25552;&#21040;&#65292;&#22312;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#27431;&#30431;&#36873;&#27665;&#21442;&#21152;&#25237;&#31080;&#20043;&#21069;&#65292;&#22830;&#34892;&#34892;&#38271;&#21487;&#33021;&#22312;&#20851;&#38190;&#30340;&#36873;&#20030;&#24180;&#38754;&#20020;&#26469;&#33258;&#25919;&#27835;&#23478;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#26368;&#21518;&#38454;&#27573;&#65292;&#22830;&#34892;&#20445;&#25345;&#29420;&#31435;&#24615;&#23588;&#20026;&#37325;&#35201;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#25919;&#31574;&#21487;&#20449;&#24230;&#23545;&#20110;&#24674;&#22797;&#20215;&#26684;&#31283;&#23450;&#33267;&#20851;&#37325;&#35201;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#24517;&#35201;&#26102;&#65292;&#25919;&#31574;&#21046;&#23450;&#32773;&#24517;&#39035;&#25269;&#21046;&#25552;&#21069;&#38477;&#24687;&#30340;&#21628;&#22768;&#12290;&#36807;&#26089;&#30340;&#23485;&#26494;&#21487;&#33021;&#20250;&#23548;&#33268;&#26032;&#30340;&#36890;&#32960;&#24847;&#22806;&#65292;&#29978;&#33267;&#21487;&#33021;&#38656;&#35201;&#36827;&#19968;&#27493;&#25910;&#32039;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#19979;&#21608;&#20110;&#21326;&#30427;&#39039;&#20030;&#34892;&#30340;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#26149;&#23395;&#20250;&#35758;&#20043;&#21069;&#21457;&#34920;&#35762;&#35805;&#26102;&#24378;&#35843;&#65292;&#21457;&#36798;&#32463;&#27982;&#20307;&#30340;&#24635;&#20307;&#36890;&#32960;&#29575;&#24050;&#20174; 18 &#20010;&#26376;&#21069;&#30340; 9.5% &#38477;&#33267; 2.3%&#12290;&#26684;&#22885;&#23572;&#22522;&#32822;&#23043;&#34920;&#31034;&#65292;&#39044;&#35745;&#36825;&#19968;&#36235;&#21183;&#23558;&#25345;&#32493;&#19979;&#21435;&#65292;&#20026;&#20027;&#35201;&#22830;&#34892;&#22312;&#20170;&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#38477;&#24687;&#21019;&#36896;&#26465;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22905;&#20063;&#35686;&#21578;&#35828;&#65292;&#22312;&#20960;&#20010;&#21457;&#36798;&#22269;&#23478;&#32463;&#27982;&#22686;&#38271;&#20047;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#25512;&#36831;&#22826;&#20037;&#21487;&#33021;&#20250;&#8220;&#32473;&#32463;&#27982;&#27963;&#21160;&#27900;&#20919;&#27700;&#8221;&#12290; &#8220;&#20182;&#20204;&#24517;&#39035;&#26681;&#25454;&#20256;&#20837;&#30340;&#25968;&#25454;&#20180;&#32454;&#35843;&#25972;&#33258;&#24049;&#30340;&#20915;&#31574;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#21069;&#65292;&#33521;&#22269;&#22830;&#34892;&#19968;&#20301;&#20027;&#35201;&#25919;&#31574;&#21046;&#23450;&#32773;&#35686;&#21578;&#31216;&#65292;&#22312;&#36890;&#32960;&#21387;&#21147;&#23558;&#20351;&#20511;&#36151;&#25104;&#26412;&#39640;&#20110;&#37329;&#34701;&#24066;&#22330;&#39044;&#26399;&#30340;&#24773;&#20917;&#19979;&#65292;&#33521;&#22269;&#21033;&#29575;&#24212;&#35813;&#8220;&#36824;&#26377;&#19968;&#27573;&#36317;&#31163;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#21046;&#23450;&#21033;&#29575;&#30340;&#33521;&#22269;&#22830;&#34892;&#20061;&#20154;&#36135;&#24065;&#25919;&#31574;&#22996;&#21592;&#20250;(MPC)&#25104;&#21592;&#26757;&#26681;&#183;&#26684;&#26519;(Megan Greene)&#34920;&#31034;&#65292;&#37329;&#34701;&#24066;&#22330;&#22312;&#21028;&#26029;&#22830;&#34892;&#39318;&#27425;&#38477;&#24687;&#30340;&#36895;&#24230;&#26102;&#65292;&#25276;&#27880;&#8220;&#26041;&#21521;&#38169;&#35823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&lt;a href="https://www.theguardian.com/business/2024/apr/10/us-inflation-march-cpi"&gt;&#65292;&#32654;&#22269; 3 &#26376;&#20221;&#36890;&#32960;&#29575;&lt;/a&gt;&#36229;&#20986;&#39044;&#26399;&#65292;&#36798;&#21040; 3.5%&#65292;&#20196;&#24066;&#22330;&#24863;&#21040;&#24847;&#22806;&#65292;&#23558;&#32654;&#32852;&#20648;&#39318;&#27425;&#38477;&#24687;&#30340;&#39044;&#26399;&#25512;&#36831;&#33267; 9 &#26376;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34920;&#31034;&#65292;&#24066;&#22330;&#39044;&#35745;&#32654;&#32852;&#20648;&#21644;&#33521;&#22269;&#22830;&#34892;&#23558;&#21516;&#27493;&#38477;&#24687;&#65292;&#23613;&#31649;&#20004;&#20010;&#32463;&#27982;&#20307;&#30340;&#21160;&#24577;&#25130;&#28982;&#19981;&#21516;&#12290; &lt;/p&gt;&lt;figure data-media-id="3837f3a0cb5b28307a56511c5d81a283c813bbdb"&gt;&lt;img src="https://media.guim.co.uk/3837f3a0cb5b28307a56511c5d81a283c813bbdb/918_0_2098_2622/800.jpg" alt="&#26757;&#26681;&#183;&#26684;&#26519;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#26757;&#26681;&#183;&#26684;&#26519; (Megan Greene) &#20110; 7 &#26376;&#21152;&#20837; MPC&#12290;&lt;/span&gt;&lt;span&gt;&#22270;&#29255;&#26469;&#28304;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#37329;&#34701;&#24066;&#22330;&#25276;&#27880;&#33521;&#22269;&#23558;&#22312; 8 &#26376;&#25110; 9 &#26376;&#39318;&#27425;&#20174;&lt;a href="https://www.theguardian.com/business/2024/mar/21/bank-of-england-keeps-interest-rates-on-hold-at-525"&gt;&#30446;&#21069; 5.25% &#30340;&#21033;&#29575;&#27700;&#24179;&lt;/a&gt;&#19979;&#35843;&#65292;&#24182;&#19988;&#20170;&#24180;&#33267;&#23569;&#36824;&#20250;&#36827;&#19968;&#27493;&#19979;&#35843;&#12290;&lt;/p&gt;&lt;p&gt;&#34913;&#37327;&#36890;&#32960;&#30340;&#28040;&#36153;&#32773;&#29289;&#20215;&#25351;&#25968;&#36817;&#20960;&#20010;&#26376;&#24613;&#21095;&#19979;&#38477;&lt;a href="https://www.theguardian.com/business/2024/mar/20/uk-inflation-rate-falls-february-consumer-prices-index-cpi"&gt;&#33267;3.4%&lt;/a&gt; &#65292;&#36825;&#20351;&#24471;&#35813;&#25351;&#25968;&#26368;&#26089;&#21487;&#33021;&#22312;5&#26376;&#20221;&#36300;&#30772;&#22830;&#34892;2%&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#29420;&#31435;&#32463;&#27982;&#23398;&#23478;&#35748;&#20026;&#65292;&#36890;&#32960;&#21387;&#21147;&#24050;&#26174;&#30528;&#20943;&#36731;&#65292;&#36817;&#26399;&#23601;&#19994;&#25968;&#25454;&#26174;&#31034;&#21171;&#21160;&#21147;&#24066;&#22330;&#30130;&#36719;&#65292;&#32531;&#35299;&#20102;&#38599;&#20027;&#25552;&#39640;&#24037;&#36164;&#21644;&#21521;&#23458;&#25143;&#25910;&#21462;&#30340;&#20215;&#26684;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22830;&#34892;&#34892;&#38271;&#23433;&#24503;&#40065;&#183;&#36125;&#21033;&#20844;&#24320;&#35848;&#35770;&#20102;&#20170;&#24180;&#30340;&#38477;&#24687;&#21069;&#26223;&#65292;&#31216;&#23545;&#27492;&#30340;&#39044;&#26399;&#8220;&#24182;&#38750;&#19981;&#21512;&#29702;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;7&#26376;&#21152;&#20837;&#36135;&#24065;&#25919;&#31574;&#22996;&#21592;&#20250;&#30340;&#32654;&#22269;&#32463;&#27982;&#23398;&#23478;&#26684;&#26519;&#34920;&#31034;&#65292;&#33521;&#22269;&#36890;&#32960;&#30340;&#26681;&#26412;&#21407;&#22240;&#20173;&#28982;&#25345;&#32493;&#23384;&#22312;&#65292;&#23558;&#35828;&#26381;&#22830;&#34892;&#23558;&#21033;&#29575;&#32500;&#25345;&#22312;&#39640;&#20110;&#39044;&#26399;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#19978;&#20889;&#36947;&#65306;&#8220;&#38543;&#30528;&#32463;&#27982;&#22686;&#38271;&#20381;&#28982;&#24378;&#21170;&#65292;&#24066;&#22330;&#30340;&#21160;&#21147;&#19968;&#30452;&#22312;&#28040;&#21270;&#32654;&#32852;&#20648;&#38543;&#21518;&#30340;&#38477;&#24687;&#12290;&#22312;&#25105;&#30475;&#26469;&#65292;&#33521;&#22269;&#38477;&#24687;&#24212;&#35813;&#36824;&#26377;&#19968;&#27573;&#36335;&#35201;&#36208;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2024/mar/24/better-moment-for-uk-economy-likely-to-come-too-late-for-rishi-sunak"&gt;&#23545;&#20110; Rishi Sunak &#26469;&#35828;&#65292;&#33521;&#22269;&#32463;&#27982;&#30340;&#26356;&#22909;&#26102;&#26426;&#21487;&#33021;&#26469;&#24471;&#22826;&#26202;&#20102; |&#29702;&#26597;&#24503;&#183;&#24085;&#24311;&#39039;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#30001;&#20110;&#33021;&#28304;&#20215;&#26684;&#19979;&#36300;&#65292;&#32654;&#22269;&#36890;&#32960;&#29575;&#22823;&#24133;&#19979;&#38477;&#65292;&#20294;&#36817;&#20960;&#20010;&#26376;&#38543;&#30528;&#32463;&#27982;&#25913;&#21892;&#32780;&#20877;&#27425;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34920;&#31034;&#65292;&#33521;&#22269;&#27491;&#22312;&#21162;&#21147;&#25670;&#33073;&#36890;&#32960;&#21608;&#26399;&#65292;&#31532;&#20108;&#36718;&#25928;&#24212;&#24847;&#21619;&#30528;&#26356;&#39640;&#30340;&#29289;&#20215;&#23548;&#33268;&#26356;&#39640;&#30340;&#24037;&#36164;&#38656;&#27714;&#12290; &#8220;&#25105;&#25285;&#24515;&#31532;&#20108;&#36718;&#25928;&#24212;&#20250;&#23545;&#33521;&#22269;&#20135;&#29983;&#26356;&#22823;&#12289;&#26356;&#25345;&#20037;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#20004;&#22269;&#21171;&#21160;&#21147;&#20379;&#24212;&#24046;&#24322;&#24040;&#22823;&#65292;&#33521;&#22269;&#26381;&#21153;&#19994;&#36890;&#32960;&#20173;&#36828;&#39640;&#20110;&#32654;&#22269;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#33521;&#22269;&#21171;&#21160;&#21147;&#24066;&#22330;&#30340;&#25972;&#20307;&#21442;&#19982;&#24230;&#23578;&#26410;&#24674;&#22797;&#21040;&#22823;&#27969;&#34892;&#21069;&#30340;&#36235;&#21183;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#32654;&#22269;&#30340;&#21442;&#19982;&#24230;&#24050;&#32463;&#36229;&#36807;&#20102;&#26032;&#20896;&#30123;&#24773;&#20043;&#21069;&#30340;&#36235;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36135;&#24065;&#25919;&#31574;&#22996;&#21592;&#20250;&#23558;&#20110; 5 &#26376; 9 &#26085;&#20570;&#20986;&#19979;&#19968;&#20010;&#25919;&#31574;&#20915;&#23450;&#12290;&lt;/p&gt;</description><pubDate>Thu, 11 Apr 2024 22:22:02 +0800</pubDate></item></channel></rss>