<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#22320;&#29699;&#27491;&#22788;&#20110;&#20116;&#20010;&#28798;&#38590;&#24615;&#27668;&#20505;&#20020;&#30028;&#28857;&#30340;&#36793;&#32536;</title><link>https://www.theguardian.com/environment/2023/dec/06/earth-on-verge-of-five-catastrophic-tipping-points-scientists-warn</link><description>&lt;div&gt;&lt;i&gt;2023-12-06T00:10:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e344959349d7b9dfe23d7b0f92aa558d4bf95391/0_0_4368_2621/master/4368.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=24aac98c2717aa451c20c5f205c74462" alt=""&gt;&#24403;&#20302;&#31354;&#30340;&#22826;&#38451;&#22312;&#22823;&#22320;&#19978;&#25237;&#23556;&#20986;&#36880;&#28176;&#26263;&#28129;&#30340;&#20809;&#33426;&#26102;&#65292;&#20912;&#22359;&#25955;&#33853;&#22312;&#21335;&#26497;&#28023;&#27915;&#30340;&#21271;&#28286;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#38543;&#30528;&#30899;&#27745;&#26579;&#20351;&#22320;&#29699;&#21319;&#28201;&#33267;&#26356;&#21152;&#21361;&#38505;&#30340;&#27700;&#24179;&#65292;&#20154;&#31867;&#38754;&#20020;&#30340;&#35768;&#22810;&#26368;&#20005;&#37325;&#30340;&#23041;&#32961;&#27491;&#22312;&#36924;&#36817;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://global-tipping-points.org/"&gt;&#12298;&#20840;&#29699;&#20020;&#30028;&#28857;&#12299;&#25253;&#21578;&lt;/a&gt;&#65292;&#20116;&#20010;&#37325;&#35201;&#30340;&#33258;&#28982;&#38408;&#20540;&#24050;&#32463;&#38754;&#20020;&#34987;&#36328;&#36234;&#30340;&#39118;&#38505;&#65292;&#22914;&#26524;&#19990;&#30028;&#27668;&#28201;&#27604;&#24037;&#19994;&#21270;&#21069;&#28201;&#24230;&#39640;&#20986; 1.5 &#25668;&#27663;&#24230;&#65288;2.7 &#21326;&#27663;&#24230;&#65289;&#65292;&#21040; 2030 &#24180;&#20195;&#21487;&#33021;&#36824;&#20250;&#36798;&#21040;&#21478;&#22806;&#19977;&#20010;&#33258;&#28982;&#38408;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#24341;&#21457;&#36825;&#20123;&#34892;&#26143;&#21464;&#21270;&#19981;&#20250;&#23548;&#33268;&#26410;&#26469;&#20960;&#20010;&#19990;&#32426;&#27668;&#28201;&#24613;&#21095;&#22833;&#25511;&#65292;&#20294;&#20250;&#23545;&#20154;&#31867;&#21644;&#33258;&#28982;&#36896;&#25104;&#26080;&#27861;&#25405;&#22238;&#30340;&#21361;&#38505;&#21644;&#20840;&#38754;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#20811;&#22622;&#29305;&#22823;&#23398;&#20840;&#29699;&#31995;&#32479;&#30740;&#31350;&#25152;&#30340;&#33922;&#22982;&#183;&#20262;&#39039;&#35828;&#65306;&#8220;&#22320;&#29699;&#31995;&#32479;&#30340;&#20020;&#30028;&#28857;&#26500;&#25104;&#20102;&#20154;&#31867;&#20174;&#26410;&#38754;&#20020;&#36807;&#30340;&#20005;&#37325;&#23041;&#32961;&#12290;&#8221; &#8220;&#23427;&#20204;&#21487;&#33021;&#24341;&#21457;&#27585;&#28781;&#24615;&#30340;&#22810;&#31859;&#35834;&#39592;&#29260;&#25928;&#24212;&#65292;&#21253;&#25324;&#25972;&#20010;&#29983;&#24577;&#31995;&#32479;&#21644;&#20027;&#35201;&#20892;&#20316;&#29289;&#31181;&#26893;&#33021;&#21147;&#30340;&#20007;&#22833;&#65292;&#36896;&#25104;&#22823;&#35268;&#27169;&#27969;&#31163;&#22833;&#25152;&#12289;&#25919;&#27835;&#19981;&#31283;&#23450;&#21644;&#37329;&#34701;&#23849;&#28291;&#31561;&#31038;&#20250;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38754;&#20020;&#21361;&#38505;&#30340;&#20020;&#30028;&#28857;&#21253;&#25324;&#26684;&#38517;&#20848;&#23707;&#21644;&#35199;&#21335;&#26497;&#27954;&#22823;&#20912;&#30422;&#30340;&#23849;&#22604;&#12289;&#27704;&#20037;&#20923;&#22303;&#30340;&#22823;&#33539;&#22260;&#34701;&#21270;&#12289;&#28201;&#26262;&#27700;&#22495;&#20013;&#29642;&#29786;&#30977;&#30340;&#27515;&#20129;&#20197;&#21450;&#21271;&#22823;&#35199;&#27915;&#22823;&#27668;&#29615;&#27969;&#30340;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20854;&#20182;&#27668;&#20505;&#21464;&#21270;&#65288;&#20363;&#22914;&#26356;&#28909;&#30340;&#28909;&#28010;&#21644;&#26356;&#22823;&#30340;&#38477;&#38632;&#65289;&#19981;&#21516;&#65292;&#36825;&#20123;&#31995;&#32479;&#19981;&#20250;&#38543;&#30528;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#32780;&#32531;&#24930;&#21464;&#21270;&#65292;&#32780;&#26159;&#21487;&#20197;&#20174;&#19968;&#31181;&#29366;&#24577;&#36716;&#21464;&#20026;&#23436;&#20840;&#19981;&#21516;&#30340;&#29366;&#24577;&#12290;&#24403;&#27668;&#20505;&#31995;&#32479;&#20542;&#26012;&#26102;&#8212;&#8212;&#26377;&#26102;&#20250;&#31361;&#28982;&#21457;&#29983;&#20914;&#20987;&#8212;&#8212;&#23427;&#21487;&#33021;&#20250;&#27704;&#20037;&#25913;&#21464;&#22320;&#29699;&#30340;&#36816;&#20316;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#27492;&#31867;&#31995;&#32479;&#20309;&#26102;&#21457;&#29983;&#36716;&#21464;&#23384;&#22312;&#24456;&#22823;&#30340;&#19981;&#30830;&#23450;&#24615;&#65292;&#20294;&#25253;&#21578;&#21457;&#29616;&#65292;&#21478;&#22806;&#19977;&#20010;&#31995;&#32479;&#21487;&#33021;&#24456;&#24555;&#23601;&#20250;&#21152;&#20837;&#36825;&#20010;&#21517;&#21333;&#12290;&#20854;&#20013;&#21253;&#25324;&#32418;&#26641;&#26519;&#21644;&#28023;&#33609;&#33609;&#30008;&#65288;&#22914;&#26524;&#27668;&#28201;&#19978;&#21319; 1.5 &#33267; 2 &#25668;&#27663;&#24230;&#65292;&#39044;&#35745;&#22312;&#26576;&#20123;&#22320;&#21306;&#23601;&#20250;&#27515;&#20129;&#65289;&#20197;&#21450;&#21271;&#26041;&#26862;&#26519;&#65288;&#26089;&#22312;&#21319;&#28201; 1.4 &#25668;&#27663;&#24230;&#25110;&#36831;&#33267; 5 &#25668;&#27663;&#24230;&#26102;&#21487;&#33021;&#20250;&#21457;&#29983;&#20542;&#26012;&#65289;&#12290; &lt;/p&gt;&lt;figure data-media-id="73f3c03a22d75087e080533dd3516b8a91a360dc"&gt;&lt;img src="https://media.guim.co.uk/73f3c03a22d75087e080533dd3516b8a91a360dc/0_217_6520_3912/1000.jpg" alt="&#22312;&#21360;&#24230;&#23612;&#35199;&#20122;&#29677;&#36798;&#20122;&#40784;&#30340; Ujong Pancu &#22320;&#21306;&#65292;&#19968;&#26869;&#34987;&#27585;&#22351;&#30340;&#32418;&#26641;&#26519;&#26144;&#34924;&#22312;&#40644;&#26127;&#30340;&#22825;&#38469;&#32447;&#19978;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32418;&#26641;&#26519;&#21487;&#20197;&#20445;&#25252;&#38470;&#22320;&#20813;&#21463;&#28023;&#24179;&#38754;&#19978;&#21319;&#21644;&#28023;&#23736;&#30952;&#25439;&#30340;&#24433;&#21709;&#65292;&#20294;&#23427;&#20204;&#20063;&#38754;&#20020;&#30528;&#39118;&#38505;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Hotli Simanjuntak/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#19968;&#35686;&#21578;&#26159;&#22312;&#19990;&#30028;&#39046;&#23548;&#20154;&#40784;&#32858;&#36842;&#25308;&#21442;&#21152;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#23792;&#20250;&#20043;&#38469;&#21457;&#20986;&#30340;&#12290;&#21608;&#20108;&#65292;&#27668;&#20505;&#34892;&#21160;&#36861;&#36394;&#32452;&#32455;&#20272;&#35745;&#65292;&#23613;&#31649;&#21508;&#22269;&#22312;&#19978;&#19968;&#27425;&#23792;&#20250;&#19978;&#25215;&#35834;&#23558;&#27668;&#28201;&#25511;&#21046;&#22312; 1.5 &#25668;&#27663;&#24230;&#65292;&#20294;&#20182;&#20204;&#30340; 2030 &#24180;&#25490;&#25918;&#30446;&#26631;&#39044;&#35745;&#21040;&#26412;&#19990;&#32426;&#26411;&#22320;&#29699;&#21319;&#28201;&#23558;&#36798;&#21040; 2.5 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#20020;&#30028;&#28857;&#25253;&#21578;&#30001; 200 &#21517;&#30740;&#31350;&#20154;&#21592;&#32452;&#25104;&#30340;&#22269;&#38469;&#22242;&#38431;&#32534;&#20889;&#65292;&#24182;&#30001;&#36125;&#20304;&#26031;&#22320;&#29699;&#22522;&#37329;&#20250;&#36164;&#21161;&#65292;&#26159;&#26377;&#20851;&#27668;&#20505;&#21464;&#21270;&#26368;&#26497;&#31471;&#24433;&#21709;&#30340;&lt;a href="https://www.theguardian.com/environment/2022/sep/08/world-on-brink-five-climate-tipping-points-study-finds"&gt;&#19968;&#31995;&#21015;&#35686;&#21578;&lt;/a&gt;&#20013;&#30340;&#26368;&#26032;&#19968;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#19968;&#20123;&#21464;&#21270;&#21487;&#33021;&#20250;&#20135;&#29983;&#21453;&#39304;&#24490;&#29615;&#65292;&#20351;&#22320;&#29699;&#36827;&#19968;&#27493;&#21319;&#28201;&#25110;&#25913;&#21464;&#22825;&#27668;&#27169;&#24335;&#65292;&#20174;&#32780;&#35302;&#21457;&#20854;&#20182;&#20020;&#30028;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#20123;&#31995;&#32479;&#32852;&#31995;&#22914;&#27492;&#32039;&#23494;&#65292;&#26080;&#27861;&#25490;&#38500;&#8220;&#20542;&#20498;&#32423;&#32852;&#8221;&#30340;&#21487;&#33021;&#24615;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;&#26684;&#38517;&#20848;&#20912;&#30422;&#35299;&#20307;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#22823;&#35199;&#27915;&#32463;&#21521;&#32763;&#36716;&#29615;&#27969;&#31361;&#28982;&#21457;&#29983;&#21464;&#21270;&#65292;&#36825;&#26159;&#19968;&#31181;&#21521;&#22696;&#35199;&#21733;&#28286;&#27969;&#36755;&#36865;&#22823;&#37096;&#20998;&#28909;&#37327;&#30340;&#37325;&#35201;&#27915;&#27969;&#12290;&#36825;&#21453;&#36807;&#26469;&#21448;&#20250;&#21152;&#21095;&#21380;&#23572;&#23612;&#35834;&#21335;&#26041;&#28059;&#21160;&#65292;&#36825;&#26159;&#22320;&#29699;&#19978;&#26368;&#24378;&#22823;&#30340;&#22825;&#27668;&#27169;&#24335;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#33576;&#22374;&#27668;&#20505;&#24433;&#21709;&#30740;&#31350;&#25152;&#30340;&#21512;&#33879;&#32773;&#35199;&#23068;&#183;&#27931;&#37324;&#20122;&#23612;&#34920;&#31034;&#65292;&#23613;&#31649;&#36824;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#65292;&#20294;&#20020;&#30028;&#28857;&#39118;&#38505;&#21487;&#33021;&#26159;&#28798;&#38590;&#24615;&#30340;&#65292;&#24212;&#35813;&#38750;&#24120;&#35748;&#30495;&#22320;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36328;&#36234;&#36825;&#20123;&#38408;&#20540;&#21487;&#33021;&#20250;&#24341;&#21457;&#26681;&#26412;&#24615;&#30340;&#12289;&#26377;&#26102;&#26159;&#31361;&#28982;&#30340;&#21464;&#21270;&#65292;&#36825;&#20123;&#21464;&#21270;&#21487;&#33021;&#19981;&#21487;&#36870;&#36716;&#22320;&#20915;&#23450;&#25105;&#20204;&#22320;&#29699;&#31995;&#32479;&#37325;&#35201;&#37096;&#20998;&#22312;&#26410;&#26469;&#25968;&#30334;&#25110;&#25968;&#21315;&#24180;&#30340;&#21629;&#36816;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25919;&#24220;&#38388;&lt;a href="https://www.ipcc.ch/report/ar6/syr/downloads/report/IPCC_AR6_SYR_LongerReport.pdf"&gt;&#27668;&#20505;&#21464;&#21270;&#19987;&#38376;&#22996;&#21592;&#20250;&#22312;&#26368;&#26032;&#30340;&#27668;&#20505;&#21464;&#21270;&#31185;&#23398;&#35780;&#35770;&lt;/a&gt;&#20013;&#21457;&#29616;&#65292;&#20020;&#30028;&#28857;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#38543;&#30528;&#22320;&#29699;&#21464;&#26262;&#65292;&#21361;&#38505;&#23558;&#21464;&#24471;&#26356;&#26377;&#21487;&#33021;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#19982;&#22823;&#35268;&#27169;&#22855;&#24322;&#20107;&#20214;&#25110;&#20020;&#30028;&#28857;&#30456;&#20851;&#30340;&#39118;&#38505;&#65292;&#20363;&#22914;&#20912;&#30422;&#19981;&#31283;&#23450;&#25110;&#28909;&#24102;&#26862;&#26519;&#29983;&#24577;&#31995;&#32479;&#20007;&#22833;&#65292;&#22312;1.5&#25668;&#27663;&#24230;&#33267;2.5&#25668;&#27663;&#24230;&#20043;&#38388;&#36716;&#21464;&#20026;&#39640;&#39118;&#38505;&#65292;&#22312;2.5&#25668;&#27663;&#24230;&#33267;4&#25668;&#27663;&#24230;&#20043;&#38388;&#36716;&#21464;&#20026;&#26497;&#39640;&#39118;&#38505;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#24341;&#29190;&#28857;&#25253;&#21578;&#36824;&#30740;&#31350;&#20102;&#25152;&#35859;&#30340;&#8220;&#31215;&#26497;&#24341;&#29190;&#28857;&#8221;&#65292;&#20363;&#22914;&#21487;&#20877;&#29983;&#33021;&#28304;&#20215;&#26684;&#30340;&#26292;&#36300;&#21644;&#30005;&#21160;&#27773;&#36710;&#38144;&#37327;&#30340;&#22686;&#38271;&#12290;&#25253;&#21578;&#21457;&#29616;&#65292;&#36825;&#31181;&#36716;&#21464;&#19981;&#20250;&#33258;&#34892;&#21457;&#29983;&#65292;&#32780;&#26159;&#38656;&#35201;&#36890;&#36807;&#21050;&#28608;&#21019;&#26032;&#12289;&#22609;&#36896;&#24066;&#22330;&#12289;&#35268;&#33539;&#21830;&#19994;&#20197;&#21450;&#25945;&#32946;&#21644;&#21160;&#21592;&#20844;&#20247;&#26469;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#21512;&#33879;&#32773;Manjana Milkoreit&#21435;&#24180;&#30340;&#19968;&#39033;&lt;a href="https://wires.onlinelibrary.wiley.com/doi/full/10.1002/wcc.813"&gt;&#30740;&#31350;&lt;/a&gt;&#35686;&#21578;&#35828;&#65292;&#19981;&#35201;&#36807;&#24230;&#20351;&#29992;&#31038;&#20250;&#20020;&#30028;&#28857;&#30340;&#26631;&#31614;&#65292;&#25215;&#35834;&#19981;&#22823;&#35268;&#27169;&#23384;&#22312;&#25110;&#26080;&#27861;&#25511;&#21046;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20889;&#36947;&#65306;&#8220;&#34429;&#28982;&#22870;&#23398;&#37329;&#21463;&#30410;&#20110;&#24076;&#26395;&#65292;&#20294;&#25105;&#20204;&#22312;&#25552;&#20379;&#31038;&#20250;&#20020;&#30028;&#28857;&#20316;&#20026;&#27668;&#20505;&#21464;&#21270;&#26102;&#38388;&#32039;&#36843;&#30340;&#28508;&#22312;&#35299;&#20915;&#26041;&#26696;&#26102;&#38656;&#35201;&#35880;&#24910;&#34892;&#20107;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 08:22:01 +0800</pubDate></item><item><title>&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#30340;&#35768;&#22810; WhatsApp &#20449;&#24687;&#8220;&#26080;&#27861;&#26816;&#32034;&#8221;&#20197;&#36827;&#34892;&#26032;&#20896;&#35843;&#26597;</title><link>https://www.theguardian.com/politics/2023/dec/05/many-of-boris-johnsons-whatsapps-cannot-be-retrieved-for-covid-inquiry</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T22:25:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5a009f5541034dce7e9768970f581583c7a3beef/0_232_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=042138a190aa28dbd7d742c84bc1908c" alt=""&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#12290;&lt;/div&gt;&lt;p&gt;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874; (Boris Johnson) &#22312;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#20351;&#29992;&#30340; WhatsApp &#20043;&#35868;&#22312;&#36825;&#20301;&#21069;&#39318;&#30456;&#20026;&#30123;&#24773;&#35843;&#26597;&#25552;&#20379;&#35777;&#25454;&#30340;&#21069;&#19968;&#22825;&#21448;&#20986;&#29616;&#20102;&#26032;&#30340;&#21464;&#21270;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#65292;&#36817;&#20845;&#20010;&#26376;&#30340;&#20449;&#24687;&#26080;&#27861;&#26816;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#25552;&#20132;&#30340;&#35777;&#25454;&#24050;&#32463;&#24341;&#21457;&#20102;&#19968;&#22330;&#28459;&#38271;&#30340;&#20256;&#22855;&#65292;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#25919;&#24220;&#25298;&#32477;&#20132;&#20986;&#21069;&#39318;&#30456;&#26410;&#32463;&#32534;&#36753;&#30340;&#20449;&#24687;&#12289;&#31508;&#35760;&#26412;&#21644;&#26085;&#35760;&#65292;&#30452;&#21040;&#39640;&#31561;&#27861;&#38498;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/06/ministers-lose-legal-challenge-over-boris-johnson-whatsapps-covid-inquiry"&gt;&#19979;&#20196;&#36825;&#26679;&#20570;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#20110;&#21608;&#19977;&#26089;&#19978;&#24320;&#22987;&#20026;&#35843;&#26597;&#25552;&#20379;&#20026;&#26399;&#20004;&#22825;&#30340;&#35777;&#25454;&#65292;&#27492;&#21069;&#20182;&#34920;&#31034;&#65292;&#20182;&#26080;&#27861;&#22312;&#26032;&#20896;&#30123;&#24773;&#29190;&#21457;&#26399;&#38388;&#20351;&#29992;&#30340;&#26087;&#25163;&#26426;&#19978;&#35775;&#38382; WhatsApp &#28040;&#24687;&#65292;&#22240;&#20026;&#20182;&lt;a href="https://www.theguardian.com/uk-news/2023/jul/13/boris-johnson-has-forgotten-passcode-for-phone-wanted-by-covid-inquiry"&gt;&#19981;&#35760;&#24471;&lt;/a&gt;&#23494;&#30721;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24110;&#21161;&#19979;&#65292;&#20182;&#33021;&#22815;&#25509;&#36890;&#30005;&#35805;&#12290;&#20294;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#25216;&#26415;&#22242;&#38431;&#26080;&#27861;&#26816;&#32034; 2020 &#24180; 1 &#26376; 31 &#26085;&#33267;&#24403;&#24180; 6 &#26376; 7 &#26085;&#26399;&#38388;&#30340;&#20219;&#20309; WhatsApp &#28040;&#24687;&#65292;&#28085;&#30422;&#26032;&#20896;&#30149;&#27602;&#30340;&#21040;&#26469;&#20197;&#21450;&#31532;&#19968;&#27425;&#23553;&#38145;&#21069;&#21518;&#30340;&#26102;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#25253;&#36947;&#31216;&#65292;&#32422;&#32752;&#36874;&#23545;&#35843;&#26597;&#34920;&#31034;&#65306;&#8220;&#25216;&#26415;&#22242;&#38431;&#19968;&#30452;&#26080;&#27861;&#30830;&#23450;&#36896;&#25104;&#36825;&#31181;&#24773;&#20917;&#30340;&#21407;&#22240;&#12290;&#8221;&#19968;&#20301;&#19982;&#32422;&#32752;&#36874;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#25298;&#32477;&#35777;&#23454;&#20107;&#20214;&#30340;&#30830;&#20999;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#39318;&#30456;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#40077;&#37324;&#26031;&#183;&#32422;&#32752;&#36874;&#20805;&#20998;&#37197;&#21512;&#35843;&#26597;&#30340;&#25259;&#38706;&#36807;&#31243;&#65292;&#24182;&#25552;&#20132;&#20102;&#25968;&#30334;&#39029;&#30340;&#26448;&#26009;&#12290;&#20182;&#27809;&#26377;&#21024;&#38500;&#20219;&#20309;&#28040;&#24687;&#12290; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#30340;&#25253;&#36947;&#25552;&#21040;&#20102;&#26448;&#26009;&#22238;&#25910;&#26041;&#38754;&#30340;&#19968;&#20010;&#25216;&#26415;&#38382;&#39064;&#65292;&#38656;&#35201;&#25216;&#26415;&#22242;&#38431;&#26469;&#35299;&#20915;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#32422;&#32752;&#36874;&#30340; WhatsApp &#28040;&#24687;&#24456;&#21487;&#33021;&#26159;&#24403;&#21069;&#35843;&#26597;&#27169;&#22359;&#65288;&#27491;&#22312;&#30740;&#31350;&#25919;&#24220;&#20915;&#31574;&#65289;&#30340;&#37325;&#35201;&#20449;&#24687;&#26469;&#28304;&#65292;&#20294;&#24076;&#26395;&#20182;&#30340;&#22823;&#37096;&#20998;&#28040;&#24687;&#23558;&#34987;&#20182;&#21457;&#36865;&#20449;&#24687;&#30340;&#23545;&#35937;&#20445;&#30041;&#12290;&#23558;&#25226;&#23427;&#20204;&#21253;&#21547;&#22312;&#20182;&#20204;&#33258;&#24049;&#30340;&#35777;&#25454;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#24050;&#32463;&#22312;&#26089;&#26399;&#35777;&#20154;&#30340;&#35777;&#35789;&#20013;&#30475;&#21040;&#20102;&#32422;&#32752;&#36874;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#26681;&#25454;&#23433;&#20840;&#24314;&#35758;&#20110; 2021 &#24180; 5 &#26376;&#20572;&#27490;&#20351;&#29992;&#30456;&#20851; iPhone&#65292; &lt;a href="https://www.theguardian.com/politics/2021/apr/29/boris-johnsons-phone-number-listed-online-for-last-15-years"&gt;&#27492;&#21069;&lt;/a&gt;&#20182;&#30340;&#30005;&#35805;&#21495;&#30721;&#24050;&#22312;&#32593;&#19978;&#34987;&#27844;&#38706;&#33267;&#23569; 15 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#31561;&#27861;&#38498;&#39539;&#22238;&#20102;&#20869;&#38401;&#21150;&#20844;&#23460;&#23545;&#20854;&#20027;&#24109;&#24076;&#29791;&#183;&#21704;&#38647;&#29305;&#22827;&#20154;&#30340;&#20915;&#23450;&#23547;&#27714;&#21496;&#27861;&#23457;&#26597;&#30340;&#23581;&#35797;&#65292;&#30005;&#35805;&#20013;&#30340;&#20449;&#24687;&#20197;&#21450;&#32422;&#32752;&#36874;&#30340;&#26085;&#35760;&#21644;&#31508;&#35760;&#26412;&#26410;&#32463;&#32534;&#36753;&#23601;&#34987;&#20256;&#36882;&#32473;&#20102;&#35843;&#26597;&#32452;&#12290;&#20132;&#32473;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#37096;&#38271;&#20204;&#26368;&#21021;&#25298;&#32477;&#25918;&#24323;&#20840;&#37096;&#26410;&#32463;&#32534;&#36753;&#30340;&#25991;&#20214;&#65292;&#22240;&#20026;&#25285;&#24515;&#36825;&#20123;&#25991;&#20214;&#21253;&#21547;&#31169;&#20154;&#32454;&#33410;&#65292;&#20363;&#22914;&#23401;&#23376;&#30340;&#23398;&#26657;&#23433;&#25490;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#19968;&#20123;&#26368;&#24341;&#20154;&#27880;&#30446;&#30340;&#35777;&#25454;&#26469;&#33258; WhatsApp &#28040;&#24687;&#65292;&#20854;&#20013;&#21253;&#25324;&#19982;&#32422;&#32752;&#36874;&#20849;&#20107;&#30340;&#20154;&#20204;&#23545;&#20182;&#30340;&#21776;&#23425;&#34903;&#34892;&#21160;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#20811;&#183;&#22622;&#24503;&#23041;&#23572;&#65288;Mark Sedwill&#65289;&#26159;&#33521;&#22269;&#26368;&#36164;&#28145;&#30340;&#20844;&#21153;&#21592;&#65292;&#25285;&#20219;&#20869;&#38401;&#22823;&#33251;&#65292;&#24341;&#21457;&#20102;&#36825;&#22330;&#22823;&#27969;&#34892;&#65292;&#20182;&#19982;&#25509;&#26367;&#20182;&#30340;&#35199;&#33945;&#183;&#20975;&#26031;&#65288;Simon Case&#65289; &lt;a href="https://www.theguardian.com/uk-news/2023/nov/07/top-officials-call-boris-johnson-no-10-mad-and-poisonous-covid-inquiry-hears"&gt;&#20043;&#38388;&#30340;&#20132;&#27969;&lt;/a&gt;&#20013;&#65292;&#20975;&#26031;&#23558;&#36825;&#31181;&#27668;&#27675;&#25551;&#36848;&#20026;&#8220;&#26377;&#27602;&#8221;&#21644;&#8220;&#30127;&#29378;&#30340;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 06:52:01 +0800</pubDate></item><item><title>&#22914;&#26524;&#29305;&#26391;&#26222;&#19981;&#21442;&#21152;&#65292;&#25308;&#30331;&#8220;&#19981;&#30830;&#23450;&#33258;&#24049;&#26159;&#21542;&#20250;&#21442;&#21152; 2024 &#24180;&#31454;&#36873;&#8221;&#65306;&#8220;&#25105;&#20204;&#19981;&#33021;&#35753;&#20182;&#33719;&#32988;&#8221;</title><link>https://www.theguardian.com/us-news/2023/dec/05/biden-running-trump-2024-presidential-election</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T22:40:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f456136f6ec2e7d5b7906ef1e85f0e3f4b121732/0_80_2914_1749/master/2914.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=30c341728cb7412863241597d6a3da38" alt=""&gt;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#22312;&#30333;&#23467;&#21335;&#33609;&#22378;&#30331;&#19978;&#28023;&#20891;&#38470;&#25112;&#38431;&#19968;&#21495;&#26102;&#21521;&#26032;&#38395;&#23186;&#20307;&#25381;&#25163;&#33268;&#24847;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#20108;&#34920;&#31034;&#65292;&#22914;&#26524;&#20182;&#19981;&#22826;&#21487;&#33021;&#38754;&#23545;&#20849;&#21644;&#20826;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65292;&#20182;&#19981;&#30830;&#23450;&#33258;&#24049;&#26159;&#21542;&#20250;&#22312;&#26126;&#24180;&#30340;&#36873;&#20030;&#20013;&#23547;&#27714;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#29305;&#26391;&#26222;&#19981;&#21442;&#36873;&#65292;&#25105;&#19981;&#30830;&#23450;&#33258;&#24049;&#26159;&#21542;&#20250;&#21442;&#36873;&#65292;&#8221;&#25308;&#30331;&#22312;&#27874;&#22763;&#39039;&#37066;&#22806;&#20030;&#34892;&#30340; 2024 &#24180;&#31454;&#36873;&#31609;&#27454;&#27963;&#21160;&#19978;&#34920;&#31034;&#12290; &#8220;&#25105;&#20204;&#19981;&#33021;&#35753;&#20182;&#36194;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#30058;&#35328;&#35770;&#26159;&#22312;&#20182;&#30340;&#35762;&#35805;&#21363;&#23558;&#32467;&#26463;&#26102;&#21457;&#34920;&#30340;&#65292;&#24403;&#26102;&#25308;&#30331;&#35848;&#21040;&#20102;&#21069;&#24635;&#32479;&#29305;&#26391;&#26222;&#23545;&#27665;&#20027;&#26500;&#25104;&#30340;&#39118;&#38505;&#65292;&#22240;&#20026;&#20154;&#20204;&#25285;&#24515;&#29305;&#26391;&#26222;&#30340;&#31532;&#20108;&#20010;&#20219;&#26399;&lt;a href="https://www.theguardian.com/commentisfree/2023/dec/04/a-second-trump-term-will-be-far-more-autocratic-than-the-first-hes-telling-us"&gt;&#23558;&#27604;&#31532;&#19968;&#20010;&#20219;&#26399;&#26356;&#21152;&#19987;&#21046;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#36824;&#35848;&#21040;&#20102;&#29305;&#26391;&#26222;&#20877;&#27425;&#21628;&#21505;&#24223;&#38500;&#24179;&#20215;&#21307;&#30103;&#27861;&#26696;&#65292;&#20197;&#21450;&#32654;&#22269;&#22914;&#20309;&#25104;&#20026;&#8220;&#21807;&#19968;&#24314;&#31435;&#22312;&#24819;&#27861;&#20043;&#19978;&#30340;&#22269;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#36807;&#21435;&#26366;&#35848;&#21040;&#65292;&#27491;&#26159;&#29305;&#26391;&#26222;&#22312;2017&#24180;&#24343;&#21513;&#23612;&#20122;&#24030;&#22799;&#27931;&#33576;&#32500;&#23572;&#30333;&#20154;&#33267;&#19978;&#20027;&#20041;&#38598;&#20250;&#21518;&#21457;&#34920;&#30340;&#8220;&#21452;&#26041;&#37117;&#26377;&#20248;&#31168;&#30340;&#20154;&#8221;&#30340;&#35328;&#35770;&#28608;&#21169;&#20182;&#22312;2020&#24180;&#25361;&#25112;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#37027;&#19968;&#21051;&#65292;&#25105;&#30693;&#36947;&#36825;&#20010;&#22269;&#23478;&#38754;&#20020;&#30340;&#23041;&#32961;&#26159;&#25105;&#19968;&#29983;&#20013;&#20174;&#26410;&#35265;&#36807;&#30340;&#65292;&#8221;&#25308;&#30331;&#22312; 2019 &#24180;&#23459;&#24067;&#31454;&#36873;&#24635;&#32479;&lt;a href="https://www.youtube.com/watch?v=FaN-Pf_LW1Q"&gt;&#30340;&#35270;&#39057;&lt;/a&gt;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#27665;&#35843;&#26174;&#31034;&#25308;&#30331;&#22312;&#20845;&#20010;&#25671;&#25670;&#24030;&#20013;&#30340;&#20116;&#20010;&#24030;&#33853;&#21518;&#20110;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#29305;&#26391;&#26222;&lt;/a&gt;&#65292;&#36317;&#31163;&#24635;&#32479;&#22823;&#36873;&#25972;&#25972;&#19968;&#24180;&#65292;&#27665;&#20027;&#20826;&#39640;&#23618;&#25970;&#21709;&#20102;&#35686;&#38047;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#25308;&#30331;&#24050;&#28385; 81 &#23681;&#65292;&#32780;&#29305;&#26391;&#26222;&#21017;&#24050; 77 &#23681;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#36873;&#27665;&#25285;&#24515;&#20004;&#20154;&#37117;&#22826;&#32769;&#20102;&#65292;&#26080;&#27861;&#20877;&#27425;&#31454;&#36873;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20108;&#26089;&#20123;&#26102;&#20505;&#30340;&#31609;&#27454;&#27963;&#21160;&#20013;&#65292;&#25308;&#30331;&#35814;&#32454;&#35848;&#21040;&#20102;&#20182;&#23545;&#20197;&#33394;&#21015;&#30340;&#25903;&#25345;&#65292;&#20197;&#21450;&#38656;&#35201;&#24324;&#28165;&#26970;&#24403;&#21069;&#21152;&#27801;&#20914;&#31361;&#21518;&#20250;&#21457;&#29983;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258;&#20174; 1973 &#24180;&#36827;&#20837;&#32654;&#22269;&#21442;&#35758;&#38498;&#20197;&#26469;&#65292;&#25105;&#19968;&#30452;&#26159;&#20197;&#33394;&#21015;&#30340;&#22362;&#23450;&#25903;&#25345;&#32773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 06:52:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#21548;&#21462;&#20102;&#21704;&#39532;&#26031; 10 &#26376; 7 &#26085;&#34989;&#20987;&#26399;&#38388;&#24615;&#26292;&#21147;&#30340;&#21465;&#36848;</title><link>https://www.theguardian.com/world/2023/dec/05/un-hears-accounts-of-sexual-violence-during-7-october-attacks-by-hamas</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T20:16:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2fcd771f3c9df0db3cda371a6fe43297ced74392/0_273_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3c0fd08c5965b5dd054c717a3ee341c8" alt=""&gt;&#31034;&#23041;&#32773;&#32858;&#38598;&#22312;&#32445;&#32422;&#32852;&#21512;&#22269;&#24635;&#37096;&#22806;&#20030;&#34892;&#8220;#metoo&#65292;&#38500;&#38750;&#20320;&#26159;&#29369;&#22826;&#20154;&#8221;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#22312;&#19968;&#27425;&#20250;&#35758;&#19978;&#21548;&#21462;&#20102;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/hamas"&gt;&#21704;&#39532;&#26031;&lt;/a&gt;&#34989;&#20987;&#26399;&#38388;&#24615;&#26292;&#21147;&#30340;&#25253;&#36947;&#65292;&#20250;&#19978;&#21457;&#35328;&#32773;&#36824;&#25915;&#20987;&#22899;&#26435;&#27963;&#21160;&#20154;&#22763;&#21644;&#32852;&#21512;&#22269;&#23448;&#21592;&#27809;&#26377;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#35843;&#26597;&#25110;&#35892;&#36131;&#36825;&#20123;&#32618;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#23448;&#21592;&#21644;&#19968;&#32447;&#24037;&#20154;&#12289;&#32654;&#22269;&#39640;&#32423;&#25919;&#27835;&#23478;&#21644;&#20004;&#22269;&#27963;&#21160;&#23478;&#22312;&#21608;&#19968;&#30340;&#20250;&#35758;&#19978;&#21457;&#34920;&#20102;&#35762;&#35805;&#65292;&#20250;&#35758;&#30340;&#37096;&#20998;&#32452;&#32455;&#32773;&#26159; Meta &#21069;&#39640;&#31649;&#35874;&#20029;&#23572;&#183;&#26705;&#24503;&#20271;&#26684; (Sheryl Sandberg)&#12290;&#22905;&#21578;&#35785;&#19982;&#20250;&#32773;&#8220;&#27785;&#40664;&#23601;&#26159;&#21516;&#35851;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/10/israel-womens-groups-warn-of-failure-to-keep-evidence-of-sexual-violence-in-hamas-attacks"&gt;&#20197;&#33394;&#21015;&#22919;&#22899;&#22242;&#20307;&#35686;&#21578;&#26410;&#33021;&#20445;&#30041;&#21704;&#39532;&#26031;&#34989;&#20987;&#20013;&#24615;&#26292;&#21147;&#30340;&#35777;&#25454;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#21542;&#35748;&#20854;&#27494;&#35013;&#20154;&#21592;&#23454;&#26045;&#20102;&#24615;&#26292;&#21147;&#65307;&#26705;&#24503;&#20271;&#26684;&#38382;&#19990;&#30028;&#26159;&#21542;&#24212;&#35813;&#30456;&#20449;&#22905;&#20204;&#65292;&#25110;&#32773;&#8220;&#37027;&#20123;&#29992;&#36523;&#20307;&#21578;&#35785;&#25105;&#20204;&#22905;&#20204;&#22914;&#20309;&#24230;&#36807;&#29983;&#21629;&#26368;&#21518;&#20960;&#20998;&#38047;&#30340;&#22899;&#24615;&#8221;&#65292;&#24182;&#21628;&#21505;&#32852;&#21512;&#22269;&#36827;&#34892;&#8220;&#20840;&#38754;&#12289;&#20844;&#27491;&#30340;&#35843;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#22269;&#21153;&#21375;&#24076;&#25289;&#37324;&#183;&#20811;&#26519;&#39039;&#22312;&#24405;&#38899;&#20013;&#34920;&#31034;&#65306;&#8220;&#19968;&#20123;&#33258;&#31216;&#32500;&#25252;&#27491;&#20041;&#30340;&#20154;&#21364;&#23545;&#21704;&#39532;&#26031;&#30340;&#21463;&#23475;&#32773;&#20851;&#38381;&#20102;&#24605;&#24819;&#21644;&#24515;&#25161;&#65292;&#36825;&#26159;&#20196;&#20154;&#24868;&#24936;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#26469;&#33258;&#25968;&#21313;&#20010;&#22269;&#23478;&#30340;&#22806;&#20132;&#23448;&#22312;&#20869;&#30340;&#32422; 800 &#20154;&#21442;&#21152;&#20102;&#36825;&#27425;&#20250;&#35758;&#65292;&#35266;&#30475;&#20102;&#35686;&#26041;&#37319;&#35775;&#24613;&#25937;&#20154;&#21592;&#30340;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#25551;&#36848;&#20102;&#20999;&#21106;&#29983;&#27542;&#22120;&#21644;&#26538;&#20987;&#20083;&#25151;&#30340;&#24773;&#20917;&#12290; &lt;a href="https://www.theguardian.com/world/2023/oct/09/how-the-hamas-attack-on-the-supernova-festival-in-israel-unfolded"&gt;&#36229;&#26032;&#26143;&#29378;&#27426;&#33410;&#34989;&#20987;&#20107;&#20214;&lt;/a&gt;&#30340;&#19968;&#21517;&#24184;&#23384;&#32773;&#25551;&#36848;&#20102;&#30446;&#30585;&#36718;&#22904;&#30340;&#36807;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/israel"&gt;&#20197;&#33394;&#21015;&lt;/a&gt;&#30340;&#20004;&#21517;&#24613;&#25937;&#20154;&#21592;&#20146;&#33258;&#21521;&#32852;&#21512;&#22269;&#21457;&#34920;&#35762;&#35805;&#12290;&#35199;&#22982;&#26597;&#183;&#26684;&#38647;&#26364;&#65288;Simcha Greinman&#65289;&#20174;&#34989;&#20987;&#29616;&#22330;&#25910;&#38598;&#20102;&#21463;&#23475;&#32773;&#30340;&#36951;&#20307;&#65292;&#20182;&#25551;&#36848;&#35828;&#65292;&#20182;&#21457;&#29616;&#20102;&#19968;&#20855;&#22899;&#20154;&#30340;&#23608;&#20307;&#65292;&#33136;&#37096;&#20197;&#19979;&#36196;&#35064;&#65292;&#26012;&#38752;&#22312;&#24202;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#23608;&#20307;&#34987;&#22475;&#22312;&#22899;&#20154;&#25163;&#20013;&#30340;&#19968;&#26522;&#26410;&#29190;&#28856;&#30340;&#25163;&#27060;&#24377;&#25152;&#35825;&#26432;&#12290;&#22312;&#20182;&#25214;&#21040;&#30340;&#23608;&#20307;&#20013;&#65292;&#26377;&#20004;&#21517;&#36973;&#21463;&#36807;&#29983;&#27542;&#22120;&#27531;&#21106;&#30340;&#20154;&#65292;&#20854;&#20013;&#19968;&#21517;&#26159;&#22899;&#24615;&#65292;&#29983;&#27542;&#22120;&#19978;&#26377;&#8220;&#25351;&#30002;&#21644;&#19981;&#21516;&#30340;&#29289;&#20307;&#8221;&#65292;&#21478;&#19968;&#21517;&#21017;&#20005;&#37325;&#21463;&#25439;&#65292;&#8220;&#25105;&#20204;&#29978;&#33267;&#26080;&#27861;&#30830;&#23450;&#26159;&#30007;&#24615;&#36824;&#26159;&#22899;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#22475;&#33900;&#23608;&#20307;&#30340;&#24314;&#31569;&#24072;&#33678;&#33673;&#183;&#38376;&#24503;&#26031; (Shari Mendes) &#34920;&#31034;&#65292;&#22905;&#30340;&#22242;&#38431;&#36127;&#36131;&#20154;&#8220;&#30475;&#21040;&#20960;&#21517;&#22899;&#20853;&#30340;&#33007;&#37096;&#12289;&#31169;&#23494;&#37096;&#20301;&#12289;&#38452;&#36947;&#25110;&#33016;&#37096;&#20013;&#24377;&#12290;&#36825;&#20284;&#20046;&#26159;&#23545;&#19968;&#32676;&#21463;&#23475;&#32773;&#30340;&#31995;&#32479;&#24615;&#29983;&#27542;&#22120;&#20999;&#21106;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#21592;&#20811;&#23572;&#26031;&#28373;&#183;&#21513;&#21033;&#24067;&#20848;&#24503; (Kirsten Gillibrand) &#25551;&#36848;&#20102;&#19968;&#21517;&#38738;&#23569;&#24180;&#20154;&#36136;&#34987;&#32465;&#26550;&#21518;&#19981;&#20037;&#22312;&#21152;&#27801;&#34987;&#20174;&#21513;&#26222;&#36710;&#20013;&#25302;&#20986;&#26102;&#65292;&#33007;&#37096;&#26377;&#26032;&#40092;&#34880;&#36857;&#30340;&#35270;&#39057;&#65292;&#20316;&#20026;&#24615;&#20405;&#29359;&#30340;&#35777;&#25454;&#65292;&#24182;&#19982;&#20854;&#20182;&#21457;&#35328;&#32773;&#19968;&#36215;&#21628;&#21505;&#27963;&#21160;&#20154;&#22763;&#35892;&#36131;&#21704;&#39532;&#26031;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#30475;&#21040;&#27809;&#26377;&#21457;&#22768;&#30340;&#22899;&#26435;&#32452;&#32455;&#21517;&#21333;&#26102;&#65292;&#25105;&#24046;&#28857;&#21757;&#21693;&#12290;&#22242;&#32467;&#22312;&#21738;&#37324;&#65311;&#8221;&#22905;&#22312;&#20250;&#19978;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#19978;&#21608;&#25253;&#36947;&#65292;&#32852;&#21512;&#22269;&#35843;&#26597;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#20914;&#31361;&#21452;&#26041;&#25112;&#20105;&#32618;&#30340;&#35843;&#26597;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#23558;&#37325;&#28857;&#35843;&#26597;&#21704;&#39532;&#26031;&#22312; 10 &#26376; 7 &#26085;&#34989;&#20987;&#20197;&#33394;&#21015;&#26102;&#30340;&#24615;&#26292;&#21147;&#34892;&#20026;&#65292;&#24182;&#20934;&#22791;&#21457;&#36215;&#35777;&#25454;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20197;&#33394;&#21015;&#24182;&#26410;&#19982;&#35813;&#22996;&#21592;&#20250;&#21512;&#20316;&#65292;&#35813;&#22996;&#21592;&#20250;&#30340;&#24037;&#20316;&#21487;&#33021;&#20250;&#21463;&#21040;&#38459;&#30861;&#65292;&#20197;&#33394;&#21015;&#25351;&#36131;&#35813;&#22996;&#21592;&#20250;&#23384;&#22312;&#21453;&#20197;&#33394;&#21015;&#20559;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#35686;&#26041;&#22269;&#38469;&#29359;&#32618;&#35843;&#26597;&#32452;&#32452;&#38271;&#26757;&#23612;&#183;&#26412;&#20122;&#26126;&#34920;&#31034;&#65292;&#8220;&#25968;&#21313;&#21517;&#8221;&#22919;&#22899;&#21644;&#19968;&#20123;&#30007;&#23376;&#34987;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#24378;&#22904;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#20122;&#26126;&#22312;&#25509;&#21463;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299; &lt;a href="https://www.nytimes.com/2023/12/04/world/middleeast/oct-7-attacks-israel-hamas-sexual-violence.html?smid=nytcore-ios-share&amp;amp;referringSource=articleShare"&gt;&#37319;&#35775;&lt;/a&gt;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#35843;&#26597;&#21704;&#39532;&#26031;&#24656;&#24598;&#20998;&#23376;&#38024;&#23545;&#22899;&#24615;&#21644;&#30007;&#24615;&#23454;&#26045;&#30340;&#24615;&#29359;&#32618;&#12290;&#8221; &#8220;&#21457;&#29983;&#20102;&#38024;&#23545;&#22899;&#24615;&#21644;&#30007;&#24615;&#30340;&#26292;&#21147;&#24378;&#22904;&#20107;&#20214;&#65292;&#36825;&#26159;&#25105;&#20204;&#25152;&#35265;&#36807;&#30340;&#26368;&#26497;&#31471;&#30340;&#24615;&#34384;&#24453;&#20107;&#20214;&#12290;&#25105;&#35828;&#30340;&#26159;&#20960;&#21313;&#20010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#24341;&#29992;&#20102;&#23608;&#26816;&#12289;&#27861;&#21307;&#35777;&#25454;&#21644;&#34987;&#20440;&#21704;&#39532;&#26031;&#25112;&#22763;&#30340;&#20379;&#35789;&#65292;&#20197;&#21450;&#34989;&#20987;&#30340;&#35777;&#35789;&#12289;&#35270;&#39057;&#21644;&#38745;&#24577;&#22270;&#20687;&#12290;&#20182;&#34920;&#31034;&#65292;&#20182;&#26080;&#27861;&#23545;&#27491;&#22312;&#36827;&#34892;&#30340;&#35843;&#26597;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/dec/01/israel-hamas-war-rape-israelis-palestinians"&gt;&#26080;&#35770;&#20320;&#22914;&#20309;&#30475;&#24453;&#20197;&#33394;&#21015;-&#21704;&#39532;&#26031;&#25112;&#20105;&#65292;&#24378;&#22904;&#23601;&#26159;&#24378;&#22904;&#12290;&#36731;&#35270;&#23427;&#23601;&#26159;&#36140;&#20302;&#25105;&#20204;&#33258;&#24049; |&#30422;&#27604;&#183;&#27427;&#26031;&#21033;&#22827;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#24403;&#23616;&#20844;&#24320;&#30340;&#24615;&#26292;&#21147;&#35777;&#25454;&#21253;&#25324;&#24184;&#23384;&#30446;&#20987;&#32773;&#21644;&#22788;&#29702;&#21463;&#25439;&#23608;&#20307;&#30340;&#24613;&#25937;&#20154;&#21592;&#30340;&#21465;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22919;&#22899;&#26435;&#21033;&#32452;&#32455;&lt;a href="https://www.theguardian.com/world/2023/nov/10/israel-womens-groups-warn-of-failure-to-keep-evidence-of-sexual-violence-in-hamas-attacks"&gt;&#19978;&#20010;&#26376;&#35686;&#21578;&#35828;&#65292;&#22312;&#20445;&#23384;&#27861;&#21307;&#35777;&#25454;&#26041;&#38754;&#23384;&#22312;&#37325;&#22823;&#22833;&#35823;&lt;/a&gt;&#65292;&#36825;&#20123;&#35777;&#25454;&#21487;&#33021;&#26377;&#21161;&#20110;&#25581;&#31034;&#19978;&#20010;&#26376;&#21704;&#39532;&#26031;&#34989;&#20987;&#20013;&#38024;&#23545;&#22919;&#22899;&#21644;&#22899;&#23401;&#30340;&#24615;&#26292;&#21147;&#30340;&#35268;&#27169;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20960;&#20301;&#21442;&#19982;&#20998;&#26512;&#35270;&#39057;&#30340;&#20154;&#22763;&#31216;&#65292;&#21704;&#39532;&#26031;&#38543;&#36523;&#25668;&#20687;&#26426;&#38236;&#22836;&#12289;&#38381;&#36335;&#30005;&#35270;&#12289;&#19978;&#20256;&#21040;&#31038;&#20132;&#23186;&#20307;&#30340;&#26448;&#26009;&#20197;&#21450;&#24179;&#27665;&#21644;&#24613;&#25937;&#20154;&#21592;&#25293;&#25668;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#35760;&#24405;&#20102;&#33258; 10 &#26376; 7 &#26085;&#36215;&#21457;&#29983;&#30340;&#20960;&#36215;&#24615;&#20405;&#29359;&#21644;&#24378;&#22904;&#20107;&#20214;&#12290;&#24184;&#23384;&#32773;&#21644;&#30446;&#20987;&#32773;&#30340;&#35777;&#35789;&#65288;&#20854;&#20013;&#35768;&#22810;&#26469;&#33258;&#36229;&#26032;&#26143;&#29378;&#27426;&#65289;&#25551;&#36848;&#20102;&#30475;&#21040;&#22919;&#22899;&#22312;&#34987;&#26538;&#26432;&#20043;&#21069;&#34987;&#24378;&#22904;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 06:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#21069;&#32447;&#20154;&#25215;&#35748;&#31574;&#21010;&#35851;&#26432;&#28023;&#22320;&#24635;&#32479;</title><link>https://www.theguardian.com/world/2023/dec/05/haiti-ex-dea-informant-guilty-assassination-president-moise</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T20:48:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6668647aae69521b1b0fb6cde14797ca1d4de43c/0_218_4368_2621/master/4368.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7e5785bd76080699311064dd7f05fb4a" alt=""&gt;&#20004;&#20010;&#24180;&#36731;&#20154;&#21521;&#19968;&#22534;&#29123;&#28903;&#30340;&#36718;&#32974;&#25172;&#30707;&#22836;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#32521;&#27602;&#23616;&#30340;&#19968;&#21517;&#21069;&#26426;&#23494;&#32447;&#20154;&#25215;&#35748;&#23494;&#35851;&#21050;&#26432;&#28023;&#22320;&lt;a href="https://www.theguardian.com/world/2021/jul/07/haiti-president-jovenel-moise-reportedly-assassinated"&gt;&#24635;&#32479;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&lt;/a&gt;&#65292;&#21518;&#32773;&#20110; 2021 &#24180;&#34987;&#26432;&#65292;&#22312;&#36825;&#20010;&#21152;&#21202;&#27604;&#28023;&#22269;&#23478;&#36896;&#25104;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#21160;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#29791;&#22827;&#183;&#25991;&#26862;&#29305; (Joseph Vincent) &#26159;&#28023;&#22320;&#35028;&#32654;&#22269;&#21452;&#37325;&#20844;&#27665;&#65292;&#20182;&#23621;&#20303;&#22312;&#32654;&#22269;&#65292;&#22312;&#26263;&#26432;&#21069;&#21442;&#21152;&#20102;&#20315;&#32599;&#37324;&#36798;&#24030;&#21335;&#37096;&#21644;&#28023;&#22320;&#30340;&#20250;&#35758;&#65292;&#20182;&#26159;&#36808;&#38463;&#23494; 11 &#21517;&#34987;&#21578;&#20013;&#31532;&#22235;&#20010;&#35748;&#32618;&#30340;&#20154;&#12290;&#20182;&#38754;&#20020;&#30340;&#26368;&#39640;&#21009;&#32602;&#26159;&#32456;&#36523;&#30417;&#31105;&#65292;&#32618;&#21517;&#21253;&#25324;&#23494;&#35851;&#22312;&#32654;&#22269;&#22659;&#22806;&#26432;&#23475;&#21644;&#32465;&#26550;&#20182;&#20154;&#20197;&#21450;&#23494;&#35851;&#25552;&#20379;&#29289;&#36136;&#25903;&#25345;&#21644;&#36164;&#28304;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2021/jul/12/miami-haiti-assassination-colombian-mercenaries"&gt;&#8220;&#36825;&#26159;&#19968;&#20010;&#28201;&#24202;&#8221;&#65306;&#36808;&#38463;&#23494;&#22312;&#28023;&#22320;&#35851;&#26432;&#38452;&#35851;&#20013;&#30340;&#35282;&#33394;&#31526;&#21512;&#25968;&#21313;&#24180;&#30340;&#27169;&#24335;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#24403;&#23616;&#31216;&#65292;&#22823;&#32422; 20 &#21517;&#21733;&#20262;&#27604;&#20122;&#20844;&#27665;&#21644;&#20960;&#21517;&#25317;&#26377;&#28023;&#22320;&#32654;&#22269;&#21452;&#37325;&#22269;&#31821;&#30340;&#20844;&#27665;&#21442;&#19982;&#20102;&#36825;&#19968;&#38452;&#35851;&#12290;&#38452;&#35851;&#32773;&#26368;&#21021;&#35745;&#21010;&#32465;&#26550;&#28023;&#22320;&#24635;&#32479;&#65292;&#20294;&#21518;&#26469;&#36873;&#25321;&#26432;&#27515;&#20182;&#12290;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#31574;&#21010;&#32773;&#26366;&#24076;&#26395;&#22312;&#33707;&#20234;&#20857;&#32487;&#20219;&#32773;&#30340;&#39046;&#23548;&#19979;&#36194;&#24471;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#36523;&#30528;&#22234;&#29359;&#31859;&#33394;&#34924;&#34923;&#21644;&#35044;&#23376;&#30340;&#25991;&#26862;&#29305;&#22312;&#32852;&#37030;&#27861;&#23448;&#20309;&#22622;&#183;E&#183;&#39532;&#19969;&#20869;&#26031; (Jos&#233; E Mart&#237;nez) &#30340;&#21548;&#35777;&#20250;&#19978;&#35748;&#32618;&#65292;&#21548;&#35777;&#20250;&#25345;&#32493;&#20102; 20 &#20998;&#38047;&#12290;&#20182;&#22352;&#22312;&#20182;&#30340;&#24459;&#24072;&#32943;&#23612;&#24605;&#183;&#26031;&#27779;&#33576; (Kenneth Swartz) &#26049;&#36793;&#65292;&#25140;&#30528;&#25163;&#38096;&#65292;&#33050;&#36381;&#19978;&#20063;&#25140;&#30528;&#33050;&#38243;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#32618;&#65292;&#27861;&#23448;&#22823;&#20154;&#65292;&#8221;&#27861;&#23448;&#38382;&#25991;&#26862;&#29305;&#22914;&#20309;&#36777;&#25252;&#21518;&#65292;&#20182;&#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#26862;&#29305;&#34920;&#31034;&#65292;&#20182;&#24050;&#19982;&#26816;&#23519;&#23448;&#36798;&#25104;&#35748;&#32618;&#21327;&#35758;&#65292;&#34987;&#21578;&#32463;&#24120;&#36825;&#26679;&#20570;&#65292;&#24076;&#26395;&#33719;&#24471;&#36739;&#36731;&#30340;&#21009;&#32602;&#12290;&#26681;&#25454;&#26465;&#27454;&#65292;&#20182;&#21516;&#24847;&#37197;&#21512;&#35843;&#26597;&#65292;&#25919;&#24220;&#34920;&#31034;&#23558;&#25764;&#22238;&#20004;&#39033;&#38452;&#35851;&#38024;&#23545;&#32654;&#22269;&#30340;&#29359;&#32618;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#23558;&#37327;&#21009;&#21548;&#35777;&#20250;&#23450;&#20110; 2024 &#24180; 2 &#26376; 9 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#35748;&#32618;&#30340;&#34987;&#21578;&#21253;&#25324;&#21733;&#20262;&#27604;&#20122;&#36864;&#24441;&#20891;&#23448;&#26480;&#23572;&#26364;&#183;&#20122;&#21382;&#26477;&#24503;&#32599;&#183;&#37324;&#32500;&#25289;&#183;&#21152;&#35199;&#20122; (Germ&#225;n Alejandro Rivera Garc&#237;a)&#65292;&#20182;&#20110; 10 &#26376;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#65307;&#28023;&#22320;&#35028;&#26234;&#21033;&#21830;&#20154;&#40065;&#36947;&#22827;&#183;&#36158;&#23572; (Rodolphe Jaar) &#20110; 6 &#26376;&#20063;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#65307;&#21069;&#28023;&#22320;&#21442;&#35758;&#21592;&#32422;&#32752;&#183;&#20052;&#23572;&#183;&#32422;&#29791;&#22827; (John Jo&#235;l Joseph) &#22312;&#29273;&#20080;&#21152;&#34987;&#25304;&#30041;&#65292;&#21435;&#24180;&#34987;&#24341;&#28193;&#21040;&#36808;&#38463;&#23494;&#65292;&#23450;&#20110; 12 &#26376; 19 &#26085;&#34987;&#21028;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26816;&#23519;&#23448;&#31216;&#65292;&#36825;&#20123;&#37117;&#26159;&#22312;&#28023;&#22320;&#21644;&#20315;&#32599;&#37324;&#36798;&#24030;&#31574;&#21010;&#30340;&#38452;&#35851;&#30340;&#19968;&#37096;&#20998;&#65292;&#26368;&#32456;&#38599;&#20323;&#20853;&#20110; 2021 &#24180; 7 &#26376; 7 &#26085;&#22312;&#28023;&#22320;&#39318;&#37117;&#22826;&#23376;&#28207;&#38468;&#36817;&#30340;&#31169;&#20154;&#20303;&#23429;&#20013;&#26538;&#26432;&#20102;&#33707;&#20234;&#20857;&#12290;&#20182;&#24403;&#26102; 53 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26816;&#23519;&#23448;&#25552;&#20986;&#30340;&#25351;&#25511;&#65292;&#25991;&#26862;&#29305;&#19982;&#28023;&#22320;&#35028;&#32654;&#22269;&#20154;&#23244;&#30097;&#20154;&lt;a href="https://www.theguardian.com/world/2021/jul/09/florida-entrepreneur-accused-by-haiti-of-taking-part-in-jovenel-moise-killing"&gt;&#35449;&#22982;&#26031;&#183;&#32034;&#25289;&#21513;&#26031;&#65288;James Solages&lt;/a&gt; &#65289;&#21644;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#20234;&#26364;&#32445;&#23572;&#183;&#33832;&#20892;&#65288;Christian Emmanuel Sanon&#65289;&#20851;&#31995;&#23494;&#20999;&#65292;&#21518;&#32773;&#26159;&#21335;&#20315;&#32599;&#37324;&#36798;&#24030;&#23621;&#27665;&#20860;&#29287;&#24072;&#65292;&#20182;&#20204;&#37326;&#24515;&#21462;&#20195;&#33707;&#20234;&#20857;&#25104;&#20026;&#24635;&#32479;&#65292;&#23548;&#33268;&#20102;&#26263;&#26432;&#20107;&#20214;&#12290;&#33707;&#20234;&#20857;&#22312;&#23478;&#20013;&#36973;&#21040; 12 &#27425;&#26538;&#20987;&#21518;&#65292;&#20004;&#20154;&#37117;&#26159;&#31532;&#19968;&#25209;&#34987;&#25429;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26432;&#25134;&#21457;&#29983;&#21518;&#65292;&#25991;&#26862;&#29305;&#22362;&#31216;&#33258;&#24049;&#26080;&#32618;&#65292;&#24182;&#21578;&#35785;&#28023;&#22320;&#27861;&#23448;&#65292;&#20182;&#26159;&#34987;&#25351;&#25511;&#20914;&#36827;&#24635;&#32479;&#23448;&#37048;&#24182;&#26432;&#23475;&#20182;&#30340;&#21733;&#20262;&#27604;&#20122;&#22763;&#20853;&#30340;&#32763;&#35793;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2021/jul/09/florida-entrepreneur-accused-by-haiti-of-taking-part-in-jovenel-moise-killing"&gt;&#28023;&#22320;&#25351;&#25511;&#20315;&#32599;&#37324;&#36798;&#24030;&#20225;&#19994;&#23478;&#21442;&#19982;&#20052;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&#35851;&#26432;&#26696;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36229;&#36807; 40 &#21517;&#23244;&#30097;&#20154;&#24050;&#22312;&#28023;&#22320;&#34987;&#25429;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22312;&#33707;&#20234;&#20857;&#22312;&#34989;&#20987;&#20013;&#34987;&#26538;&#26432;&#21518;&#19981;&#20037;&#65292;&#20182;&#30340;&#22971;&#23376;&#29595;&#33922;&#23068;&#183;&#33707;&#20234;&#20857;&#20063;&#21463;&#20260;&#12290;&#34987;&#25304;&#30041;&#32773;&#21253;&#25324; 18 &#21517;&#34987;&#25351;&#25511;&#21442;&#19982;&#38452;&#35851;&#30340;&#21069;&#21733;&#20262;&#27604;&#20122;&#22763;&#20853;&#21644;&#20960;&#21517;&#28023;&#22320;&#39640;&#32423;&#35686;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28023;&#22320;&#65292;&#24050;&#20219;&#21629;&#20116;&#21517;&#27861;&#23448;&#23457;&#29702;&#27492;&#26696;&#65292;&#20854;&#20013;&#22235;&#21517;&#27861;&#23448;&#22240;&#21508;&#31181;&#21407;&#22240;&#36766;&#32844;&#65292;&#20854;&#20013;&#21253;&#25324;&#25285;&#24515;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#26263;&#26432;&#20107;&#20214;&#21457;&#29983;&#21518;&#30340;&#20004;&#24180;&#37324;&#65292;&#28023;&#22320;&#24110;&#27966;&#26292;&#21147;&#28608;&#22686;&#65292;&#23548;&#33268;&#24635;&#29702;&#20110; 2022 &#24180; 10 &#26376;&#35201;&#27714;&#31435;&#21363;&#37096;&#32626;&#22806;&#22269;&#27494;&#35013;&#37096;&#38431;&#12290;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#25237;&#31080;&#20915;&#23450;&#27966;&#36963;&#19968;&#25903;&#30001;&#32943;&#23612;&#20122;&#39046;&#23548;&#30340;&#22810;&#22269;&#37096;&#38431;&#21069;&#24448;&#21327;&#21161;&#20170;&#24180;10&#26376;&#25171;&#40657;&#24110;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#37096;&#32626;&#24050;&#34987;&#25512;&#36831;&#12290;&#32943;&#23612;&#20122;&#34920;&#31034;&#65292;&#20854;&#20154;&#21592;&#38656;&#35201;&#26356;&#22810;&#22521;&#35757;&#21644;&#36164;&#37329;&#65292;&#24403;&#22320;&#39640;&#31561;&#27861;&#38498;&#24050;&#24310;&#38271;&#38459;&#27490;&#37096;&#32626;&#30340;&#21629;&#20196;&#65292;&#24182;&#23450;&#20110;&#19968;&#26376;&#19979;&#26092;&#20030;&#34892;&#21548;&#35777;&#20250;&#12290;&#37096;&#32626;&#26085;&#26399;&#23578;&#26410;&#20844;&#24067;&#12290;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 05:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#27553;&#20202;&#39302;&#32769;&#26495;&#34255;&#21311;190&#20855;&#33104;&#28866;&#23608;&#20307;&#20986;&#24237;&#21463;&#23457;</title><link>https://www.theguardian.com/us-news/2023/dec/05/colorado-funeral-home-owner-court-decaying-bodies</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T20:55:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/76f5b5d747f7c7100d8c1fd9671623ca76432479/20_55_1608_965/master/1608.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1bb48f5ac6c1bd41947eb6cd812737d7" alt=""&gt;&#20052;&#24681;&#183;&#38669;&#23572;&#31119;&#24503;&#65288;&#24038;&#65289;&#21644;&#20975;&#33673;&#183;&#38669;&#23572;&#31119;&#24503;&#26159;&#22238;&#24402;&#33258;&#28982;&#27553;&#20202;&#39302;&#30340;&#25152;&#26377;&#32773;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#19968;&#23478;&#27553;&#20202;&#39302;&#21457;&#29616;&#20102; 190 &#20855;&#33104;&#28866;&#23608;&#20307;&#65292;&#35813;&#27553;&#20202;&#39302;&#30340;&#19994;&#20027;&#23558;&#20110;&#21608;&#20108;&#20986;&#24237;&#65292;&#38754;&#20020;&#34384;&#24453;&#23608;&#20307;&#12289;&#30423;&#31363;&#12289;&#27927;&#38065;&#21644;&#20266;&#36896;&#25991;&#20214;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#24681;&#183;&#38669;&#23572;&#31119;&#24503; (Jon Hallford) &#21644;&#20975;&#33673;&#183;&#38669;&#23572;&#31119;&#24503; (Carie Hallford) &#25317;&#26377;&#22238;&#24402;&#33258;&#28982;&#27553;&#20202;&#39302;&#65292;&#35813;&#27553;&#20202;&#39302;&#20301;&#20110;&#24429;&#32599;&#26031; (Penrose)&#65292;&#26681;&#25454;&#19968;&#20221;&#32852;&#37030;&#23459;&#35475;&#20070;&#65292;&#35843;&#26597;&#20154;&#21592;&#20110; 10 &#26376;&#21021;&#22312;&#37027;&#37324;&#21457;&#29616;&#20102;&#25968;&#21313;&#20855;&#22534;&#21472;&#22312;&#19968;&#36215;&#30340;&#23608;&#20307;&#65292;&#20854;&#20013;&#19968;&#20123;&#23608;&#20307;&#30340;&lt;a href="https://apnews.com/article/funeral-home-colorado-decaying-bodies-5748f57f94c8ae5365f2e950f56f5061"&gt;&#27515;&#20129;&#26085;&#26399;&#21487;&#20197;&#36861;&#28335;&#21040; 2019 &#24180;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/nov/12/colorado-funeral-home-decaying-bodies-couple-arrested"&gt;&#22827;&#22919;&#34987;&#25429;&#22914;&#20309;&#25581;&#38706;&#31185;&#32599;&#25289;&#22810;&#27553;&#20202;&#39302;&#30340;&#21487;&#24597;&#31192;&#23494;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27861;&#24237;&#35760;&#24405;&#31216;&#65292;&#23478;&#20154;&#34987;&#38169;&#35823;&#22320;&#21578;&#30693;&#20182;&#20204;&#30340;&#20146;&#20154;&#24050;&#34987;&#28779;&#21270;&#65292;&#24182;&#25910;&#21040;&#20102;&#19981;&#26159;&#20182;&#20204;&#39592;&#28784;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#32856;&#35831;&#8220;&#22238;&#24402;&#33258;&#28982;&#8221;&#20844;&#21496;&#28779;&#21270;&#20146;&#20154;&#30340;&#23478;&#24237;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#31169;&#19979;&#21521;&#20182;&#20204;&#35777;&#23454;&#65292; &lt;a href="https://apnews.com/article/colorado-funeral-home-fake-ashes-29d6bc5531097b2c2e2c6d29077b4278"&gt;&#33104;&#28866;&#30340;&#23608;&#20307;&#20013;&#26377;&lt;/a&gt;&#20182;&#20204;&#30340;&#20146;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23572;&#31119;&#24503;&#22827;&#22919;&#19978;&#20010;&#26376;&#22312;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#34987;&#25429;&#65292;&#25454;&#31216;&#20182;&#20204;&#36867;&#31163;&#31185;&#32599;&#25289;&#22810;&#24030;&#20197;&#36991;&#20813;&#36215;&#35785;&#12290;&#20182;&#20204;&#22240;&#32564;&#32435; 200 &#19975;&#32654;&#20803;&#20445;&#37322;&#37329;&#32780;&#20837;&#29425;&#12290;&#20004;&#20154;&#22343;&#34987;&#25351;&#25511;&#29359;&#26377;&#32422; 190 &#39033;&#34384;&#24453;&#23608;&#20307;&#32618;&#12289;&#20116;&#39033;&#30423;&#31363;&#32618;&#12289;&#22235;&#39033;&#27927;&#38065;&#32618;&#21644; 50 &#22810;&#39033;&#20266;&#36896;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#24237;&#35760;&#24405;&#26174;&#31034;&#65292;&#20052;&#24681;&#183;&#38669;&#23572;&#31119;&#24503;&#30001;&#20844;&#35774;&#36777;&#25252;&#20154;&#21150;&#20844;&#23460;&#20195;&#29702;&#65292;&#35813;&#21150;&#20844;&#23460;&#19981;&#20250;&#21521;&#23186;&#20307;&#35780;&#35770;&#26696;&#20214;&#12290; Carie Hallford &#30340;&#20195;&#29702;&#24459;&#24072;&#26159; Michael Stuzynski&#65292;&#20294;&#20182;&#25298;&#32477;&#23545;&#27492;&#26696;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#20307;&#20174;&#20025;&#20315;&#20197;&#21335;&#32422;&#19968;&#23567;&#26102;&#36710;&#31243;&#30340;&#24429;&#32599;&#26031;&#30340;&#35774;&#26045;&#20013;&#36816;&#20986;&#21518;&#65292;&#24403;&#23616;&#24320;&#22987;&#20351;&#29992;&#25351;&#32441;&#12289;&#29273;&#31185;&#35760;&#24405;&#12289;&#21307;&#30103;&#30828;&#20214;&#21644; DNA &#26469;&#35782;&#21035;&#36951;&#39608;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#24030;&#23448;&#21592; 5 &#26085;&#21457;&#24067;&#30340;&#21629;&#20196;&#65292;&#24030;&#27553;&#20202;&#39302;&#21644;&#28779;&#33900;&#22330;&#30331;&#35760;&#21150;&#20844;&#23460;&#20027;&#20219;&#22312;&#25253;&#21578;&#26377;&#27668;&#21619;&#30340;&#31532;&#20108;&#22825;&#32473;&#20052;&#24681;&#183;&#38669;&#23572;&#31119;&#24503; (Jon Hallford) &#25171;&#30005;&#35805;&#26102;&#65292;&#38669;&#23572;&#31119;&#24503;&#25215;&#35748;&#35813;&#22320;&#28857;&#23384;&#22312;&#8220;&#38382;&#39064;&#8221;&#65292;&#24182;&#22768;&#31216;&#20182;&#22312;&#37027;&#37324;&#36827;&#34892;&#21160;&#29289;&#26631;&#26412;&#21093;&#21046;&#26415;&#12290;&#21313;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#25104;&#31435;&#20110; 2017 &#24180;&#65292;&#25552;&#20379;&#28779;&#33900;&#21644;&#19981;&#20351;&#29992;&#38450;&#33104;&#28082;&#30340;&#8220;&#32511;&#33394;&#8221;&#22475;&#33900;&#26381;&#21153;&#65292;&#24182;&#21463;&#21040;&#37329;&#34701;&#21361;&#26426;&#30340;&#22256;&#25200;&#12290;&#26681;&#25454;&#20844;&#24320;&#35760;&#24405;&#21644;&#23545;&#19982;&#20182;&#20204;&#20849;&#20107;&#30340;&#20154;&#30340;&#37319;&#35775;&#65292;&#19994;&#20027;&#20204;&#38169;&#36807;&#20102;&#32435;&#31246;&#65292;&#34987;&#39537;&#36880;&#20986;&#20102;&#20182;&#20204;&#30340;&#19968;&#22788;&#25151;&#20135;&#65292;&#24182;&#22240;&#26410;&#20184;&#36134;&#21333;&#32780;&#34987;&#19968;&#23478;&#28779;&#33900;&#22330;&#36215;&#35785;&#65292;&#35813;&#28779;&#33900;&#22330;&#22823;&#32422;&#19968;&#24180;&#21069;&#20572;&#27490;&#20102;&#19982;&#20182;&#20204;&#30340;&#19994;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#23572;&#31119;&#24503;&#23478;&#26063;&#30340;&#27553;&#20202;&#39302;&#19994;&#21153;&#24635;&#37096;&#20301;&#20110;&#24429;&#32599;&#26031;&#21271;&#37096;&#30340;&#31185;&#32599;&#25289;&#22810;&#26031;&#26222;&#26519;&#26031;&#12290;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 05:22:01 +0800</pubDate></item><item><title>&#8220;&#25105;&#24863;&#21040;&#23475;&#24597;&#20182;&#8221;&#65306;&#20052;&#32435;&#26862;&#183;&#26757;&#26480;&#26031;&#30340;&#21069;&#22899;&#21451;&#22312;&#34989;&#20987;&#23457;&#21028;&#20013;&#20316;&#35777;</title><link>https://www.theguardian.com/culture/2023/dec/05/jonathan-majors-ex-girlfriend-testimony-assault-trial</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T20:25:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/aa000bd461f0851701df19f3e4c29e062cb644cb/0_64_2530_1518/master/2530.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0d50c19ba1cafa8e754e96a77a85f536" alt=""&gt;&#20052;&#32435;&#26862;&#183;&#26757;&#26480;&#26031;&#20110; 2023 &#24180; 12 &#26376; 4 &#26085;&#25269;&#36798;&#32445;&#32422;&#27861;&#24237;&#12290;&lt;/div&gt;&lt;p&gt;&#20052;&#32435;&#26862;&#183;&#26757;&#26480;&#26031;&#30340;&#21069;&#22899;&#21451;&#21608;&#20108;&#22312;&#32445;&#32422;&#30340;&#24615;&#20405;&#26696;&#23457;&#21028;&#20013;&#35814;&#32454;&#25551;&#36848;&#20102;&#19968;&#27573;&#28151;&#20081;&#19988;&#26377;&#27602;&#30340;&#20851;&#31995;&#65292;&#39044;&#35745;&#22905;&#23558;&#35814;&#32454;&#25551;&#36848;&#20052;&#32435;&#26862;&#183;&#26757;&#26480;&#26031;&#22914;&#20309;&#34989;&#20987;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25351;&#25511;&#36825;&#20301;&#12298;&#20449;&#26465;3&#12299;&#21644;&#28459;&#23041;&#26126;&#26143;&#22312;&#19977;&#26376;&#20221;&#34989;&#20987;&#20102;&#26684;&#34174;&#19997;&#183;&#36158;&#24052;&#37324;&#65292;&#22240;&#20026;&#22905;&#22312;&#25163;&#26426;&#19978;&#30475;&#21040;&#20102;&#21478;&#19968;&#21517;&#22899;&#23376;&#21457;&#26469;&#30340;&#30701;&#20449;&#12290;&#26757;&#26480;&#26031;&#38754;&#20020;&#36731;&#32618;&#25915;&#20987;&#12289;&#20005;&#37325;&#25915;&#20987;&#21644;&#39578;&#25200;&#19977;&#39033;&#25351;&#25511;&#12290;&#20182;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/film/2023/nov/29/jonathan-majors-trial-begins"&gt;&#20052;&#32435;&#26862;&#183;&#26757;&#26480;&#22240;&#28041;&#23244;&#23478;&#24237;&#32416;&#32439;&#32780;&#34987;&#25351;&#25511;&#27572;&#25171;&#65292;&#23457;&#21028;&#24320;&#22987;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&lt;a href="https://variety.com/2023/film/news/jonathan-majors-trial-accuser-ex-girlfriend-testifies-1235821792/#recipient_hashed=58e80303eb86ef6e1590496f3313a95182cb7e47e4431739bdb854b95b0768c7&amp;amp;recipient_salt=7e749829dd8fdacaf3affd4f51643a323740a6b6883a45b85c04133fdf95e512"&gt;Variety &#25253;&#36947;&lt;/a&gt;&#65292;30 &#23681;&#30340;&#28436;&#21592;&#20860;&#32844;&#19994;&#33310;&#32773;&#36158;&#24052;&#37324;&#22312;&#39044;&#35745;&#21608;&#19977;&#19979;&#21320;&#32487;&#32493;&#36827;&#34892;&#30340;&#35777;&#35789;&#20013;&#65292;&#22312;&#35814;&#32454;&#25551;&#36848;&#20182;&#20204;&#20004;&#24180;&#20851;&#31995;&#30340;&#39640;&#28526;&#21644;&#20302;&#35895;&#26102;&#65292;&#32463;&#24120;&#33853;&#27882;&#12290; 34 &#23681;&#30340;&#26757;&#26480;&#26031;&#22352;&#22312;&#36777;&#25252;&#24109;&#19978;&#65292;&#25163;&#37324;&#25343;&#30528;&#19968;&#26412;&#12298;&#22307;&#32463;&#12299;&#65292;&#20182;&#30340;&#29616;&#20219;&#22899;&#21451;&#12289;&#28436;&#21592;&#26757;&#26681;&#183;&#21476;&#24503; (Meagan Good) &#20986;&#24109;&#20102;&#36804;&#20170;&#20026;&#27490;&#30340;&#25152;&#26377;&#23457;&#21028;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#23621;&#27665;&#36158;&#24052;&#37324;&#25551;&#36848;&#20102;&#22905;&#20110; 2021 &#24180; 8 &#26376;&#22312;&#28459;&#23041;&#30005;&#24433;&#12298;&#34433;&#20154;2&#65306;&#40644;&#34562;&#22899;&#29616;&#36523;&#65306;&#37327;&#23376;&#29378;&#28909;&#12299;&#29255;&#22330;&#36935;&#21040;&#36825;&#20301;&#24191;&#21463;&#22909;&#35780;&#30340;&#28436;&#21592;&#30340;&#24773;&#26223;&#65292;&#26757;&#26480;&#26031;&#22312;&#29255;&#20013;&#25198;&#28436;&#22823;&#21453;&#27966;&#24449;&#26381;&#32773;&#24247;&#65292;&#36158;&#24052;&#37324;&#21017;&#21442;&#19982;&#20102;&#19968;&#22330;&#36816;&#21160;&#25945;&#32451;&#12290;&#36158;&#24052;&#37324;&#31216;&#20182;&#20204;&#20851;&#31995;&#30340;&#26089;&#26399;&#38454;&#27573;&#8220;&#20196;&#20154;&#24778;&#21497;&#8221;&#65292;&#28436;&#21592;&#8220;&#38750;&#24120;&#21451;&#21892;&#21644;&#20805;&#28385;&#29233;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22238;&#24518;&#36947;&#65292;&#20182;&#31532;&#19968;&#27425;&#23545;&#22905;&#29983;&#27668;&#26159;&#22312; 2021 &#24180; 12 &#26376;&#65292;&#24403;&#26102;&#22905;&#35201;&#21435;&#35265;&#36825;&#20301;&#28436;&#21592;&#30340;&#29399;&#12290;&#22905;&#22768;&#31216;&#26757;&#26480;&#26031;&#26021;&#36131;&#22905;&#25242;&#20859;&#21069;&#30007;&#21451;&#30340;&#29399;&#12290; &#8220;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#24863;&#21040;&#23475;&#24597;&#20182;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#30693;&#36947;&#27704;&#36828;&#19981;&#20250;&#20877;&#25552;&#36215;&#25105;&#30340;&#21069;&#20219;&#25110;&#25105;&#20197;&#21069;&#32422;&#20250;&#36807;&#30340;&#20219;&#20309;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36158;&#24052;&#37324;&#36824;&#25551;&#36848;&#20102; 2022 &#24180; 6 &#26376;&#21457;&#29983;&#30340;&#21478;&#19968;&#36215;&#20107;&#20214;&#65292;&#24403;&#26102;&#26757;&#26480;&#26031;&#21578;&#35785;&#20182;&#65292;&#22905;&#19982;&#26379;&#21451;&#19968;&#36215;&#21442;&#21152;&#33521;&#22269;&#26684;&#25289;&#26031;&#39039;&#20271;&#37324;&#38899;&#20048;&#33410;&#26102;&#65292;&#25163;&#26426;&#26381;&#21153;&#23558;&#21463;&#21040;&#38480;&#21046;&#65292;&#25454;&#31216;&#26757;&#26480;&#26031;&#23545;&#22905;&#24456;&#29983;&#27668;&#12290; &#8220;&#20182;&#32473;&#25105;&#21457;&#20102;&#24456;&#22810;&#20449;&#24687;&#65292;&#35828;&#25105;&#19981;&#24212;&#35813;&#22312;&#37027;&#37324;&#65292;&#25105;&#24590;&#20040;&#25954;&#21435;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#24052;&#37324;&#35828;&#65292;&#22905;&#23545;&#24825;&#24700;&#26757;&#26480;&#26031;&#24863;&#21040;&#20869;&#30106;&#65292;&#24182;&#25552;&#21069;&#31163;&#24320;&#20102;&#38899;&#20048;&#33410;&#65292;&#20294;&#26080;&#27861;&#19982;&#20182;&#22242;&#32858;&#65292;&#22240;&#20026;&#25454;&#31216;&#20182;&#25298;&#32477;&#22238;&#22797;&#22905;&#30340;&#30701;&#20449;&#25110;&#30005;&#35805;&#12290; &#8220;&#25105;&#24456;&#36951;&#25022;&#33258;&#24049;&#20197;&#36825;&#31181;&#26041;&#24335;&#35753;&#20182;&#24863;&#21040;&#19981;&#23433;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20182;&#27809;&#26377;&#22312;&#36319;&#25105;&#35828;&#35805;&#12290;&#24403;&#20182;&#24515;&#24773;&#19981;&#22909;&#26102;&#65292;&#25105;&#20250;&#35828;&#20986;&#25105;&#25152;&#30693;&#36947;&#30340;&#19968;&#20999;&#65292;&#35753;&#20182;&#22238;&#24515;&#36716;&#24847;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#65292;&#26757;&#26480;&#26031;&#22312;&#36825;&#27573;&#26102;&#38388;&#27491;&#22312;&#25293;&#25668;&#29420;&#31435;&#21095;&#12298;&#26434;&#24535;&#26790;&#24819;&#12299;&#65292;&#22312;&#21095;&#20013;&#25198;&#28436;&#19968;&#21517;&#24515;&#29702;&#33030;&#24369;&#30340;&#20581;&#32654;&#36816;&#21160;&#21592;&#65292;&#26757;&#26480;&#26031;&#23545;&#30005;&#24433;&#20013;&#21046;&#20316;&#21644;&#34920;&#28436;&#30340;&#21387;&#21147;&#24863;&#21040;&#8220;&#21387;&#21147;&#24456;&#22823;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#20037;&#20043;&#21518;&#65292;&#19968;&#20999;&#21448;&#21464;&#24471;&#38750;&#24120;&#32654;&#22909;&#20102;&#65292;&#8221;&#36158;&#24052;&#37324;&#35848;&#21040;&#20182;&#20204;&#30340;&#20851;&#31995;&#26102;&#35828;&#36947;&#12290; &#8220;&#20182;&#21521;&#25105;&#36947;&#27465;&#65292;&#24182;&#24863;&#35874;&#25105;&#23545;&#20182;&#30340;&#32784;&#24515;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="6c858c682606bbc2b91df13e97d3ea8341e546da"&gt;&lt;img src="https://media.guim.co.uk/6c858c682606bbc2b91df13e97d3ea8341e546da/80_0_2400_1440/1000.jpg" alt="&#20052;&#32435;&#26862;&#20027;&#20462;&#26434;&#24535;&#26790;&#24819;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20052;&#32435;&#26862;&#20027;&#20462;&#26434;&#24535;&#26790;&#24819;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30001;&#22307;&#20025;&#26031;&#23398;&#38498;&#25552;&#20379; |&#26684;&#20262;&#183;&#23041;&#23572;&#36874;&#25668;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#25773;&#25918;&#20102;&#36158;&#24052;&#37324;&#22312; 9 &#26376;&#20221;&#30340;&#19968;&#27425;&#20105;&#35770;&#20013;&#24405;&#21046;&#30340;&#38899;&#39057;&#65292;&#20854;&#20013;&#26757;&#26480;&#26031;&#35201;&#27714;&#22905;&#34920;&#29616;&#24471;&#20687;&#31859;&#27463;&#23572;&#183;&#22885;&#24052;&#39532; (Michelle Obama) &#25110;&#31185;&#38647;&#22612;&#183;&#26031;&#31185;&#29305;&#183;&#37329; (Coretta Scott King)&#12290; &#8220;&#25105;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#20154;&#12290;&#19968;&#20010;&#20255;&#22823;&#30340;&#20154;&#12290;&#25105;&#20026;&#25105;&#30340;&#25991;&#21270;&#21644;&#19990;&#30028;&#20570;&#20102;&#20255;&#22823;&#30340;&#20107;&#24773;&#65292;&#8221;&#26757;&#26480;&#26031;&#22312;&#24405;&#38899;&#20013;&#35828;&#36947;&#12290; &#8220;&#25903;&#25345;&#25105;&#30340;&#22899;&#20154;&#24517;&#39035;&#26159;&#19968;&#20010;&#20255;&#22823;&#30340;&#22899;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#36158;&#24052;&#37324;&#35828;&#65292;&#26757;&#26480;&#26031;&#21521;&#22905;&#26045;&#21387;&#65292;&#35201;&#27714;&#22905;&#23545;&#20004;&#20154;&#20851;&#31995;&#20013;&#30340;&#22256;&#38590;&#20445;&#25345;&#27785;&#40664;&#65292;&#24182;&#21578;&#35785;&#22905;&#65306;&#8220;&#25105;&#24819;&#23233;&#32473;&#20320;&#65292;&#20294;&#22914;&#26524;&#20320;&#21578;&#35785;&#20219;&#20309;&#20154;&#65292;&#36825;&#20250;&#27585;&#20102;&#25105;&#30340;&#23130;&#23035;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36158;&#24052;&#37324;&#35828;&#65292;&#22905;&#20445;&#35777;&#19981;&#20250;&#21578;&#35785;&#20219;&#20309;&#20154;&#20182;&#30340;&#24868;&#24594;&#12290; &#8220;&#25105;&#35273;&#24471;&#25105;&#24517;&#39035;&#23545;&#27599;&#20010;&#20154;&#20445;&#23432;&#24456;&#22810;&#31192;&#23494;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24863;&#21040;&#38750;&#24120;&#23396;&#31435;&#12290;&#36825;&#24456;&#20196;&#20154;&#22256;&#24785;&#12290;&#25105;&#24863;&#21040;&#23475;&#24597;&#20182;&#65292;&#20294;&#21448;&#24456;&#20381;&#36182;&#20182;&#12290;&#8221;&#20182;&#20204;&#30340;&#20851;&#31995;&#32487;&#32493;&#19979;&#21435;&#65292;&#22240;&#20026;&#8220;&#25105;&#29233;&#20182;&#65292;&#8221;&#22905;&#21578;&#35785;&#38506;&#23457;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#24052;&#37324;&#36824;&#22768;&#31216;&#65292;&#26757;&#26480;&#26031;&#22312;&#23545;&#22905;&#21457;&#24594;&#21518;&#20250;&#23041;&#32961;&#33258;&#26432;&#12290; &#8220;&#25105;&#24691;&#27714;&#20182;&#19981;&#35201;&#37027;&#26679;&#20570;&#12290;&#20182;&#20250;&#35828;&#65306;&#8216;&#23427;&#23601;&#20301;&#20102;&#12290;&#23427;&#27491;&#22312;&#36816;&#21160;&#12290;&#25105;&#20250;&#35828;&#65306;&#8216;&#20320;&#19981;&#33021;&#37027;&#26679;&#20570;&#12290;&#20320;&#22920;&#22920;&#21602;&#65311;&#20320;&#30340;&#22899;&#20799;&#21602;&#65311;&#8221;&#22905;&#21578;&#35785;&#38506;&#23457;&#22242;&#12290; &#8220;&#25105;&#24819;&#35753;&#20182;&#24863;&#21040;&#23433;&#20840;&#12289;&#34987;&#29233;&#12289;&#26377;&#20445;&#38556;&#12290;&#20182;&#20250;&#25910;&#21040;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#21518;&#26469;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#19981;&#24819;&#35753;&#20182;&#33258;&#26432;&#65292;&#25152;&#20197;&#25105;&#20250;&#21578;&#35785;&#20182;&#25105;&#29233;&#20182;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#36825;&#31181;&#34892;&#20026;&#25439;&#23475;&#20102;&#20182;&#20204;&#30340;&#20851;&#31995;&#65292;&#35753;&#22905;&#24863;&#21040;&#23396;&#31435;&#12290; &#8220;&#25105;&#21482;&#26159;&#35273;&#24471;&#25105;&#23384;&#22312;&#20110;&#20182;&#30340;&#19990;&#30028;&#37324;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#30340;&#33258;&#23562;&#24515;&#24456;&#20302;&#12290;&#25105;&#30246;&#20102;&#24456;&#22810;&#12290;&#25105;&#24863;&#21040;&#33258;&#24049;&#26080;&#33021;&#24182;&#19988;&#20381;&#36182;&#20182;&#12290;&#20182;&#26159;&#21807;&#19968;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22905;&#35828;&#22905;&#23545;&#23478;&#20154;&#38544;&#30610;&#20102;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#20294;&#22905;&#30830;&#23454;&#21521;&#26757;&#26480;&#26031;&#30340;&#21069;&#32463;&#29702;&#26222;&#37324;&#20122;&#183;&#33832;&#33922;&#20122;&#23612;&#21520;&#38706;&#20102;&#24515;&#22768;&#12290; &#8220;&#22905;&#30475;&#21040;&#20102;&#20182;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#23601;&#20687;&#25105;&#19968;&#26679;&#65292;&#8221;&#36158;&#24052;&#37324;&#21578;&#35785;&#38506;&#23457;&#21592;&#65292;&#24182;&#25351;&#20986;&#22905;&#22312;&#30446;&#30585;&#26757;&#26480;&#26031;&#22914;&#20309;&#19982;&#22905;&#20132;&#35848;&#21518;&#20449;&#20219;&#33832;&#33922;&#20122;&#23612;&#12290; &#8220;&#25105;&#19981;&#21916;&#27426;&#36825;&#26679;&#65292;&#25152;&#20197;&#25105;&#20250;&#22312;&#32972;&#21518;&#25903;&#25345;&#22905;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36158;&#24052;&#37324;&#31216;&#65292;&#24403;&#26757;&#26480;&#26031;&#21457;&#29616;&#22899;&#21451;&#21644;&#20182;&#30340;&#32463;&#29702;&#20043;&#38388;&#30340;&#31169;&#20154;&#35848;&#35805;&#26102;&#65292;&#20182;&#26242;&#26102;&#20999;&#26029;&#20102;&#19982;&#22899;&#21451;&#30340;&#32852;&#31995;&#12290; &#8220;&#25105;&#24863;&#35273;&#24456;&#31967;&#31957;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#24819;&#20063;&#35768;&#25105;&#19981;&#24212;&#35813;&#21578;&#35785;&#22905;&#12290;&#25105;&#21521;&#20182;&#20445;&#35777;&#25105;&#19981;&#20250;&#21578;&#35785;&#20854;&#20182;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454; Variety &#25253;&#36947;&#65292;&#36158;&#24052;&#37324;&#39044;&#35745;&#20170;&#22825;&#19979;&#21320;&#23558;&#32487;&#32493;&#20316;&#35777;&#12290;&#22914;&#26524;&#32618;&#21517;&#25104;&#31435;&#65292;&#26757;&#26480;&#26031;&#23558;&#38754;&#20020;&#26368;&#39640;&#19968;&#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 04:52:01 +0800</pubDate></item><item><title>&#21346;&#39039;&#38215; v &#38463;&#26862;&#32435;&#12289;&#29436;&#38431; v &#20271;&#24681;&#21033;&#65306;&#33521;&#36229;&#32852;&#36187; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/football/live/2023/dec/05/luton-town-v-arsenal-wolves-v-burnley-premier-league-live-score-updates</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T20:50:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6a04bbaada1737a9121d12014dbbb9b37b465b2f/0_231_4314_2588/master/4314.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3535194832d188b7dc94b63ab74f9529" alt=""&gt;&#21346;&#39039;&#38215;&#38431;&#30340;&#21152;&#24067;&#37324;&#22467;&#23572;&#183;&#22885;&#20462;&#25171;&#36827;&#20102;&#20182;&#20204;&#30340;&#31532;&#19968;&#20010;&#36827;&#29699;&#65292;&#24110;&#21161;&#29699;&#38431;1-1&#25112;&#32988;&#20102;&#38463;&#26862;&#32435;&#12290;&lt;/div&gt;</description><pubDate>Wed, 06 Dec 2023 04:52:01 +0800</pubDate></item><item><title>&#26480;&#35199;&#183;&#36798;&#26519; (Jesse Darling) &#33635;&#33719; 2023 &#24180;&#29305;&#32435;&#22870;</title><link>https://www.theguardian.com/artanddesign/2023/dec/05/jesse-darling-wins-2023-turner-prize</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T20:00:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9201d312d280a2a70e06fbf739749c32fba9adb8/0_0_8688_5792/master/8688.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=15c973eb00a714b0cefa14dcd95ef06e" alt=""&gt; &#8220;&#19968;&#20010;&#29087;&#24713;&#32780;&#21448;&#30127;&#29378;&#30340;&#19990;&#30028;&#65307; &#8230; Jesse Darling &#22312; Towner Eastbourne &#30340;&#29305;&#32435;&#33719;&#22870;&#35013;&#32622;&#20316;&#21697;&#12290;&lt;/div&gt;&lt;p&gt;&#26480;&#35199;&#183;&#36798;&#26519; (Jesse Darling) &#33635;&#33719; 2023 &#24180;&#29305;&#32435;&#22870;&#65292;&#20182;&#30340;&#38613;&#22609;&#30001;&#26085;&#24120;&#30862;&#30707;&#21046;&#25104;&#65292;&#21453;&#26144;&#20102;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#25919;&#27835;&#19981;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#29983;&#20110;&#29275;&#27941;&#30340;&#36798;&#26519;&#26159;&#26368;&#26377;&#24076;&#26395;&#33719;&#24471; 25,000 &#33521;&#38225;&#22870;&#39033;&#30340;&#20154;&#20043;&#19968;&#12290;&#20182;&#30340;&#38613;&#22609;&#30001;&#35114;&#33394;&#30340;&#33521;&#22269;&#22269;&#26071;&#24425;&#26071;&#21644;&#37329;&#23646;&#34892;&#20154;&#25252;&#26639;&#32452;&#25104;&#65292;&#22312;&#20004;&#20010;&#22320;&#28857;&#23637;&#20986;&#65306;&#29275;&#27941;&#29616;&#20195;&#33402;&#26415;&#39302;&#30340;&#8220;No Medals, No Ribbons&#8221;&#21644;&#21345;&#22982;&#30331;&#33402;&#26415;&#20013;&#24515;&#30340;&#8220;Enclosures&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35828;&#21809;&#27468;&#25163;&#33922;&#23612;&#183;&#22374;&#24085; (Tinie Tempah) &#23558;&#22870;&#39033;&#39041;&#21457;&#32473;&#20102;&#36798;&#26519; (Darling)&#65292;&#35780;&#23457;&#22242;&#31216;&#36190;&#20182;&#8220;&#20351;&#29992;&#28151;&#20957;&#22303;&#12289;&#28938;&#25509;&#23631;&#38556;&#12289;&#21361;&#38505;&#33014;&#24102;&#12289;&#21150;&#20844;&#23460;&#25991;&#20214;&#21644;&#32593;&#29366;&#31383;&#24088;&#31561;&#26448;&#26009;&#21644;&#24120;&#35265;&#29289;&#21697;&#65292;&#20256;&#36798;&#20102;&#19968;&#20010;&#29087;&#24713;&#32780;&#21448;&#30127;&#29378;&#30340;&#19990;&#30028;&#65292;&#24341;&#21457;&#20102;&#31038;&#20250;&#23849;&#28291;&#65292;&#20182;&#30340;&#28436;&#35762;&#25200;&#20081;&#20102;&#20154;&#20204;&#23545;&#21171;&#24037;&#12289;&#38454;&#32423;&#12289;&#33521;&#22269;&#24615;&#21644;&#26435;&#21147;&#30340;&#35748;&#30693;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="beafed732deb38d542e1b2dccf398fdcf83f4813"&gt;&lt;img src="https://media.guim.co.uk/beafed732deb38d542e1b2dccf398fdcf83f4813/0_472_2703_3128/864.jpg" alt="&#29305;&#32435;&#22870;&#24471;&#20027;&#8230;&#8230;&#26480;&#35199;&#183;&#36798;&#26519;&#12290;" width="864" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#29305;&#32435;&#22870;&#24471;&#20027;&#8230;&#8230;&#26480;&#35199;&#183;&#36798;&#26519;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#30001;&#33402;&#26415;&#23478;&#25552;&#20379;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#29305;&#32435;&#22870;&#34987;&#35748;&#20026;&#26159;&#33402;&#26415;&#30028;&#26368;&#36127;&#30427;&#21517;&#30340;&#22870;&#39033;&#20043;&#19968;&#65292;&#39041;&#21457;&#32473;&#22312;&#33521;&#22269;&#20986;&#29983;&#25110;&#24037;&#20316;&#30340;&#33402;&#26415;&#23478;&#65292;&#20197;&#34920;&#24432;&#20854;&#20316;&#21697;&#22312;&#19978;&#19968;&#24180;&#30340;&#26480;&#20986;&#23637;&#35272;&#25110;&#23637;&#31034;&#12290;&#20170;&#24180;&#30340;&#20202;&#24335;&#22312;&#20234;&#26031;&#29305;&#26412;&#38215;&#20030;&#34892;&#65292;&#20316;&#20026;&lt;a href="https://www.theguardian.com/artanddesign/2023/sep/27/turner-prize-2023-review-towner-eastbourne"&gt;&#35813;&#26426;&#26500;&#30334;&#24180;&#24198;&#20856;&#30340;&#19968;&#37096;&#20998;&lt;/a&gt;&#12290;&#23427;&#20197;&#22235;&#20301;&#25552;&#21517;&#32773;&#20026;&#29305;&#33394;&#65292;&#20182;&#20204;&#30340;&#20316;&#21697;&#22312;&#20027;&#39064;&#19978;&#19982;&#33521;&#22269;&lt;a href="https://www.theguardian.com/artanddesign/2023/apr/27/turner-prize-pandemic-problems-and-windrush-scandal-among-shortlist"&gt;&#33073;&#27431;&#21644; Covid-19 &#22823;&#27969;&#34892;&lt;/a&gt;&#31561;&#22320;&#38663;&#20107;&#20214;&#21518;&#24433;&#21709;&#33521;&#22269;&#20154;&#27665;&#29983;&#27963;&#30340;&#25919;&#27835;&#21160;&#33633;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#23427;&#20204;&#28085;&#30422;&#20102;&#38613;&#22609;&#12289;&#32918;&#20687;&#12289;&#35270;&#39057;&#20316;&#21697;&#21644;&#22823;&#22411;&#35013;&#32622;&#65292;&#21644;&#24448;&#24120;&#19968;&#26679;&#65292;&#20837;&#22260;&#21517;&#21333;&lt;a href="https://www.apollo-magazine.com/turner-prize-2023-darling-walker-leung-pilgrim-review/#:~:text=This%20is%20an%20undoubtedly%20sincere,display%20in%20Jesse%20Darling's%20gallery."&gt;&#22312;&#26576;&#20123;&#26041;&#38754;&#24341;&#36215;&#20102;&#20105;&#35758;&#21644;&#22066;&#31505;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#20262;&#25958;&#30340; Ghislaine Leung &#30340;&#20316;&#21697;&#8212;&#8212;&#27604;&#21033;&#26102;&#19968;&#23478;&#37202;&#21543;&#25913;&#36896;&#21518;&#30340;&#36890;&#39118;&#31995;&#32479;&#8212;&#8212;&#21344;&#25454;&#20102;&#25972;&#20010;&#31354;&#38388;&#65292;&#24040;&#22823;&#30340;&#36890;&#39118;&#21475;&#21644;&#31446;&#20117;&#21344;&#25454;&#20102;&#38518;&#32435;&#30340;&#22823;&#37096;&#20998;&#23637;&#35272;&#31354;&#38388;&#12290;&#23427;&#25910;&#21040;&#30340;&#35780;&#20215;&#35090;&#36140;&#19981;&#19968;&#65292;&#12298;&#21355;&#25253;&#12299;&#30340;&#38463;&#24503;&#37324;&#23433;&#183;&#22622;&#23572;&#35828;&#23427;&#26377;&#8220;&#19968;&#31181;&#33618;&#35884;&#30340;&#20005;&#35880;&#8221;&#65292;&#32780;&#20854;&#20182;&#20154;&#21017;&#35748;&#20026;&#36825;&#37096;&#20316;&#21697;&#20197;&#21943;&#27849;&#20026;&#29305;&#33394;&#65292;&#26497;&#20854;&#20047;&#21619;&#12290;&#24067;&#37324;&#26031;&#25176;&#23572;&#30340;&#32599;&#37324;&#183;&#30382;&#23572;&#26684;&#26519; (Rory Pilgrim) &#30340;&#20316;&#21697;&#20063;&#21463;&#21040;&#20102;&#19981;&#21516;&#30340;&#25209;&#35780;&#65306;&#19968;&#20010;&#20154;&#35748;&#20026;&#23427;&#8220;&#24120;&#24120;&#20196;&#20154;&#24515;&#30862;&#30340;&#32654;&#20029;&#8221;&#65292;&#32780;&#21478;&#19968;&#20010;&#20154;&#21017;&#31216;&#23427;&#8220;&#20919;&#37239;&#32780;&#29983;&#30828;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20960;&#20046;&#25152;&#26377;&#20154;&#37117;&#23545;&#36825;&#20004;&#20301;&#28909;&#38376;&#36873;&#25163;&#34920;&#31034;&#26222;&#36941;&#36190;&#35465;&#65306;&#26368;&#32456;&#30340;&#33719;&#32988;&#32773;&#36798;&#26519;&#21644;&#33453;&#33453;&#25289;&#183;&#27779;&#20811;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/artanddesign/2023/dec/05/he-almost-revels-in-our-social-collapse-jesse-darling-is-a-worthy-turner-prize-winner"&gt;&#8220;&#20182;&#20960;&#20046;&#38518;&#37257;&#20110;&#25105;&#20204;&#30340;&#31038;&#20250;&#23849;&#28291;&#8221;&#65306;&#26480;&#35199;&#183;&#36798;&#26519;&#26159;&#24403;&#20043;&#26080;&#24871;&#30340;&#29305;&#32435;&#22870;&#33719;&#24471;&#32773; |&#38463;&#24503;&#37324;&#23433;&#183;&#22622;&#23572;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;58 &#23681;&#30340;&#27779;&#20811;&#26469;&#33258;&#20271;&#26126;&#32752;&#27721;&#20857;&#27779;&#26031;&#65292;&#20026;&#21367;&#20837;&lt;a href="https://www.theguardian.com/uk-news/2022/may/29/windrush-scandal-caused-by-30-years-of-racist-immigration-laws-report"&gt;Windrush &#19985;&#38395;&lt;/a&gt;&#30340;&#33521;&#22269;&#40657;&#20154;&#21019;&#20316;&#20102;&#32918;&#20687;&#30011;&#12290;&#35768;&#22810;&#20154;&#29289;&#37117;&#25509;&#21463;&#20102;&#12298;&#21355;&#25253;&#12299;&#30340;&#38463;&#31859;&#33673;&#20122;&#183;&#32453;&#22763;&#30340;&#37319;&#35775;&#65292;&#22905;&#26159;&#31532;&#19968;&#20010;&#25581;&#38706;&#36825;&#20010;&#25925;&#20107;&#30340;&#20154;&#12290;&#27779;&#20811;&#30340;&#20316;&#21697;&#26377;&#26102;&#26159;&#26681;&#25454;&#23448;&#26041;&#24418;&#24335;&#21644;&#25991;&#20214;&#21019;&#20316;&#30340;&#65292;&#35780;&#22996;&#20204;&#31216;&#36190;&#20854;&#20316;&#21697;&#8220;&#20197;&lt;a href="https://www.tate.org.uk/press/press-releases/turner-prize-2023-shortlist-announced"&gt;&#24040;&#22823;&#30340;&#35268;&#27169;&#25551;&#32472;&#20102;&#21516;&#26679;&#20855;&#26377;&#32426;&#24565;&#24847;&#20041;&#30340;&#25925;&#20107;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23621;&#20303;&#22312;&#26575;&#26519;&#30340;&#36798;&#26519;&#30340;&#20316;&#21697;&#32473;&#35780;&#23457;&#22242;&#30041;&#19979;&#20102;&#26368;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#20182;&#20204;&#36190;&#25196;&#33402;&#26415;&#23478;&#8220;&#20197;&#24039;&#22937;&#22320;&#34920;&#36798;&#29983;&#27963;&#20013;&#28151;&#20081;&#29616;&#23454;&#30340;&#26041;&#24335;&#8221;&#25805;&#32437;&#26448;&#26009;&#30340;&#33021;&#21147;&#65292;&#24182;&#25581;&#38706;&#8220;&#19990;&#30028;&#28508;&#22312;&#30340;&#33030;&#24369;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#29305;&#33521;&#22269;&#32654;&#26415;&#39302;&#39302;&#38271;&#12289;&#35780;&#22996;&#20250;&#20027;&#24109;&#20122;&#21382;&#20811;&#26031;&#183;&#27861;&#22840;&#26862; (Alex Farquharson) &#34920;&#31034;&#65292;&#36798;&#26519;&#30340;&#20316;&#21697;&#26159;&#19968;&#31687;&#8220;&#22269;&#24773;&#21672;&#25991;&#8221;&#28436;&#35762;&#65292;&#20855;&#26377;&#8220;&#21450;&#26102;&#24615;&#12289;&#27963;&#21147;&#21644;&#22823;&#32966;&#65292;&#30495;&#27491;&#19982;&#19990;&#30028;&#25239;&#20105;&#8230;&#8230;&#32780;&#19988;&#20854;&#20013;&#26377;&#24456;&#22810;&#24189;&#40664;&#24863;&#8221;&#12290;&#24037;&#20316;&#26102;&#65292;&#20320;&#20250;&#24863;&#35273;&#27785;&#28024;&#22312;&#23427;&#30340;&#19990;&#30028;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22840;&#26862;&#34917;&#20805;&#35828;&#65292;&#36825;&#39033;&#24037;&#20316;&#28041;&#21450;&#33521;&#22269;&#33073;&#27431;&#12289;&#22269;&#31821;&#12289;&#36523;&#20221;&#12289;&#23448;&#20698;&#20027;&#20041;&#12289;&#31227;&#27665;&#21644;&#32039;&#32553;&#31561;&#20027;&#39064;&#12290; &#8220;&#25152;&#26377;&#24037;&#20316;&#37117;&#26377;&#19968;&#31181;&#21450;&#26102;&#24615;&#65292;&#20174;&#36825;&#20010;&#24847;&#20041;&#19978;&#35828;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#38750;&#24120;&#22909;&#30340;&#19968;&#24180;&#12290;&#27599;&#20010;&#20154;&#37117;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#24863;&#21463;&#30528;&#24403;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/artanddesign/2023/sep/27/turner-prize-2023-review-towner-eastbourne"&gt;2023 &#24180;&#29305;&#32435;&#22870;&#22238;&#39038;&#65306;&#24102;&#26469;&#31454;&#20105;&#32773; - &#20197;&#21450;&#20725;&#23608;&#21551;&#31034;&#24405;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258; 1984 &#24180;&#35774;&#31435;&#20197;&#26469;&#65292;&#35813;&#24180;&#24230;&#22870;&#39033;&#22240;&#20854;&#20998;&#35010;&#24615;&#32780;&#33261;&#21517;&#26157;&#33879;&#65292;&#35780;&#35770;&#23478;&#32463;&#24120;&#22066;&#31505;&#37027;&#20123;&#19981;&#23646;&#20110;&#32472;&#30011;&#25110;&#38613;&#22609;&#31561;&#20256;&#32479;&#23454;&#36341;&#30340;&#21442;&#36187;&#20316;&#21697;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#37324;&#65292;&#29305;&#32435;&#22870;&#20284;&#20046;&#20877;&#27425;&#31449;&#31283;&#20102;&#33050;&#36319;&#65292;&#32463;&#21382;&#20102;&#19968;&#27573;&#19981;&#30830;&#23450;&#30340;&#26102;&#26399;&#65292;2019 &#24180;&#27809;&#26377;&#26368;&#32456;&#30340;&#33719;&#32988;&#32773;&#65288;&#25552;&#21517;&#32773;&#20998;&#20139;&#22870;&#39033;&#65289;&#65292;&#24182;&#19988;&#35813;&#22870;&#39033;&#22312; Covid-19 &#22823;&#27969;&#34892;&#26399;&#38388;&#34987;&#21462;&#28040;&#12290; 2020.&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#30340;&#33719;&#32988;&#32773;&lt;a href="https://www.theguardian.com/culture/2022/dec/07/veronica-ryan-wins-2022-turner-prize"&gt;&#32500;&#32599;&#22958;&#21345;&#183;&#29790;&#23433; (Veronica Ryan&lt;/a&gt; ) &#22240;&#20854;&#38613;&#22609;&#32780;&#21463;&#21040;&#24191;&#27867;&#36190;&#35465;&#65292;&#36825;&#20123;&#38613;&#22609;&#20301;&#20110;&#21704;&#20811;&#23612;&#24066;&#25919;&#21381;&#22806;&#65292;&#19982;&#27779;&#20811;&#30340;&#20316;&#21697;&#19968;&#26679;&#65292;&#25552;&#21040;&#20102;&#25112;&#21518;&#20197;&#33521;&#22269;&#20026;&#23478;&#30340;&#21152;&#21202;&#27604;&#31227;&#27665;&#30340;&#30142;&#39118;&#19968;&#20195;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#29305;&#32435;&#22870;&#35780;&#23457;&#22242;&#30001;&#27861;&#22840;&#26862; (Farquharson) &#21644;&#21345;&#22982;&#30331;&#33402;&#26415;&#20013;&#24515;&#39302;&#38271;&#39532;&#19969;&#183;&#20811;&#25289;&#20811; (Martin Clark) &#32452;&#25104;&#65307; C&#233;dric Fauq&#65292;&#27874;&#23572;&#22810;&#24403;&#20195;&#33402;&#26415;&#21338;&#29289;&#39302;&#39318;&#24109;&#31574;&#23637;&#20154;&#65307; Melanie Keen&#65292;Wellcome Collection &#24635;&#30417;&#65307;&#20197;&#21450;&#33402;&#26415;&#20043;&#22812;&#33402;&#26415;&#24635;&#30417;&#28023;&#20262;&#183;&#23612;&#26031;&#36125;&#29305;&#65288;Helen Nisbet&#65289;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 06 Dec 2023 04:22:01 +0800</pubDate></item><item><title>&#24076;&#33098;&#35686;&#26041;&#23545;&#28216;&#23458;&#36973;&#36935;&#33261;&#34411;&#39575;&#23616;&#23637;&#24320;&#35843;&#26597;</title><link>https://www.theguardian.com/world/2023/dec/05/police-in-greece-investigate-after-tourists-targeted-in-bedbug-hoax</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T19:27:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/908d0243e0633c3b28b8b0d3e27494130aa0a2ee/0_213_2092_1256/master/2092.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fac67d09d1297e9eba69bcb970ba7a1d" alt=""&gt;&#33261;&#34411;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/greece"&gt;&#24076;&#33098;&lt;/a&gt;&#21355;&#29983;&#37096;&#27491;&#22312;&#23547;&#27714;&#35686;&#26041;&#24110;&#21161;&#65292;&#25171;&#20987;&#39575;&#23376;&#65292;&#36825;&#20123;&#39575;&#23376;&#35797;&#22270;&#36890;&#36807;&#21046;&#36896;&#33261;&#34411;&#21361;&#26426;&#26469;&#21523;&#21804;&#22806;&#22269;&#28216;&#23458;&#31163;&#24320;&#38597;&#20856;&#30340;&#30701;&#26399;&#20986;&#31199;&#20844;&#23507;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#38376;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65292;&#24352;&#36148;&#22312;&#24066;&#20013;&#24515;&#20844;&#23507;&#27004;&#22806;&#30340;&#28023;&#25253;&#8220;&#32477;&#23545;&#26159;&#20551;&#30340;&#8221;&#65292;&#19978;&#38754;&#36148;&#26377;&#20551;&#30340;&#37096;&#38376;&#21644;&#38597;&#20856;&#24066;&#25919;&#24220;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#28023;&#25253;&#20197;&#25340;&#20889;&#38169;&#35823;&#30340;&#33521;&#25991;&#20889;&#32473;&#8220;&#20146;&#29233;&#30340;&#35775;&#23458;&#8221;&#65292;&#22768;&#31216;&#21355;&#29983;&#24403;&#23616;&#24050;&#19979;&#20196;&#30095;&#25955;&#24403;&#22320;&#8220;&#31169;&#20154;&#23486;&#39302;&#8221;&#65292;&#8220;&#20197;&#20445;&#25252;&#24076;&#33098;&#27704;&#20037;&#31199;&#25143;&#30340;&#20844;&#20849;&#21355;&#29983;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20197;&#26681;&#26412;&#19981;&#23384;&#22312;&#33261;&#34411;&#20405;&#25200;&#20026;&#30001;&#65292;&#23041;&#32961;&#28216;&#23458;&#22914;&#26524;&#19981;&#31163;&#24320;&#20303;&#22788;&#23558;&#34987;&#22788;&#20197; 500 &#27431;&#20803;&#30340;&#32602;&#27454;&#65288;428 &#33521;&#38225;&#65289;&#65292;&#24182;&#31036;&#35980;&#22320;&#31069;&#24895;&#20182;&#20204;&#22312;&#24076;&#33098;&#36807;&#24471;&#24841;&#24555;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#22806;&#65292;&#38597;&#20856;&#21644;&#24076;&#33098;&#20854;&#20182;&#22320;&#21306;&#36824;&#38754;&#20020;&#30528;&#20303;&#25151;&#38382;&#39064;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#26159;&#30001;&lt;a href="https://www.theguardian.com/cities/2019/jun/20/ten-cities-ask-eu-for-help-to-fight-airbnb-expansion"&gt;&#30701;&#26399;&#20986;&#31199;&#20844;&#23507;&#28608;&#22686;&lt;/a&gt;&#36896;&#25104;&#30340;&#8212;&#8212;&#20027;&#35201;&#38754;&#21521;&#22806;&#22269;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23548;&#33268;&#24076;&#33098;&#20154;&#30340;&#38271;&#26399;&#31199;&#37329;&#25104;&#26412;&#19978;&#21319;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#22240;&#25151;&#20215;&#36807;&#39640;&#32780;&#26080;&#27861;&#23621;&#20303;&#22312;&#38597;&#20856;&#24066;&#20013;&#24515;&#30340;&#20303;&#23429;&#21306;&#12290;&#25151;&#22320;&#20135;&#20215;&#20540;&#20063;&#22312;&#19978;&#28072;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#21521;&#22806;&#22269;&#25151;&#22320;&#20135;&#25237;&#36164;&#32773;&#25552;&#20379;&#23621;&#20303;&#30340;&#8220;&#40644;&#37329;&#31614;&#35777;&#8221;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#26053;&#28216;&#19994;&#26159;&#24076;&#33098;&#32463;&#27982;&#30340;&#20027;&#35201;&#25512;&#21160;&#21147;&#65292;&#21344;&#20854;&#24180;&#20135;&#20540;&#30340;&#20116;&#20998;&#20043;&#19968;&#65292;&#39044;&#35745; 2023 &#24180;&#28216;&#23458;&#25968;&#37327;&#23558;&#21019;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#24050;&#35201;&#27714;&#35686;&#26041;&#37319;&#21462;&#19968;&#20999;&#24517;&#35201;&#25514;&#26045;&#26469;&#24212;&#23545;&#36825;&#19968;&#39575;&#23616;&#12290;&#23427;&#35828;&#65292;&#8220;&#20219;&#20309;&#20154;&#37117;&#19981;&#24471;&#22312;&#20844;&#20849;&#21355;&#29983;&#38382;&#39064;&#19978;&#24656;&#21523;&#21644;&#35823;&#23548;&#20844;&#20247;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#33098;&#23578;&#26410;&#35760;&#24405;&#21040;&#21560;&#34880;&#29228;&#34411;&#24102;&#26469;&#30340;&#20219;&#20309;&#37325;&#22823;&#40635;&#28902;&#65292;&#36825;&#31181;&#29228;&#34411;&#26368;&#36817;&#22312;&#27861;&#22269;&#24341;&#36215;&#20102;&#24656;&#24908;&#65292;&#24403;&#26102;&#26053;&#34892;&#32773;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/paris"&gt;&#24052;&#40654;&lt;/a&gt;&#24403;&#22320;&#20132;&#36890;&#31995;&#32479;&#12289;&#39640;&#38081;&#21644;&#25140;&#39640;&#20048;&#26426;&#22330;&#24352;&#36148;&#20102;&#25454;&#31216;&#26174;&#31034;&#36825;&#31181;&#26118;&#34411;&#30340;&#29031;&#29255;&#21644;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#33261;&#34411;&#22312; 20 &#19990;&#32426; 50 &#24180;&#20195;&#22522;&#26412;&#19978;&#20174;&#26085;&#24120;&#29983;&#27963;&#20013;&#28040;&#22833;&#65292;&#20294;&#36817;&#20960;&#21313;&#24180;&#26469;&#21448;&#27515;&#28784;&#22797;&#29123;&#65292;&#24182;&#19988;&#23545;&#21270;&#23398;&#22788;&#29702;&#30340;&#25269;&#25239;&#21147;&#36234;&#26469;&#36234;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#21487;&#33021;&#23384;&#22312;&#20110;&#24202;&#22443;&#20013;&#65292;&#20063;&#21487;&#33021;&#23384;&#22312;&#20110;&#34915;&#26381;&#21644;&#34892;&#26446;&#31665;&#20013;&#65292;&#24182;&#22312;&#22812;&#38388;&#20986;&#26469;&#20197;&#20154;&#31867;&#34880;&#28082;&#20026;&#39135;&#12290;&#23427;&#20204;&#36824;&#32463;&#24120;&#24341;&#36215;&#24515;&#29702;&#22256;&#25200;&#12289;&#30561;&#30496;&#38382;&#39064;&#12289;&#28966;&#34385;&#21644;&#25233;&#37057;&#12290;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 03:52:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#39640;&#32423;&#23448;&#21592;&#31216;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22312;&#21152;&#27801;&#21335;&#37096;&#30340;&#34892;&#21160;&#21019;&#36896;&#20102;&#8220;&#19990;&#30028;&#26411;&#26085;&#8221;&#30340;&#26465;&#20214;</title><link>https://www.theguardian.com/world/2023/dec/05/un-martin-griffiths-idf-campaign-southern-gaza-apocalyptic-conditions</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T19:36:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7afaa3a79dc3d8f72842cd441c455d3196649a06/0_448_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d346b7daf16b8d7db876d03089c505d9" alt=""&gt;&#20197;&#33394;&#21015;&#31354;&#34989;&#21152;&#27801;&#22320;&#24102;&#21335;&#37096;&#20195;&#23572;&#24052;&#25289;&#36203;&#21518;&#65292;&#20154;&#20204;&#22312;&#34987;&#27585;&#25151;&#23627;&#30340;&#24223;&#22687;&#20013;&#25628;&#23547;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#26368;&#39640;&#25588;&#21161;&#23448;&#21592;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#21335;&#37096;&#30340;&#20891;&#20107;&#34892;&#21160;&#19982;&#21271;&#37096;&#19968;&#26679;&#20855;&#26377;&#30772;&#22351;&#24615;&#65292;&#36896;&#25104;&#20102;&#8220;&#19990;&#30028;&#26411;&#26085;&#8221;&#30340;&#24773;&#20917;&#65292;&#24182;&#32456;&#32467;&#20102;&#20219;&#20309;&#26377;&#24847;&#20041;&#30340;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.unocha.org/our-leadership/martin-griffiths#:~:text=The%20Emergency%20Relief%20Coordinator%20(ERC,nongovernmental%20organizations%20on%20humanitarian%20issues."&gt;&#32852;&#21512;&#22269;&#32039;&#24613;&#25937;&#25588;&#21327;&#35843;&#21592;&lt;/a&gt;&#39532;&#19969;&#183;&#26684;&#37324;&#33778;&#26031; (Martin Griffiths) &#34920;&#31034;&#65292;&#20182;&#20195;&#34920;&#25972;&#20010;&#22269;&#38469;&#25588;&#21161;&#30028;&#21457;&#35328;&#65292;&#34920;&#31034;&#25345;&#32493;&#30340;&#25915;&#21183;&#20351;&#25588;&#21161;&#20154;&#21592;&#22833;&#21435;&#20102;&#24110;&#21161; 230 &#19975;&#21152;&#27801;&#20154;&#27665;&#30340;&#20219;&#20309;&#37325;&#35201;&#25163;&#27573;&#65292;&#38500;&#20102;&#21628;&#21505;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#22806;&#65292;&#32467;&#26463;&#25112;&#26007;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#38469;&#65292;&#20197;&#33394;&#21015;&#20891;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#36804;&#20170;&#20026;&#27490;&#25112;&#26007;&#26368;&#28608;&#28872;&#30340;&#19968;&#22825;&#34989;&#20987;&#20102;&#21152;&#27801;&#21335;&#37096;&#30340;&#20027;&#35201;&#22478;&#24066;&#65292;&#21307;&#38498;&#27491;&#22312;&#21162;&#21147;&#24212;&#23545;&#25968;&#21313;&#21517;&#27515;&#20260;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20170;&#22825;&#35201;&#35828;&#30340;&#26159;&#65306;&#29616;&#22312;&#23601;&#22815;&#20102;&#12290;&#26684;&#37324;&#33778;&#26031;&#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#36825;&#31181;&#24773;&#20917;&#24517;&#39035;&#20572;&#27490;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#24050;&#32463;&#26080;&#27861;&#20877;&#20998;&#21457;&#20801;&#35768;&#36827;&#20837;&#21152;&#27801;&#30340;&#23569;&#37327;&#25588;&#21161;&#29289;&#36164;&#65292;&#22240;&#20026;&#20197;&#33394;&#21015;&#30340;&#22320;&#38754;&#25915;&#21183;&#24050;&#34067;&#24310;&#21040;&#21152;&#27801;&#21335;&#37096;&#21644;&#27735;&#23588;&#23612;&#26031;&#24066;&#65292;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#26377;&#25928;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23454;&#38469;&#19978;&#19981;&#20877;&#26159;&#19968;&#39033;&#20855;&#26377;&#32479;&#35745;&#24847;&#20041;&#30340;&#34892;&#21160;&#65292;&#8221;&#20860;&#20219;&#32852;&#21512;&#22269;&#36127;&#36131;&#20154;&#36947;&#20027;&#20041;&#20107;&#21153;&#30340;&#21103;&#31192;&#20070;&#38271;&#26684;&#37324;&#33778;&#26031;&#35828;&#12290; &#8220;&#36825;&#21482;&#26159;&#20260;&#21475;&#19978;&#30340;&#19968;&#22359;&#34917;&#19969;&#65292;&#36215;&#19981;&#20102;&#20316;&#29992;&#65292;&#19990;&#30028;&#35748;&#20026;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#21487;&#20197;&#24110;&#21161;&#21152;&#27801;&#20154;&#27665;&#23558;&#26159;&#19968;&#31181;&#24187;&#24819;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#36825;&#26159;&#19968;&#20010;&#19990;&#30028;&#26411;&#26085;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#36825;&#20123;&#26159;&#19968;&#20010;&#34987;&#36214;&#36827;&#21335;&#26041;&#21475;&#34955;&#30340;&#22269;&#23478;&#30340;&#27531;&#20313;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891; (IDF) &#20110; 10 &#26376; 27 &#26085;&#21521;&#21152;&#27801;&#21271;&#37096;&#21457;&#36215;&#22320;&#38754;&#34892;&#21160;&#65292;20 &#22825;&#21069;&#65292;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#22312;&#19968;&#27425;&#36328;&#22659;&#34989;&#20987;&#20013;&#26432;&#23475;&#20102; 1,200 &#21517;&#20197;&#33394;&#21015;&#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#12290;&#20197;&#33394;&#21015;&#22312;&#22320;&#38754;&#34989;&#20987;&#20043;&#21069;&#35201;&#27714;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#20026;&#20102;&#33258;&#36523;&#23433;&#20840;&#32780;&#36827;&#20837;&#21152;&#27801;&#21335;&#37096;&#65292;&#20294;&#21335;&#37096;&#20173;&#28982;&#21463;&#21040;&#36720;&#28856;&#12290; 12 &#26376; 1 &#26085;&#65292;&#20026;&#26399;&#19968;&#21608;&#30340;&#20572;&#28779;&#21327;&#35758;&#30772;&#35010;&#21518;&#65292;&#22374;&#20811;&#21644;&#27493;&#20853;&#24050;&#24320;&#36827;&#21335;&#37096;&#65292;&#37325;&#28857;&#20851;&#27880;&#27735;&#23588;&#23612;&#26031;&#12290;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#34920;&#31034;&#65292;&#20854;&#37096;&#38431;&#24050;&#20110;&#21608;&#20108;&#25269;&#36798;&#24066;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/05/israel-faces-difficult-second-phase-of-war-with-fighting-in-north-and-south-gaza"&gt;&#20197;&#33394;&#21015;&#38754;&#20020;&#21152;&#27801;&#21271;&#37096;&#21644;&#21335;&#37096;&#25112;&#26007;&#30340;&#33392;&#38590;&#25112;&#20105;&#38454;&#27573;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#21644;&#20182;&#30340;&#39640;&#32423;&#23448;&#21592;&#21628;&#21505;&#20197;&#33394;&#21015;&#20197;&#19982;&#21271;&#37096;&#26681;&#26412;&#19981;&#21516;&#30340;&#26041;&#24335;&#22312;&#21335;&#37096;&#24320;&#23637;&#34892;&#21160;&#65292;&#26356;&#21152;&#27880;&#37325;&#36991;&#20813;&#24179;&#27665;&#20260;&#20129;&#65292;&#22240;&#20026;&#26681;&#25454;&#21704;&#39532;&#26031;&#21457;&#24067;&#30340;&#25968;&#25454;&#65292;&#21152;&#27801;&#27515;&#20129;&#20154;&#25968;&#24050;&#36229;&#36807; 16,000 &#20154;&#23186;&#20307;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#26480;&#20811;&#183;&#27801;&#21033;&#25991;&#25351;&#20986;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#35745;&#21010;&#23558;&#21152;&#27801;&#20998;&#25104;&#20960;&#20010;&#23567;&#21306;&#65292;&#24182;&#35686;&#21578;&#23621;&#27665;&#20854;&#25152;&#22312;&#22320;&#21306;&#21363;&#23558;&#21457;&#29983;&#20891;&#20107;&#34892;&#21160;&#65292;&#36825;&#26159;&#8220;&#29616;&#20195;&#20891;&#38431;&#38750;&#24120;&#19981;&#23547;&#24120;&#30340;&#19968;&#27493;&#8221;&#65292;&#20197;&#36991;&#20813;&#24179;&#27665;&#27515;&#20129;&#12290;&#20294;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#31216;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&lt;a href="https://www.theguardian.com/world/2023/dec/05/israel-hamas-war-idf-civilian-impact-gaza-palestine"&gt;&#26368;&#28608;&#28872;&lt;/a&gt;&#30340;&#22320;&#38754;&#25915;&#21183;&#65292;&#20294;&#24179;&#27665;&#20260;&#20129;&#20154;&#25968;&#20173;&#28982;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#21608;&#19968;&#34920;&#31034;&#65292;&#29616;&#22312;&#23601;&#21152;&#27801;&#21335;&#37096;&#25112;&#20105;&#30340;&#36827;&#34892;&#24471;&#20986;&#32467;&#35770;&#36824;&#20026;&#26102;&#36807;&#26089;&#65292;&#20294;&#26684;&#37324;&#33778;&#26031;&#34920;&#31034;&#65292;&#24456;&#26126;&#26174;&#24773;&#20917;&#27809;&#26377;&#20219;&#20309;&#25913;&#21892;&#65292;&#32654;&#22269;&#24433;&#21709;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#30340;&#22806;&#20132;&#21162;&#21147;&#24050;&#32463;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21335;&#26041;&#20891;&#20107;&#34892;&#21160;&#30340;&#23454;&#26045;&#26041;&#24335;&#19982;&#25105;&#20204;&#22312;&#21271;&#26041;&#30475;&#21040;&#30340;&#38750;&#24120;&#30456;&#20284;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#32654;&#22269;&#22806;&#20132;&#38750;&#24120;&#20851;&#27880;&#36825;&#19968;&#28857;&#65292;[&#22269;&#21153;&#21375;]&#25176;&#23612;&#183;&#24067;&#26519;&#32943;&#20844;&#24320;&#35848;&#21040;&#20102;&#36825;&#19968;&#28857;&#12290;&#23427;&#20284;&#20046;&#26681;&#26412;&#19981;&#36215;&#20316;&#29992;&#65292;&#22240;&#27492;&#21335;&#26041;&#30340;&#30772;&#22351;&#36895;&#24230;&#19982;&#25105;&#20204;&#22312;&#21271;&#26041;&#30475;&#21040;&#30340;&#19968;&#26679;&#26080;&#24773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#20107;&#24773;&#38750;&#24120;&#38750;&#24120;&#23569;&#65292;&#24182;&#19988;&#22374;&#29575;&#22320;&#38754;&#23545;&#19981;&#21487;&#36991;&#20813;&#30340;&#20107;&#23454;&#65292;&#37027;&#23601;&#26159;&#36825;&#19981;&#20877;&#26159;&#19968;&#39033;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#65292;&#35797;&#22270;&#25327;&#25937;&#21152;&#27801;&#20154;&#27665;&#30340;&#29983;&#21629;&#12290;&#25105;&#20204;&#20250;&#30041;&#19979;&#26469;&#12290;&#25105;&#20204;&#19981;&#20250;&#31163;&#24320;&#8230;&#8230;&#20294;&#35831;&#19981;&#35201;&#35748;&#20026;&#20154;&#36947;&#20027;&#20041;&#32773;&#21487;&#20197;&#25327;&#25937;&#19990;&#30028;&#12290;&#20182;&#20204;&#19981;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24050;&#21521;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21644;&#21704;&#39532;&#26031;&#21457;&#36865;&#20102;&#32852;&#21512;&#22269;&#23398;&#26657;&#21644;&#20854;&#20182;&#26426;&#26500;&#30340;&#22352;&#26631;&#65292;&#23558;&#23427;&#20204;&#30830;&#23450;&#20026;&#24179;&#27665;&#30340;&#36991;&#38590;&#25152;&#65292;&#20294;&#26684;&#37324;&#33778;&#26031;&#26412;&#21608;&#22238;&#24212;&#20102;&#20854;&#20182;&#32852;&#21512;&#22269;&#23448;&#21592;&#30340;&#35780;&#35770;&#65292;&#21363;&#24052;&#21202;&#26031;&#22374;&#20154;&#19981;&#20877;&#26377;&#23433;&#20840;&#30340;&#36991;&#38590;&#25152;&#12290;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#33778;&#26031;&#35828;&#65306;&#8220;&#19978;&#21608;&#25105;&#21046;&#23450;&#20102;&#19968;&#20010;&#21313;&#28857;&#35745;&#21010;&#8212;&#8212;&#24403;&#20154;&#20204;&#21335;&#19979;&#26102;&#25105;&#20204;&#23558;&#22914;&#20309;&#24212;&#23545;&#8212;&#8212;&#29616;&#22312;&#24819;&#36215;&#26469;&#37117;&#35753;&#25105;&#24863;&#21040;&#23604;&#23596;&#12290;&#8221;&#19981;&#20877;&#26377;&#21313;&#28857;&#35745;&#21010;&#65292;&#22240;&#20026;&#23427;&#20381;&#36182;&#20110;&#19968;&#23450;&#25968;&#37327;&#30340;&#20914;&#31361;&#28040;&#38500;&#26426;&#26500;&#23545;&#20154;&#20204;&#23433;&#20840;&#30340;&#23621;&#20303;&#12290;&#23427;&#20204;&#19981;&#23384;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#30001;&#20110;&#27809;&#26377;&#21487;&#20379;&#24179;&#27665;&#32858;&#38598;&#30340;&#23433;&#20840;&#36991;&#38590;&#25152;&#65292;&#22240;&#27492;&#26080;&#22788;&#21487;&#36816;&#36865;&#21644;&#20998;&#21457;&#25588;&#21161;&#29289;&#36164;&#12290;&#33258;&#21608;&#26411;&#20197;&#26469;&#65292;&#27599;&#22825;&#37117;&#26377;&#22823;&#32422; 100 &#36742;&#20154;&#36947;&#20027;&#20041;&#29289;&#36164;&#21345;&#36710;&#36827;&#20837;&#21152;&#27801;&#65292;&#20294;&#26684;&#37324;&#33778;&#26031;&#34920;&#31034;&#65292;&#24037;&#20316;&#20154;&#21592;&#19981;&#20877;&#21487;&#33021;&#21040;&#36798;&#25289;&#27861;&#36807;&#22659;&#28857;&#21368;&#19979;&#29289;&#36164;&#25110;&#23558;&#25588;&#21161;&#29289;&#36164;&#20998;&#21457;&#21040;&#21152;&#27801;&#22320;&#24102;&#30340;&#20854;&#20182;&#20219;&#20309;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#26377;&#36923;&#36753;&#30340;&#65292;&#36825;&#26159;&#21487;&#24597;&#30340;&#12289;&#24754;&#21095;&#24615;&#30340;&#65292;&#32780;&#19988;&#22374;&#29575;&#22320;&#35828;&#26159;&#19990;&#30028;&#26411;&#26085;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#24819;&#19981;&#20986;&#27604;&#36825;&#26356;&#22909;&#30340;&#26041;&#24335;&#26469;&#21046;&#36896;&#19968;&#20195;&#20154;&#30340;&#24868;&#24594;&#21644;&#26497;&#31471;&#20027;&#20041;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 03:52:01 +0800</pubDate></item><item><title>&#35797;&#39564;&#26174;&#31034;&#36229;&#36807; 90% &#24819;&#35201;&#29983;&#23401;&#23376;&#30340;&#22899;&#24615;&#32570;&#20047;&#24517;&#38656;&#33829;&#20859;&#32032;</title><link>https://www.theguardian.com/science/2023/dec/05/trial-women-trying-for-baby-lack-essential-nutrients</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T19:00:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e4cebb9357bd2fd19e9894af056f235e3597456/0_205_4928_2957/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9b8e78c57b5f60c504c8e2652b61c7ba" alt=""&gt;&#23381;&#22919;&#22312;&#36229;&#24066;&#26816;&#26597;&#22902;&#37226;&#26631;&#31614;&#12290;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36229;&#36807; 90% &#24819;&#35201;&#29983;&#23401;&#23376;&#30340;&#22899;&#24615;&#20307;&#20869;&#32500;&#29983;&#32032;&#21547;&#37327;&#21487;&#33021;&#24456;&#23569;&#25110;&#24456;&#20302;&#65292;&#32780;&#36825;&#20123;&#32500;&#29983;&#32032;&#23545;&#20110;&#20581;&#24247;&#24576;&#23381;&#33267;&#20851;&#37325;&#35201;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#38543;&#30528;&#32032;&#39135;&#21464;&#24471;&#36234;&#26469;&#36234;&#27969;&#34892;&#65292;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#20250;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#33521;&#22269;&#12289;&#26032;&#35199;&#20848;&#21644;&#26032;&#21152;&#22369; 1,700 &#22810;&#21517;&#35745;&#21010;&#24576;&#23381;&#30340;&#22899;&#24615;&#36827;&#34892;&#30340;&#27979;&#35797;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#22899;&#24615;&#32570;&#20047;&#32905;&#31867;&#21644;&#20083;&#21046;&#21697;&#20013;&#23500;&#21547;&#30340;&#33829;&#20859;&#29289;&#36136;&#65292;&#32780;&#20854;&#20013;&#35768;&#22810;&#33829;&#20859;&#29289;&#36136;&#23545;&#32974;&#20799;&#30340;&#20581;&#24247;&#21457;&#32946;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#23433;&#26222;&#39039;&#22823;&#23398;&#27969;&#34892;&#30149;&#23398;&#23478;&#12289;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#22522;&#24605;&#183;&#25096;&#24343;&#38647;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#23545;&#36825;&#20123;&#24494;&#37327;&#33829;&#20859;&#32032;&#26222;&#36941;&#22788;&#20110;&#20302;&#27700;&#24179;&#25110;&#36793;&#32536;&#29366;&#24577;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221; &#8220;&#23545;&#20110;&#20010;&#20154;&#26469;&#35828;&#65292;&#31616;&#21333;&#30340;&#31572;&#26696;&#26159;&#65292;&#38500;&#38750;&#24744;&#36981;&#24490;&#30495;&#27491;&#39640;&#36136;&#37327;&#30340;&#39278;&#39135;&#65292;&#21542;&#21017;&#24744;&#21487;&#33021;&#38656;&#35201;&#32771;&#34385;&#26381;&#29992;&#34917;&#20805;&#21058;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#24180;&#40836;&#22312; 18 &#23681;&#33267; 38 &#23681;&#20043;&#38388;&#30340;&#22899;&#24615;&#34987;&#25307;&#21215;&#21442;&#21152;&lt;a href="https://www.nipperstudy.com/"&gt;Nipper &#30740;&#31350;&lt;/a&gt;&#65292;&#36825;&#26159;&#19968;&#39033;&#22269;&#38469;&#35797;&#39564;&#65292;&#26088;&#22312;&#25506;&#32034;&#24576;&#23381;&#21069;&#21644;&#24576;&#23381;&#26399;&#38388;&#33829;&#20859;&#32032;&#21644;&#30410;&#29983;&#33740;&#30340;&#32452;&#21512;&#26159;&#21542;&#21487;&#20197;&#25913;&#21892;&#27597;&#20146;&#21450;&#20854;&#23156;&#20799;&#30340;&#20581;&#24247;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36825;&#20123;&#22899;&#24615;&#34987;&#25307;&#21215;&#26102;&#65292;&#21307;&#29983;&#27979;&#37327;&#20102;&#34880;&#28082;&#20013;&#37325;&#35201;&#33829;&#20859;&#32032;&#30340;&#27700;&#24179;&#65292;&#28982;&#21518;&#38543;&#26426;&#20998;&#37197;&#22905;&#20204;&#25509;&#21463;&#23381;&#22919;&#26631;&#20934;&#32500;&#29983;&#32032;&#34917;&#20805;&#21058;&#65292;&#20854;&#20013;&#21547;&#26377;&#21494;&#37240;&#12289;&#946;-&#32993;&#33821;&#21340;&#32032;&#12289;&#38081;&#12289;&#38041;&#21644;&#30872;&#65292;&#25110;&#21547;&#26377;&#39069;&#22806;&#32500;&#29983;&#32032;&#30340;&#22686;&#24378;&#29256;&#12290;&#26680;&#40644;&#32032;&#12289;&#32500;&#29983;&#32032; B6&#12289;B12 &#21644; D&#12289;&#30410;&#29983;&#33740;&#12289;&#38156;&#21644;&#19968;&#31181;&#31216;&#20026;&#32908;&#37255;&#30340;&#31958;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://doi.org/10.1371/journal.pmed.1004260"&gt;Plos Medicine&lt;/a&gt;&#30340;&#25253;&#21578;&#65292;&#22312;&#24576;&#23381;&#21069;&#65292;&#21313;&#20998;&#20043;&#20061;&#30340;&#22899;&#24615;&#21494;&#37240;&#12289;&#26680;&#40644;&#32032;&#12289;&#32500;&#29983;&#32032; B12 &#25110;&#32500;&#29983;&#32032; D &#30340;&#27700;&#24179;&#22788;&#20110;&#36793;&#32536;&#25110;&#36739;&#20302;&#27700;&#24179;&#65292;&#32780;&#35768;&#22810;&#22899;&#24615;&#22312;&#24576;&#23381;&#21518;&#26399;&#34920;&#29616;&#20986;&#32500;&#29983;&#32032; B6 &#32570;&#20047;&#30340;&#36857;&#35937;&#12290;&#27491;&#22914;&#39044;&#26399;&#30340;&#37027;&#26679;&#65292;&#34917;&#20805;&#21058;&#25552;&#39640;&#20102;&#22899;&#24615;&#30340;&#32500;&#29983;&#32032;&#27700;&#24179;&#65292;&#23613;&#31649;&#24182;&#19981;&#24635;&#26159;&#36798;&#21040;&#36275;&#22815;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/lifeandstyle/2023/nov/25/air-pollution-impacting-pregnancy-mens-reproductive-health"&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#20135;&#21069;&#25509;&#35302;&#31354;&#27668;&#27745;&#26579;&#21487;&#33021;&#20250;&#25439;&#23475;&#25104;&#24180;&#30007;&#24615;&#30340;&#29983;&#27542;&#20581;&#24247;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25096;&#24343;&#38647;&#35828;&#65306;&#8220;&#38656;&#35201;&#20570;&#26356;&#22810;&#30340;&#24037;&#20316;&#26469;&#30830;&#23450;&#29702;&#24819;&#30340;&#25968;&#37327;&#65292;&#20294;&#25105;&#20204;&#25552;&#20379;&#30340;&#25968;&#37327;&#65288;&#24744;&#21487;&#20197;&#22312;&#33647;&#24215;&#26588;&#21488;&#36141;&#20080;&#65289;&#32943;&#23450;&#36275;&#20197;&#22823;&#24133;&#38477;&#20302;&#32570;&#20047;&#30151;&#30340;&#21457;&#29983;&#29575;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21494;&#37240;&#21644;&#32500;&#29983;&#32032; D &#34917;&#20805;&#21058;&#24050;&#34987;&#25512;&#33616;&#32473;&#35745;&#21010;&#24576;&#23381;&#30340;&#22899;&#24615;&#65292;&#20294;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;&#22885;&#20811;&#20848;&#22823;&#23398;&#20799;&#31185;&#20869;&#20998;&#27852;&#23398;&#25945;&#25480;&#38886;&#24681;&#183;&#21345;&#29305;&#33778;&#23572;&#24503; (Wayne Cutfield) &#34920;&#31034;&#65292;&#23381;&#22919;&#20063;&#24212;&#35813;&#34917;&#20805;&#21494;&#37240;&#21644;&#32500;&#29983;&#32032; D &#34917;&#20805;&#21058;&#12290;&#23545;&#25239;&#22810;&#31181;&#32500;&#29983;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#36825;&#39033;&#30740;&#31350;&#21463;&#21040;&#30740;&#31350;&#20154;&#21592;&#30340;&#24191;&#27867;&#27426;&#36814;&#65292;&#20294;&#19968;&#20123;&#20154;&#25351;&#20986;&#65292;&#25096;&#24343;&#38647;&#12289;&#21345;&#29305;&#33778;&#23572;&#24503;&#21644;&#20854;&#20182;&#20154;&#33719;&#24471;&#20102;&#38592;&#24034;&#30340;&#36164;&#21161;&#65292;&#24182;&#19988;&#26159;&#26377;&#20851;&#22686;&#24378;&#34917;&#20805;&#21058;&#30340;&#19987;&#21033;&#30003;&#35831;&#30340;&#20849;&#21516;&#21457;&#26126;&#20154;&#12290;&#25096;&#24343;&#38647;&#34920;&#31034;&#65292;&#20316;&#32773;&#23545;&#36825;&#20123;&#19987;&#21033;&#27809;&#26377;&#32463;&#27982;&#21033;&#30410;&#65292;&#20998;&#26512;&#21644;&#35770;&#25991;&#26159;&#29420;&#31435;&#20110;&#35813;&#20844;&#21496;&#25776;&#20889;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38463;&#26031;&#39039;&#21307;&#23398;&#38498;&#30340;&#27880;&#20876;&#33829;&#20859;&#24072;&#20860;&#39640;&#32423;&#35762;&#24072;&#26460;&#23433;&#183;&#26757;&#21202; (Duane Mellor) &#20173;&#28982;&#24515;&#23384;&#30097;&#34385;&#12290; &#8220;&#21033;&#30410;&#20914;&#31361;&#36229;&#20986;&#20102;&#30740;&#31350;&#21644;&#35770;&#25991;&#30340;&#33539;&#22260;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#21487;&#33021;&#19982;&#31185;&#23398;&#20986;&#29256;&#21518;&#30340;&#20256;&#25773;&#26041;&#24335;&#26377;&#20851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30343;&#23478;&#22919;&#20135;&#31185;&#23398;&#38498;&#21103;&#38498;&#38271;&#38463;&#26031;&#29595;&#183;&#21704;&#21033;&#21202;&#25945;&#25480;&#34920;&#31034;&#65292;&#35813;&#30740;&#31350;&#21457;&#29616; 90% &#30340;&#22899;&#24615;&#26576;&#20123;&#32500;&#29983;&#32032;&#30340;&#21547;&#37327;&#22788;&#20110;&#36793;&#32536;&#25110;&#36739;&#20302;&#27700;&#24179;&#65292;&#36825;&#19968;&#32467;&#26524;&#8220;&#20196;&#20154;&#25285;&#24551;&#8221;&#12290; &#8220;&#36825;&#24378;&#35843;&#20102;&#23545;&#23381;&#21069;&#21644;&#24576;&#23381;&#34917;&#20805;&#21058;&#30340;&#36843;&#20999;&#38656;&#35201;&#65292;&#20854;&#25968;&#37327;&#21487;&#20197;&#22312;&#26588;&#21488;&#36141;&#20080;&#65292;&#8221;&#22905;&#35828;&#12290;&#22905;&#34917;&#20805;&#35828;&#65292;RCOG &#24314;&#35758;&#25152;&#26377;&#22919;&#22899;&#21644;&#23381;&#22919;&#20445;&#25345;&#20581;&#24247;&#22343;&#34913;&#30340;&#39278;&#39135;&#65292;&#24182;&#30830;&#20445;&#26381;&#29992;&#21494;&#37240;&#21644;&#32500;&#29983;&#32032; D &#34917;&#20805;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#30340;&#26417;&#36842;&#24605;&#183;&#26031;&#33922;&#33452;&#26862;&#25945;&#25480;&#35828;&#65306;&#8220;&#19968;&#20010;&#24456;&#22823;&#30340;&#20248;&#28857;&#26159;&#65292;&#36825;&#26159;&#19968;&#39033;&#38024;&#23545;&#24576;&#23381;&#21069;&#34917;&#20805;&#21058;&#30340;&#38543;&#26426;&#20020;&#24202;&#35797;&#39564;&#12290;&#8221; &#8220;Nipper &#35797;&#39564;&#24182;&#27809;&#26377;&#25552;&#20379;&#25152;&#26377;&#31572;&#26696;&#65292;&#20294;&#22914;&#26524;&#25105;&#20170;&#22825;&#20934;&#22791;&#24576;&#23381;&#65292;&#25105;&#20250;&#23581;&#35797;&lt;a href="https://www.nhs.uk/pregnancy/keeping-well/have-a-healthy-diet/"&gt;&#21507;&#33829;&#20859;&#39278;&#39135;&lt;/a&gt;&#12289;&#26381;&#29992;&#38750;&#22788;&#26041;&#34917;&#20805;&#21058;&#65292;&#24182;&#26816;&#26597;&#26159;&#21542;&#38656;&#35201;&#26356;&#39640;&#21058;&#37327;&#30340;&#21494;&#37240;&#37240;&#65292;&#20363;&#22914;&#65292;&#22914;&#26524;&#25105;&#24739;&#26377;&#31958;&#23615;&#30149;&#25110;&#32933;&#32982;&#30151;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25096;&#24343;&#38647;&#34920;&#31034;&#65292;&#38543;&#30528;&#31038;&#20250;&#36716;&#21521;&#26356;&#22810;&#20197;&#26893;&#29289;&#20026;&#22522;&#30784;&#30340;&#39278;&#39135;&#65292;&#32780;&#26893;&#29289;&#24615;&#39278;&#39135;&#20013;&#32500;&#29983;&#32032; B12 &#21644;&#32500;&#29983;&#32032; D &#30340;&#21547;&#37327;&#21487;&#33021;&#36739;&#20302;&#65292;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#20250;&#21464;&#24471;&#26356;&#20005;&#37325;&#12290;&#8220;&#25105;&#20204;&#24517;&#39035;&#20197;&#26356;&#23454;&#36136;&#24615;&#30340;&#26041;&#24335;&#24378;&#21270;&#39135;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#36824;&#24517;&#39035;&#33268;&#21147;&#20110;&#31181;&#26893;&#36825;&#20123;&#24494;&#37327;&#33829;&#20859;&#32032;&#21547;&#37327;&#26356;&#39640;&#30340;&#26893;&#29289;&#24615;&#39135;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 06 Dec 2023 03:22:01 +0800</pubDate></item><item><title>Moody Blues &#21644; Wings &#30340;&#26126;&#26143;&#38899;&#20048;&#23478; Denny Laine &#21435;&#19990;&#65292;&#20139;&#24180; 79 &#23681;</title><link>https://www.theguardian.com/music/2023/dec/05/denny-laine-star-musician-with-moody-blues-and-wings-dies-aged-79</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T19:02:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0746eedd6648cb1cfc2dc4772c5ca10bbe5dc1eb/0_171_3700_2221/master/3700.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9b8a03bb3a9d312bbe90df9f5de93bea" alt=""&gt;&#20025;&#23612;&#183;&#33713;&#24681;&lt;/div&gt;&lt;p&gt;&#31302;&#36842;&#24067;&#40065;&#26031; (Moody Blues) &#20027;&#21809;&#20025;&#23612;&#183;&#33713;&#24681; (Denny Laine) &#21435;&#19990;&#65292;&#20139;&#24180; 79 &#23681;&#65292;&#20182;&#19982;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612; (Paul McCartney) &#21512;&#20316;&#22312;&#12298;Wings&#12299;&#20013;&#21462;&#24471;&#20102;&#24040;&#22823;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22240;&#38388;&#36136;&#24615;&#32954;&#30149;&#32780;&#36973;&#21463;&#32954;&#37096;&#25439;&#20260;&#12290; &#8220;&#25105;&#20146;&#29233;&#30340;&#19976;&#22827;&#20170;&#22825;&#28165;&#26216;&#24179;&#38745;&#22320;&#21435;&#19990;&#20102;&#65292;&#8221;&#20182;&#30340;&#22971;&#23376;&#20234;&#20029;&#33678;&#30333;&#183;&#28023;&#22240;&#26031;&#22312; Instagram &#19978;&#20889;&#36947;&#12290; &#8220;&#25105;&#22312;&#20182;&#30340;&#24202;&#36793;&#65292;&#25569;&#30528;&#20182;&#30340;&#25163;&#65292;&#20026;&#20182;&#25773;&#25918;&#20182;&#26368;&#21916;&#27426;&#30340;&#22307;&#35806;&#27468;&#26354;&#8230;&#8230;&#25105;&#30340;&#19990;&#30028;&#23558;&#27704;&#36828;&#19981;&#19968;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Laine &#20026; 20 &#19990;&#32426; 60 &#24180;&#20195;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#27665;&#35875;&#20043;&#19968;&#12298;Go Now&#12299;&#37197;&#38899;&#65292;&#24182;&#19982;&#20182;&#20154;&#20849;&#21516;&#21019;&#20316;&#20102;&#33521;&#22269;&#25490;&#34892;&#27036;&#21382;&#21490;&#19978;&#26368;&#30021;&#38144;&#30340;&#27468;&#26354;&#20043;&#19968;&#65306;Wings &#30340;&#12298;Mull of Kintyre&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;&lt;/em&gt;&lt;em&gt;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 03:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#23545;&#36896;&#25104;&#32422;&#26086;&#27827;&#35199;&#23736;&#26292;&#21147;&#20107;&#20214;&#30340;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#23454;&#26045;&#31614;&#35777;&#31105;&#20196;</title><link>https://www.theguardian.com/world/2023/dec/05/us-travel-ban-israel-extremist-palestinian-attacks</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T18:23:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2f1f6198dce89f7ebdcfa3418bea06a97a015204/0_134_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=87792972c96bb454daec875a4a4eaf1c" alt=""&gt;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23459;&#24067;&#23558;&#23545;&#20197;&#33394;&#21015;&#26497;&#31471;&#20027;&#20041;&lt;a href="https://www.theguardian.com/world/2023/oct/31/west-bank-palestinian-villages-israeli-army-settlers"&gt;&#29369;&#22826;&#23450;&#23621;&#32773;&#23454;&#26045;&#26053;&#34892;&#31105;&#20196;&#65292;&#36825;&#26159;&#23545;&#20197;&#33394;&#21015;&#32597;&#35265;&#30340;&#24809;&#32602;&#24615;&#20030;&#25514;&#65292;&#36825;&#20123;&#23450;&#23621;&#32773;&#26368;&#36817;&#22312;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#38024;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#34989;&#20987;&#20107;&#20214;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&lt;a href="https://www.theguardian.com/us-news/2023/dec/01/visa-ban-israel-extremist-palestine"&gt;&#19978;&#21608;&#35686;&#21578;&#20197;&#33394;&#21015;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#25919;&#24220;&#23558;&#23545;&#34989;&#20987;&#20107;&#20214;&#37319;&#21462;&#34892;&#21160;&#65292;&lt;/a&gt;&#38543;&#21518;&#20110;&#21608;&#20108;&#23459;&#24067;&#20102;&#36825;&#19968;&#20915;&#23450;&#12290;&#24067;&#26519;&#32943;&#27809;&#26377;&#23459;&#24067;&#20010;&#20154;&#31614;&#35777;&#31105;&#20196;&#65292;&#20294;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#20123;&#31105;&#20196;&#23558;&#20110;&#26412;&#21608;&#23454;&#26045;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#25968;&#21313;&#21517;&#23450;&#23621;&#32773;&#21450;&#20854;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24050;&#21521;&#20197;&#33394;&#21015;&#25919;&#24220;&#24378;&#35843;&#65292;&#38656;&#35201;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#65292;&#36861;&#31350;&lt;a href="https://www.theguardian.com/world/2023/nov/18/these-are-biblical-lands-promised-to-us-jewish-settlers-in-west-bank-hope-gaza-conflict-will-help-their-cause"&gt;&#22312;&#35199;&#23736;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#23454;&#26045;&#26292;&#21147;&#34989;&#20987;&#30340;&lt;/a&gt;&#26497;&#31471;&#20027;&#20041;&#23450;&#23621;&#32773;&#30340;&#36131;&#20219;&#12290;&#8221; &#8220;&#27491;&#22914;&#25308;&#30331;&#24635;&#32479;&#19968;&#20877;&#34920;&#31034;&#30340;&#37027;&#26679;&#65292;&#36825;&#20123;&#34989;&#20987;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/31/west-bank-palestinian-villages-israeli-army-settlers"&gt;&#8220;&#26032;&#30340;&#28009;&#21163;&#8221;&#65306;&#23450;&#23621;&#32773;&#26292;&#21147;&#36843;&#20351;&#24052;&#21202;&#26031;&#22374;&#20154;&#31163;&#24320;&#35199;&#23736;&#26449;&#24196;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20170;&#22825;&#65292;&#22269;&#21153;&#38498;&#27491;&#22312;&#23454;&#26045;&#19968;&#39033;&#26032;&#30340;&#31614;&#35777;&#38480;&#21046;&#25919;&#31574;&#65292;&#38024;&#23545;&#25454;&#20449;&#21442;&#19982;&#30772;&#22351;&#35199;&#23736;&#21644;&#24179;&#12289;&#23433;&#20840;&#25110;&#31283;&#23450;&#30340;&#20010;&#20154;&#65292;&#21253;&#25324;&#23454;&#26045;&#26292;&#21147;&#34892;&#20026;&#25110;&#37319;&#21462;&#20854;&#20182;&#19981;&#24403;&#38480;&#21046;&#24179;&#27665;&#33719;&#24471;&#22522;&#26412;&#29983;&#27963;&#26381;&#21153;&#30340;&#34892;&#20026;&#12290;&#26381;&#21153;&#21644;&#22522;&#26412;&#24517;&#38656;&#21697;&#65292;&#8221;&#24067;&#26519;&#32943;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#32654;&#22269;&#23558;&#32487;&#32493;&#36861;&#31350;&#23450;&#23621;&#32773;&#38024;&#23545;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#26292;&#21147;&#34892;&#20026;&#20197;&#21450;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#32422;&#26086;&#27827;&#35199;&#23736;&#21644;&#20197;&#33394;&#21015;&#23545;&#20197;&#33394;&#21015;&#20154;&#30340;&#34989;&#20987;&#30340;&#36131;&#20219;&#65292;&#29305;&#21035;&#26159;&#22312;&#21152;&#27801;&#20914;&#31361;&#23548;&#33268;&#32039;&#24352;&#23616;&#21183;&#26497;&#20854;&#20005;&#37325;&#30340;&#24773;&#20917;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#26519;&#32943;&#35828;&#65306;&#8220;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#37117;&#26377;&#36131;&#20219;&#32500;&#25252;&#35199;&#23736;&#30340;&#31283;&#23450;&#12290;&#8221; &#8220;&#35199;&#23736;&#30340;&#19981;&#31283;&#23450;&#26082;&#20260;&#23475;&#20102;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#20154;&#27665;&#65292;&#20063;&#23041;&#32961;&#21040;&#20197;&#33394;&#21015;&#30340;&#22269;&#23478;&#23433;&#20840;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#30340;&#20030;&#21160;&#26159;&#22312;&#20197;&#33394;&#21015;&#33719;&#20934;&#21152;&#20837;&#32654;&#22269;&#20813;&#31614;&#35777;&#35745;&#21010;&#19968;&#20010;&#26376;&#21518;&#20570;&#20986;&#30340;&#65292;&#35813;&#35745;&#21010;&#20801;&#35768;&#20854;&#20844;&#27665;&#20813;&#31614;&#35777;&#36827;&#20837;&#32654;&#22269;&#12290;&#37027;&#20123;&#38024;&#23545;&#30340;&#20154;&#23558;&#27809;&#26377;&#36164;&#26684;&#21442;&#21152;&#35813;&#35745;&#21010;&#65292;&#32780;&#37027;&#20123;&#25345;&#26377;&#24403;&#21069;&#32654;&#22269;&#31614;&#35777;&#30340;&#20154;&#23558;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Wed, 06 Dec 2023 02:52:02 +0800</pubDate></item><item><title>&#35199;&#29677;&#29273;&#36830;&#38145;&#30005;&#24433;&#38498;&#22240;&#31105;&#27490;&#39038;&#23458;&#33258;&#24102;&#38646;&#39135;&#32780;&#34987;&#32602;&#27454;</title><link>https://www.theguardian.com/world/2023/dec/05/spanish-cinema-chain-fined-for-banning-customers-who-bring-their-own-snacks</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T16:38:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e3e92af58c838476ceceadad642d7d4b3b52bae8/0_0_7360_4417/master/7360.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=02aff95f7f8e30d9a8401b335095af5a" alt=""&gt;&#30005;&#24433;&#38498;&#37324;&#65292;&#19968;&#30007;&#19968;&#22899;&#25140;&#30528; 3D &#22696;&#38236;&#21507;&#29190;&#31859;&#33457;&lt;/div&gt;&lt;p&gt;&#29238;&#27597;&#20204;&#22240;&#32034;&#35201;&#19968;&#26742;&#29190;&#31859;&#33457;&#32780;&#30130;&#24811;&#19981;&#22570;&#65292;&#20854;&#20182;&#23432;&#27861;&#30340;&#20844;&#27665;&#21017;&#20026;&#21475;&#34955;&#37324;&#30340;&#36829;&#31105;&#31958;&#26524;&#32780;&#27735;&#27969;&#27971;&#32972;&#65292;&#32780;&#37027;&#20123;&#21388;&#20518;&#20102;&#22312;&#39278;&#26009;&#21644;&#38646;&#39135;&#19978;&#33457;&#26356;&#22810;&#38065;&#32780;&#19981;&#26159;&#22312;&#30005;&#24433;&#31080;&#19978;&#33457;&#30340;&#20154;&#21487;&#20197;&#39640;&#26517;&#26080;&#24551;&#20102;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#22914;&#26524;&#20182;&#20204;&#20303;&#22312;&#35199;&#29677;&#29273;&#30340;&#26576;&#20123;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26031;&#20811;&#22320;&#21306;&#28040;&#36153;&#32773;&#20107;&#21153;&#37096;&#38376; Kontsumobide &#21018;&#21018;&#23545;&#35199;&#29677;&#29273;&#22823;&#22411;&#36830;&#38145;&#30005;&#24433;&#38498; Yelmo &#22788;&#20197; 30,001 &#27431;&#20803;&#30340;&#32602;&#27454;&#65292;&#21407;&#22240;&#26159;&#25298;&#32477;&#22312;&#20854;&#22330;&#25152;&#22806;&#36141;&#20080;&#39135;&#21697;&#21644;&#39278;&#26009;&#30340;&#39038;&#23458;&#36827;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Facua &#28040;&#36153;&#32773;&#20445;&#25252;&#32452;&#32455;&#24052;&#26031;&#20811;&#20998;&#37096;&#21521;&#24403;&#22320;&#25919;&#24220;&#20030;&#25253;&#36825;&#23478;&#36830;&#38145;&#24433;&#38498;&#21518;&#65292;Kontsumobide &#20915;&#23450;&#23545; Yelmo &#22788;&#20197;&#32602;&#27454;&#65292;&#29702;&#30001;&#26159;&#35813;&#38498;&#32447;&#31105;&#27490;&#19981;&#22312;&#20854;&#20219;&#19968;&#38376;&#24215;&#36141;&#20080;&#39135;&#21697;&#21644;&#39278;&#26009;&#30340;&#25919;&#31574;&#22312;&#21512;&#21516;&#19978;&#26159;&#19981;&#20844;&#24179;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; Yelmo &#23545;&#22806;&#37096;&#20135;&#21697;&#23454;&#34892;&#20005;&#26684;&#31105;&#20196;&#65292;&#24182;&#22312;&#32593;&#19978;&#21644;&#21095;&#38498;&#20013;&#35686;&#21578;&#31216;&#65292;&#8220;&#20844;&#21496;&#19981;&#20801;&#35768;&#25658;&#24102;&#22312; Yelmo &#20197;&#22806;&#36141;&#20080;&#30340;&#39135;&#21697;&#21644;/&#25110;&#39278;&#26009;&#36827;&#20837;&#36825;&#20123;&#22330;&#25152;&#65292;&#22240;&#27492;&#25105;&#20204;&#20445;&#30041;&#25298;&#32477;&#20837;&#22330;&#30340;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#28040;&#36153;&#32773;&#22242;&#20307;&#36777;&#31216;&#65292;&#32771;&#34385;&#21040;&#30005;&#24433;&#38498;&#30340;&#20027;&#35201;&#27963;&#21160;&#26159;&#25918;&#26144;&#30005;&#24433;&#32780;&#19981;&#26159;&#25552;&#20379;&#39184;&#39278;&#26381;&#21153;&#65292;&#8220;&#20182;&#20204;&#29992;&#36825;&#20010;&#20511;&#21475;&#25298;&#32477;&#22312;&#22806;&#38754;&#36141;&#20080;&#39135;&#29289;&#21644;&#39278;&#26009;&#30340;&#20154;&#36827;&#20837;&#26159;&#26080;&#25928;&#30340;&#8212;&#8212;&#23588;&#20854;&#26159;&#24403;&#39135;&#29289;&#21487;&#20197;&#22312;&#22806;&#38754;&#36141;&#20080;&#26102;&#12290;&#8221;&#22312;&#33258;&#24049;&#30340;&#22330;&#25152;&#20869;&#36141;&#20080;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25442;&#21477;&#35805;&#35828;&#65292;Yelmo &#19981;&#33021;&#20687;&#39184;&#21381;&#19968;&#26679;&#36816;&#20316;&#65292;&#22240;&#20026;&#8220;&#30005;&#24433;&#27963;&#21160;&#30340;&#23384;&#22312;&#19982;&#20844;&#21496;&#26159;&#21542;&#25552;&#20379;&#39184;&#39278;&#26381;&#21153;&#26080;&#20851;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Facua &#39532;&#24503;&#37324;&#20998;&#20844;&#21496;&#20063;&#20197;&#21516;&#26679;&#29702;&#30001;&#23545; Yelmo &#25552;&#36215;&#27861;&#24459;&#35785;&#35772;&#65292;&#35748;&#20026;&#23545;&#22806;&#26469;&#39135;&#21697;&#21644;&#39278;&#26009;&#30340;&#31105;&#20196;&#19981;&#20844;&#24179;&#65292;&#38480;&#21046;&#20102;&#28040;&#36153;&#32773;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#28040;&#36153;&#32773;&#22242;&#20307;&#25351;&#20986;&#65292;&#21345;&#26031;&#33922;&#21033;&#20122;-&#25289;&#26364;&#24688;&#20013;&#37096;&#22320;&#21306;&#30340;&#39640;&#31561;&#27861;&#38498;&#24050;&#35009;&#23450;&#27492;&#31867;&#31105;&#20196;&#38480;&#21046;&#20102;&#28040;&#36153;&#32773;&#30340;&#36873;&#25321;&#65292;&#24182;&#19988;2007&#24180;&#30340;&#28040;&#36153;&#32773;&#20445;&#25252;&#27861;&#23558;&#19981;&#20844;&#24179;&#26465;&#27454;&#23450;&#20041;&#20026;&#20219;&#20309;&#23548;&#33268;&#8220;&#20005;&#37325;&#22833;&#34913;&#30340;&#20570;&#27861;&#8221;&#12290;&#21512;&#21516;&#21452;&#26041;&#30340;&#26435;&#21033;&#21644;&#20041;&#21153;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Facua &#30340;&#31192;&#20070;&#38271;&#40065;&#26412;&#183;&#26705;&#20999;&#26031; (Rub&#233;n S&#225;nchez) &#34920;&#31034;&#65292;&#20986;&#20110;&#21516;&#26679;&#30340;&#21407;&#22240;&#65292;&#35813;&#32452;&#32455;&#24050;&#23545;&#35199;&#29677;&#29273;&#20854;&#20182;&#22320;&#26041;&#30340;&#20854;&#20182;&#30005;&#24433;&#38498;&#32447;&#37319;&#21462;&#20102;&#25104;&#21151;&#30340;&#27861;&#24459;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#31181;&#22404;&#26029;&#65292;&#36843;&#20351;&#20320;&#22312;&#21516;&#19968;&#20010;&#31354;&#38388;&#36827;&#34892;&#28040;&#36153;&#65292;&#24182;&#22312;&#26576;&#31181;&#20135;&#21697;&#19978;&#33457;&#36153;&#39640;&#36798; 20 &#20493;&#30340;&#20215;&#26684;&#65292;&#8221; &lt;a href="https://elpais.com/cultura/2023-12-04/yelmo-cines-es-multada-con-30000-euros-en-euskadi-por-impedir-el-acceso-con-comida-del-exterior.html"&gt;&#20182;&#21578;&#35785;&#12298;&#22269;&#23478;&#25253;&#12299;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; Kontsumobide &#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#32822;&#23572;&#33707;&#20173;&#21487;&#20197;&#23545;&#21046;&#35009;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38498;&#32447;&#36824;&#25351;&#20986;&#65292;&#32602;&#27454;&#20915;&#23450;&#24182;&#38750;&#26368;&#32456;&#20915;&#23450;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24819;&#25351;&#20986;&#30340;&#26159;&#65292;Yelmo Cinemas &#22987;&#32456;&#25353;&#29031;&#29616;&#34892;&#31435;&#27861;&#34892;&#20107;&#65292;&#25105;&#20204;&#20250;&#26681;&#25454;&#27599;&#20010;&#22320;&#21306;&#30340;&#27861;&#24459;&#35268;&#33539;&#36827;&#34892;&#35843;&#25972;&#65292;&#20197;&#20415;&#30830;&#20445;&#29420;&#29305;&#19988;&#19981;&#21516;&#30340;&#20241;&#38386;&#26381;&#21153;&#30340;&#21487;&#34892;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 00:52:02 +0800</pubDate></item><item><title>&#8220;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#8221;&#65306;&#21033;&#20857;&#183;&#20999;&#23612;&#32771;&#34385;&#31532;&#19977;&#26041;&#31454;&#36873;&#20197;&#38459;&#27490;&#29305;&#26391;&#26222;&#33719;&#32988;</title><link>https://www.theguardian.com/us-news/2023/dec/05/liz-cheney-trump-election-2024</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T16:40:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6f5f2cd9d86f7f1c4dcd0a4ebe616dc982b96098/0_0_2736_1641/master/2736.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c32ce266ef86fc47b29f60a75bef5d97" alt=""&gt;&#21033;&#20857;&#183;&#20999;&#23612;&#30340;&#26032;&#22238;&#24518;&#24405;&#21628;&#21505;&#32654;&#22269;&#25903;&#25345;&#25903;&#25345;&#23466;&#27861;&#30340;&#20505;&#36873;&#20154;&#65292;&#21453;&#23545;&#22905;&#25152;&#35828;&#30340;&#22269;&#20250;&#20013;&#30340;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#12290;&lt;/div&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20027;&#35201;&#25209;&#35780;&#32773;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#23545;&#25163;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/liz-cheney"&gt;&#21033;&#20857;&#183;&#20999;&#23612;&lt;/a&gt;&#34920;&#31034;&#65292;&#22905;&#27491;&#22312;&#32771;&#34385;&#20197;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#36523;&#20221;&#20837;&#20027;&#30333;&#23467;&#65292;&#20316;&#20026;&#38459;&#27490;&#36825;&#20301;&#21069;&#24635;&#32479;&#37325;&#36820;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#30340;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23612;&#22312;&#36804;&#20170;&#20026;&#27490;&#20851;&#20110;&#28508;&#22312;&#24635;&#32479;&#31454;&#36873;&#30340;&#26368;&#26126;&#30830;&#30340;&#20844;&#24320;&#22768;&#26126;&#20013;&lt;a href="https://www.washingtonpost.com/elections/2023/12/05/liz-cheney-trump-president-2024/"&gt;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&lt;/a&gt; &#65292;&#22905;&#23558;&#8220;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#8221;&#38459;&#27490;&#29305;&#26391;&#26222;&#22238;&#24402;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/dec/04/liz-cheney-support-democrats-trump-dictatorship"&gt;&#21033;&#20857;&#183;&#20999;&#23612;&#24076;&#26395;&#27665;&#20027;&#20826;&#22312;&#32654;&#22269;&#8220;&#26790;&#28216;&#29420;&#35009;&#8221;&#30340;&#24773;&#20917;&#19979;&#33719;&#32988;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21069;&#20849;&#21644;&#20826;&#21103;&#24635;&#32479;&#36842;&#20811;&#183;&#20999;&#23612;&#30340;&#22899;&#20799;&#20999;&#23612;&#27492;&#21069;&#26366;&#25552;&#20986;&#36807;&#36825;&#20010;&#24819;&#27861;&#12290;&#20294;&#22905;&#20174;&#26410;&#26126;&#30830;&#34920;&#31034;&#22905;&#26159;&#21542;&#32771;&#34385;&#20197;&#21322;&#28201;&#21644;&#27966;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#36523;&#20221;&#21442;&#36873;&#65292;&#36824;&#26159;&#20197;&#29420;&#31435;&#20154;&#22763;&#36523;&#20221;&#21442;&#36873;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20960;&#24180;&#21069;&#65292;&#25105;&#19981;&#20250;&#32771;&#34385;&#31532;&#19977;&#26041;&#31454;&#36873;&#65292;&#8221;&#20999;&#23612;&#22312;&#37319;&#35775;&#20013;&#35828;&#12290; &#8220;&#25105;&#30896;&#24039;&#35748;&#20026;&#65292;&#26174;&#28982;&#65292;&#30001;&#20110;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#20849;&#21644;&#20826;&#30340;&#25345;&#32493;&#25511;&#21046;&#65292;&#27665;&#20027;&#22312;&#22269;&#20869;&#38754;&#20020;&#30528;&#39118;&#38505;&#65292;&#32780;&#19988;&#25105;&#35748;&#20026;&#27665;&#20027;&#22312;&#22269;&#38469;&#19978;&#20063;&#38754;&#20020;&#30528;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20999;&#23612;&#22312;&#12298;&#20170;&#26085;&#32654;&#22269;&#12299;&#30340;&#35762;&#35805;&#20013;&#21628;&#24212;&#20102;&#36825;&#19968;&#35266;&#28857;&#12290;&#22905;&#35828;&#65306;&#8220;&#25105;&#24403;&#28982;&#24076;&#26395;&#21457;&#25381;&#20316;&#29992;&#65292;&#24110;&#21161;&#30830;&#20445;&#36825;&#20010;&#22269;&#23478;&#25317;&#26377;&#8230;&#8230;&#19968;&#20010;&#26032;&#30340;&#12289;&#23436;&#20840;&#20445;&#23432;&#30340;&#25919;&#20826;&#12290;&#22240;&#27492;&#65292;&#26080;&#35770;&#36825;&#24847;&#21619;&#30528;&#24674;&#22797;&#24403;&#21069;&#30340;&#20849;&#21644;&#20826;&#65288;&#36825;&#30475;&#36215;&#26469;&#26159;&#19968;&#39033;&#38750;&#24120;&#22256;&#38590;&#30340;&#20219;&#21153;&#65292;&#29978;&#33267;&#26159;&#19981;&#21487;&#33021;&#30340;&#20219;&#21153;&#65289;&#65292;&#36824;&#26159;&#24314;&#31435;&#19968;&#20010;&#26032;&#30340;&#25919;&#20826;&#65292;&#25105;&#37117;&#24076;&#26395;&#33021;&#22815;&#21442;&#19982;&#20854;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20999;&#23612;&#34917;&#20805;&#35828;&#65292;&#22905;&#23558;&#22312;&#26410;&#26469;&#20960;&#20010;&#26376;&#20869;&#20570;&#20986;&#20915;&#23450;&#65292;&#24182;&#23558;&#32654;&#22269;&#38754;&#20020;&#30340;&#23041;&#32961;&#25551;&#36848;&#20026;&#8220;&#23384;&#22312;&#30340;&#8221;&#12290;&#22905;&#34920;&#31034;&#65292;&#36825;&#20123;&#23041;&#32961;&#38656;&#35201;&#19968;&#20301;&#20505;&#36873;&#20154;&#26469;&#8220;&#24212;&#23545;&#25152;&#26377;&#36825;&#20123;&#25361;&#25112;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#24403;&#25105;&#20204;&#36827;&#20837; 2024 &#24180;&#21021;&#30340;&#20960;&#20010;&#26376;&#26102;&#65292;&#36825;&#23558;&#25104;&#20026;&#25105;&#35745;&#31639;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21069;&#24576;&#20420;&#26126;&#24030;&#22899;&#35758;&#21592;&#26159;&#22312;&#23459;&#20256;&#12298;&#35475;&#35328;&#19982;&#33635;&#35465;&#65306;&#22238;&#24518;&#24405;&#19982;&#35686;&#21578;&#12299;&#30340;&#22270;&#20070;&#24033;&#28436;&#20013;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#30340;&#65292;&#35813;&#20070;&#21628;&#21505;&#32654;&#22269;&#25903;&#25345;&#25903;&#25345;&#23466;&#27861;&#30340;&#20505;&#36873;&#20154;&#65292;&#21453;&#23545;&#22905;&#25152;&#35828;&#30340;&#22269;&#20250;&#20013;&#30340;&#29305;&#26391;&#26222;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#27599;&#20010;&#20154;&#8212;&#8212;&#20849;&#21644;&#20826;&#20154;&#12289;&#27665;&#20027;&#20826;&#20154;&#12289;&#26080;&#20826;&#27966;&#20154;&#22763;&#8212;&#8212;&#37117;&#24517;&#39035;&#20849;&#21516;&#21162;&#21147;&#21644;&#25237;&#31080;&#65292;&#20197;&#30830;&#20445;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20197;&#21450;&#37027;&#20123;&#23433;&#25242;&#12289;&#25903;&#25345;&#21644;&#19982;&#20182;&#21512;&#20316;&#30340;&#20154;&#34987;&#20987;&#36133;&#12290;&#8221;&#22905;&#31216;&#36825;&#26159;&#8220;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#30340;&#20107;&#19994;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21578;&#35785;&#12298;&#21326;&#30427;&#39039;&#37038;&#25253;&#12299;&#65292;&#29305;&#26391;&#26222;&#39046;&#20808; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#21021;&#36873;&#25361;&#25112;&#32773; 40 &#20010;&#30334;&#20998;&#28857;&#65292;&#8220;&#25105;&#20204;&#25919;&#27835;&#30340;&#26495;&#22359;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#8221;&#65292;&#39072;&#35206;&#20102;&#20851;&#20110;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#30340;&#20256;&#32479;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#20999;&#23612;&#34917;&#20805;&#35828;&#65292;&#20135;&#29983;&#21333;&#19968;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#24635;&#32479;&#20505;&#36873;&#20154;&#30340;&#20027;&#35201;&#31995;&#32479;&#31243;&#24207;&#8220;&#22312;&#25105;&#30475;&#26469;&#65292;&#22312; 2024 &#24180;&#21608;&#26399;&#20013;&#38750;&#24120;&#26080;&#20851;&#32039;&#35201;&#65292;&#22240;&#20026;&#23041;&#32961;&#26159;&#22914;&#27492;&#29420;&#29305;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#20999;&#23612;&#20915;&#23450;&#21442;&#21152;&#31532;&#19977;&#26041;&#31454;&#36873;&#65292;&#22905;&#23558;&#21152;&#20837;&#23567;&#32599;&#20271;&#29305;&#183;F&#183;&#32943;&#23612;&#36842;&#12289;&#24247;&#22856;&#23572;&#183;&#38886;&#26031;&#29305;&#12289;&#21513;&#23572;&#183;&#26031;&#22374;&#21644;&#29595;&#20029;&#23433;&#183;&#23041;&#24265;&#22982;&#26862;&#30340;&#34892;&#21015;&#12290;&#20854;&#20182;&#28508;&#22312;&#20505;&#36873;&#20154;&#21253;&#25324;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#21363;&#23558;&#36864;&#20241;&#30340;&#21442;&#35758;&#21592;&#20052;&#183;&#26364;&#38054;&#12289;&#21069;&#24247;&#28037;&#29380;&#26684;&#24030;&#21442;&#35758;&#21592;&#20052;&#183;&#21033;&#20271;&#26364;&#21644;&#21069;&#39532;&#37324;&#20848;&#24030;&#24030;&#38271;&#25289;&#37324;&#183;&#38669;&#26681;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://thehill.com/homenews/campaign/4319127-rfk-jr-leads-2024-candidates-in-favorability-poll/"&gt;&#22312; 11 &#26376;&#20221;&#30340;&#21704;&#20315; CAPS-Harris &#35843;&#26597;&#20013;&#65292;&lt;/a&gt;&#32943;&#23612;&#36842;&#20197; 52% &#30340;&#25903;&#25345;&#29575;&#39046;&#20808;&#20110;&#23459;&#24067;&#30340;&#32676;&#20307;&#12290;&#32943;&#23612;&#36842;&#30340;&#24471;&#20998;&#39640;&#20110;&#20122;&#20891;&#29305;&#26391;&#26222;&#65288;51%&#65289;&#21644;&#20052;&#183;&#25308;&#30331;&#65288;46%&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315; CAPS-&#21704;&#37324;&#26031;&#27665;&#24847;&#35843;&#26597;&#32852;&#21512;&#20027;&#20219;&#39532;&#20811;&#183;&#20329;&#24681; (Mark Penn) &#34920;&#31034;&#65306;&#8220;&#32599;&#20271;&#29305;&#183;&#32943;&#23612;&#36842;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#21560;&#24341;&#20004;&#20826;&#25104;&#21592;&#65292;&#23613;&#31649;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#20182;&#30340;&#25903;&#25345;&#29575;&#26377;&#22810;&#23569;&#26159;&#26469;&#33258;&#23545;&#32943;&#23612;&#36842;&#30340;&#28145;&#20837;&#20102;&#35299;&#65292;&#32780;&#19981;&#26159;&#20182;&#21463;&#27426;&#36814;&#30340;&#22995;&#27663;&#12290;&#8221; &#65292;&#21578;&#35785;&#24076;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#35686;&#21578;&#31216;&#65292;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#21487;&#33021;&#21482;&#20250;&#25104;&#21151;&#24110;&#21161;&#29305;&#26391;&#26222;&#36194;&#24471;&#30333;&#23467;&#31532;&#20108;&#20010;&#20219;&#26399;&#65292;&#32780;&#21478;&#19968;&#20123;&#20154;&#21017;&#35686;&#21578;&#31216;&#65292;&#36825;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#36317;&#31163;&#22823;&#36873;&#19968;&#24180;&#21518;&#65292;&#36873;&#27665;&#23545;&#26367;&#20195;&#26041;&#26696;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&#20004;&#26041;&#38145;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://news.gallup.com/poll/512135/support-third-political-party.aspx"&gt;&#26681;&#25454;&#30422;&#27931;&#26222;10&#26376;&#20221;&#30340;&#27665;&#24847;&#35843;&#26597;&#65292;&lt;/a&gt;&#30446;&#21069;&#26377;63%&#30340;&#32654;&#22269;&#25104;&#24180;&#20154;&#21516;&#24847;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#22312;&#20195;&#34920;&#32654;&#22269;&#20154;&#27665;&#26041;&#38754;&#8220;&#34920;&#29616;&#19981;&#20339;&#8221;&#65292;&#8220;&#38656;&#35201;&#31532;&#19977;&#20010;&#20027;&#35201;&#25919;&#20826;&#8221;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.pewresearch.org/politics/2023/09/19/americans-dismal-views-of-the-nations-politics/"&gt;&#30382;&#23588;&#30740;&#31350;&#20013;&#24515; 9 &#26376;&#20221;&#30340;&#25968;&#25454;&#26174;&#31034;&lt;/a&gt;&#65292;&#32654;&#22269;&#20154;&#23545;&#25919;&#27835;&#21644;&#27665;&#36873;&#23448;&#21592;&#30340;&#30475;&#27861;&#22987;&#32456;&#25345;&#36127;&#38754;&#24577;&#24230;&#12290;&#20154;&#20204;&#26222;&#36941;&#35748;&#20026;&#27665;&#36873;&#23448;&#21592;&#33258;&#31169;&#33258;&#21033;&#12289;&#25928;&#29575;&#20302;&#19979;&#65292;&#32780;&#19988;&#38519;&#20837;&#20826;&#27966;&#26007;&#20105;&#12290;&#22823;&#22810;&#25968;&#20154;&#34920;&#31034;&#65292;&#25919;&#27835;&#36827;&#31243;&#30001;&#29305;&#27530;&#21033;&#30410;&#38598;&#22242;&#21644;&#31454;&#36873;&#36164;&#37329;&#20027;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#21453;&#23545;&#8220;&#26080;&#26631;&#31614;&#8221;&#36816;&#21160;&#21644;&#20854;&#20182;&#31532;&#19977;&#26041;&#24635;&#32479;&#31454;&#36873;&#27963;&#21160;&#30340;&#21147;&#24230;&#21152;&#22823;&#65292;&#30001;&lt;a href="https://www.forourrepublic.us/"&gt;&#8220;&#20844;&#27665;&#25327;&#25937;&#25105;&#20204;&#20849;&#21644;&#22269;&#8221;&lt;/a&gt;&#36164;&#21161;&#30340; 10 &#19975;&#32654;&#20803;&#25919;&#27835;&#24191;&#21578;&#27963;&#21160;&#24840;&#28436;&#24840;&#28872;&#65292;&#35813;&#32452;&#32455;&#26159;&#19968;&#20010;&#20004;&#20826;&#32452;&#32455;&#65292;&#35686;&#21578;&#31216;&#20219;&#20309;&#30772;&#22351;&#27665;&#20027;&#35268;&#33539;&#30340;&#34892;&#20026;&#37117;&#23558;&#33853;&#20837;&#29305;&#26391;&#26222;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25285;&#24515;&#20219;&#20309;&#31532;&#19977;&#26041;&#12290;&#25105;&#20204;&#24847;&#35782;&#21040;&#36825;&#26159;&#19968;&#20010;&#33258;&#30001;&#30340;&#22269;&#23478;&#12290;&#20219;&#20309;&#24819;&#31454;&#36873;&#24635;&#32479;&#30340;&#20154;&#37117;&#21487;&#20197;&#31454;&#36873;&#24635;&#32479;&#65292;&#8221;&#32654;&#22269;&#20247;&#35758;&#38498;&#23569;&#25968;&#20826;&#39046;&#34966;&#29702;&#26597;&#24503;&#183;&#26684;&#26222;&#21704;&#29305;&lt;a href="https://www.washingtonpost.com/politics/2023/12/04/2024-third-party-candidates-trump-reelection/"&gt;&#21608;&#19968;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/a&gt; &#8220;&#20294;&#25105;&#20204;&#26377;&#26435;&#21578;&#35785;&#20844;&#27665;&#65292;&#22914;&#26524;&#20182;&#20204;&#25237;&#31080;&#32473;&#36825;&#20123;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#65292;&#20182;&#20204;&#23558;&#38754;&#20020;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 06 Dec 2023 00:52:02 +0800</pubDate></item><item><title>&#32599;&#20852;&#20122;&#38590;&#27665;&#28418;&#27969;&#20004;&#21608;&#65292;&#25285;&#24551;&#21152;&#21095;</title><link>https://www.theguardian.com/world/2023/dec/05/fears-grow-for-rohingya-refugees-cast-adrift-for-two-weeks</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T16:27:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/75b024d6df2f84a443ac255b2957b4d7ff5a9b6d/0_0_5664_3398/master/5664.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f807d771a2f68b76be58aa0d63440bf3" alt=""&gt;&#32599;&#20852;&#20122;&#38590;&#27665;&#20174;&#21360;&#24230;&#23612;&#35199;&#20122;&#20122;&#40784;&#21271;&#37096;&#30340;&#33337;&#19978;&#19979;&#26469;&lt;/div&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#22823;&#32422; 400&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/rohingya"&gt;&#21517;&#32599;&#36763;&#20122;&lt;/a&gt;&#38590;&#27665;&#20056;&#22352;&#20004;&#33368;&#33337;&#22312;&#23433;&#36798;&#26364;&#28023;&#19978;&#28418;&#27969;&#20102;&#22823;&#32422;&#20004;&#21608;&#65292;&#24182;&#21628;&#21505;&#22320;&#21306;&#25919;&#24220;&#24110;&#21161;&#33829;&#25937;&#20182;&#20204;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21435;&#24180;&#20197;&#26469;&#65292;&#30001;&#20110;&#39135;&#21697;&#37197;&#32473;&#21066;&#20943;&#21644;&#24110;&#27966;&#26292;&#21147;&#22686;&#21152;&#65292;&#32599;&#20852;&#20122;&#31302;&#26031;&#26519;&#23395;&#33410;&#24615;&#36867;&#20129;&#65288;&#36890;&#24120;&#26159;&#20174;&#32942;&#33039;&#12289;&#25317;&#25380;&#30340;&#23391;&#21152;&#25289;&#22269;&#38590;&#27665;&#33829;&#36867;&#20129;&#65289;&#30340;&#20154;&#25968;&#19968;&#30452;&#22312;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#26426;&#26500;&#22320;&#21306;&#21457;&#35328;&#20154;&#24052;&#24052;&#23572;&#183;&#24052;&#27931;&#36203; (Babar Baloch) &#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#19981;&#37319;&#21462;&#34892;&#21160;&#25327;&#25937;&#36825;&#20123;&#32477;&#26395;&#30340;&#28789;&#39746;&#65292;&#22823;&#32422; 400 &#21517;&#20799;&#31461;&#12289;&#22919;&#22899;&#21644;&#30007;&#23376;&#23558;&#38754;&#20020;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#36825;&#20123;&#33337;&#26174;&#28982;&#26159;&#20174;&#23391;&#21152;&#25289;&#22269;&#20986;&#21457;&#30340;&#65292;&#25454;&#25253;&#36947;&#24050;&#32463;&#22312;&#28023;&#19978;&#33322;&#34892;&#20102;&#22823;&#32422;&#20004;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#20478;&#36335;&#25903;&#34920;&#31034;&#65292;&#22914;&#26524;&#38590;&#27665;&#24471;&#19981;&#21040;&#25588;&#21161;&#65292;&#19990;&#30028;&#8220;&#21487;&#33021;&#20250;&#35265;&#35777;&#21478;&#19968;&#22330;&#24754;&#21095;&#65292;&#27604;&#22914; 2022 &#24180; 12 &#26376;&#65292; &lt;a href="https://www.theguardian.com/world/2022/dec/26/very-weak-rohingya-refugees-land-on-indonesia-beach-after-weeks-at-sea"&gt;&#19968;&#33368;&#36733;&#26377; 180 &#20154;&#30340;&#33337;&#22312;&#35813;&#22320;&#21306;&#26368;&#40657;&#26263;&#30340;&#27492;&#31867;&#20107;&#20214;&#20043;&#19968;&#20013;&#22833;&#36394;&lt;/a&gt;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#32852;&#31995;&#21040;&#30340;&#20854;&#20013;&#19968;&#33368;&#33337;&#30340;&#33337;&#38271;&#34920;&#31034;&#65292;&#33337;&#19978;&#26377; 180 &#33267; 190 &#20154;&#12290;&#20182;&#20204;&#27809;&#26377;&#39135;&#29289;&#21644;&#27700;&#65292;&#21457;&#21160;&#26426;&#20063;&#25439;&#22351;&#20102;&#12290;&#33337;&#38271;&#39532;&#23433;&#183;&#35834;&#37329; (Maan Nokim) &#34920;&#31034;&#65292;&#20182;&#25285;&#24515;&#22914;&#26524;&#24471;&#19981;&#21040;&#24110;&#21161;&#65292;&#33337;&#19978;&#25152;&#26377;&#20154;&#37117;&#20250;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;Nokim &#34920;&#31034;&#65292;&#36825;&#33368;&#33337;&#36317;&#31163;&#27888;&#22269;&#35199;&#28023;&#23736; 200 &#33521;&#37324;&#65288;320 &#20844;&#37324;&#65289;&#12290;&#21478;&#19968;&#33368;&#33337;&#30340;&#19979;&#33853;&#19981;&#26126;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#32852;&#31995;&#30340;&#27888;&#22269;&#28023;&#20891;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#27809;&#26377;&#26377;&#20851;&#36825;&#20123;&#33337;&#21482;&#30340;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20478;&#36335;&#25903;&#34920;&#31034;&#65292;Nokim &#32473;&#20986;&#30340;&#20301;&#32622;&#19982;&#21360;&#24230;&#23612;&#35199;&#20122;&#26368;&#21271;&#31471;&#30340;&#20122;&#40784;&#30465;&#30340;&#36317;&#31163;&#22823;&#33268;&#30456;&#21516;&#65292;&#21608;&#20845;&#65292;&#21478;&#19968;&#33368;&#36733;&#26377; 139 &#20154;&#30340;&#33337;&#21482;&#22312;&#33487;&#38376;&#31572;&#33098;&#23707;&#39030;&#31471;&#30340;&#33832;&#37030;&#23707;&#30331;&#38470;&#12290;&#20182;&#35828;&#65292;&#33337;&#19978;&#30340;&#20154;&#21253;&#25324; 58 &#21517;&#20799;&#31461;&#12289;45 &#21517;&#22899;&#24615;&#21644; 36 &#21517;&#30007;&#24615;&#8212;&#8212;&#36825;&#26159;&#28023;&#19978;&#26053;&#31243;&#30340;&#20856;&#22411;&#24179;&#34913;&#12290;&#19978;&#20010;&#26376;&#36824;&#26377;&#25968;&#30334;&#20154;&#25269;&#36798;&#20122;&#40784;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2017 &#24180; 8 &#26376;&#20197;&#26469;&#65292;&#22823;&#32422; 74 &#19975;&#32599;&#20852;&#20122;&#31302;&#26031;&#26519;&#36867;&#31163;&#20102;&#20315;&#25945;&#24466;&#21344;&#22810;&#25968;&#30340;&#32517;&#30008;&#65292;&#21069;&#24448;&#23391;&#21152;&#25289;&#22269;&#30340;&#38590;&#27665;&#33829;&#65292;&#27492;&#21069;&#20182;&#20204;&#30340;&#31038;&#21306;&#36973;&#21040;&#20102;&#27531;&#37239;&#30340;&#24179;&#21467;&#36816;&#21160;&#30340;&#30772;&#22351;&#12290;&#32517;&#30008;&#23433;&#20840;&#37096;&#38431;&#34987;&#25351;&#25511;&#22823;&#35268;&#27169;&#24378;&#22904;&#12289;&#26432;&#25134;&#24182;&#28903;&#27585;&#20102;&#25968;&#21315;&#24231;&#32599;&#20852;&#20122;&#20154;&#30340;&#25151;&#23627;&#65292;&#22269;&#38469;&#27861;&#38498;&#27491;&#22312;&#32771;&#34385;&#20182;&#20204;&#30340;&#34892;&#20026;&#26159;&#21542;&#26500;&#25104;&#31181;&#26063;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#36890;&#36807;&#28023;&#36335;&#31163;&#24320;&#38590;&#27665;&#33829;&#30340;&#38590;&#27665;&#35797;&#22270;&#21040;&#36798;&#31302;&#26031;&#26519;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#39532;&#26469;&#35199;&#20122;&#65292;&#24076;&#26395;&#25214;&#21040;&#24037;&#20316;&#12290;&#27888;&#22269;&#23558;&#20182;&#20204;&#39537;&#36880;&#25110;&#25304;&#30041;&#12290;&#21360;&#24230;&#23612;&#35199;&#20122;&#26159;&#21478;&#19968;&#20010;&#31302;&#26031;&#26519;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#22269;&#23478;&#65292;&#35768;&#22810;&#20154;&#26368;&#32456;&#33853;&#33050;&#20110;&#27492;&#65292;&#35813;&#22269;&#20063;&#25304;&#30041;&#20102;&#38590;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#32452;&#32455;&#25327;&#25937;&#20799;&#31461;&#32452;&#32455;11&#26376;22&#26085;&#21457;&#24067;&#25253;&#21578;&#31216;&#65292;&#19978;&#21608;&#24050;&#26377;465&#21517;&#32599;&#36763;&#20122;&#20799;&#31461;&#20056;&#33337;&#25269;&#36798;&#21360;&#23612;&#65292;&#20986;&#28023;&#38590;&#27665;&#20154;&#25968;&#22686;&#21152;&#20102;80%&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#20170;&#24180;&#26377;&#36229;&#36807; 3,570 &#21517;&#32599;&#36763;&#20122;&#31302;&#26031;&#26519;&#31163;&#24320;&#23391;&#21152;&#25289;&#22269;&#21644;&#32517;&#30008;&#65292;&#32780; 2022 &#24180;&#21516;&#26399;&#21017;&#26377;&#36817; 2,000 &#20154;&#12290;&#22312;&#20170;&#24180;&#31163;&#24320;&#30340;&#20154;&#20013;&#65292;&#24050;&#30693;&#26377; 225 &#20154;&#27515;&#20129;&#25110;&#22833;&#36394;&#65292;&#36824;&#26377;&#35768;&#22810;&#20154;&#19979;&#33853;&#19981;&#26126;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#32599;&#20852;&#20122;&#23478;&#24237;&#30340;&#32477;&#26395;&#22788;&#22659;&#36843;&#20351;&#20182;&#20204;&#20882;&#30528;&#26080;&#27861;&#25509;&#21463;&#30340;&#39118;&#38505;&#26469;&#23547;&#27714;&#26356;&#22909;&#30340;&#29983;&#27963;&#12290;&#36825;&#20123;&#21361;&#38505;&#30340;&#26053;&#31243;&#34920;&#26126;&#35768;&#22810;&#32599;&#20852;&#20122;&#38590;&#27665;&#24050;&#32463;&#22833;&#21435;&#20102;&#25152;&#26377;&#24076;&#26395;&#65292;&#8221;&#35813;&#32452;&#32455;&#36127;&#36131;&#20154;&#36947;&#20027;&#20041;&#25919;&#31574;&#21644;&#23459;&#20256;&#30340;&#32463;&#29702;&#33487;&#20025;&#23068;&#183;&#36125;&#21476;&#22982;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Wed, 06 Dec 2023 00:52:02 +0800</pubDate></item><item><title>&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#23601;&#33521;&#22269;&#22806;&#20132;&#25919;&#31574;&#21463;&#21040;&#19978;&#35758;&#38498;&#25335;&#38382; &#8211; &#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/dec/05/immigration-rwanda-james-cleverly-robert-jenrick-rishi-sunak-latest-politics-updates</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T16:13:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4f2f0cc46115a7cb14fc5e370e428bc096ba65ca/0_518_8078_4847/master/8078.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e666e269ec04064804a90ccf324cf9f1" alt=""&gt;&#22806;&#20132;&#22823;&#33251;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#31163;&#24320;&#21776;&#23425;&#34903;&lt;/div&gt;</description><pubDate>Wed, 06 Dec 2023 00:22:02 +0800</pubDate></item><item><title>&#21442;&#21152;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#35848;&#21028;&#30340;&#21270;&#30707;&#29123;&#26009;&#28216;&#35828;&#32773;&#25968;&#37327;&#21019;&#21382;&#21490;&#26032;&#39640;</title><link>https://www.theguardian.com/environment/2023/dec/05/record-number-of-fossil-fuel-lobbyists-get-access-to-cop28-climate-talks</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T05:00:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8a696f61e55e37e1f678f34a5a5527f41f39e31c/0_150_4127_2476/master/4127.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ee778c55a23bfe203daa10eb4dfc3587" alt=""&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#20122;&#29791;&#28207;&#28860;&#27833;&#21378;&#30340;&#28779;&#28844;&#22612;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#20998;&#26512;&#26174;&#31034;&#65292;&#33267;&#23569; 2,456 &#21517;&#21270;&#30707;&#29123;&#26009;&#28216;&#35828;&#32773;&#24050;&#33719;&#20934;&#21442;&#21152;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#27668;&#20505;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#36386;&#20986;&#22823;&#27745;&#26579;&#32773;&#32852;&#30431;&#65288;KBPO&#65289;&#35745;&#31639;&#20986;&#30340;&#36825;&#19968;&#25968;&#23383;&#21019;&#19979;&#20102;&#21382;&#21490;&#32426;&#24405;&#65292;&#36825;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#23545;&#20170;&#24180;&#32852;&#21512;&#22269;&#23792;&#20250;&#30340;&#24433;&#21709;&#30340;&#36827;&#19968;&#27493;&#36136;&#30097;&#65292;&#35813;&#23792;&#20250;&#30001;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#24635;&#35009;&#20027;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#25308;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#24433;&#21709;&#21147;&#35268;&#27169;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#65292;&#19982;&#34892;&#19994;&#30456;&#20851;&#30340;&#28216;&#35828;&#32773;&#25968;&#37327;&#20960;&#20046;&#26159;&#27801;&#22982;&#27801;&#20234;&#36203;&#31532;&#20108;&#21313;&#19971;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#30331;&#35760;&#20154;&#25968;&#30340;&#22235;&#20493;&#8212;&#8212;&#27801;&#22982;&#27801;&#20234;&#36203;&#26412;&#36523;&#23601;&#26159;&#21019;&#32426;&#24405;&#30340;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#31454;&#30456;&#25512;&#21160;&#22771;&#29260;&#12289;&#36947;&#36798;&#23572;&#21644;&#22467;&#20811;&#26862;&#32654;&#23386;&#31561;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496;&#21033;&#30410;&#30340;&#28216;&#35828;&#32773;&#20154;&#25968;&#36229;&#36807;&#20102;&#38500;&#24052;&#35199;&#65288;&#39044;&#35745;&#23558;&#22312; 2025 &#24180;&#20030;&#21150;&#31532;&#19977;&#21313;&#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#31532; 30 &#23626;&#20250;&#35758;&#65289;&#21644;&#19996;&#36947;&#22269;&#65288;&#25253;&#21517;&#21442;&#21152;&#20154;&#25968;&#20026; 4,409 &#20154;&#65289;&#20043;&#22806;&#30340;&#25152;&#26377;&#22269;&#23478;&#20195;&#34920;&#22242;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#21270;&#30707;&#29123;&#26009;&#28216;&#35828;&#32773;&#30340;&#20154;&#25968;&#20063;&#27604;&#23448;&#26041;&#21407;&#20303;&#27665;&#20195;&#34920;&#65288;316 &#21517;&#65289;&#30340;&#27604;&#20363;&#20026;&#19971;&#27604;&#19968;&#65292;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#26159;&#21478;&#19968;&#20010;&#36857;&#35937;&#65292;&#34920;&#26126;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#34892;&#19994;&#30340;&#21033;&#28070;&#20248;&#20808;&#20110;&#21487;&#25345;&#32493;&#21457;&#23637;&#30340;&#22320;&#29699;&#21644;&#19968;&#32447;&#31038;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#36816;&#21160;&#32452;&#32455; Ibon Africa &#30340;&#21327;&#35843;&#21592;&#21345;&#32599;&#29747;&#183;&#31302;&#22270;&#37324; (Caroline Muturi) &#34920;&#31034;&#65306;&#8220;&#36825;&#20123;&#21457;&#29616;&#21578;&#35785;&#25105;&#20204;&#65292;&#36825;&#20123;&#31354;&#38388;&#20869;&#30340;&#21160;&#24577;&#20174;&#26681;&#26412;&#19978;&#26469;&#35828;&#20173;&#28982;&#26159;&#27542;&#27665;&#26102;&#26399;&#30340;&#12290;&#35686;&#23519;&#24050;&#25104;&#20026;&#36825;&#20123;&#20844;&#21496;&#23545;&#20854;&#27745;&#26579;&#20225;&#19994;&#36827;&#34892;&#8220;&#32511;&#33394;&#28165;&#27927;&#8221;&#30340;&#36884;&#24452;&#65292;&#24182;&#23545;&#30495;&#27491;&#30340;&#27668;&#20505;&#34892;&#21160;&#26045;&#21152;&#21361;&#38505;&#30340;&#24178;&#25200;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21551;&#31034;&#26159;&#22312;&#27668;&#20505;&#21448;&#19968;&#20010;&#28798;&#38590;&#24615;&#30340;&#19968;&#24180;&#20013;&#21457;&#29983;&#30340;&#65292;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#34989;&#20987;&#20102;&#19990;&#30028;&#21508;&#20010;&#35282;&#33853;&#65292;&#20174;&lt;a href="https://www.theguardian.com/world/2023/sep/12/libya-floods-death-toll-dams-burst"&gt;&#21033;&#27604;&#20122;&#21069;&#25152;&#26410;&#26377;&#30340;&#38477;&#38632;&lt;/a&gt;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/oct/18/drought-amazon-capital-climate-manaus-forest-fires-air-quality-rivers"&gt;&#23041;&#32961;&#20122;&#39532;&#36874;&#30340;&#20005;&#37325;&#24178;&#26097;&lt;/a&gt;&#65292;&#21040;&lt;a href="https://www.theguardian.com/us-news/2023/nov/11/phoenix-heat-deaths-record-climate-crisis"&gt;&#20174;&#20122;&#21033;&#26705;&#37027;&#24030;&#21040;&#21335;&#27431;&#30340;&#28909;&#27515;&#20129;&#20154;&#25968;&lt;/a&gt;&#24613;&#21095;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#22914;&#26524;&#27809;&#26377;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#36896;&#25104;&#30340;&#21464;&#26262;&#65292;&#36825;&#31181;&#30772;&#22351;&#24615;&#30340;&#39118;&#26292;&#12289;&#24178;&#26097;&#21644;&#39640;&#28201;&#20960;&#20046;&#26159;&#19981;&#21487;&#33021;&#21457;&#29983;&#30340;&#65292;&#24517;&#39035;&#36880;&#27493;&#20572;&#27490;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#65292;&#20197;&#36991;&#20813;&#27668;&#20505;&#20840;&#38754;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#20108;&#21313;&#20843;&#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#19978;&#25215;&#35834;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#30340;&#21183;&#22836;&#19968;&#30452;&#22312;&#22686;&#24378;&#65292;&#23588;&#20854;&#26159;&#22312;&#26368;&#33030;&#24369;&#30340;&#22269;&#23478;&#65292;&#20294;&#35768;&#22810;&#27745;&#26579;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#21364;&#22362;&#25345;&#19981;&#32943;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#30740;&#31350;&#20272;&#35745;&#65292;&#21457;&#23637;&#20013;&#22269;&#23478;&lt;a href="https://assets-global.website-files.com/605869242b205050a0579e87/655b50e163c953059360564d_L%26DC_L%26D_Package_for_COP28_20112023_1227.pdf"&gt;&#27599;&#24180;&#36973;&#21463;&#30340;&#19981;&#21487;&#25405;&#22238;&#30340;&#25439;&#22833;&#21644;&#25439;&#23475;&#36229;&#36807; 4000 &#20159;&#32654;&#20803;&lt;/a&gt;&#8212; &#8212; &#24182;&#19988;&#39044;&#35745;&#36824;&#20250;&#22686;&#21152; &#8212; &#8212; &#22240;&#27492;&#26102;&#38388;&#33267;&#20851;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt; Corporate Accountability &#30340;&#30740;&#31350;&#20027;&#31649;&#38647;&#20999;&#23572;&#183;&#32599;&#26031;&#183;&#26480;&#20811;&#36874; (Rachel Rose Jackson) &#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#26410;&#33021;&#23454;&#29616;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#65292;&#25105;&#20204;&#30693;&#36947;&#35813;&#36131;&#24618;&#35841;&#12290;&#25105;&#20204;&#24456;&#24868;&#24594;&#65292;&#25105;&#20204;&#24050;&#32463;&#19981;&#20877;&#38656;&#35201;&#19968;&#36941;&#21448;&#19968;&#36941;&#22320;&#35299;&#37322;&#20026;&#20160;&#20040;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#19981;&#24212;&#35813;&#21046;&#23450;&#27668;&#20505;&#35268;&#21017;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; KBPO &#26159;&#19968;&#20010;&#30001;&#20840;&#29699; 450 &#22810;&#20010;&#32452;&#32455;&#32452;&#25104;&#30340;&#32852;&#30431;&#65292;&#21628;&#21505;&#32467;&#26463;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#23545;&#27668;&#20505;&#25919;&#31574;&#30340;&#24433;&#21709;&#12290;&#32463;&#36807;&#22810;&#24180;&#35201;&#27714;&#25552;&#39640;&#36879;&#26126;&#24230;&#30340;&#21387;&#21147;&#21518;&#65292;&#32852;&#21512;&#22269;&#23624;&#26381;&#20102;&#65292;&#20170;&#24180;&#35201;&#27714;&#30003;&#35831;&#32773;&#22768;&#26126;&#20182;&#20204;&#20195;&#34920;&#35841;&#65292;&#36825;&#21487;&#33021;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#35299;&#37322;&#20102;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#28216;&#35828;&#32773;&#30340;&#23835;&#36215;&#65292;&#22240;&#20026;&#20182;&#20204;&#20197;&#21069;&#21487;&#33021;&#26366;&#38544;&#22995;&#22475;&#21517;&#22320;&#21442;&#21152;&#36807;&#35686;&#23519;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20851;&#28216;&#35828;&#32773;&#30340;&#25968;&#25454;&#26159;&#30001;&#20225;&#19994;&#36131;&#20219;&#32452;&#32455;&#12289;&#20840;&#29699;&#35265;&#35777;&#32452;&#32455;&#21644;&#27431;&#27954;&#20225;&#19994;&#35266;&#23519;&#31449;&#31561;&#32452;&#32455;&#26681;&#25454;&#32852;&#21512;&#22269;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#20250;&#35758;&#32422; 84,000 &#21517;&#21442;&#19982;&#32773;&#30340;&#20020;&#26102;&#21517;&#21333;&#32534;&#21046;&#30340;&#65292;&#26159;&#36804;&#20170;&#20026;&#27490;&#23545;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#22312;&#20219;&#20309;&#20250;&#35848;&#20013;&#30340;&#21442;&#19982;&#24773;&#20917;&#36827;&#34892;&#30340;&#26368;&#28145;&#20837;&#30340;&#30740;&#31350;&#12290;&#32467;&#26524;&#21457;&#29616;&#65306;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#21270;&#30707;&#29123;&#26009;&#28216;&#35828;&#32773;&#33719;&#24471;&#30340;&#36890;&#34892;&#35777;&#25968;&#37327;&#27604;&#32034;&#39532;&#37324;&#12289;&#20045;&#24471;&#12289;&#27748;&#21152;&#12289;&#25152;&#32599;&#38376;&#32676;&#23707;&#21644;&#33487;&#20025;&#31561; 10 &#20010;&#27668;&#20505;&#26368;&#33030;&#24369;&#22269;&#23478;&#30340;&#20195;&#34920;&#24635;&#25968;&#65288;1,609 &#20154;&#65289;&#36824;&#35201;&#22810;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#35768;&#22810;&#21270;&#30707;&#29123;&#26009;&#28216;&#35828;&#32773;&#20316;&#20026;&#36152;&#26131;&#21327;&#20250;&#30340;&#19968;&#37096;&#20998;&#33719;&#24471;&#20102;&#20934;&#20837;&#36164;&#26684;&#65292;&#20854;&#20013; 10 &#20010;&#26368;&#22823;&#30340;&#36152;&#26131;&#21327;&#20250;&#20013;&#26377; 9 &#20010;&#26469;&#33258;&#21271;&#21322;&#29699;&#12290;&#20854;&#20013;&#21253;&#25324;&#24635;&#37096;&#20301;&#20110;&#26085;&#20869;&#29926;&#30340;&#22269;&#38469;&#25490;&#25918;&#20132;&#26131;&#21327;&#20250;&#65292;&#35813;&#21327;&#20250;&#20849;&#26377; 116 &#20154;&#21442;&#21152;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#22771;&#29260;&#12289;TotalEnergies &#21644;&#25386;&#23041; Equinor &#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#37492;&#20110;&#26368;&#36817;&lt;a href="https://www.theguardian.com/environment/2023/nov/27/cop28-host-uae-planned-promote-oil-deals-climate-talks"&gt;&#26377;&#28040;&#24687;&#31216;&#19996;&#36947;&#22269;&#35745;&#21010;&#21033;&#29992;&#19982;&#20854;&#20182;&#22269;&#23478;&#30340;&#27668;&#20505;&#20250;&#35758;&lt;/a&gt;&#26469;&#20419;&#36827;&#20854;&#22269;&#23478;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#20844;&#21496;&#30340;&#20132;&#26131;&#65292;&#34892;&#19994;&#28216;&#35828;&#32773;&#30340;&#24613;&#21095;&#22686;&#21152;&#20063;&#35768;&#24182;&#19981;&#20196;&#20154;&#24847;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35760;&#24405;&#65292;&#35686;&#23519;&#20027;&#24109; Sultan Al Jaber &#22768;&#31216;&lt;a href="https://www.theguardian.com/environment/2023/dec/03/back-into-caves-cop28-president-dismisses-phase-out-of-fossil-fuels"&gt;&#8220;&#27809;&#26377;&#31185;&#23398;&#20381;&#25454;&#8221;&lt;/a&gt;&#34920;&#26126;&#38656;&#35201;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#25165;&#33021;&#23558;&#20840;&#29699;&#21319;&#28201;&#38480;&#21046;&#22312;&#27604;&#24037;&#19994;&#21270;&#21069;&#27700;&#24179;&#39640; 1.5 &#25668;&#27663;&#24230;&#65288;2.7 &#21326;&#27663;&#24230;&#65289;&#30340;&#33539;&#22260;&#20869;&#12290; &lt;/p&gt;&lt;figure data-atom-id="32f7b028-f2cc-4c29-8419-9e8ef3c09f8e" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_32f7b028-f2cc-4c29-8419-9e8ef3c09f8e__ &lt;iframe id="gu-video-youtube-32f7b028-f2cc-4c29-8419-9e8ef3c09f8e" src="https://www.youtube-nocookie.com/embed/jVWpQ-LJZ24?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20294;&#28201;&#39336;&#30340;&#22269;&#23478;&#19982;&#24037;&#19994;&#20851;&#31995;&#32477;&#19981;&#20165;&#38480;&#20110;&#38463;&#32852;&#37195;&#65306;&#27861;&#22269;&#27966;&#20986;&#20102;TotalEnergies&#21644;EDF&#30340;&#20195;&#34920;&#20316;&#20026;&#20854;&#20195;&#34920;&#22242;&#30340;&#19968;&#37096;&#20998;&#65292;&#24847;&#22823;&#21033;&#27966;&#20986;&#20102;ENI&#20195;&#34920;&#22242;&#38431;&#65292;&#27431;&#30431;&#27966;&#20986;&#20102;&#33521;&#22269;&#30707;&#27833;&#20844;&#21496;(BP)&#12289;&#22467;&#23612;&#38598;&#22242;(ENI)&#21644;&#22467;&#20811;&#26862;&#32654;&#23386;&#30340;&#21592;&#24037;&#12290;&#25104;&#31435;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#20250;&#36992;&#35831;&#20891;&#28779;&#21830;&#21442;&#21152;&#21644;&#24179;&#20250;&#35758;&#65292;&#8221;&#30707;&#27833;&#21464;&#38761;&#22269;&#38469;&#32452;&#32455;&#30340;&#25140;&#32500;&#183;&#21776;&#35828;&#12290; &#8220;&#22269;&#23478;&#21644;&#31038;&#21306;&#22312;&#36825;&#37324;&#20026;&#20182;&#20204;&#30340;&#29983;&#21629;&#36827;&#34892;&#35848;&#21028;&#65292;&#32780;&#21270;&#30707;&#20844;&#21496;&#21450;&#20854;&#25512;&#21160;&#32773;&#22312;&#36825;&#37324;&#20026;&#20182;&#20204;&#30340;&#38065;&#21253;&#12290;&#36825;&#20123;&#32942;&#33039;&#30340;&#20238;&#20457;&#32477;&#19981;&#33021;&#38459;&#27490;&#25105;&#20204;&#23454;&#29616;&#36828;&#36317;&#31163;&#12289;&#24555;&#36895;&#12289;&#20840;&#38754;&#21644;&#26377;&#36164;&#37329;&#30340;&#28120;&#27760;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; KBPO &#23558;&#21270;&#30707;&#29123;&#26009;&#20844;&#21496;&#23450;&#20041;&#20026;&#22312;&#30707;&#27833;&#12289;&#22825;&#28982;&#27668;&#25110;&#29028;&#28845;&#30340;&#21208;&#25506;&#12289;&#24320;&#37319;&#12289;&#31934;&#28860;&#12289;&#36152;&#26131;&#25110;&#19987;&#19994;&#36816;&#36755;&#25110;&#30001;&#27492;&#20135;&#29983;&#30340;&#30005;&#21147;&#38144;&#21806;&#26041;&#38754;&#25317;&#26377;&#37325;&#22823;&#21033;&#30410;&#30340;&#20219;&#20309;&#20225;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;KBPO &#20998;&#26512;&#26174;&#31034;&#65292;&#33267;&#23569;&#26377; 636 &#21517;&#21270;&#30707;&#29123;&#26009;&#28216;&#35828;&#32773;&#33719;&#20934;&#21442;&#21152;&#22312;&#22467;&#21450;&#20030;&#34892;&#30340; Cop27 &#20250;&#35848;&#65292;&#27604;&#21435;&#24180;&#26684;&#25289;&#26031;&#21733;&#30340; 503 &#21517;&#22686;&#21152;&#20102; 25%&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20170;&#24180;&#30340;&#32479;&#35745;&#25968;&#23383;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#20294;&#28216;&#35828;&#32773;&#30340;&#30495;&#23454;&#25968;&#37327;&#21487;&#33021;&#20250;&#26356;&#39640;&#65292;&#22240;&#20026; KBPO &#30340;&#26041;&#27861;&#20381;&#36182;&#20110;&#20195;&#34920;&#20204;&#21521;&#32452;&#32455;&#32773;&#20844;&#24320;&#25259;&#38706;&#20182;&#20204;&#19982;&#21270;&#30707;&#29123;&#26009;&#21033;&#30410;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20225;&#19994;&#22312;&#32852;&#21512;&#22269;&#27668;&#20505;&#35848;&#21028;&#20013;&#30340;&#21442;&#19982;&#21644;&#28216;&#35828;&#24182;&#19981;&#26032;&#40092;&#65292;&#25110;&#32773;&#20165;&#38480;&#20110;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#65292;&#37329;&#34701;&#12289;&#20892;&#19994;&#32508;&#21512;&#20225;&#19994;&#21644;&#20132;&#36890;&#36816;&#36755;&#31561;&#20854;&#20182;&#28145;&#21463;&#21361;&#26426;&#24433;&#21709;&#30340;&#34892;&#19994;&#20063;&#26377;&#22823;&#37327;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22269;&#23478;&#12289;&#20225;&#19994;&#21644;&#27665;&#38388;&#31038;&#20250;&#22242;&#20307;&#34920;&#31034;&#65292;&#24517;&#39035;&#23558;&#31169;&#20154;&#21033;&#30410;&#24102;&#21040;&#35848;&#21028;&#26700;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#25509;&#30340;&#34892;&#19994;&#24433;&#21709;&#65288;&#26080;&#35770;&#22909;&#22351;&#65289;&#37117;&#24456;&#38590;&#34913;&#37327;&#12290;&#20294;&#32463;&#36807;&#36817; 30 &#24180;&#30340;&#27668;&#20505;&#35848;&#21028;&#20197;&#21450;&#20851;&#20110;&#21270;&#30707;&#29123;&#26009;&#19982;&#20840;&#29699;&#21464;&#26262;&#20043;&#38388;&#32852;&#31995;&#30340;&#26080;&#21487;&#36777;&#39539;&#30340;&#31185;&#23398;&#35777;&#25454;&#21518;&#65292;&#28201;&#23460;&#27668;&#20307;&#25490;&#25918;&#37327;&#32487;&#32493;&#19978;&#21319;&#12290;&#21608;&#26085;&#65292;&#20063;&#23601;&#26159;&#35848;&#21028;&#30340;&#31532;&#22235;&#22825;&#65292;125 &#20010;&#22269;&#23478;&#31614;&#32626;&#20102;&#31532;&#19968;&#20221;&#27668;&#20505;&#20581;&#24247;&#21327;&#35758;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#21270;&#30707;&#29123;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#27668;&#20505;&#21191;&#22763;&#32452;&#32455;&#30340;&#26000;&#27982;&#25104;&#21592;&#24503;&#40065;&#183;&#26031;&#33713;&#29305;&#35828;&#65306;&#8220;&#20182;&#20204;&#20043;&#25152;&#20197;&#32858;&#38598;&#22312;&#36825;&#37324;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#24863;&#21040;&#23475;&#24597;&#12290;&#20154;&#27665;&#24050;&#32463;&#35828;&#35805;&#65292;&#31185;&#23398;&#20063;&#24050;&#32463;&#35828;&#35805;&#12290;&#25105;&#20204;&#38656;&#35201;&#35753;&#20182;&#20204;&#36864;&#20986;&#36825;&#20123;&#35848;&#21028;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#21608;&#20116;&#26410;&#26469;&#22320;&#22270;&#32452;&#32455;&#30340;&#27668;&#20505;&#27491;&#20041;&#27963;&#21160;&#23478;&#22467;&#37324;&#20811;&#183;&#24681;&#26417;&#21476;&#32435; (Eric Njuguna) &#34917;&#20805;&#36947;&#65306;&#8220;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#22312;&#36825;&#37324;&#26159;&#19968;&#20010;&#19981;&#35802;&#23454;&#30340;&#34892;&#20026;&#32773;&#65292;&#25512;&#21160;&#30899;&#24066;&#22330;&#12289;&#30899;&#25429;&#33719;&#21644;&#20648;&#23384;&#31561;&#38169;&#35823;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#34892;&#19994;&#24433;&#21709;&#20102;&#36825;&#20123;&#35848;&#21028;&#65292;&#25105;&#20204;&#26080;&#27861;&#20026;&#19968;&#32447;&#31038;&#21306;&#23454;&#29616;&#27668;&#20505;&#27491;&#20041;&#12290;&#25105;&#20204;&#38656;&#35201;&#22312;&#32852;&#21512;&#22269;&#27668;&#20505;&#21464;&#21270;&#26694;&#26550;&#20844;&#32422;[&#20250;&#35758;&#32452;&#32455;&#32773;]&#20013;&#21046;&#23450;&#21033;&#30410;&#20914;&#31361;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 05 Dec 2023 23:52:01 +0800</pubDate></item><item><title>&#26222;&#20140;&#32597;&#35265;&#20986;&#35775;&#65292;&#19982;&#38463;&#32852;&#37195;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#35752;&#35770;&#20197;&#33394;&#21015;-&#21704;&#39532;&#26031;&#25112;&#20105;</title><link>https://www.theguardian.com/world/2023/dec/05/putin-will-make-rare-trip-abroad-to-discuss-israel-hamas-war-with-uae-and-saudi-arabia</link><description>&lt;div&gt;&lt;i&gt;2023-12-05T14:52:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ac9e0bddffdf026e5622e15337ca1b048be6ee48/0_981_2496_1498/master/2496.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1ed8839d3a77cdb63f906566fe3f84fa" alt=""&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#22352;&#22312;&#20420;&#32599;&#26031;&#22269;&#26071;&#21069;&lt;/div&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#23558;&#20110;&#21608;&#19977;&#21069;&#24448;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#36827;&#34892;&#19968;&#27425;&#32597;&#35265;&#30340;&#28023;&#22806;&#35775;&#38382;&#65292;&#35752;&#35770;&#20197;&#33394;&#21015;&#19982;&#21704;&#39532;&#26031;&#30340;&#25112;&#20105;&#65292;&#33707;&#26031;&#31185;&#23547;&#27714;&#37325;&#30003;&#20420;&#32599;&#26031;&#22312;&#20013;&#19996;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21152;&#27801;&#20877;&#27425;&#20572;&#28779;&#30340;&#21069;&#26223;&#36880;&#28176;&#28040;&#36864;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#33258;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#19977;&#26376;&#20221;&#21521;&#20182;&#21457;&#20986;&#36910;&#25429;&#20196;&#20197;&#26469;&#65292;&#36825;&#21482;&#26159;&#20182;&#31532;&#20116;&#27425;&#20986;&#22269;&#35775;&#38382;&#65292;&#25351;&#25511;&#20182;&#23545;&#23558;&#20044;&#20811;&#20848;&#20799;&#31461;&#39537;&#36880;&#21040;&#20420;&#32599;&#26031;&#36127;&#26377;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; 7&#26376;&#65292;&#20182;&#32570;&#24109;&#20102;&#22312;&#27604;&#21202;&#38464;&#21033;&#20122;&#20030;&#34892;&#30340;&#23792;&#20250;&#65292;&#22240;&#20026;&#20182;&#25285;&#24515;&#21335;&#38750;&#19996;&#36947;&#20027;&#20250;&#35273;&#24471;&#26377;&#24517;&#35201;&#36910;&#25429;&#20182;&#12290;&#38463;&#32852;&#37195;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#37117;&#27809;&#26377;&#31614;&#32626;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#30340;&#25104;&#31435;&#26465;&#32422;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#20204;&#19981;&#24517;&#36910;&#25429;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#34987;&#22823;&#22810;&#25968;&#35199;&#26041;&#22269;&#23478;&#35270;&#20026;&#24656;&#24598;&#32452;&#32455;&#65292;&#23427;&#19982;&#20420;&#32599;&#26031;&#20851;&#31995;&#33391;&#22909;&#65292;&#32463;&#24120;&#27966;&#20195;&#34920;&#22242;&#21069;&#24448;&#33707;&#26031;&#31185;&#12290;&#21345;&#22612;&#23572;&#26159;&#35199;&#26041;&#26368;&#21916;&#27426;&#19982;&#21704;&#39532;&#26031;&#23545;&#35805;&#30340;&#22269;&#23478;&#65292;&#20294;&#23427;&#19968;&#30452;&#26080;&#27861;&#25214;&#21040;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#32452;&#32455;&#20043;&#38388;&#36827;&#19968;&#27493;&#20132;&#25442;&#20154;&#36136;&#30340;&#22522;&#30784;&#65292;&#32780;&#36825;&#26159;&#31532;&#20108;&#27425;&#20154;&#36947;&#20027;&#20041;&#26242;&#20572;&#30340;&#20808;&#20915;&#26465;&#20214;&#65292;&#22240;&#27492;&#26222;&#20140;&#29616;&#22312;&#20171;&#20837;&#19981;&#20250;&#36896;&#25104;&#20160;&#20040;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#20182;&#23558;&#25509;&#24453;&#20234;&#26391;&#24635;&#32479;&#26131;&#21340;&#25289;&#27427;&#183;&#33713;&#35199;&#12290;&#20004;&#20301;&#39046;&#23548;&#20154;&#26368;&#21518;&#19968;&#27425;&#36890;&#30005;&#35805;&#26159;&#22312; 10 &#26376; 16 &#26085;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#35199;&#19968;&#30452;&#26080;&#27861;&#35828;&#26381;&#28023;&#28286;&#22269;&#23478;&#39046;&#23548;&#20154;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#25903;&#25345;&#21704;&#39532;&#26031;&#65292;&#20363;&#22914;&#23545;&#20197;&#33394;&#21015;&#23454;&#26045;&#30707;&#27833;&#25269;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21644;&#33521;&#22269;&#25351;&#36131;&#20234;&#26391;&#26159;&#32993;&#22622;&#21467;&#20891;&#23545;&#32418;&#28023;&#35199;&#32447;&#22269;&#38469;&#33322;&#36816;&#21457;&#21160;&#34989;&#20987;&#30340;&#24149;&#21518;&#40657;&#25163;&#12290;&#35199;&#26041;&#22269;&#23478;&#25351;&#36131;&#24503;&#40657;&#20848;&#36890;&#36807;&#21521;&#20420;&#32599;&#26031;&#25552;&#20379;&#22823;&#37327;&#26080;&#20154;&#26426;&#21644;&#20854;&#20182;&#27494;&#22120;&#26469;&#25903;&#25345;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#36827;&#25915;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#21361;&#26426;&#20026;&#20420;&#32599;&#26031;&#25552;&#20379;&#20102;&#37325;&#26032;&#36827;&#20837;&#20840;&#29699;&#25919;&#27835;&#30340;&#26426;&#20250;&#65292;&#35753;&#33258;&#24049;&#25104;&#20026;&#20013;&#19996;&#22810;&#36793;&#35299;&#20915;&#26041;&#26696;&#30340;&#20986;&#20154;&#24847;&#26009;&#30340;&#25317;&#25252;&#32773;&#12290;&#23427;&#24050;&#23558;&#33258;&#24049;&#23450;&#20301;&#20026;&#28508;&#22312;&#30340;&#35843;&#35299;&#32773;&#65292;&#19982;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20445;&#25345;&#30528;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#25351;&#36131;&#32654;&#22269;&#21333;&#25171;&#29420;&#26007;&#65292;&#24573;&#35270;&#20102;&#27431;&#30431;&#12289;&#32654;&#22269;&#12289;&#20420;&#32599;&#26031;&#21644;&#32852;&#21512;&#22269;&#22235;&#26041;&#30340;&#20256;&#32479;&#20316;&#29992;&#12290;&#23427;&#36824;&#22768;&#31216;&#65292;&#35199;&#26041;&#25298;&#32477;&#35892;&#36131;&#25152;&#35859;&#30340;&#20197;&#33394;&#21015;&#25112;&#20105;&#32618;&#34892;&#65292;&#21516;&#26102;&#21448;&#25351;&#36131;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#29359;&#19979;&#32618;&#34892;&#65292;&#36825;&#26292;&#38706;&#20102;&#35199;&#26041;&#30340;&#21452;&#37325;&#26631;&#20934;&#8212;&#8212;&#33707;&#26031;&#31185;&#35748;&#20026;&#36825;&#19968;&#20449;&#24687;&#22312;&#21335;&#21322;&#29699;&#21644;&#32852;&#21512;&#22269;&#24341;&#36215;&#20102;&#20849;&#40483;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376; 26 &#26085;&#65292;&#30001;&#35813;&#32452;&#32455;&#21019;&#22987;&#20154;&#20860;&#25919;&#27835;&#39046;&#23548;&#20154;&#31302;&#33832;&#183;&#38463;&#24067;&#183;&#39532;&#23572;&#31062;&#20811; (Mousa Abu Marzook) &#29575;&#39046;&#30340;&#21704;&#39532;&#26031;&#20195;&#34920;&#22242;&#22312;&#33707;&#26031;&#31185;&#20250;&#35265;&#20102;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#21103;&#37096;&#38271;&#31859;&#21704;&#20234;&#23572;&#183;&#21338;&#26684;&#20025;&#35834;&#22827; (Mikhail Bogdanov)&#12290;&#27969;&#20129;&#21345;&#22612;&#23572;&#30340;&#39532;&#31062;&#20811;&#26089;&#20123;&#26102;&#20505;&#22312;&#22810;&#21704;&#19982;&#21338;&#26684;&#20025;&#35834;&#22827;&#21644;&#20234;&#26391;&#21103;&#22806;&#38271;&#38463;&#37324;&#183;&#24052;&#30422;&#37324;&#183;&#21345;&#23612;&#20250;&#38754;&#21518;&#21069;&#24448;&#33707;&#26031;&#31185;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#19982;&#38463;&#32852;&#37195;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#26377;&#30528;&#23494;&#20999;&#30340;&#32463;&#27982;&#32852;&#31995;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#23459;&#24067;&#65292;&#22312;&#27801;&#29305;&#38463;&#25289;&#20271;&#65292;&#26222;&#20140;&#23558;&#19982;&#29579;&#20648;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33832;&#21202;&#26364;&#35752;&#35770;&#36152;&#26131;&#12289;&#22269;&#38469;&#25919;&#27835;&#21644;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#38382;&#39064;&#12290;&#25253;&#36947;&#34917;&#20805;&#35828;&#65292;&#20182;&#23558;&#22312;&#38463;&#32852;&#37195;&#20250;&#35265;&#38463;&#32852;&#37195;&#22806;&#38271;&#35874;&#36203;&#183;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#25166;&#32822;&#24503;&#183;&#38463;&#21202;&#32435;&#21704;&#25196;&#65292;&#23601;&#36152;&#26131;&#12289;&#33021;&#28304;&#12289;&#26053;&#28216;&#21644;&#25945;&#32946;&#38382;&#39064;&#36827;&#34892;&#20250;&#35848;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#21644;&#21704;&#39532;&#26031;&#20043;&#38388;&#30340;&#20914;&#31361;&#37117;&#21015;&#20837;&#20102;&#20004;&#27425;&#20250;&#35758;&#30340;&#35758;&#31243;&#12290;&lt;/p&gt;</description><pubDate>Tue, 05 Dec 2023 23:22:01 +0800</pubDate></item></channel></rss>