<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#19968;&#35272;&#65306;&#31532; 682 &#22825;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;</title><link>https://www.theguardian.com/world/2024/jan/06/russia-ukraine-war-at-a-glance-what-we-know-on-day-682</link><description>&lt;div&gt;&lt;i&gt;2024-01-06T01:31:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/de7dffaf0533d2008c7da8e594dda54ae72ce5ac/0_226_6885_4131/master/6885.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=07979b0fbdcea6793e732702b3c9925f" alt=""&gt;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#36317;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#20044;&#20811;&#20848;&#19996;&#37096;&#22478;&#24066;&#24052;&#36203;&#31302;&#29305;&#19981;&#36828;&#30340;&#36947;&#36335;&#19978;&#34892;&#36208;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#22522;&#36741;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#34920;&#31034;&#65292;&lt;strong&gt;&#20420;&#32599;&#26031;&#22312;&#20837;&#20405;&#20044;&#20811;&#20848;&#26399;&#38388;&lt;a href="https://www.theguardian.com/world/2024/jan/04/russia-attacked-ukraine-with-north-korea-supplied-ballistic-missiles"&gt;&#39318;&#27425;&#20351;&#29992;&#26397;&#40092;&#25552;&#20379;&#30340;&#23548;&#24377;&lt;/a&gt;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&lt;/strong&gt;&#65292;&#36825;&#35777;&#23454;&#20102;&#30333;&#23467;&#26089;&#20123;&#26102;&#20505;&#30340;&#35828;&#27861;&#12290;&#33521;&#22269;&#22269;&#38450;&#22823;&#33251;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#34920;&#31034;&#65292;&#8220;&#25105;&#20204;&#23558;&#30830;&#20445;&#26397;&#40092;&#20026;&#25903;&#25345;&#20420;&#32599;&#26031;&#32780;&#20184;&#20986;&#39640;&#26114;&#30340;&#20195;&#20215;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#30340;&#39640;&#32423;&#39044;&#31639;&#23448;&#21592;&#35686;&#21578;&#35828;&#65292;&#31435;&#27861;&#32773;&#34917;&#20805;&#32654;&#22269;&#23545;&#20044;&#20811;&#20848;&#25588;&#21161;&#30340;&#26102;&#38388;&#27491;&#22312;&#36805;&#36895;&#32553;&#30701;&lt;/strong&gt;&#65292;&#22240;&#20026;&#36825;&#31508;&#36164;&#37329;&#30340;&#21629;&#36816;&#20173;&#28982;&#19982;&#22269;&#20250;&#26377;&#20851;&#31227;&#27665;&#38382;&#39064;&#30340;&#35848;&#21028;&#26377;&#20851;&#65292;&#32780;&#36804;&#20170;&#20026;&#27490;&#23578;&#26410;&#36798;&#25104;&#21327;&#35758;&#12290;&#27801;&#20848;&#36798;&#183;&#26472;&#34920;&#31034;&#65292;&#34429;&#28982;&#20116;&#35282;&#22823;&#27004;&#26377;&#19968;&#20123;&#26377;&#38480;&#30340;&#26435;&#21147;&#26469;&#24110;&#21161;&#22522;&#36741;&#65292;&#20294;&#8220;&#36825;&#19981;&#20250;&#35753;&#22823;&#37327;&#35774;&#22791;&#36827;&#20837;&#20044;&#20811;&#20848;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#29233;&#23572;&#20848;&#22806;&#20132;&#37096;&#38271;&#36808;&#20811;&#23572;&#183;&#39532;&#19969;&lt;/strong&gt;&#34920;&#31034;&#65292;&#22269;&#38469;&#31038;&#20250;&#24517;&#39035;&#8220;&#22362;&#23450;&#25903;&#25345;&#8221;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#38450;&#31354;&#37096;&#38431;&#22312;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#21644;&#40657;&#28023;&#35199;&#37096;&#30340;&#19968;&#31995;&#21015;&#22812;&#38388;&#34989;&#20987;&#20013;&#20987;&#33853;&#20102;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&lt;/strong&gt;&#12290;&#20044;&#20811;&#20848;&#20891;&#26041;&#27809;&#26377;&#20851;&#20110;&#36825;&#19968;&#20107;&#20214;&#30340;&#25253;&#21578;&#65292;&#20063;&#27809;&#26377;&#19968;&#36143;&#25259;&#38706;&#20854;&#22312;&#20811;&#37324;&#31859;&#20122;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#23612;&#27850;&#23572;&#25919;&#24220;&#31105;&#27490;&#20854;&#20844;&#27665;&#21069;&#24448;&#20420;&#32599;&#26031;&#25110;&#20044;&#20811;&#20848;&lt;/strong&gt;&#23601;&#19994;&#65292;&#27492;&#21069;&lt;a href="https://www.theguardian.com/world/2024/jan/05/nepal-bans-citizens-from-working-in-russia-or-ukraine-after-deaths-in-military"&gt;&#26377; 10 &#21517;&#24180;&#36731;&#20154;&#22312;&#25112;&#26007;&#65288;&#20027;&#35201;&#26159;&#20420;&#32599;&#26031;&#20891;&#38431;&#65289;&#20013;&#20007;&#29983;&#65292;&#21478;&#26377;&#25968;&#21313;&#20154;&#22833;&#36394;&lt;/a&gt;&#12290;&#23612;&#27850;&#23572;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#33258; 2022 &#24180; 2 &#26376;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#25454;&#20449;&#24050;&#26377; 200 &#22810;&#21517;&#23612;&#27850;&#23572;&#22763;&#20853;&#21152;&#20837;&#20102;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#33521;&#22269;&#22269;&#38450;&#24773;&#25253;&#23616;&#20851;&#20110;&#20044;&#20811;&#20848;&#30340;&#26368;&#26032;&#24773;&#20917;&#25351;&#20986;&lt;/strong&gt;&#65292;&#8220;&#36807;&#21435;&#19968;&#21608;&#65292;&#22320;&#38754;&#25112;&#26007;&#30340;&#29305;&#28857;&#20173;&#28982;&#26159;&#21069;&#32447;&#38745;&#27490;&#65292;&#25110;&#32773;&#20420;&#32599;&#26031;&#22312;&#20851;&#38190;&#39046;&#22495;&#36880;&#27493;&#21462;&#24471;&#23616;&#37096;&#36827;&#23637;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#22312;&#20044;&#20811;&#20848;&#21457;&#29983;&#19968;&#27874;&#21448;&#19968;&#27874;&#33268;&#21629;&#34989;&#20987;&#21518;&#65292;&#21335;&#37096;&#36793;&#22659;&#22478;&#24066;&#21035;&#23572;&#21733;&#32599;&#24503;&#30340;&#20420;&#32599;&#26031;&#23448;&#21592;&#25552;&#20986;&#30095;&#25955;&#23621;&#27665;&lt;/strong&gt;&#12290;&#24030;&#38271;&#32500;&#20122;&#20999;&#26031;&#25289;&#22827;&#183;&#26684;&#25289;&#24503;&#31185;&#22827; (Vyacheslav Gladkov) &#25552;&#20986;&#36825;&#19968;&#25552;&#35758;&#30340;&#21069;&#19968;&#22825;&#65292;&#38548;&#22812;&#28846;&#20987;&#36896;&#25104;&#33267;&#23569;&#20004;&#20154;&#21463;&#20260;&#65292;&#39640;&#23618;&#24314;&#31569;&#30340;&#29627;&#29827;&#34987;&#20987;&#33853;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#21457;&#24067;&#20102;&#25454;&#31216;&#26159;&#20420;&#32599;&#26031;&#8220;&#21269;&#39318;&#8221;&#24377;&#36947;&#23548;&#24377;&#30340;&#22270;&#20687;&lt;/strong&gt;&#65292;&#24182;&#22768;&#31216;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#20351;&#29992;&#32654;&#22269;&#29233;&#22269;&#32773;&#38450;&#31354;&#31995;&#32479;&#20987;&#33853;&#20102;&#35813;&#23548;&#24377;&#12290; &#12298;&#21355;&#25253;&#12299;&#26080;&#27861;&#35777;&#23454;&#36825;&#19968;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 06 Jan 2024 09:52:01 +0800</pubDate></item><item><title>&#24076;&#20122;&#183;&#25289;&#21338;&#22827;&#32771;&#34385;&#22312;&#22825;&#20027;&#25945;&#30830;&#35748;&#21518;&#25104;&#20026;&#25191;&#20107;</title><link>https://www.theguardian.com/film/2024/jan/05/shia-labeouf-catholic-confirmation-deacon</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T22:14:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/80a1328e37c89ac1d4d9fbd14f1eb585bee59015/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=740b6e899689016688fb23f5f9182853" alt=""&gt;&#25289;&#21338;&#22827;&#30340;&#30830;&#35748;&#20202;&#24335;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#32034;&#23572;&#19975;&#30340;&#22307;&#20234;&#20869;&#26031;&#26087;&#25945;&#20250;&#25945;&#21306;&#20030;&#34892;&#12290;&lt;/div&gt;&lt;p&gt;&#22909;&#33713;&#22366;&#28436;&#21592;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/shia-labeouf"&gt;&#24076;&#20122;&#183;&#25289;&#21338;&#22827;&lt;/a&gt;&#22312;&#38500;&#22805;&#22812;&#25509;&#21463;&#22362;&#25391;&#22307;&#20107;&#21518;&#65292;&#27491;&#22312;&#23547;&#27714;&#25104;&#20026;&#19968;&#21517;&#22825;&#20027;&#25945;&#25191;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#22825;&#20027;&#25945;&#22025;&#24067;&#36963;&#26041;&#27982;&#21508;&#20250;&#21152;&#24030;&#20998;&#20250;&#21608;&#20108;&#22312; Facebook&lt;a href="https://www.facebook.com/capuchinswest/posts/765820738923419?ref=embed_post"&gt;&#24086;&#23376;&lt;/a&gt;&#20013;&#20998;&#20139;&#20102;&#36825;&#19968;&#28040;&#24687;&#65292;&#24182;&#38468;&#19978;&#20102;&#36825;&#20301; 37 &#23681;&#28436;&#21592;&#22312;&#35813;&#32452;&#32455;&#20960;&#21517;&#25104;&#21592;&#26049;&#36793;&#24494;&#31505;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#22320;&#21578;&#35785;&#22823;&#23478;&#65292;&#25105;&#20204;&#20146;&#29233;&#30340;&#26379;&#21451;&#24076;&#20122;&#183;&#25289;&#21338;&#22827;&#22312;&#19978;&#21608;&#26411;&#36890;&#36807;&#22362;&#25391;&#22307;&#20107;&#23436;&#20840;&#36827;&#20837;&#20102;&#25945;&#22530;&#65281;&#22025;&#24067;&#36963;&#20250;&#26041;&#27982;&#20250;&#20462;&#36947;&#22763;&#38750;&#24120;&#39640;&#20852;&#22320;&#27426;&#36814;&#20182;&#21152;&#20837;&#24182;&#35265;&#35777;&#20182;&#23545;&#20449;&#20208;&#20043;&#26053;&#30340;&#22362;&#23450;&#25215;&#35834;&#65292;&#8221;&#35813;&#32452;&#32455;&#30340;&#35199;&#32654;&#27954;&#30465;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24076;&#20122;&#183;&#25289;&#21338;&#22827;&#20197;&#20854;&#22312;&#23089;&#20048;&#19994;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#25165;&#21326;&#21644;&#28909;&#24773;&#32780;&#38395;&#21517;&#65292;&#20182;&#36367;&#19978;&#20102;&#19968;&#27573;&#28145;&#21051;&#30340;&#31934;&#31070;&#20043;&#26053;&#65292;&#36825;&#20351;&#20182;&#25509;&#21463;&#20102;&#22825;&#20027;&#25945;&#20250;&#30340;&#25945;&#20041;&#12290;&#20182;&#23436;&#20840;&#36827;&#20837;&#25945;&#20250;&#30340;&#20915;&#23450;&#35777;&#26126;&#20102;&#20182;&#30495;&#35802;&#22320;&#28212;&#26395;&#22686;&#36827;&#19982;&#31070;&#30340;&#20851;&#31995;&#24182;&#27963;&#20986;&#31119;&#38899;&#20215;&#20540;&#35266;&#65292;&#8221;&#23427;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22825;&#20027;&#25945;&#36890;&#35759;&#31038;&lt;a href="https://www.catholicnewsagency.com/news/256429/shia-labeouf-enters-catholic-church-considers-vocation-to-the-diaconate"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#26126;&#23612;&#33487;&#36798;&#24030;&#23041;&#35834;&#32435;-&#32599;&#20999;&#26031;&#29305;&#25945;&#21306;&#30340;&#32599;&#20271;&#29305;&#183;&#24052;&#20262;&#20027;&#25945;&#35777;&#23454;&#20102;&#25289;&#21338;&#22827;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#21338;&#22827;&#30340;&#30830;&#35748;&#36190;&#21161;&#20154;&#8212;&#8212;&#22025;&#24067;&#36963;&#20250;&#20462;&#36947;&#22763;&#20122;&#21382;&#23665;&#22823;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;&#8212;&#8212;&#22312;&#25509;&#21463;&#20013;&#22830;&#31038;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#25289;&#21338;&#22827;&#24076;&#26395;&#8220;&#22312;&#26410;&#26469;&#30340;&#26576;&#20010;&#26102;&#20505;&#8221;&#25104;&#20026;&#19968;&#21517;&#25191;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#24503;&#37324;&#26684;&#26031;&#35828;&#65292;&#25289;&#21338;&#22827;&#22312;&#22825;&#20027;&#25945;&#20449;&#20208;&#20013;&#24471;&#21040;&#22362;&#23450;&#30340;&#28789;&#24863;&#28304;&#20110;&#20182;&#26368;&#36817;&#30340;&#30005;&#24433;&#12298;&#30382;&#22885;&#31070;&#29238;&#12299;&#65292;&#28436;&#21592;&#22312;&#29255;&#20013;&#25198;&#28436;&#24847;&#22823;&#21033;&#22025;&#24067;&#36963;&#20250;&#20462;&#36947;&#22763;&#24444;&#24471;&#38647;&#23572;&#22855;&#32435;&#30340;&#30382;&#22885;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#22312;&#24433;&#29255;&#20013;&#25198;&#28436;&#21478;&#19968;&#20301;&#20462;&#36947;&#22763;&#30340;&#32599;&#24503;&#37324;&#26684;&#26031;&#35828;&#65292;&#25289;&#21338;&#22827;&#8220;&#21482;&#26159;&#33258;&#21457;&#22320;&#35828;&#65292;&#8216;&#25105;&#24819;&#25104;&#20026;&#19968;&#21517;&#25191;&#20107;&#8217;&#8212;&#8212;&#32780;&#20182;&#20173;&#28982;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#20013;&#22830;&#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#25289;&#21338;&#22827;&#30340;&#30830;&#35748;&#20202;&#24335;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#32034;&#23572;&#19975;&#30340;&#22307;&#20234;&#20869;&#26031;&#26087;&#25945;&#20250;&#25945;&#21306;&#20030;&#34892;&#65292;&#25289;&#21338;&#22827;&#20063;&#26159;&#22312;&#36825;&#24231;&#25945;&#22530;&#39318;&#27425;&#25509;&#21463;&#30382;&#22885;&#31070;&#29238;&#35282;&#33394;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#20845;&#26376;&#22312;&#25509;&#21463;&#20013;&#22830;&#36890;&#35759;&#31038;&#37319;&#35775;&#26102;&#65292;&#25289;&#21338;&#22827;&#35848;&#21040;&#20102;&#20182;&#30340;&#25293;&#25668;&#32463;&#21382;&#65292; &lt;a href="https://www.catholicnewsagency.com/news/254471/new-padre-pio-film-is-a-human-look-at-the-famous-saint-filmmakers-say"&gt;&#20182;&#35828;&lt;/a&gt;&#65306;&#8220;&#36825;&#26159;&#24040;&#22823;&#30340;&#21387;&#21147;&#65292;&#20294;&#36825;&#21482;&#26159;&#20026;&#30005;&#24433;&#26381;&#21153;&#8230;&#8230;&#26377;&#20123;&#22330;&#26223;&#26159;&#25105;&#20204;&#22312;&#20154;&#32676;&#20013;&#22868;&#36305;&#65292;&#32780;&#24231;&#20301;&#19978;&#30340;&#28436;&#21592;&#24182;&#19981;&#26159;&#28436;&#21592;&#12290;&#8221;&#36825;&#20123;&#37117;&#26159;&#25964;&#30031;&#19978;&#24093;&#30340;&#20154;&#65292;&#20182;&#20204;&#29233;&#30382;&#22885;&#65292;&#20320;&#33021;&#24863;&#35273;&#21040;&#65292;&#36825;&#21482;&#20250;&#22686;&#21152;&#36172;&#27880;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#30340;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#22312;&#19968;&#20010;&#24863;&#35273;&#26356;&#23481;&#26131;&#21046;&#20316;&#30005;&#24433;&#30340;&#22330;&#26223;&#20013;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#21338;&#22827;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#25105;&#20204;&#21046;&#20316;&#20102;&#19968;&#37096;&#31934;&#24425;&#30340;&#30005;&#24433;&#65292;&#22240;&#20026;&#25105;&#20204;&#36981;&#24490;&#20102;&#20182;&#30340;&#25945;&#35826;&#65292;&#24182;&#30495;&#27491;&#20542;&#21521;&#20110;&#20182;&#22788;&#29702;&#19990;&#30028;&#30340;&#21153;&#23454;&#26041;&#24335;&#8230;&#8230;&#36825;&#21487;&#33021;&#23601;&#26159;&#25105;&#21916;&#27426;&#22825;&#20027;&#25945;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#23427;&#26159;&#22914;&#27492;&#20855;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25289;&#21338;&#22827;&#30340;&#29238;&#20146;&#26159;&#22825;&#20027;&#25945;&#24466;&#65292;&#27597;&#20146;&#26159;&#29369;&#22826;&#25945;&#24466;&#12290;&#20182;&#23567;&#26102;&#20505;&#25509;&#21463;&#20102;&#27927;&#31036;&#65292;&#24182;&#22312; 13 &#23681;&#26102;&#20030;&#34892;&#20102;&#24052;&#31859;&#20857;&#29926;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#21338;&#22827;&#30340;&#22909;&#33713;&#22366;&#32844;&#19994;&#29983;&#28079;&#38271;&#36798; 20 &#22810;&#24180;&#65292;&#20027;&#28436;&#30340;&#30005;&#24433;&#21253;&#25324;&#12298;&#38669;&#23572;&#26031;&#12299;&#12289;&#12298;&#22842;&#23453;&#22855;&#20853;&#12299;&#21644;&#12298;&#27700;&#26230;&#39607;&#39621;&#29579;&#22269;&#12299;&#65292;&#20197;&#21450;&#19977;&#37096;&#12298;&#21464;&#24418;&#37329;&#21018;&#12299;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;p&gt; 2020 &#24180;&#65292;&#25289;&#21338;&#22827;&#34987;&#21069;&#20276;&#20387;&#12289;&#33521;&#22269;&#38899;&#20048;&#23478; FKA twigs &#25351;&#25511;&#36523;&#20307;&#12289;&#31934;&#31070;&#21644;&#24773;&#24863;&#34384;&#24453;&#65292;&#20004;&#20154;&#22312;&#25289;&#21338;&#22827; 2019 &#24180;&#30340;&#21322;&#20256;&#35760;&#30005;&#24433;&#12298;&#20146;&#29233;&#30340;&#30007;&#23401;&#12299;(Honey Boy) &#29255;&#22330;&#30456;&#35782;&#21518;&#65292;&#20004;&#20154;&#32422;&#20250;&#20102;&#22823;&#32422;&#19968;&#24180;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://int.nyt.com/data/documenttools/lawsuit-fka-twigs-shia-la-beouf/35d97cbb8df917bf/full.pdf"&gt;&#26681;&#25454;&lt;/a&gt;twigs &#25552;&#36215;&#30340;&#35785;&#35772;&#65292;&#25289;&#21338;&#22827;&#25925;&#24847;&#32473;&#22905;&#24102;&#26469;&#24615;&#20256;&#25773;&#30142;&#30149;&#65292;&#24182;&#21457;&#36215;&#35328;&#35821;&#25915;&#20987;&#21644;&#36523;&#20307;&#25915;&#20987;&#65292;&#21253;&#25324;&#21202;&#27515;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;a href="https://www.nytimes.com/2020/12/11/arts/music/fka-twigs-shia-labeouf-abuse.html"&gt;&#37319;&#35775;&lt;/a&gt;&#26102;&#65292;&#36825;&#20301;&#27468;&#25163;&#34920;&#31034;&#65292;&#22905;&#19982;&#25289;&#21338;&#22827;&#30340;&#32463;&#21382;&#8220;&#26159;&#25105;&#19968;&#29983;&#20013;&#32463;&#21382;&#36807;&#30340;&#26368;&#31967;&#31957;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#21338;&#22827;&#30340;&#27861;&#24459;&#22242;&#38431;&#20110; 2021 &#24180;&lt;a href="https://www.theguardian.com/film/2021/feb/12/shia-labeoufs-legal-team-denies-abuse-claims-by-ex-girlfriend-fka-twigs"&gt;&#21542;&#35748;&#20102;&lt;/a&gt;&#36825;&#20123;&#25351;&#25511;&#12290;&#19968;&#24180;&#22810;&#21518;&#65292;&#25289;&#21338;&#22827;&#22312;&#19982;&#22909;&#33713;&#22366;&#28436;&#21592;&#20052;&#183;&#21338;&#24681;&#29791; (Jon Bernthal) &#30340;&#25773;&#23458;&#20013;&lt;a href="https://variety.com/2022/film/news/shia-labeouf-abuse-allegations-apology-1235352434/amp/"&gt;&#35848;&#21040;&lt;/a&gt;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#20182;&#35828;&#65292;&#8220;&#25105;&#20260;&#23475;&#20102;&#37027;&#20010;&#22899;&#20154;&#8221;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#26641;&#26525;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#26679;&#20570;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20260;&#23475;&#20102;&#24456;&#22810;&#20854;&#20182;&#20154;&#65292;&#22312;&#37027;&#20010;&#22899;&#20154;&#20043;&#21069;&#36824;&#26377;&#24456;&#22810;&#20854;&#20182;&#20154;&#12290;&#25105;&#26159;&#19968;&#20010;&#36138;&#22270;&#20139;&#20048;&#12289;&#33258;&#31169;&#12289;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#12289;&#19981;&#35802;&#23454;&#12289;&#19981;&#20307;&#36148;&#12289;&#23475;&#24597;&#30340;&#20154;&#65292;&#8221;&#20182;&lt;a href="https://variety.com/2022/film/news/shia-labeouf-abuse-allegations-apology-1235352434/amp/"&gt;&#35828;&lt;/a&gt;&#12290; &#8220;&#25105;&#25630;&#30776;&#20102;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 06:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23558;&#23457;&#29702;&#31185;&#32599;&#25289;&#22810;&#24030;&#35009;&#20915;&#23558;&#29305;&#26391;&#26222;&#20174;&#24030;&#36873;&#31080;&#20013;&#21076;&#38500;&#30340;&#19978;&#35785;</title><link>https://www.theguardian.com/us-news/2024/jan/05/supreme-court-trump-appeal-colorado-state-ballot</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T22:11:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a37f9fd95062d2e9d97d52fd710a25f64a5c88c0/0_273_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c5930fc92a53db9c8b89c2ae72fddb8e" alt=""&gt;&#32418;&#33394;&#30340;&#24149;&#24067;&#21069;&#65292;&#26377;&#20004;&#25490;&#20154;&#65292;&#37117;&#31359;&#30528;&#40657;&#34957;&#12290;&#21069;&#25490;&#20116;&#20154;&#22352;&#30528;&#65292;&#21518;&#25490;&#22235;&#20154;&#31449;&#30528;&#12290;&#22823;&#22810;&#25968;&#20154;&#37117;&#22312;&#24494;&#31505;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&lt;a href="https://www.theguardian.com/us-news/2023/dec/20/colorado-disqualify-trump-supreme-court-overrule-whats-next"&gt;&#23558;&#21548;&#21462;&lt;/a&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#31185;&#32599;&#25289;&#22810;&#24030;&#35009;&#20915;&#30340;&#19978;&#35785;&#65292;&#35813;&#35009;&#20915;&#31216;&#65292;&#26681;&#25454;&#32654;&#22269;&#23466;&#27861;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#65292;&#20182;&#24212;&#22240;&#29053;&#21160;&#21467;&#20081;&#32780;&#34987;&#20174;&#24030;&#36873;&#31080;&#20013;&lt;a href="https://www.theguardian.com/us-news/2023/dec/20/trump-response-colorado-disqualified-2024-ballot"&gt;&#38500;&#21517;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&#20110; 12 &#26376; 19 &#26085;&#20570;&#20986;&#20102;&#23545;&#29305;&#26391;&#26222;&#19981;&#21033;&#30340;&#35009;&#20915;&#65292;&#20294;&#23558;&#35009;&#20915;&#25512;&#36831;&#21040; 1 &#26376; 4 &#26085;&#65292;&#21363;&#30830;&#23450;&#35199;&#37096;&#24030;&#20849;&#21644;&#20826;&#21021;&#36873;&#25237;&#31080;&#25130;&#27490;&#26085;&#26399;&#21069;&#19981;&#20037;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#35268;&#23450;&#30340;&#26368;&#21518;&#26399;&#38480;&#36317;&#31163; 1 &#26376; 6 &#26085;&#22269;&#20250;&#33268;&#21629;&#34989;&#20987;&#19977;&#21608;&#24180;&#36824;&#26377;&#20004;&#22825;&#65292;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#35201;&#27714;&#20182;&#20204;&#8220;&#25340;&#21629;&#25112;&#26007;&#8221;&#65292;&#20197;&#25197;&#36716;&#20182;&#22312; 2020 &#24180;&#22823;&#36873;&#20013;&#36755;&#32473;&#20052;&#183;&#25308;&#30331;&#30340;&#23616;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#20315;&#22823;&#23398;&#30340;&#21171;&#20262;&#26031;&#183;&#29305;&#37324;&#24067;&#21644;&#36864;&#20241;&#20445;&#23432;&#27966;&#27861;&#23448; J&#183;&#36808;&#20811;&#23572;&#183;&#21346;&#33922;&#26684;&#31561;&#33879;&#21517;&#27861;&#24459;&#23398;&#32773;&#34920;&#31034;&#65292;&#26681;&#25454;&#31532; 14 &#26465;&#20462;&#27491;&#26696;&#31532;&#19977;&#26465;&#65292;&#29305;&#26391;&#26222;&#24212;&#34987;&#21462;&#28040;&#31454;&#36873;&#24635;&#32479;&#30340;&#36164;&#26684;&#65292;&#35813;&#20462;&#27491;&#26696;&#26159;&#22312;&#20869;&#25112;&#21518;&#21046;&#23450;&#30340;&#65292;&#36866;&#29992;&#20110;&#21069;&#21335;&#37096;&#37030;&#32852;&#65292;&#20294;&#24456;&#23569;&#24471;&#21040;&#25209;&#20934;&#12290;&#24050;&#34987;&#20351;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#22768;&#38899;&#65292;&#21253;&#25324;&#20445;&#23432;&#27966;&#24459;&#24072;&#21644;&#25945;&#25480;&#20197;&#21450;&#29305;&#26391;&#26222;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#30340;&#25152;&#26377;&#20027;&#35201;&#21453;&#23545;&#32773;&#65292;&#37117;&#36136;&#30097;&#31532;3&#26465;&#26159;&#21542;&#36866;&#29992;&#20110;&#24635;&#32479;&#32844;&#20301;&#65292;&#24182;&#22768;&#31216;&#35813;&#35009;&#20915;&#26159;&#21453;&#27665;&#20027;&#30340;&#65292;&#22240;&#20026;&#21482;&#26377;&#36873;&#27665;&#25165;&#24212;&#35813;&#20915;&#23450;&#29305;&#26391;&#26222;&#26159;&#21542;&#36866;&#21512;&#25285;&#20219;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#21021;&#36873;&#23450;&#20110; 3 &#26376; 5 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38754;&#20020;&#22235;&#39033;&#36215;&#35785;&#20070;&#20013;&#30340; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#21644;&#21508;&#31181;&#27665;&#20107;&#23041;&#32961;&#65292;&#29305;&#26391;&#26222;&#22312;&#20849;&#21644;&#20826;&#27665;&#24847;&#35843;&#26597;&#20013;&#20173;&#36965;&#36965;&#39046;&#20808;&#12290;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 06:22:01 +0800</pubDate></item><item><title>&#28436;&#21592;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#22885;&#21033;&#24343;&#21644;&#20004;&#20010;&#22899;&#20799;&#22312;&#21152;&#21202;&#27604;&#31354;&#38590;&#20013;&#20007;&#29983;</title><link>https://www.theguardian.com/film/2024/jan/05/christian-oliver-dies-caribbean-plane-crash</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T19:59:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b2774e3b0ff594a39a334fb890ce0e4afb8d7395/0_438_2202_1828/master/2202.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5bfb23440bb1181ba8f5ab2318c1d84a" alt=""&gt;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#22885;&#21033;&#24343;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#20986;&#29983;&#30340;&#32654;&#22269;&#28436;&#21592;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#22885;&#21033;&#24343; (Christian Oliver) &#22312; 30 &#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#19982;&#27748;&#22982;&#183;&#20811;&#40065;&#26031; (Tom Cruise) &#21644;&#20052;&#27835;&#183;&#20811;&#40065;&#23612; (George Clooney) &#19968;&#36215;&#20986;&#28436;&#36807;&#30005;&#24433;&#65292;&#21608;&#22235;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/caribbean"&gt;&#21152;&#21202;&#27604;&lt;/a&gt;&#23707;&#23679;&#28023;&#23736;&#30340;&#19968;&#27425;&#39134;&#26426;&#22833;&#20107;&#20013;&#19982;&#20182;&#30340;&#20004;&#20010;&#22899;&#20799;&#19968;&#36215;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#22885;&#21033;&#24343;&#21407;&#21517;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#20811;&#33713;&#26222;&#29791;&#65288;Christian Klepser&#65289;&#65292;&#20182;&#21644;&#20182;&#30340;&#22899;&#20799;&#20204;&#20056;&#22352;&#19968;&#26550;&#21333;&#24341;&#25806;&#39134;&#26426;&#65292;&#35813;&#39134;&#26426;&#20110;&#24403;&#22320;&#26102;&#38388;&#20013;&#21320; 12 &#28857; 10 &#20998;&#24038;&#21491;&#20174;&#22307;&#25991;&#26862;&#29305;&#21644;&#26684;&#26519;&#32435;&#19969;&#26031;&#22269;&#23478;&#30340;&#23567;&#23707;&#36125;&#22522;&#20122;&#23707;&#30340;&#26426;&#22330;&#36215;&#39134;&#12290; &lt;a href="https://www.facebook.com/SVGPolice/posts/pfbid02NcFVuyeFdxAgEk1oSQy4N8MqG2htQdeNdDcnfb5p8nRP53iE9AFJtXSAfmAToTFwl"&gt;&#24403;&#23616;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22307;&#25991;&#26862;&#29305;&#21644;&#26684;&#26519;&#32435;&#19969;&#26031;&#30343;&#23478;&#35686;&#23519;&#37096;&#38431;&#30340;&#23448;&#21592;&#34920;&#31034;&#65292;&#36825;&#26550;&#39134;&#24448;&#38468;&#36817;&#22307;&#21346;&#35199;&#20122;&#30340;&#39134;&#26426;&#22312;&#39134;&#34892;&#36884;&#20013;&#36935;&#21040;&#20102;&#19981;&#26126;&#30340;&#22256;&#38590;&#65292;&#28982;&#21518;&#22368;&#20837;&#22823;&#28023;&#12290;&lt;/p&gt;&lt;p&gt;&#28180;&#27665;&#12289;&#28508;&#27700;&#21592;&#21644;&#22269;&#23478;&#28023;&#23736;&#35686;&#21355;&#38431;&#25104;&#21592;&#36214;&#21040;&#20102;&#22368;&#26426;&#29616;&#22330;&#65292;&#20891;&#20107;&#20154;&#21592;&#25104;&#21151;&#25214;&#21040;&#20102;&#39134;&#26426;&#19978;&#30340;&#22235;&#20855;&#23608;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#24343;&#65292;51 &#23681;&#65307;&#20182;&#30340;&#22899;&#20799; Annik &#21644; Madita Klepser&#65292;&#20998;&#21035; 10 &#23681;&#21644; 12 &#23681;&#65307;&#35686;&#26041;&#31216;&#65292;&#39134;&#26426;&#39134;&#34892;&#21592;&#20860;&#26426;&#20027;&#32599;&#20271;&#29305;&#183;&#33832;&#20811;&#26031;&#22343;&#34987;&#21307;&#25252;&#20154;&#21592;&#24403;&#22330;&#23459;&#24067;&#27515;&#20129;&#12290;&#28023;&#23736;&#35686;&#21355;&#38431;&#23558;&#22885;&#21033;&#24343;&#12289;&#20182;&#30340;&#22899;&#20799;&#20204;&#21644;&#36125;&#22522;&#20122;&#23707;&#23621;&#27665;&#33832;&#20811;&#26031;&#30340;&#23608;&#20307;&#20056;&#33337;&#36816;&#21040;&#24403;&#22320;&#22826;&#24179;&#38388;&#65292;&#21608;&#20116;&#27491;&#22312;&#36827;&#34892;&#23608;&#26816;&#20197;&#30830;&#23450;&#22905;&#20204;&#30340;&#30830;&#20999;&#27515;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://deadline.com/2024/01/christian-oliver-daughters-killed-caribbean-plane-crash-speed-racer-1235695821/"&gt;Deadline&lt;/a&gt;&#25253;&#36947;&#65292;&#21608;&#22235;&#30340;&#33268;&#21629;&#36710;&#31096;&#24341;&#36215;&#20102;&#20154;&#20204;&#23545;&#36825;&#20301;&#24050;&#25925;&#28436;&#21592;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#30340;&#21696;&#24764;&#65292;&#20182;&#21018;&#21018;&#22312;&#22307;&#35806;&#33410;&#21069;&#20116;&#22825;&#23436;&#25104;&#20102;&#21363;&#23558;&#19978;&#26144;&#30340;&#30005;&#24433;&#12298;&#27704;&#36828;&#20445;&#25345;&#20320;&#30340;&#21644;&#24179;&#12299;&#30340;&#26368;&#21518;&#20960;&#22330;&#25103;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27704;&#36828;&#20445;&#25345;&#21644;&#24179;&#12299;&#30340;&#23548;&#28436;&#23612;&#20811;&#183;&#37324;&#26114;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&lt;a href="https://www.instagram.com/p/C1tSrSqu2dr/"&gt;&#22312; Instagram &#19978;&#21457;&#24067;&#20102;&#22885;&#21033;&#24343;&#21644;&#24050;&#25925;&#28436;&#21592;&#22312;&#25293;&#25668;&#26368;&#21518;&#19968;&#22825;&#30340;&#29031;&#29255;&#65292;&lt;/a&gt;&#21521;&#22885;&#21033;&#24343;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#26114;&#20889;&#36947;&#65306;&#8220;&#25105;&#20204;&#35752;&#35770;&#20102;&#19968;&#36215;&#21046;&#20316;&#19968;&#37096;&#30005;&#24433;&#22810;&#24180;&#65292;&#26368;&#32456;&#20570;&#21040;&#20102;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#21644;&#22885;&#21033;&#24343;&#26366;&#19968;&#36215;&#21512;&#20316;&#36807;&#20116;&#20010;&#39033;&#30446;&#12290; &#8220;&#24863;&#35874;&#20320;&#25104;&#20026;&#19968;&#20301;&#20986;&#33394;&#30340;&#21516;&#20107;&#12289;&#28436;&#21592;&#21644;&#26379;&#21451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#20182;&#21512;&#20316;&#30340;&#12298;&#27704;&#36828;&#20445;&#25345;&#20320;&#30340;&#24179;&#38745;&#12299;&#20027;&#28436;&#30333;&#28789;&#20063;&#22312;&lt;a href="https://www.instagram.com/iambailing/?utm_source=ig_embed&amp;amp;ig_rid=a61b069b-30d8-4b7b-b166-161448b1dcfc"&gt;Instagram&lt;/a&gt;&#19978;&#21457;&#34920;&#20102;&#23545;&#22885;&#21033;&#24343;&#30340;&#33268;&#25964;&#65292;&#31216;&#20182;&#8220;&#26159;&#19968;&#20301;&#21191;&#25954;&#30340;&#28436;&#21592;&#21644;&#32654;&#20029;&#30340;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26519;&#27880;&#24847;&#21040;&#22885;&#21033;&#24343;&#21435;&#19990;&#26102;&#27491;&#22312;&#24230;&#20551;&#65292;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#29983;&#21629;&#26159;&#22914;&#27492;&#32654;&#20029;&#65292;&#20294;&#21448;&#22914;&#27492;&#19981;&#21487;&#39044;&#27979;&#65292;&#22914;&#27492;&#29645;&#36149;&#12290;&#35753;&#25105;&#20204;&#29645;&#24796;&#29983;&#21629;&#20013;&#30340;&#27599;&#26102;&#27599;&#21051;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#21033;&#24343;&#30340;&lt;a href="https://www.imdb.com/name/nm0646792/"&gt;&#28436;&#33402;&#29983;&#28079;&lt;/a&gt;&#22987;&#20110; 1994 &#24180;&#65292;&#22312; 26 &#38598;&#30340;&#30005;&#35270;&#21095;&#12298;Saved by the Bell: The New Class&#12299;&#20013;&#25198;&#28436;&#35282;&#33394;&#12290; 2006&#24180;&#33267;2008&#24180;&#65292;&#20182;&#22312;&#20811;&#40065;&#23612;&#21644;&#20975;&#29305;&#183;&#24067;&#20848;&#20999;&#29305;&#30340;&#12298;&#22909;&#24503;&#22269;&#20154;&#12299;&#12289;&#22467;&#31859;&#23572;&#183;&#36203;&#24076;&#30340;&#12298;&#26497;&#36895;&#36187;&#36710;&#25163;&#12299;&#21644;&#27748;&#22982;&#183;&#20811;&#40065;&#26031;&#30340;&#12298;&#22899;&#27494;&#31070;&#12299;&#20013;&#39280;&#28436;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22312;&#12298;&#27704;&#36828;&#20445;&#25345;&#21644;&#24179;&#12299;&#20013;&#30340;&#35282;&#33394;&#22806;&#65292;&#36825;&#20301;&#27931;&#26441;&#30710;&#23621;&#27665;&#26368;&#36817;&#30340;&#20316;&#21697;&#36824;&#21253;&#25324;&#20998;&#21035;&#22312; 2017 &#24180;&#21644; 2020 &#24180;&#20026;&#12298;&#20351;&#21629;&#21484;&#21796;&#12299;&#21644;&#12298;&#33635;&#35465;&#21195;&#31456;&#12299;&#35270;&#39057;&#28216;&#25103;&#31995;&#21015;&#20316;&#21697;&#37197;&#38899;&#12290;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 05:52:01 +0800</pubDate></item><item><title>&#21069;&#24635;&#32479;&#24459;&#24072;&#31216;&#21345;&#29926;&#35834;&#23558;&#8220;&#25402;&#36523;&#32780;&#20986;&#8221;&#35753;&#29305;&#26391;&#26222;&#30041;&#22312;&#36873;&#31080;&#19978;</title><link>https://www.theguardian.com/us-news/2024/jan/05/brett-kavanaugh-supreme-court-justice-trump-lawyer-ballot-election</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T19:02:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3d76af25ae3980340d550899eaca1e9466e16131/0_0_4000_2666/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d9e0dd9d4918faa86c5599ed2554957" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#24635;&#32479;&#36814;&#25509;&#24067;&#38647;&#29305;&#183;&#21345;&#29926;&#35834;&#12290;&lt;/div&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#19968;&#21517;&#24459;&#24072;&#34920;&#31034;&#65292;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#27861;&#23448;&#24067;&#38647;&#29305;&#183;&#21345;&#29926;&#35834;&#23558;&#20026;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#8220;&#25402;&#36523;&#32780;&#20986;&#8221;&#65292;&#24182;&#24110;&#21161;&#25387;&#36133;&lt;a href="https://www.theguardian.com/us-news/2024/jan/03/donald-trump-appeal-colorado-ballot-supreme-court"&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&lt;/a&gt;&#21644;&#32517;&#22240;&#24030;&#22240;&#29053;&#21160;&#21467;&#20081;&#32780;&#23558;&#36825;&#20301;&#21069;&#24635;&#32479;&#20174;&#36873;&#31080;&#20013;&#38500;&#21517;&#30340;&#20225;&#22270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2024/jan/05/donald-trump-president-white-house-damage"&gt;&#29305;&#26391;&#26222;&#39118;&#26292;&#27491;&#22312;&#37213;&#37247;&#8212;&#8212;&#20840;&#19990;&#30028;&#37117;&#38656;&#35201;&#20570;&#22909;&#20934;&#22791; |&#20052;&#32435;&#26862;&#183;&#24343;&#37324;&#24503;&#20848;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#35748;&#20026;&#36825;&#24212;&#35813;&#22312;&#26368;&#39640;&#27861;&#38498;&#22823;&#33719;&#20840;&#32988;&#65292;&#8221;&#38463;&#20029;&#23068;&#183;&#21704;&#24052;&#21608;&#22235;&#26202;&#19978;&#21578;&#35785;&#31119;&#20811;&#26031;&#26032;&#38395;&#12290; &#8220;&#25105;&#23545;&#20182;&#20204;&#26377;&#20449;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#30693;&#36947;&#65292;&#20687;&#21345;&#29926;&#35834;&#36825;&#26679;&#30340;&#20154;&#65292;&#24635;&#32479;&#20026;&#20182;&#20204;&#32780;&#25112;&#65292;&#24635;&#32479;&#32463;&#21382;&#20102;&#22320;&#29425;&#33324;&#30340;&#32771;&#39564;&#25165;&#23601;&#32844;&#65292;&#20182;&#20250;&#25402;&#36523;&#32780;&#20986;&#12290;&#37027;&#20123;&#20154;&#20250;&#25402;&#36523;&#32780;&#20986;&#12290;&#19981;&#26159;&#22240;&#20026;&#20182;&#20204;&#25903;&#25345;&#29305;&#26391;&#26222;&#65292;&#32780;&#26159;&#22240;&#20026;&#20182;&#20204;&#25903;&#25345;&#27861;&#24459;&#65292;&#22240;&#20026;&#20182;&#20204;&#25903;&#25345;&#20844;&#24179;&#12290;&#27861;&#24459;&#23545;&#27492;&#20063;&#26377;&#38750;&#24120;&#26126;&#30830;&#30340;&#35268;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21345;&#29926;&#35834;&#26159;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#19977;&#21517;&#22823;&#27861;&#23448;&#20013;&#30340;&#31532;&#20108;&#20301;&#65292;&#21491;&#32764;&#20197; 6 &#27604; 3 &#21344;&#22810;&#25968;&#65292;&#20026;&#20849;&#21644;&#20826;&#24102;&#26469;&#20102;&#37325;&#22823;&#32988;&#21033;&#65292;&#21253;&#25324;&#21462;&#28040;&#32852;&#37030;&#22549;&#32974;&#26435;&#21644;&#25918;&#26494;&#26538;&#25903;&#31649;&#21046;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#24052;&#25552;&#21040;&#29305;&#26391;&#26222;&#8220;&#32463;&#21382;&#22320;&#29425;&#8221;&#26159;&#25351;&#21345;&#29926;&#35834;&#34987;&#25351;&#25511;&#24615;&#20405;&#29359;&#30340;&#26292;&#39118;&#38632;&#30830;&#35748;&#65292;&#20294;&#20182;&#24868;&#24594;&#22320;&#21542;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#25454;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#23545;&#21345;&#29926;&#35834; &lt;a href="https://www.nytimes.com/2018/10/06/us/politics/kavanaugh-vote-confirmation-process.html"&gt;&#29369;&#35947;&#19981;&#20915;&lt;/a&gt;&#65292;&#21482;&#26159;&#20849;&#21644;&#20826;&#39640;&#23618; &lt;a href="https://www.nytimes.com/2018/10/06/us/politics/kavanaugh-vote-confirmation-process.html"&gt;&#35828;&#26381;&lt;/a&gt;&#20182;&#20445;&#25345;&#24378;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#23478;&#20204;&#24456;&#24555;&#27880;&#24847;&#21040;&#21704;&#24052;&#26126;&#26174;&#22312;&#25307;&#33268;&#33104;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#21326;&#36798;&#22823;&#23398;&#25289;&#26031;&#32500;&#21152;&#26031;&#20998;&#26657;&#27861;&#23398;&#25945;&#25480;&#36808;&#20811;&#23572;&#183;&#21345;&#26681;&lt;a href="https://twitter.com/MichaelGKagan/status/1743142604500357365"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#27861;&#24459;&#36947;&#24503;&#35686;&#25253;&#12290;&#22914;&#26524;&#8230;&#8230;&#21345;&#29926;&#35834;&#20197;&#20219;&#20309;&#26041;&#24335;&#35273;&#24471;&#33258;&#24049;&#20111;&#27424;&#29305;&#26391;&#26222;&#24182;&#20250;&#8216;&#25402;&#36523;&#32780;&#20986;&#8217;&#65292;&#37027;&#20040;[&#21704;&#24052;]&#24212;&#35813;&#22240;&#20026;&#22312;&#30005;&#35270;&#19978;&#35828;&#36825;&#21477;&#35805;&#24182;&#35797;&#22270;&#22952;&#30861;&#35785;&#35772;&#32780;&#21463;&#21040;&#24459;&#24072;&#21327;&#20250;&#30340;&#21046;&#35009;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://www.theguardian.com/us-news/2024/jan/03/donald-trump-appeal-colorado-ballot-supreme-court"&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&#21644;&#32517;&#22240;&#24030;&#22269;&#21153;&#21375;&#35009;&#23450;&#65292;&#26681;&#25454;&#32654;&#22269;&#23466;&#27861;&#31532;14&#20462;&#27491;&#26696;&#65292;&#29305;&#26391;&#26222;&#24212;&#20174;&#36873;&#31080;&#20013;&#38500;&#21517;&#65292;&#35813;&#20462;&#27491;&#26696;&#26159;&#20869;&#25112;&#21518;&#36890;&#36807;&#30340;&#65292;&#26088;&#22312;&#38459;&#27490;&#21467;&#20081;&#20998;&#23376;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312; 2021 &#24180;&#29053;&#21160;&#20102; 1 &#26376; 6 &#26085;&#23545;&#22269;&#20250;&#30340;&#33268;&#21629;&#34989;&#20987;&#65292;&#35797;&#22270;&#38459;&#27490;&#20052;&#183;&#25308;&#30331;&#35777;&#26126;&#20182;&#30340;&#22833;&#36133;&#12290;&#20182;&#34987;&#24377;&#21182;&#20294;&#34987;&#26080;&#32618;&#37322;&#25918;&#65292;&#29616;&#22312;&#26159;&#20170;&#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#30340;&#39046;&#36305;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#24050;&#23545;&#20004;&#39033;&#24030;&#35009;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&#22312;&#26368;&#39640;&#27861;&#38498;&#25552;&#20132;&#30340;&lt;a href="https://www.theguardian.com/us-news/2024/jan/03/donald-trump-appeal-colorado-ballot-supreme-court"&gt;&#31185;&#32599;&#25289;&#22810;&#24030;&#26696;&#20214;&lt;/a&gt;&#20013;&#65292;&#24459;&#24072;&#20204;&#36777;&#31216;&#65292;&#21482;&#26377;&#22269;&#20250;&#25165;&#33021;&#35299;&#20915;&#27492;&#31867;&#20105;&#35758;&#65292;&#24182;&#19988;&#24635;&#32479;&#32844;&#20301;&#19981;&#26159;&#31532;&#21313;&#22235;&#20462;&#27491;&#26696;&#20013;&#23450;&#20041;&#30340;&#22269;&#23478;&#21150;&#20844;&#23460;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#20851;&#25991;&#26412;&#27809;&#26377;&#25552;&#21450;&#24635;&#32479;&#25110;&#21103;&#24635;&#32479;&#32844;&#20301;&#12290;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#26032;&#38395;&lt;a href="https://abcnews.go.com/Politics/framers-14th-amendments-disqualification-clause-analysis/story?id=105996364"&gt;&#25253;&#36947;&#20102;&lt;/a&gt;1866 &#24180;&#36777;&#35770;&#20013;&#30340;&#20132;&#27969;&#65292;&#20854;&#20013;&#28085;&#30422;&#20102;&#36825;&#20123;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#39640;&#27861;&#38498;&#23578;&#26410;&#34920;&#31034;&#26159;&#21542;&#20250;&#32771;&#34385;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#22982;&#183;&#33406;&#26862;&#65288;Norm Eisen&#65289;&#65292;&#26366;&#20219;&#30333;&#23467;&#36947;&#24503;&#27801;&#30343;&#65292;&#21518;&#26469;&#25104;&#20026; CNN &#27861;&#24459;&#20998;&#26512;&#24072;&#65292;&lt;a href="https://twitter.com/NormEisen/status/1742917544649130440"&gt;&#20182;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#26368;&#39640;&#27861;&#38498;&#24456;&#21487;&#33021;&#20250;&#37319;&#21462;&#34892;&#21160;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#20182;&#20204;&#21487;&#33021;&#24456;&#24555;&#23601;&#33021;&#20570;&#21040;&#12290;&#20182;&#20204;&#21487;&#33021;&#19981;&#20250;&#24456;&#24555;&#36825;&#26679;&#20570;&#65292;&#22240;&#20026;&#36890;&#36807;&#25552;&#20132;&#36825;&#20221;&#35831;&#24895;&#20070;&#8230;&#8230;&#29305;&#26391;&#26222;&#24050;&#32463;&#20013;&#27490;&#20102;&#31185;&#32599;&#25289;&#22810;&#24030;&#30340;&#35785;&#35772;&#31243;&#24207;&#12290;&#25152;&#20197;&#30446;&#21069;&#20182;&#20173;&#22312;&#36873;&#31080;&#19978;&#12290;&#26368;&#39640;&#27861;&#38498;&#30830;&#23454;&#24517;&#39035;&#23601;&#27492;&#21457;&#34920;&#24847;&#35265;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#24052;&#35828;&#36947;&#65306;&lt;/p&gt;&lt;p&gt; &#8220;[&#29305;&#26391;&#26222;]&#27809;&#26377;&#34987;&#25351;&#25511;&#29359;&#26377;&#21467;&#20081;&#32618;&#12290;&#20182;&#23578;&#26410;&#22240;&#27492;&#21463;&#21040;&#36215;&#35785;&#12290;&#20182;&#23578;&#26410;&#34987;&#21028;&#26377;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#22905;&#39044;&#27979;&#21345;&#29926;&#35834;&#21644;&#20854;&#20182;&#27861;&#23448;&#23558;&#8220;&#25402;&#36523;&#32780;&#20986;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 05:52:01 +0800</pubDate></item><item><title>&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#31216;&#29305;&#26391;&#26222;&#24212;&#22240;&#37329;&#34701;&#27450;&#35784;&#36180;&#20607;3.7&#20159;&#32654;&#20803;</title><link>https://www.theguardian.com/us-news/2024/jan/05/trump-civil-fraud-new-york-letitia-james</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T21:14:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d422198dfadc119bd507d671db52a4e809e7e75/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=31ffb6868d6fc97bf0f2ac68236ac0a3" alt=""&gt;&#20004;&#20010;&#22270;&#20687;&#30340;&#21512;&#25104;&#12290;&#24038;&#36793;&#26159;&#19968;&#20301;&#30041;&#30528;&#38271;&#38271;&#30340;&#40657;&#21457;&#30340;&#20013;&#24180;&#40657;&#20154;&#22899;&#24615;&#65292;&#21491;&#36793;&#26159;&#19968;&#20301;&#27225;&#33394;&#30382;&#32932;&#21644;&#34028;&#26494;&#22836;&#21457;&#30340;&#24180;&#38271;&#30007;&#24615;&#65292;&#23545;&#30528;&#38236;&#22836;&#24594;&#30446;&#32780;&#35270;&#12290;&lt;/div&gt;&lt;p&gt;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#34920;&#31034;&#65292;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21450;&#20854;&#21830;&#19994;&#20249;&#20276;&#24212;&#35813;&#20026;&#25968;&#21313;&#24180;&#30340;&#37329;&#34701;&#27450;&#35784;&#34892;&#20026;&#20184;&#20986; 3.7 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#20013;&#65292;&#24030;&#24459;&#24072;&#36824;&#35201;&#27714;&#30417;&#30563;&#29305;&#26391;&#26222;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#30340;&#27861;&#23448;&#27704;&#20037;&#31105;&#27490;&#29305;&#26391;&#26222;&#21442;&#19982;&#32445;&#32422;&#25151;&#22320;&#20135;&#34892;&#19994;&#65292;&#25110;&#25285;&#20219;&#35813;&#24030;&#20844;&#21496;&#25110;&#27861;&#20154;&#23454;&#20307;&#30340;&#33891;&#20107;&#25110;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#31216;&#65292;&#29305;&#26391;&#26222;&#30340;&#8220;&#26080;&#25968;&#27450;&#39575;&#35745;&#21010;&#8221;&#8220;&#22914;&#27492;&#20196;&#20154;&#24868;&#24936;&#65292;&#20197;&#33267;&#20110;&#25513;&#30422;&#20102;&#26080;&#36764;&#30340;&#35299;&#37322;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/05/brett-kavanaugh-supreme-court-justice-trump-lawyer-ballot-election"&gt;&#21069;&#24635;&#32479;&#30340;&#24459;&#24072;&#34920;&#31034;&#65292;&#21345;&#29926;&#35834;&#23558;&#8220;&#25402;&#36523;&#32780;&#20986;&#8221;&#35753;&#29305;&#26391;&#26222;&#30041;&#22312;&#36873;&#31080;&#19978;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;&#27492;&#21069;&#22312;&#39318;&#27425;&#38024;&#23545;&#29305;&#26391;&#26222;&#25552;&#36215;&#27665;&#20107;&#27450;&#35784;&#35785;&#35772;&#26102;&#35201;&#27714;&#25903;&#20184; 2.5 &#20159;&#32654;&#20803;&#12290;&#22905;&#35828;&#65292;&#21435;&#24180;&#24180;&#24213;&#22312;&#26364;&#21704;&#39039;&#27861;&#24237;&#36827;&#34892;&#30340;&#21313;&#22810;&#21608;&#30340;&#35777;&#35789;&#20013;&#27010;&#36848;&#20102;&#8220;&#19981;&#20041;&#20043;&#36130;&#8221;&#30340;&#35777;&#25454;&#65292;&#22240;&#27492;&#38656;&#35201;&#26356;&#39640;&#30340;&#37329;&#39069;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#20854;&#31038;&#20132;&#32593;&#32476;&#19978;&#21457;&#34920;&#30340;&#19968;&#20221;&#20840;&#22823;&#20889;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#8220;&#27809;&#26377;&#20570;&#38169;&#20219;&#20309;&#20107;&#8221;&#65292;&#24182;&#22768;&#31216;&#20182;&#30340;&#36130;&#21153;&#25253;&#34920;&#19982;&#35449;&#22982;&#26031;&#25152;&#25551;&#36848;&#30340;&#8220;&#23436;&#20840;&#30456;&#21453;&#8221;&#12290; &#8220;&#27809;&#26377;&#21463;&#23475;&#32773;&#65292;&#27809;&#26377;&#36829;&#32422;&#65292;&#27809;&#26377;&#25439;&#23475;&#65292;&#27809;&#26377;&#8216;&#20160;&#20040;&#37117;&#27809;&#26377;&#8217;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#25351;&#25511;&#29305;&#26391;&#26222;&#12289;&#20182;&#30340;&#20844;&#21496;&#21644;&#20027;&#35201;&#39640;&#31649;&#36890;&#36807;&#22823;&#24133;&#22840;&#22823;&#20182;&#30340;&#20928;&#36164;&#20135;&#26469;&#27450;&#39575;&#38134;&#34892;&#21644;&#20445;&#38505;&#20844;&#21496;&#12290;&#35449;&#22982;&#26031;&#35748;&#20026;&#65292;&#29305;&#26391;&#26222;&#22312;&#36151;&#27454;&#21644;&#20445;&#38505;&#26041;&#38754;&#33719;&#24471;&#20102;&#39047;&#20855;&#21560;&#24341;&#21147;&#30340;&#21033;&#29575;&#65292;&#22240;&#20026;&#20182;&#22312;&#20010;&#20154;&#36130;&#21153;&#29366;&#20917;&#22768;&#26126;&#65288;SFC&#65289;&#20013;&#22768;&#31216;&#25317;&#26377;&#22823;&#37327;&#36130;&#23500;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65292;&#36825;&#20123;&#25991;&#20214;&#23545;&#39640;&#23572;&#22827;&#29699;&#22330;&#12289;&#37202;&#24215;&#31561;&#32473;&#20104;&#20102;&#36807;&#39640;&#30340;&#20272;&#20215;&#65292;&#20854;&#20013;&#21253;&#25324;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#21516;&#21517;&#22823;&#21414;&#30340;&#25925;&#23621;&#65292;&#20197;&#21450;&#20182;&#30446;&#21069;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#26837;&#27016;&#28393;&#28023;&#28246;&#24196;&#22253;&#20465;&#20048;&#37096;&#30340;&#20303;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#21578;&#19968;&#20877;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&#29305;&#26391;&#26222;&#21033;&#29992;&#31038;&#20132;&#23186;&#20307;&#21644;&#38598;&#20250;&#26469;&#25239;&#35758;&#33258;&#24049;&#30340;&#28165;&#30333;&#65292;&#24182;&#38024;&#23545;&#27861;&#38498;&#24037;&#20316;&#20154;&#21592;&#65292;&#22768;&#31216;&#33258;&#24049;&#26159;&#25919;&#27835;&#36843;&#23475;&#30340;&#23545;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262;&#22312;&#23457;&#21028;&#21069;&#35009;&#23450;&#29305;&#26391;&#26222;&#21450;&#20854;&#23478;&#26063;&#20225;&#19994;&#29359;&#26377;&#27450;&#35784;&#34892;&#20026;&#12290;&#20182;&#21033;&#29992;&#36825;&#27425;&#23457;&#21028;&#8212;&#8212;&#37325;&#28857;&#20851;&#27880;&#21097;&#20313;&#30340;&#20849;&#35851;&#12289;&#20445;&#38505;&#27450;&#35784;&#21644;&#20266;&#36896;&#21830;&#19994;&#35760;&#24405;&#30340;&#32034;&#36180;&#8212;&#8212;&#26469;&#20915;&#23450;&#24809;&#32602;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#29579;&#29260;;&#33406;&#20262;&#183;&#38886;&#22622;&#23572;&#20271;&#26684;&#65288;Allen Weisselberg&#65289;&#65292;&#29305;&#26391;&#26222;&#38598;&#22242;&#21069;&#39318;&#24109;&#36130;&#21153;&#23448;&#65307;&#24030;&#24459;&#24072;&#22312;&#25991;&#20214;&#20013;&#31216;&#65292;&#29305;&#26391;&#26222;&#21644;&#21069;&#20844;&#21496;&#36130;&#21153;&#24635;&#30417;&#26480;&#24343;&#37324;&#183;&#40614;&#24247;&#23612;&#8220;&#22810;&#24180;&#26469;&#20849;&#21516;&#21162;&#21147;&#22840;&#22823;&#29305;&#26391;&#26222;&#30340;&#20928;&#36164;&#20135;&#65292;&#21516;&#26102;&#21521;&#20132;&#26131;&#23545;&#25163;&#38544;&#30610;&#27450;&#35784;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#34987;&#21578;&#22312;&#20934;&#22791;&#21644;&#35748;&#35777;&#29305;&#26391;&#26222;&#30340;&#35777;&#30417;&#20250;&#26102;&#24847;&#22270;&#35784;&#39575;&#30340;&#32467;&#35770;&#26159;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#8221;&#35449;&#22982;&#26031;&#21150;&#20844;&#23460;&#30340;&#24459;&#24072;&#20975;&#25991;&#21326;&#33713;&#22763;&#20889;&#36947;&#12290; &#8220;&#20182;&#20204;&#29992;&#26469;&#25260;&#39640;&#36164;&#20135;&#20215;&#20540;&#21644;&#38544;&#30610;&#20107;&#23454;&#30340;&#26080;&#25968;&#27450;&#39575;&#24615;&#35745;&#21010;&#26159;&#22914;&#27492;&#20196;&#20154;&#21457;&#25351;&#65292;&#20197;&#33267;&#20110;&#25513;&#30422;&#20102;&#26080;&#36764;&#30340;&#35299;&#37322;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#20004;&#20010;&#38271;&#23376;&#8212;&#8212;&#23567;&#21776;&#32435;&#24503;&#21644;&#22467;&#37324;&#20811;&#8212;&#8212;&#30446;&#21069;&#39046;&#23548;&#30528;&#29305;&#26391;&#26222;&#38598;&#22242;&#65292;&#20063;&#26159;&#23457;&#21028;&#20013;&#30340;&#34987;&#21578;&#12290;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#35748;&#20026;&#65292;&#31105;&#27490;&#20804;&#24351;&#20004;&#20154;&#21442;&#19982;&#32445;&#32422;&#25151;&#22320;&#20135;&#34892;&#19994;&#25110;&#25285;&#20219;&#20844;&#21496;&#39640;&#31649;&#25110;&#33891;&#20107;&#20116;&#24180;&#65292;&#8220;&#26159;&#24517;&#35201;&#19988;&#36866;&#24403;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#21608;&#20116;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#65292;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#21496;&#27861;&#37096;&#38271;&#21150;&#20844;&#23460;&#26410;&#33021;&#22312;&#27861;&#24237;&#19978;&#35777;&#26126;&#21069;&#24635;&#32479;&#36130;&#21153;&#25253;&#34920;&#30340;&#20219;&#20309;&#8220;&#29616;&#23454;&#19990;&#30028;&#24433;&#21709;&#8221;&#65292;&#20063;&#26410;&#33021;&#21453;&#39539;&#20182;&#20204;&#25152;&#35828;&#30340;&#8220;&#21387;&#20498;&#24615;&#30340;&#30456;&#21453;&#35777;&#25454;&#8221;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24459;&#24072;&#36808;&#20811;&#23572;&#183;&#39532;&#36798;&#32422;&#65288;Michael Madaio&#65289;&#21644;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#22522;&#26031;&#65288;Christopher Kise&#65289;&#22312;&#21608;&#20116;&#20026;&#29305;&#26391;&#26222;&#12289;&#29305;&#26391;&#26222;&#38598;&#22242;&#21644;&#19968;&#20123;&#39640;&#31649;&#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#20889;&#36947;&#65306;&#8220;&#20250;&#35745;&#20013;&#32463;&#24120;&#21457;&#29983;&#38169;&#35823;&#25110;&#38169;&#25253;&#12290;&#8221;&#20182;&#20204;&#35748;&#20026;&#65292;&#38500;&#38750;&#26377;&#36857;&#35937;&#34920;&#26126;&#23384;&#22312;&#38544;&#30610;&#12289;&#20266;&#36896;&#12289;&#27450;&#39575;&#31561;&#34892;&#20026;&#65292;&#21542;&#21017;&#27492;&#31867;&#38169;&#35823;&#24182;&#19981;&#26500;&#25104;&#27450;&#35784;&#65292;&#32780;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#21776;&#32435;&#24503;&#21644;&#22467;&#37324;&#20811;&#30340;&#24459;&#24072;&#22312;&#20182;&#20204;&#33258;&#24049;&#30340;&#25991;&#20214;&#20013;&#22768;&#31216;&#65292;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#20004;&#20154;&#23545;&#20182;&#20204;&#29238;&#20146;&#30340;&#36130;&#21153;&#25253;&#34920;&#8220;&#38500;&#20102;&#20102;&#35299;&#22806;&#65292;&#36824;&#20102;&#35299;&#26356;&#22810;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#23450;&#20110;&#21608;&#22235;&#21457;&#34920;&#32467;&#26696;&#38472;&#35789;&#12290; Engoron &#23558;&#22312;&#26202;&#20123;&#26102;&#20505;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#36129;&#29486;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 06 Jan 2024 05:52:01 +0800</pubDate></item><item><title>&#35686;&#26041;&#31216;&#32445;&#32422;&#26053;&#28216;&#24052;&#22763;&#32763;&#36710;&#36896;&#25104;&#22810;&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/us-news/2024/jan/05/tour-bus-rolls-over-new-york-adirondacks</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T20:10:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/183143adbd3296c5f7cda2385c1a33fd9f89a03f/0_545_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b32c8c153e9d867604ec46d27db5fa93" alt=""&gt;&#31179;&#21494;&#12289;&#21452;&#36710;&#36947;&#36947;&#36335;&#21644;&#36828;&#22788;&#23665;&#33033;&#30340;&#32654;&#20029;&#22270;&#30011;&#12290;&lt;/div&gt;&lt;p&gt;&#32445;&#32422;&#24030;&#35686;&#26041;&#31216;&#65292;&#21608;&#20116;&#65292;&#19968;&#36742;&#36733;&#26377;&#20056;&#23458;&#30340;&#26053;&#28216;&#24052;&#22763;&#22312;&#38463;&#36842;&#26391;&#36798;&#20811;&#23665;&#33033;&#21335;&#37096;&#30340;&#19968;&#26465;&#39640;&#36895;&#20844;&#36335;&#19978;&#32763;&#36710;&#65292;&#36896;&#25104;&#22810;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24030;&#35686;&#26041;&#31216;&#65292;&#20107;&#25925;&#21457;&#29983;&#22312;&#19979;&#21320; 1 &#28857;&#24038;&#21491;&#65292;&#22320;&#28857;&#20026;&#20052;&#27835;&#28246;&#26449;&#20197;&#21271;&#30340;&#38463;&#36842;&#26391;&#36798;&#20811;&#21271;&#36335;&#12290;&#19968;&#36742;&#21521;&#21478;&#19968;&#20010;&#26041;&#21521;&#34892;&#39542;&#30340;&#27773;&#36710;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#19968;&#36742;&#20844;&#20849;&#27773;&#36710;&#20572;&#22312;&#36335;&#36793;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/jan/05/weekend-weather-forecast-rain-snow-north-east-west"&gt;&#39044;&#35745;&#21608;&#26411;&#23558;&#26377;&#22823;&#39118;&#26292;&#65292;&#32654;&#22269;&#23558;&#36814;&#26469;&#38477;&#38634;&#21644;&#22823;&#38632;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32445;&#32422;&#24030;&#24030;&#38271;&#20975;&#35199;&#183;&#38669;&#26970;&#23572;&#34920;&#31034;&#65292;&#35686;&#23519;&#21644;&#20132;&#36890;&#37096;&#24037;&#20316;&#20154;&#21592;&#27491;&#22312;&#29616;&#22330;&#24320;&#23637;&#25937;&#25588;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#34892;&#39640;&#36895;&#20844;&#36335;23&#21495;&#21644;22&#21495;&#20986;&#21475;&#20043;&#38388;&#34987;&#23553;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#21457;&#35328;&#20154;&#36842;&#23433;&#23068;&#183;&#31185;&#24681;&#34920;&#31034;&#65292;&#29616;&#22330;&#20173;&#22312;&#35780;&#20272;&#20013;&#65292;&#27809;&#26377;&#36827;&#19968;&#27493;&#30340;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#36203;&#23572;&#22312;&#19968;&#20221;&#20934;&#22791;&#22909;&#30340;&#26032;&#38395;&#31295;&#20013;&#35828;&#65306;&#8220;&#25105;&#19982;&#32445;&#32422;&#20154;&#27665;&#19968;&#36215;&#20026;&#25152;&#26377;&#21442;&#19982;&#36825;&#19968;&#21487;&#24597;&#20107;&#20214;&#30340;&#20154;&#30340;&#31119;&#31049;&#31048;&#31095;&#65292;&#24182;&#23545;&#25105;&#20204;&#30340;&#24613;&#25937;&#20154;&#21592;&#30340;&#33521;&#21191;&#21162;&#21147;&#28145;&#34920;&#24863;&#35874;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 05:52:01 +0800</pubDate></item><item><title>&#34987;&#26432;&#30340;&#20122;&#39532;&#36874;&#27963;&#21160;&#23478;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&#30340;&#20799;&#23376;&#27491;&#22312;&#19982;&#32597;&#35265;&#30340;&#30284;&#30151;&#20316;&#26007;&#20105;</title><link>https://www.theguardian.com/world/2024/jan/05/son-amazon-activist-bruno-pereira-fighting-cancer-donate-crowdfund</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T19:06:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d02970f7a3fcab66766a1111d3c94e6e9e925798/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=044d86818fa3f7f378d682a4f6188cb3" alt=""&gt;&#20154;&#20204;&#20030;&#30528;&#21360;&#26377;&#20004;&#21517;&#30007;&#23376;&#32918;&#20687;&#30340;&#29260;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;Justica para Dom &amp;amp; Bruno&#8221;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#21508;&#22320;&#30340;&#30693;&#21517;&#33402;&#26415;&#23478;&#12289;&#21407;&#20303;&#27665;&#27963;&#21160;&#23478;&#21644;&#25919;&#27835;&#23478;&#25958;&#20419;&#20154;&#20204;&#21521;&#19968;&#39033;&#22522;&#37329;&#25424;&#27454;&#65292;&#20197;&#24110;&#21161;&lt;a href="https://www.theguardian.com/world/2022/jun/08/bruno-pereira-missing-indigenous-rights-defender-brazil-amazon"&gt;&#34987;&#26432;&#30340;&#20122;&#39532;&#36874;&#27963;&#21160;&#23478;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&lt;/a&gt;&#30340;&#20799;&#23376;&#65292;&#20182;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#19968;&#31181;&#32597;&#35265;&#30340;&#30284;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#23681;&#30340;&#20329;&#24503;&#32599;&#183;&#20329;&#38647;&#25289; (Pedro Pereira) &#26159;&#20154;&#31867;&#23398;&#23478;&#27604;&#38463;&#29305;&#20029;&#26031;&#183;&#39532;&#25176;&#26031; (Beatriz Matos) &#21644;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289; (Bruno Pereira) &#30340;&#20799;&#23376;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/dom-phillips-and-bruno-pereira"&gt;&#12290;2022 &#24180; 6 &#26376;&#65292;&#20329;&#24503;&#32599;&#183;&#20329;&#38647;&#25289;&#19982;&#33521;&#22269;&#35760;&#32773;&#22810;&#22982;&#183;&#33778;&#21033;&#26222;&#26031; (Dom Phillips) &#19968;&#36215;&#22312;&#20122;&#39532;&#36874;&#35199;&#37096;&#36973;&#21040;&#20239;&#20987;&#36523;&#20129;&lt;/a&gt;&#12290;&#21435;&#24180;&#65292;&#20182;&#34987;&#35786;&#26029;&#24739;&#26377;&#31532;&#22235;&#26399;&#31070;&#32463;&#27597;&#32454;&#32990;&#30244;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#20116;&#20010;&#26376;&#30340;&#21270;&#30103;&#21518;&#65292;&#20182;&#38656;&#35201;&#20351;&#29992; Qarziba &#33647;&#29289;&#36827;&#34892;&#27835;&#30103;&#65292;&#20294;&#24052;&#35199; Sus &#20844;&#20849;&#21355;&#29983;&#31995;&#32479;&#27809;&#26377;&#36825;&#31181;&#33647;&#29289;&#65292;&#27599;&#21058;&lt;a href="https://www1.folha.uol.com.br/cotidiano/2024/01/com-cancer-avancado-filho-de-bruno-pereira-precisa-de-medicamento-caro-e-mae-realiza-vaquinha.shtml"&gt;&#36153;&#29992;&#32422;&#20026;&lt;/a&gt;88,000 &#38647;&#20122;&#23572;&#65288;14,200 &#33521;&#38225;&#65292;18,000 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.vakinha.com.br/vaquinha/a-guerra-do-pedrinho-contra-o-cancer?utm_campaign=whatsapp&amp;amp;utm_content=4342271&amp;amp;utm_medium=website&amp;amp;utm_source=social-shares"&gt;#SavePedro &#20247;&#31609;&#27963;&#21160;&lt;/a&gt;&#26088;&#22312;&#31609;&#38598; 200 &#19975;&#38647;&#20122;&#23572;&#65292;&#20197;&#20445;&#35777;&#23567;&#30007;&#23401;&#33719;&#24471;&#25937;&#29983;&#27835;&#30103;&#12290; &lt;/p&gt;&lt;figure data-media-id="a52c97f6411d4cdf8a6cd0c13384b9f7b8c47727"&gt;&lt;img src="https://media.guim.co.uk/a52c97f6411d4cdf8a6cd0c13384b9f7b8c47727/0_0_700_410/500.jpg" alt="&#19968;&#20010;&#30007;&#23401;&#24494;&#31505;&#30528;&#25293;&#29031;" width="500" height="293"&gt;&lt;figcaption&gt;&lt;span&gt;&#20329;&#24503;&#32599;&#26159;&#34987;&#26432;&#30340;&#20122;&#39532;&#36874;&#27963;&#21160;&#20154;&#22763;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&#30340;&#20799;&#23376;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26469;&#33258; Vakinha&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21253;&#25324;&#21407;&#20303;&#27665;&#37096;&#38271; S&#244;nia Guajajara&#12289;&#30005;&#24433;&#21046;&#20316;&#20154; Kleber Mendon&#231;a Filho &#21644;&#24052;&#35199;&#26368;&#33879;&#21517;&#30340;&#30005;&#35270;&#33410;&#30446;&#20027;&#25345;&#20154;&#20043;&#19968; Xuxa Meneghel &#22312;&#20869;&#30340;&#20844;&#20247;&#20154;&#29289;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#20102;&#36825;&#19968;&#27963;&#21160;&#65292;&#25958;&#20419;&#20154;&#20204;&#25424;&#27454;&#65292;&#24182;&#22238;&#39038;&#20329;&#38647;&#25289;&#23545;&#20445;&#25252;&#21407;&#20303;&#27665;&#30340;&#19981;&#25032;&#25215;&#35834;&#12290;&#20122;&#39532;&#36874;&#21450;&#20854;&#21407;&#20303;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26080;&#27861;&#38506;&#20276;&#20182;&#30340;&#29238;&#20146;&#65292;&#20182;&#27491;&#22312;&#24110;&#21161;&#20445;&#25252;&#25105;&#30340;&#22303;&#22320;&#8230;&#8230;&#20294;&#29616;&#22312;&#65292;&#20154;&#20204;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#21162;&#21147;&#20445;&#35777;[&#20329;&#38647;&#25289;]&#20799;&#23376;&#30340;&#27835;&#30103;&#21644;&#29983;&#21629;&#65292;&#8221;&#36125;&#25176;&#183;&#39532;&#40065;&#21338; (Beto Marubo) &#35828;&#36947;&#12290;&#26469;&#33258;&#36158;&#29926;&#37324;&#23665;&#35895;&#30340;&#21407;&#20303;&#27665;&#39046;&#34966;&#65292;&#20063;&#26159;&#34987;&#35851;&#26432;&#27963;&#21160;&#20154;&#22763;&#30340;&#23494;&#21451;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/books/2023/dec/06/murdered-journalist-dom-phillips-unfinished-book-to-be-published-in-2025"&gt;&#34987;&#35851;&#26432;&#35760;&#32773; Dom Phillips &#26410;&#23436;&#25104;&#30340;&#20070;&#23558;&#20110; 2025 &#24180;&#20986;&#29256;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#38750;&#24120;&#20196;&#20154;&#24754;&#20260;&#65292;&#25105;&#20204;&#35848;&#35770;&#30340;&#26159;&#19968;&#20010;&#20116;&#23681;&#30340;&#23401;&#23376;&#65292;&#22312;&#20182;&#29238;&#20146;&#21457;&#29983;&#20102;&#19968;&#20999;&#20043;&#21518;&#65292;&#8221;&#23567;&#30007;&#23401;&#30340;&#25945;&#29238;&#39532;&#40065;&#21338;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23567;&#20329;&#24503;&#32599;&#30340;&#29238;&#20146;&#22240;&#24052;&#35199;&#25919;&#24220;&lt;a href="https://www.theguardian.com/world/2023/may/19/bruno-pereira-dom-phillips-murders-brazil-marcelo-xavier"&gt;&#30340;&#22833;&#36133;&lt;/a&gt;&#32780;&#34987;&#26263;&#26432;&#12290;&#25105;&#20204;&#19981;&#33021;&#35753;&#24067;&#40065;&#35834;&#30340;&#20799;&#23376;&#20063;&#22240;&#30095;&#24573;&#32780;&#34987;&#24102;&#36208;&#12290;&#8221;&#23548;&#28436;&#32034;&#23612;&#23045;&#183;&#24067;&#37324;&#36842;&#65288;S&#244;nia Bridi&#65289;&#35828;&#36947;&#65292;&#22905;&#26159;&#19968;&#37096;&#20851;&#20110;&#20329;&#38647;&#25289;&#21644;&#33778;&#21033;&#26222;&#26031;&#35851;&#26432;&#26696;&#30340;&#32426;&#24405;&#29255;&lt;a href="https://globoplay.globo.com/v/11657843/?s=0s"&gt;&#12298;&#23396;&#31435;&#20043;&#35895;&#12299;&lt;/a&gt;&#30340;&#23548;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#36842;&#35828;&#65306;&#8220;&#24819;&#21040;&#19968;&#20301;&#27597;&#20146;&#20960;&#20046;&#27809;&#26377;&#26102;&#38388;&#21435;&#21696;&#24764;&#22833;&#21435;&#19976;&#22827;&#30340;&#20154;&#65292;&#32780;&#22905;&#24180;&#24188;&#30340;&#20799;&#23376;&#21364;&#24471;&#20102;&#26497;&#20854;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#24819;&#21040;&#36825;&#19968;&#28857;&#65292;&#30495;&#26159;&#20196;&#20154;&#24515;&#30862;&#12290;&#8221;&#22905;&#22312;&#20329;&#24503;&#32599;&#27835;&#30103;&#26399;&#38388;&#19968;&#30452;&#20851;&#27880;&#30528;&#36825;&#23478;&#20154;&#65292;&#24182;&#24076;&#26395;&#20247;&#31609;&#27963;&#21160;&#36824;&#21487;&#20197;&#24110;&#21161;&#25512;&#21160;&#36890;&#36807; Sus &#21644;&#20854;&#20182;&#21307;&#30103;&#35745;&#21010;&#20813;&#36153;&#25552;&#20379;&#35813;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#21033;&#26222;&#26031;&#30340;&#23478;&#20154;&#20063;&#21152;&#20837;&#20102;&#32593;&#19978;&#21628;&#21505;&#27963;&#21160;&#65292;&#20197;&#25552;&#39640;&#20154;&#20204;&#23545;&#36825;&#39033;&#27963;&#21160;&#30340;&#35748;&#35782;&#65292;&#35813;&#27963;&#21160;&#24050;&#33719;&#24471;&#36229;&#36807; 10,000 &#20154;&#30340;&#35748;&#25424;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#21517;&#28180;&#27665;&#21435;&#24180;&#34987;&#25351;&#25511;&#35851;&#26432;&#20329;&#38647;&#25289;&#21644;&#33778;&#21033;&#26222;&#26031;&#65292;&#30446;&#21069;&#27491;&#22312;&#30417;&#29425;&lt;a href="https://www.theguardian.com/world/2023/oct/04/javari-valley-amazon-murders-dom-phillips-bruno-pereira-fishermen-trial"&gt;&#31561;&#24453;&#38506;&#23457;&#22242;&#23457;&#21028;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 04:22:02 +0800</pubDate></item><item><title>&#21335;&#37096;&#20013;&#24515;&#22320;&#24102;&#30340;&#38750;&#27954;&#35937;&#25968;&#37327;&#31283;&#23450;</title><link>https://www.theguardian.com/environment/2024/jan/05/african-elephant-populations-stabilise-in-southern-heartlands</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T19:32:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/89d25a3407c5270e8a106e19856599d7660f8067/320_451_6186_3713/master/6186.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b58a6cc3fd8e671409f4b8e30824a905" alt=""&gt;&#21335;&#38750;&#20811;&#40065;&#26684;&#22269;&#23478;&#20844;&#22253;&#30340;&#19968;&#22836;&#31232;&#26641;&#33609;&#21407;&#35937;&lt;/div&gt;&lt;p&gt;&#26681;&#25454;&#36804;&#20170;&#20026;&#27490;&#26368;&#20840;&#38754;&#30340;&#22686;&#38271;&#29575;&#20998;&#26512;&#65292;&#22312;&#32463;&#21382;&#20102;&#19978;&#20010;&#19990;&#32426;&#30340;&#24040;&#22823;&#25439;&#22833;&#20043;&#21518;&#65292;&#38750;&#27954;&#35937;&#30340;&#25968;&#37327;&#22312;&#20854;&#21335;&#37096;&#20013;&#24515;&#22320;&#24102;&#24050;&#32463;&#31283;&#23450;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#20998;&#26512;&#36824;&#25552;&#20379;&#20102;&#36804;&#20170;&#20026;&#27490;&#26368;&#26377;&#21147;&#30340;&#25968;&#25454;&#65292;&#34920;&#26126;&#19982;&#20854;&#20182;&#22320;&#26041;&#30456;&#36830;&#30340;&#20445;&#25252;&#21306;&#22312;&#32500;&#25345;&#31283;&#23450;&#31181;&#32676;&#26041;&#38754;&#27604;&#23396;&#31435;&#30340;&#8220;&#22561;&#22418;&#8221;&#20844;&#22253;&#35201;&#22909;&#24471;&#22810;&#65292;&#22240;&#20026;&#23427;&#20204;&#20801;&#35768;&#22823;&#35937;&#20687;&#22312;&#33258;&#28982;&#29615;&#22659;&#20013;&#19968;&#26679;&#22312;&#21306;&#22495;&#20043;&#38388;&#26469;&#22238;&#36801;&#24473;&#12290;&#36807;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#39640;&#24230;&#20445;&#25252;&#30340;&#26680;&#24515;&#21306;&#22495;&#30340;&#25968;&#37327;&#22686;&#21152;&#26102;&#65292;&#36827;&#20837;&#20445;&#25252;&#31243;&#24230;&#36739;&#20302;&#30340;&#32531;&#20914;&#21306;&#30340;&#36208;&#24266;&#21487;&#20197;&#35753;&#21160;&#29289;&#20998;&#25955;&#12290;&#22914;&#26524;&#20599;&#29454;&#22686;&#21152;&#25110;&#21457;&#29983;&#24178;&#26097;&#65292;&#23427;&#20204;&#20063;&#21487;&#33021;&#20250;&#36801;&#24473;&#12290;&#22914;&#26524;&#26680;&#24515;&#22320;&#21306;&#30340;&#22823;&#35937;&#25968;&#37327;&#38543;&#21518;&#19979;&#38477;&#65292;&#25110;&#32773;&#24773;&#20917;&#26377;&#25152;&#25913;&#21892;&#65292;&#22823;&#35937;&#21487;&#33021;&#20250;&#20877;&#27425;&#22238;&#27969;&#12290;&#28982;&#32780;&#65292;&#36824;&#26377;&#26356;&#22810;&#30340;&#20154;&#29983;&#27963;&#22312;&#32531;&#20914;&#21306;&#65292;&#31185;&#23398;&#23478;&#20204;&#34920;&#31034;&#65292;&#20180;&#32454;&#30340;&#35268;&#21010;&#23545;&#20110;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#19982;&#22823;&#35937;&#30340;&#20914;&#31361;&#33267;&#20851;&#37325;&#35201;&#65292;&#22240;&#20026;&#22823;&#35937;&#21487;&#33021;&#20250;&#36896;&#25104;&#20154;&#21592;&#20260;&#20129;&#21644;&#20892;&#20316;&#29289;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#30456;&#36830;&#30340;&#21306;&#22495;&#30456;&#21453;&#65292;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#23396;&#31435;&#30340;&#20844;&#22253;&#23558;&#21160;&#29289;&#25298;&#20043;&#38376;&#22806;&#65292;&#21487;&#33021;&#23548;&#33268;&#19981;&#21487;&#25345;&#32493;&#30340;&#20154;&#21475;&#28608;&#22686;&#65292;&#26377;&#26102;&#29978;&#33267;&#23548;&#33268;&#22823;&#35268;&#27169;&#27515;&#20129;&#25110;&#25169;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#38750;&#27604;&#21202;&#38464;&#21033;&#20122;&#22823;&#23398;&#30340;&#32599;&#20271;&#29305;&#183;&#21476;&#23572;&#24503;&#33945;&#24503;&#21338;&#22763;&#21644;&#30740;&#31350;&#23567;&#32452;&#25104;&#21592;&#34920;&#31034;&#65306;&#8220;&#20960;&#21313;&#24180;&#26469;&#65292;&#26469;&#33258;&#21335;&#37096;&#38750;&#27954;&#30340;&#26032;&#38395;&#19968;&#30452;&#20805;&#26021;&#30528;&#20599;&#29454;&#21644;&#20854;&#20182;&#23041;&#32961;&#30340;&#28010;&#28526;&#12290;&#8221; &#8220;&#20294;&#26159;&#24050;&#32463;&#20570;&#20102;&#24456;&#22810;&#24456;&#22909;&#30340;&#24037;&#20316;&#65292;&#22522;&#26412;&#19978;&#25197;&#36716;&#20102;&#23616;&#21183;&#65292;&#20294;&#36825;&#20010;&#25925;&#20107;&#20174;&#26410;&#30495;&#27491;&#34987;&#35762;&#36848;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27604;&#21202;&#38464;&#21033;&#20122;&#22823;&#23398;&#30340;&#29790;&#23433;&#183;&#40644;&#21338;&#22763;&#35828;&#65306;&#8220;&#36825;&#23545;&#24456;&#22810;&#22823;&#35937;&#26469;&#35828;&#26159;&#20010;&#22909;&#28040;&#24687;&#12290;&#25105;&#20204;&#27491;&#22312;&#20174;&#20165;&#20165;&#38459;&#27490;&#19979;&#28369;&#36716;&#21521;&#21162;&#21147;&#23454;&#29616;&#38271;&#26399;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#25104;&#21592;&#12289;&#32654;&#22269;&#26460;&#20811;&#22823;&#23398;&#30340;&#26031;&#22270;&#23572;&#29305;&#183;&#30382;&#22982;&#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#20445;&#25252;&#22823;&#35937;&#65292;&#20294;&#25105;&#20204;&#20063;&#38656;&#35201;&#23558;&#23427;&#20204;&#32852;&#31995;&#36215;&#26469;&#12290;&#25105;&#20204;&#24050;&#32463;&#20998;&#35010;&#20102;&#19990;&#30028;&#65292;&#25105;&#20204;&#38656;&#35201;&#23558;&#23427;&#37325;&#26032;&#32541;&#21512;&#22312;&#19968;&#36215;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="74914a5eb2a2d0315a496f7196a965a240132bf1"&gt;&lt;img src="https://media.guim.co.uk/74914a5eb2a2d0315a496f7196a965a240132bf1/0_18_2304_1382/1000.jpg" alt="&#19968;&#22836;&#20844;&#35937;&#22312;&#21335;&#38750;&#20811;&#40065;&#26684;&#22269;&#23478;&#20844;&#22253;&#21507;&#33609;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#22836;&#20844;&#35937;&#22312;&#21335;&#38750;&#20811;&#40065;&#26684;&#22269;&#23478;&#20844;&#22253;&#21507;&#33609;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#36808;&#20811;&#183;&#21704;&#38054;&#26031;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#39033;&lt;a href="http://www.science.org/doi/10.1126/sciadv.adk2896"&gt;&#21457;&#34920;&#22312;&#12298;&#31185;&#23398;&#36827;&#23637;&#12299;&#19978;&#30340;&lt;/a&gt;&#30740;&#31350;&#21033;&#29992;&#22374;&#26705;&#23612;&#20122;&#21335;&#37096; 103 &#20010;&#20445;&#25252;&#21306;&#30340; 713 &#39033;&#20154;&#21475;&#35843;&#26597;&#26469;&#35745;&#31639; 1995 &#24180;&#33267; 2020 &#24180;&#30340;&#22686;&#38271;&#29575;&#25110;&#19979;&#38477;&#29575;&#12290;&#36825;&#35206;&#30422;&#20102;&#36229;&#36807; 290,000 &#22836;&#33609;&#21407;&#35937;&#65292;&#21344;&#38750;&#27954;&#22823;&#35937;&#24635;&#25968;&#30340; 70%&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#24635;&#20307;&#32780;&#35328;&#65292;&#36807;&#21435; 25 &#24180;&#26469;&#20154;&#21475;&#27599;&#24180;&#22686;&#38271; 0.16%&#12290; &#8220;&#36807;&#21435; 25 &#24180;&#26469;&#65292;&#20445;&#25252;&#24037;&#20316;&#38459;&#27490;&#20102;&#21335;&#37096;&#38750;&#27954;&#22823;&#35937;&#25968;&#37327;&#30340;&#20943;&#23569;&#65292;&#8221;&#30382;&#22982;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#31283;&#23450;&#30340;&#31181;&#32676;&#22823;&#22810;&#20986;&#29616;&#22312;&#19982;&#32531;&#20914;&#21306;&#30456;&#36830;&#30340;&#22823;&#29255;&#12289;&#20445;&#25252;&#33391;&#22909;&#30340;&#22303;&#22320;&#19978;&#12290;&#30382;&#22982;&#35828;&#65292;&#32531;&#20914;&#21306;&#20869;&#30340;&#22823;&#35937;&#25968;&#37327;&#26356;&#26377;&#21487;&#33021;&#22240;&#26646;&#24687;&#22320;&#19981;&#36866;&#23452;&#25110;&#34987;&#29454;&#26432;&#32780;&#20943;&#23569;&#65292;&#20294;&#23427;&#20204;&#21457;&#25381;&#30528;&#26377;&#29992;&#30340;&#20316;&#29992;&#65306;&#8220;&#36825;&#26159;&#20026;&#20102;&#35797;&#22270;&#24674;&#22797;&#19968;&#31181;&#33258;&#28982;&#21160;&#24577;&#65292;&#32780;&#33258;&#28982;&#21160;&#24577;&#21487;&#33021;&#26159;&#27531;&#37239;&#30340;&#12290;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23396;&#31435;&#21644;&#39640;&#24230;&#20445;&#25252;&#30340;&#20844;&#22253;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#24405;&#24471;&#26368;&#22823;&#22686;&#38271;&#29575;&#21644;&#22823;&#37327;&#20154;&#21475;&#22686;&#38271;&#12290;&#20294;&#30001;&#20110;&#26080;&#22788;&#21487;&#25955;&#65292;&#23494;&#38598;&#30340;&#31181;&#32676;&#21487;&#33021;&#20250;&#30772;&#22351;&#26646;&#24687;&#22320;&#65292;&#25110;&#36843;&#20351;&#20154;&#20204;&#36827;&#34892;&#22256;&#38590;&#19988;&#26114;&#36149;&#30340;&#25644;&#36801;&#12290;&#36807;&#21435;&#20063;&#26366;&#20351;&#29992;&#22823;&#35268;&#27169;&#25169;&#26432;&#26469;&#25511;&#21046;&#19981;&#21487;&#25345;&#32493;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#35828;&#65292;2020&#24180;&#21338;&#33576;&#29926;&#32435;&#21271;&#37096;&lt;a href="https://peerj.com/articles/10686"&gt;&#26377;350&#22836;&#22823;&#35937;&#22823;&#35268;&#27169;&#27515;&#20129;&lt;/a&gt;&#65292;&#21487;&#33021;&#26159;&#30001;&#20110;&#35937;&#32676;&#26080;&#27861;&#36801;&#24473;&#36896;&#25104;&#30340;&#12290; &#8220;&#36825;&#21487;&#33021;&#26159;&#30001;&#20110;&#27700;&#20013;&#26377;&#27602;&#34299;&#31867;&#22823;&#37327;&#32321;&#27542;&#36896;&#25104;&#30340;&#65292;&#36825;&#20123;&#22823;&#35937;&#21035;&#26080;&#36873;&#25321;&#65292;&#21482;&#33021;&#21917;&#25481;&#23427;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#31227;&#21160;&#21644;&#20998;&#25955;&#30340;&#33021;&#21147;&#22312;&#36825;&#20123;&#22320;&#21306;&#21019;&#36896;&#20102;&#36825;&#31181;&#33258;&#28982;&#30340;&#28789;&#27963;&#24615;&#65292;&#20197;&#23454;&#29616;&#31283;&#23450;&#30340;&#20154;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#36824;&#21457;&#29616;&#65292;&#21335;&#37096;&#38750;&#27954;&#30340;&#19968;&#20123;&#22320;&#21306;&#20173;&#28982;&#22240;&#20599;&#29454;&#32780;&#20005;&#37325;&#20943;&#23569;&#65292;&#20363;&#22914;&#22374;&#26705;&#23612;&#20122;&#21335;&#37096;&#12289;&#36190;&#27604;&#20122;&#21271;&#37096;&#21644;&#27941;&#24052;&#24067;&#38886;&#12290;&#35813;&#30740;&#31350;&#26410;&#28085;&#30422;&#30340;&#19996;&#38750;&#21644;&#35199;&#38750;&#30340;&#20599;&#29454;&#29616;&#35937;&#20063;&#34987;&#35748;&#20026;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#33258;&#28982;&#22522;&#37329;&#20250;&#38750;&#27954;&#39640;&#32423;&#39033;&#30446;&#39038;&#38382;&#20975;&#29791;&#29747;&#183;&#22467;&#21033;&#22885;&#29305;&#65288;Katherine Elliott&#65289;&#34920;&#31034;&#65306;&#8220;&#21335;&#37096;&#33609;&#21407;&#22823;&#35937;&#25968;&#37327;&#24050;&#32463;&#31283;&#23450;&#65292;&#36825;&#20196;&#20154;&#40723;&#33310;&#65292;&#36825;&#35777;&#26126;&#20102;&#20154;&#20204;&#20026;&#20445;&#25252;&#24037;&#20316;&#25152;&#20570;&#30340;&#21162;&#21147;&#12290;&#28982;&#32780;&#65292;&#19968;&#20123;&#31181;&#32676;&#25968;&#37327;&#20986;&#29616;&#20102;&#26174;&#30528;&#19979;&#38477;&#65292;&#25105;&#20204;&#19981;&#33021;&#33258;&#28385;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/sep/20/elephants-on-the-march-across-african-borders-as-heat-stress-leads-to-fatalities"&gt;&#38543;&#30528;&#27515;&#20129;&#20154;&#25968;&#19981;&#26029;&#19978;&#21319;&#65292;&#22823;&#35937;&#27491;&#22312;&#31359;&#36234;&#38750;&#27954;&#36793;&#22659;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25913;&#21892;&#19981;&#21516;&#26223;&#35266;&#20043;&#38388;&#30340;&#32852;&#31995;&#23545;&#20110;&#22823;&#35937;&#21644;&#20854;&#20182;&#29289;&#31181;&#33267;&#20851;&#37325;&#35201;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#20154;&#31867;&#27963;&#21160;&#26085;&#30410;&#30772;&#22351;&#36830;&#36890;&#24615;&#65292;&#21253;&#25324;&#36947;&#36335;&#12289;&#22260;&#26639;&#12289;&#20892;&#19994;&#21644;&#37319;&#30719;&#19994;&#12290;&#38543;&#30528;&#27668;&#20505;&#21361;&#26426;&#30340;&#23041;&#32961;&#26085;&#30410;&#22686;&#21152;&#65292;&#26646;&#24687;&#22320;&#30340;&#36830;&#36890;&#24615;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#21152;&#37325;&#35201;&#65292;&#36825;&#26679;&#29289;&#31181;&#23601;&#21487;&#20197;&#36828;&#31163;&#26465;&#20214;&#21464;&#24471;&#19981;&#21033;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#23572;&#24503;&#33945;&#24503;&#35828;&#65292;&#30740;&#31350;&#20154;&#21592;&#24050;&#32463;&lt;a href="https://doi.org/10.1371/journal.pone.0275791"&gt;&#32472;&#21046;&#20102;&#21335;&#37096;&#38750;&#27954;&#22823;&#35937;&#31181;&#32676;&#20043;&#38388;&#30340;&#28508;&#22312;&#32852;&#31995;&lt;/a&gt;&#65292;&#20294;&#20943;&#23569;&#20154;&#19982;&#22823;&#35937;&#20043;&#38388;&#20914;&#31361;&#30340;&#35268;&#21010;&#26041;&#27861;&#38656;&#35201;&#20180;&#32454;&#32771;&#34385;&#24403;&#22320;&#22240;&#32032;&#65292;&#24182;&#19988;&#20173;&#22312;&#30740;&#31350;&#20013;&#65306;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#19981;&#29031;&#39038;&#21608;&#22260;&#30340;&#20154;&#65292;&#37027;&#20040;&#20320;&#20026;&#22823;&#35937;&#20570;&#30340;&#20219;&#20309;&#20107;&#24773;&#37117;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#8221;&#33832;&#20961;&#32435;&#20960;&#20046;&#35206;&#30422;&#20102;&#38750;&#27954;&#30340;&#19968;&#21322;&#65292;&#26159;&#21313;&#20159;&#20154;&#21475;&#30340;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#33609;&#21407;&#35937;&#30340;&#24635;&#25968;&#37327;&#20272;&#35745;&#20026; 414,000 &#22836;&#12290;&#20960;&#20010;&#19990;&#32426;&#21069;&#65292;&#21487;&#33021;&#26377;&#36229;&#36807;&lt;a href="https://ourworldindata.org/elephant-populations"&gt;2500 &#19975;&#20154;&lt;/a&gt;&#22312;&#36825;&#29255;&#24179;&#21407;&#19978;&#28459;&#27493;&#65292;&#20294;&#20154;&#21475;&#30340;&#25193;&#24352;&#24847;&#21619;&#30528;&#36825;&#26679;&#30340;&#25968;&#23383;&#23558;&#19981;&#20250;&#20877;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 06 Jan 2024 03:52:02 +0800</pubDate></item><item><title>&#31532;&#19977;&#25209;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&#25991;&#20214;&#21551;&#23553;</title><link>https://www.theguardian.com/us-news/2024/jan/05/jeffrey-epstein-documents-unsealed</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T19:38:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc1944d96a3c91247bcb243c9903ef040cc27b68/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a5dfc841b98835692cfb08114ad31eaa" alt=""&gt; 2008 &#24180;&#65292;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374; (Jeffrey Epstein) &#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#35199;&#26837;&#27016;&#28393;&#20986;&#24237;&#21463;&#23457;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#19979;&#21320;&#20844;&#24067;&#20102;&#19982;&#21517;&#35465;&#25195;&#22320;&#30340;&#37329;&#34701;&#23478;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/jeffrey-epstein"&gt;&#26480;&#24343;&#37324;&#183;&#29233;&#27900;&#26031;&#22374;&lt;/a&gt;&#24615;&#34384;&#24453;&#26377;&#20851;&#30340;&#19968;&#25209;&#26032;&#25991;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#39069;&#22806;&#30340;&#25991;&#20214;&#24635;&#35745;&#36229;&#36807; 400 &#39029;&#65292;&#26159;&lt;a href="https://www.theguardian.com/us-news/2024/jan/03/jeffrey-epstein-list-names-released"&gt;&#21608;&#19977;&lt;/a&gt;&#21644;&#21608;&#22235;&#26202;&#38388;&#24050;&#21551;&#23553;&#30340; 1,200 &#22810;&#39029;&#25991;&#20214;&#30340;&#22522;&#30784;&#19978;&#30340;&#34917;&#20805;&#65292;&#36825;&#20123;&#25991;&#20214;&#30340;&#39318;&#27425;&#21457;&#24067;&#24341;&#21457;&#20102;&#32593;&#19978;&#30340;&#29378;&#28909;&#65292;&#23548;&#33268;&#25972;&#20010;&#32593;&#31449;&lt;a href="https://www.theguardian.com/us-news/2024/jan/04/release-of-epstein-documents-crashes-court-website-but-details-are-less-scandalous"&gt;&#23849;&#28291;&#12290;&lt;/a&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/us-news/2024/jan/04/release-of-epstein-documents-crashes-court-website-but-details-are-less-scandalous"&gt; &lt;/a&gt;&lt;/strong&gt;&#25176;&#31649;&#25991;&#26723;&#30340;&lt;a href="https://www.theguardian.com/us-news/2024/jan/04/release-of-epstein-documents-crashes-court-website-but-details-are-less-scandalous"&gt;&#32593;&#31449;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36804;&#20170;&#20026;&#27490;&#65292;&#27861;&#24237;&#25991;&#20214;&#20013;&#30340;&#19968;&#20123;&#30693;&#21517;&#20154;&#29289;&#21253;&#25324;&#23433;&#24503;&#40065;&#29579;&#23376;&#12289;&#32654;&#22269;&#21069;&#24635;&#32479;&#27604;&#23572;&#183;&#20811;&#26519;&#39039;&#12289;&#27468;&#25163;&#36808;&#20811;&#23572;&#183;&#26480;&#20811;&#36874;&#21644;&#39764;&#26415;&#24072;&#22823;&#21355;&#183;&#31185;&#27874;&#33778;&#23572;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#27900;&#26031;&#22374;&#21407;&#21578;&#24343;&#21513;&#23612;&#20122;&#183;&#26417;&#24343;&#38647; (Virginia Giuffre) &#23545;&#21513;&#26031;&#33713;&#24681;&#183;&#40614;&#20811;&#26031;&#38886;&#23572;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/ghislaine-maxwell"&gt;(Ghislaine Maxwell)&lt;/a&gt;&#25552;&#36215;&#35785;&#35772;&#65292;&#25552;&#20132;&#30340;&#27861;&#24237;&#25991;&#20214;&#20013;&#21253;&#21547;&#20102;&#36825;&#20123;&#21517;&#23383;&#12290;&#36825;&#20123;&#25991;&#20214;&#21253;&#25324;&#26412;&#26696;&#35777;&#35789;&#21644;&#21160;&#35758;&#30340;&#25688;&#24405;&#12290;&#40614;&#20811;&#26031;&#38886;&#23572;&#20110; 2021 &#24180; 12 &#26376;&#34987;&#21028;&#29359;&#26377;&#24615;&#36137;&#36816;&#32618;&#20197;&#21450;&#20026;&#29233;&#27900;&#26031;&#22374;&#25289;&#30382;&#26465;&#30340;&#31867;&#20284;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21551;&#23553;&#20043;&#21069;&#65292;&#36825;&#20123;&#21517;&#23383;&#22312;&#27861;&#24237;&#25991;&#20214;&#20013;&#34987;&#21015;&#20026;&#8220;&#26080;&#21517;&#27663;&#8221;&#30340;&#21464;&#20307;&#12290;&#20854;&#20013;&#35768;&#22810;&#21517;&#23383;&#26159;&#22312;&#27492;&#27425;&#21551;&#23553;&#20043;&#21069;&#34987;&#20844;&#24320;&#35748;&#23450;&#20026;&#29233;&#27900;&#26031;&#22374;&#21516;&#20107;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 06 Jan 2024 03:52:02 +0800</pubDate></item><item><title>&#38886;&#24681;&#183;&#25289;&#30382;&#22467;&#23572; (Wayne LaPierre) &#36766;&#21435;&#20840;&#22269;&#27493;&#26538;&#21327;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#32844;&#21153;</title><link>https://www.theguardian.com/us-news/2024/jan/05/wayne-lapierre-nra-resigns</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T19:33:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8545bbb5a5e3d1ff50eecfccfe64b97b2a0b7fcc/0_127_3450_2071/master/3450.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7fad9824dcd743dfa943035f4ae396ae" alt=""&gt;&#19968;&#20010;&#31359;&#30528;&#35199;&#35013;&#25171;&#39046;&#24102;&#30340;&#30007;&#20154;&#22312;&#40614;&#20811;&#39118;&#21069;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#26538;&#25903;&#26435;&#21033;&#32452;&#32455;&#23459;&#24067;&#65292;&#38271;&#26399;&#25285;&#20219;&#20840;&#22269;&#27493;&#26538;&#21327;&#20250;&#39318;&#24109;&#25191;&#34892;&#23448;&#30340;&#38886;&#24681;&#183;&#25289;&#30382;&#22467;&#23572;&#23558;&#20110;&#26412;&#26376;&#24213;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#27493;&#26538;&#21327;&#20250; (NRA) &#36890;&#36807; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#21457;&#24067;&#20102;&#25289;&#30382;&#22467;&#23572;&#30340;&#31616;&#30701;&#22768;&#26126;&#65292;&lt;a href="https://twitter.com/NRA/status/1743345973722595441"&gt;&#20182;&#22312;&#22768;&#26126;&#20013;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#25105;&#25104;&#24180;&#21518;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#26159;&#35813;&#32452;&#32455;&#30340;&#27491;&#24335;&#25104;&#21592;&#65292;&#25105;&#27704;&#36828;&#19981;&#20250;&#20572;&#27490;&#25903;&#25345;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/nra"&gt;&#20840;&#22269;&#27493;&#26538;&#21327;&#20250; (NRA)&lt;/a&gt; &#65292;&#23427;&#25421;&#21355;&#31532;&#20108;&#20462;&#27491;&#26696;&#33258;&#30001;&#30340;&#26007;&#20105;&#12290;&#25105;&#23545;&#25105;&#20204;&#20107;&#19994;&#30340;&#28909;&#24773;&#19968;&#22914;&#26082;&#24448;&#22320;&#29123;&#28903;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#38543;&#30528;&#32654;&#22269;&#21508;&#22320;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#22686;&#22810;&#65292;&#20840;&#22269;&#27493;&#26538;&#21327;&#20250;&#22240;&#33104;&#36133;&#25351;&#25511;&#21644;&#36130;&#21153;&#22256;&#22659;&#32780;&#34987;&#37319;&#21462;&lt;a href="https://www.theguardian.com/us-news/2020/aug/08/david-dellaquila-nra-wayne-lapierre-interview"&gt;&#27861;&#24459;&#34892;&#21160;&lt;/a&gt;&#65292;&#35813;&#21327;&#20250;&#30340;&#20250;&#21592;&#20154;&#25968;&#22823;&#24133;&#20943;&#23569;&#12290;&lt;/p&gt;&lt;p&gt; 74 &#23681;&#30340;&#25289;&#30382;&#22467;&#23572;&#24050;&#32463;&#25484;&#31649;&#20844;&#21496;&#25968;&#21313;&#24180;&#65292;&#20182;&#20197;&#20581;&#24247;&#38382;&#39064;&#20026;&#30001;&#36766;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#36129;&#29486;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 03:52:02 +0800</pubDate></item><item><title>&#24067;&#26519;&#32943;&#21069;&#24448;&#20013;&#19996;&#20043;&#38469;&#65292;&#20197;&#33394;&#21015;&#35797;&#22270;&#36890;&#36807;&#21152;&#27801;&#25552;&#35758;&#26469;&#23433;&#25242;&#32654;&#22269;</title><link>https://www.theguardian.com/world/2024/jan/05/israel-tries-to-appease-us-with-proposals-for-gaza-as-blinken-heads-to-middle-east</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T18:51:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/afc81ebc5f301d936b9ec9d6408331832651dd8f/0_89_1600_960/master/1600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5a2f612b5591ef7173f24504211c8ba7" alt=""&gt;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#22312;&#21152;&#27801;&#22320;&#24102;&#21271;&#37096;&lt;/div&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#19982;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#20043;&#38388;&#21487;&#33021;&#20250;&#20030;&#34892;&#33392;&#38590;&#30340;&#20250;&#26212;&#20043;&#21069;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&#27491;&#20105;&#20808;&#24656;&#21518;&#22320;&#25552;&#20986;&#19968;&#31995;&#21015;&#20851;&#20110;&#21152;&#27801;&#30340;&#25919;&#31574;&#24314;&#35758;&#65292;&#25209;&#35780;&#32773;&#31216;&#36825;&#20123;&#24314;&#35758;&#32570;&#20047;&#32454;&#33410;&#25110;&#25215;&#35834;&#65292;&#20197;&#36991;&#20813;&#21326;&#30427;&#39039;&#26085;&#30410;&#21152;&#21095;&#30340;&#19981;&#28385;&#24773;&#32490;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#19977;&#20010;&#26376;&#21069;&#19982;&#21704;&#39532;&#26031;&#29190;&#21457;&#25112;&#20105;&#20197;&#26469;&#65292;&#32654;&#22269;&#19968;&#30452;&#21521;&#20197;&#33394;&#21015;&#25552;&#20379;&#22362;&#23450;&#25903;&#25345;&#65292;&#20294;&#28212;&#26395;&#33719;&#24471;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#19968;&#20123;&#35753;&#27493;&#65292;&#20197;&#32531;&#35299;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#24182;&#24110;&#21161;&#36991;&#20813;&#20013;&#19996;&#26356;&#24191;&#27867;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#20116;&#25269;&#36798;&#22303;&#32819;&#20854;&#65292;&#24320;&#22987;&#20026;&#26399;&#19968;&#21608;&#30340;&#20013;&#19996;&#20043;&#34892;&#12290;&#22312;&#21363;&#23558;&#35775;&#38382;&#20197;&#33394;&#21015;&#26399;&#38388;&#65292;&#24067;&#26519;&#32943;&#39044;&#35745;&#23558;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#26045;&#21387;&#65292;&#35201;&#27714;&#20854;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#20445;&#25252;&#21152;&#27801;&#24179;&#27665;&#65292;&#20801;&#35768;&#26356;&#22810;&#25588;&#21161;&#25269;&#36798;&#35813;&#39046;&#22303;&#65292;&#24182;&#36943;&#21046;&#37027;&#20123;&#30452;&#35328;&#19981;&#35763;&#30340;&#26497;&#21491;&#32764;&#37096;&#38271;&#65292;&#20182;&#20204;&lt;a href="https://www.theguardian.com/world/2024/jan/01/israel-to-withdraw-some-troops-from-gaza-amid-new-campaign-planning"&gt;&#21628;&#21505;&#22823;&#35268;&#27169;&#24052;&#21202;&#26031;&#22374;&#20154;&#27969;&#31163;&#22833;&#25152;&lt;/a&gt;&#8212;&#8212;&#35328;&#36766;&#32654;&#22269;&#35892;&#36131;&#27492;&#20030;&#20855;&#26377;&#29053;&#21160;&#24615;&#19988;&#19981;&#36127;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#22612;&#23612;&#20122;&#32993;&#36804;&#20170;&#25298;&#32477;&#22312;&#20197;&#33394;&#21015;&#20891;&#20107;&#36827;&#25915;&#32467;&#26463;&#21518;&#21442;&#19982;&#20219;&#20309;&#21152;&#27801;&#27835;&#29702;&#30340;&#35814;&#32454;&#35268;&#21010;&#65292;&#24182;&#25298;&#32477;&#32654;&#22269;&#30340;&#39318;&#36873;&#26041;&#26696;&#65292;&#36825;&#20063;&#28608;&#24594;&#20102;&#21326;&#30427;&#39039;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#65292;&#20197;&#33394;&#21015;&#39640;&#32423;&#37096;&#38271;&#32439;&#32439;&#25552;&#20986;&#19968;&#20123;&#25112;&#21518;&#24314;&#35758;&#65292;&#24182;&#37325;&#30003;&#20808;&#21069;&#30340;&#25215;&#35834;&#65292;&#21363;&#20197;&#33394;&#21015;&#20891;&#26041;&#23558;&#36716;&#21521;&#23545;&#24179;&#27665;&#25104;&#26412;&#26356;&#20302;&#30340;&#25112;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#37096;&#38271;&lt;a href="https://www.theguardian.com/world/2024/jan/05/israel-defence-minister-yoav-gallant-gaza-plan-after-war-hamas-palestine-control-antony-blinken-visit"&gt;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23558;&#20445;&#25345;&#23545;&#21152;&#27801;&#30340;&#23433;&#20840;&#25511;&#21046;&#65292;&lt;/a&gt;&#20294;&#30001;&#19968;&#20010;&#26410;&#26126;&#30830;&#23450;&#20041;&#30340;&#12289;&#30001;&#20197;&#33394;&#21015;&#25351;&#23548;&#30340;&#24052;&#21202;&#26031;&#22374;&#26426;&#26500;&#36127;&#36131;&#26085;&#24120;&#31649;&#29702;&#65292;&#32780;&#32654;&#22269;&#12289;&#27431;&#30431;&#21644;&#22320;&#21306;&#20249;&#20276;&#21017;&#36127;&#36131;&#35813;&#39046;&#22303;&#30340;&#37325;&#24314;&#12290; &#12290; &lt;/p&gt;&lt;figure data-media-id="599621d94b0a7e5a60c2c7fee334cd7ba57b5d00"&gt;&lt;img src="https://media.guim.co.uk/599621d94b0a7e5a60c2c7fee334cd7ba57b5d00/0_351_5669_3402/1000.jpg" alt="&#21152;&#27801;&#30340;&#20154;&#20204;&#22352;&#22312;&#33258;&#24049;&#30340;&#36130;&#29289;&#19978;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21152;&#27801;&#22823;&#32422; 85% &#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#24050;&#32463;&#27969;&#31163;&#22833;&#25152;&#65292;&#35768;&#22810;&#20154;&#34987;&#36843;&#25644;&#21040;&#26356;&#23567;&#30340;&#22320;&#21306;&#65292;&#20197;&#36991;&#20813;&#20197;&#33394;&#21015;&#30340;&#31354;&#34989;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Mohammed Saber/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26681;&#25454;&#32422;&#38463;&#22827;&#183;&#21152;&#20848;&#29305;&#30340;&#35745;&#21010;&#65292;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#25915;&#21183;&#23558;&#25345;&#32493;&#21040;10&#26376;7&#26085;&#21704;&#39532;&#26031;&#34989;&#20987;&#20197;&#33394;&#21015;&#26399;&#38388;&#34987;&#21163;&#25345;&#30340;&#20154;&#36136;&#33719;&#37322;&#20197;&#21450;&#21704;&#39532;&#26031;&#30340;&#8220;&#20891;&#20107;&#21644;&#27835;&#29702;&#33021;&#21147;&#8221;&#34987;&#29926;&#35299;&#20026;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#65292;&#19968;&#20010;&#26032;&#30340;&#38454;&#27573;&#23558;&#24320;&#22987;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#26410;&#25351;&#23450;&#30340;&#24052;&#21202;&#26031;&#22374;&#26426;&#26500;&#8212;&#8212;&#26174;&#28982;&#26159;&#24403;&#22320;&#20844;&#21153;&#21592;&#25110;&#31038;&#21306;&#39046;&#23548;&#20154;&#8212;&#8212;&#23558;&#25509;&#31649;&#35813;&#39046;&#22303;&#30340;&#27835;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20197;&#33394;&#21015;&#35266;&#23519;&#23478;&#25351;&#20986;&#65292;&#21152;&#20848;&#29305;&#30340;&#25552;&#35758;&#19981;&#26159;&#23448;&#26041;&#25919;&#31574;&#65292;&#23578;&#26410;&#25552;&#20132;&#32473;&#20854;&#20182;&#37096;&#38271;&#65292;&#32780;&#19988;&#19981;&#22826;&#21487;&#33021;&#22863;&#25928;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20197;&#33394;&#21015;&#20891;&#26041;&#27491;&#22312;&#25552;&#20986;&#20182;&#20204;&#30340;&#35745;&#21010;&#20379;&#25919;&#30028;&#20154;&#22763;&#32771;&#34385;&#12290;&#36825;&#26159;&#28798;&#38590;&#30340;&#26681;&#28304;&#12290;&#24076;&#26395;&#24403;&#22320;&#24052;&#21202;&#26031;&#22374;&#20154;&#31649;&#29702;&#22269;&#20869;&#25919;&#24220;&#30340;&#24819;&#27861;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#65292;&#20294;&#20320;&#24517;&#39035;&#35753;&#20182;&#20204;&#36873;&#25321;&#65292;&#8221;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;&#20197;&#33394;&#21015;&#21644;&#24052;&#21202;&#26031;&#22374;&#38382;&#39064;&#39640;&#32423;&#20998;&#26512;&#24072;&#36808;&#25289;&#22827;&#183;&#23447;&#27901;&#22240;(Mairav Zonszein)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#29305;&#27010;&#36848;&#30340;&#35745;&#21010;&#19982;&#32654;&#22269;&#21628;&#21505;&#25391;&#20852;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#65288;&#20854;&#24635;&#37096;&#20301;&#20110;&#34987;&#21344;&#39046;&#30340;&#32422;&#26086;&#27827;&#35199;&#23736;&#65289;&#12289;&#25511;&#21046;&#21152;&#27801;&#20197;&#21450;&#24320;&#22987;&#26032;&#30340;&#35848;&#21028;&#20197;&#19982;&#20197;&#33394;&#21015;&#19968;&#36215;&#24314;&#31435;&#24052;&#21202;&#26031;&#22374;&#22269;&#30340;&#21628;&#21505;&#25130;&#28982;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#21457;&#35328;&#20154;&#39532;&#20462;&#183;&#31859;&#21202;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24182;&#19981;&#26399;&#26395;&#27492;&#34892;&#30340;&#27599;&#19968;&#27425;&#35848;&#35805;&#37117;&#24456;&#23481;&#26131;&#8230;&#8230;&#35813;&#22320;&#21306;&#26174;&#28982;&#38754;&#20020;&#30528;&#26840;&#25163;&#30340;&#38382;&#39064;&#65292;&#21069;&#26041;&#20063;&#38754;&#20020;&#30528;&#33392;&#38590;&#30340;&#36873;&#25321;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a28009db8e960e3e987d88d1d09b3bae262e2a7d"&gt;&lt;img src="https://media.guim.co.uk/a28009db8e960e3e987d88d1d09b3bae262e2a7d/0_0_5421_3252/1000.jpg" alt="&#36523;&#31359;&#40657;&#33394;&#35199;&#35013;&#30340;&#36125;&#25166;&#38647;&#23572;&#183;&#26031;&#33707;&#29305;&#37324;&#22855;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#36125;&#25166;&#33713;&#183;&#26031;&#33707;&#29305;&#37324;&#22855;&#40723;&#21169;&#24052;&#21202;&#26031;&#22374;&#20154;&#31163;&#24320;&#21152;&#27801;&#30340;&#35328;&#35770;&#36973;&#21040;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#31859;&#23572;&#183;&#31185;&#24681;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#27492;&#21069;&#22240;&#22312;&#22810;&#39033;&#25588;&#21161;&#38382;&#39064;&#19978;&#21700;&#39575;&#20197;&#33394;&#21015;&#32780;&#21463;&#21040;&#36190;&#35465;&#65292;&#21253;&#25324;&#20801;&#35768;&#26377;&#38480;&#30340;&#29123;&#26009;&#21644;&#21830;&#29992;&#21345;&#36710;&#36827;&#20837;&#21152;&#27801;&#22320;&#24102;&#12290;&#26412;&#21608;&#65292;&#20197;&#33394;&#21015;&#23448;&#21592;&#34920;&#31034;&#21487;&#33021;&#20250;&#24320;&#25918;&#26356;&#22810;&#30340;&lt;a href="https://www.haaretz.com/israel-news/2024-01-04/ty-article/.premium/under-u-s-pressure-israel-weighs-opening-erez-crossing-for-gaza-humanitarian-aid/0000018c-d0f5-daf6-a5df-d7fd7e190000"&gt;&#20197;&#33394;&#21015;&#20837;&#22659;&#28857;&lt;/a&gt;&#65292;&#20197;&#20415;&#26356;&#22810;&#25588;&#21161;&#21040;&#36798;&#21152;&#27801;&#21271;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#29305;&#36824;&#34920;&#31034;&#23558;&#37319;&#21462;&#26356;&#31934;&#30830;&#30340;&#26041;&#27861;&#26469;&#30596;&#20934;&#21704;&#39532;&#26031;&#27494;&#35013;&#20998;&#23376;&#21450;&#20854;&#39046;&#23548;&#20154;&#65292;&#36825;&#20284;&#20046;&#26159;&#23545;&#21326;&#30427;&#39039;&#21387;&#21147;&#30340;&#21478;&#19968;&#31181;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#19968;&#30452;&#22312;&#25512;&#21160;&#20197;&#33394;&#21015;&#36716;&#21521;&#22312;&#21152;&#27801;&#37319;&#21462;&#24378;&#24230;&#36739;&#20302;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&#20197;&#26356;&#31934;&#30830;&#22320;&#38024;&#23545;&lt;a href="https://www.theguardian.com/world/2007/jun/15/israel4"&gt;2007&#24180;&#21344;&#39046;&#35813;&#22320;&#21306;&#30340;&lt;/a&gt;&#21704;&#39532;&#26031;&#12290;&#25308;&#30331;&#19978;&#20010;&#26376;&#32597;&#35265;&#22320;&#20844;&#24320;&#25209;&#35780;&#20197;&#33394;&#21015;&#65292;&#31216;&#20197;&#33394;&#21015;&#22240;&#20854;&lt;a href="https://apnews.com/article/biden-israel-hamas-oct-7-44c4229d4c1270d9cfa484b664a22071"&gt;&#8220;&#29378;&#36720;&#28389;&#28856;&#8221;&lt;/a&gt;&#32780;&#27491;&#22312;&#22833;&#21435;&#22269;&#38469;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21704;&#39532;&#26031;&#25511;&#21046;&#30340;&#21152;&#27801;&#21355;&#29983;&#37096;&#31216;&#65292;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#34892;&#21160;&#24050;&#36896;&#25104;&#36229;&#36807; 22,400 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#20108;&#20197;&#19978;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#65292;&#21478;&#26377;&#25968;&#21315;&#20154;&#34987;&#35748;&#20026;&#34987;&#22475;&#22312;&#24223;&#22687;&#19979;&#65292;&#25968;&#19975;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/07/secret-hamas-attack-orders-israel-gaza-7-october"&gt;&#21704;&#39532;&#26031;&#21521;&#20197;&#33394;&#21015;&#21335;&#37096;&#27966;&#20986;&#25968;&#21315;&#21517;&#27494;&#35013;&lt;/a&gt;&#20998;&#23376;&#21518;&#21457;&#21160;&#20102;&#36825;&#27425;&#25915;&#21183;&#65292;&#20182;&#20204;&#26432;&#27515;&#20102;&#32422;1200&#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#32465;&#26550;&#20102;&#32422;240&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#29305;&#30340;&#22768;&#26126;&#31216;&#65292;&#22312;&#21152;&#27801;&#21271;&#37096;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#23558;&#36716;&#21521;&#8220;&#26032;&#30340;&#20316;&#25112;&#26041;&#24335;&#8221;&#65292;&#24378;&#35843;&#34989;&#20987;&#12289;&#30772;&#22351;&#38567;&#36947;&#12289;&#8220;&#31354;&#20013;&#21644;&#22320;&#38754;&#27963;&#21160;&#20197;&#21450;&#29305;&#31181;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#19982;&#24403;&#21069;&#30340;&#25805;&#20316;&#26377;&#20309;&#19981;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#26031;&#22374;&#20154;&#34920;&#31034;&#65292;&#33258;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#30340;&#31354;&#34989;&#21644;&#28846;&#20987;&#19968;&#30452;&#27809;&#26377;&#20572;&#27490;&#65292;&#39134;&#26426;&#21644;&#22374;&#20811;&#21152;&#22823;&#20102;&#23545;&#21152;&#27801;&#24066;&#20013;&#24515;&#39532;&#21152;&#40784;&#12289;&#24067;&#36182;&#21513;&#21644;&#21162;&#22622;&#25289;&#29305;&#31561;&#20154;&#21475;&#31264;&#23494;&#22320;&#21306;&#30340;&#25915;&#20987;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#21355;&#29983;&#23448;&#21592;&#31216;&#65292;&#22312;&#21152;&#27801;&#21335;&#37096;&#65292;&#25968;&#21313;&#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#25353;&#29031;&#20197;&#33394;&#21015;&#30340;&#24314;&#35758;&#37319;&#21462;&#34892;&#21160;&#65292;&#20845;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#38024;&#23545;&#27735;&#23588;&#23612;&#26031;&#30340;&#34989;&#20987;&#20013;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#30340;&#21478;&#19968;&#20010;&#25285;&#24551;&#26159;&#20869;&#22612;&#23612;&#20122;&#32993;&#20869;&#38401;&#26497;&#21491;&#32764;&#25104;&#21592;&#21628;&#21505;&#40723;&#21169;&#24052;&#21202;&#26031;&#22374;&#20154;&#38598;&#20307;&#31163;&#24320;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#34987;&#25490;&#38500;&#22312;&#25112;&#26102;&#20869;&#38401;&#21644;&#21152;&#27801;&#26085;&#21518;&#23433;&#25490;&#35752;&#35770;&#20043;&#22806;&#30340;&#36130;&#25919;&#37096;&#38271;&#36125;&#25166;&#33713;&#23572;&#183;&#26031;&#33707;&#29305;&#37324;&#22855;&#21628;&#21505;&#21152;&#27801;&#30340;&#24052;&#21202;&#26031;&#22374;&#23621;&#27665;&#31163;&#24320;&#34987;&#22260;&#22256;&#30340;&#39134;&#22320;&#65292;&#20026;&#33021;&#22815;&#8220;&#35753;&#27801;&#28448;&#32509;&#25918;&#33457;&#26421;&#8221;&#30340;&#20197;&#33394;&#21015;&#20154;&#35753;&#36335;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#22825;&#21518;&#65292;&#22269;&#23478;&#23433;&#20840;&#37096;&#38271;&#20234;&#22612;&#39532;&#23572;&#183;&#26412;-&#26684;&#32500;&#23572;&#34920;&#31034;&#65292;&#36825;&#22330;&#20914;&#31361;&#26159;&#8220;&#40723;&#21169;&#21152;&#27801;&#23621;&#27665;&#31227;&#27665;&#8221;&#30340;&#19968;&#20010;&#26426;&#20250;&#65292;&#20182;&#34920;&#31034;&#36825;&#23558;&#26159;&#8220;&#27491;&#30830;&#12289;&#20844;&#27491;&#12289;&#36947;&#24503;&#21644;&#20154;&#36947;&#30340;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#31867;&#22768;&#26126;&#26159;&#22312;&#20197;&#33394;&#21015;&#26410;&#32463;&#35777;&#23454;&#30340;&#25253;&#36947;&#31216;&#20854;&#25552;&#35758;&#35828;&#26381;&#20854;&#20182;&#22269;&#23478;&#25509;&#21463;&#22823;&#37327;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#32972;&#26223;&#19979;&#21457;&#34920;&#30340;&#65292;&#36825;&#22312;&#38463;&#25289;&#20271;&#19990;&#30028;&#30340;&#22823;&#37096;&#20998;&#22320;&#21306;&#24341;&#36215;&#20102;&#25285;&#24551;&#65292;&#25285;&#24515;&#20197;&#33394;&#21015;&#24819;&#35201;&#23558;&#24052;&#21202;&#26031;&#22374;&#20154;&#36214;&#20986;&#20182;&#20204;&#24819;&#35201;&#24314;&#31435;&#26410;&#26469;&#22269;&#23478;&#30340;&#22303;&#22320;&#65292;&#37325;&#22797;1948 &#24180;&#22260;&#32469;&#20197;&#33394;&#21015;&#24314;&#22269;&#30340;&#25112;&#20105;&#20013;&#65292;&#24052;&#21202;&#26031;&#22374;&#20154;&#36973;&#21040;&#22823;&#35268;&#27169;&#21093;&#22842;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#26106;&#36798;&#21608;&#20116;&#23558;&#20197;&#33394;&#21015;&#19968;&#23478;&#26032;&#38395;&#23186;&#20307;&#20851;&#20110;&#21346;&#26106;&#36798;&#21644;&#20197;&#33394;&#21015;&#20043;&#38388;&#20851;&#20110;&#20174;&#21152;&#27801;&#36716;&#31227;&#24052;&#21202;&#26031;&#22374;&#20154;&#30340;&#35848;&#21028;&#30340;&#25253;&#36947;&#25551;&#36848;&#20026;&#8220;&#23436;&#20840;&#34394;&#20551;&#30340;&#34394;&#20551;&#20449;&#24687;&#8230;&#8230;&#24212;&#35813;&#34987;&#24573;&#30053;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="fe2815127815202f349a456b9ec56ac1de96e373"&gt;&lt;img src="https://media.guim.co.uk/fe2815127815202f349a456b9ec56ac1de96e373/0_0_5149_3089/1000.jpg" alt="&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#25269;&#36798;&#20234;&#26031;&#22374;&#24067;&#23572;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#27491;&#35797;&#22270;&#36991;&#20813;&#35813;&#22320;&#21306;&#26356;&#24191;&#27867;&#30340;&#20914;&#31361;&#65292;&#24182;&#22312;&#35775;&#38382;&#20013;&#19996;&#26399;&#38388;&#23547;&#27714;&#23433;&#25242;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#20234;&#33433;&#29747;&#183;&#38669;&#20811;&#26031;&#22374;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26031;&#33707;&#29305;&#37324;&#22855;&#39046;&#23548;&#30340;&#26497;&#21491;&#32764;&#29369;&#22826;&#22797;&#22269;&#20027;&#20041;&#25919;&#20826;&#24471;&#21040;&#20102;&#20197;&#33394;&#21015;&#23450;&#23621;&#32773;&#31038;&#21306;&#30340;&#25903;&#25345;&#65292;&#20182;&#36807;&#21435;&#20063;&#26366;&#21457;&#34920;&#36807;&lt;a href="https://www.reuters.com/world/middle-east/israeli-minister-calls-voluntary-emigration-gazans-2023-11-14/"&gt;&#31867;&#20284;&#35328;&#35770;&lt;/a&gt;&#65292;&#28608;&#24594;&#20102;&#32654;&#22269;&#12290;&#25454;&#20449;&#25308;&#30331;&#24050;&#21521;&#20869;&#22612;&#23612;&#20122;&#32993;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#35201;&#27714;&#20182;&#23545;&#37096;&#38271;&#20204;&#30340;&#35328;&#35770;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#30340;&#31859;&#21202;&#23545;&#35760;&#32773;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#19968;&#30452;&#26126;&#30830;&#12289;&#19968;&#33268;&#12289;&#27627;&#19981;&#21547;&#31946;&#22320;&#34920;&#26126;&#65292;&#21152;&#27801;&#26159;&#24052;&#21202;&#26031;&#22374;&#30340;&#22303;&#22320;&#65292;&#24182;&#23558;&#32487;&#32493;&#26159;&#24052;&#21202;&#26031;&#22374;&#30340;&#22303;&#22320;&#65292;&#21704;&#39532;&#26031;&#19981;&#20877;&#25511;&#21046;&#20854;&#26410;&#26469;&#65292;&#20063;&#27809;&#26377;&#24656;&#24598;&#32452;&#32455;&#33021;&#22815;&#23041;&#32961;&#20197;&#33394;&#21015;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#24067;&#26519;&#32943;&#35775;&#38382;&#30340;&#20020;&#36817;&#65292;&#21152;&#20848;&#29305;&#34920;&#31034;&#65292;&#23613;&#31649;&#20197;&#33394;&#21015;&#23558;&#20445;&#30041;&#22312;&#35813;&#39046;&#22303;&#20869;&#34892;&#21160;&#30340;&#26435;&#21033;&#65292;&#20294;&#20182;&#30340;&#35745;&#21010;&#39044;&#35265;&#21040;&#8220;&#22312;&#25112;&#20105;&#30446;&#26631;&#23454;&#29616;&#21518;&#65292;&#20197;&#33394;&#21015;&#24179;&#27665;&#19981;&#20250;&#20986;&#29616;&#22312;&#21152;&#27801;&#22320;&#24102;&#8221;&#65292;&#36825;&#26159;&#20026;&#20102;&#36827;&#19968;&#27493;&#23433;&#25242;&#32654;&#22269;&#12290; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#30340;&#19968;&#20123;&#20154;&#19981;&#24773;&#24895;&#22320;&#32771;&#34385;&#23558;&#26469;&#31163;&#24320;&#35813;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#36825;&#26159;&#20197;&#33394;&#21015;&#20154;&#24819;&#35201;&#30340;&#65292;&#20294;&#25105;&#24819;&#21040;&#20102;&#25105;&#23401;&#23376;&#20204;&#30340;&#26410;&#26469;&#65292;&#24819;&#30693;&#36947;&#25105;&#20204;&#33021;&#36208;&#21521;&#20309;&#26041;&#12290;&#24179;&#26102;&#25105;&#27704;&#36828;&#19981;&#24819;&#31163;&#24320;&#65292;&#20294;&#29616;&#22312;&#36825;&#37324;&#20160;&#20040;&#20063;&#27809;&#26377;&#20102;&#65306;&#27809;&#26377;&#23398;&#26657;&#65292;&#27809;&#26377;&#36947;&#36335;&#65292;&#27809;&#26377;&#25151;&#23376;&#65292;&#8221;&#19968;&#21517;&#32852;&#21512;&#22269;&#34892;&#25919;&#20154;&#21592;&#35828;&#65292;&#33258;&#20174;&#20182;&#30340;&#23478;&#34987;&#27585;&#22351;&#20102;&#19968;&#28857;&#22810;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#20303;&#22312;&#27735;&#23588;&#23612;&#26031;&#38468;&#36817;&#30340;&#19968;&#20010;&#25317;&#25380;&#30340;&#36991;&#38590;&#25152;&#37324;&#12290;&#20004;&#20010;&#26376;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#21271;&#37096;&#22823;&#37096;&#20998;&#22320;&#21306;&#24050;&#25104;&#20026;&#24223;&#22687;&#12290;&#21152;&#27801; 230 &#19975;&#20154;&#20013;&#32422;&#26377; 85% &#27969;&#31163;&#22833;&#25152;&#65292;&#34987;&#36843;&#23621;&#20303;&#22312;&#36234;&#26469;&#36234;&#23567;&#30340;&#22320;&#21306;&#12290;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#30001;&#20110;&#27809;&#26377;&#36275;&#22815;&#30340;&#29289;&#36164;&#36827;&#20837;&#65292;&#22235;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#27491;&#22312;&#25384;&#39295;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#24067;&#26519;&#32943;&#27492;&#34892;&#23558;&#35775;&#38382;&#20197;&#33394;&#21015;&#12289;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#24052;&#21202;&#26031;&#22374;&#26435;&#21147;&#26426;&#26500;&#20197;&#21450;&#22467;&#21450;&#12289;&#32422;&#26086;&#12289;&#21345;&#22612;&#23572;&#12289;&#27801;&#29305;&#38463;&#25289;&#20271;&#21644;&#38463;&#25289;&#20271;&#32852;&#21512;&#37195;&#38271;&#22269;&#36825;&#20116;&#20010;&#38463;&#25289;&#20271;&#22269;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 03:22:01 +0800</pubDate></item><item><title>&#24085;&#20811;&#183;&#27874;&#35199;&#21644;&#35449;&#26862;&#183;&#33406;&#33832;&#20811;&#21152;&#20837;&#12298;&#30333;&#33714;&#33457;&#12299;&#26032;&#28436;&#21592;&#38453;&#23481;</title><link>https://www.theguardian.com/tv-and-radio/2024/jan/05/white-lotus-season-three-thailand-parker-posey-jason-isaacs</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T18:19:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1ad702fc5f948b8bacaacf29fc5bb060cb3667e9/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b6d284b14669ce6d63415106692f7d1b" alt=""&gt;&#24085;&#20811;&#183;&#27874;&#35199;&#12289;&#31859;&#27463;&#23572;&#183;&#33707;&#32435;&#27721;&#21644;&#35449;&#26862;&#183;&#33406;&#33832;&#20811;&lt;/div&gt;&lt;p&gt;&#24085;&#20811;&#183;&#27874;&#35199;&#21644;&#35449;&#26862;&#183;&#33406;&#33832;&#20811;&#26159; HBO &#24191;&#21463;&#22909;&#35780;&#30340;&#21916;&#21095;&#21095;&#12298;&#30333;&#33714;&#33457;&#12299;&#31532;&#19977;&#23395;&#23459;&#24067;&#30340;&#26032;&#28436;&#21592;&#38453;&#23481;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#25645;&#26723;&#19982;&#12298;&#38050;&#38081;&#20384;&#12299;&#26126;&#26143;&#33713;&#26031;&#21033;&#183;&#27604;&#20271;&#12289;&#12298;&#30495;&#25506;&#12299;&#20013;&#30340;&#31859;&#27463;&#23572;&#183;&#33707;&#32435;&#27721;&#12289;&#22810;&#22982;&#183;&#36203;&#29305;&#25289;&#24211;&#23572;&#21644;&#27888;&#22982;&#183;&#22612;&#26222;&#24311;&#36890;&#19968;&#36215;&#20142;&#30456;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20845;&#21517;&#28436;&#21592;&#21152;&#20837;&#20102;&#31532;&#19968;&#23395;&#30340;&#20027;&#28436;&#23068;&#22612;&#33678;&#183;&#32599;&#26031;&#38886;&#23572; (Natasha Rothwell)&#65292;&#12298;Variety&#12299;&lt;a href="https://variety.com/2023/tv/news/the-white-lotus-natasha-rothwell-season-3-1235556641/"&gt;&#35777;&#23454;&lt;/a&gt;&#23068;&#22612;&#33678;&#183;&#32599;&#26031;&#38886;&#23572; (Natasha Rothwell) &#23558;&#22312; 2023 &#24180; 4 &#26376;&#20877;&#27425;&#20986;&#28436;&#33406;&#32654;&#22870;&#25552;&#21517;&#30340;&#35282;&#33394;&#65292;&#39280;&#28436;&#38519;&#20837;&#22256;&#22659;&#30340;&#35946;&#21326;&#37202;&#24215;&#22899;&#25353;&#25705;&#24072;&#36125;&#29747;&#36798; (Belinda)&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19977;&#23395;&#23558;&#20110;&#20108;&#26376;&#22312;&#27888;&#22269;&#24320;&#22987;&#21046;&#20316;&#65292;&#20855;&#20307;&#24773;&#33410;&#32454;&#33410;&#30446;&#21069;&#20173;&#22788;&#20110;&#20445;&#23494;&#29366;&#24577;&#65292;&#19981;&#36807;&#39044;&#35745;&#26032;&#21095;&#23558;&#20877;&#27425;&#35762;&#36848;&#19968;&#32676;&#23458;&#20154;&#22312;&#21478;&#19968;&#23478;&#34394;&#26500;&#30340;&#30333;&#33714;&#33457;&#37202;&#24215;&#30340;&#25925;&#20107;&#12290;&#21019;&#20316;&#32773;&#12289;&#32534;&#21095;&#20860;&#23548;&#28436;&#36808;&#20811;&#183;&#24576;&#29305;&#23558;&#20877;&#27425;&#25285;&#20219;&#25191;&#34892;&#21046;&#29255;&#20154;&#21644;&#23548;&#28436;&#65292;&#22823;&#21355;&#183;&#20271;&#32435;&#24503;&#21644;&#39532;&#20811;&#183;&#21345;&#26126;&#23558;&#25285;&#20219;&#25191;&#34892;&#21046;&#29255;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#24576;&#29305;&#27492;&#21069;&#26366;&#24320;&#29609;&#31505;&#35828;&#65292;&#31532;&#19977;&#23395;&#23558;&#28145;&#20837;&#25506;&#35752;&#19996;&#26041;&#28789;&#24615;&#65292;&#36825;&#21487;&#33021;&#31526;&#21512;&#36125;&#29747;&#36798;&#23545;&#20581;&#24247;&#30340;&#20852;&#36259;&#12290; &#8220;&#31532;&#19968;&#23395;&#26377;&#28857;&#24378;&#35843;&#37329;&#38065;&#65292;&#31532;&#20108;&#23395;&#21017;&#26159;&#24615;&#65292;&#8221;&#24576;&#29305;&#22312;&#19982;&#31532;&#20108;&#23395;&#32467;&#23616;&#30456;&#20851;&#30340; HBO &#21098;&#36753;&#20013;&lt;a href="https://variety.com/2022/tv/news/the-white-lotus-season-3-location-asia-mike-white-1235457449/"&gt;&#35828;&#36947;&lt;/a&gt;&#12290; &#8220;&#25105;&#35748;&#20026;&#31532;&#19977;&#23395;&#21487;&#33021;&#26159;&#23545;&#27515;&#20129;&#12289;&#19996;&#26041;&#23447;&#25945;&#21644;&#28789;&#24615;&#30340;&#35773;&#21050;&#21644;&#26377;&#36259;&#30340;&#23457;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#22312;&#26106;&#21345; (Wonka) &#38706;&#38754;&#30340;&#32599;&#26031;&#38886;&#23572; (Rothwell) &#24050;&#32463;&#22312;&#24215;&#20869;&#39044;&#21578;&#20102;&#20196;&#20154;&#24778;&#21916;&#30340;&#19968;&#23395;&#12290; &#8220;&#25105;&#33267;&#23569;&#22823;&#22768;&#21912;&#20102;&#20116;&#27425;&#65292;&#36825;&#21482;&#26159;&#25105;&#22312;&#35835;&#23427;&#20204;&#65292;&#8221;&#22905;&#19978;&#20010;&#26376;&#21578;&#35785;&lt;a href="https://www.vanityfair.com/hollywood/natasha-rothwell-white-lotus-wonka-premiere"&gt;&#12298;&#21517;&#21033;&#22330;&#12299;&lt;/a&gt; &#12290; &#8220;&#36825;&#20123;&#21095;&#26412;&#35777;&#26126;&#20102;&#36808;&#20811;&#35762;&#36848;&#26368;&#32874;&#26126;&#12289;&#26368;&#26377;&#36259;&#30340;&#25925;&#20107;&#30340;&#25216;&#24039;&#21644;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; HBO &#19982;&#27888;&#22269;&#26053;&#28216;&#23616;&#21512;&#20316;&#25903;&#25345;&#31532;&#19977;&#23395;&#30340;&#25293;&#25668;&#21644;&#23459;&#20256;&#12290; &#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#19982;&#27888;&#22269;&#26053;&#28216;&#23616;&#21512;&#20316;&#65292;&#25191;&#34892;&#36808;&#20811;&#30340;&#21019;&#24847;&#24895;&#26223;&#65292;&#24182;&#22312;&#19979;&#19968;&#25209;&#23458;&#20154;&#20837;&#20303;&#30333;&#33714;&#33457;&#37202;&#24215;&#26102;&#23637;&#31034;&#27888;&#22269;&#36825;&#20010;&#32654;&#20029;&#22269;&#23478;&#25152;&#25552;&#20379;&#30340;&#19968;&#20999;&#65292;&#8221;&#25191;&#34892;&#23448;&#29645;&#22958;&#29305;&#183;&#26684;&#38647;&#21380;&#22982;&#183;&#21338;&#23572;&#24052; (Janet Graham Borba) &#35828;&#36947;&lt;a href="https://variety.com/2024/tv/news/white-lotus-season-3-cast-jason-isaacs-parker-posey-michelle-monaghan-1235862617/"&gt;Variety&lt;/a&gt;&#25253;&#36947;&#31216;&#65292;&#20182;&#26159; HBO &#21644; Max &#30340;&#21046;&#20316;&#21103;&#24635;&#35009;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#22269;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#35748;&#20026;&#26159;&#19990;&#30028;&#19978;&#26368;&#21463;&#27426;&#36814;&#30340;&#25293;&#25668;&#22320;&#28857;&#20043;&#19968;&#12290;&#8221;&#27888;&#22269;&#26053;&#28216;&#23616;&#23616;&#38271; Thapanee Kiatphaibool &#34917;&#20805;&#36947;&#12290; &#8220;&#30333;&#33714;&#33457;&#39033;&#30446;&#24517;&#23558;&#24041;&#22266;&#27888;&#22269;&#20316;&#20026;&#39318;&#36873;&#25293;&#25668;&#30446;&#30340;&#22320;&#21644;&#20307;&#39564;&#24335;&#26053;&#28216;&#28783;&#22612;&#30340;&#22320;&#20301;&#65292;&#28608;&#21169;&#26356;&#22810;&#28216;&#23458;&#21069;&#24448;&#20196;&#20154;&#24778;&#21497;&#30340;&#27888;&#22269;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#30333;&#33714;&#33457;&#12299;&#33258; 2021 &#24180;&#20316;&#20026;&#38480;&#23450;&#21095;&#39318;&#27425;&#20142;&#30456;&#20197;&#26469;&#31435;&#21363;&#21463;&#21040;&#22909;&#35780; - &#31532;&#19968;&#23395;&#20197;&#22799;&#23041;&#22839;&#20026;&#32972;&#26223;&#65292;&#33719;&#24471; 20 &#39033;&#33406;&#32654;&#22870;&#25552;&#21517;&#21644; 10 &#39033;&#22870;&#39033;&#65292;&#20854;&#20013;&#21253;&#25324;&#26368;&#20339;&#38480;&#23450;&#21095;&#22870;&#12290;&#20854;&#31532;&#20108;&#23395;&#20197;&#35199;&#35199;&#37324;&#23707;&#20026;&#32972;&#26223;&#65292;&#35282;&#36880; 2023 &#24180;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#30340; 23 &#20010;&#22870;&#39033;&#65292;&#20854;&#20013;&#21253;&#25324;&#26368;&#20339;&#25103;&#21095;&#22870;&#65292;&#35813;&#22870;&#39033;&#24050;&#25512;&#36831;&#33267; 1 &#26376; 15 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 02:52:02 +0800</pubDate></item><item><title>&#34987;&#25511;&#20266;&#36896;&#27515;&#20129;&#30340;&#24378;&#22904;&#23244;&#30097;&#20154;&#20174;&#33487;&#26684;&#20848;&#24341;&#28193;&#21040;&#32654;&#22269;</title><link>https://www.theguardian.com/uk-news/2024/jan/05/nicholas-rossi-suspect-accused-faking-own-death-extradited-scotland-us</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T17:32:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ec90f650eae2f32c1aa271246b37a7c131187725/0_34_1536_922/master/1536.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=24a5b89245cefc47000b2c8bdcb9cb8a" alt=""&gt;&#23612;&#21476;&#25289;&#26031;&#183;&#32599;&#35199;&#19968;&#21482;&#25163;&#25381;&#25163;&#65292;&#21478;&#19968;&#21482;&#25163;&#25343;&#30528;&#25991;&#20214;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#36867;&#29359;&#34987;&#25351;&#25511;&#22312;&#29369;&#20182;&#24030;&#20266;&#36896;&#33258;&#24049;&#30340;&#27515;&#20129;&#20197;&#36991;&#20813;&#24378;&#22904;&#25351;&#25511;&#65292;&#26368;&#32456;&#34987;&#36861;&#36394;&#21040;&#33487;&#26684;&#20848;&#30340;&#19968;&#20010;&#26032;&#20896;&#30149;&#25151;&#65292;&#20182;&#32456;&#20110;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt; 36 &#23681;&#30340;&#23612;&#21476;&#25289;&#26031;&#183;&#32599;&#35199; (Nicholas Rossi) &#22240;&#28041;&#23244;&#22312; 2008 &#24180;&#24378;&#22904;&#19968;&#21517;&#22919;&#22899;&#32780;&#34987;&#29369;&#20182;&#24030;&#24403;&#23616;&#36890;&#32521;&#12290;&#20182;&#36824;&#22312;&#32599;&#24503;&#23707;&#24030;&#38754;&#20020;&#22240;&#28041;&#23244;&#23478;&#24237;&#26292;&#21147;&#32780;&#21463;&#21040;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#26684;&#20848;&#35686;&#26041;&#21608;&#20116;&#35777;&#23454;&#65292;&#20182;&#20204;&#8220;&#21327;&#21161;&#21512;&#20316;&#26426;&#26500;&#24341;&#28193;&#20102;&#19968;&#21517; 36 &#23681;&#30007;&#23376;&#8221;&#65292;&#32467;&#26463;&#20102;&#23558;&#32599;&#35199;&#32499;&#20043;&#20197;&#27861;&#30340;&#28459;&#38271;&#27861;&#24237;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#32599;&#35199;&#20351;&#29992;&#20102;&#22810;&#20010;&#21270;&#21517;&#65292;&#20182;&#19968;&#30452;&#36777;&#31216;&#36825;&#26159;&#19968;&#36215;&#36523;&#20221;&#38169;&#35823;&#26696;&#20214;&#65292;&#20182;&#26159;&#19968;&#20301;&#21517;&#21483;&#20122;&#29791;&#183;&#22856;&#29305;&#30340;&#29233;&#23572;&#20848;&#23396;&#20799;&#65292;&#20174;&#26410;&#21435;&#36807;&#32654;&#22269;&#65292;&#20294;&lt;a href="https://www.theguardian.com/uk-news/2022/nov/11/man-in-scottish-court-is-us-suspect-nicholas-rossi-sheriff-says"&gt;&#27861;&#38498;&#21435;&#24180; 11 &#26376;&#35009;&#23450;&#20182;&#26159;&#32599;&#35199;&lt;/a&gt;.&lt;/p&gt;&lt;p&gt;&#22312;&#22810;&#27425;&#20986;&#24237;&#26399;&#38388;&#65292;&#32599;&#35199;&#32463;&#24120;&#25200;&#20081;&#35785;&#35772;&#31243;&#24207;&#65292;&#24182;&#21463;&#21040;&#22312;&#20219;&#27861;&#23448;&#30340;&#35892;&#36131;&#65292;&#20182;&#33267;&#23569;&#20845;&#27425;&#35299;&#38599;&#20102;&#33258;&#24049;&#30340;&#24459;&#24072;&#65292;&#24182;&#22768;&#31216;&#33258;&#24049;&#22312;&#30417;&#29425;&#20013;&#21463;&#21040;&#37239;&#21009;&#12290;&#24403;&#20182;&#27809;&#26377;&#22768;&#31216;&#36523;&#20307;&#19981;&#36866;&#32780;&#26080;&#27861;&#20146;&#33258;&#20986;&#24237;&#26102;&#65292;&#20182;&#26159;&#22352;&#30528;&#36718;&#26885;&#24182;&#25140;&#30528;&#27687;&#27668;&#38754;&#32617;&#26469;&#21040;&#27861;&#24237;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 12&#26376;&#65292;&#33487;&#26684;&#20848;&#37096;&#38271;&#20204;&#25209;&#20934;&#20102;9&#26376;&#19979;&#36798;&#30340;&#19968;&#39033;&#21629;&#20196;&#65292;&#20801;&#35768;&#32599;&#35199;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#25509;&#21463;&#25351;&#25511;&#65292;&#32599;&#35199;&#26368;&#32456;&#19978;&#35785;&#22833;&#36133;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37027;&#27425;&#21548;&#35777;&#20250;&#19978;&#65292;&#32599;&#35199;&#22312; HMP &#29233;&#19969;&#22561;&#30340;&#20840;&#31185;&#21307;&#29983;&#33453;&#33453;&#25289;&#183;&#33945;&#24503;&#38886;&#23572; (Barbara Mundweil) &#21338;&#22763;&#34920;&#31034;&#65292;&#32599;&#35199;&#27809;&#26377;&#34920;&#29616;&#20986;&#24613;&#24615;&#31934;&#31070;&#30142;&#30149;&#30340;&#36857;&#35937;&#65292;&#24182;&#34917;&#20805;&#35828;&#22905;&#23545;&#20182;&#30340;&#24635;&#20307;&#20581;&#24247;&#29366;&#20917;&#8220;&#27809;&#26377;&#37325;&#22823;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33945;&#24503;&#38886;&#23572;&#34920;&#31034;&#65292;&#32599;&#35199;&#27809;&#26377;&#29702;&#30001;&#20351;&#29992;&#30005;&#21160;&#36718;&#26885;&#65292;&#32780;&#19988;&#20182;&#30340;&#21452;&#33151;&#8220;&#24378;&#22766;&#19988;&#23500;&#26377;&#36816;&#21160;&#33021;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#35199;&#20110; 2021 &#24180; 12 &#26376;&#22240;&#24863;&#26579; Covid-19 &#21040;&#26684;&#25289;&#26031;&#21733;&#19968;&#23478;&#21307;&#38498;&#26816;&#26597;&#21518;&#39318;&#27425;&#24341;&#36215;&#33487;&#26684;&#20848;&#24403;&#23616;&#30340;&#27880;&#24847;&#12290;&#21307;&#21153;&#20154;&#21592;&#21644;&#35686;&#26041;&#23558;&#20182;&#30340;&#32441;&#36523;&#19982;&#22269;&#38469;&#21009;&#35686;&#32452;&#32455;&#32418;&#33394;&#36890;&#32521;&#20196;&#19978;&#32599;&#35199;&#30340;&#29031;&#29255;&#36827;&#34892;&#27604;&#36739;&#21518;&#26029;&#23450;&#20182;&#23601;&#26159;&#32599;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2022 &#24180; 11 &#26376;&#30830;&#23450;&#32599;&#35199;&#36523;&#20221;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#29233;&#19969;&#22561;&#27835;&#23433;&#27861;&#38498;&#35009;&#23450;&#20182;&#30340;&#32441;&#36523;&#21644;&#25351;&#32441;&#19982;&#32599;&#35199;&#30456;&#31526;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32599;&#35199;&#22768;&#31216;&#20182;&#30340;&#25351;&#32441;&#24050;&#34987;&#31713;&#25913;&#65292;&#24182;&#19988;&#20182;&#22312;&#21307;&#38498;&#22833;&#21435;&#30693;&#35273;&#26102;&#34987;&#32441;&#36523;&#65292;&#20197;&#27169;&#20223;&#36890;&#32521;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#35199;&#20110; 10 &#26376;&#22240;&#28041;&#23244; 2017 &#24180;&#22312;&#22467;&#22622;&#20811;&#26031;&#37089;&#20999;&#22982;&#26031;&#31119;&#24503;&#21457;&#29983;&#30340;&#21478;&#19968;&#36215;&#24378;&#22904;&#25351;&#25511;&#32780;&#34987;&#25429;&#65292;&#21608;&#22235;&#65292;&#32599;&#35199;&#34987;&#37325;&#26032;&#20445;&#37322;&#65292;&#35843;&#26597;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;</description><pubDate>Sat, 06 Jan 2024 01:52:01 +0800</pubDate></item><item><title>&#23612;&#27850;&#23572;&#31105;&#27490;&#20844;&#27665;&#22312;&#20891;&#38431;&#27515;&#20129;&#21518;&#21069;&#24448;&#20420;&#32599;&#26031;&#25110;&#20044;&#20811;&#20848;&#24037;&#20316;</title><link>https://www.theguardian.com/world/2024/jan/05/nepal-bans-citizens-from-working-in-russia-or-ukraine-after-deaths-in-military</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T17:30:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9748354693cd383f37058f414418bc3ac3cc488e/0_183_3500_2099/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b73fc2dbf20c3d4079585445a8c49b82" alt=""&gt; 2022 &#24180; 12 &#26376; 9 &#26085;&#65292;&#20044;&#20811;&#20848;&#39039;&#28037;&#33576;&#20811;&#22320;&#21306;&#24052;&#36203;&#31302;&#29305;&#30340;&#25151;&#23627;&#21644;&#34903;&#36947;&#22240;&#20420;&#32599;&#26031;&#20891;&#20107;&#34989;&#20987;&#32780;&#21463;&#25439;&#12290;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/nepal"&gt;&#23612;&#27850;&#23572;&lt;/a&gt;&#25919;&#24220;&#31105;&#27490;&#20854;&#20844;&#27665;&#21069;&#24448;&#20420;&#32599;&#26031;&#25110;&#20044;&#20811;&#20848;&#23601;&#19994;&#65292;&#27492;&#21069;&#26377; 10 &#21517;&#24180;&#36731;&#20154;&#22312;&#25112;&#26007;&#65288;&#20027;&#35201;&#26159;&#20420;&#32599;&#26031;&#20891;&#38431;&#65289;&#20013;&#20007;&#29983;&#65292;&#21478;&#26377;&#25968;&#21313;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#22806;&#20132;&#37096;&#34920;&#31034;&#65292;&#33258;2022&#24180;&#20840;&#38754;&#20837;&#20405;&#20044;&#20811;&#20848;&#20197;&#26469;&#65292;&#25454;&#20449;&#24050;&#26377;200&#22810;&#21517;&#23612;&#27850;&#23572;&#22763;&#20853;&#21152;&#20837;&#20102;&#20420;&#32599;&#26031;&#20891;&#38431;&#65292;&#20854;&#20013;100&#22810;&#20154;&#22833;&#36394;&#12290;&#25454;&#20449;&#65292;&#22312;&#20044;&#20811;&#20848;&#20891;&#38431;&#20013;&#21442;&#25112;&#30340;&#20154;&#25968;&#36739;&#23569;&#12290;&lt;/p&gt;&lt;p&gt;&#22806;&#22269;&#23601;&#19994;&#37096;&#20027;&#20219;&#21345;&#27604;&#25289;&#21513;&#8203;&#8203;&#183;&#20044;&#26222;&#38647;&#33922; (Kabiraj Upreti) &#21578;&#35785;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496; RSS&#65306;&#8220;&#20420;&#32599;&#26031;&#21644;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/ukraine"&gt;&#20044;&#20811;&#20848;&lt;/a&gt;&#30340;&#24037;&#20316;&#35768;&#21487;&#24050;&#26242;&#26102;&#20572;&#27490;&#65292;&#30452;&#21040;&#20570;&#20986;&#36827;&#19968;&#27493;&#23433;&#25490;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#23612;&#27850;&#23572;&#22269;&#27665;&#36827;&#20837;&#36825;&#20123;&#39281;&#21463;&#25112;&#20105;&#36418;&#36495;&#30340;&#22269;&#23478;&#30340;&#28508;&#22312;&#39118;&#38505;&#21644;&#25439;&#22833;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#24040;&#22823;&#30340;&#25439;&#22833;&#20419;&#20351;&#21152;&#24503;&#28385;&#37117;&#35201;&#27714;&#19981;&#35201;&#22312;&#20914;&#31361;&#21452;&#26041;&#37096;&#32626;&#23612;&#27850;&#23572;&#27494;&#35013;&#20154;&#21592;&#65292;&#24182;&#35201;&#27714;&#36963;&#36820;&#36935;&#38590;&#32773;&#36951;&#20307;&#24182;&#21521;&#20854;&#23478;&#20154;&#25903;&#20184;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#22763;&#20853;&#22312;&#33521;&#22269;&#21644;&#21360;&#24230;&#20891;&#38431;&#20013;&#25112;&#26007;&#20102;&#22909;&#20960;&#20195;&#65292;&#24275;&#23572;&#21888;&#37096;&#38431;&#20027;&#35201;&#25285;&#20219;&#27493;&#20853;&#21644;&#29305;&#31181;&#37096;&#38431;&#12290;&#22312;&#20234;&#25289;&#20811;&lt;a href="https://www.theguardian.com/uk-news/2023/apr/25/uk-secretly-deported-100-nepali-guards-who-protected-staff-in-kabul-afghanistan"&gt;&#21644;&#38463;&#23500;&#27735;&lt;/a&gt;&#20914;&#31361;&#26399;&#38388;&#65292;&#25968;&#21315;&#21517;&#23612;&#27850;&#23572;&#20154;&#36824;&#25285;&#20219;&#21512;&#21516;&#24037;&#21644;&#20445;&#23433;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20154;&#21475;&#36208;&#31169;&#32773;&#36234;&#26469;&#36234;&#22810;&#22320;&#23558;&#24180;&#36731;&#30340;&#23612;&#27850;&#23572;&#30007;&#23376;&#24102;&#20837;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25112;&#20105;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#33719;&#24471;&#20102;&#24555;&#36895;&#20844;&#27665;&#36523;&#20221;&#25110;&#36828;&#36828;&#39640;&#20110;&#20182;&#20204;&#22312;&#22269;&#20869;&#36186;&#21462;&#30340;&#24037;&#36164;&#12290;&#21435;&#24180; 12 &#26376;&#65292;&#26377; 12 &#20154;&#22312;&#23612;&#27850;&#23572;&#34987;&#25429;&#65292;&#21407;&#22240;&#26159;&#20182;&#20204;&#23558;&#32422; 150 &#33267; 200 &#21517;&#30007;&#23376;&#36137;&#36816;&#21040;&#20420;&#32599;&#26031;&#65292;&#21521;&#20182;&#20204;&#25910;&#21462; 9,000 &#32654;&#20803;&#30340;&#26053;&#28216;&#31614;&#35777;&#36827;&#20837;&#20420;&#32599;&#26031;&#36153;&#29992;&#65292;&#28982;&#21518;&#24378;&#36843;&#20182;&#20204;&#21152;&#20837;&#20420;&#32599;&#26031;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#40065;&#24085;&#20811;&#183;&#21345;&#23572;&#22522; (Rupak Karki) &#26159;&#22475;&#33900;&#22312;&#20420;&#32599;&#26031;&#20234;&#19975;&#35834;&#27779;&#22320;&#21306;&#20891;&#20107;&#22675;&#22320;&#30340;&#20004;&#21517;&#23612;&#27850;&#23572;&#30007;&#23376;&#20043;&#19968;&#65292;&#20182;&#22312;&#25345;&#23398;&#29983;&#31614;&#35777;&#21069;&#24448;&#20420;&#32599;&#26031;&#20043;&#21069;&#26366;&#22312;&#38889;&#22269;&#23547;&#25214;&#24037;&#20316;&#12290;&#20182;&#30340;&#23478;&#20154;&lt;a href="https://nepalitimes.com/here-now/graves-of-nepali-soldiers-in-russia"&gt;&#21578;&#35785;&#12298;&#23612;&#27850;&#23572;&#26102;&#25253;&#12299;&lt;/a&gt; &#65292;&#20182;&#21518;&#26469;&#21442;&#21152;&#20102;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#34892;&#21160;&#65292;&#24076;&#26395;&#33719;&#24471;&#20420;&#32599;&#26031;&#20844;&#27665;&#36523;&#20221;&#24182;&#33719;&#24471;&#26356;&#39640;&#30340;&#34218;&#27700;&#12290;&#20182;&#21578;&#35785;&#23478;&#20154;&#65292;&#20182;&#23558;&#21442;&#21152;&#20026;&#26399;&#20845;&#20010;&#26376;&#30340;&#35757;&#32451;&#35838;&#31243;&#65292;&#20294;&#20182;&#34987;&#37096;&#32626;&#24182;&#25454;&#25253;&#36947;&#22312;&#34892;&#21160;&#20013;&#38453;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37324;&#20173;&#28982;&#26377;&#24456;&#22810;&#38663;&#24778;&#21644;&#22256;&#24785;&#65292;&#8221;&#19968;&#20301;&#21460;&#21460;&#21578;&#35785;&#35813;&#25253;&#12290; &#8220;&#40065;&#24085;&#20811;&#30340;&#29238;&#27597;&#26080;&#27861;&#30456;&#20449;&#20182;&#20204;&#21807;&#19968;&#30340;&#20799;&#23376;&#22312;&#27809;&#26377;&#30475;&#21040;&#20182;&#30340;&#23608;&#20307;&#30340;&#24773;&#20917;&#19979;&#23601;&#21435;&#19990;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#34987;&#20440;&#22763;&#20853;&#27604;&#36125;&#20811;&#183;&#21345;&#29305;&#37324;(Bibek Khatri)&#22312;&lt;a href="https://twitter.com/Gerashchenko_en/status/1714955395037278371"&gt;&#32593;&#19978;&#20998;&#20139;&#30340;&#19968;&#27573;&#35270;&#39057;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#20182;&#21152;&#20837;&#20420;&#32599;&#26031;&#20891;&#38431;&#26159;&#22240;&#20026;&#23478;&#20154;&#38656;&#35201;&#38065;&#65292;&#32780;&#20182;&#24819;&#8220;&#25104;&#20026;&#19968;&#20010;&#25104;&#21151;&#30340;&#20154;&#8221;&#22238;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#24180;&#26377;&#25968;&#20197;&#19975;&#35745;&#30340;&#23612;&#27850;&#23572;&#20844;&#27665;&#21040;&#22269;&#22806;&#23547;&#25214;&#23601;&#19994;&#26426;&#20250;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#22312;&#38889;&#22269;&#12289;&#39532;&#26469;&#35199;&#20122;&#21644;&#20013;&#19996;&#20316;&#20026;&#38750;&#25216;&#26415;&#21171;&#24037;&#12290;&#20182;&#20204;&#24517;&#39035;&#33719;&#24471;&#25919;&#24220;&#39041;&#21457;&#30340;&#24037;&#20316;&#35768;&#21487;&#35777;&#25165;&#33021;&#31163;&#24320;&#23612;&#27850;&#23572;&#23601;&#19994;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#23612;&#27850;&#23572;&#25919;&#24220;&#20570;&#20986;&#36825;&#19968;&#20915;&#23450;&#30340;&#19968;&#22825;&#21069;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#31614;&#32626;&#20102;&#19968;&#39033;&#27861;&#20196;&#65292;&#35813;&#27861;&#20196;&#23558;&#21152;&#24555;&#25968;&#30334;&#21517;&#21152;&#20837;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#22806;&#22269;&#20154;&#33719;&#24471;&#20844;&#27665;&#36523;&#20221;&#30340;&#36947;&#36335;&#65292;&#20026;&#20420;&#32599;&#26031;&#21644;&#20044;&#20811;&#20848;&#37117;&#23547;&#27714;&#30340;&#25112;&#26007;&#25552;&#20379;&#39069;&#22806;&#30340;&#21160;&#21147;&#12290;&#35299;&#20915;&#20154;&#21592;&#30701;&#32570;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27861;&#20196;&#23558;&#21152;&#24555;&#23545;&#21152;&#20837;&#20420;&#32599;&#26031;&#20891;&#38431;&#25110;&#29926;&#26684;&#32435;&#38598;&#22242;&#31561;&#20934;&#20891;&#20107;&#32452;&#32455;&#33267;&#23569;&#19968;&#24180;&#30340;&#22806;&#22269;&#20154;&#30340;&#20844;&#27665;&#36523;&#20221;&#20316;&#20986;&#20915;&#23450;&#65292;&#24182;&#20351;&#20854;&#30452;&#31995;&#20146;&#23646;&#20063;&#26377;&#26435;&#30003;&#35831;&#20844;&#27665;&#36523;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#30334;&#21517;&#26469;&#33258;&#20013;&#20122;&#30340;&#31227;&#27665;&#24037;&#20154;&#20197;&#21450;&#26469;&#33258;&#21476;&#24052;&#12289;&#22622;&#23572;&#32500;&#20122;&#21644;&#20960;&#20010;&#38750;&#27954;&#22269;&#23478;&#30340;&#22806;&#22269;&#20154;&#20063;&#34987;&#35760;&#24405;&#20026;&#20420;&#32599;&#26031;&#20891;&#38431;&#30340;&#22763;&#20853;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#25919;&#24220;&#27492;&#21069;&#26366;&#25958;&#20419;&#20420;&#32599;&#26031;&#24402;&#36824;&#33258;2022&#24180;2&#26376;&#20197;&#26469;&#22312;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#20013;&#38453;&#20129;&#30340;&#33267;&#23569;6&#21517;&#22763;&#20853;&#30340;&#36951;&#20307;&#65292;&#24182;&#35201;&#27714;&#20420;&#32599;&#26031;&#21521;&#20182;&#20204;&#30340;&#23478;&#20154;&#25903;&#20184;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#27850;&#23572;&#25919;&#24220;&#34920;&#31034;&#65292;&#21478;&#26377;&#22235;&#21517;&#22763;&#20853;&#34987;&#20044;&#20811;&#20848;&#20440;&#34383;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 06 Jan 2024 01:52:01 +0800</pubDate></item><item><title>&#29305;&#26031;&#25289;&#22240; Autopilot &#21644;&#36716;&#21521;&#31995;&#32479;&#32570;&#38519;&#22312;&#20013;&#22269;&#21484;&#22238; 160 &#19975;&#36742;&#27773;&#36710;</title><link>https://www.theguardian.com/technology/2024/jan/05/tesla-china-recall-autopilot</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T15:35:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/017f75ae2fc410d29ef4b5157e18313f989ed645/0_187_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c2f26c084f6e47cd92c7be8fb1e190da" alt=""&gt;&#20013;&#22269;&#22269;&#23478;&#24066;&#22330;&#30417;&#30563;&#31649;&#29702;&#24635;&#23616;&#21608;&#20116;&#23459;&#24067;&#21484;&#22238;&#12290;&lt;/div&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#27491;&#22312;&#21484;&#22238;&#36229;&#36807; 160 &#19975;&#36742;&#20986;&#21475;&#21040;&#20013;&#22269;&#30340; Model S&#12289;X&#12289;3 &#21644; Y &#30005;&#21160;&#27773;&#36710;&#65292;&#21407;&#22240;&#26159;&#20854;&#33258;&#21160;&#36741;&#21161;&#36716;&#21521;&#21644;&#38376;&#38145;&#25511;&#21046;&#23384;&#22312;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24429;&#21338;&#31038;&#21644;&#12298;&#21326;&#23572;&#34903;&#26085;&#25253;&#12299;&#25253;&#36947;&#65292;&#27492;&#27425;&#21484;&#22238;&#26159;&#29305;&#26031;&#25289;&#22312;&#20013;&#22269;&#26377;&#21490;&#20197;&#26469;&#35268;&#27169;&#26368;&#22823;&#30340;&#19968;&#27425;&#21484;&#22238;&#65292;&#24433;&#21709;&#20102;&#35813;&#20844;&#21496;&#22312;&#20013;&#22269;&#38144;&#21806;&#30340;&#22823;&#37096;&#20998;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#22269;&#23478;&#24066;&#22330;&#30417;&#30563;&#31649;&#29702;&#24635;&#23616;&#21608;&#20116;&#23459;&#24067;&#21484;&#22238;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#21271;&#20140;&#21644;&#19978;&#28023;&#30340;&#29305;&#26031;&#25289;&#23558;&#37319;&#29992;&#36828;&#31243;&#21319;&#32423;&#30340;&#26041;&#24335;&#26469;&#35299;&#20915;&#38382;&#39064;&#65292;&#22240;&#27492;&#22823;&#22810;&#25968;&#24773;&#20917;&#19979;&#36710;&#20027;&#26080;&#38656;&#21069;&#24448;&#29305;&#26031;&#25289;&#26381;&#21153;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#32654;&#22269;&#21448;&#21484;&#22238;&#20102;&#36229;&#36807; 200 &#19975;&#36742;&#29305;&#26031;&#25289;&#30005;&#21160;&#27773;&#36710;&#65292;&#20197;&#25913;&#36827;&#20854;&#39550;&#39542;&#21592;&#30417;&#25511;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#22240;&#33258;&#21160;&#36716;&#21521;&#36741;&#21161;&#21151;&#33021;&#38382;&#39064;&#32780;&#22312;&#20013;&#22269;&#21484;&#22238;&#30340;&#36710;&#22411;&#36866;&#29992;&#20110;1.6m&#36827;&#21475;&#29305;&#26031;&#25289;Model S&#12289;Model X&#12289;Model 3&#21644;Model Ys&#12290;&#36890;&#30693;&#31216;&#65292;&#24403;&#33258;&#21160;&#36716;&#21521;&#21151;&#33021;&#21551;&#29992;&#26102;&#65292;&#39550;&#39542;&#21592;&#21487;&#33021;&#20250;&#35823;&#29992;&#32452;&#21512;&#39550;&#39542;&#21151;&#33021;&#65292;&#22686;&#21152;&#21457;&#29983;&#20107;&#25925;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21484;&#22238;&#26159;&#20026;&#20102;&#20462;&#22797;&#36827;&#21475; Model S &#21644; Model X &#30005;&#21160;&#27773;&#36710;&#30340;&#36710;&#38376;&#35299;&#38145;&#36923;&#36753;&#25511;&#21046;&#65292;&#24433;&#21709;&#20102; 2022 &#24180; 10 &#26376; 26 &#26085;&#33267; 2023 &#24180; 11 &#26376; 16 &#26085;&#26399;&#38388;&#29983;&#20135;&#30340; 7,538 &#36742;&#27773;&#36710;&#12290;&#36825;&#26159;&#20026;&#20102;&#38450;&#27490;&#36710;&#38376;&#38145;&#22312;&#30896;&#25758;&#36807;&#31243;&#20013;&#25171;&#24320;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#21484;&#22238;&#26159;&#22312;&#32654;&#22269;&#22269;&#23478;&#20844;&#36335;&#20132;&#36890;&#23433;&#20840;&#31649;&#29702;&#23616;&#23545; Autopilot &#37096;&#20998;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#20351;&#29992;&#26399;&#38388;&#21457;&#29983;&#30340;&#19968;&#31995;&#21015;&#20107;&#25925;&#65288;&#20854;&#20013;&#19968;&#20123;&#26159;&#33268;&#21629;&#30340;&#65289;&#36827;&#34892;&#20102;&#20026;&#26399;&#20004;&#24180;&#30340;&#35843;&#26597;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&#35843;&#26597;&#21457;&#29616;&#35813;&#31995;&#32479;&#23384;&#22312;&#32570;&#38519;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21319;&#32423;&#26088;&#22312;&#35753;&#20351;&#29992;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#30340;&#39550;&#39542;&#21592;&#26356;&#21152;&#20851;&#27880;&#36947;&#36335;&#12290;&#29305;&#26031;&#25289;&#21521;&#32654;&#22269;&#25919;&#24220;&#25552;&#20132;&#30340;&#25991;&#20214;&#31216;&#65292;&#22312;&#32447;&#36719;&#20214;&#30340;&#21464;&#21270;&#23558;&#22686;&#21152;&#23545;&#39550;&#39542;&#21592;&#30340;&#35686;&#21578;&#21644;&#25552;&#37266;&#65292;&#25552;&#37266;&#20182;&#20204;&#23558;&#25163;&#25918;&#22312;&#26041;&#21521;&#30424;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#32654;&#22269;&#22269;&#23478;&#20844;&#36335;&#20132;&#36890;&#23433;&#20840;&#31649;&#29702;&#23616;&#12289;&#22269;&#23478;&#36816;&#36755;&#23433;&#20840;&#22996;&#21592;&#20250;&#21644;&#20854;&#20182;&#35843;&#26597;&#20154;&#21592;&#36827;&#34892;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20165;&#20165;&#27979;&#37327;&#26041;&#21521;&#30424;&#19978;&#30340;&#25197;&#30697;&#24182;&#19981;&#33021;&#30830;&#20445;&#39550;&#39542;&#21592;&#26377;&#36275;&#22815;&#30340;&#27880;&#24847;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#26159;&#29305;&#26031;&#25289;&#30340;&#20027;&#35201;&#24066;&#22330;&#21644;&#21046;&#36896;&#20013;&#24515;&#65292;&#21363;&#20351;&#20013;&#32654;&#20851;&#31995;&#24694;&#21270;&#65292;&#35813;&#20844;&#21496;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#20173;&#19982;&#20013;&#22269;&#23448;&#21592;&#24314;&#31435;&#20102;&#23494;&#20999;&#20851;&#31995;&#12290;&#35813;&#20844;&#21496;&#20110;2019&#24180;&#22312;&#19978;&#28023;&#24314;&#31435;&#20102;&#19968;&#23478;&#30005;&#21160;&#27773;&#36710;&#24037;&#21378;&#65292;&#20026;&#20013;&#22269;&#12289;&#27431;&#27954;&#21644;&#20854;&#20182;&#28023;&#22806;&#24066;&#22330;&#32452;&#35013;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#26159;&#34028;&#21187;&#21457;&#23637;&#30340;&#20013;&#22269;&#30005;&#21160;&#27773;&#36710;&#24066;&#22330;&#30340;&#31532;&#20108;&#22823;&#38144;&#21806;&#21830;&#12290;&#24066;&#22330;&#39046;&#23548;&#32773;&#26159;&#20013;&#22269;&#27773;&#36710;&#20844;&#21496;&#27604;&#20122;&#36842;&#65292;&#35813;&#20844;&#21496;&#26368;&#36817;&#36229;&#36234;&#20102;&#20854;&#32654;&#22269;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;</description><pubDate>Fri, 05 Jan 2024 23:52:01 +0800</pubDate></item><item><title>&#21513;&#26222;&#36187;&#183;&#32599;&#26031;&#183;&#24067;&#20848;&#26597;&#24503;&#34920;&#31034;&#35851;&#26432;&#27597;&#20146;&#26159;&#25670;&#33073;&#34384;&#24453;&#30340;&#8220;&#21807;&#19968;&#20986;&#36335;&#8221;</title><link>https://www.theguardian.com/us-news/2024/jan/05/gypsy-rose-blanchard-mother-murder-first-tv-interview</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T15:16:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f203f429d9cc40978225c947bb038ad0888c07ed/0_143_5761_3459/master/5761.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c1aa21486eb86bb773c32156862b7fce" alt=""&gt; 2018 &#24180; 11 &#26376;&#65292;&#21513;&#26222;&#36187;&#183;&#32599;&#26031;&#183;&#24067;&#20848;&#26597;&#24503; (Gypsy Rose Blanchard) &#22312;&#27861;&#24237;&#21463;&#23457;&#12290;&#24067;&#20848;&#26597;&#24503;&#34920;&#31034;&#65292;&#22905;&#22312;&#23454;&#26045;&#35851;&#26432;&#26102;&#23545;&#27490;&#30171;&#33647;&#19978;&#30270;&#65292;&#32780;&#19988;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#12290;&lt;/div&gt;&lt;p&gt;&#21513;&#26222;&#36187;&#183;&#32599;&#26031;&#183;&#24067;&#20848;&#26597;&#24503; (Gypsy Rose Blanchard) &#22240;&#35851;&#26432;&#34384;&#24453;&#27597;&#20146;&#32780;&#20837;&#29425;&#20843;&#24180;&#65292;&#22905;&#22312;&lt;a href="https://www.theguardian.com/us-news/2024/jan/03/gypsy-rose-blanchard-prison-release-instagram-tiktok-videos"&gt;&#20986;&#29425;&lt;/a&gt;&#21518;&#39318;&#27425;&#25509;&#21463;&#30005;&#35270;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22905;&#24076;&#26395;&#33258;&#24049;&#30340;&#25925;&#20107;&#8220;&#25104;&#20026;&#19968;&#20010;&#35686;&#31034;&#25925;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 32 &#23681;&#30340;&#24067;&#20848;&#26597;&#24503;&#22312;&#22905;&#30340;&#27597;&#20146;&#20811;&#21171;&#19969;&#183;&#8220;&#36842;&#36842;&#8221;&#183;&#24067;&#20848;&#26597;&#24503; (Clauddine &#8220;Dee Dee&#8221; Blanchard) 2015 &#24180;&#34987;&#21050;&#27515;&#21518;&#34987;&#21028;&#29359;&#26377;&#20108;&#32423;&#35851;&#26432;&#32618;&#12290;&#26377;&#28040;&#24687;&#31216;&#65292;&#24067;&#20848;&#26597;&#24503;&#26159;&#34987;&#27597;&#20146;&#24378;&#36843;&#20551;&#35013;&#30149;&#37325;&#24182;&#24525;&#21463;&#19981;&#24517;&#35201;&#30340;&#21307;&#30103;&#12290;&#31243;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#36842;&#36842;&#24067;&#20848;&#26597;&#24503;&#24739;&#26377;&#20195;&#29702;&#24615;&#24515;&#29702;&#38556;&#30861;&#23391;&#20052;&#26862;&#32508;&#21512;&#30151;&#65292;&#21363;&#29238;&#27597;&#25110;&#30417;&#25252;&#20154;&#22840;&#22823;&#25110;&#25423;&#36896;&#23401;&#23376;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;&#24067;&#20848;&#26597;&#24503;&#34987;&#36843;&#20351;&#29992;&#22905;&#19981;&#38656;&#35201;&#30340;&#36718;&#26885;&#21644;&#21890;&#39135;&#31649;&#65292;&#24182;&#36973;&#21040;&#27572;&#25171;&#24182;&#34987;&#38145;&#22312;&#24202;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#25773;&#20986;&#30340;&lt;a href="https://twitter.com/GMA/status/1743252348409889018"&gt;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#12298;&#26089;&#23433;&#32654;&#22269;&#12299;&#37319;&#35775;&lt;/a&gt;&#20013;&#65292;&#24067;&#20848;&#26597;&#24503;&#34920;&#31034;&#65292;&#22905;&#20998;&#20139;&#33258;&#24049;&#30340;&#25925;&#20107;&#8220;&#26159;&#20026;&#20102;&#35753;&#19979;&#19968;&#20010;&#20154;&#36935;&#21040;&#20687;&#25105;&#36825;&#26679;&#30340;&#24773;&#20917;&#26102;&#65292;&#20182;&#20204;&#19981;&#20250;&#36208;&#25105;&#37027;&#26679;&#30340;&#36335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#30456;&#20449;&#25105;&#30340;&#27597;&#20146;&#26159;&#19968;&#20010;&#24618;&#29289;&#12290;&#22905;&#33258;&#24049;&#20063;&#26377;&#24456;&#22810;&#24694;&#39764;&#22312;&#19982;&#20043;&#26007;&#20105;&#65292;&#8221;&#24067;&#20848;&#26597;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#24819;&#35753;&#22905;&#27515;&#12290;&#25105;&#21482;&#26159;&#24819;&#25670;&#33073;&#29616;&#22312;&#30340;&#22788;&#22659;&#65292;&#25105;&#35748;&#20026;&#36825;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2015 &#24180; 6 &#26376;&#65292;&#36842;&#36842;&#183;&#24067;&#20848;&#26597;&#24503;&#34987;&#21457;&#29616;&#22312;&#23494;&#33487;&#37324;&#24030;&#26031;&#26222;&#26519;&#33778;&#23572;&#24503;&#30340;&#23478;&#20013;&#34987;&#21050;&#27515;&#12290;&#21513;&#26222;&#36187;&#183;&#32599;&#26031;&#183;&#24067;&#20848;&#26597;&#24503;&#21521;&#22905;&#24403;&#26102;&#30340;&#30007;&#21451;&#23612;&#21476;&#25289;&#26031;&#183;&#25096;&#24503;&#32422;&#32752;&#25552;&#20379;&#20102;&#19968;&#25226;&#20992;&#65292;&#24182;&#22312;&#20182;&#26432;&#27515;&#22905;&#27597;&#20146;&#26102;&#36530;&#22312;&#28020;&#23460;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#26597;&#24503;&#25215;&#35748;&#29359;&#26377;&#20108;&#32423;&#35851;&#26432;&#32618;&#65292;&#22312;&#22905;&#36973;&#21463;&#34384;&#24453;&#30340;&#32454;&#33410;&#26333;&#20809;&#21518;&#65292;&#35813;&#26696;&#24341;&#36215;&#20102;&#20840;&#22269;&#20851;&#27880;&#12290;&#36842;&#36842;&#183;&#24067;&#20848;&#26597;&#24503; (Dee Dee Blanchard) &#21578;&#35785;&#23478;&#20154;&#65292;&#22905;&#30340;&#22899;&#20799;&#24739;&#26377;&#32908;&#32905;&#33806;&#32553;&#30151;&#65292;&#38656;&#35201;&#36718;&#26885;&#12290;&#22905;&#36824;&#23545;&#21513;&#26222;&#36187;&#30340;&#24180;&#40836;&#21644;&#20854;&#20182;&#20581;&#24247;&#29366;&#20917;&#25746;&#20102;&#35854;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#26597;&#24503;&#22312;&#32593;&#19978;&#35748;&#35782;&#30340;&#25096;&#24503;&#32422;&#32752;&#34987;&#21028;&#22788;&#32456;&#36523;&#30417;&#31105;&#65292;&#19981;&#24471;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#24191;&#25773;&#20844;&#21496;&#30340;&#37319;&#35775;&#20013;&#65292;&#24067;&#20848;&#26597;&#24503;&#34987;&#38382;&#21040;&#65306;&#8220;&#20182;&#22240;&#20026;&#26432;&#20102;&#20320;&#22920;&#22920;&#32780;&#34987;&#32456;&#36523;&#30417;&#31105;&#65292;&#32780;&#20320;&#21364;&#20986;&#29425;&#20102;&#65292;&#36825;&#20844;&#24179;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#26597;&#24503;&#35828;&#65306;&#8220;&#21999;&#65292;&#25105;&#30830;&#20449;&#25105;&#20204;&#37117;&#26377;&#24456;&#22810;&#36951;&#25022;&#12290;&#25105;&#30495;&#27491;&#33021;&#35828;&#30340;&#26159;&#65292;&#25105;&#24050;&#32463;&#23613;&#20102;&#33258;&#24049;&#30340;&#26102;&#38388;&#65292;[&#24182;&#19988;]&#20182;&#20063;&#27491;&#22312;&#23613;&#33258;&#24049;&#30340;&#21162;&#21147;&#12290;&#25105;&#31069;&#24895;&#20182;&#26053;&#36884;&#39034;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#26597;&#24503;&#35828;&#65292;&#24403;&#22905;&#21644;&#25096;&#24503;&#32422;&#32752;&#31574;&#21010;&#24182;&#23454;&#26045;&#35851;&#26432;&#22905;&#27597;&#20146;&#26102;&#65292;&#22905;&#23545;&#27490;&#30171;&#33647;&#19978;&#30270;&#65292;&#24182;&#19988;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#19981;&#24618;&#32618;&#27602;&#21697;&#12290;&#25105;&#19981;&#36131;&#24618;&#20219;&#20309;&#20107;&#24773;&#12290;&#25105;&#19981;&#20250;&#25214;&#20511;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#26597;&#24503;&#33258;&#31216;&#33258;&#24049;&#29616;&#22312;&#24050;&#32463;&#28165;&#37266;&#20102;&#65292;&#33258;&#20174; 12 &#26376; 28 &#26085;&#20174;&#23494;&#33487;&#37324;&#24030;&#22855;&#21033;&#31185;&#35199;&#24809;&#25945;&#20013;&#24515;&#33719;&#37322;&#20197;&#26469;&#65292;&#22905;&#30340;&#21517;&#27668;&#21448;&#19978;&#20102;&#19968;&#20010;&#26032;&#21488;&#38454;&#12290;&lt;/p&gt;</description><pubDate>Fri, 05 Jan 2024 23:22:02 +0800</pubDate></item><item><title>&#39532;&#24503;&#37324;&#35843;&#26597;&#21521;&#20799;&#31461;&#21457;&#36865;&#30340;&#8220;&#31181;&#26063;&#20027;&#20041;&#8221;&#20027;&#26174;&#33410;&#35270;&#39057;</title><link>https://www.theguardian.com/world/2024/jan/05/madrid-investigates-racist-epiphany-videos-featuring-blackface-sent-to-children</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T14:53:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/41ce16fb51bfff74071f57c97c50da724dde7af4/0_0_4096_2732/master/4096.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fb1e31da2a7d69c30a82c6ebb3f98ebc" alt=""&gt; 2016 &#24180; 1 &#26376; 5 &#26085;&#22312;&#39532;&#24503;&#37324;&#20030;&#34892;&#30340;&#28216;&#34892;&#8212;&#8212;&#22312;&#40657;&#26263;&#20013;&#20174;&#19978;&#26041;&#35266;&#30475;&#65292;&#33457;&#36710;&#21644;&#30427;&#35013;&#30340;&#20154;&#20204;&#22312;&#20154;&#32676;&#38754;&#21069;&#30340;&#34903;&#36947;&#19978;&#28216;&#34892;&lt;/div&gt;&lt;p&gt;&#20316;&#20026; 1 &#26376; 6 &#26085;&#24198;&#31069;&#19977;&#20301;&#26234;&#32773;&#25308;&#35775;&#22307;&#23156;&#32822;&#31267;&#30340;&#20256;&#32479;&#24198;&#31069;&#27963;&#21160;&#30340;&#19968;&#37096;&#20998;&#65292;&#39532;&#24503;&#37324;&#24066;&#35758;&#20250;&#27491;&#22312;&#35843;&#26597;&#19968;&#21517;&#36523;&#31359;&#40657;&#33080;&#12289;&#35828;&#35805;&#32467;&#32467;&#24052;&#24052;&#12289;&#21475;&#38899;&#27987;&#37325;&#30340;&#35199;&#29677;&#29273;&#35821;&#30340;&#30333;&#20154;&#30007;&#23376;&#30340;&lt;a href="https://twitter.com/_somosmadrid/status/1742994602217390186"&gt;&#35270;&#39057;&#20449;&#24687;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#26174;&#33410;&#65288; &lt;em&gt;D&#237;a de Reyes&lt;/em&gt; &lt;em&gt;&#65292;&lt;/em&gt;&#22269;&#29579;&#26085;&#65289;&#26159;&#35199;&#29677;&#29273;&#23401;&#23376;&#20204;&#25910;&#21040;&#26757;&#23572;&#22522;&#22885;&#23572;&#12289;&#21345;&#26031;&#24085;&#21644;&#24052;&#23572;&#33832;&#25166;&#19977;&#20301;&#22269;&#29579;&#36192;&#36865;&#30340;&#22307;&#35806;&#31036;&#29289;&#30340;&#26085;&#23376;&#12290;&#22312;&#27492;&#20043;&#21069;&#65292;1 &#26376; 5 &#26085;&#65292;&#20840;&#22269;&#21508;&#22320;&#37117;&#20250;&#20030;&#34892;&#28216;&#34892;&#27963;&#21160;&#65292;&#19977;&#20154;&#32452;&#22312;&#34903;&#36947;&#19978;&#28216;&#34892;&#65292;&#21521;&#20154;&#32676;&#25746;&#28385;&#31958;&#26524;&#12290; &lt;/p&gt;&lt;figure data-media-id="061978b8f222041a9780a6a86d950aec518aacc9"&gt;&lt;img src="https://media.guim.co.uk/061978b8f222041a9780a6a86d950aec518aacc9/197_189_1803_1082/1000.jpg" alt="2020 &#24180; 1 &#26376; 5 &#26085;&#65292;&#35199;&#29677;&#29273;&#39532;&#24503;&#37324;&#65292;&#20027;&#26174;&#33410;&#28216;&#34892;&#26399;&#38388;&#65292;&#19968;&#22836;&#39558;&#39548;&#39534;&#30528;&#31036;&#29289;&#31359;&#36807;&#34903;&#36947;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2020 &#24180; 1 &#26376; 5 &#26085;&#65292;&#35199;&#29677;&#29273;&#39532;&#24503;&#37324;&#65292;&#20027;&#26174;&#33410;&#28216;&#34892;&#26399;&#38388;&#65292;&#19968;&#22836;&#39558;&#39548;&#39534;&#30528;&#31036;&#29289;&#31359;&#36807;&#34903;&#36947;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Paul White/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#35199;&#29677;&#29273;&lt;a href="https://www.theguardian.com/world/2015/sep/17/madrid-ends-blacking-up-post-christmas-tradition"&gt;&#25918;&#24323;&#20102;&#30001;&#30333;&#20154;&#28034;&#40657;&#33080;&#26469;&#25551;&#32472;&#24052;&#23572;&#33832;&#25166;&#30340;&#26087;&#20064;&#24815;&lt;/a&gt;&#65292;&#32780;&#24052;&#23572;&#33832;&#25166;&lt;a href="https://www.theguardian.com/artanddesign/2020/dec/21/christmas-cards-star-baby-jesus-myrrh-mystery-balthasar-three-kings-black-art"&gt;&#22312;&#33402;&#26415;&#20013;&#36890;&#24120;&#34987;&#25551;&#32472;&lt;/a&gt;&#25104;&#40657;&#20154;&#12290;&#20294;&#22312;&#24066;&#35758;&#20250;&#32856;&#35831;&#19968;&#23478;&#20844;&#21496;&#21046;&#20316;&#20010;&#24615;&#21270;&#30340;&lt;em&gt;&#38647;&#32822;&#26031;&lt;/em&gt;&#35270;&#39057;&#20449;&#24687;&#21518;&#65292;&#36825;&#19968;&#20256;&#32479;&#19981;&#30693;&#19981;&#35273;&#22320;&#21367;&#22303;&#37325;&#26469;&#65292;&#26597;&#39532;&#19969;&#31038;&#21306;&#30340;&#29238;&#27597;&#21487;&#20197;&#20026;&#20182;&#20204;&#30340;&#23401;&#23376;&#35831;&#27714;&#36825;&#20123;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#19968;&#24352;&#29031;&#29255;&#20013;&#65292;&#19968;&#21517;&#30333;&#20154;&#33080;&#19978;&#28034;&#30528;&#28145;&#33394;&#39068;&#26009;&#65292;&#35762;&#30528;&#21475;&#38899;&#37325;&#19988;&#35821;&#27861;&#19981;&#27491;&#30830;&#30340;&#35199;&#29677;&#29273;&#35821;&#65292;&#20182;&#21521;&#19968;&#21517;&#23401;&#23376;&#21457;&#36865;&#19968;&#26465;&#20449;&#24687;&#65292;&#21578;&#35785;&#20182;&#20204;&#21487;&#20197;&#26399;&#24453;&#31036;&#29289;&#65292;&#20294;&#38656;&#35201;&#8220;&#26356;&#21152;&#20851;&#24515;&#20320;&#30340;&#23398;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#30340;&#20869;&#23481;&lt;a href="https://www.eldiario.es/madrid/somos/ayuntamiento-madrid-envia-videos-ninos-chamartin-rey-mago-pintado-negro_1_10813021.html"&gt;&#20110;&#21608;&#22235;&#26202;&#19978;&#30001;&#22312;&#32447;&#25253;&#32440; elDiario.es &#39532;&#24503;&#37324;&#29256;&#39318;&#27425;&#25253;&#36947;&lt;/a&gt;&#65292;&#24456;&#24555;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20256;&#25773;&#65292;&#24341;&#36215;&#20102;&#20154;&#20204;&#30340;&#24576;&#30097;&#21644;&#21388;&#24694;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#35028;&#21733;&#20262;&#27604;&#20122;&#35028;&#35199;&#29677;&#29273;&#25919;&#27835;&#23398;&#23478;&#12289;Conciencia Afro &#20013;&#24515;&#36127;&#36131;&#20154;&#32822;&#26494;&#183;&#36153;&#23572;&#21335;&#22810;&#183;&#21152;&#35199;&#20122;&#183;&#27931;&#20329;&#26031; (Yeison Fernando Garc&#237;a L&#243;pez) &#34920;&#31034;&#65292;&#36825;&#27573;&#35270;&#39057;&#24182;&#38750;&#26080;&#36764;&#34892;&#20026;&#12290; &#8220;&#36825;&#26159;&#19968;&#27425;&#26377;&#35745;&#21010;&#30340;&#31181;&#26063;&#20027;&#20041;&#34892;&#20026;&#65292;&#8221;&lt;a href="https://twitter.com/garcialopezyei1/status/1743230026323992774"&gt;&#20182;&#22312; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&lt;/a&gt;&#12290; &#8220;&#36825;&#20123;&#26159;&#35199;&#29677;&#29273;&#24093;&#22269;&#20027;&#20041;&#30340;&#35937;&#24449;&#24615;&#36951;&#36857;&#65307;&#23545;&#8216;&#27905;&#20928;&#34880;&#32479;&#8217;&#27010;&#24565;&#30340;&#37325;&#26032;&#34920;&#36848;&#65292;&#21542;&#35748;&#38750;&#27954;&#20154;&#22312;&#36825;&#20010;&#22269;&#23478;&#30340;&#23384;&#22312;&#8230;&#8230;&#8221;&lt;/p&gt;&lt;p&gt;&#24038;&#32764;&#39532;&#26031;&#39532;&#24503;&#37324;&#20826;&#30340;&#25746;&#21704;&#25289;&#35028;&#35199;&#29677;&#29273;&#35758;&#21592;&#27888;&#20160;&#183;&#35199;&#36842;&#22312;&lt;a href="https://twitter.com/teshsidi/status/1743210757418815555"&gt;X &#19978;&#21457;&#34920;&#30340;&#19968;&#31687;&#25991;&#31456;&lt;/a&gt;&#20013;&#65292;&#23558;&#36825;&#27573;&#35270;&#39057;&#25551;&#36848;&#20026;&#8220;&#24248;&#20439;&#21644;&#31181;&#26063;&#20027;&#20041;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#23613;&#31649;&#20154;&#20204;&#19981;&#26029;&#21542;&#35748;&#65292;&#20294;&#35199;&#29677;&#29273;&#20173;&#28982;&#23384;&#22312;&#32467;&#26500;&#24615;&#31181;&#26063;&#20027;&#20041;&#12290; &#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#30340;&#21516;&#20107; Luc&#237;a Lois&lt;a href="https://twitter.com/lulm/status/1742993759791370721"&gt;&#22312; X &#19978;&#20889;&#36947;&lt;/a&gt;&#65292;&#36825;&#27573;&#35270;&#39057;&#26159;&#22905;&#19968;&#29983;&#20013;&#35265;&#36807;&#30340;&#26368;&#31181;&#26063;&#20027;&#20041;&#30340;&#20107;&#24773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://elpais.com/espana/madrid/2024-01-05/el-ayuntamiento-de-madrid-envia-un-video-para-felicitar-la-navidad-a-los-ninos-con-un-baltasar-blanco-y-pintado.html?utm_medium=social&amp;amp;utm_campaign=echobox&amp;amp;utm_source=Twitter&amp;amp;ssm=TW_CM#Echobox=1704451404"&gt;&#35199;&#29677;&#29273;&#26085;&#25253;&#12298;&#22269;&#23478;&#25253;&#12299;&#30340;&#19968;&#31687;&#25991;&#31456;&lt;/a&gt;&#25351;&#20986;&#65292;&#22312;&#39532;&#24503;&#37324;&#8212;&#8212;&#8220;&#37027;&#37324;&#26377; 12 &#19975;&#38750;&#27954;&#35028;&#20154;&#8221;&#8212;&#8212;&#29992;&#38754;&#37096;&#24425;&#32472;&#26469;&#25551;&#32472;&#24052;&#23572;&#33832;&#25166;&#26159;&#19968;&#31181;&#20498;&#36864;&#65292;&#22240;&#20026;&#8220;&#35753;&#20182;&#35828;&#35805;&#23601;&#20687;&#34987;&#20154;&#27888;&#23665;&#37197;&#38899;&#19968;&#26679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24066;&#35758;&#20250;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#24050;&#38599;&#29992;&#20845;&#20154;&#8212;&#8212;&#8220;&#20854;&#20013;&#20116;&#21517;&#40657;&#20154;&#65292;&#19968;&#21517;&#38750;&#40657;&#20154;&#8221;&#8212;&#8212;&#20197;&#24052;&#23572;&#33832;&#25166;&#30340;&#36523;&#20221;&#20256;&#36882;&#20449;&#24687;&#65292;&#20294;&#24037;&#20316;&#37327;&#22823;&#65292;&#32780;&#19988;&#20854;&#20013;&#20004;&#21517;&#30007;&#23376;&#24863;&#26579;&#20102;&#26032;&#20896;&#30149;&#27602;&#65292;&#36825;&#24847;&#21619;&#30528;&#8220;&#26377;&#24517;&#35201;&#8221;&#27714;&#21161;&#20110;&#38750;&#40657;&#20154;&#8221;&#12290;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#27492;&#20107;&#30001;&#31614;&#32422;&#20844;&#21496;&#36127;&#36131;&#65292;&#23558;&#23547;&#27714;&#35299;&#37322;&#24182;&#21521;&#25910;&#21040;&#36829;&#35268;&#35270;&#39057;&#30340;&#23478;&#24237;&#36947;&#27465;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#24503;&#37324;&#21103;&#24066;&#38271;&#22240;&#29595;&#183;&#26705;&#26031;&#183;&#22885;&#29305;&#32599; (Inma Sanz Otero) &#34920;&#31034;&#65292;&#36825; 20 &#25110; 30 &#20010;&#26377;&#38382;&#39064;&#30340;&#35270;&#39057;&#26681;&#26412;&#19981;&#24212;&#35813;&#21046;&#20316;&#25110;&#21457;&#36865;&#12290; &#8220;&#36825;&#23478;&#20844;&#21496;&#22312;&#26597;&#39532;&#19969;&#31038;&#21306;&#29359;&#20102;&#19968;&#20010;&#21487;&#24597;&#30340;&#38169;&#35823;&#65292;&#8221; &lt;a href="https://cadenaser.com/cmadrid/2024/01/05/es-un-lamentable-error-el-ayuntamiento-de-madrid-se-disculpa-por-el-video-del-baltasar-blanco-radio-madrid/"&gt;&#22905;&#21608;&#20116;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Fri, 05 Jan 2024 23:22:02 +0800</pubDate></item><item><title>&#40657;&#21033;&#34920;&#31034;&#65292;&#38543;&#30528;&#29233;&#33655;&#21326;&#24030;&#20826;&#22242;&#20250;&#35758;&#30340;&#20020;&#36817;&#65292;&#29305;&#26391;&#26222;&#31532;&#20108;&#27425;&#24403;&#36873;&#32654;&#22269;&#8220;&#23558;&#26080;&#27861;&#29983;&#23384;&#8221;&#8212;&#8212;&#32654;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2024/jan/05/donald-trump-election-warning-nikki-haley-joe-biden-latest-news</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T15:20:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2dec9cdccf5324dd749c8aa9aa15adf7f8005eee/0_154_3209_1925/master/3209.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=cd00e199761eae37e3ec31279f0c05d3" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#31454;&#36873;&#38598;&#20250;&#19978;&#12290;&lt;/div&gt;</description><pubDate>Fri, 05 Jan 2024 23:22:02 +0800</pubDate></item><item><title>Starsky &amp;amp; Hutch &#28436;&#21592; David Soul &#21435;&#19990;&#65292;&#20139;&#24180; 80 &#23681;</title><link>https://www.theguardian.com/tv-and-radio/2024/jan/05/david-soul-starsky-hutch-actor-dies-aged-80</link><description>&lt;div&gt;&lt;i&gt;2024-01-05T14:44:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f5bf89f86a4a02cb1df5719855f9c8816eeab503/0_15_2000_1200/master/2000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=04a81b257e817631a630d1f1cd203528" alt=""&gt;&#22823;&#21355;&#183;&#32034;&#23572;&lt;/div&gt;&lt;p&gt;&#22240;&#22312;&#30005;&#35270;&#36830;&#32493;&#21095; Starsky &amp;amp; Hutch &#20013;&#25198;&#28436;&#35282;&#33394;&#32780;&#38395;&#21517;&#30340;&#28436;&#21592;&#22823;&#21355;&#183;&#32034;&#23572; (David Soul) &#21435;&#19990;&#65292;&#20139;&#24180; 80 &#23681;&#65292;&#20182;&#30340;&#22971;&#23376;&#28023;&#20262;&#183;&#26031;&#20869;&#23572; (Helen Snell) &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 05 Jan 2024 22:52:01 +0800</pubDate></item></channel></rss>