<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#8220;&#27809;&#26377;&#35686;&#23519;&#25110;&#22269;&#23478;&#8221;&#65306;&#26292;&#21147;&#21644;&#26292;&#34892;&#28608;&#22686;&#65292;&#28023;&#22320;&#20154;&#26080;&#21161;</title><link>https://www.theguardian.com/world/2023/aug/14/haiti-violence-abuse-killing-human-rights-watch</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T17:43:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/71aa1539c635c8bb02a3de84be2bcc5855bf9eb7/0_256_3889_2334/master/3889.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85682cf902718eea42f8e37d997e01ad" alt=""&gt;&#19978;&#21608;&#22826;&#23376;&#28207;&#25239;&#35758;&#27963;&#21160;&#20013;&#36718;&#32974;&#30528;&#28779;&#12290;&lt;/div&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#22312;&#19968;&#20221;&#26032;&#25253;&#21578;&#20013;&#35686;&#21578;&#35828;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/haiti"&gt;&#28023;&#22320;&lt;/a&gt;&#30340;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#27491;&#22312;&#39129;&#21319;&#65292;&#32780;&#28023;&#22320;&#22269;&#23478;&#20960;&#20046;&#19981;&#23384;&#22312;&#65292;&#20063;&#26080;&#27861;&#20445;&#25252;&#20854;&#20154;&#27665;&#20813;&#21463;&#27494;&#35013;&#22242;&#20249;&#30340;&#27531;&#26292;&#20405;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#25932;&#23545;&#29359;&#32618;&#27966;&#21035;&#29616;&#22312;&#23545;&#35813;&#22269;&#30340;&#25511;&#21046;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#21487;&#33021;&#38656;&#35201;&#22269;&#38469;&#23433;&#20840;&#37096;&#38431;&#26469;&#24674;&#22797;&#31209;&#24207;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#35843;&#26597;&#20154;&#21592;&#22312;&#20854;&#25253;&#21578;&lt;a href="https://www.hrw.org/report/2023/08/14/living-nightmare/haiti-needs-urgent-rights-based-response-escalating-crisis"&gt;&#12298;&#29983;&#27963;&#22121;&#26790;&#12299;&lt;/a&gt;&#20013;&#35760;&#24405;&#20102;&#27494;&#35013;&#22242;&#20249;&#26368;&#36817;&#21457;&#29983;&#30340; 67 &#36215;&#26432;&#25134;&#20107;&#20214;&#65292;&#20854;&#20013;&#21253;&#25324; 11 &#21517;&#20799;&#31461;&#21644; 12 &#21517;&#22919;&#22899;&#34987;&#35851;&#26432;&#12290;&#23427;&#36824;&#26680;&#23454;&#20102; 20 &#22810;&#36215;&#24378;&#22904;&#26696;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#30001;&#22810;&#21517;&#29359;&#32618;&#32773;&#23454;&#26045;&#30340;&#65292;&#30446;&#30340;&#26159;&#22312;&#27665;&#20247;&#20013;&#25955;&#24067;&#24656;&#24598;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/nov/14/haiti-gangs-violence-women-rape"&gt;&#8220;&#22919;&#22899;&#30340;&#36523;&#20307;&#34987;&#27494;&#22120;&#21270;&#8221;&#65306;&#28023;&#22320;&#29359;&#32618;&#22242;&#20249;&#21033;&#29992;&#24378;&#22904;&#25163;&#27573;&#20351;&#26292;&#21147;&#21319;&#32423;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#21361;&#26426;&lt;a href="https://www.hrw.org/topic/crisis-and-conflict"&gt;&#19982;&#20914;&#31361;&lt;/a&gt;&#30740;&#31350;&#21592;&lt;a href="https://www.hrw.org/about/people/nathalye-cotrino"&gt;&#23068;&#22612;&#33673;&#183;&#31185;&#29305;&#37324;&#35834;&lt;/a&gt;&#34920;&#31034;&#65306;&#8220;&#38656;&#35201;&#37319;&#21462;&#32039;&#24613;&#34892;&#21160;&#65292;&#35299;&#20915;&#35768;&#22810;&#28023;&#22320;&#20154;&#20170;&#22825;&#32463;&#21382;&#30340;&#26497;&#31471;&#26292;&#21147;&#21644;&#26126;&#26174;&#30340;&#24656;&#24807;&#12289;&#39269;&#39295;&#21644;&#34987;&#36951;&#24323;&#24863;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258; 2021 &#24180;&#24635;&#32479;&#33509;&#24343;&#20869;&#23572;&#183;&#33707;&#20234;&#20857;&#34987;&#26263;&#26432;&#20197;&#26469;&#65292;&#28023;&#22320;&#38519;&#20837;&#28151;&#20081;&#65292;&#24110;&#27966;&#24320;&#22987;&#36890;&#36807;&#34880;&#33125;&#30340;&#22320;&#30424;&#20105;&#22842;&#25112;&#22842;&#21462;&#35813;&#22269;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#20196;&#20154;&#30171;&#24515;&#30340;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#24050;&#21496;&#31354;&#35265;&#24815;&#65292;490 &#19975;&#20154;&#26080;&#27861;&#23450;&#26399;&#33719;&#24471;&#36275;&#22815;&#30340;&#39135;&#29289;&#65292;&#38669;&#20081;&#22312;&#20914;&#31361;&#20013;&#21367;&#22303;&#37325;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;2023 &#24180;&#19978;&#21322;&#24180;&#65292;&#29359;&#32618;&#22242;&#20249;&#24050;&#26432;&#23475;&#33267;&#23569; 2,000 &#20154;&#65292;&#32465;&#26550; 1,000 &#22810;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 150 &#20010;&#24110;&#27966;&#20105;&#22842;&#39318;&#37117;&#22826;&#23376;&#28207;&#30340;&#25511;&#21046;&#26435;&#65292;&#24341;&#21457;&#20102;&#26292;&#21147;&#20107;&#20214;&#30340;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#34920;&#31034;&#65292;&#25919;&#24220;&#23545;&#20914;&#31361;&#30340;&#21453;&#24212;&#8220;&#24494;&#24369;&#29978;&#33267;&#26681;&#26412;&#19981;&#23384;&#22312;&#8221;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#35686;&#23519;&#21644;&#25919;&#24220;&#19982;&#29359;&#32618;&#20998;&#23376;&#26377;&#32852;&#31995;&#65292;&#36825;&#20123;&#29359;&#32618;&#20998;&#23376;&#20174;&#20315;&#32599;&#37324;&#36798;&#24030;&#33719;&#24471;&#28304;&#28304;&#19981;&#26029;&#30340;&#27494;&#22120;&#21644;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#22312;&#25253;&#21578;&#20013;&#34920;&#31034;&#65306;&#8220;&#26681;&#25454;&#29616;&#26377;&#20449;&#24687;&#65292;&#33258; 2023 &#24180;&#21021;&#20197;&#26469;&#65292;&#23578;&#26410;&#23545;&#26432;&#25134;&#12289;&#32465;&#26550;&#21644;&#24615;&#26292;&#21147;&#30340;&#36131;&#20219;&#20154;&#25110;&#20854;&#25903;&#25345;&#32773;&#36827;&#34892;&#36215;&#35785;&#25110;&#23450;&#32618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#20154;&#26435;&#26426;&#26500;&#22312;&#37319;&#35775;&#20013;&#35777;&#23454;&#20102;&#26377;&#20851;&#21487;&#24597;&#26432;&#25134;&#12289;&lt;a href="https://www.theguardian.com/world/2022/nov/14/haiti-gangs-violence-women-rape"&gt;&#20351;&#29992;&#24615;&#26292;&#21147;&#20316;&#20026;&#27494;&#22120;&lt;/a&gt;&#20197;&#21450;&#29992;&#30733;&#20992;&#32930;&#35299;&#23608;&#20307;&#21644;&#28954;&#28903;&#23608;&#20307;&#20197;&#24656;&#21523;&#31454;&#20105;&#23545;&#25163;&#30340;&#20570;&#27861;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#24378;&#22904;&#25105;&#20204;&#65292;&#22240;&#20026;&#20182;&#20204;&#25484;&#25511;&#19968;&#20999;&#65292;&#22240;&#20026;&#20182;&#20204;&#26377;&#26538;&#65292;&#22240;&#20026;&#27809;&#26377;&#20154;&#20445;&#25252;&#25105;&#20204;&#12290;&#27809;&#26377;&#35686;&#23519;&#25110;&#22269;&#23478;&#65292;&#8221;&#22826;&#23376;&#28207;&#22826;&#38451;&#22478;&#36139;&#27665;&#31391;&#30340;&#19968;&#21517;&#24615;&#26292;&#21147;&#24184;&#23384;&#32773;&#21578;&#35785;&#20154;&#26435;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#24110;&#27966;&#38582;&#23646;&#20110; G-P&#232;p &#32852;&#30431;&#25110;&#31454;&#20105;&#23545;&#25163; G9 &#32852;&#30431;&#12290;&#26368;&#36817;&#65292;&#30001;&#33261;&#21517;&#26157;&#33879;&#30340;&#20891;&#38400;&#8220;&#28903;&#28900;&#8221;&#39046;&#23548;&#30340;&#20061;&#22269;&#38598;&#22242;&#21521;&#24067;&#40065;&#20811;&#26519;&#22826;&#38451;&#22478;&#30340; G-Pep &#22823;&#26412;&#33829;&#21457;&#36215;&#36827;&#25915;&#65292;&#23548;&#33268;&#26292;&#21147;&#20107;&#20214;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/apr/30/haiti-port-au-prince-violence-gangs-police"&gt;&#8220;&#36825;&#26159;&#22320;&#29425;&#8221;&#65306;&#20041;&#21153;&#35686;&#21592;&#36208;&#19978;&#28023;&#22320;&#34903;&#22836;&#23545;&#24110;&#27966;&#36827;&#34892;&#34880;&#33125;&#25253;&#22797;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25932;&#23545;&#21452;&#26041;&#20110;&#20845;&#26376;&#19979;&#26092;&#23459;&#24067;&#20572;&#28779;&#65292;&#20294;&#20572;&#28779;&#21327;&#35758;&#24182;&#19981;&#31283;&#22266;&#65292;&#20004;&#20010;&#32452;&#32455;&#32487;&#32493;&#34384;&#24453;&#24403;&#22320;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#26080;&#21147;&#21453;&#20987;&#24847;&#21619;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#28023;&#22320;&#20154;&#36716;&#21521;&#33258;&#21355;&#38431;&#23547;&#27714;&#20445;&#25252;&#12290;&#20154;&#26435;&#35266;&#23519;&#31216;&#65292;&#25130;&#33267; 6 &#26376;&#65292;&#27835;&#23433;&#32500;&#25345;&#32773;&#26377;&#26102;&#19982;&#35686;&#26041;&#21512;&#20316;&#65292;&#24050;&#26432;&#23475;&#20102; 200 &#22810;&#21517;&#29359;&#32618;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#38271;&#36798; 97 &#39029;&#30340;&#25253;&#21578;&#26159;&#22312;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&lt;a href="https://binuh.unmissions.org/sites/default/files/res_2692_2023_e_1.pdf"&gt;&#39044;&#35745;&lt;/a&gt;&#23558;&#25552;&#20986;&#19968;&#39033;&#21521;&#28023;&#22320;&#37096;&#32626;&#22269;&#38469;&#32500;&#21644;&#37096;&#38431;&#30340;&#35745;&#21010;&#30340;&#20960;&#22825;&#21069;&#21457;&#24067;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#20234;&#20857;&#36935;&#21050;&#21518;&#25104;&#20026;&#20020;&#26102;&#39046;&#23548;&#20154;&#30340;&#38463;&#37324;&#23572;&#183;&#20136;&#21033;&#20110;&#21435;&#24180;&#21313;&#26376;&#21521;&#32852;&#21512;&#22269;&#35831;&#27714;&#25588;&#21161;&#20197;&#24674;&#22797;&#31209;&#24207;&#12290;&#20136;&#21033;&#25919;&#24220;&#26410;&#33021;&#20030;&#34892;&#36873;&#20030;&#65292;&#29616;&#22312;&#27809;&#26377;&#20219;&#20309;&#27665;&#36873;&#23448;&#21592;&#22312;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#25552;&#35758;&#22312;&#32654;&#22269;&#21644;&#21152;&#25343;&#22823;&#30340;&#25903;&#25345;&#19979;&#39046;&#23548;&#19968;&#20010;&#29305;&#21035;&#24037;&#20316;&#32452;&#65292;&#23613;&#31649;&#27665;&#38388;&#31038;&#20250;&#22242;&#20307;&#23545;&#36825;&#20010;&#19996;&#38750;&#22269;&#23478;&#35686;&#23519;&#30340;&#20154;&#26435;&#35760;&#24405;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20046;&#25152;&#26377;&#25509;&#21463;&#20154;&#26435;&#35266;&#23519;&#37319;&#35775;&#30340;&#27665;&#38388;&#31038;&#20250;&#20195;&#34920;&#37117;&#34920;&#31034;&#65292;&#24773;&#20917;&#38750;&#24120;&#20005;&#23803;&#65292;&#29616;&#22312;&#38656;&#35201;&#22269;&#38469;&#37096;&#38431;&#26469;&#20987;&#36864;&#36825;&#20123;&#29359;&#32618;&#22242;&#20249;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Tue, 15 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#22522;&#22240;&#30103;&#27861;&#20026;&#20005;&#37325;&#37202;&#31934;&#25104;&#30270;&#24102;&#26469;&#24076;&#26395;</title><link>https://www.theguardian.com/society/2023/aug/14/form-of-gene-therapy-offers-hope-for-severe-alcohol-addiction-study-finds</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T16:50:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/58019c2320641946ac23b76aad404a555c5ad3d5/0_164_3354_2014/master/3354.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ef63436b102b525e6f8abf00b2b80b59" alt=""&gt;&#21917;&#21860;&#37202;&#30340;&#20154;&lt;/div&gt;&lt;p&gt;&#19968;&#31181;&#24050;&#32463;&#22312;&#24085;&#37329;&#26862;&#30149;&#24739;&#32773;&#36523;&#19978;&#36827;&#34892;&#35797;&#39564;&#30340;&#22522;&#22240;&#30103;&#27861;&#21487;&#33021;&#20026;&#20005;&#37325;&#37202;&#31934;&#25104;&#30270;&#25552;&#20379;&#19968;&#27425;&#24615;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#38024;&#23545;&#26131;&#37207;&#37202;&#30340;&#29461;&#29492;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#36825;&#26497;&#22823;&#22320;&#25233;&#21046;&#20102;&#23427;&#20204;&#30340;&#39278;&#37202;&#37327;&#12290; &#8220;&#39278;&#37202;&#37327;&#20960;&#20046;&#38477;&#33267;&#38646;&#65292;&#8221;&#20975;&#29791;&#29747;&#183;&#26684;&#20848;&#29305;&#25945;&#25480;&#35828;&#65292;&lt;strong&gt; &lt;/strong&gt;&#20301;&#20110;&#32654;&#22269;&#27604;&#24343;&#39039;&#30340;&#20420;&#21202;&#20872;&#20581;&#24247;&#19982;&#31185;&#23398;&#22823;&#23398;&#22269;&#23478;&#28789;&#38271;&#31867;&#21160;&#29289;&#30740;&#31350;&#20013;&#24515;&#30340;&#25945;&#25480;&#65292;&#20182;&#26159;&#36825;&#39033;&#30740;&#31350;&#30340;&#20849;&#21516;&#39046;&#23548;&#32773;&#12290; &#8220;&#36830;&#32493;&#20960;&#20010;&#26376;&#65292;&#36825;&#20123;&#21160;&#29289;&#20250;&#36873;&#25321;&#21917;&#27700;&#65292;&#32780;&#23436;&#20840;&#36991;&#20813;&#39278;&#37202;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37202;&#31934;&#28389;&#29992;&#26159;&#33521;&#22269; 15 &#33267; 49 &#23681;&#20154;&#32676;&#27515;&#20129;&#12289;&#27531;&#30142;&#21644;&#20581;&#24247;&#19981;&#33391;&lt;a href="https://alcoholchange.org.uk/alcohol-facts/fact-sheets/alcohol-statistics"&gt;&#30340;&#26368;&#22823;&#39118;&#38505;&#22240;&#32032;&lt;/a&gt;&#65292;2021 &#24180;&#23548;&#33268;&lt;a href="https://www.ons.gov.uk/peoplepopulationandcommunity/birthsdeathsandmarriages/deaths/bulletins/alcoholspecificdeathsintheuk/2021registrations"&gt;9,641 &#20154;&#27515;&#20129;&lt;/a&gt;&#12290;&#19982;&#20854;&#20182;&#25104;&#30270;&#29289;&#36136;&#19968;&#26679;&#65292;&#37202;&#31934;&#20250;&#24341;&#21457;&#20307;&#20869;&#37322;&#25918;&#19968;&#31181;&#35753;&#20154;&#24863;&#35273;&#33391;&#22909;&#30340;&#21270;&#23398;&#29289;&#36136;&#12290;&#22823;&#33041;&#31216;&#20026;&#22810;&#24052;&#33018;&#12290;&#28982;&#32780;&#65292;&#38271;&#26399;&#39278;&#37202;&#20250;&#20943;&#23569;&#22810;&#24052;&#33018;&#30340;&#37322;&#25918;&#65292;&#37202;&#31934;&#25104;&#30270;&#30340;&#20154;&#24448;&#24448;&#19981;&#20250;&#20877;&#21917;&#37202;&#26102;&#24863;&#21040;&#24841;&#24742;&#12290; &#8220;&#20182;&#20204;&#20284;&#20046;&#21917;&#24471;&#26356;&#22810;&#65292;&#22240;&#20026;&#20182;&#20204;&#35273;&#24471;&#38656;&#35201;&#20445;&#25345;&#37257;&#37202;&#29366;&#24577;&#65292;&#8221;&#26684;&#20848;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#22240;&#30103;&#27861;&#30340;&#24819;&#27861;&#26159;&#35797;&#22270;&#36890;&#36807;&#22686;&#24378;&#21512;&#25104;&#22810;&#24052;&#33018;&#30340;&#33041;&#32454;&#32990;&#30340;&#21151;&#33021;&#26469;&#37325;&#32622;&#36825;&#31181;&#22810;&#24052;&#33018;&#22870;&#21169;&#36884;&#24452;&#12290;&lt;/p&gt;&lt;p&gt;&#21644;&#20154;&#31867;&#19968;&#26679;&#65292;&#19968;&#20123;&#29461;&#29492;&#27604;&#20854;&#20182;&#29461;&#29492;&#26356;&#23481;&#26131;&#37207;&#37202;&#65306;&#22914;&#26524;&#20320;&#24320;&#22987;&#32473;&#23427;&#20204;&#25552;&#20379; 5% &#30340;&#37202;&#31934;&#65288;&#19982;&#21860;&#37202;&#30340;&#27987;&#24230;&#22823;&#33268;&#30456;&#21516;&#65289;&#20197;&#21450;&#23427;&#20204;&#30340;&#24120;&#35268;&#39135;&#29289;&#21644;&#27700;&#65292;&#19968;&#20123;&#29492;&#23376;&#26368;&#32456;&#20960;&#20046;&#24635;&#26159;&#20250;&#36873;&#25321;&#37202;&#31934;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#20848;&#29305;&#21644;&#22905;&#30340;&#21516;&#20107;&#24819;&#30693;&#36947;&#37325;&#32622;&#22810;&#24052;&#33018;&#22870;&#21169;&#36884;&#24452;&#26159;&#21542;&#21487;&#20197;&#25233;&#21046;&#20182;&#20204;&#39278;&#37202;&#30340;&#27442;&#26395;&#12290;&#20026;&#20102;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#20182;&#20204;&#20351;&#29992;&#19968;&#31181;&#26080;&#8203;&#8203;&#23475;&#30340;&#30149;&#27602;&#23558;&#19968;&#31181;&#21517;&#20026;&#33014;&#36136;&#28304;&#24615;&#31070;&#32463;&#33829;&#20859;&#22240;&#23376;&#65288;GDNF&#65289;&#30340;&#34507;&#30333;&#36136;&#30340;&#22522;&#22240;&#20256;&#36882;&#21040;&#22823;&#33041;&#20013;&#19982;&#25104;&#30270;&#21644;&#22870;&#21169;&#26377;&#20851;&#30340;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#20848;&#29305;&#35828;&#65306;&#8220;&#25105;&#20204;&#29992;&#36825;&#31181;&#22522;&#22240;&#30596;&#20934;&#20135;&#29983;&#22810;&#24052;&#33018;&#30340;&#32454;&#32990;&#20307;&#65292;&#20197;&#22686;&#21152;&#22810;&#24052;&#33018;&#30340;&#21512;&#25104;&#65292;&#20174;&#32780;&#34917;&#20805;&#25110;&#24674;&#22797;&#38271;&#26399;&#39278;&#37202;&#25152;&#24102;&#36208;&#30340;&#19996;&#35199;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22235;&#21482;&#37202;&#31934;&#25104;&#30270;&#30340;&#29461;&#29492;&#25509;&#21463;&#20102;&#35813;&#25163;&#26415;&#65292;&#20351;&#29992;&#30913;&#20849;&#25391;&#25104;&#20687;&#24341;&#23548;&#27880;&#23556;&#31934;&#30830;&#21040;&#27491;&#30830;&#30340;&#37096;&#20301;&#12290;&#31867;&#20284;&#30340;&#31243;&#24207;&#27491;&#22312;&lt;a href="https://www.ohsu.edu/brain-institute/parkinsons-disease-and-movement-disorders"&gt;&#24085;&#37329;&#26862;&#30149;&lt;/a&gt;&#25104;&#24180;&#24739;&#32773;&#21644;&#24739;&#26377;&#19968;&#31181;&#32597;&#35265;&#30340;&#36951;&#20256;&#24615;&#30142;&#30149;&#65288;&#31216;&#20026;&#33459;&#39321;&#26063; L-&#27688;&#22522;&#37240;&#33073;&#32679;&#37238;&#32570;&#20047;&#30151;&#65289;&#30340;&#20799;&#31461;&#20013;&#36827;&#34892;&#35797;&#39564;&#65292;&#36825;&#31181;&#30142;&#30149;&#20250;&#24433;&#21709;&#31070;&#32463;&#31995;&#32479;&#24182;&#23548;&#33268;&#36816;&#21160;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#21457;&#34920;&#22312;&lt;a href="https://www.nature.com/articles/s41591-023-02463-9"&gt;&#12298;&#33258;&#28982;&#21307;&#23398;&#12299;&#26434;&#24535;&lt;/a&gt;&#19978;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#29461;&#29492;&#27704;&#20037;&#22320;&#24320;&#22987;&#36807;&#24230;&#34920;&#36798;&#22810;&#24052;&#33018;&#65292;&#38543;&#21518;&#30340;&#39278;&#37202;&#37327;&#20943;&#23569;&#20102;&#39640;&#36798; 90%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25509;&#21463;&#38750;&#27963;&#24615;&#22522;&#22240;&#24418;&#24335;&#30340;&#21160;&#29289;&#32487;&#32493;&#39278;&#37202;&#65292;&#32780;&#22312;&#25509;&#21463; GNDF &#30340;&#21160;&#29289;&#20013;&#65292;&#23427;&#20204;&#30340;&#22810;&#24052;&#33018;&#24471;&#21040;&#24674;&#22797;&#65292;&#24182;&#19988;&#23427;&#20204;&#30340;&#39278;&#37202;&#27700;&#24179;&#38750;&#24120;&#20302; - &#27599;&#22825;&#22823;&#32422;&#19968;&#21040;&#20004;&#26479;&#65292;&#20174;&#20843;&#21040;&#20004;&#26479;&#19981;&#31561;&#12290;&#27599;&#22825;&#21917; 10 &#26479;&#65292;&#8221;&#26684;&#20848;&#29305;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27491;&#22312;&#36827;&#20837;&#19968;&#20010;&#38024;&#23545;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#29978;&#33267;&#31934;&#31070;&#30142;&#30149;&#36827;&#34892;&#22522;&#22240;&#27835;&#30103;&#30340;&#26102;&#20195;&#65292;&#25105;&#35748;&#20026;&#36825;&#39033;&#30740;&#31350;&#22312;&#36825;&#20010;&#26041;&#21521;&#19978;&#38750;&#24120;&#26377;&#21069;&#36884;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#22312;&#36825;&#39033;&#25216;&#26415;&#22312;&#20154;&#20307;&#19978;&#36827;&#34892;&#27979;&#35797;&#20043;&#21069;&#65292;&#36824;&#38656;&#35201;&#36827;&#34892;&#21160;&#29289;&#30740;&#31350;&#12290;&#27492;&#22806;&#65292;&#30001;&#20110;&#22522;&#22240;&#27835;&#30103;&#31243;&#24207;&#28041;&#21450;&#33041;&#37096;&#25163;&#26415;&#24182;&#19988;&#26159;&#19981;&#21487;&#36870;&#30340;&#65292;&#22240;&#27492;&#23427;&#21487;&#33021;&#21482;&#20250;&#29992;&#20110;&#26368;&#20005;&#37325;&#30340;&#37202;&#31934;&#25104;&#30270;&#30149;&#20363;&#12290;&#26684;&#20848;&#29305;&#35828;&#65306;&#8220;&#36825;&#23545;&#20110;&#25152;&#26377;&#20854;&#20182;&#24418;&#24335;&#30340;&#27835;&#30103;&#37117;&#26080;&#25928;&#30340;&#20010;&#20307;&#26469;&#35828;&#26159;&#26368;&#21512;&#36866;&#30340;&#12290;&#8221; &#8220;&#38500;&#38750;&#26576;&#20154;&#30340;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#65292;&#21542;&#21017;&#20320;&#19981;&#20250;&#30495;&#30340;&#24819;&#35201;&#25509;&#21463;&#20405;&#20837;&#24615;&#19988;&#19981;&#21487;&#36870;&#30340;&#27835;&#30103;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 01:22:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#27515;&#20129;&#20107;&#20214;&#21518;&#20986;&#21160;&#20845;&#33368;&#33337;&#21482;&#21644;&#19968;&#26550;&#30452;&#21319;&#26426;</title><link>https://www.theguardian.com/uk-news/2023/aug/14/french-coastguards-mobilise-six-boats-and-a-helicopter-after-channel-deaths</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T16:01:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/726bf24c5a6f4930bbd7b12f85c1147ac23d0657/0_363_7846_4708/master/7846.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e32e45a3ae41984a62a7dde6dda69b62" alt=""&gt;&#20154;&#20204;&#20030;&#30528;&#20889;&#26377;&#27515;&#21435;&#31227;&#27665;&#21517;&#23383;&#30340;&#27178;&#24133;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#24050;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#35843;&#21160;&#20102;&#20845;&#33368;&#24033;&#36923;&#33351;&#21644;&#19968;&#26550;&#30452;&#21319;&#26426;&#65292;&#39044;&#35745;&#38543;&#30528;&#22825;&#27668;&#21644;&#28023;&#20917;&#30340;&#25913;&#21892;&#65292;&#31227;&#27665;&#23558;&#36827;&#19968;&#27493;&#35797;&#22270;&#31359;&#36234;&#33521;&#21513;&#21033;&#28023;&#23777;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#20940;&#26216;&#65292;&#19968;&#33368;&#23567;&#33337;&#20542;&#35206;&#27785;&#27809;&#65292;&#36896;&#25104;&#33267;&#23569;&#20845;&#20154;&#27515;&#20129;&#65292;&#26816;&#23519;&#23448;&#23545;&#36807;&#22833;&#26432;&#20154;&#32618;&#23637;&#24320;&#35843;&#26597;&#65292;&#24341;&#21457;&#39640;&#24230;&#25106;&#22791;&#12290;&#25937;&#25588;&#20154;&#21592;&#20173;&#22312;&#23547;&#25214;&#33267;&#23569;&#19968;&#21517;&#30097;&#20284;&#28346;&#27700;&#30340;&#22833;&#36394;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#30830;&#35748;&#30340;&#20845;&#21517;&#27515;&#32773;&#22343;&#20026;&#38463;&#23500;&#27735;&#30007;&#24615;&#65292;&#23646;&#20110;&#33337;&#19978; 65 &#25110; 66 &#21517;&#30007;&#24615;&#20056;&#23458;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26469;&#33258;&#38463;&#23500;&#27735;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27861;&#22269;&#23186;&#20307;&#25253;&#36947;&#65292;&#21608;&#20845;&#33719;&#25937;&#30340;&#20960;&#21517;&#20154;&#21592;&#25253;&#21578;&#31216;&#65292;&#20056;&#23458;&#35797;&#22270;&#32473;&#20572;&#22312;&#28023;&#19978;&#30340;&#21457;&#21160;&#26426;&#21152;&#27833;&#21518;&#65292;&#20805;&#27668;&#33337;&#32763;&#20102;&#12290;&#33337;&#19978;&#35768;&#22810;&#20154;&#27809;&#26377;&#25937;&#29983;&#34915;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#36825;&#36215;&#24754;&#21095;&#30340;&#35843;&#26597;&#24050;&#20174;&#24403;&#22320;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#36716;&#31227;&#21040;&#24052;&#40654;&#22269;&#23478;&#25171;&#20987;&#26377;&#32452;&#32455;&#29359;&#32618;&#21496;&#27861;&#26426;&#26500;&#65288;Junalco&#65289;&#65292;&#35813;&#26426;&#26500;&#27491;&#22312;&#32771;&#34385;&#36807;&#22833;&#26432;&#20154;&#12289;&#26080;&#24847;&#20260;&#23475;&#12289;&#24110;&#21161;&#38750;&#27861;&#20154;&#21592;&#21644;&#20849;&#35851;&#29359;&#32618;&#31561;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#27515;&#20129;&#20154;&#25968;&#26159;&#33258; 2021 &#24180; 11 &#26376;&#20197;&#26469;&#26368;&#39640;&#30340;&#65292;&#24403;&#26102;&#26377; 27 &#20154;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#28346;&#27700;&#36523;&#20129;&#65292;&#24341;&#21457;&#20102;&#33521;&#22269;&#21644;&#27861;&#22269;&#20043;&#38388;&#20851;&#20110;&#35841;&#35813;&#36127;&#36131;&#20197;&#21450;&#38656;&#35201;&#37319;&#21462;&#21738;&#20123;&#25514;&#26045;&#26469;&#38450;&#27490;&#27492;&#31867;&#24754;&#21095;&#21457;&#29983;&#30340;&#20105;&#25191;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#21327;&#20250;&#20027;&#24109;&#31302;&#32597;&#40664;&#24503;&#183;&#38463;&#26126;&#183;&#33406;&#21704;&#36808;&#24503;&#25166;&#20234;&#34920;&#31034;&#65292;&#20845;&#21517;&#36935;&#38590;&#32773;&#20013;&#26377;&#20960;&#20154;&#30340;&#36523;&#20221;&#24050;&#24471;&#21040;&#30830;&#35748;&#65292;&#35813;&#32452;&#32455;&#27491;&#22312;&#31561;&#24453;&#20844;&#24067;&#22995;&#21517;&#65292;&#20197;&#20415;&#36890;&#30693;&#36935;&#38590;&#32773;&#23478;&#23646;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#33521;&#21513;&#21033;&#28023;&#23777;&#23433;&#20840;&#30340;&#28023;&#20107;&#26426;&#26500;&#26222;&#38647;&#39532;&#23572;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#27861;&#22269;&#25919;&#24220;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#39069;&#22806;&#31199;&#29992;&#20102;&#20004;&#33368;&#33337;&#21482;&#65292;&#20197;&#30830;&#20445;&#19990;&#30028;&#19978;&#26368;&#32321;&#24537;&#30340;&#27700;&#36947;&#33521;&#21513;&#21033;&#28023;&#23777;&#19978;&#22987;&#32456;&#26377;&#20845;&#33368;&#33337;&#21482;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258; 2022 &#24180;&#20197;&#26469;&#65292;Premar &#24050;&#22312;&#22825;&#27668;&#26465;&#20214;&#33391;&#22909;&#26102;&#22312;&#21152;&#26469;&#28023;&#23777;&#37096;&#32626;&#20102;&#20845;&#33368;&#35686;&#25106;&#33337;&#21482;&#65292;&#20197;&#24212;&#23545;&#22312;&#28023;&#38754;&#24179;&#38745;&#26102;&#23581;&#35797;&#20056;&#22352;&#21361;&#38505;&#33337;&#21482;&#20986;&#33322;&#30340;&#20154;&#25968;&#21487;&#33021;&#22686;&#21152;&#30340;&#24773;&#20917;&#12290;&#8221;&#21457;&#35328;&#20154;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#33337;&#21482;&#30001;&#22810;&#20010;&#25919;&#24220;&#37096;&#38376;&#25552;&#20379;&#65306;&#27861;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#12289;&#27861;&#22269;&#28023;&#20891;&#12289;&#28023;&#20851;&#21644;&#23466;&#20853;&#38431;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33258; 2023 &#24180;&#26149;&#23395;&#20197;&#26469;&#65292;&#27861;&#22269;&#25919;&#24220;&#20026;&#36825;&#20123;&#25937;&#25588;&#20219;&#21153;&#21253;&#31199;&#30340;&#20004;&#33368;&#33337;&#21482;&#20063;&#21152;&#20837;&#20102;&#20845;&#33337;&#33337;&#38431;&#12290;&#27861;&#22269;&#28023;&#20891;&#30452;&#21319;&#26426;&#20063;&#26159;&#25628;&#25937;&#31995;&#32479;&#30340;&#19968;&#37096;&#20998;&#65292;&#8221;&#21457;&#35328;&#20154;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#28023;&#27915;&#22823;&#33251;&#22467;&#23572;&#32500;&#183;&#36125;&#23572;&#32500;&#23572; (Herv&#233; Berville) &#34920;&#31034;&#65292;&#21608;&#20845;&#30340;&#28346;&#27700;&#20107;&#20214;&#26159;&#19968;&#22330;&#8220;&#21487;&#24597;&#30340;&#20154;&#31867;&#24754;&#21095;&#8221;&#12290; &#8220;&#20154;&#36137;&#23376;&#27627;&#26080;&#39038;&#24524;&#12290;&#20182;&#20204;&#22914;&#20309;&#33021;&#23558; 60 &#22810;&#20154;&#23433;&#32622;&#22312; 3 &#25110; 4 &#32423;&#39118;&#21147;&#30340;&#20805;&#27668;&#33351;&#20013;&#65311;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#20170;&#22825;&#23545;&#20845;&#21517;&#21463;&#23475;&#32773;&#34920;&#31034;&#24754;&#30171;&#65292;&#37027;&#20040;&#36137;&#36816;&#32773;&#23601;&#26377;&#36131;&#20219;&#23558;&#24180;&#36731;&#20154;&#12289;&#22919;&#22899;&#21644;&#25104;&#24180;&#20154;&#36865;&#20837;&#36825;&#20123;&#21361;&#38505;&#21644;&#33268;&#21629;&#30340;&#28023;&#19978;&#33322;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#24037;&#20316;&#22987;&#32456;&#22914;&#19968;&#65292;&#23601;&#26159;&#21152;&#24378;&#25105;&#20204;&#30340;&#31995;&#32479;&#12290;&#24182;&#39046;&#23548;&#25171;&#20987;&#36208;&#31169;&#32773;&#30340;&#26007;&#20105;&#65292;&#36825;&#20123;&#36208;&#31169;&#32773;&#21033;&#29992;&#20154;&#31867;&#30340;&#33510;&#38590;&#26469;&#36186;&#38065;&#21644;&#36827;&#34892;&#20154;&#21475;&#36152;&#26131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#32422; 250 &#20154;&#32858;&#38598;&#22312;&#21152;&#33713;&#65292;&#28857;&#29123;&#34593;&#28891;&#24764;&#24565;&#36935;&#38590;&#32773;&#65292;&#38543;&#21518;&#40664;&#21696;&#19968;&#20998;&#38047;&#12290;&#35745;&#21010;&#20110;&#21608;&#20108;&#22312;&#31119;&#20811;&#26031;&#36890;&#20030;&#34892;&#36861;&#24764;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#28023;&#23777;&#20004;&#23736;&#30340;&#20247;&#22810;&#24904;&#21892;&#26426;&#26500;&#21628;&#21505;&#33521;&#22269;&#24314;&#31435;&#23433;&#20840;&#21512;&#27861;&#30340;&#36335;&#32447;&#65292;&#20197;&#20445;&#25252;&#29983;&#21629;&#24182;&#32467;&#26463;&#36208;&#31169;&#36152;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#20044;&#25176;&#37030; 56&#8221;&#33268;&#21147;&#20110;&#25903;&#25345;&#27861;&#22269;&#21271;&#37096;&#30340;&#31227;&#27665;&#65292;&#24182;&#35774;&#26377;&#32039;&#24613;&#30005;&#35805;&#21495;&#30721;&#65292;&#20379;&#20154;&#20204;&#22312;&#33521;&#21513;&#21033;&#28023;&#23777;&#36935;&#38505;&#26102;&#25320;&#25171;&#12290;&#35813;&#32452;&#32455;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/12/calls-for-safe-routes-for-refugees-mount-after-more-channel-drownings"&gt;&#35686;&#21578;&#35828;&#65292;&#38500;&#38750;&#24341;&#20837;&#23433;&#20840;&#36335;&#32447;&#20197;&#38450;&#27490;&#20154;&#20204;&#31359;&#36234;&#21361;&#38505;&#30340;&#36890;&#36947;&#65292;&#21542;&#21017;&#23558;&#20250;&#26377;&#26356;&#22810;&#20154;&#27515;&#20129;&#12290;&lt;/a&gt; &#12290;&lt;/p&gt;</description><pubDate>Tue, 15 Aug 2023 00:22:02 +0800</pubDate></item><item><title>&#39118;&#26292;&#27721;&#26031;&#65306;&#25386;&#23041;&#21335;&#37096;&#38081;&#36335;&#26725;&#20498;&#22604;</title><link>https://www.theguardian.com/world/2023/aug/14/storm-hans-railway-bridge-collapses-in-southern-norway</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T15:42:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a60067f6d5655174e89a6bb687fb890977fdb30a/0_58_3119_1872/master/3119.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=70c3ec19d8af9cf7bb6f7e6bcdffc8ac" alt=""&gt;&#20498;&#22604;&#30340;&#20848;&#24503;&#20811;&#21015;&#22827;&#22823;&#26725;&lt;/div&gt;&lt;p&gt;&#26292;&#39118;&#38632;&#23545;&#22522;&#30784;&#35774;&#26045;&#36896;&#25104;&#24191;&#27867;&#30772;&#22351;&#21518;&#65292;&#25386;&#23041;&#19968;&#24231;&#37325;&#35201;&#30340;&#38081;&#36335;&#26725;&#20498;&#22604;&#20837;&#27827;&#12290;&lt;/p&gt;&lt;p&gt;&#36830;&#25509;&#22885;&#26031;&#38470;&#21644;&#29305;&#38534;&#36203;&#22982;&#30340;&#22810;&#22827;&#32447;&#31359;&#36807;&#26519;&#26684;&#24067;&#30340;&#20848;&#24503;&#20811;&#21015;&#22827;&#22823;&#26725;&#20013;&#37096;&#65292;&#21608;&#19968;&#26089;&#19978;&#28369;&#20837;&#25289;&#26681;&#27827;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#36825;&#22330;&#21517;&#20026;&#8220;&#27721;&#26031;&#8221; &lt;a href="https://www.theguardian.com/world/2023/aug/09/dam-partly-collapses-in-norway-as-storm-hans-continues-to-cause-chaos"&gt;&#30340;&#39118;&#26292;&#30340;&#26368;&#26032;&#19968;&#27425;&#24341;&#20154;&#27880;&#30446;&#30340;&#20260;&#20129;&lt;/a&gt;&#65292;&#36825;&#22330;&#39118;&#26292;&#24109;&#21367;&#20102;&#35813;&#22269;&#21335;&#37096;&#22320;&#21306;&#65292;&#23548;&#33268;&#27827;&#27969;&#27700;&#20301;&#21019;&#21382;&#21490;&#26032;&#39640;&#12289;&#23665;&#20307;&#28369;&#22369;&#21644;&#22823;&#35268;&#27169;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#26377;&#38081;&#36335;&#22522;&#30784;&#35774;&#26045;&#20844;&#21496; Bane Nor &#34920;&#31034;&#65292;&#27491;&#22312;&#35843;&#26597;&#36825;&#24231; 1957 &#24180;&#24314;&#36896;&#30340; 172.5 &#31859;&#38271;&#38050;&#26725;&#30340;&#25439;&#22351;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#38081;&#36335;&#20844;&#21496;&#34920;&#31034;&#65292;&#19981;&#30693;&#36947;&#24403;&#26102;&#20986;&#20110;&#23433;&#20840;&#21407;&#22240;&#20851;&#38381;&#30340;&#26725;&#26753;&#20309;&#26102;&#20250;&#37325;&#26032;&#24320;&#25918;&#65292;&#24182;&#19988;&#35813;&#32447;&#36335;&#30340;&#20854;&#20182;&#37096;&#20998;&#20063;&#21463;&#21040;&#20102;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#38081;&#36335;&#32769;&#26495;&#34920;&#31034;&#19981;&#21487;&#33021;&#30830;&#20999;&#35828;&#26126;&#36896;&#25104;&#25439;&#23475;&#30340;&#21407;&#22240;&#65292;&#20294;&#23427;&#21457;&#29983;&#22312;&#8220;&#26497;&#31471;&#27946;&#27700;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/08/storm-hans-causes-havoc-in-norway-with-heaviest-rain-in-25-years-forecast"&gt;&#27721;&#26031;&#39118;&#26292;&#32473;&#25386;&#23041;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#65292;&#39044;&#35745;&#38477;&#38632;&#37327;&#20026; 25 &#24180;&#26469;&#26368;&#22823;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36187;&#36947;&#32463;&#29702;&#35199;&#26684;&#27604;&#32422;&#24681;&#183;&#31185;&#26031;&#21152;&#24503; (Sigbj&#248;rn Korsg&#229;rd) &#34920;&#31034;&#65306;&#8220;&#26725;&#26753;&#19981;&#23384;&#22312;&#36827;&#19968;&#27493;&#21521;&#19979;&#28216;&#28418;&#27969;&#30340;&#21361;&#38505;&#12290;&#20294;&#25105;&#20204;&#24076;&#26395;&#23613;&#24555;&#23558;&#20854;&#20174;&#27700;&#20013;&#21462;&#20986;&#65292;&#20197;&#30830;&#20445;&#25289;&#26681;&#30340;&#27700;&#27969;&#65292;&#24182;&#33021;&#22815;&#23558;&#27827;&#19978;&#30340;&#26725;&#26753;&#24674;&#22797;&#21407;&#29366;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26049;&#36793;&#30340;&#26087;&#38081;&#36335;&#26725;&#24050;&#25913;&#24314;&#20026;&#20844;&#36335;&#26725;&#65292;&#23578;&#26410;&#20498;&#22604;&#65292;&#20294;&#23558;&#20851;&#38381;&#19968;&#27573;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#31185;&#26031;&#21152;&#24503;&#35828;&#65292;&#20182;&#20204;&#27491;&#22312;&#23553;&#38145;&#35813;&#22320;&#21306;&#65292;&#24182;&#22312;&#36890;&#24448;&#22823;&#26725;&#30340;&#19977;&#26465;&#36947;&#36335;&#19978;&#35774;&#32622;&#22260;&#26639;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#20108;&#35813;&#22320;&#21306;&#23558;&#26377;&#22823;&#38453;&#38632;&#65292;&#20351;&#24773;&#20917;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#35201;&#27714;&#24456;&#39640;&#12290;&#25289;&#26681;&#20173;&#28982;&#26377;&#22823;&#37327;&#39640;&#27700;&#27969;&#65292;&#32780;&#19988;&#22320;&#24418;&#24050;&#34987;&#27700;&#39281;&#21644;&#65292;&#22240;&#27492;&#36825;&#26159;&#19968;&#20010;&#35201;&#27714;&#24456;&#39640;&#30340;&#24773;&#20917;&#65292;&#8221;Korsg&#229;rd &#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38081;&#36335;&#20844;&#21496;&#34920;&#31034;&#65292;&#38081;&#36335;&#26725;&#26753;&#27599;&#20845;&#24180;&#36827;&#34892;&#19968;&#27425;&#20840;&#38754;&#26816;&#26597;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20848;&#24503;&#20811;&#21015;&#22827;&#22823;&#26725;&#19978;&#27425;&#26816;&#26597;&#26159;&#22312; 2019 &#24180;&#65292;&#24182;&#20110; 2021 &#24180;&#36827;&#34892;&#20102;&#21943;&#30722;&#21644;&#21943;&#28422;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 23:52:01 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20934;&#22791;&#36814;&#25509;&#31532;&#22235;&#27425;&#21009;&#20107;&#36215;&#35785;&#8212;&#8212;&#32654;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/14/donald-trump-indictment-latest-updates-georgia-election-charges-fulton-county</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T15:21:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3ee16f994f0f5f0eeda8822fd83ea9a16469a3ed/0_0_5421_3253/master/5421.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=71058f439be9f023f9f091f1c4703cf1" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21608;&#26085;&#22312;&#26032;&#27901;&#35199;&#24030;&#30340;&#20465;&#20048;&#37096;&#20030;&#34892;&#30340;&#36125;&#24503;&#26126;&#26031;&#29305;&#36992;&#35831;&#36187; LIV &#39640;&#23572;&#22827;&#38182;&#26631;&#36187;&#26368;&#21518;&#19968;&#36718;&#24320;&#22987;&#21069;&#31614;&#21517;&#12290;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#22467;&#22622;&#20420;&#27604;&#20122;&#38463;&#22982;&#21704;&#25289;&#22320;&#21306;&#31354;&#34989;&#36896;&#25104;&#33267;&#23569;26&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/2023/aug/14/airstrike-in-ethiopia-amhara-region-kills-people</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T14:42:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f853994cb2571e6157dbe33d91aeb4c6b40a8092/0_331_5000_3002/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=900969a74923c89c3b65e65297065806" alt=""&gt;&#21271;&#37096;&#38463;&#22982;&#21704;&#25289;&#22320;&#21306;&#25289;&#21033;&#36125;&#25289;&#30340;&#19968;&#21517;&#27861;&#35834;&#27665;&#20853;&#25112;&#22763;&lt;/div&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#38463;&#22982;&#21704;&#25289;&#22320;&#21306;&#19968;&#20010;&#32321;&#24537;&#30340;&#22478;&#38215;&#24191;&#22330;&#36973;&#21040;&#31354;&#34989;&#65292;&#36896;&#25104;&#33267;&#23569; 26 &#20154;&#27515;&#20129;&#65292;&#36825;&#26159;&#22467;&#22622;&#20420;&#27604;&#20122;&#31532;&#20108;&#22823;&#24030;&#21457;&#29983;&#30340;&#26368;&#26032;&#19968;&#36215;&#26292;&#21147;&#20107;&#20214;&#65292; &lt;a href="https://www.theguardian.com/global-development/2023/aug/04/ethiopia-declares-a-state-of-emergency-in-amhara-amid-increasing-violence"&gt;&#35813;&#24030;&#27665;&#20853;&#19968;&#30452;&#22312;&#19982;&#20891;&#38431;&#20316;&#25112;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#21307;&#29983;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#34989;&#20987;&#21457;&#29983;&#22312;&#21608;&#26085;&#20940;&#26216;&#65292;&#20301;&#20110;&#38463;&#22982;&#21704;&#25289;&#35199;&#25096;&#36158;&#22982;&#22320;&#21306;&#30340;&#33778;&#35834;&#29305;&#22622;&#25289;&#22982;&#23567;&#38215;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#26377;&#22810;&#23569;&#21463;&#23475;&#32773;&#26159;&#24179;&#27665;&#12290;&#23621;&#27665;&#34920;&#31034;&#65292;&#34989;&#20987;&#30446;&#26631;&#26159;&#32858;&#38598;&#22312;&#24066;&#20013;&#24515;&#30340;&#27861;&#35834;&#26063;&#27665;&#20853;&#65292;&#20294;&#20063;&#26377;&#20960;&#21517;&#26049;&#35266;&#32773;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#38498;&#23448;&#21592;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#24050;&#26377; 26 &#20154;&#27515;&#20129;&#65292;&#33267;&#23569; 50 &#20154;&#21463;&#20260;&#65292;&#36825;&#20351;&#24471;&#36825;&#27425;&#34989;&#20987;&#25104;&#20026;&#33258; 8 &#26376;&#21021;&#38463;&#22982;&#21704;&#25289;&#21508;&#22320;&#29190;&#21457;&#26292;&#21147;&#20107;&#20214;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#21333;&#27425;&#34989;&#20987;&#20107;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#35834;&#27665;&#20853;&#25511;&#21046;&#20102;&#38463;&#22982;&#21704;&#25289;&#24030;&#30340;&#20960;&#20010;&#22478;&#38215;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#22467;&#22622;&#20420;&#27604;&#20122;&#21271;&#37096;&#20877;&#27425;&#21457;&#29983;&#25112;&#20105;&#30340;&#25285;&#24551;&#65292;&#32780;&#23601;&#22312;&#20572;&#28779;&#32467;&#26463;&#20102;&#37051;&#36817;&#25552;&#26684;&#38647;&#22320;&#21306;&#20004;&#24180;&#27531;&#37239;&#20914;&#31361;&#30340;&#20061;&#20010;&#26376;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20853;&#23558;&#22234;&#29359;&#36214;&#20986;&#30417;&#29425;&#65292;&#25443;&#27585;&#25919;&#24220;&#21150;&#20844;&#23460;&#65292;&#24182;&#20174;&#35686;&#23519;&#23616;&#25250;&#21163;&#27494;&#22120;&#12290;&#25919;&#24220;&#30340;&#22238;&#24212;&#26159;&#23459;&#24067;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#24182;&#20851;&#38381;&#20114;&#32852;&#32593;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2022/may/30/more-than-4000-arrested-in-amhara-as-ethiopia-cracks-down-on-militia"&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#38215;&#21387;&#27665;&#20853;&#65292;4000&#22810;&#20154;&#22312;&#38463;&#22982;&#21704;&#25289;&#34987;&#25429;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22374;&#20811;&#39542;&#36807;&#21253;&#25324;&#22320;&#21306;&#39318;&#24220;&#24052;&#36203;&#36798;&#23572;&#22312;&#20869;&#30340;&#20027;&#35201;&#22478;&#38215;&#65292;&#22823;&#28846;&#21017;&#22312;&#24179;&#27665;&#21306;&#20351;&#29992;&#12290;&#22312;&#19968;&#20123;&#22320;&#26041;&#65292;&#23433;&#20840;&#37096;&#38431;&#21521;&#22581;&#22622;&#36947;&#36335;&#30340;&#20154;&#24320;&#26538;&#12290;&#24403;&#23616;&#27809;&#26377;&#35780;&#35770;&#26377;&#22810;&#23569;&#24179;&#27665;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#19968;&#21608;&#30340;&#25112;&#26007;&#65292;&#25919;&#24220;&#21608;&#19977;&#34920;&#31034;&#65292;&#24050;&#25910;&#22238;&#23545;&#38463;&#22982;&#21704;&#25289;&#22478;&#38215;&#30340;&#25511;&#21046;&#26435;&#65292;&#24182;&#25215;&#35834;&#23558;&#37325;&#26032;&#21551;&#21160;&#26381;&#21153;&#65292;&#23613;&#31649;&#35266;&#23519;&#23478;&#25285;&#24515;&#27861;&#35834;&#29616;&#22312;&#35745;&#21010;&#21457;&#21160;&#28216;&#20987;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19968;&#20123;&#20892;&#26449;&#22320;&#21306;&#32487;&#32493;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22982;&#21704;&#25289;&#20891;&#38431;&#22312;&#25552;&#26684;&#38647;&#20914;&#31361;&#20013;&#19982;&#32852;&#37030;&#20891;&#38431;&#24182;&#32937;&#20316;&#25112;&#65292;&#22842;&#21462;&#20102;&#20960;&#22359;&#26377;&#20105;&#35758;&#30340;&#39046;&#22303;&#65292;&#20294;&#36825;&#31181;&#20851;&#31995;&#22312;&#22235;&#26376;&#20221;&#25919;&#24220;&#23459;&#24067;&#19968;&#39033;&#23558;&#22320;&#21306;&#37096;&#38431;&#24182;&#20837;&#20891;&#38431;&#30340;&#35745;&#21010;&#21518;&#30772;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22982;&#21704;&#25289;&#20154;&#26159;&#22467;&#22622;&#20420;&#27604;&#20122;&#31532;&#20108;&#22823;&#27665;&#26063;&#65292;&#20182;&#20204;&#34920;&#31034;&#65292;&#32467;&#26463;&#20914;&#31361;&#30340;&#21644;&#24179;&#21327;&#35758;&#27809;&#26377;&#21548;&#21040;&#20182;&#20204;&#30340;&#22768;&#38899;&#12290;&#20182;&#20204;&#25285;&#24515;&#26469;&#20043;&#19981;&#26131;&#30340;&#26032;&#39046;&#22303;&#21487;&#33021;&#20250;&#24402;&#36824;&#25552;&#26684;&#38647;&#12290;&lt;/p&gt;&lt;p&gt; 4&#26376;&#19979;&#26092;&#65292;&#25454;&#20449;&#26159;&#27861;&#35834;&#27665;&#20853;&#25104;&#21592;&#30340;&#36523;&#20221;&#19981;&#26126;&#30340;&#26538;&#25163;&#24320;&#26538;&#25171;&#27515;&#20102;&#25191;&#25919;&#30340;&#32321;&#33635;&#20826;&#24403;&#22320;&#25903;&#37096;&#30340;&#36127;&#36131;&#20154;&#12290; 6 &#26376;&#65292;&#25919;&#24220;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#19968;&#24231;&#20559;&#36828;&#20462;&#36947;&#38498;&#30340;&#26538;&#25112;&#20013;&#25171;&#27515;&#20102; 200 &#21517;&#8220;&#26497;&#31471;&#20998;&#23376;&#8221;&#12290;&#27963;&#21160;&#20154;&#22763;&#31216;&#65292;&#27515;&#32773;&#20013;&#26377;&#31070;&#32844;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#30340;&#39578;&#20081;&#20419;&#20351;&#22269;&#26377;&#33322;&#31354;&#20844;&#21496;&#22467;&#22622;&#20420;&#27604;&#20122;&#33322;&#31354;&#20844;&#21496;&#26242;&#20572;&#33322;&#29677;&#65292;&#22806;&#22269;&#25919;&#24220;&#35686;&#21578;&#20854;&#23621;&#27665;&#22312;&#24403;&#22320;&#25919;&#24220;&#23448;&#21592;&#21644;&#35758;&#20250;&#25104;&#21592;&#36867;&#31163;&#26102;&#23601;&#22320;&#36991;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#33521;&#22269;&#21644;&#32654;&#22269;&#31561;&#22269;&#23478;&#34920;&#31034;&#23545;&#26292;&#21147;&#20107;&#20214;&#24863;&#21040;&#25285;&#24551;&#65292;&#24182;&#25958;&#20419;&#21644;&#24179;&#35299;&#20915;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21644;&#25937;&#21161;&#20799;&#31461;&#20250;&#35686;&#21578;&#31216;&#65292;&#26292;&#21147;&#20107;&#20214;&#27491;&#22312;&#25200;&#20081;&#38463;&#22982;&#21704;&#25289;&#30340;&#20154;&#36947;&#20027;&#20041;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#22622;&#20420;&#27604;&#20122;&#35758;&#20250;&#23450;&#20110;&#21608;&#19968;&#23601;&#32039;&#24613;&#29366;&#24577;&#36827;&#34892;&#25237;&#31080;&#12290;&#36825;&#20123;&#25514;&#26045;&#31105;&#27490;&#20844;&#20247;&#38598;&#20250;&#65292;&#24182;&#20801;&#35768;&#35686;&#26041;&#22312;&#27809;&#26377;&#27861;&#38498;&#21629;&#20196;&#30340;&#24773;&#20917;&#19979;&#25304;&#30041;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#25351;&#23450;&#30340;&#20154;&#26435;&#22996;&#21592;&#20250;&#21608;&#19968;&#34920;&#31034;&#65292;&#24050;&#25910;&#21040;&#26412;&#26376;&#24179;&#27665;&#27515;&#20129;&#30340;&#21487;&#38752;&#25253;&#21578;&#12290;&#23427;&#36824;&#34920;&#31034;&#65292;&#26681;&#25454;&#39318;&#37117;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#30340;&#32039;&#24613;&#35268;&#21017;&#65292;&#8220;&#38463;&#22982;&#21704;&#25289;&#26063;&#24179;&#27665;&#36973;&#21040;&#24191;&#27867;&#36910;&#25429;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#21542;&#35748;&#20182;&#20204;&#27491;&#22312;&#36827;&#34892;&#22823;&#35268;&#27169;&#36910;&#25429;&#30340;&#25351;&#25511;&#12290;&#21608;&#20845;&#65292;&#19968;&#20221;&#25919;&#24220;&#22768;&#26126;&#31216;&#65292;&#22312;&#32039;&#24613;&#29366;&#24577;&#19979;&#65292;&#20122;&#30340;&#26031;&#20122;&#36125;&#24052;&#21482;&#26377; 23 &#20154;&#34987;&#25429;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#21517;&#33879;&#21517;&#30340;&#21453;&#23545;&#27966;&#25919;&#23458;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 22:52:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#27468;&#25163;&#23545;&#8220;&#21491;&#32764;&#8221;&#28909;&#38376;&#27468;&#26354;&#30340;&#25209;&#35780;&#24341;&#36215;&#25919;&#27835;&#36720;&#21160;</title><link>https://www.theguardian.com/world/2023/aug/14/france-michel-sardou-lakes-of-connemara-political-stir</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T14:08:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/79960b40722dcbe7acdc2ec63a696c8eee57c9cb/0_0_5978_3588/master/5978.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=62606d4d11a62b2291710e8c8076488d" alt=""&gt;&#29233;&#23572;&#20848;&#24247;&#23612;&#39532;&#25289;&#30340;&#20975;&#23572;&#33707;&#23572;&#28246;&lt;/div&gt;&lt;p&gt;&#22312;&#19968;&#20301;&#27468;&#25163;&#25209;&#35780;&#20102; 20 &#19990;&#32426; 80 &#24180;&#20195;&#22823;&#21463;&#27426;&#36814;&#30340;&#28909;&#38376;&lt;em&gt;&lt;a href="https://www.youtube.com/watch?v=bpEmjxobvbY"&gt;&#27468;&#26354;&#12298;&#24247;&#23612;&#39532;&#25289;&#28246;&lt;/a&gt;&lt;/em&gt;&#12299;&#20043;&#21518;&#65292;&#27861;&#22269;&#25919;&#23458;&#20204;&#20013;&#26029;&#20102;&#20551;&#26399;&#65292;&#20171;&#20837;&#20102;&#19968;&#22330;&#20840;&#22269;&#24615;&#30340;&#36777;&#35770;&#8212;&#8212;&#19968;&#23478;&#25253;&#32440;&#30340;&#26631;&#39064;&#31216;&#20854;&#20026;&#8220;&#33618;&#35884;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#27604;&#21033;&#26102;&#27969;&#34892;&#24191;&#25773;&#20844;&#21496;&lt;a href="https://www.rtbf.be/tipik"&gt;Tipik&lt;/a&gt;&#38382;&#26417;&#20029;&#21494;&#183;&#38463;&#29595;&#20869;&#29305; (Juliette Armanet) &#30340;&#19978;&#19968;&#24352;&#19987;&#36753;&#38144;&#37327;&#36798;&#21040; 20 &#19975;&#24352;&#26102;&#65292;&#21738;&#19977;&#39318;&#27468;&#20250;&#35753;&#22905;&#31163;&#24320;&#27966;&#23545;&#65292;&#36825;&#22330;&#25919;&#27835;&#27468;&#33310;&#23601;&#24320;&#22987;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; 39 &#23681;&#30340;&#38463;&#29595;&#20869;&#22238;&#31572;&#35828;&#65292;&#36825;&#26159; Michel Sardou &#20110; 1981 &#24180;&#21457;&#34892;&#30340;&lt;em&gt;&#12298;Les Lacs du Connemara&#12299;&#30340;&lt;/em&gt;&#8220;&#19977;&#20493;&#8221;&#65292; &lt;a href="https://www.lemonde.fr/m-perso/article/2017/06/06/les-lacs-du-connemara-tube-eternel_5138123_4497916.html"&gt;&#33267;&#20170;&#20173;&#26159;&#27861;&#22269;&#20065;&#26449;&#33410;&#26085;&#12289;&#23130;&#31036;&#21644;&#23398;&#29983;&#27966;&#23545;&#30340;&#20027;&#35201;&#20869;&#23481;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#39318;&#35753;&#25105;&#28145;&#28145;&#21388;&#24694;&#30340;&#27468;&#12290;&#36825;&#26159;&#31461;&#23376;&#20891;&#65292;&#23447;&#27966;&#30340;&#19968;&#38754;&#65292;&#38899;&#20048;&#26159;&#20196;&#20154;&#21388;&#24694;&#30340;&#12290;&#36825;&#26159;&#21491;&#32764;&#65292;&#27809;&#26377;&#20160;&#20040;&#22909;&#22788;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905; 8 &#26376; 5 &#26085;&#21457;&#34920;&#36825;&#30058;&#35328;&#35770;&#19968;&#21608;&#22810;&#21518;&#65292;&#20914;&#20987;&#27874;&#20173;&#22312;&#27861;&#22269;&#21508;&#22320;&#22238;&#21709;&#65292;&#32780;&#27861;&#22269;&#30340;&#25919;&#27835;&#26032;&#38395;&#21407;&#26412;&#24179;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#21491;&#32764;&#20849;&#21644;&#20826;&#39046;&#34966;&#22467;&#37324;&#20811;&#183;&#35199;&#22885;&#33922; (&#201;ric Ciotti) &#34920;&#31034;&#65306;&#8220;&#31859;&#27463;&#23572;&#183;&#33832;&#23572;&#26460;&#23601;&#26159;&#27861;&#22269;&#30340;&#20195;&#34920;&#65307;&#20960;&#20195;&#20154;&#30340;&#20598;&#20687;&#65292;&#19968;&#20010;&#24615;&#26684;&#22362;&#24378;&#30340;&#27468;&#25163;&#37117;&#25215;&#35748;&#36825;&#19968;&#28857;&#12290;&#36825;&#23545;&#20110;&#33258;&#20197;&#20026;&#26159;&#30340;&#20154;&#26469;&#35828;&#26159;&#38590;&#20197;&#25509;&#21463;&#30340;&#65281;&#8221; &lt;/p&gt;&lt;figure data-media-id="1ff250859b38cecb45963d4341b0ad25d9ddb121"&gt;&lt;img src="https://media.guim.co.uk/1ff250859b38cecb45963d4341b0ad25d9ddb121/0_124_4299_2579/1000.jpg" alt="&#26417;&#20029;&#21494;&#183;&#38463;&#29595;&#20869;&#29305; (Juliette Armanet) &#19978;&#20010;&#26376;&#22312;&#31185;&#35199;&#22025;&#23707;&#38463;&#38597;&#20811;&#32918;&#30340; Aio &#38899;&#20048;&#33410;&#19978;&#34920;&#28436;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#26417;&#20029;&#21494;&#183;&#38463;&#29595;&#20869;&#29305; (Juliette Armanet) &#19978;&#20010;&#26376;&#22312;&#31185;&#35199;&#22025;&#23707;&#38463;&#38597;&#20811;&#32918;&#30340; Aio &#38899;&#20048;&#33410;&#19978;&#34920;&#28436;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Pascal Pochard-Casabianca/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21513;&#23572;&#20271;&#29305;&#183;&#31185;&#25289;&#24503; (Gilbert Collard) &#26366;&#26159;&#20840;&#22269;&#38598;&#20250;&#25104;&#21592;&#65292;&#29616;&#22312;&#26159;&#26497;&#21491;&#32764;&#24635;&#32479;&#20505;&#36873;&#20154;&#22467;&#37324;&#20811;&#183;&#27901;&#31302;&#23572; (&#201;ric Zemmour) &#21019;&#31435;&#30340;&#25910;&#22797;&#22833;&#22320;&#20826; (Reconquete) &#30340;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#26417;&#20029;&#21494;&#183;&#38463;&#29595;&#20869; (Juliette Armanet)&#65292;&#36825;&#20010;&#26080;&#22768;&#30340;&#20154;&#65292;&#23459;&#31216;&#22905;&#21388;&#24694;&#33832;&#23572;&#26460;&#30340;&#24247;&#23612;&#39532;&#25289;&#28246; (Lakes of Connemara)&#8221;&#12290;&#24182;&#24314;&#35758;&#22312;&#27468;&#21517;&#20013;&#25214;&#21040;&#19968;&#20010;&#35789;&#26469;&#24418;&#23481;&#22905;&#65292;&#25351;&#30340;&#26159;&lt;em&gt;conne&lt;/em&gt; &#65288;&#30333;&#30196;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#35758;&#21592; Aur&#233;lien Tach&#233; &#34920;&#31034;&#65292;&#20182;&#19982; Armanet &#8220;&#23436;&#20840;&#19968;&#33268;&#8221;&#12290; &#8220;&#25105;&#21644;&#25105;&#30340;&#29238;&#27597;&#37117;&#26469;&#33258;&#24037;&#20154;&#38454;&#32423;&#65292;&#25105;&#20204;&#20174;&#26469;&#19981;&#21916;&#27426;&#33832;&#23572;&#26460;&#12290;&#25152;&#20197;&#25105;&#24050;&#32463;&#21463;&#22815;&#20102;&#36825;&#20010;&#23507;&#35328;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#25105;&#30495;&#30340;&#24456;&#21916;&#27426;&#26417;&#20029;&#21494;&#183;&#38463;&#29595;&#20869;&#65292;&#32780;&#19988;&#25105;&#26356;&#21916;&#27426;&#35328;&#35770;&#33258;&#30001;&#65292;&#8221;&#22612;&#36203;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;&#12298;Les Lacs du Connemara&#12299;&lt;/em&gt;&#29978;&#33267;&#36824;&#19981;&#26159;&#33832;&#26460;&#26368;&#20855;&#20105;&#35758;&#30340;&#21809;&#29255;&#12290;&#20182; 1967 &#24180;&#30340;&#28909;&#38376;&#27468;&#26354;&lt;em&gt;&#12298;Les Ricains&#12299;&lt;/em&gt;&#34987;&#35299;&#35835;&#20026;&#21521;&#32654;&#24093;&#22269;&#20027;&#20041;&#33268;&#25964;&#65292;1973 &#24180;&#21457;&#34892;&#30340;&lt;em&gt;&#12298;Les&lt;/em&gt; &lt;em&gt;Villes de Solitude&#12299;&lt;/em&gt;&#24341;&#21457;&#20102;&#21388;&#22899;&#30151;&#12289;&#26292;&#21147;&#20405;&#23475;&#22919;&#22899;&#21644;&#24615;&#21035;&#27495;&#35270;&#30340;&#25351;&#25511;&#65292;&#32780; 1976 &#24180;&#30340;&#27468;&#26354;&lt;em&gt;&#12298;Je suis pour&#12299;&lt;/em&gt;&lt;em&gt; &lt;/em&gt;&#34987;&#35270;&#20026;&#23545;&#27515;&#21009;&#30340;&#36777;&#25252;&#12290;&#19968;&#24180;&#21518;&#65292;&#33832;&#26460;&#22240;&lt;em&gt;&#12298;&#27542;&#27665;&#22320;&#26102;&#20809;&#12299;&lt;/em&gt;&#34987;&#25351;&#25511;&#23558;&#27542;&#27665;&#20027;&#20041;&#21644;&#31181;&#26063;&#20027;&#20041;&#29702;&#24819;&#21270;&lt;em&gt;&#65292;&lt;/em&gt;&#24182;&#20110; 1984 &#24180;&#25512;&#20986;&#20102;&lt;em&gt;&#12298;&#21452;&#26657;&#12299;&lt;/em&gt;&#20197;&#25903;&#25345;&#31169;&#31435;&#23398;&#26657;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#25509;&#21463;&#12298;&#24052;&#40654;&#31454;&#36187;&#30011;&#25253;&#12299;&#37319;&#35775;&#26102;&#65292;&#33832;&#23572;&#26460;&#34920;&#31034;&#65306;&#8220;&#25105;&#34987;&#25351;&#36131;&#20026;&#21453;&#21160;&#65292;&#22240;&#20026;&#25105;&#24352;&#24320;&#22068;&#35828;&#20986;&#20102;&#33258;&#24049;&#30340;&#24819;&#27861;&#12290;&#20294;&#24403;&#20182;&#20204;&#35828;&#8216;&#33832;&#26460;&#26159;&#21491;&#32764;&#8217;&#26102;&#65292;&#28508;&#21488;&#35789;&#24448;&#24448;&#26159;&#26497;&#21491;&#65292;&#32780;&#25105;&#20174;&#26469;&#37117;&#19981;&#26159;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#32463;&#24120;&#20197;&#31532;&#19968;&#20154;&#31216;&#20889;&#27468;&#35789;&#65292;&#36825;&#35753;&#25105;&#38519;&#20837;&#20102;&#22256;&#22659;&#12290;&#20154;&#20204;&#20197;&#20026;&#25105;&#21809;&#30340;&#26159;&#25105;&#25152;&#24819;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#24247;&#23612;&#39532;&#25289;&#28246; (Les Lacs du Connemara&lt;/em&gt; ) &#20013;&#21253;&#21547;&#20102;&#19968;&#20123;&#29233;&#23572;&#20848;&#22995;&#27663;&#8212;&#8212;&#24247;&#32435; (Connor)&#12289;&#22885;&#24247;&#35834;&#21033; (O&amp;#39;Connolly)&#12289;&#24343;&#33713;&#21380;&#33922; (Flaherty)&#8212;&#8212;&#20197;&#21450;&#23545;&#22825;&#20027;&#25945;&#22530;&#30340;&#25552;&#21450;&#20197;&#21450;&#22885;&#21033;&#24343;&#183;&#20811;&#20262;&#23041;&#23572; (Oliver Cromwell) &#30340;&#25552;&#21450;&#65292;&#22840;&#32768;&#20102;&#25454;&#25253;&#36947;&#33832;&#26460;&#22312;&#24405;&#21046;&#21809;&#29255;&#26102;&#20174;&#26410;&#21435;&#36807;&#30340;&#22320;&#26041;&#30340;&#32654;&#20029;&#12290;&#34987;&#37322;&#25918;&#20102;&#12290;&lt;a href="https://babylonradio.com/french-song-about-ireland-les-lacs-du-connemara/"&gt;&#20256;&#35828;&lt;/a&gt;&#33832;&#26460;&#21644;&#20182;&#30340;&#35789;&#26354;&#20316;&#32773;&#30382;&#22467;&#23572;&#183;&#24503;&#25289;&#35834;&#22467;&#24819;&#35201;&#19968;&#39318;&#24102;&#26377;&#20975;&#23572;&#29305;&#22768;&#38899;&#30340;&#27468;&#26354;&#65292;&#22240;&#27492;&#21152;&#20837;&#20102;&#39118;&#31515;&#65292;&#24182;&#24076;&#26395;&#36825;&#39318;&#27468;&#26159;&#20851;&#20110;&#33487;&#26684;&#20848;&#30340;&#65292;&#30452;&#21040;&#20182;&#20204;&#21457;&#29616;&#20102;&#19968;&#26412;&#20851;&#20110;&#29233;&#23572;&#20848;&#30340;&#26053;&#28216;&#25163;&#20876;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#30340;&#38271;&#24230;&#21482;&#26377; 6 &#20998;&#38047;&#22810;&#19968;&#28857;&#65292;&#22312;&#36825;&#26399;&#38388;&#25105;&#20204;&#24471;&#30693;&#33707;&#29747;&#21644;&#32918;&#24681;&#37117;&#26159;&#22825;&#20027;&#25945;&#24466;&#65292;&#22312;&#21033;&#40664;&#37324;&#20811;&#65288;&#19981;&#22312;&#24247;&#23612;&#39532;&#25289;&#65289;&#32467;&#23130;&#65292;&#24182;&#20030;&#21150;&#20102;&#19968;&#22330;&#32858;&#20250;&#65292;&#37202;&#36275;&#36275;&#21917;&#20102;&#19977;&#22825;&#20004;&#22812;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39318;&#27468;&#22312;&#27861;&#22269;&#20960;&#20195;&#20154;&#20013;&#37117;&#24456;&#27969;&#34892;&#65292;&#32463;&#24120;&#22312;&#24052;&#40654;&#31934;&#33521;&#21830;&#23398;&#38498; HEC &#30340;&#27605;&#19994;&#20856;&#31036;&#19978;&#25773;&#25918;&#12290;&lt;/p&gt;&lt;p&gt; 2019&#24180;&#65292; &lt;a href="https://www.leparisien.fr/culture-loisirs/musique/comment-les-lacs-du-connemara-est-devenu-l-hymne-des-fins-de-soiree-17-06-2019-8095245.php"&gt;&#12298;&#24052;&#40654;&#20154;&#25253;&#12299;&lt;/a&gt;&#35797;&#22270;&#35299;&#37322;&#23427;&#30340;&#21463;&#27426;&#36814;&#31243;&#24230;&#12290;&#32467;&#35770;&#26159;&#65306;&#8220;&#31616;&#32780;&#35328;&#20043;&#65292;&#22914;&#26524;&#24744;&#26159;&#20940;&#26216; 4 &#28857;&#38047;&#22768;&#21442;&#21152;&#23130;&#31036;&#30340;&#21191;&#25954;&#32773;&#20043;&#19968;&#65292;&#37027;&#20040;&#36825;&#26159;&#24517;&#39035;&#30340;&#12290;&#22914;&#26524;&#24744;&#23454;&#22312;&#26080;&#27861;&#24525;&#21463;&#65292;&#35831;&#21548;&#20174;&#31859;&#27463;&#23572;&#183;&#33832;&#26460;&#26412;&#20154;&#30340;&#24314;&#35758;&#8230;&#8230;&#36825;&#20301;&#27468;&#25163;&#35299;&#37322;&#35828;&#65292;&#20182;&#21033;&#29992;&#27468;&#26354;&#32467;&#23614;&#22788;&#30340;&#38271;&#38899;&#20048;&#24490;&#29615;&#26469;&#36867;&#31163;&#38899;&#20048;&#20250;&#12290;&#28982;&#21518;&#36305;&#21040;&#20182;&#30340;&#37202;&#24215;&#65292;&#32780;&#20182;&#30340;&#27468;&#36855;&#21017;&#22312;&#33879;&#21517;&#30340;&#24247;&#23612;&#39532;&#25289;&#28246;&#19978;&#39640;&#22768;&#27468;&#21809;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 22:22:01 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#22823;&#28779;&#65306;&#27515;&#20129;&#20154;&#25968;&#36798; 96 &#20154;&#65292;&#25968;&#30334;&#20154;&#22833;&#36394;</title><link>https://www.theguardian.com/us-news/2023/aug/14/hawaii-fires-lahaina-maui-death-toll-missing</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T12:18:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/526b5b9fcade3722a7e63e1eee62dcae528ba2a9/0_170_5088_3053/master/5088.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ffe4e7c1542e15f6522c315b6a1c809b" alt=""&gt;&#25289;&#28023;&#32435;&#23665;&#28779;&#36807;&#21518;&#65292;&#19968;&#26635;&#28903;&#28966;&#30340;&#20844;&#23507;&#22823;&#27004;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/hawaii-fires"&gt;&#27611;&#20234;&#23707;&#23665;&#28779;&lt;/a&gt;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#20026; 96 &#20154;&#65292;&#36825;&#26159;&#32654;&#22269; 100 &#22810;&#24180;&#26469;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#27515;&#20129;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/13/hawaii-fires-lahaina-reckons-with-losses"&gt;&#28903;&#28966;&#30340;&#26641;&#26408;&#65292;&#28903;&#28966;&#30340;&#25151;&#23627;&#65306;&#25289;&#28023;&#32435;&#39044;&#35745;&#25439;&#22833;&#38590;&#20197;&#20272;&#37327;&#65292;&#20196;&#20154;&#38663;&#24778;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23448;&#21592;&#34920;&#31034;&#65292;&#27515;&#20129;&#20154;&#25968;&#21487;&#33021;&#36824;&#20250;&#22686;&#21152;&#12290;&#20173;&#26377;&#25968;&#30334;&#20154;&#22833;&#36394;&#12290;&#28040;&#38450;&#38431;&#21592;&#22312;&#32487;&#32493;&#23545;&#34987;&#25703;&#27585;&#30340;&#25289;&#28023;&#32435;&#38215;&#36827;&#34892;&#25628;&#25937;&#65292;&#19982;&#31361;&#21457;&#20107;&#20214;&#20316;&#26007;&#20105;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30830;&#23454;&#39044;&#35745;&#25968;&#23383;&#20250;&#19978;&#21319;&#65292;&#8221;&#22799;&#23041;&#22839;&#24030;&#24030;&#38271;&#20052;&#20160;&#183;&#26684;&#26519;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&lt;a href="https://www.nfpa.org/News-and-Research/Publications-and-media/Blogs-Landing-Page/NFPA-Today/Blog-Posts/2023/08/12/Maui-wildfire-one-of-deadliest-in-US-history"&gt;&#22269;&#23478;&#28040;&#38450;&#21327;&#20250;&lt;/a&gt;&#31216;&#65292;&#25289;&#28023;&#32435;&#30446;&#21069;&#26159;&#33258; 1918 &#24180;&#26126;&#23612;&#33487;&#36798;&#24030;&#21644;&#23041;&#26031;&#24247;&#26143;&#24030;&#20811;&#27931;&#20975;&#28779;&#28798;&#20197;&#26469;&#36896;&#25104; 453 &#20154;&#27515;&#20129;&#30340;&#32654;&#22269;&#37326;&#28779;&#27515;&#20129;&#20154;&#25968;&#26368;&#22810;&#30340;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; NFPA &#30340;&#25968;&#25454;&#65292;&#32654;&#22269;&#26368;&#20005;&#37325;&#30340;&#23665;&#28779;&#27515;&#20129;&#20154;&#25968;&#20026; 1,152 &#20154;&#65292;&#21457;&#29983;&#22312; 1871 &#24180;&#23041;&#26031;&#24247;&#26143;&#24030;&#30340;&#20329;&#20160;&#33922;&#25096;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#38543;&#30528;&#27668;&#20505;&#21361;&#26426;&#30340;&#24694;&#21270;&#65292;&#36825;&#31181;&#33268;&#21629;&#30340;&#37326;&#28779;&#23558;&#21464;&#24471;&#26356;&#21152;&#26222;&#36941;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#30340;&#27515;&#20129;&#20154;&#25968;&#26159;&#29616;&#20195;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#12290; 2018&#24180;&#65292;&#21152;&#24030;&#22350;&#26222;&#28779;&#28798;&#23548;&#33268;86&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt; NFPA &lt;a href="https://www.nfpa.org/News-and-Research/Publications-and-media/Blogs-Landing-Page/NFPA-Today/Blog-Posts/2023/08/12/Maui-wildfire-one-of-deadliest-in-US-history"&gt;&#21015;&#20986;&#30340;&#25439;&#22833;&#26368;&#24808;&#37325;&#30340;&#37326;&#28779;&#21517;&#21333;&lt;/a&gt;&#21253;&#25324;&#21152;&#24030;&#20854;&#20182;&#28779;&#28798;&#36896;&#25104;&#30340; 44 &#20154;&#27515;&#20129;&#65288;2017 &#24180;&#65289;&#21644; 31 &#20154;&#27515;&#20129;&#65288;2020 &#24180;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22799;&#23041;&#22839;&#65292;&#24178;&#29157;&#30340;&#22825;&#27668;&#21644;&#36817;&#28023;&#30340;&#39123;&#39118;&#21161;&#38271;&#20102;&#19978;&#21608;&#20108;&#24109;&#21367;&#25289;&#28023;&#32435;&#30340;&#22823;&#28779;&#12290;&#23427;&#25703;&#27585;&#20102;&#36825;&#24231;&#25317;&#26377; 13,000 &#20154;&#30340;&#23567;&#38215;&#30340;&#20960;&#20046;&#25152;&#26377;&#24314;&#31569;&#65292;&#22312;&#34013;&#33394;&#30340;&#28023;&#27915;&#21644;&#32511;&#33394;&#30340;&#23665;&#22369;&#20043;&#38388;&#30041;&#19979;&#20102;&#28784;&#33394;&#30340;&#29926;&#30782;&#32593;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#37027;&#37324;&#24050;&#32463;&#25152;&#21097;&#26080;&#20960;&#20102;&#65292;&#8221;&#26684;&#26519;&#21578;&#35785;&#35760;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#20123;&#26102;&#20505;&#65292;&#27611;&#20234;&#21439;&#34920;&#31034;&#65292;&#20004;&#22330;&#28779;&#28798;&#23578;&#26410;&#23436;&#20840;&#24471;&#21040;&#25511;&#21046;&#65292;&#20854;&#20013;&#21253;&#25324;&#25703;&#27585;&#25289;&#28023;&#32435;&#30340;&#37027;&#22330;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#26519;&#34920;&#31034;&#65292;&#22312;&#35686;&#21578;&#23621;&#27665;&#30340;&#35686;&#25253;&#27809;&#26377;&#21709;&#36215;&#21518;&#65292;&#20182;&#23558;&#35843;&#26597;&#28779;&#28798;&#30340;&#32039;&#24613;&#24212;&#23545;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24456;&#24555;&#23601;&#20250;&#30693;&#36947;&#20182;&#20204;&#26159;&#21542;&#20570;&#20102;&#36275;&#22815;&#30340;&#20107;&#24773;&#26469;&#35753;&#35686;&#25253;&#21709;&#36215;&#65292;&#8221;&#26684;&#26519;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#35686;&#21578;&#35828;&#65292;&#28779;&#28798;&#30340;&#26377;&#27602;&#21103;&#20135;&#21697;&#21487;&#33021;&#20173;&#28982;&#23384;&#22312;&#65292;&#21253;&#25324;&#39278;&#29992;&#27700;&#20013;&#12290;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#37027;&#20123;&#25151;&#23627;&#34987;&#27585;&#30340;&#20154;&#23558;&#34987;&#23433;&#32622;&#22312;&#37202;&#24215;&#21644;&#24230;&#20551;&#23627;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36229;&#36807; 2,200 &#24231;&#24314;&#31569;&#29289;&#21463;&#25439;&#25110;&#34987;&#27585;&#65292;&#36229;&#36807; 2,100 &#33521;&#20137;&#22303;&#22320;&#34987;&#28903;&#27585;&#65292;&#32852;&#37030;&#32039;&#24613;&#20107;&#21153;&#31649;&#29702;&#23616;&#20272;&#35745;&#37325;&#24314;&#25289;&#28023;&#32435;&#30340;&#25104;&#26412;&#20026; 55 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#33073;&#21475;&#31168;&#20027;&#25345;&#20154;&#22885;&#26222;&#25289;&#183;&#28201;&#24343;&#29790; (Oprah Winfrey) &#21442;&#35266;&#27611;&#20234;&#23707;&#30340;&#19968;&#22788;&#36991;&#38590;&#25152;&#26102;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#23567;&#23567;&#30340;&#20105;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#26377; &lt;a href="https://www.yahoo.com/entertainment/maui-officials-clarify-reports-oprah-020815140.html"&gt;&#25253;&#36947;&lt;/a&gt;&#31216;&#28201;&#24343;&#29790;&#34987;&#25298;&#20043;&#38376;&#22806;&#65292;&#27611;&#20234;&#23707;&#21439;&lt;a href="https://www.facebook.com/countyofmaui/posts/pfbid02cGAGUFJkmuL2pW8SJQoNkFzbJGsmMjT9CymEP4aot5EiPR4A8qTkjJrbu4LZT63jl"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#36825;&#20301;&#21517;&#20154;&#8220;&#33021;&#22815;&#21442;&#35266;&#25105;&#20204;&#30340;&#36991;&#38590;&#25152;&#65292;&#25105;&#20204;&#24863;&#35874;&#22905;&#25351;&#31034;&#23186;&#20307;&#35760;&#32773;&#21644;&#25668;&#20687;&#20154;&#21592;&#30041;&#22312;&#22806;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#27426;&#36814;&#22885;&#26222;&#25289;&#32487;&#32493;&#25552;&#21319;&#25105;&#20204;&#31038;&#21306;&#30340;&#31934;&#31070;&#65292;&#24182;&#21521;&#36825;&#22330;&#24754;&#24808;&#28798;&#38590;&#30340;&#21463;&#23475;&#32773;&#33268;&#20197;&#38382;&#20505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21439;&lt;a href="https://www.facebook.com/countyofmaui/posts/pfbid02cGAGUFJkmuL2pW8SJQoNkFzbJGsmMjT9CymEP4aot5EiPR4A8qTkjJrbu4LZT63jl"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#28201;&#24343;&#29790;&#30340;&#26469;&#35775;&#8220;&#30830;&#23454;&#20196;&#20154;&#26262;&#24515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25588;&#21161;&#21463;&#28798;&#32676;&#20247;&#30340;&#36991;&#38590;&#25152;&#31105;&#27490;&#35760;&#32773;&#65288;&#23588;&#20854;&#26159;&#35270;&#35273;&#35760;&#32773;&#65289;&#36827;&#20837;&#30340;&#24773;&#20917;&#24182;&#19981;&#23569;&#35265;&#65292;&#23613;&#31649;&#26377;&#26102;&#20182;&#20204;&#30830;&#23454;&#20250;&#20363;&#22806;&#24182;&#38480;&#21046;&#21487;&#20197;&#23637;&#31034;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#20986;&#29983;&#20110;&#22799;&#23041;&#22839;&#30340;&#21069;&#24635;&#32479;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;&#20986;&#29616;&#22312;&#23459;&#20256;&#30005;&#35270;&#31609;&#27454;&#27963;&#21160;&#30340;&#35270;&#39057;&#20013;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/11/how-what-hawaii-fires-started-maui-photo-update"&gt;&#22799;&#23041;&#22839;&#22823;&#28779;&#65306;&#23558;&#25289;&#28023;&#32435;&#22839;&#20026;&#24179;&#22320;&#30340;&#29190;&#28856;&#24615;&#22823;&#28779;&#30340;&#35270;&#35273;&#25351;&#21335;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22885;&#24052;&#39532;&#23545; KHON-TV &#34920;&#31034;&#65306;&#8220;&#20316;&#20026;&#22312;&#22799;&#23041;&#22839;&#38271;&#22823;&#30340;&#20154;&#65292;&#24102;&#30528;&#23478;&#20154;&#19968;&#36215;&#20139;&#21463;&#27611;&#20234;&#23707;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#32654;&#26223;&#21644;&#25289;&#28023;&#32435;&#20154;&#27665;&#30340;&#28909;&#24773;&#22909;&#23458;&#65292;&#25105;&#20204;&#29616;&#22312;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#21696;&#24764;&#36893;&#21435;&#30340;&#29983;&#21629;&#12290;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#24052;&#39532;&#34920;&#31034;&#65292;&#8220;&#24605;&#32771;&#21644;&#31048;&#31095;&#26159;&#19981;&#22815;&#30340;&#8221;&#65292;&#20182;&#35831;&#27714;&#20844;&#20247;&#24110;&#21161;&lt;a href="https://www.redcross.org/donate/cm/khon2-pub.html/"&gt;&#32654;&#22269;&#32418;&#21313;&#23383;&#20250;&lt;/a&gt;&#21644;&lt;a href="https://www.malamamauinui.org/"&gt;&#39532;&#25289;&#39532;&#27611;&#20234;&#23707;&lt;/a&gt;&#8220;&#20026;&#24613;&#38656;&#24110;&#21161;&#30340;&#20154;&#20204;&#25552;&#20379;&#30452;&#25509;&#25903;&#25345;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#20204;&#25152;&#26377;&#20154;&#65292;&#22885;&#21704;&#32435;&#65288;Ohana&#65289;&#23478;&#26063;&#65292;&#40784;&#24515;&#21327;&#21147;&#65292;&#23613;&#25105;&#20204;&#25152;&#33021;&#26469;&#22238;&#39304;&#19968;&#20010;&#23707;&#23679;&#12289;&#19968;&#20010;&#22478;&#38215;&#20197;&#21450;&#32473;&#20104;&#25105;&#20204;&#22914;&#27492;&#22810;&#30340;&#20154;&#20204;&#65292;&#25105;&#32477;&#23545;&#30456;&#20449;&#25289;&#28023;&#32435;&#21644;&#27611;&#20234;&#23707;&#20197;&#21450;&#37027;&#20123;&#23478;&#24237;&#23558;&#33021;&#22815;&#37325;&#24314;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#32654;&#32852;&#31038;&#25552;&#20379;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#21271;&#37096;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#36896;&#25104;&#33267;&#23569;24&#20154;&#27515;&#20129;&#12289;&#25968;&#21313;&#20154;&#22833;&#36394;</title><link>https://www.theguardian.com/world/2023/aug/14/floods-and-landslides-kill-dozens-missing-in-northern-india</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T12:22:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/73bc0c99afcae0e711b198564a338f5980e2f7a4/0_399_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a562bbcaaa77f48cb7d408e0da23101d" alt=""&gt;&#20154;&#20204;&#21253;&#22260;&#30528;&#19968;&#24231;&#37096;&#20998;&#34987;&#23665;&#20307;&#28369;&#22369;&#28153;&#27809;&#30340;&#23567;&#24314;&#31569;&#12290;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#21916;&#39532;&#25289;&#38597;&#22320;&#21306;&#24378;&#38477;&#38632;&#24341;&#21457;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#65292;&#36896;&#25104;&#33267;&#23569; 24 &#20154;&#27515;&#20129;&#65292;&#20854;&#20013; 9 &#20154;&#27515;&#20110;&#23546;&#24217;&#20498;&#22604;&#65292;&#21478;&#26377;&#25968;&#21313;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#36830;&#26085;&#26469;&#30340;&#20542;&#30406;&#22823;&#38632;&#20914;&#27585;&#20102;&#21271;&#37096;&#30340;&#21271;&#38463;&#22350;&#24503;&#37030;&#21644;&#21916;&#39532;&#20565;&#23572;&#37030;&#30340;&#36710;&#36742;&#12289;&#24314;&#31569;&#29289;&#21644;&#26725;&#26753;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21360;&#24230;&#21361;&#38505;&#30340;&#23395;&#39118;&#23395;&#33410;&#65292;&#27946;&#27700;&#21644;&#23665;&#20307;&#28369;&#22369;&#24456;&#24120;&#35265;&#65292;&#24182;&#36896;&#25104;&#22823;&#33539;&#22260;&#30340;&#30772;&#22351;&#65292;&#20294;&#19987;&#23478;&#34920;&#31034;&#65292;&#27668;&#20505;&#21361;&#26426;&#27491;&#22312;&#22686;&#21152;&#20854;&#21457;&#29983;&#39057;&#29575;&#21644;&#20005;&#37325;&#31243;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#21916;&#39532;&#20565;&#23572;&#37030;&#39318;&#24109;&#37096;&#38271;&#33487;&#20811;&#28201;&#24503;&#183;&#36763;&#26684;&#183;&#33487;&#32993;&#34920;&#31034;&#65292;&#36807;&#21435;24&#23567;&#26102;&#20869;&#33267;&#23569;&#26377;16&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;9&#20154;&#27515;&#20110;&#35813;&#37030;&#39318;&#24220;&#35199;&#22982;&#25289;&#30340;&#19968;&#24231;&#21360;&#24230;&#25945;&#23546;&#24217;&#20498;&#22604;&#20107;&#25925;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#37096;&#38271;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#24403;&#22320;&#25919;&#24220;&#27491;&#22312;&#21162;&#21147;&#28165;&#29702;&#24223;&#22687;&#65292;&#20197;&#33829;&#25937;&#21487;&#33021;&#20173;&#34987;&#22256;&#30340;&#20154;&#21592;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22270;&#20687;&#26174;&#31034;&#65292;&#23608;&#20307;&#34987;&#20174;&#21402;&#21402;&#30340;&#40657;&#22303;&#22534;&#20013;&#25289;&#20986;&#65292;&#36825;&#20123;&#22303;&#22534;&#21387;&#22446;&#20102;&#24314;&#31569;&#29289;&#65292;&#30776;&#30862;&#20102;&#23627;&#39030;&#12290;&lt;/p&gt;&lt;p&gt;&#25968;&#21315;&#20154;&#34987;&#22256;&#65292;&#20027;&#35201;&#36947;&#36335;&#12289;&#30005;&#21147;&#32447;&#21644;&#36890;&#20449;&#32593;&#32476;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#30475;&#21040;&#38081;&#36335;&#32447;&#24748;&#22312;&#21322;&#31354;&#20013;&#65292;&#19979;&#38754;&#30340;&#22320;&#38754;&#34987;&#20914;&#36208;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32993;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#20102;&lt;a href="https://twitter.com/SukhuSukhvinder/status/1691006361415630848"&gt;&#19968;&#27573;&#8220;&#20196;&#20154;&#19981;&#23433;&#8221;&#30340;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#27769;&#28044;&#30340;&#27946;&#27969;&#28153;&#27809;&#20102;&#36947;&#36335;&lt;/a&gt;&#65292;&#21628;&#21505;&#20154;&#20204;&#21574;&#22312;&#23460;&#20869;&#65292;&#36991;&#20813;&#38752;&#36817;&#27827;&#27969;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#24030;&#30340;&#23398;&#26657;&#24050;&#32463;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#24635;&#32479;&#24503;&#40065;&#24085;&#36842;&#183;&#31302;&#23572;&#31302;&#34920;&#31034;&#65292;&#22905;&#8220;&#23545;&#22823;&#38632;&#36896;&#25104;&#30340;&#20107;&#25925;&#36896;&#25104;&#30340;&#20154;&#21592;&#20260;&#20129;&#24863;&#21040;&#24456;&#20260;&#24515;&#8221;&#65292;&#24182;&#21521;&#21916;&#39532;&#20565;&#23572;&#37030;&#30340;&#36935;&#38590;&#32773;&#34920;&#31034;&#21696;&#24764;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37051;&#36817;&#30340;&#21271;&#38463;&#22350;&#24503;&#37030;&#65292;&#24378;&#38477;&#38632;&#24341;&#21457;&#23665;&#20307;&#28369;&#22369;&#65292;&#25285;&#24515;&#26377;&#20154;&#34987;&#22475;&#65292;&#25937;&#25588;&#38431;&#28165;&#38500;&#20102;&#24223;&#22687;&#12290;&lt;/p&gt;&lt;p&gt;&#24658;&#27827;&#27839;&#23736;&#33879;&#21517;&#30340;&#29790;&#35799;&#20975;&#35799;&#29788;&#20285;&#32988;&#22320;&#38468;&#36817;&#30340;&#19968;&#22788;&#24230;&#20551;&#26449;&#21457;&#29983;&#23665;&#20307;&#28369;&#22369;&#65292;&#20116;&#20154;&#34987;&#22475;&#22312;&#24223;&#22687;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#35686;&#23519;&#23616;&#38271;Shweta Choubey&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#19968;&#21517;&#22899;&#23401;&#24050;&#20174;&#29616;&#22330;&#33719;&#25937;&#65292;&#20294;&#22905;&#30340;&#20854;&#20182;&#23478;&#20154;&#20173;&#22312;&#20498;&#22604;&#30340;&#24314;&#31569;&#29289;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#33258;&#21608;&#20116;&#20197;&#26469;&#65292;&#35813;&#24030;&#33267;&#23569;&#26377;&#20843;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21916;&#39532;&#25289;&#38597;&#21271;&#37096;&#20004;&#20010;&#24030;&#30340;&#20960;&#20010;&#27827;&#36793;&#22478;&#38215;&#21644;&#26449;&#24196;&#22240;&#39044;&#35745;&#35813;&#22320;&#21306;&#30340;&#22823;&#38632;&#32780;&#38754;&#20020;&#23665;&#27946;&#29190;&#21457;&#30340;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#23395;&#39118;&#20026;&#21335;&#20122;&#24102;&#26469;&#20102;&#32422; 80% &#30340;&#24180;&#38477;&#38632;&#37327;&#65292;&#23545;&#20892;&#19994;&#21644;&#25968;&#30334;&#19975;&#20154;&#30340;&#29983;&#35745;&#33267;&#20851;&#37325;&#35201;&#12290;&#20294;&#23427;&#27599;&#24180;&#20063;&#20250;&#24102;&#26469;&#23665;&#20307;&#28369;&#22369;&#21644;&#27946;&#27700;&#31561;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#36830;&#32493;&#20960;&#22825;&#30340;&#23395;&#39118;&#38477;&#38632;&#36896;&#25104;&#33267;&#23569; 90 &#20154;&#27515;&#20129;&#65292;&#32780;&#39318;&#37117;&#26032;&#24503;&#37324;&#30340;&#20122;&#31302;&#32435;&#27827;&#27700;&#20301;&#21019;&#19979; 1978 &#24180;&#20197;&#26469;&#30340;&#26368;&#39640;&#27700;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#25581;&#24320;&#20329;&#29632;&#183;&#40614;&#21345;&#29305;&#23612;&#20013;&#22763;&#20043;&#35868;&#30340;&#29031;&#29255;&#23558;&#34987;&#25293;&#21334;</title><link>https://www.theguardian.com/music/2023/aug/14/photo-that-solves-sgt-pepper-mccartney-mystery-up-for-auction</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T12:14:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/787eba5669479c0a232d7263a46512e93b9758df/0_542_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=176572d123cd771bd64a88cf81d4dbba" alt=""&gt;&#20329;&#29632;&#20013;&#22763;&#30340;&#23396;&#29420;&#20043;&#24515;&#20465;&#20048;&#37096;&#20048;&#38431;&#30340;&#19987;&#36753;&#23553;&#38754;&lt;/div&gt;&lt;p&gt;&#25259;&#22836;&#22763;&#20048;&#38431;&#30340;&#29983;&#21160;&#24418;&#35937;&#21644;&#21809;&#29255;&#20844;&#21496;&#20844;&#20851;&#32463;&#29702;&#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#23558;&#20110;&#26412;&#21608;&#36827;&#34892;&#25293;&#21334;&#65292;&#25171;&#30772;&#20102;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612;&#27809;&#26377;&#20986;&#24109;&#26377;&#21490;&#20197;&#26469;&#26368;&#33879;&#21517;&#30340;&#19987;&#36753;&#23553;&#38754;&#20043;&#19968;&#30340;&#25293;&#25668;&#29031;&#29255;&#30340;&#35875;&#35328;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&#29031;&#29255;&#26174;&#31034;&#20102; 1967 &#24180;&#40614;&#21345;&#29305;&#23612;&#19982;&#20854;&#20182;&#19977;&#21517;&#25259;&#22836;&#22763;&#20048;&#38431;&#25104;&#21592;&#19968;&#36215;&#20026;&#20329;&#29632;&#20891;&#22763;&#23396;&#29420;&#20043;&#24515;&#20465;&#20048;&#37096;&#20048;&#38431;&#25293;&#25668;&#30340;&#29031;&#29255;&#65292;&#36825;&#24352;&#29031;&#29255;&#21046;&#20316;&#20102;&#33879;&#21517;&#30340;&#23553;&#38754;&#65292;&#23553;&#38754;&#19978;&#26159;&#20048;&#38431;&#22312;&#28436;&#21592;&#12289;&#20316;&#23478;&#21644;&#20854;&#20182;&#20154;&#29289;&#30340;&#30495;&#20154;&#22823;&#23567;&#21098;&#32440;&#21069;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22270;&#29255;&#23558;&#22312; 39 &#24180;&#21069;&#30340;&#26032;&#38395;&#36164;&#26009;&#34955;&#20013;&#36827;&#34892;&#25293;&#21334;&#65292;&#20854;&#20013;&#36824;&#38468;&#26377; EMI &#21069;&#20844;&#20849;&#20851;&#31995;&#24635;&#32463;&#29702; Brian Southall &#30340;&#19968;&#20221;&#22791;&#24536;&#24405;&#65292;&#20182;&#34920;&#31034;&#36825;&#24352;&#22270;&#29255;&#21453;&#39539;&#20102;&#40614;&#21345;&#29305;&#23612;&#27809;&#26377;&#20986;&#24109;&#20250;&#35758;&#30340;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&lt;a href="https://www.rollingstone.com/music/music-lists/best-albums-of-all-time-1062063/the-beatles-sgt-peppers-lonely-hearts-club-band-3-1063209/"&gt;&#24120;&#34987;&#35748;&#20026;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#19987;&#36753;&#20043;&#19968;&lt;/a&gt;&#30340;&#19987;&#36753;&#21457;&#34892;&#21518;&#65292;&#26377;&#20256;&#35328;&#31216;&#40614;&#21345;&#29305;&#23612;&#30001;&#20110;&#20048;&#38431;&#20869;&#37096;&#20851;&#31995;&#32039;&#24352;&#32780;&#27809;&#26377;&#21442;&#21152;&#22312;&#20262;&#25958;&#35199;&#21335;&#37096;&#20999;&#23572;&#35199;&#20030;&#34892;&#30340;&#25293;&#25668;&#65292;&#22240;&#27492;&#20182;&#30340;&#24418;&#35937;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&#28155;&#21152;&#21040;&#21069;&#30422;&#20013;&#12290;&#19987;&#36753;&#23553;&#24213;&#20351;&#29992;&#30340;&#21478;&#19968;&#24352;&#29031;&#29255;&#19978;&#26377;&#19968;&#20010;&#30475;&#36215;&#26469;&#20687;&#40614;&#21345;&#29305;&#23612;&#30340;&#20154;&#29289;&#65292;&#20294;&#21482;&#26159;&#20174;&#21518;&#38754;&#25293;&#25668;&#30340;&#65292;&#24182;&#34917;&#20805;&#20102;&#20182;&#19981;&#22312;&#22330;&#30340;&#29702;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#25293;&#21334;&#30340;&#26032;&#38395;&#36164;&#26009;&#21253;&#30001; EMI &#20110; 1984 &#24180;&#21046;&#20316;&#65292;&#26088;&#22312;&#23459;&#20256;&#35745;&#21010;&#20013;&#30340;&#26410;&#21457;&#34892;&#26354;&#30446;&#21512;&#38598;&#65292;&#20854;&#20013;&#21253;&#25324;&#27492;&#23553;&#24213;&#22270;&#20687;&#30340;&#19968;&#20010;&#29256;&#26412;&#65292;&#20294;&#24102;&#26377;&#40614;&#21345;&#29305;&#23612;&#30340;&#20391;&#38754; - &#25293;&#21334;&#24072;&#31216;&#36825;&#35777;&#26126;&#20182;&#30830;&#23454;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#22270;&#20687;&#20043;&#22806;&#65292;&#23427;&#36824;&#21253;&#25324;&#19968;&#20010;&#38382;&#31572;&#25351;&#21335;&#65292;&#20197;&#24110;&#21161; EMI &#30340;&#21809;&#29255;&#20844;&#21496;&#24037;&#20316;&#20154;&#21592;&#35299;&#31572;&#26377;&#20851;&#20854;&#20915;&#23450;&#21457;&#34892;&#35813;&#19987;&#36753;&#30340;&#21407;&#22240;&#30340;&#38382;&#39064;&#65292;&#20854;&#20013;&#21253;&#25324;&#26840;&#25163;&#30340;&#38382;&#39064;&#65306;&#8220;&#20320;&#19981;&#35748;&#20026;&#20320;&#29359;&#20102;&#21093;&#21066;/&#25220;&#34989;&#25259;&#22836;&#22763;&#20048;&#38431;&#30340;&#32618;&#21527;&#65311;&#8221;&#36890;&#36807;&#21457;&#34892;&#20182;&#20204;&#20174;&#26410;&#25171;&#31639;&#21457;&#34892;&#30340;&#26354;&#30446;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#24314;&#35758;&#30340;&#31572;&#26696;&#26159;&#65306;&#8220;&#30423;&#29256;&#32773;&#21644;&#36896;&#20551;&#32773;&#29359;&#30340;&#26159;&#30423;&#29992;&#25259;&#22836;&#22763;&#20048;&#38431;&#30340;&#32618;&#65292;&#32780;&#19981;&#26159;&#30334;&#20195;&#21809;&#29255;&#65292;&#20182;&#20204;&#26159;&#36825;&#20123;&#26448;&#26009;&#30340;&#21512;&#27861;&#25152;&#26377;&#32773;&#12290;&#8221;&#26368;&#32456;&#65292;&#35813;&#38598;&#27809;&#26377;&#20986;&#29256;&#12290;&lt;/p&gt;&lt;p&gt;&#22855;&lt;a href="https://www.wessexauctionrooms.co.uk/"&gt;&#24429;&#32435;&#22982;&#23041;&#22622;&#20811;&#26031;&#25293;&#21334;&#34892;&lt;/a&gt;&#30340;&#39532;&#19969;&#183;&#20241;&#26031; (Martin Hughes) &#34920;&#31034;&#65292;&#26032;&#38395;&#21253;&#20013;&#30340;&#8220;&#30343;&#20896;&#19978;&#30340;&#23453;&#30707;&#8221;&#26159;&#28165;&#26224;&#23637;&#31034;&#40614;&#21345;&#29305;&#23612;&#22312;&#25293;&#25668;&#29616;&#22330;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#36824;&#26377;&#20854;&#20182;&#29031;&#29255;&#26174;&#31034;&#40614;&#21345;&#29305;&#23612;&#20063;&#22312;&#22330;&#65292;&#20197;&#21450;&#20182;&#24403;&#22825;&#22312;&#24037;&#20316;&#23460;&#30340;&#35760;&#24405;&#12290;&#40614;&#21345;&#29305;&#23612;&#30340;&#20391;&#38754;&#22270;&#20687;&#20063;&#20986;&#29616;&#22312;&#19987;&#36753;&#30340;&#19968;&#20123;&#37325;&#26032;&#21457;&#34892;&#29256;&#26412;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#20241;&#26031;&#35828;&#65306;&#8220;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26377;&#20256;&#35328;&#35828;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612;&#27809;&#26377;&#21442;&#21152;&#12298;&#20329;&#29632;&#20013;&#22763;&#12299;&#30340;&#34966;&#22871;&#29031;&#29255;&#25293;&#25668;&#65292;&#22240;&#20026;&#19987;&#36753;&#32972;&#38754;&#21482;&#26174;&#31034;&#20102;&#20182;&#30340;&#32972;&#38754;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24352;&#29031;&#29255;&#26174;&#31034;&#20102;&#20182;&#30340;&#20391;&#38754;&#65292;&#36825;&#23558;&#35777;&#26126;&#20182;&#24403;&#22825;&#30830;&#23454;&#22312;&#37027;&#37324;&#12290;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#25259;&#22836;&#22763;&#20048;&#38431;&#31881;&#19997;&#8212;&#8212;&#20854;&#20013;&#26377;&#19968;&#20123;&#8212;&#8212;&#23558;&#25490;&#38431;&#31454;&#26631;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32447;&#25293;&#21334;&#23558;&#20110; 8 &#26376; 18 &#26085;&#26143;&#26399;&#20116;&#20030;&#34892;&#65292;&#26032;&#38395;&#21253;&#20272;&#20215;&#22312; 5,000 &#33267; 7,000 &#33521;&#38225;&#20043;&#38388;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 20:22:01 +0800</pubDate></item><item><title>&#24847;&#22823;&#21033;&#30340;&#26757;&#27931;&#23612;&#20026;&#38024;&#23545;&#38134;&#34892;&#30340;&#26292;&#21033;&#31246;&#20030;&#25514;&#36777;&#25252;</title><link>https://www.theguardian.com/world/2023/aug/14/italy-giorgia-meloni-defends-windfall-tax-move-against-banks</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T11:13:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0779c9879d4eb6eb224851ca8d764f2d4fa72193/0_79_4132_2481/master/4132.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=aa59406c2739e68a82e1964e6b1a7a89" alt=""&gt;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#23545;&#21521;&#38134;&#34892;&#24449;&#25910; 40% &#26292;&#21033;&#31246;&#30340;&#20196;&#20154;&#38663;&#24778;&#30340;&#20915;&#23450;&#21152;&#20493;&#21162;&#21147;&#65292;&#34920;&#31034;&#23613;&#31649;&#19978;&#21608;&#23548;&#33268;&lt;a href="https://www.theguardian.com/world/2023/aug/08/italy-approves-40-windfall-tax-on-banks-for-2023-as-profits-soar"&gt;&#38134;&#34892;&#32929;&#20215;&#26292;&#36300;&lt;/a&gt;&#65292;&#20294;&#22905;&#20173;&#20250;&#8220;&#20877;&#27425;&#36825;&#26679;&#20570;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21491;&#32764;&#24847;&#22823;&#21033;&#20804;&#24351;&#20826;&#39046;&#23548;&#20154;&#21608;&#19968;&#23545;&#24847;&#22823;&#21033;&#25253;&#32440;&#34920;&#31034;&#65292;&#23454;&#26045;&#36825;&#39033;&#31246;&#25910;&#23545;&#22905;&#30340;&#25919;&#24220;&#26469;&#35828;&#26159;&#27491;&#30830;&#30340;&#20915;&#23450;&#65292;&#36825;&#26159;&#38024;&#23545;&#34987;&#25351;&#25511;&#22312;&#39640;&#21033;&#29575;&#26102;&#26399;&#29279;&#21462;&#26292;&#21033;&#30340;&#38134;&#34892;&#30340;&#26368;&#26032;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20250;&#20877;&#20570;&#19968;&#27425;&#12290;&#22240;&#20026;&#25105;&#30456;&#20449;&#24517;&#39035;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#8230;&#8230;&#36825;&#26159;&#25105;&#65288;&#29420;&#33258;&#65289;&#20570;&#20986;&#30340;&#20915;&#23450;&#8221;&#65292;&#26757;&#27931;&#23612;&#21578;&#35785;&#12298;&#20849;&#21644;&#25253;&#12299;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#25935;&#24863;&#38382;&#39064;&#65292;&#25105;&#23545;&#27492;&#25215;&#25285;&#20840;&#37096;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#24182;&#19981;&#26159;&#21807;&#19968;&#19968;&#20010;&#38024;&#23545;&#38134;&#34892;&#24449;&#25910;&#26292;&#21033;&#31246;&#30340;&#22269;&#23478;&#65306;&#25463;&#20811;&#20849;&#21644;&#22269;&#12289;&#31435;&#38518;&#23451;&#21644;&#35199;&#29677;&#29273;&#36817;&#20960;&#20010;&#26376;&#20063;&#37319;&#21462;&#20102;&#31867;&#20284;&#30340;&#20915;&#23450;&#12290;&#20182;&#20204;&#30340;&#30446;&#26631;&#26159;&#30596;&#20934;&#38134;&#34892;&#21033;&#28070;&#65292;&#36817;&#20960;&#20010;&#23395;&#24230;&#38134;&#34892;&#21033;&#28070;&#39129;&#21319;&#65292;&#22240;&#20026;&#21033;&#29575;&#19978;&#21319;&#20351;&#24471;&#38134;&#34892;&#21487;&#20197;&#21521;&#20511;&#27454;&#20154;&#25910;&#21462;&#26356;&#39640;&#30340;&#36151;&#27454;&#21644;&#25269;&#25276;&#36151;&#27454;&#36153;&#29992;&#65292;&#32780;&#22823;&#22810;&#25968;&#38134;&#34892;&#21364;&#26410;&#33021;&#20197;&#31867;&#20284;&#30340;&#36895;&#24230;&#25552;&#39640;&#20648;&#33988;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#35797;&#22270;&#20174;&#36825;&#20123;&#21033;&#28070;&#20013;&#20998;&#24471;&#19968;&#26479;&#32697;&#65292;&#36825;&#21523;&#22351;&#20102;&#25237;&#36164;&#32773;&#65292;&#24182;&#23548;&#33268;&#32852;&#21512;&#22307;&#20445;&#32599;&#38134;&#34892;&#31561;&#24403;&#22320;&#38134;&#34892;&#30340;&#32929;&#20215;&#19978;&#21608;&#19968;&#26292;&#36300;&#12290;&#36825;&#19968;&#21453;&#24212;&#36843;&#20351;&#25919;&#24220;&#22312;&#35745;&#21010;&#23459;&#24067;&#21518;&#19981;&#21040; 24 &#23567;&#26102;&#20869;&#23601;&lt;a href="https://www.theguardian.com/world/2023/aug/09/italy-sets-cap-on-windfall-tax-for-banks-after-market-rout"&gt;&#28129;&#21270;&#20102;&#35745;&#21010;&#30340;&#37096;&#20998;&#20869;&#23481;&lt;/a&gt;&#65292;&#31216;&#23558;&#25226;&#38134;&#34892;&#36164;&#20135;&#30340;&#31246;&#25910;&#19978;&#38480;&#38480;&#21046;&#22312; 0.1%&#65292;&#32780;&#20998;&#26512;&#24072;&#26368;&#21021;&#20272;&#35745;&#20026; 0.5%&#12290;&#37329;&#34701;&#26381;&#21153;&#20844;&#21496; Jefferies &#34920;&#31034;&#65292;&#23558;&#25226;&#24847;&#22823;&#21033;&#19968;&#20123;&#26368;&#22823;&#30340;&#19978;&#24066;&#38134;&#34892;&#65288;&#32422;&#21344;&#24847;&#22823;&#21033;&#23384;&#27454;&#30340; 50%&#65289;&#30340;&#38598;&#20307;&#25903;&#20986;&#38480;&#21046;&#22312; 25 &#20159;&#27431;&#20803;&#65288;22 &#20159;&#33521;&#38225;&#65289;&#24038;&#21491;&#65292;&#32780;&#19981;&#26159;&#20043;&#21069;&#20272;&#35745;&#30340;&#39640;&#36798; 49 &#20159;&#27431;&#20803;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#26031;&#25935;&#26031;&#29305;&#30340;&#27963;&#21160;&#20154;&#22763;&#21644;&#19968;&#20123;&#21518;&#24231;&#35758;&#21592;&#21628;&#21505;&#22312;&#33521;&#22269;&#24449;&#25910;&#31867;&#20284;&#30340;&#31246;&#65292;&#33521;&#22269;&#30340;&#38134;&#34892;&#20173;&#22240;&#26410;&#33021;&#23558;&#21152;&#24687;&#36716;&#23233;&#32473;&#20648;&#25143;&#32780;&#38754;&#20020;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#32452;&#32455; Positive Money &#34920;&#31034;&#65292;&#20165;&#26681;&#25454; 2023 &#24180;&#19978;&#21322;&#24180;&#36186;&#21462;&#30340;&#21033;&#28070;&#65292;&#22797;&#21046; Meloni &#30340;&#26292;&#21033;&#31246;&#21487;&#33021;&#20250;&#20026;&#33521;&#22269;&#32435;&#31246;&#20154;&#20174;&#22235;&#22823;&#38134;&#34892;&#8212;&#8212;&#21171;&#22467;&#24503;&#38134;&#34892;&#12289;&#22269;&#27665;&#35199;&#25935;&#23546;&#38134;&#34892;&#12289;&#24052;&#20811;&#33713;&#38134;&#34892;&#21644;&#27719;&#20016;&#38134;&#34892;&#30340;&#33521;&#22269;&#19994;&#21153;&#8212;&#8212;&#31609;&#38598; 34 &#20159;&#33521;&#38225;&#12290; &#12290;&#35813;&#32452;&#32455;&#20272;&#35745;&#65292;&#25928;&#20223;&#25463;&#20811;&#25919;&#24220;&#30340;&#20570;&#27861;&#65292;&#23545; 2018 &#24180;&#33267; 2021 &#24180;&#38388;&#36229;&#36807;&#24179;&#22343;&#27700;&#24179; 120% &#30340;&#38134;&#34892;&#21033;&#28070;&#24449;&#25910; 60% &#30340;&#31246;&#65292;&#21487;&#33021;&#20250;&#31609;&#38598;&#36817; 110 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#38134;(UBS)&#31574;&#30053;&#24072;&#26480;&#22827;&#183;&#20110;(Geoff Yu)&#34920;&#31034;&#65292;&#20219;&#20309;&#32771;&#34385;&#23545;&#38134;&#34892;&#24449;&#25910;&#26032;&#31246;&#30340;&#25919;&#24220;&#37117;&#24212;&#35813;&#20174;&#24847;&#22823;&#21033;&#30340;&#38169;&#35823;&#20013;&#21560;&#21462;&#25945;&#35757;&#12290; &#8220;&#24847;&#22823;&#21033;&#19978;&#21608;&#20844;&#24067;&#30340;&#20869;&#23481;&#20063;&#35768;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#35828;&#26126;&#22914;&#20309;&#19981;&#32487;&#32493;&#19979;&#21435;&#12290;&#26368;&#21518;&#19968;&#21051;&#30340;&#26292;&#21033;&#31246;&#8230;&#8230;&#19982;&#24066;&#22330;&#30340;&#27807;&#36890;&#38750;&#24120;&#19981;&#21147;&#65292;&#32780;&#19988;&#26159;&#22312;&#27431;&#27954;&#38134;&#34892;&#19994;&#20928;&#24687;&#24046;&#25193;&#22823;&#38454;&#27573;&#32467;&#26463;&#20043;&#38469;&#20986;&#21488;&#30340;&#65292;&#8221;&#20313;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 19:22:02 +0800</pubDate></item><item><title>&#31185;&#23398;&#23478;&#31216;&#27515;&#33485;&#34631;&#21487;&#29992;&#20110;&#21046;&#36896;&#21487;&#29983;&#29289;&#38477;&#35299;&#30340;&#22609;&#26009;</title><link>https://www.theguardian.com/environment/2023/aug/14/dead-flies-biodegradable-plastic-scientists</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T10:55:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/79daa06ef3dcbec675f0527d0b831c4ae0dc6592/28_10_1039_623/master/1039.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=14a5270e034792789bc1754b8d5384d7" alt=""&gt;&#19968;&#21482;&#40657;&#27700;&#20853;&#34631;&#22312;&#32440;&#26495;&#37324;&#20135;&#21365;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#27515;&#33485;&#34631;&#21487;&#20197;&#21464;&#25104;&#21487;&#29983;&#29289;&#38477;&#35299;&#30340;&#22609;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#21270;&#23398;&#20250; (ACS) &#31179;&#23395;&#20250;&#35758;&#19978;&#20844;&#24067;&#30340;&#36825;&#19968;&#21457;&#29616;&#21487;&#33021;&#24456;&#26377;&#29992;&#65292;&#22240;&#20026;&#24456;&#38590;&#25214;&#21040;&#27809;&#26377;&#20854;&#20182;&#31454;&#20105;&#29992;&#36884;&#30340;&#29983;&#29289;&#21487;&#38477;&#35299;&#32858;&#21512;&#29289;&#30340;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;20 &#24180;&#26469;&#65292;&#25105;&#30340;&#22242;&#38431;&#19968;&#30452;&#22312;&#24320;&#21457;&#26041;&#27861;&#65292;&#23558;&#22825;&#28982;&#20135;&#29289;&#65288;&#20363;&#22914;&#20174;&#29976;&#34071;&#25110;&#26641;&#26408;&#20013;&#25552;&#21462;&#30340;&#33889;&#33796;&#31958;&#65289;&#36716;&#21270;&#20026;&#21487;&#38477;&#35299;&#12289;&#21487;&#28040;&#21270;&#30340;&#32858;&#21512;&#29289;&#65292;&#36825;&#20123;&#32858;&#21512;&#29289;&#19981;&#20250;&#22312;&#29615;&#22659;&#20013;&#25345;&#32493;&#23384;&#22312;&#65292;&#8221;&#39318;&#24109;&#30740;&#31350;&#21592; Karen Wooley &#35828;&#36947;&#12290;&#24503;&#20811;&#33832;&#26031;&#20892;&#24037;&#22823;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#36825;&#20123;&#22825;&#28982;&#20135;&#21697;&#26159;&#20174;&#20063;&#29992;&#20110;&#39135;&#21697;&#12289;&#29123;&#26009;&#12289;&#24314;&#31569;&#21644;&#36816;&#36755;&#30340;&#36164;&#28304;&#20013;&#25910;&#33719;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#21516;&#20107;&#24314;&#35758;&#22905;&#21487;&#20197;&#20351;&#29992;&#20859;&#27542;&#40657;&#27700;&#34427;&#30041;&#19979;&#30340;&#24223;&#29289;&#12290;&#33485;&#34631;&#24188;&#34411;&#21547;&#26377;&#34507;&#30333;&#36136;&#21644;&#20854;&#20182;&#33829;&#20859;&#21270;&#21512;&#29289;&#65292;&#22240;&#27492;&#34987;&#39282;&#20859;&#20316;&#20026;&#21160;&#29289;&#39282;&#26009;&#65292;&#24182;&#19988;&#23427;&#20204;&#20250;&#20998;&#35299;&#24223;&#29289;&#65292;&#22240;&#27492;&#20063;&#34987;&#39282;&#20859;&#12290;&#28982;&#32780;&#65292;&#25104;&#24180;&#33485;&#34631;&#30340;&#29992;&#22788;&#36739;&#23567;&#65292;&#24182;&#19988;&#22312;&#20854;&#30701;&#26242;&#30340;&#23551;&#21629;&#21518;&#34987;&#20002;&#24323;&#12290;&#20237;&#21033;&#30340;&#22242;&#38431;&#19968;&#30452;&#22312;&#23581;&#35797;&#21033;&#29992;&#36825;&#20123;&#23608;&#20307;&#20174;&#24223;&#21697;&#20013;&#21046;&#36896;&#26377;&#29992;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#30002;&#22771;&#32032;&#26159;&#19968;&#31181;&#31958;&#22522;&#32858;&#21512;&#29289;&#65292;&#26159;&#33485;&#34631;&#30340;&#20027;&#35201;&#25104;&#20998;&#65292;&#23427;&#21487;&#20197;&#22686;&#24378;&#26118;&#34411;&#21644;&#30002;&#22771;&#31867;&#21160;&#29289;&#30340;&#22806;&#22771;&#25110;&#22806;&#39592;&#39612;&#12290;&#34430;&#21644;&#34809;&#22771;&#24050;&#29992;&#20110;&#25552;&#21462;&#30002;&#22771;&#32032;&#12290;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#26469;&#33258;&#33485;&#34631;&#30340;&#30002;&#22771;&#32032;&#31881;&#26411;&#20284;&#20046;&#27604;&#26469;&#33258;&#30002;&#22771;&#31867;&#21160;&#29289;&#30340;&#30002;&#22771;&#32032;&#31881;&#26411;&#26356;&#32431;&#20928;&#65292;&#20174;&#33485;&#34631;&#20013;&#33719;&#21462;&#30002;&#22771;&#32032;&#21487;&#20197;&#36991;&#20813;&#23545;&#26576;&#20123;&#28023;&#40092;&#36807;&#25935;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#21033;&#29992;&#33485;&#34631;&#20135;&#21697;&#21019;&#36896;&#20102;&#19968;&#31181;&#27700;&#20957;&#33014;&#65292;&#21487;&#20197;&#22312;&#19968;&#20998;&#38047;&#20869;&#21560;&#25910;&#20854;&#37325;&#37327; 47 &#20493;&#30340;&#27700;&#12290;&#35813;&#20135;&#21697;&#21487;&#29992;&#20110;&#20892;&#30000;&#22303;&#22756;&#65292;&#20197;&#25429;&#33719;&#27946;&#27700;&#65292;&#28982;&#21518;&#22312;&#24178;&#26097;&#26102;&#32531;&#24930;&#37322;&#25918;&#27700;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#21033;&#35828;&#65306;&#8220;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#65292;&#25105;&#20204;&#32463;&#24120;&#22788;&#20110;&#27946;&#27700;&#25110;&#24178;&#26097;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#25105;&#19968;&#30452;&#22312;&#21162;&#21147;&#24605;&#32771;&#22914;&#20309;&#21046;&#36896;&#19968;&#31181;&#36229;&#21560;&#27700;&#24615;&#27700;&#20957;&#33014;&#26469;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#20204;&#24076;&#26395;&#20182;&#20204;&#24456;&#24555;&#23601;&#33021;&#21033;&#29992;&#33485;&#34631;&#21046;&#36896;&#20986;&#32858;&#30899;&#37240;&#37231;&#25110;&#32858;&#27688;&#37231;&#31561;&#29983;&#29289;&#22609;&#26009;&#65292;&#36825;&#20123;&#22609;&#26009;&#20256;&#32479;&#19978;&#26159;&#30001;&#30707;&#21270;&#20135;&#21697;&#21046;&#25104;&#30340;&#12290;&#36825;&#20123;&#22609;&#26009;&#19981;&#20250;&#36896;&#25104;&#22609;&#26009;&#27745;&#26579;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#21033;&#35828;&#65306;&#8220;&#26368;&#32456;&#65292;&#25105;&#20204;&#24076;&#26395;&#26118;&#34411;&#23558;&#24223;&#22609;&#26009;&#20316;&#20026;&#39135;&#29289;&#26469;&#28304;&#65292;&#28982;&#21518;&#25105;&#20204;&#20250;&#20877;&#27425;&#25910;&#33719;&#23427;&#20204;&#24182;&#25910;&#38598;&#23427;&#20204;&#30340;&#25104;&#20998;&#26469;&#21046;&#36896;&#26032;&#22609;&#26009;&#12290;&#22240;&#27492;&#65292;&#26118;&#34411;&#19981;&#20165;&#26159;&#22609;&#26009;&#30340;&#26469;&#28304;&#65292;&#32780;&#19988;&#36824;&#20250;&#21507;&#25481;&#24223;&#24323;&#30340;&#22609;&#26009;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 19:22:02 +0800</pubDate></item><item><title>&#26497;&#21491;&#32764;&#23616;&#22806;&#20154;&#22312;&#38463;&#26681;&#24311;&#21021;&#36873;&#20013;&#24847;&#22806;&#39046;&#20808;</title><link>https://www.theguardian.com/world/2023/aug/14/argentina-far-right-populist-javier-milei-shock-lead-primary-presidential-elections</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T08:05:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4888a15021279973985a15ff649e544007e73243/0_18_2162_1297/master/2162.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=27ced8b35db984d89700519c56ecde61" alt=""&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&#33268;&#36766;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#26085;&#65292;&#26497;&#21491;&#32764;&#27665;&#31929;&#20027;&#20041;&#32773;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;(Javier Milei)&#22312;&#21021;&#36873;&#20013;&#25104;&#20026;&#39046;&#23548;&#32773;&#65292;&#20026;&#21313;&#26376;&#22823;&#36873;&#36873;&#25321;&#24635;&#32479;&#20505;&#36873;&#20154;&#65292;&#38663;&#24778;&#20102;&#38463;&#26681;&#24311;&#25919;&#22363;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#23815;&#25308;&#32773;&#31859;&#38647;&#34920;&#31034;&#65292;&#38463;&#26681;&#24311;&#20013;&#22830;&#38134;&#34892;&#24212;&#35813;&#34987;&#24223;&#38500;&#65292;&#35748;&#20026;&#27668;&#20505;&#21361;&#26426;&#26159;&#19968;&#20010;&#35854;&#35328;&#65292;&#23558;&#24615;&#25945;&#32946;&#25551;&#36848;&#20026;&#30772;&#22351;&#23478;&#24237;&#30340;&#31574;&#30053;&#65292;&#35748;&#20026;&#20986;&#21806;&#20154;&#20307;&#22120;&#23448;&#24212;&#35813;&#21512;&#27861;&#65292;&#24182;&#24076;&#26395;&#20351;&#25317;&#26377;&#25163;&#26538;&#21464;&#24471;&#26356;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#20123;&#26102;&#20505;&#65292;&#35745;&#31080;&#24037;&#20316;&#20173;&#22312;&#36827;&#34892;&#65292;&#20294;&#20998;&#26512;&#20154;&#22763;&#19968;&#33268;&#35748;&#20026;&#65292;&#36825;&#20301;&#22240;&#24868;&#24594;&#22320;&#21453;&#23545;&#8220;&#25919;&#27835;&#38454;&#23618;&#8221;&#32780;&#22768;&#21517;&#29436;&#34249;&#24182;&#25317;&#26377;&#25671;&#28378;&#26126;&#26143;&#33324;&#36861;&#38543;&#32773;&#30340;&#26032;&#36149;&#20505;&#36873;&#20154;&#30340;&#34920;&#29616;&#27604;&#39044;&#26399;&#35201;&#22909;&#24471;&#22810;&#65292;&#26159;&#31454;&#36873;&#30340;&#30495;&#27491;&#31454;&#20105;&#32773;&#12290;&#24635;&#32479;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#23448;&#26041;&#32467;&#26524;&#65292;&#22823;&#32422; 92% &#30340;&#25237;&#31080;&#22320;&#28857;&#25253;&#21578;&#20102;&#31859;&#33713;&#30340;&#24471;&#31080;&#29575;&#65292;&#22823;&#32422;&#21344;&#24635;&#36873;&#31080;&#30340; 30%&#12290;&#20027;&#35201;&#21453;&#23545;&#20826;&#32852;&#30431;&#8220;&#21464;&#38761;&#32852;&#21512;&#8221;&#30340;&#20505;&#36873;&#20154;&#24471;&#31080;&#29575;&#20026; 28%&#65292;&#24403;&#21069;&#25191;&#25919;&#32852;&#30431;&#8220;&#31062;&#22269;&#32852;&#30431;&#8221;&#30340;&#20505;&#36873;&#20154;&#24471;&#31080;&#29575;&#20026; 27%&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#33713;&#22312;&#36873;&#20030;&#24635;&#37096;&#24198;&#31069;&#65292;&#24182;&#21457;&#35475;&#35201;&#8220;&#32467;&#26463;&#36825;&#20010;&#22269;&#23478;&#23384;&#22312;&#30340;&#23492;&#29983;&#12289;&#33104;&#36133;&#21644;&#26080;&#29992;&#30340;&#25919;&#27835;&#38454;&#23618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#25105;&#20204;&#36808;&#20986;&#20102;&#38463;&#26681;&#24311;&#37325;&#24314;&#30340;&#31532;&#19968;&#27493;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#19982;&#24448;&#24120;&#19968;&#26679;&#65292;&#21516;&#26679;&#30340;&#20154;&#27665;&#19981;&#21487;&#33021;&#21019;&#36896;&#19968;&#20010;&#19981;&#21516;&#30340;&#38463;&#26681;&#24311;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22823;&#36873;&#21069;&#65292;&#20998;&#26512;&#20154;&#22763;&#26366;&#35686;&#21578;&#31216;&#65292;52 &#23681;&#30340;&#31859;&#33713;&#30340;&#34920;&#29616;&#22909;&#20110;&#39044;&#26399;&#65292;&#21487;&#33021;&#20250;&#25200;&#20081;&#37329;&#34701;&#24066;&#22330;&#65292;&#24182;&#23548;&#33268;&#38463;&#26681;&#24311;&#27604;&#32034;&#22823;&#24133;&#36140;&#20540;&#65292;&#22240;&#20026;&#22914;&#26524;&#20182;&#24403;&#36873;&#65292;&#20182;&#21487;&#33021;&#20250;&#23454;&#26045;&#21738;&#20123;&#32463;&#27982;&#25919;&#31574;&#23384;&#22312;&#19981;&#30830;&#23450;&#24615;&#12290;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21608;&#26085;&#30340;&#25237;&#31080;&#27491;&#24335;&#26159;&#20026;&#21508;&#20010;&#25919;&#27835;&#38598;&#22242;&#25361;&#36873;&#20505;&#36873;&#20154;&#65292;&#20294;&#23427;&#20063;&#34987;&#35270;&#20026;&#22312;&#21313;&#26376;&#22823;&#36873;&#21069;&#20505;&#36873;&#20154;&#19982;&#38463;&#26681;&#24311;&#20154;&#30340;&#31435;&#22330;&#30340;&#20840;&#22269;&#24615;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#38647;&#33258; 2021 &#24180;&#20197;&#26469;&#19968;&#30452;&#25285;&#20219;&#38463;&#26681;&#24311;&#22269;&#20250;&#19979;&#35758;&#38498;&#35758;&#21592;&#65292;&#22312;&#20182;&#25152;&#22312;&#30340;&#33258;&#30001;&#36827;&#27493;&#20826;&#30340;&#24635;&#32479;&#21021;&#36873;&#20013;&#27809;&#26377;&#31454;&#20105;&#23545;&#25163;&#12290;&lt;/p&gt;&lt;p&gt;&#21021;&#27493;&#32467;&#26524;&#34920;&#26126;&#65292;&#38463;&#26681;&#24311;&#24050;&#25104;&#20026;&#35813;&#22320;&#21306;&#26368;&#26032;&#19968;&#20010;&#36873;&#27665;&#23558;&#22806;&#37096;&#20505;&#36873;&#20154;&#35270;&#20026;&#34920;&#36798;&#23545;&#20256;&#32479;&#25919;&#23458;&#24868;&#24594;&#30340;&#26041;&#24335;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26681;&#24311;&#27665;&#20247;&#26222;&#36941;&#19981;&#28385;&#65292; &lt;a href="https://www.theguardian.com/world/2023/may/22/argentina-2000-peso-banknote-depreciation-inflation"&gt;&#24180;&#36890;&#32960;&#29575;&lt;/a&gt;&#36229;&#36807; 100%&#65292;&#36139;&#22256;&#20154;&#21475;&#19981;&#26029;&#22686;&#21152;&#65292;&#36135;&#24065;&#36805;&#36895;&#36140;&#20540;&#12290;&#31859;&#33713;&#21628;&#21505;&#35813;&#22269;&#29992;&#32654;&#20803;&#21462;&#20195;&#27604;&#32034;&#65292;&#20174;&#32780;&#36194;&#24471;&#20102;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#39640;&#20852;&#65292;&#25105;&#20204;&#27491;&#22312;&#23547;&#27714;&#25913;&#21464;&#12290;&#25105;&#20204;&#21388;&#20518;&#20102;&#36825;&#26679;&#30340;&#29983;&#27963;&#65292;&#8221;19 &#23681;&#30340; Franco Lesertessur &#22312;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#24066;&#20013;&#24515;&#30340; Milei &#36873;&#20030;&#24635;&#37096;&#22806;&#24198;&#31069;&#26102;&#35828;&#36947;&#12290; &#8220;&#25152;&#26377;&#24050;&#32463;&#32654;&#20803;&#21270;&#30340;&#22269;&#23478;&#26368;&#32456;&#37117;&#21521;&#21069;&#36808;&#36827;&#24182;&#20572;&#27490;&#20102;&#36890;&#36135;&#33192;&#32960;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20027;&#35201;&#21453;&#23545;&#27966;&#32852;&#30431;&#8220;&#21464;&#38761;&#32852;&#21512;&#8221;&#20013;&#65292;&#36873;&#27665;&#20284;&#20046;&#20063;&#20934;&#22791;&#22909;&#36827;&#19968;&#27493;&#21491;&#20542;&#65292;&#21069;&#23433;&#20840;&#37096;&#38271;&#24085;&#29305;&#37324;&#22799;&#183;&#24067;&#23572;&#37324;&#22855;&#36731;&#32780;&#26131;&#20030;&#22320;&#20987;&#36133;&#20102;&#26356;&#20026;&#20013;&#38388;&#27966;&#30340;&#31454;&#20105;&#32773;&#12289;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#24066;&#38271;&#22885;&#25289;&#35199;&#22885;&#183;&#32599;&#24503;&#37324;&#26684;&#26031;&#183;&#25289;&#38647;&#22612;&#12290;&lt;/p&gt;&lt;p&gt; Bullrich &#26126;&#30830;&#34920;&#31034;&#22905;&#23558;&#22312; 10 &#26376;&#20221;&#20043;&#21069;&#19982;&#31454;&#20105;&#23545;&#25163;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20316;&#20026;&#38463;&#26681;&#24311;&#20154;&#65292;&#25105;&#20204;&#29983;&#27963;&#22312;&#30171;&#33510;&#21644;&#24656;&#24807;&#20043;&#20013;&#65292;&#26080;&#27861;&#26790;&#24819;&#12289;&#35745;&#21010;&#25110;&#36807;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;&#20294;&#20170;&#22825;&#25105;&#20204;&#26377;&#29702;&#30001;&#20849;&#21516;&#21162;&#21147;&#65292;&#25351;&#23548;&#21644;&#39046;&#23548;&#38463;&#26681;&#24311;&#30340;&#19968;&#22330;&#28145;&#21051;&#21464;&#38761;&#65292;&#36825;&#19968;&#21464;&#38761;&#23558;&#27704;&#36828;&#25226;&#33104;&#36133;&#25243;&#22312;&#33041;&#21518;&#65292;&#20026;&#32039;&#32553;&#25919;&#31574;&#38138;&#24179;&#36947;&#36335;&#65292;&#8221;&#24067;&#23572;&#37324;&#22855;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25191;&#25919;&#32852;&#30431;&#8220;&#31062;&#22269;&#32852;&#30431;&#8221;&#22240;&#32463;&#27982;&#29366;&#20917;&#19981;&#20339;&#32780;&#21463;&#21040;&#36873;&#27665;&#30340;&#25171;&#20987;&#65292;&#22312;&#24635;&#31080;&#25968;&#19978;&#25490;&#21517;&#31532;&#19977;&#12290;&#27491;&#22914;&#39044;&#26399;&#30340;&#37027;&#26679;&#65292;&#32463;&#27982;&#37096;&#38271;&#22622;&#23572;&#21513;&#22885;&#183;&#39532;&#33832;&#36731;&#26494;&#20987;&#36133;&#24038;&#32764;&#20154;&#22763;&#32993;&#23433;&#183;&#26684;&#25289;&#24067;&#29926;&#65292;&#25104;&#20026;&#35813;&#32852;&#30431;&#30340;&#24635;&#32479;&#20505;&#36873;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377; 60 &#22825;&#30340;&#26102;&#38388;&#26469;&#25197;&#36716;&#36825;&#27425;&#36873;&#20030;&#65292;&#8221;&#39532;&#33832;&#21578;&#35785;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#31859;&#33713;&#30340;&#37325;&#22823;&#32467;&#26524;&#20013;&#65292;&#35768;&#22810;&#36873;&#27665;&#20256;&#36798;&#20102;&#36825;&#26679;&#30340;&#20449;&#24687;&#65306;&#20182;&#20204;&#21388;&#20518;&#20102;&#22810;&#24180;&#26469;&#20027;&#23548;&#38463;&#26681;&#24311;&#25919;&#22363;&#30340;&#20004;&#20010;&#32852;&#30431;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#21672;&#35810;&#20844;&#21496; Management and Fit &#24635;&#30417;&#39532;&#37324;&#23572;&#183;&#31119;&#35834;&#23612; (Mariel Fornoni) &#34920;&#31034;&#65292;&#36825;&#19968;&#32467;&#26524;&#8220;&#21453;&#26144;&#20986;&#20154;&#20204;&#23545;&#25919;&#27835;&#39046;&#23548;&#23618;&#30340;&#30130;&#21171;&#65292;&#20197;&#21450;&#36830;&#32493;&#25191;&#25919;&#30340;&#39046;&#22495;&#20869;&#32570;&#20047;&#35299;&#20915;&#26041;&#26696;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31119;&#35834;&#23612;&#34920;&#31034;&#65292;&#22312;&#31454;&#36873;&#26399;&#38388;&#65292;&#25919;&#27835;&#26426;&#26500;&#8220;&#19987;&#27880;&#20110;&#33258;&#24049;&#30340;&#32676;&#20307;&#21160;&#24577;&#65292;&#32780;&#19981;&#26159;&#35299;&#20915;&#20154;&#27665;&#30340;&#23454;&#38469;&#38656;&#27714;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31859;&#38647;&#30340;&#36873;&#20030;&#24635;&#37096;&#65292;&#25919;&#20826;&#39046;&#23548;&#20154;&#27427;&#21916;&#33509;&#29378;&#65292;&#32780;&#20154;&#20204;&#21017;&#22312;&#22806;&#38754;&#24198;&#31069;&#65292;&#20182;&#20204;&#20048;&#35266;&#22320;&#35748;&#20026;&#65292;&#20182;&#20204;&#30340;&#20505;&#36873;&#20154;&#30340;&#25903;&#25345;&#29575;&#21482;&#20250;&#22312;&#21313;&#26376;&#21069;&#22805;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21916;&#27426;&#20182;&#20851;&#20110;&#33258;&#30001;&#30340;&#24819;&#27861;&#12290;&#20182;&#30340;&#24819;&#27861;&#24182;&#27809;&#26377;&#21523;&#21040;&#25105;&#12290;&#20154;&#20204;&#21487;&#20197;&#33258;&#30001;&#36873;&#25321;&#33258;&#24049;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#8221;26 &#23681;&#30340;&#38646;&#21806;&#21592;&#24037;&#22885;&#20848;&#22810;&#183;&#26705;&#20999;&#26031; (Orlando S&#225;nchez) &#35828;&#36947;&#12290; &#8220;&#22914;&#26524;&#29359;&#32618;&#20998;&#23376;&#33136;&#24102;&#19978;&#21035;&#30528;&#26538;&#65292;&#20026;&#20160;&#20040;&#26222;&#36890;&#20844;&#27665;&#23601;&#19981;&#33021;&#21512;&#27861;&#22320;&#25345;&#26377;&#19968;&#25226;&#26538;&#24182;&#25345;&#26377;&#36866;&#24403;&#30340;&#35777;&#20214;&#21602;&#65311;&#20154;&#20204;&#26174;&#28982;&#21388;&#20518;&#20102;&#25919;&#27835;&#65292;&#21388;&#20518;&#20102;&#19981;&#26029;&#34987;&#27450;&#39575;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#37096;&#38271;&#20204;&#8220;&#22312;&#26816;&#27979;&#32467;&#26524;&#19977;&#22825;&#21518;&#25165;&#24471;&#30693;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#20891;&#22242;&#33740;&#8221;</title><link>https://www.theguardian.com/uk-news/2023/aug/14/bibby-stockholm-steve-barclay-ministers-only-told-of-legionella-three-days-after-test-results</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T08:13:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8d261213fde901ee463ceb07d480b5e73b836400/480_0_5345_3207/master/5345.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2c1a69f7268fbe60a8d2f5419f6c6e9a" alt=""&gt;&#27605;&#27604;&#26031;&#24503;&#21733;&#23572;&#25705;&#39539;&#33337;&lt;/div&gt;&lt;p&gt;&#21355;&#29983;&#37096;&#38271;&#34920;&#31034;&#65292;&#30452;&#21040;&#21608;&#22235;&#26202;&#19978;&#65292;&#37096;&#38271;&#20204;&#25165;&#24471;&#30693;&#27605;&#27604;&#183;&#26031;&#24503;&#21733;&#23572;&#25705;&#39539;&#33337;&#19978;&#23384;&#22312;&#28508;&#22312;&#33268;&#21629;&#30340;&#20891;&#22242;&#33740;&#65292;&#32780;&#19977;&#22825;&#21069;&#65292;&#21355;&#29983;&#20445;&#25252;&#23448;&#21592;&#24050;&#36890;&#30693;&#21439;&#35758;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#33922;&#22827;&#183;&#24052;&#20811;&#33713;&#34920;&#31034;&#65292;&#20182;&#26080;&#27861;&#36879;&#38706;&#22810;&#22622;&#29305;&#37089;&#35758;&#20250;&#26159;&#21542;&#24050;&#26089;&#20123;&#26102;&#20505;&#21521;&#20869;&#25919;&#37096;&#23448;&#21592;&#36890;&#25253;&#20102;&#36825;&#33368;&#29992;&#20110;&#23433;&#32622;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#33337;&#21482;&#30340;&#27979;&#35797;&#32467;&#26524;&#65292;&#20294;&#37096;&#38271;&#20204;&#26159;&#22312;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#25165;&#30693;&#36947;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#21457;&#34920;&#19978;&#36848;&#35328;&#35770;&#20043;&#38469;&#65292;&#36827;&#34892;&#27979;&#35797;&#30340;&#33521;&#22269;&#20581;&#24247;&#23433;&#20840;&#23616;&#65288;UKHSA&#65289;&#36127;&#36131;&#20154;&#29645;&#22958;&#183;&#21704;&#37324;&#26031;&#65288;Jenny Harries&#65289;&#35777;&#23454;&#65292;&#27979;&#35797;&#32467;&#26524;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/13/home-office-was-told-about-legionella-on-refugees-barge-on-day-they-boarded"&gt;&#24050;&#20110;&#19968;&#21608;&#21069;&#30340;&#21608;&#19968;&#20256;&#36882;&#32473;&#35813;&#22996;&#21592;&#20250;&lt;/a&gt;&#12290;&#24403;&#22825;&#65292;&#31532;&#19968;&#25209;&#23547;&#27714;&#24199;&#25252;&#32773;&#34987;&#36716;&#31227;&#21040;&#39539;&#33337;&#19978;&#65292;&#30452;&#21040;&#21608;&#22235;&#21644;&#21608;&#20116;&#65292;&#25152;&#26377; 39 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#25165;&#34987;&#24102;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#26102;&#38388;&#34920;&#26102;&#65292;&#24052;&#20811;&#33713;&#21578;&#35785;&#22825;&#31354;&#26032;&#38395;&#65292;&#22914;&#26524;&#21560;&#20837;&#21547;&#26377;&#32454;&#33740;&lt;a href="https://www.theguardian.com/society/2023/aug/11/what-is-legionella-bacteria-and-what-damage-can-it-cause-bibby-stockholm-barge"&gt;&#30340;&#23567;&#27700;&#28404;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#20891;&#22242;&#30149;&lt;/a&gt;&#65288;&#19968;&#31181;&#20005;&#37325;&#30340;&#32954;&#28814;&#65289;&#65292;&#23545;&#20891;&#22242;&#33740;&#30340;&#26816;&#27979;&#26159;&#8220;&#26631;&#20934;&#30340;&#20107;&#24773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#24471;&#21040;&#32467;&#26524;&#21518;&#65292;&#20869;&#25919;&#37096;&#30830;&#23454;&#37319;&#21462;&#20102;&#39044;&#38450;&#25514;&#26045;&#12290;&#25454;&#25105;&#20102;&#35299;&#65292;&#37096;&#38271;&#20204;&#22312;&#21608;&#22235;&#26202;&#19978;&#21457;&#29616;&#20102;&#36825;&#19968;&#24773;&#20917;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23436;&#25104;&#36825;&#20123;&#27979;&#35797;&#26159;&#23436;&#20840;&#27491;&#24120;&#30340;&#12290;&#20182;&#20204;&#22312;&#26376;&#24213;&#23436;&#25104;&#12290;&#19968;&#26086;&#37096;&#38271;&#20204;&#24847;&#35782;&#21040;&#23384;&#22312;&#19968;&#20123;&#25285;&#24551;&#65292;&#20182;&#20204;&#23601;&#20250;&#37319;&#21462;&#39044;&#38450;&#25514;&#26045;&#12290;&#28982;&#21518;&#39539;&#33337;&#23601;&#20250;&#20934;&#22791;&#22909;&#65292;&#20154;&#20204;&#23601;&#20250;&#22238;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20026;&#20160;&#20040;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/13/home-office-was-told-about-legionella-on-refugees-barge-on-day-they-boarded"&gt;&#22810;&#22622;&#29305;&#37089;&#35758;&#20250;&#34920;&#31034;&lt;/a&gt;&#20250;&#22312;&#21608;&#19968;&#65288;&#27979;&#35797;&#32467;&#26524;&#21040;&#36798;&#30340;&#24403;&#22825;&#65289;&#36890;&#30693;&#20869;&#25919;&#37096;&#26102;&#65292;&#24052;&#20811;&#33713;&#35828;&#65306;&#8220;&#21487;&#33021;&#26159;&#35758;&#20250;&#36890;&#30693;&#20102;&#20869;&#25919;&#37096;&#12290;&#36825;&#26159;&#20869;&#25919;&#37096;&#38656;&#35201;&#22238;&#24212;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#25105;&#20869;&#25919;&#37096;&#21516;&#20107;&#30340;&#20102;&#35299;&#65292;&#21608;&#22235;&#24050;&#36890;&#30693;&#20869;&#25919;&#37096;&#37096;&#38271;&#65292;&#20182;&#20204;&#38543;&#21518;&#36805;&#36895;&#37319;&#21462;&#20102;&#34892;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#22312;&#25509;&#21463; BBC &#24191;&#25773; 4 &#21488;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#37319;&#35775;&#26102;&#35777;&#23454;&#65292;&#36825;&#33368; 90m &#38271;&#30340;&#39539;&#33337;&#19978;&#23384;&#22312;&#20891;&#22242;&#33740;&#65292;&#35813;&#39539;&#33337;&#35745;&#21010;&#22312;&#22788;&#29702;&#30003;&#35831;&#26399;&#38388;&#23481;&#32435;&#22810;&#36798; 500 &#21517;&#23547;&#27714;&#24199;&#25252;&#32773;&#65292;&#21608;&#19968;&#24050;&#21521;&#35813;&#22996;&#21592;&#20250;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#30001;&#20110;&#23427;&#26159;&#22312;&#24314;&#31569;&#29289;&#20013;&#32780;&#19981;&#26159;&#22312;&#20154;&#36523;&#19978;&#26816;&#27979;&#21040;&#30340;&#65292;&#22240;&#27492;&#38656;&#35201;&#29702;&#20107;&#20250;&#26469;&#39046;&#23548;&#12290; &#8220;&#25105;&#35748;&#20026;&#35748;&#35782;&#21040;&#36825;&#26159;&#21542;&#26159;&#20154;&#31867;&#26816;&#27979;&#38750;&#24120;&#37325;&#35201;&#65292;&#37027;&#20040;&#36825;&#32477;&#23545;&#26159; UKHSA &#37319;&#21462;&#34892;&#21160;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#29615;&#22659;&#21355;&#29983;&#23448;&#21592;&#20250;&#24102;&#22836;&#36825;&#26679;&#20570;&#65292;&#20182;&#20204;&#36825;&#26679;&#20570;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#22312;&#29615;&#22659;&#26679;&#26412;&#20013;&#65292;&#20320;&#38656;&#35201;&#20102;&#35299;&#26679;&#26412;&#30340;&#37319;&#38598;&#26041;&#24335;&#21644;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#37324;&#26031;&#35828;&#65292;&#36825;&#26679;&#30340;&#20363;&#34892;&#27979;&#35797;&#32467;&#26524;&#36890;&#24120;&#24182;&#19981;&#24847;&#21619;&#30528;&#22905;&#20250;&#34987;&#21578;&#30693;&#65292;&#32780;&#19988;&#22905;&#30452;&#21040;&#21608;&#22235;&#25165;&#34987;&#21578;&#30693;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24403;&#22320;&#30340;&#20581;&#24247;&#20445;&#25252;&#22242;&#38431;&#22312;&#21608;&#19977;&#26202;&#19978;&#19979;&#29677;&#26102;&#38388;&#25910;&#21040;&#20102;&#35686;&#25253;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#25105;&#20063;&#25910;&#21040;&#20102;&#35686;&#25253;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#65292;&#25105;&#20204;&#26174;&#28982;&#31435;&#21363;&#20171;&#20837;&#65292;&#25104;&#31435;&#20102;&#19968;&#20010;&#20107;&#20214;&#31649;&#29702;&#22242;&#38431;&#65292;&#24182;&#25903;&#25345;&#37027;&#20123;&#31649;&#29702;&#36825;&#20123;&#20107;&#21153;&#30340;&#20154;&#21592;&#65292;&#20197;&#30830;&#20445;&#37319;&#21462;&#25152;&#26377;&#27491;&#30830;&#30340;&#20154;&#31867;&#20581;&#24247;&#39044;&#38450;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#24120;&#35265;&#30340;&#21457;&#29616;&#65292;&#32780;&#19988;&#38750;&#24120;&#22797;&#26434;&#12290;&#20165;&#20165;&#21457;&#29616;&#20891;&#22242;&#33740;&#24182;&#19981;&#19968;&#23450;&#24847;&#21619;&#30528;&#23545;&#20154;&#31867;&#20581;&#24247;&#23384;&#22312;&#37325;&#22823;&#39118;&#38505;&#65292;&#22330;&#25152;&#25110;&#26381;&#21153;&#30340;&#32463;&#33829;&#32773;&#25110;&#31649;&#29702;&#32773;&#26377;&#36131;&#20219;&#30830;&#20445;&#20854;&#24471;&#21040;&#20805;&#20998;&#31649;&#29702;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#38388;&#65292;&#22810;&#22622;&#29305;&#37089;&#35758;&#20250;&#21521;&#12298;&#21355;&#25253;&#12299;&#35777;&#23454;&#65292;&#22312;&#25910;&#21040;&#26816;&#27979;&#32467;&#26524;&#30340;&#21516;&#19968;&#22825;&#65292;&#20182;&#20204;&#24050;&#21521;&#20869;&#25919;&#37096;&#25215;&#21253;&#21830;&#21457;&#20986;&#26377;&#20851;&#20891;&#22242;&#33740;&#30340;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25215;&#21253;&#21830;&#20309;&#26102;&#23558;&#32467;&#26524;&#21578;&#30693;&#20869;&#25919;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#27874;&#29305;&#20848;&#24066;&#35758;&#21592;&#21345;&#25289;&#29747;&#183;&#24085;&#20811;&#26031;(Carralyn Parkes)&#20197;&#20010;&#20154;&#36523;&#20221;&#23601;&#39539;&#33337;&#38382;&#39064;&#23545;&#20869;&#25919;&#37096;&#25552;&#36215;&#27861;&#24459;&#35785;&#35772;&#65292;&#22905;&#23545;&#30095;&#25955;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#25302;&#24310;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20891;&#22242;&#33740;&#26816;&#27979;&#32467;&#26524;&#20110;&#21608;&#19968;&#36820;&#22238;&#12290;&#20026;&#20160;&#20040;&#19981;&#31435;&#21363;&#23558;&#23547;&#27714;&#24199;&#25252;&#32773;&#20174;&#39539;&#33337;&#19978;&#31227;&#36208;&#65311;&#19968;&#20999;&#37117;&#26377;&#28857;&#28151;&#20081;&#12290;&#20179;&#20419;&#30340;&#20915;&#23450;&#35753;&#39539;&#33337;&#19978;&#30340;&#20154;&#20204;&#38754;&#20020;&#21361;&#38505;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 16:22:01 +0800</pubDate></item><item><title>&#32943;&#23612;&#20122;&#23545;&#33521;&#22269;&#22763;&#20853;&#22312;&#35757;&#32451;&#21333;&#20301;&#34384;&#24453;&#30340;&#25351;&#25511;&#23637;&#24320;&#35843;&#26597;</title><link>https://www.theguardian.com/global-development/2023/aug/14/kenya-launches-inquiry-into-claims-of-abuse-by-british-soldiers-at-training-unit</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T07:00:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8412738661cbcb14f00def6e86371a9b9cb23b78/0_0_4928_3280/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1a46ba0818e5b878b32bd1ae2f7a9b69" alt=""&gt;&#33521;&#22269;&#22763;&#20853;&#25343;&#30528;&#27493;&#26538;&#38752;&#22312;&#21069;&#26223;&#22681;&#19978;&#65292;&#20854;&#20182;&#22763;&#20853;&#19982;&#31359;&#30528;&#30333;&#33394;&#38271;&#34957;&#30340;&#30007;&#23376;&#20114;&#21160;&lt;/div&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#25919;&#24220;&#24050;&#23545;&#33521;&#22269;&#20891;&#38431;&#30340;&#34384;&#24453;&#25351;&#25511;&#23637;&#24320;&#35843;&#26597;&#65292;&#35758;&#21592;&#20204;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#23545;&#33521;&#22269;&#20891;&#38431;&#22312;&#35813;&#22269;&#30340;&#26410;&#26469;&#35282;&#33394;&#20135;&#29983;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#23558;&#23457;&#26597;&#33521;&#22269;&#38470;&#20891;&#32943;&#23612;&#20122;&#35757;&#32451;&#37096;&#38431; (Batuk) &#30340;&#27963;&#21160;&#65292;&#35813;&#37096;&#38431;&#30340;&#22763;&#20853;&#34987;&#25351;&#25511;&#35851;&#26432;&#12289;&#24615;&#34384;&#24453;&#21644;&#30772;&#22351;&#20854;&#20301;&#20110;&#39318;&#37117;&#20869;&#32599;&#27605;&#20197;&#21271;&#32422; 125 &#33521;&#37324;&#65288;200 &#20844;&#37324;&#65289;&#30340;&#32435;&#32445;&#22522;&#22522;&#22320;&#38468;&#36817;&#30340;&#22303;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;&#24459;&#24072;&#20975;&#23572;&#25991;&#183;&#24211;&#25308; (Kelvin Kubai) &#31216;&#27492;&#27425;&#35843;&#26597;&#26159;&#8220;&#37325;&#22823;&#8221;&#20030;&#25514;&#12290;&#20182;&#35828;&#65292;&#33258; 1963 &#24180;&#33521;&#22269;&#33073;&#31163;&#33521;&#22269;&#29420;&#31435;&#20197;&#26469;&#65292;&#8220;&#36825;&#26159;&#31532;&#19968;&#27425;&#20197;&#36825;&#31181;&#26041;&#24335;&#23457;&#26597;&#33521;&#22269;&#20891;&#38431;&#30340;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#27492;&#27425;&#35843;&#26597;&#30340;&#32943;&#23612;&#20122;&#35758;&#20250;&#22269;&#38450;&#22996;&#21592;&#20250;&#23558;&#20110;&#26412;&#26376;&#21628;&#21505;&#20844;&#20247;&#23601;&#20891;&#38431;&#28041;&#23244;&#29359;&#32618;&#25110;&#19981;&#24403;&#34892;&#20026;&#25552;&#20132;&#35831;&#24895;&#20070;&#12290;&#35843;&#26597;&#23558;&#20110;&#21313;&#26376;&#24320;&#22987;&#12290;&#35813;&#22996;&#21592;&#20250;&#23558;&#21628;&#21505;&#24052;&#22270;&#20811;&#23545;&#36825;&#20123;&#35828;&#27861;&#20570;&#20986;&#22238;&#24212;&#65292;&#39044;&#35745;&#23558;&#22312;&#20170;&#24180;&#24180;&#24213;&#21069;&#21521;&#35758;&#20250;&#25552;&#20132;&#35843;&#26597;&#32467;&#26524;&#25253;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#23558;&#21253;&#25324;&#21487;&#33021;&#23545;&#32943;&#23612;&#20122;&#21644;&#33521;&#22269;&#20043;&#38388;&#30340;&#22269;&#38450;&#21327;&#35758;&#20135;&#29983;&#24433;&#21709;&#30340;&#24314;&#35758;&#65292;&#35813;&#21327;&#35758;&#20801;&#35768;&#33521;&#22269;&#20891;&#38431;&#22312;&#32943;&#23612;&#20122;&#35757;&#32451;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#23572;&#36874;&#183;&#31185;&#22855;&#34920;&#31034;&#65306;&#8220;&#36825;&#23558;&#23545;&#38450;&#21153;&#21512;&#20316;&#21327;&#35758;&#20135;&#29983;&#20005;&#37325;&#21518;&#26524;&#65292;&#22240;&#20026;&#22914;&#26524;&#25105;&#20204;&#24847;&#35782;&#21040;&#26377;&#24456;&#22810;&#36829;&#32972;[&#26465;&#32422;]&#30340;&#27963;&#21160;&#65292;&#23601;&#20250;&#32473;&#25105;&#20204;&#37325;&#26032;&#23457;&#35270;&#35813;&#21327;&#35758;&#30340;&#31354;&#38388;&#12290;&#8221;&#36777;&#25252;&#22996;&#21592;&#20250;&#20027;&#24109;&#8220;&#29978;&#33267;&#36864;&#20986;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 2012 &#24180;&lt;a href="https://www.theguardian.com/global-development/2021/nov/09/she-did-not-deserve-to-die-like-this-family-of-agnes-wanjiru-seek-justice"&gt;&#33406;&#26684;&#23612;&#19997;&#183;&#19975;&#21513;&#40065; (Agnes Wanjiru) &#35851;&#26432;&#26696;&lt;/a&gt;&#39044;&#35745;&#23558;&#34987;&#32435;&#20837;&#24191;&#27867;&#23457;&#26597;&#20043;&#20013;&#12290;&#36825;&#20301; 21 &#23681;&#30340;&#27597;&#20146;&#26368;&#21518;&#19968;&#27425;&#34987;&#21457;&#29616;&#19982;&#33521;&#22269;&#20891;&#38431;&#19968;&#36215;&#26159;&#22312;&#20891;&#33829;&#38468;&#36817;&#30340;&#19968;&#23478;&#37202;&#24215;&#12290;&#22905;&#30340;&#23608;&#20307;&#22312;&#38468;&#36817;&#19968;&#38388;&#23567;&#23627;&#30340;&#21270;&#31914;&#27744;&#20013;&#34987;&#21457;&#29616;&#65292;&#36523;&#19978;&#26377;&#20992;&#20260;&#12290; 2019 &#24180;&#22312;&#32943;&#23612;&#20122;&#36827;&#34892;&#30340;&#19968;&#27425;&#35843;&#26597;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#33521;&#22269;&#22763;&#20853;&#23545;&#22905;&#30340;&#35851;&#26432;&#36127;&#26377;&#36131;&#20219;&#65292;&#24182;&#19979;&#20196;&#36827;&#34892;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&#27809;&#26377;&#20154;&#34987;&#25351;&#25511;&#12290; &lt;/p&gt;&lt;figure data-media-id="367b2af569087e5f102d25a7c7f8b60f13a5b58c"&gt;&lt;img src="https://media.guim.co.uk/367b2af569087e5f102d25a7c7f8b60f13a5b58c/0_0_5760_3840/1000.jpg" alt="&#32599;&#26031;&#22312;&#32943;&#23612;&#20122;&#32435;&#32445;&#22522; Majengo &#38750;&#27491;&#24335;&#23450;&#23621;&#28857;&#30340;&#32599;&#26031;&#23478;&#20013;&#25343;&#30528;&#33406;&#26684;&#23612;&#19997;&#30340;&#29031;&#29255;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#32599;&#19997;&#183;&#19975;&#23588;&#20122;&#183;&#19975;&#21513;&#40065; (Rose Wanyua Wanjiru) &#25343;&#30528;&#22905;&#22969;&#22969;&#33406;&#26684;&#23612;&#19997; (Agnes) &#30340;&#29031;&#29255;&#65292;&#22905;&#20110; 2012 &#24180;&#34987;&#26432;&#23475;&#65292;&#24180;&#20165; 20 &#23681;&#12290;&#32943;&#23612;&#20122;&#35686;&#26041;&#27491;&#22312;&#37325;&#26032;&#23457;&#29702;&#27492;&#26696;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#24067;&#33713;&#24681;&#183;&#33521;&#29976;&#21152;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26377;&#20851;&#20891;&#38431;&#22312;&#20844;&#20247;&#21487;&#36827;&#20837;&#30340;&#22303;&#22320;&#19978;&#30041;&#19979;&lt;a href="https://ntvkenya.co.ke/newsfeatures/camouflaged-crimes-the-unexploded-bombs-left-by-batuk/"&gt;&#26410;&#29190;&#28856;&#28856;&#24377;&lt;/a&gt;&#30340;&#35828;&#27861;&#20197;&#21450;&#26377;&#20851;&#28436;&#20064;&#26399;&#38388;&lt;a href="https://declassifieduk.org/british-army-admits-using-white-phosphorus-in-kenya/"&gt;&#20351;&#29992;&#30340;&lt;/a&gt;&#21361;&#38505;&#21270;&#23398;&#21697;&#21361;&#21450;&#29983;&#21629;&#30340;&#25253;&#36947;&#20063;&#23558;&#21463;&#21040;&#23457;&#26597;&#12290;&#24615;&#34384;&#24453;&#25351;&#25511;&#20063;&#23558;&#21463;&#21040;&#23457;&#26597;&#12290;&#22810;&#24180;&#26469;&#65292;&#20891;&#38431;&#19968;&#30452;&#21463;&#21040;&#34384;&#24453;&#25351;&#25511;&#30340;&#22256;&#25200;&#65292;&#26368;&#36817;&lt;a href="https://nation.africa/kenya/counties/laikipia/the-love-hate-relationship-of-nanyuki-and-british-soldiers--4313504"&gt;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&lt;/a&gt;&#31216;&#65292;&#27492;&#31867;&#20107;&#20214;&#20173;&#28982;&#23384;&#22312;&#12290;&lt;/p&gt;&lt;p&gt;&#32943;&#23612;&#20122;-&#33521;&#22269;&#38450;&#21355;&#26465;&#32422;&#20110; 2021 &#24180; 7 &#26376;&lt;a href="https://www.gov.uk/government/news/kenya-and-uk-sign-defence-cooperation-agreement-to-tackle-shared-threats-across-east-africa"&gt;&#32493;&#31614;&lt;/a&gt;&#65292;&#20294;&#30001;&#20110;&#20891;&#20107;&#22522;&#22320;&#38468;&#36817;&#31038;&#21306;&#30340;&#21453;&#23545;&#28010;&#28526;&#20197;&#21450;&#19975;&#21513;&#40065;&#35851;&#26432;&#26696;&#30340;&lt;a href="https://www.thetimes.co.uk/article/british-army-soldier-murder-mother-kenya-9hffnjqqv"&gt;&#25253;&#36947;&lt;/a&gt;&#21457;&#34920;&#21518;&#65292;&#20154;&#20204;&#23545;&#19975;&#21513;&#40065;&#26696;&#30340;&#24868;&#24594;&#24773;&#32490;&#39640;&#28072;&#65292;&#35813;&#26465;&#32422;&#20110;&#20170;&#24180; 4 &#26376;&#25165;&#33719;&#24471;&#25209;&#20934;&#12290;&#30001;&#19968;&#21517;&#33521;&#22269;&#22763;&#20853;&#12290;&#32943;&#23612;&#20122;&#21644;&#33521;&#22269;&#24403;&#23616;&#22240;&#22788;&#29702;&#22905;&#30340;&#26696;&#20214;&#26102;&#26494;&#25032;&#21644;&#30095;&#24573;&#32780;&#38754;&#20020;&#25209;&#35780;&#65292;&#33521;&#22269;&#20891;&#38431;&#21017;&#34987;&lt;a href="https://www.thetimes.co.uk/article/agnes-wanjiru-kenyan-victims-family-sues-mod-over-failure-to-investigate-murder-tzz37vgn0"&gt;&#25351;&#36131;&lt;/a&gt;&#8220;&#25513;&#30422;&#20107;&#23454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25209;&#20934;&#22269;&#38450;&#21327;&#35758;&#26102;&#65292;&#20869;&#32599;&#27605;&#35758;&#21592;&#23545;&#35813;&#26465;&#32422;&#26410;&#33021;&#23558;&#35851;&#26432;&#21015;&#20026;&#21487;&#22312;&#32943;&#23612;&#20122;&#21463;&#23457;&#30340;&#33521;&#22269;&#22763;&#20853;&#29359;&#32618;&#34892;&#20026;&#34920;&#31034;&#8220;&#20445;&#30041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33713;&#22522;&#30382;&#20122;&#21439;&#23448;&#21592;&#21435;&#24180;&#20889;&#20449;&#32473;&#22269;&#20250;&#35758;&#21592;&#65292;&#21628;&#21505;&#22312;&#22269;&#38450;&#21327;&#35758;&#33719;&#24471;&#25209;&#20934;&#20043;&#21069;&#35299;&#20915;&#20154;&#20204;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24211;&#25308;&#20195;&#34920;&#23621;&#27665;&#23545;&#24052;&#22270;&#20811;&#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#24052;&#22270;&#20811;&#36896;&#25104;&#29615;&#22659;&#21644;&#36130;&#20135;&#25439;&#22833;&#12290;&#24211;&#25308;&#34920;&#31034;&#65292;&#20844;&#20247;&#38754;&#20020;&#30340;&#19968;&#20010;&#22823;&#38382;&#39064;&#26159;&#65292;&#27809;&#26377;&#8220;&#33521;&#22269;&#20891;&#38431;&#34384;&#24453;&#34892;&#20026;&#30340;&#21463;&#23475;&#32773;&#21487;&#20197;&#23547;&#27714;&#34917;&#25937;&#30340;&#26126;&#30830;&#28192;&#36947;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#21363;&#20351;&#26159;&#35686;&#26041;&#20063;&#19981;&#30830;&#23450;&#22914;&#20309;&#22788;&#29702;&#28041;&#21450;&#20891;&#23448;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#38470;&#20891;&#21457;&#35328;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20005;&#32899;&#23545;&#24453;&#38024;&#23545;&#33521;&#22269;&#20891;&#20154;&#30340;&#25152;&#26377;&#25351;&#25511;&#65292;&#24182;&#22312;&#27494;&#35013;&#37096;&#38431;&#30340;&#36866;&#24403;&#25903;&#25345;&#19979;&#65292;&#30001;&#20891;&#31181;&#24403;&#23616;&#25110;&#19996;&#36947;&#22269;&#24403;&#23616;&#36805;&#36895;&#23637;&#24320;&#35843;&#26597;&#12290;&#25105;&#20204;&#26399;&#26395;&#25105;&#20204;&#30340;&#21592;&#24037;&#26080;&#35770;&#22312;&#20540;&#29677;&#36824;&#26159;&#19979;&#29677;&#26102;&#37117;&#26377;&#24456;&#39640;&#30340;&#34892;&#20026;&#26631;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21457;&#35328;&#20154;&#34917;&#20805;&#36947;&#65306;&#8220;&#33521;&#22269;&#20891;&#38431;&#22312;&#33521;&#22269;&#21644;&#28023;&#22806;&#30340;&#35757;&#32451;&#28436;&#20064;&#20013;&#20351;&#29992;&#30333;&#30967;&#21457;&#20809;&#24377;&#65292;&#23427;&#20204;&#20174;&#26410;&#34987;&#29992;&#20316;&#27494;&#22120;&#12290;&#22914;&#26524;&#36981;&#24490;&#29616;&#26377;&#30340;&#23433;&#20840;&#39044;&#38450;&#25514;&#26045;&#65292;&#23427;&#20204;&#19981;&#34987;&#35748;&#20026;&#23545;&#20581;&#24247;&#21644;&#23433;&#20840;&#26377;&#23475;&#12290;&#22312;&#32943;&#23612;&#20122;&#65292;&#33521;&#22269;&#20891;&#38431;&#20165;&#22312;&#38463;&#20999;&#23572;&#21736;&#25152;&#35757;&#32451;&#21306;&#21457;&#23556;&#30333;&#30967;&#24377;&#65292;&#35813;&#35757;&#32451;&#21306;&#26159;&#32943;&#23612;&#20122;&#22269;&#38450;&#37096;&#20844;&#24067;&#30340;&#35757;&#32451;&#21306;&#65292;&#32780;&#19981;&#26159;&#20844;&#20849;&#22303;&#22320;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="a632a0e4969c7541f1eb972c4862afa97e1a2429"&gt;&lt;img src="https://media.guim.co.uk/a632a0e4969c7541f1eb972c4862afa97e1a2429/0_0_4522_3015/1000.jpg" alt="&#22763;&#20853;&#20204;&#35299;&#38500;&#27494;&#22120;&#65292;&#19968;&#25903;&#27493;&#26538;&#25351;&#21521;&#31354;&#20013;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#33521;&#22269;&#38470;&#20891;&#32943;&#23612;&#20122;&#35757;&#32451;&#37096;&#38431; (Batuk) &#21644;&#32943;&#23612;&#20122;&#22269;&#38450;&#20891;&#22312;&#19968;&#27425;&#20891;&#20107;&#28436;&#20064;&#20013;&#65292;&#22763;&#20853;&#20204;&#35299;&#38500;&#20102;&#27494;&#22120;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#25176;&#23612;&#183;&#21345;&#20262;&#24052;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#33521;&#22269;&lt;a href="https://www.gov.uk/government/news/kenya-and-uk-sign-defence-cooperation-agreement-to-tackle-shared-threats-across-east-africa"&gt;&#25919;&#24220;&#32593;&#31449;&lt;/a&gt;&#31216;&#65292;&#33521;&#22269;&#27599;&#24180;&#21521;&#19982;&#32943;&#23612;&#20122;&#30340;&#38450;&#21153;&#20249;&#20276;&#20851;&#31995;&#25237;&#20837;&#36817;12&#20159;&#32943;&#23612;&#20122;&#20808;&#20196;&#65288;&#32422;&#21512;650&#19975;&#33521;&#38225;&#65289;&#65292;&#24182;&#25552;&#20379;&#21453;&#24656;&#22521;&#35757;&#25903;&#25345;&#12290;&#25454;&#20272;&#35745;&#65292;&#33258;2016&#24180;&#20197;&#26469;&#65292;&#24052;&#22270;&#20811;&#30340;&#23384;&#22312;&#24050;&#20026;&#24403;&#22320;&#32463;&#27982;&#36129;&#29486;&#20102;58&#20159;&#20808;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#32599;&#27605;&#22823;&#23398;&#27861;&#23398;&#25945;&#25480;&#24343;&#26391;&#35199;&#26031;&#183;&#35199;&#22270;&#39532;&#34920;&#31034;&#65306;&#8220;&#36825;&#19981;&#26159;&#19968;&#31181;&#24179;&#31561;&#35758;&#20215;&#33021;&#21147;&#30340;&#24773;&#20917;&#65292;&#36825;&#21487;&#20197;&#35299;&#37322;&#24456;&#22810;&#38382;&#39064;&#12290;&#8221; &#8220;&#38382;&#39064;&#19968;&#30452;&#26159;&#8212;&#8212;&#22914;&#26524;&#32943;&#23612;&#20122;&#25104;&#20026;&#19968;&#20010;&#24378;&#30828;&#30340;&#35752;&#20215;&#36824;&#20215;&#32773;&#65292;&#23427;&#20250;&#22833;&#21435;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jun/22/kenya-to-launch-biggest-school-meals-programme-in-africa"&gt;&#32943;&#23612;&#20122;&#23558;&#21551;&#21160;&#38750;&#27954;&#26368;&#22823;&#30340;&#23398;&#26657;&#20379;&#39184;&#35745;&#21010;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#36136;&#30097;&#35843;&#26597;&#30340;&#26102;&#26426;&#21644;&#24433;&#21709;&#12290; &#8220;&#24403;&#25919;&#24220;&#19981;&#23562;&#37325;&#20010;&#20154;&#26435;&#21033;&#26102;&#65292;&#21482;&#26377;&#21387;&#21147;&#25165;&#33021;&#20419;&#20351;&#20182;&#20204;&#37319;&#21462;&#34892;&#21160;&#65292;&#8221;&#33713;&#22522;&#30382;&#20122;&#21439;&#21069;&#21439;&#38271;&#24681;&#36842;&#37324;&#22270;&#183;&#31302;&#37324;&#33922; (Ndiritu Muriithi) &#35828;&#12290; &#8220;&#20363;&#22914;&#65292;&#22914;&#26524;&#22269;&#38450;&#22996;&#21592;&#20250;&#35828;&#65292;&#8216;&#38500;&#38750;&#25105;&#20204;&#30475;&#21040;&#23545;&#35851;&#26432;&#26696;&#37319;&#21462;&#20855;&#20307;&#34892;&#21160;&#65292;&#21542;&#21017;&#25105;&#20204;&#19981;&#20250;&#25209;&#20934;&#35813;&#27861;&#26696;&#8217;&#65292;&#37027;&#23601;&#35828;&#24471;&#36890;&#20102;&#12290;&#20294;&#35828;&#8216;&#25105;&#20204;&#26377;&#20445;&#30041;&#8217;&#8230;&#8230;&#20284;&#20046;&#26377;&#28857;&#26202;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#22269;&#38450;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#36825;&#20123;&#38382;&#39064;&#19981;&#23481;&#24573;&#35270;&#12290; &#8220;&#22914;&#26524;&#24052;&#22270;&#20811;&#20687;&#23427;&#22768;&#31216;&#30340;&#37027;&#26679;&#65292;&#19968;&#30452;&#22312;&#29359;&#19979;&#19981;&#20844;&#27491;&#30340;&#32618;&#34892;&#65292;&#37027;&#20040;&#25105;&#20204;&#19981;&#24819;&#35201;&#20219;&#20309;&#24418;&#24335;&#30340;&#26032;&#27542;&#27665;&#20027;&#20041;&#65292;&#8221;&#31185;&#36203;&#35828;&#12290; &#8220;&#20316;&#20026;&#19968;&#20010;&#22269;&#23478;&#65292;&#25105;&#20204;&#20250;&#35828;&#19981;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#19975;&#21513;&#40065;&#30340;&#26696;&#20214;&#8220;&#26159;&#33521;&#22269;&#25919;&#24220;&#30340;&#20248;&#20808;&#20107;&#39033;&#65292;&#25105;&#20204;&#20805;&#20998;&#29702;&#35299;&#20026;&#33406;&#26684;&#23612;&#19997;&#183;&#19975;&#21513;&#40065;&#20280;&#24352;&#27491;&#20041;&#30340;&#20005;&#32899;&#24615;&#21644;&#37325;&#35201;&#24615;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#39033;&#35843;&#26597;&#30340;&#31649;&#36758;&#26435;&#23646;&#20110;&#32943;&#23612;&#20122;&#35686;&#23519;&#37096;&#38376;&#21644;&#33521;&#22269;&#25919;&#24220;&#27491;&#22312;&#19982;&#32943;&#23612;&#20122;&#25919;&#24220;&#23494;&#20999;&#21512;&#20316;&#20197;&#21152;&#24555;&#36827;&#23637;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#33521;&#22269;&#38599;&#20027;&#26126;&#24180;&#21152;&#34218; 5% &#21147;&#20105;&#30041;&#20303;&#21592;&#24037; &#8211; Business Live</title><link>https://www.theguardian.com/business/live/2023/aug/14/uk-employers-pay-rises-bank-of-england-ftse-100-china-property-mortgage-interest-rates-business-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T07:06:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c4600b1ce0db5a2bfce9d4a47e3f8e364bdaff0e/0_150_5415_3248/master/5415.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=485a5041919209583f134fe0c93ff95c" alt=""&gt;&#20262;&#25958;&#22612;&#26725;&#26049;&#30340;&#24037;&#20154;&#20204;&#27491;&#22312;&#21507;&#21320;&#39184;&#12290;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#23612;&#26085;&#23572;&#25919;&#21464;&#39046;&#23548;&#20154;&#31216;&#34987;&#24223;&#40668;&#30340;&#24635;&#32479;&#21487;&#33021;&#38754;&#20020;&#21467;&#22269;&#32618;&#25351;&#25511;</title><link>https://www.theguardian.com/world/2023/aug/14/niger-coup-leaders-say-deposed-president-mohamed-bazoum-could-face-treason-charges</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T06:55:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c104ae6d62f24fbd41b2afad26e5668581007582/0_0_6000_4000/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0eb987677b7a06ae4076c299a702d6d6" alt=""&gt; 8 &#26376; 11 &#26085;&#65292;&#23612;&#20122;&#32654;&#65292;&#23612;&#26085;&#23572;&#34987;&#32610;&#40668;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#30340;&#25919;&#20826;&#24635;&#37096;&#21069;&#20572;&#30528;&#34987;&#28903;&#27585;&#30340;&#36710;&#36742;&#12290;&lt;/div&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#20891;&#20107;&#25919;&#21464;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#35813;&#22269;&#34987;&#24223;&#40668;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#21487;&#33021;&#34987;&#25351;&#25511;&#8220;&#21467;&#22269;&#32618;&#8221;&#21644;&#30772;&#22351;&#22269;&#23478;&#23433;&#20840;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#38388;&#65292;&#22269;&#23478;&#30005;&#35270;&#21488;&#21457;&#24067;&#20844;&#21578;&#31216;&#65292;&#20891;&#25919;&#26435;&#21457;&#35328;&#20154;&#38463;&#39532;&#26460;&#183;&#38463;&#21340;&#26460;&#25289;&#39532;&#20869;&#19978;&#26657;&#34920;&#31034;&#65292;&#20891;&#25919;&#26435;&#24050;&#8220;&#25910;&#38598;&#24517;&#35201;&#30340;&#35777;&#25454;&#65292;&#21521;&#22269;&#23478;&#21644;&#22269;&#38469;&#20027;&#31649;&#24403;&#23616;&#36215;&#35785;&#34987;&#39537;&#36880;&#30340;&#24635;&#32479;&#21450;&#20854;&#26412;&#22320;&#21644;&#22806;&#22269;&#21516;&#35851;&#29359;&#26377;&#21467;&#22269;&#32618;&#21644;&#30772;&#22351;&#20869;&#37096;&#25919;&#26435;&#32618;&#8221;&#12290;&#21644;&#23612;&#26085;&#23572;&#30340;&#22806;&#37096;&#23433;&#20840;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="8fe85445821440eb811ce438290c539d985c8177"&gt;&lt;img src="https://media.guim.co.uk/8fe85445821440eb811ce438290c539d985c8177/408_436_8212_4927/1000.jpg" alt="&#23612;&#26085;&#23572;&#34987;&#39537;&#36880;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#23612;&#26085;&#23572;&#34987;&#39537;&#36880;&#30340;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#31859;&#27463;&#23572;&#183;&#27431;&#25289;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23612;&#26085;&#23572;&#27665;&#36873;&#24635;&#32479;&#24052;&#31062;&#22982;&lt;a href="https://www.theguardian.com/world/2023/jul/26/armed-troops-blockade-presidential-palace-in-niger-mohamed-bazoum"&gt;&#20110; 7 &#26376; 26 &#26085;&#34987;&#24635;&#32479;&#21355;&#38431;&#25104;&#21592;&#36214;&#19979;&#21488;&lt;/a&gt;&#65292;&#27492;&#21518;&#19982;&#22971;&#23376;&#21644;&#20799;&#23376;&#19968;&#30452;&#34987;&#36719;&#31105;&#22312;&#39318;&#37117;&#23612;&#20122;&#32654;&#30340;&#24635;&#32479;&#24220;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#24635;&#32479;&#21450;&#20854;&#25191;&#25919;&#20826;&#20851;&#31995;&#23494;&#20999;&#30340;&#20154;&#22763;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#27700;&#30005;&#24050;&#34987;&#20999;&#26029;&#65292; &lt;a href="https://www.theguardian.com/world/2023/aug/11/niger-captive-leader-losing-weight-in-inhumane-conditions-daughter-reveals-mohamed-bazoum"&gt;&#39135;&#29289;&#20063;&#21363;&#23558;&#32791;&#23613;&lt;/a&gt;&#12290;&#21608;&#26085;&#26202;&#19978;&#65292;&#20891;&#25919;&#24220;&#39539;&#22238;&#20102;&#36825;&#20123;&#25253;&#36947;&#65292;&#24182;&#25351;&#36131;&#35199;&#38750;&#25919;&#30028;&#20154;&#22763;&#21644;&#22269;&#38469;&#21512;&#20316;&#20249;&#20276;&#29053;&#21160;&#34394;&#20551;&#20449;&#24687;&#36816;&#21160;&#65292;&#25273;&#40657;&#20891;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#31038;&#20250;&#23545;&#20891;&#25919;&#24220;&#26045;&#21152;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#35201;&#27714;&#20854;&#37322;&#25918;&#24182;&#24674;&#22797;&#24052;&#31062;&#22982;&#30340;&#32844;&#21153;&#12290;&#25919;&#21464;&#21457;&#29983;&#21518;&#65292;&#35199;&#38750;&#22320;&#21306;&#38598;&#22242;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#31435;&#21363;&#32473;&#20102;&#35813;&#25919;&#26435;7&#22825;&#30340;&#26102;&#38388;&#35753;&#20182;&#37325;&#26032;&#25484;&#26435;&#25110;&#23041;&#32961;&#20351;&#29992;&#27494;&#21147;&#65292;&#20294;&#26368;&#21518;&#26399;&#38480;&#21040;&#20102;&#21448;&#36807;&#21435;&#20102;&#65292;&#21452;&#26041;&#37117;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&lt;a href="https://www.theguardian.com/world/2023/aug/10/west-african-leaders-activate-standby-force-to-put-pressure-on-junta-in-niger"&gt;&#19979;&#20196;&#37096;&#32626;&#19968;&#25903;&#8220;&#24453;&#21629;&#8221;&#37096;&#38431;&lt;/a&gt;&#65292;&#20294;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#35813;&#37096;&#38431;&#20309;&#26102;&#25110;&#26159;&#21542;&#20250;&#36827;&#20837;&#35813;&#22269;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 15:22:01 +0800</pubDate></item><item><title>&#26604;&#22484;&#23528;&#23398;&#26657;&#22240;&#29616;&#22330;&#21457;&#29616;&#25968;&#21315;&#26522;&#20869;&#25112;&#26102;&#26399;&#29190;&#28856;&#29289;&#32780;&#20851;&#38381;</title><link>https://www.theguardian.com/world/2023/aug/14/cambodia-school-closed-after-thousands-of-civil-war-era-explosives-found-on-site</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T05:35:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7ef2a97f93142841727c33c6bb47a70455817d4b/0_960_1867_1840/master/1867.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7c778587a0a1e59ac24e32b3591c9f3c" alt=""&gt;&#26604;&#22484;&#23528;&#19968;&#25152;&#23398;&#26657;&#21608;&#22260;&#30340;&#22303;&#22320;&#34987;&#21457;&#29616;&#20869;&#25112;&#36951;&#30041;&#30340;&#25968;&#21315;&#20010;&#26410;&#29190;&#28856;&#35013;&#32622;&#21518;&#34987;&#23553;&#38145;&#12290;&lt;/div&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#19996;&#21271;&#37096;&#19968;&#25152;&#23398;&#26657;&#20869;&#21457;&#29616;&#20102;&#25968;&#21315;&#26522;&#26604;&#22484;&#23528;&#20869;&#25112;&#36951;&#30041;&#19979;&#26469;&#30340;&#26410;&#29190;&#28856;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#22320;&#38647;&#34892;&#21160;&#20013;&#24515;&#20027;&#20219;&#20136;&#25289;&#22612;&#32435;&#21608;&#26085;&#34920;&#31034;&#65292;&#19977;&#22825;&#20869;&#65292;&#25490;&#38647;&#20154;&#21592;&#22312;&#26708;&#20117;&#30465;&#19968;&#25152;&#39640;&#20013;&#30340;&#22330;&#22320;&#20869;&#21457;&#29616;&#20102; 2000 &#22810;&#26522;&#29190;&#28856;&#29289;&#65292;&#20854;&#20013;&#21253;&#25324; 1000 &#22810;&#26522; M79 &#25163;&#27060;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#23398;&#26657;&#28165;&#29702;&#22303;&#22320;&#25193;&#24314;&#33457;&#22253;&#21518;&#21457;&#29616;&#20102;&#29190;&#28856;&#29289;&#27531;&#30041;&#12290; &#8220;&#23398;&#26657;&#24050;&#26242;&#26102;&#20851;&#38381;&#65292;&#8221;&#20136;&#25289;&#22612;&#32435;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/apr/11/everywhere-is-broken-how-land-grabs-in-cambodia-are-demolishing-lives"&gt;&#8220;&#21040;&#22788;&#37117;&#26159;&#30772;&#30862;&#30340;&#8221;&#65306;&#26604;&#22484;&#23528;&#30340;&#22303;&#22320;&#25504;&#22842;&#22914;&#20309;&#25703;&#27585;&#20154;&#20204;&#30340;&#29983;&#27963;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27531;&#37239;&#30340;&#20914;&#31361;&#21644;&#32654;&#22269;&#20174; 20 &#19990;&#32426; 60 &#24180;&#20195;&#24320;&#22987;&#30340;&#36720;&#28856;&#34892;&#21160;&#24050;&#32463;&#36807;&#21435;&#20102;&#20960;&#21313;&#24180;&#65292;&#35813;&#22269;&#20173;&#28982;&#26159;&#19990;&#30028;&#19978;&#36720;&#28856;&#21644;&#24067;&#38647;&#26368;&#20005;&#37325;&#30340;&#22269;&#23478;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#20687;&#26174;&#31034;&#65292;&#19968;&#20123;&#25366;&#20986;&#30340;&#29190;&#28856;&#29289;&#24050;&#32463;&#29983;&#38152;&#65292;&#24182;&#25104;&#25490;&#22534;&#25918;&#12290; &#8220;&#36825;&#23545;&#23398;&#29983;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#24184;&#36816;&#12290;&#22914;&#26524;&#26377;&#20154;&#25366;&#21040;&#22320;&#19979;&#24182;&#25758;&#20987;&#36825;&#20123;&#29190;&#28856;&#35013;&#32622;&#65292;&#24456;&#23481;&#26131;&#29190;&#28856;&#65292;&#8221;&#20182;&#35828;&#12290; &lt;/p&gt;&lt;figure data-media-id="e07882faa89bf4e83295245118789f357d78a680"&gt;&lt;img src="https://media.guim.co.uk/e07882faa89bf4e83295245118789f357d78a680/0_28_1867_2064/905.jpg" alt="&#19968;&#21517;&#25490;&#38647;&#20154;&#21592;&#31449;&#22312;&#26708;&#20117;&#30465;&#19996;&#21271;&#37096;&#23398;&#26657;&#21457;&#29616;&#30340;&#19968;&#20123;&#24377;&#33647;&#26049;&#36793;&#12290;" width="905" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#25490;&#38647;&#20154;&#21592;&#31449;&#22312;&#26708;&#20117;&#30465;&#19996;&#21271;&#37096;&#23398;&#26657;&#21457;&#29616;&#30340;&#19968;&#20123;&#24377;&#33647;&#26049;&#36793;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26604;&#22484;&#23528;&#22320;&#38647;&#34892;&#21160;&#20013;&#24515;&#65288;CM/AFP/Getty Images&#65289;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#22320;&#28857;&#22312;&#25112;&#20105;&#26399;&#38388;&#26159;&#19968;&#20010;&#20891;&#20107;&#22522;&#22320;&#65292;&#28165;&#29702;&#22320;&#38754;&#30340;&#34892;&#21160;&#21487;&#33021;&#20250;&#21457;&#29616;&#26356;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#26604;&#22484;&#23528;&#20869;&#25112;&#19968;&#30452;&#25345;&#32493;&#21040; 1975 &#24180;&#65292;&#32654;&#22269;&#20197;&#21450;&#24403;&#26102;&#30340;&#21335;&#21271;&#36234;&#21508;&#27966;&#25903;&#25345;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#36720;&#28856;&#34892;&#21160;&#21644;&#30041;&#19979;&#30340;&#38647;&#21306;&#30340;&#24433;&#21709;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#20197;&#24754;&#24808;&#30340;&#26041;&#24335;&#24863;&#21463;&#21040;&#65292;&#22312;&#36807;&#21435;&#22235;&#21313;&#24180;&#20013;&#65292;&#22823;&#32422;&#26377; 20,000 &#21517;&#26604;&#22484;&#23528;&#20154;&#22240;&#36393;&#21040;&#22320;&#38647;&#25110;&#28856;&#24377;&#32780;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&#28165;&#29702;&#24037;&#20316;&#33267;&#20170;&#20173;&#22312;&#32487;&#32493;&#65292;&#25919;&#24220;&#35475;&#35328;&#21040; 2025 &#24180;&#28165;&#38500;&#25152;&#26377;&#22320;&#38647;&#21644;&#26410;&#29190;&#24377;&#33647;&#12290;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 13:52:01 +0800</pubDate></item><item><title>&#22612;&#21033;&#29677;&#25509;&#31649;&#21518;&#65292;&#25968;&#21315;&#21517;&#38463;&#23500;&#27735;&#27861;&#23448;&#21644;&#27861;&#24459;&#24037;&#20316;&#20154;&#21592;&#20173;&#38754;&#20020;&#21361;&#38505;</title><link>https://www.theguardian.com/global-development/2023/aug/14/thousands-of-afghan-judges-and-legal-staff-remain-at-risk-post-taliban-takeover</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T05:00:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/56920d154eb71ed8b90d19ab2826c99a180b7c56/0_106_2500_1499/master/2500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=321109764e689b6d1a31a1a900241705" alt=""&gt;&#19968;&#32676;&#38463;&#23500;&#27735;&#22899;&#26816;&#23519;&#23448;&#31449;&#22312;&#20463;&#30640;&#24052;&#22522;&#26031;&#22374;&#20234;&#26031;&#20848;&#22561;&#30340;&#23627;&#39030;&#19978;&lt;/div&gt;&lt;p&gt;&#38463;&#23500;&#27735;&#36817; 4000 &#21517;&#26816;&#23519;&#23448;&#21644;&#27861;&#24459;&#24037;&#20316;&#20154;&#21592;&#38754;&#20020;&#22612;&#21033;&#29677;&#30340;&#26292;&#21147;&#23041;&#32961;&#65292;&#25454;&#25253;&#36947;&#33267;&#23569; 28 &#21517;&#26816;&#23519;&#23448;&#21450;&#20854;&#23478;&#20154;&#34987;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22612;&#21033;&#29677;&#20110; 2021 &#24180; 8 &#26376;&lt;a href="https://www.theguardian.com/world/2021/aug/15/the-fall-of-kabul-a-20-year-mission-collapses-in-a-single-day"&gt;&#22842;&#22238;&#35813;&#22269;&#26435;&#21147;&lt;/a&gt;&#26102;&#65292;&#24403;&#26102; 28 &#23681;&#30340;&#33832;&#25289;*&#36317;&#31163;&#23436;&#25104;&#38463;&#23500;&#27735;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#26816;&#23519;&#23448;&#30340;&#19977;&#24180;&#20219;&#26399;&#20165;&#21097;&#20960;&#21608;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#22312;&#37027;&#37324;&#21574;&#30340;&#30701;&#30701;&#26102;&#38388;&#37324;&#65292;&#33832;&#25289;&#24050;&#32463;&#22788;&#29702;&#20102; 2000 &#22810;&#36215;&#38024;&#23545;&#22919;&#22899;&#30340;&#29359;&#32618;&#26696;&#20214;&#65292;&#21253;&#25324;&#35851;&#26432;&#12289;&#24378;&#22904;&#21644;&#24378;&#36843;&#23130;&#23035;&#12290;&#25152;&#26377;&#30830;&#20445;&#27491;&#20041;&#30340;&#21162;&#21147;&#37117;&#31435;&#21363;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22612;&#21033;&#29677;&#26469;&#20102;&#65292;&#37322;&#25918;&#20102;&#25105;&#20204;&#23450;&#32618;&#30340;&#25152;&#26377;&#32618;&#29359;&#65292;&#25105;&#24320;&#22987;&#25910;&#21040;&#27515;&#20129;&#23041;&#32961;&#8212;&#8212;&#30005;&#35805;&#35828;&#20182;&#20204;&#20250;&#27585;&#25481;&#25105;&#30340;&#29983;&#27963;&#21644;&#25105;&#30340;&#23478;&#20154;&#65292;&#8221;&#22905;&#22312;&#22905;&#36867;&#24448;&#30340;&#37051;&#22269;&#30340;&#19968;&#20010;&#23433;&#20840;&#23627;&#37324;&#21578;&#35785;&#21355;&#25253;&#12290;&#22612;&#21033;&#29677;&#25509;&#31649;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#25289;&#23545;&#23041;&#32961;&#24182;&#19981;&#38476;&#29983;&#65292;&#24182;&#19988;&#24050;&#32463;&#29087;&#24713;&#20102;&#22905;&#36873;&#25321;&#30340;&#32844;&#19994;&#25152;&#24102;&#26469;&#30340;&#39118;&#38505;&#12290;&#20294;&#22312;&#22905;&#25910;&#21040;&#30340;&#23041;&#32961;&#30005;&#35805;&#20013;&#65292;&#26377;&#19968;&#26465;&#29305;&#21035;&#30340;&#20449;&#24687;&#35753;&#22905;&#26377;&#29702;&#30001;&#25285;&#24515;&#33258;&#24049;&#30340;&#29983;&#21629;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#39046;&#23548;&#20102;&#23545;&#19968;&#21517; 26 &#23681;&#22899;&#24615;&#26696;&#20214;&#30340;&#35843;&#26597;&#65292;&#22905;&#36867;&#31163;&#20102;&#19976;&#22827;&#30340;&#27531;&#37239;&#34384;&#24453;&#65292;&#25105;&#20204;&#21457;&#29616;&#22905;&#26159;&#22612;&#21033;&#29677;&#25104;&#21592;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#22312;&#35686;&#26041;&#30340;&#24110;&#21161;&#19979;&#20256;&#21796;&#20102;&#20182;&#65292;&#26696;&#20214;&#26368;&#32456;&#34987;&#31227;&#20132;&#32473;&#21021;&#32423;&#27861;&#38498;&#12290;&#20182;&#34987;&#21028;&#22788;&#20845;&#20010;&#26376;&#30417;&#31105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#37327;&#21009;&#24456;&#30701;&#65292;&#20294;&#36825;&#39033;&#35009;&#20915;&#34987;&#35748;&#20026;&#26159;&#25104;&#21151;&#30340;&#65292;&#22240;&#20026;&#23427;&#24110;&#21161;&#23558;&#19968;&#21517;&#24656;&#24598;&#20998;&#23376;&#20851;&#36827;&#30417;&#29425;&#25509;&#21463;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&#28982;&#32780;&#65292;&#38543;&#30528;&#22612;&#21033;&#29677;&#20110; 2021 &#24180;&#22799;&#22825;&#24320;&#22987;&#21344;&#39046;&#22478;&#24066;&#65292;&#20182;&#20204;&#24320;&#22987;&#37322;&#25918;&#38463;&#23500;&#27735;&#30417;&#29425;&#20013;&#30340;&#22234;&#29359;&#65292;&#20854;&#20013;&#21253;&#25324;&#20960;&#20010;&#26376;&#21069;&#24110;&#21161;&#23450;&#32618;&#30340;&#22612;&#21033;&#29677;&#25104;&#21592;&#33832;&#25289;&#12290; &#8220;&#20182;&#25351;&#36131;&#25105;&#36910;&#25429;&#20102;&#20182;&#65292;&#24182;&#35828;&#20182;&#24819;&#25253;&#20167;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;[&#25509;&#31649;&#21518;]&#30340;&#19968;&#20010;&#26202;&#19978;&#65292;&#19968;&#32676;&#27494;&#35013;&#20154;&#21592;&#20914;&#36827;&#25105;&#20204;&#30340;&#25151;&#23376;&#65292;&#24819;&#35201;&#36910;&#25429;&#25105;&#12290;&#25105;&#21644;&#25105;&#30340;&#19976;&#22827;&#38500;&#20102;&#29983;&#21629;&#20043;&#22806;&#20160;&#20040;&#20063;&#27809;&#24102;&#36208;&#12290;&#20960;&#20010;&#26376;&#21518;&#65292;&#25105;&#20204;&#21644;&#23478;&#20154;&#19968;&#36215;&#36530;&#34255;&#36215;&#26469;&#65292;&#20182;&#20204;&#20063;&#25104;&#20026;&#22612;&#21033;&#29677;&#30340;&#30446;&#26631;&#12290;&#22312;&#38463;&#23500;&#27735;&#30340;&#27599;&#19968;&#21051;&#37117;&#21487;&#33021;&#26159;&#25105;&#20204;&#30340;&#26368;&#21518;&#19968;&#21051;&#12290;&#22826;&#21487;&#24597;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#25289;&#26159;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#36817; 6,000 &#21517;&#24037;&#20316;&#20154;&#21592;&#20013;&#30340;&#19968;&#21592;&#65292;&#20182;&#20204;&#33268;&#21147;&#20110;&#22312;&#22612;&#21033;&#29677;&#25509;&#31649;&#20043;&#21069;&#30340;&#38463;&#23500;&#27735;&#36825;&#20010;&#26032;&#20852;&#27665;&#20027;&#22269;&#23478;&#23454;&#26045;&#27861;&#27835;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20123;&#26426;&#26500;&#21644;&#27861;&#24459;&#24050;&#19981;&#22797;&#23384;&#22312;&#65292;&#8221;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#21069;&#39318;&#24109;&#26816;&#23519;&#23448;&#32435;&#36158;&#183;&#39532;&#21704;&#33707;&#36842;&#35828;&#12290; &#8220;&#25285;&#20219;&#24459;&#24072;&#12289;&#26816;&#23519;&#23448;&#21644;&#27861;&#23448;&#30340;&#30007;&#20154;&#21644;&#22899;&#20154;&#19981;&#20877;&#34987;&#20801;&#35768;&#23384;&#22312;&#12290;&#27809;&#26377;&#20154;&#25421;&#21355;&#19981;&#20844;&#27491;&#29616;&#35937;&#65292;&#25105;&#20204;&#30340;&#21516;&#20107;&#24456;&#23481;&#26131;&#21463;&#21040;&#23547;&#27714;&#25253;&#22797;&#30340;&#29359;&#32618;&#20998;&#23376;&#30340;&#25915;&#20987;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#21704;&#33707;&#36842;&#20063;&#26159;&#38463;&#23500;&#27735;&#26816;&#23519;&#23448;&#21327;&#20250; (APA-AF) &#30340;&#25104;&#21592;&#65292;&#35813;&#21327;&#20250;&#27491;&#22312;&#27969;&#20129;&#20013;&#20026;&#22788;&#20110;&#21361;&#38505;&#20013;&#30340;&#38463;&#23500;&#27735;&#26816;&#23519;&#23448;&#25552;&#20379;&#25903;&#25345;&#12290;&#20182;&#34920;&#31034;&#65292;&#38463;&#23500;&#27735;&#26377; 3800 &#22810;&#21517;&#26816;&#23519;&#23448;&#21644;&#27861;&#24459;&#24037;&#20316;&#20154;&#21592;&#20173;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;&#36807;&#21435;&#20004;&#24180;&#20013;&#33267;&#23569;&#26377; 28 &#21517;&#26816;&#23519;&#23448;&#21450;&#20854;&#23478;&#20154;&#22240;&#20182;&#20204;&#30340;&#24037;&#20316;&#30452;&#25509;&#22312;&#38463;&#23500;&#27735;&#34987;&#26432;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/may/04/we-cant-remain-silent-journalists-refuse-to-give-up-despite-taliban-terror"&gt;&#8220;&#25105;&#20204;&#19981;&#33021;&#20445;&#25345;&#27785;&#40664;&#8221;&#65306;&#23613;&#31649;&#22612;&#21033;&#29677;&#24656;&#24598;&#65292;&#35760;&#32773;&#20173;&#25298;&#32477;&#25918;&#24323;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#26376;&#20221;&#30340;&#19968;&#20221;&#32852;&#21512;&#22269;&#25253;&#21578;&#20063;&#20998;&#20139;&#20102;&lt;a href="https://www.ohchr.org/sites/default/files/documents/issues/ijudiciary/statements/2023-01-17/202301-stm-sr-ijl-sr-afghanistan-day-endangered-lawyer.pdf"&gt;&#31867;&#20284;&#30340;&#21457;&#29616;&lt;/a&gt;&#65306;&#8220;&#19968;&#37096;&#20998;&#26816;&#23519;&#23448;&#65292;&#23588;&#20854;&#26159;&#37027;&#20123;&#35843;&#26597;&#21644;&#36215;&#35785;&#22612;&#21033;&#29677;&#25104;&#21592;&#30340;&#26816;&#23519;&#23448;&#65292;&#30001;&#20110;&#20182;&#20204;&#20043;&#21069;&#30340;&#24037;&#20316;&#32780;&#38754;&#20020;&#30528;&#26497;&#20854;&#20005;&#37325;&#30340;&#39118;&#38505;&#65292;&#25454;&#25253;&#36947;&#65292;&#35768;&#22810;&#20154;&#20173;&#28982;&#36530;&#34255;&#36215;&#26469;&#12290;&#25253;&#21578;&#26174;&#31034;&#65292;&#34987;&#22612;&#21033;&#29677;&#37322;&#25918;&#30340;&#21009;&#20107;&#32618;&#29359;&#20063;&#35797;&#22270;&#23545;&#26816;&#23519;&#23448;&#21644;&#27861;&#23448;&#36827;&#34892;&#25253;&#22797;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#30340;&#32467;&#35770;&#26159;&#65292;&#38463;&#23500;&#27735;&#30340;&#29420;&#31435;&#27861;&#24459;&#20307;&#31995;&#24050;&#32463;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt; APA-AF &#20173;&#22312;&#21162;&#21147;&#31609;&#38598;&#36164;&#37329;&#65292;&#20197;&#24110;&#21161;&#37325;&#26032;&#23433;&#32622;&#21644;&#25903;&#25345;&#37027;&#20123;&#22788;&#22659;&#26368;&#21361;&#38505;&#30340;&#26816;&#23519;&#23448;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#25509;&#21463;&#36807;&#32654;&#22269;&#12289;&#33521;&#22269;&#21644;&#30431;&#22269;&#30340;&#22521;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#33832;&#25289;&#26469;&#35828;&#65292;&#25439;&#22833;&#26356;&#20026;&#20005;&#37325;&#12290; &#8220;&#20182;&#20204;&#24223;&#38500;&#20102;&#25105;&#20204;&#20026;&#20043;&#22859;&#26007;&#30340;&#19968;&#20999;&#65292;&#24223;&#38500;&#20102;&#25105;&#20204;&#21162;&#21147;&#23454;&#29616;&#30340;&#27665;&#20027;&#21644;&#20154;&#26435;&#20215;&#20540;&#35266;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#30340;&#29702;&#24819;&#12289;&#26790;&#24819;&#21644;&#25105;&#24076;&#26395;&#20026;&#25105;&#30340;&#23401;&#23376;&#20204;&#24314;&#35774;&#30340;&#22269;&#23478;&#37117;&#34987;&#22612;&#21033;&#29677;&#25703;&#27585;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; *&lt;em&gt;&#22995;&#21517;&#24050;&#26356;&#25913;&#20197;&#20445;&#25252;&#36523;&#20221;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Mon, 14 Aug 2023 13:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#30452;&#25773;&#65306;&#25942;&#24503;&#33832;&#31354;&#34989;&#36896;&#25104;&#19977;&#20154;&#21463;&#20260;&#65307;&#27901;&#20262;&#26031;&#22522;&#25215;&#35834;&#20026;&#36203;&#23572;&#26494;&#33268;&#21629;&#34989;&#20987;&#20280;&#24352;&#27491;&#20041;</title><link>https://www.theguardian.com/world/live/2023/aug/14/russia-ukraine-war-live-strikes-on-odesa-leave-three-injured-zelenskiy-promises-justice-for-deadly-attack-on-kherson</link><description>&lt;div&gt;&lt;i&gt;2023-08-14T04:46:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2da213417e4fadbb18360720a07351dd981de763/0_122_1280_768/master/1280.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=edbf64274423e0d91152ba9bd3fea91f" alt=""&gt;&#22312;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#21644;&#23548;&#24377;&#34989;&#20987;&#25942;&#24503;&#33832;&#26399;&#38388;&#65292;&#28040;&#38450;&#38431;&#21592;&#27491;&#22312;&#21162;&#21147;&#25169;&#28781;&#19968;&#23478;&#36229;&#24066;&#30340;&#28779;&#28798;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Mon, 14 Aug 2023 12:52:02 +0800</pubDate></item></channel></rss>