<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#21152;&#25343;&#22823;&#36864;&#20241;&#35686;&#23448;&#22240;&#32597;&#35265;&#30340;&#22806;&#22269;&#24178;&#28041;&#25351;&#25511;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/jul/21/retired-canada-police-officer-arrested-foreign-interference-china</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T19:13:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d48e4de65ba1232dabe8283aa49a0dbcb964fb09/0_125_5387_3234/master/5387.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f8dac156010d96bc22f0acd1c95682ec" alt=""&gt;&#20013;&#22269;&#22269;&#26071;&#21644;&#21152;&#25343;&#22823;&#22269;&#26071;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#35686;&#26041;&#21608;&#20116;&#34920;&#31034;&#65292;&#19968;&#21517;&#36864;&#20241;&#35686;&#23448;&#24050;&#34987;&#25429;&#65292;&#24182;&#26681;&#25454;&#35813;&#22269;&#22269;&#23478;&#23433;&#20840;&#27861;&#38754;&#20020;&#32597;&#35265;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#22312;&#19968;&#20221;&lt;a href="https://www.rcmp-grc.gc.ca/en/news/2023/retired-rcmp-officer-charged-foreign-interference"&gt;&#26032;&#38395;&#31295;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;60 &#23681;&#30340;&#23041;&#24265;&#183;&#39532;&#24443;&#65288;William Majcher&#65289;&#8220;&#25454;&#31216;&#21033;&#29992;&#20182;&#30340;&#30693;&#35782;&#21644;&#22312;&#21152;&#25343;&#22823;&#30340;&#24191;&#27867;&#20154;&#33033;&#32593;&#32476;&#33719;&#21462;&#24773;&#25253;&#25110;&#26381;&#21153;&#65292;&#20197;&#36896;&#31119;&#20110;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/03/michael-chong-justin-trudeau-harassment-canada-china"&gt;&#21152;&#25343;&#22823;&#35758;&#21592;&#31216;&#20013;&#22269;&#38024;&#23545;&#20182;&#30340;&#23478;&#20154;&#36827;&#34892;&#39578;&#25200;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;Majcher &#34987;&#25351;&#25511;&#8220;&#21327;&#21161;&#20013;&#22269;&#25919;&#24220;&#22312;&#21152;&#25343;&#22823;&#27861;&#24459;&#33539;&#22260;&#20043;&#22806;&#35782;&#21035;&#21644;&#24656;&#21523;&#20010;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Majcher &#26159;&#39321;&#28207;&#32593;&#32476;&#23433;&#20840;&#20844;&#21496; EMIDR &#30340;&#36127;&#36131;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.speakersconnect.com/speaker/bill-majcher/"&gt;&#26681;&#25454;&#20182;&#22312;&#19968;&#23478;&#20844;&#24320;&#28436;&#35762;&#20844;&#21496;&#30340;&#20256;&#35760;&lt;/a&gt;&#65292;&#39532;&#24443;&#20316;&#20026;&#27927;&#38065;&#19987;&#23478;&#24037;&#20316;&#20102;&#36817;&#20108;&#21313;&#24180;&#65292;&#8220;&#25104;&#21151;&#28183;&#36879;&#21040;&#21733;&#20262;&#27604;&#20122;&#19968;&#20010;&#20027;&#35201;&#30340;&#21487;&#21345;&#22240;&#36137;&#27602;&#38598;&#22242;&#65292;&#24182;&#22312;&#20854;&#26435;&#21147;&#30340;&#40718;&#30427;&#26102;&#26399;&#8221;&#65292;&#24182;&#8220;&#25581;&#38706;&#20102;&#20420;&#32599;&#26031;&#40657;&#25163;&#20826;&#20026;&#20415;&#21033;&#21508;&#31181;&#29359;&#32618;&#27963;&#21160;&#32780;&#24314;&#31435;&#30340;&#21152;&#21202;&#27604;&#38134;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Majcher &#21608;&#20116;&#36890;&#36807;&#35270;&#39057;&#20250;&#35758;&#22312;&#39745;&#21271;&#20811;&#27861;&#38498;&#20986;&#24237;&#65292;&#26681;&#25454;&#12298;&#20449;&#24687;&#23433;&#20840;&#27861;&#12299;&#38754;&#20020;&#20004;&#39033;&#25351;&#25511;&#65306;&#8220;&#20026;&#22806;&#22269;&#23454;&#20307;&#35851;&#21462;&#21033;&#30410;&#30340;&#20934;&#22791;&#34892;&#20026;&#8221;&#20197;&#21450;&#20849;&#35851;&#32618;&#12290; Majcher &#20110; 2007 &#24180;&#20174;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#36864;&#20241;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#34920;&#31034;&#65292;&#20854;&#32508;&#21512;&#22269;&#23478;&#23433;&#20840;&#25191;&#27861;&#23567;&#32452; (Inset) &#20110; 2021 &#24180;&#21551;&#21160;&#20102;&#19968;&#39033;&#35843;&#26597;&#65292;&#20197;&#35843;&#26597; Majcher &#30340;&#8220;&#21487;&#30097;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#26469;&#65292;&#26377;&#20851;&#20013;&#22269;&#35797;&#22270;&#24178;&#28041;&#21152;&#25343;&#22823;&#20107;&#21153;&#24182;&#22312;&#20840;&#22269;&#24314;&#31435;&#22797;&#26434;&#30340;&#36873;&#20030;&#24178;&#25200;&#32593;&#32476;&#30340;&#25351;&#25511;&#24341;&#21457;&#20102;&#25919;&#27835;&#21160;&#33633;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20010;&#26376;&#26469;&#65292;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#19968;&#30452;&lt;a href="https://www.theguardian.com/world/2023/mar/02/calls-grow-in-canada-for-inquiry-into-alleged-election-interference-by-china"&gt;&#25958;&#20419;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;(Justin Trudeau)&#23601;&#20013;&#22269;&#22914;&#20309;&#35797;&#22270;&#24433;&#21709;&#20004;&#27425;&#32852;&#37030;&#36873;&#20030;&#30340;&#32467;&#26524;&#23545;&#20854;&#26377;&#21033;&#36827;&#34892;&#20844;&#24320;&#35843;&#26597;&lt;/a&gt;&#12290;&#32852;&#37030;&#21508;&#26041;&#30446;&#21069;&#27491;&#22312;&#21327;&#21830;&#26159;&#21542;&#36827;&#34892;&#20844;&#24320;&#35843;&#26597;&#12290;&#29305;&#40065;&#22810;&#20219;&#21629;&#30340;&#36127;&#36131;&#35843;&#26597;&#25351;&#25511;&#30340;&#23448;&#21592;&#26368;&#21021;&#34920;&#31034;&#19981;&#38656;&#35201;&#20844;&#24320;&#35843;&#26597;&#65292;&#20294;&#22312;&#21463;&#21040;&#20559;&#35265;&#25351;&#25511;&#21518;&#19981;&#20037;&#23601;&lt;a href="https://www.theguardian.com/world/2023/jun/09/canadian-official-investigating-chinese-election-meddling-resigns-abruptly"&gt;&#31361;&#28982;&#36766;&#32844;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 03:22:02 +0800</pubDate></item><item><title>&#28436;&#21592;&#12289;&#26597;&#29702;&#183;&#21331;&#21035;&#26519;&#30340;&#22899;&#20799;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#21435;&#19990;&#65292;&#20139;&#24180; 74 &#23681;</title><link>https://www.theguardian.com/film/2023/jul/21/josephine-chaplin-dies-actor-daughter-charlie-chaplin</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T18:01:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f4cb0dd68dfa2bd9f27c2672c13626d3be8c663c/0_74_1704_1022/master/1704.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=65e7ae2d1f2c7e8417309f271878d0f6" alt=""&gt; 1971 &#24180;&#65292;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#19982;&#20241;&#183;&#26684;&#37324;&#33778;&#26031;&#19968;&#36215;&#20986;&#28436;&#30382;&#23572;&#183;&#20445;&#32599;&#183;&#24085;&#32034;&#37324;&#23612;&#30340;&#12298;&#22350;&#29305;&#20271;&#38647;&#25925;&#20107;&#38598;&#12299;&#12290;&lt;/div&gt;&lt;p&gt;&#21331;&#21035;&#26519;&lt;a href="https://carnetdujour.lefigaro.fr/deces/annonces/456294332/"&gt;&#30340;&#23478;&#20154;&#21608;&#20116;&#34920;&#31034;&lt;/a&gt;&#65292;&#21331;&#21035;&#26519;&#21644;&#31532;&#22235;&#20219;&#22971;&#23376;&#20044;&#23068;&#183;&#22885;&#23612;&#23572;&#30340;&#22899;&#20799;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#20110; 7 &#26376; 13 &#26085;&#22312;&#24052;&#40654;&#21435;&#19990;&#12290;&#36825;&#20301;&#28436;&#21592;&#29616;&#24180; 74 &#23681;&#65292;&#26366;&#20027;&#28436;&#36807;&#30382;&#23572;&#183;&#20445;&#32599;&#183;&#24085;&#32034;&#37324;&#23612; (Pier Paolo Pasolini) &#30340;&lt;a href="https://www.criterion.com/films/28106-the-canterbury-tales"&gt;&#12298;&#22350;&#29305;&#20271;&#38647;&#25925;&#20107;&#38598;&#12299;(The Canterbury Tales)&lt;/a&gt;&#31561;&#30005;&#24433;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2021/nov/18/the-real-charlie-chaplin-documentary-review"&gt;&#8220;&#35748;&#35782;&#20182;&#30340;&#20154;&#8230;&#8230;&#24182;&#19981;&#30495;&#27491;&#20102;&#35299;&#20182;&#8221;&#65306;&#35841;&#26159;&#30495;&#27491;&#30340;&#26597;&#29702;&#183;&#21331;&#21035;&#26519;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#26159;&#36825;&#20301;&#21916;&#21095;&#38134;&#24149;&#20256;&#22855;&#20154;&#29289;&#30340; 11 &#20010;&#23401;&#23376;&#20013;&#30340;&#31532;&#20845;&#20010;&#65292;&#20063;&#26159;&#22885;&#23612;&#23572;&#65288;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#21095;&#20316;&#23478;&#23588;&#37329;&#183;&#22885;&#23612;&#23572;&#30340;&lt;a href="https://www.pbs.org/wgbh/americanexperience/features/oneill-eugene-oneills-children/"&gt;&#22899;&#20799;&lt;/a&gt;&#12289;&#28436;&#21592;&#12289;&#28436;&#21592;&#65289;&#30340;&#20843;&#20010;&#23401;&#23376;&#20013;&#30340;&#31532;&#19977;&#20010;&#12290;&lt;/p&gt;&lt;p&gt; 1942 &#24180;&#65292;&#21331;&#21035;&#26519;&#36935;&#35265;&#20102;&#22885;&#23612;&#23572;&#65292;&#24182;&#20110;&#27425;&#24180;&#19982;&#22905;&#32467;&#23130;&#12290; &lt;a href="https://www.countryliving.com/life/entertainment/a42681/charlie-chaplin-oona-oneill-love-story/"&gt;&#26681;&#25454;&#21331;&#21035;&#26519;&#21150;&#20844;&#23460;&lt;/a&gt;&#30340;&#35828;&#27861;&#65292;&#36825;&#20301;&#26080;&#22768;&#30005;&#24433;&#26126;&#26143;&#8220;&#32456;&#20110;&#25214;&#21040;&#20102;&#30495;&#27491;&#30340;&#24184;&#31119;&#65292;&#32780;&#19988;&#20284;&#20046;&#20182;&#20204;&#37117;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#28789;&#39746;&#20276;&#20387;&#65292;&#23613;&#31649;&#20044;&#23068;&#21482;&#26377; 18 &#23681;&#65292;&#32780;&#26597;&#29702;&#24050;&#32463; 53 &#23681;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519; 1949 &#24180; 3 &#26376;&#20986;&#29983;&#20110;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#22307;&#33707;&#23612;&#21345;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#19968;&#21517;&#28436;&#21592;&#65292;&#22905;&#20027;&#28436;&#20102;&#26757;&#32435;&#36203;&#22982;&#183;&#25096;&#20848; (Menahem Golan) &#30340;&#25919;&#27835;&#39064;&#26448;&#24433;&#29255;&#12298;&#36867;&#21521;&#38451;&#20809;&#12299;(Escape to the Sun)&#12290;&#19982;&#32500;&#25176;&#37324;&#22885;&#183;&#24503;&#183;&#35199;&#21345;&#21644;&#33707;&#37324;&#26031;&#183;&#32599;&#20869;&#19968;&#36215;&#20986;&#28436;&#12298;&#37326;&#20861;&#20043;&#21619;&#12299;&#65307;&#19982;&#20811;&#21171;&#26031;&#183;&#37329;&#26031;&#22522;&#19968;&#36215;&#20986;&#28436;&#24503;&#35821;&#29256;&#12298;&#24320;&#33179;&#25163;&#26480;&#20811;&#12299;&#65307;&#20197;&#21450;&#20025;&#23612;&#23572;&#183;&#30382;&#29305;&#37324; (Daniel Petrie) &#19982;&#20029;&#33433;&#183;&#20044;&#23572;&#26364; (Liv Ullman) &#21644;&#22522;&#24343;&#183;&#33832;&#29791;&#20848; (Kiefer Sutherland) &#21512;&#20316;&#30340;&#12298;&#28023;&#28286;&#30007;&#23401;&#12299;(The Bay Boy)&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#19977;&#23681;&#26102;&#39318;&#27425;&#30331;&#19978;&#38134;&#24149;&#65292;&#21442;&#28436;&#20102; 1952 &#24180;&#30001;&#22905;&#29238;&#20146;&#32534;&#21095;&#12289;&#23548;&#28436;&#24182;&#20027;&#28436;&#30340;&#30005;&#24433;&#12298;Limelight&#12299;&#12290; 1967 &#24180;&#65292;&#22905;&#36824;&#20986;&#28436;&#20102;&#21331;&#21035;&#26519;&#30340;&#12298;&#26469;&#33258;&#39321;&#28207;&#30340;&#20271;&#29237;&#22827;&#20154;&#12299;&#12290;&#20294;&#21331;&#21035;&#26519;&#30340;&#22823;&#37096;&#20998;&#20316;&#21697;&#37117;&#26159;&#22312;&#27861;&#22269;&#30005;&#24433;&#20013;&#23436;&#25104;&#30340;&#65292;&#20854;&#20013;&#21253;&#25324;&#12298;&#32418;&#22812;&#12299;&#21644;&#12298;&#25105;&#20204;&#30340;&#21629;&#36816;&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26202;&#24180;&#65292;&#21331;&#21035;&#26519;&#31649;&#29702;&#30528;&#24052;&#40654;&#30340;&#21331;&#21035;&#26519;&#23478;&#26063;&#21150;&#20844;&#23460;&#65292;&#24182;&#22312;&#29233;&#23572;&#20848;&#27779;&#29305;&#32500;&#23572;&#36190;&#21161;&#20102;&#19968;&#24231;&#22905;&#29238;&#20146;&#30340;&#38613;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#38271;&#26399;&#23621;&#20303;&#22312;&#24052;&#40654;&#65292;1978 &#24180;&#29238;&#20146;&#21435;&#19990;&#21518;&#19981;&#20037;&#65292;&#22905;&#23601;&#21367;&#20837;&#20102;&#19968;&#22330;&#31163;&#22855;&#30340;&#21202;&#32034;&#38452;&#35851;&#65292;&#24403;&#26102;&#20004;&#21517;&#30007;&#23376;&#20599;&#36208;&#20102;&#20182;&#30340;&#23608;&#20307;&#21644;&#26874;&#26448;&#12290;&#35813;&#23478;&#20154;&#25298;&#32477;&#25903;&#20184;&#36174;&#37329;&#65292;11&#21608;&#21518;&#36951;&#20307;&#34987;&#25214;&#21040;&#12290;&#20044;&#23068;&#183;&#22885;&#23612;&#23572;&lt;a href="https://www.theguardian.com/lifeandstyle/2011/mar/05/charlie-chaplin-family-dynasties-ian-sansom"&gt;&#20110; 1991 &#24180;&#21435;&#19990;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#29791;&#33452;&#183;&#21331;&#21035;&#26519;&#32467;&#36807;&#20004;&#27425;&#23130;&#65292;&#23233;&#32473;&#20102;&#24076;&#33098;&#21830;&#20154;&#23612;&#22522;&#183;&#35199;&#26031;&#25176;&#29926;&#37324;&#26031;&#21644;&#32771;&#21476;&#23398;&#23478;&#35753;-&#20811;&#27931;&#24503;&#183;&#21152;&#19969;&#12290;&#22905;&#36824;&#19982;&#26366;&#32463;&#21512;&#20316;&#36807;&#30340;&#28436;&#21592;&#32599;&#20869;&#29305;&#20303;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.hollywoodreporter.com/movies/movie-news/josephine-chaplin-dead-charlie-chaplin-daughter-1235541187/"&gt;&#25454;&#12298;&#22909;&#33713;&#22366;&#25253;&#36947;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#21331;&#21035;&#26519;&#36523;&#21518;&#30041;&#19979;&#20102;&#22905;&#30340;&#20804;&#24351;&#36808;&#20811;&#23572;&#12289;&#23588;&#37329;&#21644;&#20811;&#37324;&#26031;&#25176;&#24343;&#12290;&#26480;&#25289;&#23572;&#19969;&#12289;&#32500;&#22810;&#21033;&#20122;&#12289;&#31616;&#21644;&#23433;&#22958;&#29305;&#22992;&#22969;&#65307;&#21644;&#22905;&#30340;&#20799;&#23376;&#26597;&#29702;&#12289;&#26417;&#21033;&#23433;&#21644;&#20122;&#29791;&#12290;&#23459;&#24067;&#22905;&#21435;&#19990;&#30340;&#36890;&#30693;&#31216;&#65292;&#33900;&#31036;&#23558;&#22312;&#24052;&#40654;&#8220;&#22312;&#23478;&#20154;&#30340;&#20146;&#23494;&#38506;&#20276;&#19979;&#8221;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 02:22:02 +0800</pubDate></item><item><title>&#29790;&#22763;&#36973;&#36935;&#20004;&#27425;&#38647;&#20987;&#65292;&#25937;&#25588;&#20154;&#21592;&#20063;&#34987;&#20987;&#20013;</title><link>https://www.theguardian.com/world/2023/jul/21/lightning-strikes-twice-as-rescuers-of-swiss-victims-are-also-hit</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T17:40:56Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2db5b3942169b7ab43a7e566cca38beae4791003/0_377_5651_3390/master/5651.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5b551f7aa809ac3f4001a54061b051d9" alt=""&gt;&#22312;&#20065;&#26449;&#29615;&#22659;&#20013;&#65292;&#38378;&#30005;&#20987;&#20013;&#22320;&#24179;&#32447;&#19978;&#30340;&#19968;&#24231;&#23567;&#23665;&lt;/div&gt;&lt;p&gt;&#29790;&#22763;&#24403;&#23616;&#34920;&#31034;&#65292;&#38378;&#30005;&#20174;&#26469;&#19981;&#20250;&#20987;&#20013;&#20004;&#27425;&#65292;&#30452;&#21040;&#38378;&#30005;&#20987;&#20013;&#31532;&#20108;&#27425;&#65306;&#21608;&#20116;&#65292;&#19968;&#21517;&#35686;&#23448;&#21644;&#30452;&#21319;&#26426;&#39134;&#34892;&#21592;&#20914;&#21521;&#20004;&#21517;&#22312;&#38647;&#20987;&#20013;&#21463;&#20260;&#30340;&#20154;&#65292;&#20294;&#20182;&#20204;&#33258;&#24049;&#20063;&#34987;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#21306;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#31216;&#65292;&#19978;&#21320; 8 &#28857; 30 &#20998;&#24038;&#21491;&#65292;&#19968;&#21517; 51 &#23681;&#30007;&#23376;&#21644; 16 &#23681;&#30007;&#23401;&#22312;&#24343;&#37324;&#22561;&#24030;&#35199;&#37096;&#26757;&#23612;&#22467;&#30340;&#30000;&#22320;&#37324;&#24178;&#27963;&#26102;&#34987;&#38378;&#30005;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2021/feb/16/lightning-strike-survivors-support-group"&gt;&#38647;&#20987;&#24184;&#23384;&#32773;&#30340;&#38544;&#31192;&#31038;&#20250;&#20869;&#37096;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#20004;&#20154;&#22343;&#21463;&#20260;&#65292;&#20854;&#20013;&#32769;&#20154;&#20260;&#21183;&#20005;&#37325;&#12290;&#20182;&#20204;&#22312;&#34987;&#36865;&#24448;&#21307;&#38498;&#20043;&#21069;&#24471;&#21040;&#20102;&#25937;&#25252;&#36710;&#21644;&#25937;&#25588;&#30452;&#21319;&#26426;&#20154;&#21592;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65292;&#22312;&#24178;&#39044;&#36807;&#31243;&#20013;&#65292;&#19968;&#21517;&#35686;&#23519;&#21644;&#30452;&#21319;&#26426;&#39134;&#34892;&#21592;&#20063;&#34987;&#38378;&#30005;&#20987;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#24184;&#36816;&#30340;&#26159;&#65292;&#20182;&#20204;&#27809;&#26377;&#21463;&#20260;&#65292;&#21487;&#20197;&#24471;&#21040;&#25937;&#25252;&#20154;&#21592;&#22312;&#29616;&#22330;&#30340;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454; Keystone-SDA &#36890;&#35759;&#31038;&#25253;&#36947;&#65292;&#22312;&#36825;&#36215;&#20107;&#20214;&#21457;&#29983;&#20043;&#21069;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/switzerland"&gt;&#29790;&#22763;&lt;/a&gt;&#21516;&#19968;&#22320;&#21306;&#30340;&#19968;&#21517; 27 &#23681;&#22899;&#24615;&#20063;&#34987;&#38378;&#30005;&#20987;&#20013;&#32780;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 01:52:02 +0800</pubDate></item><item><title>&#21152;&#24030;&#19968;&#21517;&#34987;&#32465;&#26550;&#30340; 13 &#23681;&#22899;&#23401;&#20030;&#30528;&#8220;&#25937;&#25937;&#25105;&#8221;&#30340;&#29260;&#23376;&#21518;&#33719;&#25937;</title><link>https://www.theguardian.com/us-news/2023/jul/21/kidnapped-girl-help-me-sign-rescued-california-texas</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T17:22:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/17bad213cf3c61041f79889dd8053d2fc0ff3112/0_66_2000_1200/master/2000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3cb3f107db07c320443612eaf42ef65e" alt=""&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#21457;&#24067;&#30340;&#19968;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#29031;&#29255;&#26174;&#31034;&#8220;&#25937;&#25937;&#25105;&#65281;&#8221;&#19968;&#21517;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#34987;&#32465;&#26550;&#30340; 13 &#23681;&#22899;&#23401;&#20351;&#29992;&#30340;&#26631;&#24535;&#12290;&lt;/div&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#19968;&#21517;&#22312;&#24471;&#20811;&#33832;&#26031;&#24030;&#34987;&#32465;&#26550;&#30340; 13 &#23681;&#22899;&#23401;&#22312;&#21335;&#21152;&#24030;&#33719;&#25937;&#65292;&#24403;&#26102;&#36335;&#20154;&#30475;&#21040;&#22905;&#22312;&#20572;&#25918;&#30340;&#27773;&#36710;&#37324;&#20030;&#30528;&#8220;&#25937;&#25937;&#25105;&#8221;&#30340;&#29260;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#21608;&#22235;&#30340;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65292;&#25937;&#25588;&#34892;&#21160;&#20110; 7 &#26376; 9 &#26085;&#22312;&#27931;&#26441;&#30710;&#21335;&#37096;&#30340;&#38271;&#28393;&#36827;&#34892;&#65292;&#35686;&#26041;&#25509;&#21040;&#25253;&#35686;&#21518;&#21457;&#29616;&#20102;&#36825;&#21517;&#8220;&#26126;&#26174;&#24773;&#32490;&#28608;&#21160;&#19988;&#30171;&#33510;&#30340;&#22899;&#23401;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36890;&#36807;&#35843;&#26597;&#65292;&#35686;&#26041;&#20102;&#35299;&#21040;&#65292;&#22909;&#25746;&#29595;&#21033;&#20122;&#20154;&#24403;&#26102;&#27491;&#22312;&#20572;&#36710;&#22330;&#65292;&#20182;&#20204;&#30475;&#21040;&#19968;&#36742;&#20572;&#30528;&#30340;&#36710;&#37324;&#30340;&#21463;&#23475;&#32773;&#20030;&#30528;&#19968;&#24352;&#20889;&#30528;&#8216;&#25937;&#25937;&#25105;&#8217;&#30340;&#32440;&#26465;&#12290;&#20182;&#20204;&#30830;&#35748;&#20102;&#36825;&#24352;&#32440;&#26465;&#24182;&#31435;&#21363;&#25320;&#25171;&#20102; 9-1-1&#65292;&#8221;&#35686;&#26041;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#27931;&#26441;&#30710;&#32654;&#22269;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#31216;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#20811;&#21033;&#26412;&#24066; 61 &#23681;&#30340;&#21490;&#33922;&#25991;&#183;&#32599;&#20271;&#29305;&#183;&#33832;&#24067;&#20848; (Steven Robert Sablan) &#34987;&#25429;&#65292;&#24182;&#20110;&#21608;&#22235;&#34987;&#32852;&#37030;&#22823;&#38506;&#23457;&#22242;&#36215;&#35785;&#65292;&#32618;&#21517;&#26159;&#32465;&#26550;&#21644;&#36816;&#36865;&#19968;&#21517;&#26410;&#25104;&#24180;&#20154;&#65292;&#24847;&#22270;&#20174;&#20107;&#24615;&#29359;&#32618;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;7 &#26376; 6 &#26085;&#65292;&#21463;&#23475;&#20154;&#24403;&#26102;&#27491;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#22307;&#23433;&#19996;&#23612;&#22885;&#24066;&#30340;&#19968;&#20010;&#20844;&#20132;&#36710;&#31449;&#38468;&#36817;&#65292;&#23244;&#30097;&#20154;&#24320;&#30528;&#19968;&#36742;&#36710;&#36807;&#26469;&#65292;&#29992;&#26538;&#25351;&#30528;&#22905;&#65292;&#35201;&#27714;&#22905;&#19978;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#31295;&#31216;&#65292;&#20390;&#25506;&#20204;&#30830;&#23450;&#35813;&#22899;&#23401;&#22312;&#34987;&#24102;&#21040;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#26102;&#36973;&#21040;&#24615;&#20405;&#29359;&#65292;&#24182;&#22312;&#36710;&#20869;&#21457;&#29616;&#20102;&#19968;&#25226;&#20223;&#21046;&#26538;&#25903;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#24067;&#20848;&#34987;&#20851;&#25276;&#22312;&#27931;&#26441;&#30710;&#24066;&#20013;&#24515;&#30340;&#32852;&#37030;&#22823;&#37117;&#20250;&#25304;&#30041;&#20013;&#24515;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#26377;&#24459;&#24072;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23401;&#24050;&#34987;&#27931;&#26441;&#30710;&#21439;&#20799;&#31461;&#21644;&#23478;&#24237;&#26381;&#21153;&#37096;&#38376;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&#38543;&#21518;&#25509;&#25163;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 22 Jul 2023 01:52:02 +0800</pubDate></item><item><title>&#29790;&#20856;&#20801;&#35768;&#31532;&#20108;&#27425;&#34989;&#20987;&#12298;&#21476;&#20848;&#32463;&#12299;&#21518;&#65292;&#31302;&#26031;&#26519;&#22269;&#23478;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;</title><link>https://www.theguardian.com/world/2023/jul/21/protests-across-muslim-nations-after-sweden-allows-second-attack-on-quran</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T17:20:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3ee68de987e32d61a6492c573ce0b165d6b41c9e/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=81fe07b73b2cd689b08498b3acb654da" alt=""&gt;&#31034;&#23041;&#32773;&#25918;&#28779;&#28954;&#28903;&#29790;&#20856;&#22269;&#26071;&#22270;&#20687;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22312;&#29790;&#20856;&#21457;&#29983;&#31532;&#20108;&#36215;&#28041;&#21450;&#20149;&#28174;&#21476;&#20848;&#32463;&#30340;&#20107;&#20214;&#21518;&#65292;&#25968;&#21315;&#20154;&#21442;&#21152;&#20102;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#22269;&#23478;&#30340;&#25239;&#35758;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#35753;&#29790;&#20856;&#25919;&#24220;&#24863;&#21040;&#25265;&#27465;&#65292;&#24182;&#25285;&#24515;&#20013;&#19996;&#30340;&#24868;&#24594;&#21487;&#33021;&#20250;&#25512;&#36831;&#22303;&#32819;&#20854;&#21462;&#28040;&#23545;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#30340;&#21542;&#20915;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#22312;&#32500;&#23572;&#32445;&#26031;&#20030;&#34892;&#30340;&#21271;&#32422;&#23792;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#23558;&lt;a href="https://www.theguardian.com/world/2023/jul/10/turkey-sweden-nato-application-proceed-erdogan"&gt;&#24314;&#35758;&#22303;&#32819;&#20854;&#35758;&#20250;&#25209;&#20934;&#29790;&#20856;&#30340;&#30003;&#35831;&lt;/a&gt;&#65292;&#32467;&#26463;&#22303;&#32819;&#20854;&#38271;&#36798;&#19968;&#24180;&#30340;&#21542;&#20915;&#26435;&#65292;&#20294;&#20174;&#28023;&#28286;&#26053;&#34892;&#24402;&#26469;&#21518;&#65292;&#20182;&#21482;&#26159;&#34920;&#31034;&#22303;&#32819;&#20854;&#30340;&#25209;&#20934;&#21462;&#20915;&#20110;&#29790;&#20856;&#37319;&#21462;&#30340;&#27493;&#39588;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26368;&#36817;&#30340;&#20107;&#20214;&#20013;&#65292;&#23621;&#20303;&#22312;&#29790;&#20856;&#30340;&#20234;&#25289;&#20811;&#38590;&#27665;&#33832;&#23572;&#19975;&#183;&#33707;&#31859;&#21345;(Salwan Momika)&#26377;&#22522;&#30563;&#25945;&#32972;&#26223;&#65292;&#20294;&#29616;&#22312;&#33258;&#31216;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#20182;&#23041;&#32961;&#35201;&#28903;&#25481;&#19968;&#26412;&#12298;&#21476;&#20848;&#32463;&#12299;&#12290;&#21608;&#22235;&#65292;&#20182;&#22312;&#20234;&#25289;&#20811;&#22823;&#20351;&#39302;&#22806;&#23545;&#36825;&#26412;&#22307;&#20070;&#36827;&#34892;&#20102;&#36386;&#12289;&#25684;&#21644;&#36393;&#65292;&#20294;&#27809;&#26377;&#23558;&#20854;&#28903;&#27585;&#12290; 37 &#23681;&#30340;&#33707;&#31859;&#21345;&#30340;&#25239;&#35758;&#24471;&#21040;&#20102;&#35686;&#26041;&#30340;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#25454;&#31216;&#28041;&#21450;&#33707;&#31859;&#21345;&#30340;&#31532;&#20108;&#36215;&#20107;&#20214;&#65292;&#24403;&#22320;&#21644;&#31038;&#20132;&#23186;&#20307;&#19978;&#20010;&#26376;&#30830;&#35748;&#33707;&#31859;&#21345;&#26159;&#22312;&#21476;&#23572;&#37030;&#33410;&#20551;&#26399;&#26399;&#38388;&lt;a href="https://www.theguardian.com/world/2023/jun/28/turkey-rebuke-of-quran-burning-poses-risk-to-sweden-nato-application"&gt;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#19968;&#24231;&#28165;&#30495;&#23546;&#22806;&#28954;&#28903;&#19968;&#26412;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&lt;/a&gt;&#30007;&#23376;&#65292;&#24341;&#21457;&#20102;&#20234;&#26031;&#20848;&#19990;&#30028;&#30340;&#24191;&#27867;&#35892;&#36131;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#26368;&#36817;&#23041;&#32961;&#28903;&#27585;&#22307;&#20070;&#65292;&#23548;&#33268;&#21608;&#22235;&#26089;&#20123;&#26102;&#20505;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#39302;&#36973;&#21040;&#34989;&#20987;&#65292;&#36825;&#26159;&#35813;&#22320;&#21306;&#20247;&#22810;&#25239;&#35758;&#27963;&#21160;&#20013;&#26368;&#20005;&#37325;&#30340;&#19968;&#27425;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2023/jul/20/protesters-angered-by-quran-burning-storm-swedens-embassy-in-baghdad"&gt;&#23548;&#33268;&#20234;&#25289;&#20811;&#19982;&#29790;&#20856;&#26029;&#32477;&#22806;&#20132;&#20851;&#31995;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#22806;&#20132;&#37096;&#22238;&#24212;&#31216;&#65306;&#8220;&#26681;&#25454;&#12298;&#32500;&#20063;&#32435;&#20844;&#32422;&#12299;&#65292;&#20234;&#25289;&#20811;&#24403;&#23616;&#26377;&#26126;&#30830;&#30340;&#20041;&#21153;&#20445;&#25252;&#22806;&#20132;&#20351;&#22242;&#21644;&#22806;&#20132;&#20154;&#21592;&#12290;&#20234;&#25289;&#20811;&#24403;&#23616;&#26174;&#28982;&#27809;&#26377;&#23653;&#34892;&#36825;&#19968;&#20041;&#21153;&#12290;&#8221;&#28982;&#32780;&#65292;&#20234;&#25289;&#20811;&#24635;&#29702;&#31302;&#32597;&#40664;&#24503;&#183;&#24076;&#20122;&#183;&#33487;&#36798;&#23612;&#25351;&#31034;&#29790;&#20856;&#39547;&#24052;&#26684;&#36798;&#22823;&#20351;&#31163;&#24320;&#20234;&#25289;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#31048;&#31095;&#21518;&#65292;&#25968;&#30334;&#20154;&#65292;&#20027;&#35201;&#26159;&#27665;&#31929;&#20027;&#20041;&#20160;&#21494;&#27966;&#39046;&#23548;&#20154;&#31302;&#20811;&#22612;&#36798;&#183;&#33832;&#24503;&#23572;&#30340;&#25903;&#25345;&#32773;&#65292;&#32858;&#38598;&#22312;&#24052;&#26684;&#36798;&#30340;&#33832;&#24503;&#23572;&#22478;&#65292;&#39640;&#21628;&#8220;&#26159;&#65292;&#26159;&#20234;&#26031;&#20848;&#25945;&#65292;&#26159;&#65292;&#26159;&#21476;&#20848;&#32463;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/28/turkey-rebuke-of-quran-burning-poses-risk-to-sweden-nato-application"&gt;&#22303;&#32819;&#20854;&#22240;&#29790;&#20856;&#20801;&#35768;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#32780;&#24863;&#21040;&#24868;&#24594;&#65292;&#36825;&#26377;&#21487;&#33021;&#36827;&#19968;&#27493;&#25512;&#36831;&#21271;&#32422;&#30340;&#30003;&#21150;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24503;&#40657;&#20848;&#12289;&#40654;&#24052;&#23273;&#21644;&#31185;&#23041;&#29305;&#20063;&#21457;&#29983;&#20102;&#34903;&#22836;&#25239;&#35758;&#27963;&#21160;&#65292;&#20030;&#34892;&#20102;&#28954;&#28903;&#29790;&#20856;&#22269;&#26071;&#30340;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#20110; 7 &#26376; 25 &#26085;&#37325;&#26032;&#21484;&#38598;&#22303;&#32819;&#20854;&#35758;&#20250;&#21484;&#24320; 8 &#26376;&#20221;&#32039;&#24613;&#20250;&#35758;&#65292;&#26263;&#31034;&#20182;&#21487;&#33021;&#20934;&#22791;&#21462;&#28040;&#29790;&#20856;&#21152;&#20837;&#21271;&#32422;&#30340;&#21542;&#20915;&#26435;&#12290;&#28982;&#32780;&#65292;&#22312;&#19982;&#35760;&#32773;&#35752;&#35770;&#26102;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#29790;&#20856;&#22312;&#25171;&#20987;&#24656;&#24598;&#32452;&#32455;&#21644;&#24341;&#28193;&#24656;&#24598;&#20998;&#23376;&#26041;&#38754;&#37319;&#21462;&#20855;&#20307;&#27493;&#39588;&#65292;&#37027;&#23558;&#23545;&#29790;&#20856;&#26377;&#21033;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22467;&#23572;&#22810;&#23433;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#26399;&#26395;&#20817;&#29616;&#25215;&#35834;&#12290;&#8221;&#20182;&#25351;&#30340;&#26159;&#22303;&#32819;&#20854;&#12289;&#29790;&#20856;&#21644;&#33452;&#20848;&#21435;&#24180;&#22312;&#39532;&#24503;&#37324;&#36798;&#25104;&#30340;&#19968;&#39033;&#21327;&#35758;&#65292;&#26088;&#22312;&#35299;&#20915;&#23433;&#21345;&#25289;&#23545;&#24211;&#23572;&#24503;&#20998;&#35010;&#20998;&#23376;&#22312;&#29790;&#20856;&#27963;&#21160;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#23545;&#12298;&#21476;&#20848;&#32463;&#12299;&#30340;&#20149;&#28174;&#26102;&#65292;&#26032;&#20219;&#22303;&#32819;&#20854;&#21496;&#27861;&#37096;&#38271;&#32822;&#23572;&#39532;&#20857;&#183;&#36890;&#22855;&#21628;&#21505;&#8220;&#36827;&#34892;&#20840;&#38754;&#35843;&#26597;&#65292;&#20197;&#26597;&#26126;&#23244;&#30097;&#20154;&#24182;&#25910;&#38598;&#20854;&#29359;&#32618;&#34892;&#20026;&#30340;&#26126;&#30830;&#36523;&#20221;&#20449;&#24687;&#21644;&#35777;&#25454;&#8221;&#12290;&#22303;&#32819;&#20854;&#22806;&#20132;&#37096;&#21628;&#21505;&#29790;&#20856;&#37319;&#21462;&#8220;&#21149;&#38459;&#25514;&#26045;&#65292;&#38450;&#27490;&#38024;&#23545;&#20234;&#26031;&#20848;&#25945;&#21450;&#20854;&#25968;&#21313;&#20159;&#36861;&#38543;&#32773;&#30340;&#20167;&#24680;&#29359;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#26159;&#21542;&#21152;&#20837;&#21271;&#32422;&#19981;&#20165;&#21462;&#20915;&#20110;&#35813;&#22269;&#23545;&#24453;&#24322;&#35265;&#20154;&#22763;&#30340;&#24577;&#24230;&#65292;&#36824;&#21462;&#20915;&#20110;&#32654;&#22269;&#26159;&#21542;&#20250;&#21521;&#22303;&#32819;&#20854;&#20986;&#21806;F-16 &#8212; &#8212; &#36825;&#21462;&#20915;&#20110;&#22303;&#32819;&#20854;&#26159;&#21542;&#24895;&#24847;&#21521;&#32654;&#22269;&#21442;&#35758;&#38498;&#20570;&#20986;&#19981;&#36827;&#20837;&#24076;&#33098;&#39046;&#31354;&#30340;&#20445;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#24613;&#20110;&#24179;&#24687;&#22303;&#32819;&#20854;&#23545;&#29790;&#20856;&#30340;&#25285;&#24551;&#65292;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22312;&#26031;&#24503;&#21733;&#23572;&#25705;&#28954;&#28903;&#21644;&#20149;&#28174;&#12298;&#21476;&#20848;&#32463;&#12299;&#26159;&#23545;&#19990;&#30028;&#21508;&#22320;&#31302;&#26031;&#26519;&#30340;&#26497;&#22823;&#20398;&#36785;&#65292;&#26159;&#23436;&#20840;&#19981;&#24688;&#24403;&#30340;&#12290;&#8221;&#25105;&#20204;&#35892;&#36131;&#22522;&#20110;&#23447;&#25945;&#25110;&#20449;&#20208;&#30340;&#20167;&#24680;&#12290;&#25105;&#20204;&#23558;&#25421;&#21355;&#25152;&#26377;&#20154;&#30340;&#23447;&#25945;&#25110;&#20449;&#20208;&#33258;&#30001;&#65292;&#24182;&#20419;&#36827;&#30456;&#20114;&#23562;&#37325;&#12290;&#25105;&#20204;&#35748;&#35782;&#21040;&#28954;&#28903;&#12298;&#21476;&#20848;&#32463;&#12299;&#32473;&#19990;&#30028;&#21508;&#22320;&#30340;&#31302;&#26031;&#26519;&#24102;&#26469;&#30340;&#28145;&#37325;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 01:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#65292;&#38271;&#26399;&#26032;&#20896;&#30149;&#27602;&#36896;&#25104;&#30340;&#8220;&#33041;&#38654;&#8221;&#30456;&#24403;&#20110;&#34928;&#32769;10&#24180;</title><link>https://www.theguardian.com/world/2023/jul/21/long-covid-brain-fog-ageing-10-years-study</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T16:46:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ba1c43882ef345d22532962e80c77ec0ee3a3e5a/0_0_7952_4774/master/7952.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d958464d07e2dbfa11334bc369e5cf69" alt=""&gt;&#30130;&#24811;&#30340;&#24180;&#36731;&#22899;&#21830;&#20154;&#25110;&#22836;&#30171;&#30340;&#23398;&#29983;&#20351;&#29992;&#31508;&#35760;&#26412;&#30005;&#33041;&lt;/div&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#19982;&#38271;&#26399;&#26032;&#20896;&#30149;&#27602;&#30456;&#20851;&#30340;&#25152;&#35859;&#8220;&#33041;&#38654;&#8221;&#30151;&#29366;&#30456;&#24403;&#20110;&#34928;&#32769; 10 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20262;&#25958;&#22269;&#29579;&#23398;&#38498;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#35843;&#26597;&#20102; Covid-19 &#23545;&#35760;&#24518;&#30340;&#24433;&#21709;&#65292;&#21457;&#29616;&#26816;&#27979;&#21576;&#38451;&#24615;&#19988;&#30151;&#29366;&#36229;&#36807;&#19977;&#20010;&#26376;&#30340;&#20010;&#20307;&#35748;&#30693;&#38556;&#30861;&#26368;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&lt;a href="https://www.thelancet.com/journals/eclinm/article/PIIS2589-5370(23)00263-8/fulltext"&gt;&#21608;&#20116;&#21457;&#34920;&#22312;&#12298;&#26611;&#21494;&#20992;&#12299;&#20986;&#29256;&#30340;&#20020;&#24202;&#26434;&#24535;&#19978;&#65292;&lt;/a&gt;&#36824;&#21457;&#29616;&#21463;&#24433;&#21709;&#20010;&#20307;&#30340;&#30151;&#29366;&#33258;&#21021;&#27425;&#24863;&#26579;&#20197;&#26469;&#24050;&#25345;&#32493;&#36817;&#20004;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#22269;&#29579;&#23398;&#38498;&#32769;&#40836;&#19982;&#20581;&#24247;&#25945;&#25480;&#20811;&#33713;&#23572;&#183;&#21490;&#33922;&#22827;&#26031;&#35828;&#65306;&#8220;&#20107;&#23454;&#26159;&#65292;&#33258;&#39318;&#27425;&#24863;&#26579;&#20004;&#24180;&#21518;&#65292;&#19968;&#20123;&#20154;&#24863;&#35273;&#23578;&#26410;&#23436;&#20840;&#24247;&#22797;&#65292;&#20182;&#20204;&#30340;&#29983;&#27963;&#32487;&#32493;&#21463;&#21040;&#20896;&#29366;&#30149;&#27602;&#30340;&#38271;&#26399;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#33922;&#22827;&#26031;&#35828;&#65306;&#8220;&#25105;&#20204;&#38656;&#35201;&#20570;&#26356;&#22810;&#30340;&#24037;&#20316;&#26469;&#20102;&#35299;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#20197;&#21450;&#21487;&#20197;&#37319;&#21462;&#21738;&#20123;&#25514;&#26045;&#26469;&#25552;&#20379;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.ons.gov.uk/peoplepopulationandcommunity/healthandsocialcare/conditionsanddiseases/bulletins/prevalenceofongoingsymptomsfollowingcoronaviruscovid19infectionintheuk/2february2023/"&gt;&#26681;&#25454; 2023 &#24180;&#25919;&#24220;&#20154;&#21475;&#26222;&#26597;&#65292;&lt;/a&gt;&#25130;&#33267; 2023 &#24180; 1 &#26376;&#65292;&#20272;&#35745;&#26377; 200 &#19975;&#29983;&#27963;&#22312;&#33521;&#22269;&#30340;&#20154;&#27491;&#22312;&#32463;&#21382;&#33258;&#25105;&#25253;&#21578;&#30340;&#38271;&#26399;&#26032;&#20896;&#30149;&#27602;&#24863;&#26579;&#65288;&#24863;&#26579;&#21518;&#30151;&#29366;&#25345;&#32493;&#36229;&#36807;&#22235;&#20010;&#26143;&#26399;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#24120;&#35265;&#30340;&#30151;&#29366;&#21253;&#25324;&#30130;&#21171;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#21628;&#21560;&#30701;&#20419;&#21644;&#32908;&#32905;&#30140;&#30171;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#36890;&#36807;&#26234;&#33021;&#25163;&#26426;&#24212;&#29992;&#31243;&#24207;&#25307;&#21215;&#20102;&#26469;&#33258;&#26032;&#20896;&#30149;&#27602;&#30151;&#29366;&#30740;&#31350;&#29983;&#29289;&#24211;&#30340; 5,100 &#22810;&#21517;&#21442;&#19982;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807; 12 &#39033;&#27979;&#37327;&#36895;&#24230;&#21644;&#20934;&#30830;&#24615;&#30340;&#35748;&#30693;&#27979;&#35797;&#65292;&#30740;&#31350;&#20154;&#21592;&#26816;&#26597;&#20102; 2021 &#24180;&#21644; 2022 &#24180;&#20004;&#20010;&#26102;&#26399;&#30340;&#24037;&#20316;&#35760;&#24518;&#12289;&#27880;&#24847;&#21147;&#12289;&#25512;&#29702;&#21644;&#36816;&#21160;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 2021 &#24180; 7 &#26376;&#21644; 8 &#26376;&#30340;&#31532;&#19968;&#25209; 3,335 &#21517;&#21442;&#19982;&#32773;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616; Covid-19 &#24863;&#26579;&#38451;&#24615;&#30340;&#20010;&#20307;&#35748;&#30693;&#24471;&#20998;&#36739;&#20302;&#65292;&#20854;&#20013;&#30151;&#29366;&#36229;&#36807; 12 &#21608;&#30340;&#20010;&#20307;&#35748;&#30693;&#24471;&#20998;&#19979;&#38477;&#26368;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#31216;&#65292;&#36825;&#20123;&#32570;&#38519;&#19982;&#8220;&#24180;&#40836;&#22686;&#21152;&#32422;10&#23681;&#65292;&#25110;&#34920;&#29616;&#20986;&#36731;&#24230;&#25110;&#20013;&#24230;&#24515;&#29702;&#22256;&#25200;&#30151;&#29366;&#8221;&#30340;&#24433;&#21709;&#30456;&#24403;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#30740;&#31350;&#31216;&#65292;&#36825;&#19968;&#24433;&#21709;&#23567;&#20110;&#25945;&#32946;&#31243;&#24230;&#36739;&#20302;&#25110;&#30130;&#21171;&#27700;&#24179;&#39640;&#20110;&#38408;&#20540;&#31561;&#20854;&#20182;&#24433;&#21709;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#22312; 2022 &#24180; 4 &#26376;&#21644; 6 &#26376;&#65292;&#20063;&#23601;&#26159;&#31532;&#19968;&#36718;&#30340;&#20061;&#20010;&#26376;&#21518;&#65292;&#31532;&#20108;&#36718;&#30340; 1,786 &#21517;&#21442;&#19982;&#32773;&#30340;&#20998;&#25968;&#27809;&#26377;&#26174;&#30528;&#25552;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#21457;&#29616;&#65292;&#25253;&#21578;&#20174;&#20896;&#29366;&#30149;&#27602;&#20013;&#23436;&#20840;&#24247;&#22797;&#30340;&#20154;&#27809;&#26377;&#35748;&#30693;&#38556;&#30861;&#65292;&#21363;&#20351;&#26159;&#37027;&#20123;&#20986;&#29616;&#30151;&#29366;&#36229;&#36807;&#19977;&#20010;&#26376;&#30340;&#20154;&#65292;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773; Nathan Cheetham &#21338;&#22763;&#31216;&#36825;&#26159;&#8220;&#22909;&#28040;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Cheetham &#21578;&#35785; PA News&#65306;&#8220;&#36825;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#26377;&#24517;&#35201;&#30417;&#27979;&#37027;&#20123;&#22823;&#33041;&#21151;&#33021;&#21463; Covid-19 &#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#20154;&#65292;&#20197;&#20102;&#35299;&#20182;&#20204;&#30340;&#35748;&#30693;&#30151;&#29366;&#22914;&#20309;&#32487;&#32493;&#21457;&#23637;&#65292;&#24182;&#20026;&#24247;&#22797;&#25552;&#20379;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 00:52:02 +0800</pubDate></item><item><title>&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#21453;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#23398;&#26657;&#25945;&#23548;&#40657;&#20154;&#20174;&#22900;&#38582;&#21046;&#20013;&#8220;&#21463;&#30410;&#8221;</title><link>https://www.theguardian.com/us-news/2023/jul/21/kamala-harris-florida-schools-black-history-slavery</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T15:18:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a1ec056c48a393e32ad63fb5bd4c309f1c691bc0/0_0_7411_4447/master/7411.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ff063558b4561c2734a15144bfbf8af5" alt=""&gt;&#21345;&#29595;&#25289;&#183;&#21704;&#37324;&#26031;&lt;/div&gt;&lt;p&gt;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#23450;&#20110;&#21608;&#20116;&#35775;&#38382;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#22238;&#24212;&#24030;&#25945;&#32946;&#22996;&#21592;&#20250;&#39047;&#20855;&#20105;&#35758;&#30340;&#40657;&#20154;&#21382;&#21490;&#25945;&#32946;&#26032;&#26631;&#20934;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#40657;&#20154;&#22240;&#34987;&#22900;&#24441;&#32780;&#21463;&#30410;&#30340;&#35770;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&lt;a href="https://www.nbcnews.com/politics/white-house/harris-visit-florida-speak-new-black-history-standards-approved-state-rcna95450"&gt;&#20844;&#21496; (NBC) &#25588;&#24341;&lt;/a&gt;&#19968;&#21517;&#30333;&#23467;&#23448;&#21592;&#30340;&#35805;&#35828;&#65292;&#36825;&#20301;&#21103;&#24635;&#32479;&#26159;&#31532;&#19968;&#20301;&#25285;&#20219;&#36825;&#19968;&#32844;&#21153;&#30340;&#26377;&#33394;&#20154;&#31181;&#22899;&#24615;&#65292;&#22905;&#21069;&#24448;&#26480;&#20811;&#36874;&#32500;&#23572;&#35752;&#35770;&#22914;&#20309;&#8220;&#20445;&#25252;&#22522;&#26412;&#33258;&#30001;&#65292;&#29305;&#21035;&#26159;&#23398;&#20064;&#21644;&#25945;&#25480;&#32654;&#22269;&#23436;&#25972;&#32780;&#30495;&#23454;&#30340;&#21382;&#21490;&#30340;&#33258;&#30001;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/21/ron-desantis-florida-atlantic-university-randy-fine"&gt;&#24503;&#26705;&#33922;&#26031;&#35797;&#22270;&#23558;&#21491;&#32764;&#30431;&#21451;&#23433;&#32622;&#22312;&#39030;&#23574;&#22823;&#23398;&#26102;&#65292;&#20219;&#20154;&#21807;&#20146;&#30340;&#21628;&#22768;&#24456;&#39640;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#20840;&#22269;&#24191;&#25773;&#20844;&#21496;&#25253;&#36947;&#65292;&#21704;&#37324;&#26031;&#36824;&#23558;&#19982;&#27665;&#26435;&#39046;&#34966;&#12289;&#25945;&#32946;&#24037;&#20316;&#32773;&#12289;&#27665;&#36873;&#23448;&#21592;&#21644;&#20854;&#20182;&#31038;&#21306;&#25104;&#21592;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#25945;&#32946;&#22996;&#21592;&#20250;&#25209;&#20934;&#20102;&#20844;&#31435;&#23398;&#26657;&#22914;&#20309;&#25945;&#25480;&#40657;&#20154;&#21382;&#21490;&#30340;&#26032;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19968;&#20221;&lt;a href="https://www.fldoe.org/core/fileparse.php/20653/urlt/6-4.pdf"&gt;216 &#39029;&#30340;&#25991;&#20214;&lt;/a&gt;&#65292;&#20844;&#31435;&#23398;&#26657;&#30340;&#23398;&#29983;&#29616;&#22312;&#23558;&#34987;&#21578;&#30693;&#65292;&#19968;&#20123;&#40657;&#20154;&#20174;&#22900;&#38582;&#21046;&#20013;&#33719;&#24471;&#20102;&#8220;&#20010;&#20154;&#21033;&#30410;&#8221;&#8212;&#8212;&#22240;&#20026;&#22900;&#38582;&#21046;&#25945;&#20250;&#20102;&#20182;&#20204;&#26377;&#29992;&#30340;&#25216;&#33021;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#39033;&#35838;&#31243;&#22522;&#20934;&#31216;&#65306;&#8220;&#25351;&#23548;&#20869;&#23481;&#21253;&#25324;&#22900;&#38582;&#22914;&#20309;&#21457;&#23637;&#25216;&#33021;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#36825;&#20123;&#25216;&#33021;&#21487;&#20197;&#24212;&#29992;&#20110;&#20182;&#20204;&#30340;&#20010;&#20154;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26032;&#35838;&#31243;&#36824;&#31216;&#65292;&#40657;&#20154;&#22312;&#19968;&#20123;&#31181;&#26063;&#23648;&#26432;&#20013;&#23454;&#26045;&#20102;&#26292;&#21147;&#65292;&#21253;&#25324;1906&#24180;&#20122;&#29305;&#20848;&#22823;&#31181;&#26063;&#39578;&#20081;&#21644;1921&#24180;&#22612;&#23572;&#33832;&#22823;&#23648;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21704;&#37324;&#26031;&#22312;&#40657;&#20154;&#32852;&#35850;&#20250; Delta Sigma Theta &#20250;&#35758;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#65292;&#35892;&#36131;&#26356;&#26032;&#30340;&#25945;&#32946;&#26631;&#20934;&#26159;&#8220;&#20462;&#27491;&#20027;&#20041;&#21382;&#21490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#22312;&#26152;&#22825;&#65292;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#20182;&#20204;&#20915;&#23450;&#35753;&#20013;&#23398;&#29983;&#20102;&#35299;&#34987;&#22900;&#24441;&#30340;&#20154;&#20174;&#22900;&#38582;&#21046;&#20013;&#21463;&#30410;&#65292;&#8221;&lt;a href="https://twitter.com/KamalaHarris"&gt;&#21103;&#24635;&#32479;&#35828;&lt;/a&gt;&#12290; &#8220;&#20182;&#20204;&#20398;&#36785;&#25105;&#20204;&#65292;&#20225;&#22270;&#29992;&#29028;&#27668;&#28857;&#29123;&#25105;&#20204;&#65292;&#25105;&#20204;&#19981;&#20250;&#23481;&#24525;&#36825;&#31181;&#34892;&#20026;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20513;&#23548;&#22242;&#20307;&#35892;&#36131;&#20315;&#32599;&#37324;&#36798;&#24030;&#35838;&#31243;&#25913;&#38761;&#25552;&#20379;&#20102;&#32463;&#36807;&#20928;&#21270;&#30340;&#21382;&#21490;&#29256;&#26412;&#12290;&lt;/p&gt;&lt;p&gt;&#20840;&#22269;&#26377;&#33394;&#20154;&#31181;&#21327;&#36827;&#20250; (NAACP) &#20027;&#24109;&#24503;&#37324;&#20811;&#183;&#32422;&#32752;&#36874; (Derrick Johnson) &#22312;&lt;a href="https://naacp.org/articles/naacp-president-decries-new-florida-board-education-rules"&gt;&#19968;&#20221;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65306;&#8220;&#20315;&#32599;&#37324;&#36798;&#24030;&#25919;&#24220;&#20170;&#22825;&#30340;&#34892;&#21160;&#35797;&#22270;&#35753;&#25105;&#20204;&#30340;&#22269;&#23478;&#22238;&#21040; 19 &#19990;&#32426;&#30340;&#32654;&#22269;&#65292;&#37027;&#26102;&#40657;&#20154;&#30340;&#29983;&#21629;&#19981;&#21463;&#37325;&#35270;&#65292;&#25105;&#20204;&#30340;&#26435;&#21033;&#20063;&#19981;&#21463;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23401;&#23376;&#24212;&#35813;&#24471;&#21040;&#30495;&#29702;&#12289;&#27491;&#20041;&#21644;&#20844;&#24179;&#65292;&#25105;&#20204;&#30340;&#31062;&#20808;&#20026;&#20043;&#27969;&#34880;&#12289;&#27735;&#27700;&#21644;&#27882;&#27700;&lt;em&gt;&#12290;&#8221;&lt;/em&gt;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#36229;&#36807; 15 &#19975;&#25945;&#32946;&#24037;&#20316;&#32773;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#25945;&#32946;&#21327;&#20250;&#31216;&#26032;&#35838;&#31243;&#8220;&#23545;&#20315;&#32599;&#37324;&#36798;&#24030;&#23398;&#29983;&#36896;&#25104;&#20260;&#23475;&#8221;&#65292;&#26159;&#8220;&#19968;&#22823;&#20498;&#36864;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#23398;&#29983;&#24212;&#35813;&#25509;&#21463;&#19990;&#30028;&#19968;&#27969;&#30340;&#25945;&#32946;&#65292;&#20351;&#20182;&#20204;&#25104;&#20026;&#25104;&#21151;&#30340;&#25104;&#24180;&#20154;&#65292;&#33021;&#22815;&#24357;&#21512;&#32780;&#19981;&#26159;&#21152;&#28145;&#25105;&#20204;&#22269;&#23478;&#30340;&#20998;&#27495;&#65292;&#8221;FEA &#20027;&#24109;&#23433;&#24503;&#40065;&#183;&#26031;&#24085; (Andrew Spar)&lt;a href="https://twitter.com/FloridaEA/status/1681697872989806597"&gt;&#35828;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://time.com/6296413/florida-board-of-education-black-history/"&gt;&#25454;&#12298;&#26102;&#20195;&#12299;&#26434;&#24535;&#25253;&#36947;&#65292;&lt;/a&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#24030;&#38271;&#12289;&#24635;&#32479;&#20505;&#36873;&#20154;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#39041;&#24067;&#20102;&#12298;&#20572;&#27490;&#37266;&#26469;&#27861;&#26696;&#12299;&#19968;&#24180;&#21518;&#65292;&#24030;&#35838;&#31243;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#27861;&#24459;&lt;a href="https://www.theguardian.com/commentisfree/2023/feb/06/what-is-behind-ron-desantis-stop-woke-act#:~:text=In addition to his Stop,or national origin, he has"&gt;&#31105;&#27490;&lt;/a&gt;&#21521;&#23398;&#29983;&#25110;&#21592;&#24037;&#20256;&#25480;&#20219;&#20309;&#21487;&#33021;&#23548;&#33268;&#20182;&#20204;&#22240;&#31181;&#26063;&#12289;&#32932;&#33394;&#12289;&#22269;&#31821;&#25110;&#24615;&#21035;&#32780;&#8220;&#24863;&#21040;&#20869;&#30106;&#12289;&#30171;&#33510;&#25110;&#20219;&#20309;&#24418;&#24335;&#30340;&#24515;&#29702;&#22256;&#25200;&#8221;&#30340;&#30693;&#35782;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#27861;&#32599;&#22823;&#23398; K-12 &#40657;&#20154;&#21382;&#21490;&#21644;&#31181;&#26063;&#32032;&#20859;&#25945;&#32946;&#20013;&#24515;&#20027;&#20219;&#25289;&#21152;&#21202;&#29305;&#183;J&#183;&#37329; (LaGarrett J King) &#34920;&#31034;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#35838;&#31243;&#30340;&#26356;&#26032;&#26159;&#8220;&#21453;&#40657;&#20154;&#8221;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#37329;&#35828;&#65292;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#23398;&#29983;&#23558;&#8220;&#23545;&#36825;&#20010;&#22269;&#23478;&#30340;&#21382;&#21490;&#26497;&#20854;&#26080;&#30693;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#37027;&#20123;&#21363;&#23558;&#19978;&#22823;&#23398;&#30340;&#20154;&#26469;&#35828;&#65292;&#23558;&#20250;&#26377;&#24456;&#22810;&#20462;&#27491;&#12290;&#29305;&#21035;&#26159;&#22914;&#26524;&#20182;&#20204;&#21435;&#24030;&#22806;&#30340;&#35805;&#12290;&#23545;&#20110;&#37027;&#20123;&#27809;&#26377;&#19978;&#22823;&#23398;&#30340;&#20154;&#26469;&#35828;&#65292;&#22914;&#26524;&#20182;&#20204;&#24471;&#19981;&#21040;&#20219;&#20309;&#32416;&#27491;&#65292;&#20182;&#20204;&#23558;&#32456;&#29983;&#23545;&#40657;&#20154;&#25345;&#26377;&#36825;&#20123;&#19981;&#20934;&#30830;&#30340;&#30475;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37329;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#24456;&#23475;&#24597;&#65292;&#22240;&#20026;&#21382;&#21490;&#20851;&#20046;&#36523;&#20221;&#65292;&#21382;&#21490;&#24110;&#21161;&#25105;&#20204;&#20102;&#35299;&#20854;&#20182;&#20154;&#12290;&#22914;&#26524;&#25105;&#20204;&#19981;&#20102;&#35299;&#36825;&#20123;&#21382;&#21490;&#30340;&#22797;&#26434;&#24615;&#65292;&#21487;&#33021;&#20250;&#23545;&#25105;&#20204;&#29616;&#22312;&#23545;&#24453;&#20154;&#20204;&#30340;&#26041;&#24335;&#20135;&#29983;&#19968;&#20123;&#30772;&#22351;&#24615;&#30340;&#21518;&#26524;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 00:52:02 +0800</pubDate></item><item><title>&#33487;&#20025;&#65306;&#23545;&#21355;&#29983;&#24037;&#20316;&#32773;&#30340;&#34989;&#20987;&#21361;&#21450;&#21888;&#22303;&#31302;&#21097;&#20313;&#36816;&#33829;&#30340;&#21307;&#38498;</title><link>https://www.theguardian.com/global-development/2023/jul/21/sudan-attacks-on-health-workers-jeopardise-remaining-hospitals-operating-in-khartoum</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T16:17:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cded3fc4a84846c42a5c1e55b274536f7d2255a2/24_48_1476_953/master/1476.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a5430ff48aaee42ecb3182ab407de6fe" alt=""&gt;&#21888;&#22303;&#31302;&#24052;&#24076;&#23572;&#21307;&#38498;&#30340;&#40635;&#37257;&#24072;&#35834;&#25289;&#183;&#27901;&#23572;&#21513; (Nora Zergi) &#27491;&#22312;&#20026;&#30149;&#20154;&#36827;&#34892;&#23376;&#24377;&#21462;&#20986;&#25163;&#26415;&#20570;&#20934;&#22791;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#21307;&#30103;&#24904;&#21892;&#26426;&#26500;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455; (MSF) &#22312;&#20854;&#21592;&#24037;&#36973;&#21040;&#27494;&#35013;&#20154;&#21592;&lt;a href="https://prezly.msf.org.uk/khartoum-aid-in-jeopardy-as-msf-staff-face-beatings-death-threats-and-theft"&gt;&#27572;&#25171;&#21644;&#38829;&#25171;&lt;/a&gt;&#21518;&#34920;&#31034;&#65292;&#21888;&#22303;&#31302;&#38024;&#23545;&#21355;&#29983;&#24037;&#20316;&#32773;&#30340;&#26292;&#21147;&#20107;&#20214;&#26085;&#30410;&#22686;&#22810;&#65292;&#27491;&#22312;&#21361;&#21450;&#33487;&#20025;&#39318;&#37117;&#20026;&#25968;&#19981;&#22810;&#30340;&#20960;&#23478;&#20173;&#22312;&#33829;&#19994;&#30340;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#22269;&#30028;&#21307;&#29983;&#38431;&#20237;&#22312;&#36317;&#22303;&#32819;&#20854;&#21307;&#38498; 700 &#31859;&#22788;&#36973;&#21040;&#34989;&#20987;&#65292;&#35813;&#21307;&#38498;&#26159;&#21888;&#22303;&#31302;&#21335;&#37096;&#20165;&#26377;&#30340;&#20004;&#23478;&#20173;&#22312;&#36816;&#33829;&#30340;&#21307;&#38498;&#20043;&#19968;&#65292;&#22312;&#33487;&#20025;&#20891;&#38431;&#19982;&#20934;&#20891;&#20107;&#24555;&#36895;&#25903;&#25588;&#37096;&#38431; (RSF) &#20043;&#38388;&#36817;&lt;a href="https://www.theguardian.com/world/2023/jul/18/all-that-we-had-is-gone-my-lament-for-war-torn-khartoum"&gt;100 &#22825;&#30340;&#25112;&#26007;&lt;/a&gt;&#20013;&#65292;&#20854;&#20182;&#21307;&#38498;&#34987;&#36843;&#20851;&#38381;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#22269;&#30028;&#21307;&#29983;&#34920;&#31034;&#65292;&#23427;&#21487;&#33021;&#26080;&#27861;&#32500;&#25345;&#22312;&#21307;&#38498;&#30340;&#23384;&#22312;&#65292;&#22240;&#20026;&#23427;&#32487;&#32493;&#36890;&#36807;&#36827;&#34892;&#25163;&#26415;&#21644;&#27835;&#30103;&#24930;&#24615;&#30142;&#30149;&#26469;&#25903;&#25345;&#21307;&#38498;&#65292;&#21516;&#26102;&#27599;&#22825;&#36824;&#25910;&#27835;&#32422; 15 &#21517;&#22240;&#25112;&#26007;&#21463;&#20260;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#22269;&#30028;&#21307;&#29983;&#39547;&#33487;&#20025;&#32039;&#24613;&#20107;&#21153;&#32463;&#29702;&#20811;&#37324;&#26031;&#25176;&#22827;&#183;&#21345;&#23612;&#23572; (Christophe Garnier) &#34920;&#31034;&#65306;&#8220;&#20026;&#20102;&#25327;&#25937;&#20154;&#20204;&#30340;&#29983;&#21629;&#65292;&#25105;&#20204;&#25191;&#34892;&#36825;&#39033;&#25937;&#29983;&#24037;&#20316;&#30340;&#21592;&#24037;&#30340;&#29983;&#21629;&#32477;&#19981;&#33021;&#38754;&#20020;&#39118;&#38505;&#12290;&#22914;&#26524;&#31867;&#20284;&#30340;&#20107;&#20214;&#20877;&#27425;&#21457;&#29983;&#65292;&#22914;&#26524;&#25105;&#20204;&#36816;&#36865;&#29289;&#36164;&#30340;&#33021;&#21147;&#32487;&#32493;&#21463;&#21040;&#38459;&#30861;&#65292;&#37027;&#20040;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#20204;&#22312;&#22303;&#32819;&#20854;&#21307;&#38498;&#30340;&#23384;&#22312;&#24456;&#24555;&#23601;&#20250;&#21464;&#24471;&#38590;&#20197;&#32500;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#22235;&#21517;&#26080;&#22269;&#30028;&#21307;&#29983;&#20154;&#21592;&#22312;&#21521;&#21307;&#38498;&#36816;&#36865;&#21307;&#30103;&#29992;&#21697;&#26102;&#34987;&#19968;&#32676;&#27494;&#35013;&#20154;&#21592;&#25318;&#20303;&#12290;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;&#20854;&#22242;&#38431;&#36973;&#21040;&#36136;&#30097;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#22312;&#35813;&#24066;&#23384;&#22312;&#30340;&#20154;&#30340;&#20154;&#36523;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#36861;&#36394;&#20914;&#31361;&#20013;&#21355;&#29983;&#31995;&#32479;&lt;a href="https://reliefweb.int/report/sudan/attacks-health-care-sudan-28-june-11-july-2023"&gt;&#36973;&#21463;&#25915;&#20987;&#30340; Insecurity Insight &#30340;&#19968;&#20221;&#25253;&#21578;&#65292;6 &#26376; 28 &#26085;&#33267; 7 &#26376; 11 &#26085;&#26399;&#38388;&#65292;&#33487;&#20025;&#33267;&#23569;&#21457;&#29983;&#20102; 9 &#36215;&#38024;&#23545;&#21307;&#25252;&#20154;&#21592;&#25110;&#21307;&#38498;&#30340;&lt;/a&gt;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jun/13/chad-border-unaccompanied-children-flee-sudan-fighting"&gt;&#25588;&#21161;&#26426;&#26500;&#23545;&#29420;&#36523;&#20799;&#31461;&#36328;&#36234;&#20045;&#24471;&#36793;&#22659;&#36867;&#31163;&#33487;&#20025;&#25112;&#20107;&#21457;&#20986;&#35686;&#25253;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#35760;&#24405;&#20102;&#22312;&#27492;&#26399;&#38388;&#33267;&#23569;&#20843;&#21517;&#21307;&#25252;&#20154;&#21592;&#30340;&#27515;&#20129;&#65292;&#20197;&#21450;&#35774;&#26045;&#30340;&#25250;&#21163;&#21644;&#28954;&#28903;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#35768;&#22810;&#20107;&#20214;&#25454;&#31216;&#19982;&#26080;&#22269;&#30028;&#37096;&#38431;&#27494;&#35013;&#20154;&#21592;&#26377;&#20851;&#65292;&#24182;&#19988;&#20063;&#21457;&#29983;&#22312;&#33487;&#20025;&#36798;&#23572;&#23500;&#23572;&#22320;&#21306;&#65292;&#26080;&#22269;&#30028;&#37096;&#38431;&#30340;&#21069;&#36523;&#37329;&#25096;&#23041;&#24503;&#27665;&#20853;&#22312;&#35813;&#22320;&#21306;&#34987;&#25351;&#25511;&#22312; 2000 &#24180;&#20195;&#23454;&#26045;&#31181;&#26063;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#27979;&#20154;&#36947;&#20027;&#20041;&#21361;&#26426;&#30340; Acaps &lt;a href="https://reliefweb.int/report/sudan/acaps-thematic-report-west-darfur-pre-crisis-profile"&gt;&#34920;&#31034;&#65292;&#35199;&#36798;&#23572;&#23500;&#23572;&lt;/a&gt;&#19968;&#30452;&#26159;&#26080;&#22269;&#30028;&#27494;&#35013;&#26292;&#21147;&#27963;&#21160;&#30340;&#28966;&#28857;&#65292;&#29305;&#21035;&#26159;&#38024;&#23545;&#39532;&#33832;&#21033;&#29305;&#26063;&#32676;&#30340;&#26292;&#21147;&#27963;&#21160;&#65292;&#35813;&#22320;&#21306;&lt;a href="https://www.theguardian.com/global-development/2023/jun/30/calls-for-sanctions-against-sudan-amid-genocide-warnings-in-darfur"&gt;&#32463;&#21382;&#20102;&#34989;&#20987;&lt;/a&gt;&#65292;&#23548;&#33268;&#21307;&#30103;&#35774;&#26045;&#20851;&#38381;&#65292;&#33647;&#21697;&#20379;&#24212;&#21463;&#21040;&#38480;&#21046;&#65292;&#32780;&#33647;&#21697;&#36890;&#24120;&#26469;&#33258;&#21888;&#22303;&#31302;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#20025;&#21355;&#29983;&#37096;&#36824;&#25253;&#21578;&#35828;&#65292;&#27607;&#37051;&#21888;&#22303;&#31302;&#30340;&#24681;&#22270;&#26364;&#30340;&#19968;&#23478;&#20891;&#21307;&#38498;&#36973;&#21040;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455;&#30340;&#26080;&#20154;&#26426;&#34989;&#20987;&#65292;&#36896;&#25104;&#22235;&#21517;&#24179;&#27665;&#27515;&#20129;&#65292;&#21478;&#26377;&#22235;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;</description><pubDate>Sat, 22 Jul 2023 00:22:02 +0800</pubDate></item><item><title>&#26222;&#20140;&#35686;&#21578;&#27874;&#20848;&#19981;&#35201;&#23545;&#30333;&#20420;&#32599;&#26031;&#8220;&#21457;&#21160;&#20405;&#30053;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/21/putin-warn-poland-against-unleashing-aggression-against-belarus-troops-eastern-border</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T15:36:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/17fe7a5ec3d793de64837fdc210fe5cbdba3be27/0_265_5561_3337/master/5561.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9b2869d671f00b7487851788c234efc9" alt=""&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#26222;&#20140;&lt;/div&gt;&lt;p&gt;&#22312;&#27874;&#20848;&#21644;&#20854;&#20182;&#27431;&#30431;&#22269;&#23478;&#23545;&#20420;&#32599;&#26031;&#22312;&#20854;&#36793;&#22659;&#38468;&#36817;&#37096;&#32626;&#20934;&#20891;&#20107;&#37096;&#38431;&#34920;&#31034;&#25285;&#24551;&#21518;&#65292;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#23558;&#20351;&#29992;&#8220;&#19968;&#20999;&#21487;&#29992;&#25163;&#27573;&#8221;&#20445;&#21355;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/belarus"&gt;&#30333;&#20420;&#32599;&#26031;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#19968;&#27425;&#23433;&#29702;&#20250;&#20250;&#35758;&#19978;&#21457;&#34920;&#20102;&#19968;&#31995;&#21015;&#21636;&#21636;&#36924;&#20154;&#30340;&#35328;&#35770;&#65292;&#20182;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#22768;&#31216;&#27874;&#20848;&#27491;&#22312;&#23547;&#27714;&#20837;&#20405;&#20420;&#32599;&#26031;&#30431;&#21451;&#30333;&#20420;&#32599;&#26031;&#65292;&#24182;&#19988;&#20182;&#20204;&#30340;&#31934;&#33521;&#8220;&#26790;&#24819;&#30528;&#30333;&#20420;&#32599;&#26031;&#30340;&#22303;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#20420;&#32599;&#26031;&#38599;&#20323;&#20853;&#24050;&#24320;&#22987;&#22312;&#30333;&#20420;&#32599;&#26031;&#35199;&#37096;&#30340;&#24067;&#38647;&#33576;&#22522;&#35757;&#32451;&#20013;&#24515;&#20026;&#30333;&#20420;&#32599;&#26031;&#20891;&#38431;&#20030;&#21150;&#35757;&#32451;&#35838;&#31243;&#65292;&#35813;&#20013;&#24515;&#36317;&#31163;&#27874;&#20848;&#36793;&#22659;&#21475;&#23736;&#32422;&#20845;&#33521;&#37324;&#65288;10&#20844;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#26412;&#21608;&#25253;&#36947;&#65292;&#36793;&#22659;&#38468;&#36817;&#30340;&#27874;&#20848;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#21548;&#21040;&#20102;&#26538;&#22768;&#21644;&#30452;&#21319;&#26426;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#25112;&#22763;&#19978;&#21608;&#24320;&#22987;&#22823;&#25209;&#25269;&#36798;&#30333;&#20420;&#32599;&#26031;&#65292;&#27492;&#21069;&#20182;&#20204;&#30340;&#39046;&#23548;&#20154;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#36798;&#25104;&#21327;&#35758;&#65292;&#32467;&#26463;&#20102;&#19968;&#22330;&lt;a href="https://www.theguardian.com/world/2023/jul/12/wagner-hands-thousands-of-tonnes-of-weaponry-to-russian-army"&gt;&#30701;&#26242;&#30340;&#21467;&#20081;&lt;/a&gt;&#65292;&#20182;&lt;a href="https://www.theguardian.com/world/2023/jun/25/prigozhins-march-on-moscow-chronology-of-an-attempted-coup"&gt;&#27966;&#36963;&#20840;&#21103;&#27494;&#35013;&#30340;&#25112;&#22763;&#21521;&#33707;&#26031;&#31185;&#36827;&#34892;&#20102;&#8220;&#27491;&#20041;&#28216;&#34892;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#27874;&#20848;&#23433;&#20840;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#23558;&#21521;&#19996;&#37096;&#35843;&#21160;&#37096;&#38431;&#65292;&#20197;&#24212;&#23545;&#29926;&#26684;&#32435;&#38598;&#22242;&#22312;&#37051;&#22269;&#30333;&#20420;&#32599;&#26031;&#30340;&#26032;&#23384;&#22312;&#12290;&#30333;&#20420;&#32599;&#26031;&#29420;&#31435;&#30340; Hajun &#39033;&#30446;&#20272;&#35745;&#65292;&#32422;&#26377; 2,500 &#21517;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#24050;&#25269;&#36798;&#35813;&#22269;&#65292;&#20854;&#20013;&#35768;&#22810;&#20154;&#26469;&#33258;&#20044;&#20811;&#20848;&#30340;&#22522;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36335;&#36879;&#31038;&#25253;&#36947;&#65292;&#23433;&#20840;&#23448;&#21592;&#20857;&#27604;&#26684;&#28037;&#22827;&#183;&#38669;&#22827;&#26364;&#32435; (Zbigniew Hoffmanna) &#23545;&#27874;&#20848;&#22269;&#23478;&#36890;&#35759;&#31038;&#20154;&#27665;&#34892;&#21160;&#20826;&#34920;&#31034;&#65306;&#8220;&#30333;&#20420;&#32599;&#26031;&#20891;&#38431;&#21644;&#29926;&#26684;&#32435;&#38598;&#22242;&#30340;&#35757;&#32451;&#25110;&#32852;&#21512;&#28436;&#20064;&#26080;&#30097;&#26159;&#19968;&#31181;&#25361;&#34885;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#22996;&#21592;&#20250;&#20998;&#26512;&#8203;&#8203;&#20102;&#21487;&#33021;&#30340;&#23041;&#32961;&#65292;&#20363;&#22914;&#29926;&#26684;&#32435;&#38598;&#22242;&#21333;&#20301;&#30340;&#28151;&#20081;&#12290;&#22240;&#27492;&#65292;&#22269;&#38450;&#37096;&#38271;&#12289;&#22996;&#21592;&#20250;&#20027;&#24109;&#39532;&#30041;&#20160;&#183;&#24067;&#25289;&#20160;&#24688;&#20811;&#20915;&#23450;&#23558;&#25105;&#20204;&#30340;&#20891;&#20107;&#32534;&#38431;&#20174;&#27874;&#20848;&#35199;&#37096;&#36716;&#31227;&#21040;&#19996;&#37096;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27874;&#20848;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#23558;&#27966;&#36963;&#22810;&#36798;1000&#21517;&#22763;&#20853;&#20445;&#21355;&#35813;&#22269;&#19996;&#37096;&#36793;&#22659;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33707;&#26031;&#31185;&#65292;&#26222;&#20140;&#23545;&#27492;&#21457;&#36215;&#20102;&#24868;&#24594;&#30340;&#35881;&#39554;&#65292;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#22768;&#31216;&#27874;&#20848;&#27491;&#22312;&#23547;&#27714;&#21534;&#24182;&#30333;&#20420;&#32599;&#26031;&#30340;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20811;&#37324;&#22982;&#26519;&#23467;&#25253;&#36947;&#65292;&#26222;&#20140;&#34920;&#31034;&#65306;&#8220;&#23545;&#30333;&#20420;&#32599;&#26031;&#21457;&#21160;&#20405;&#30053;&#23601;&#24847;&#21619;&#30528;&#23545;&#20420;&#32599;&#26031;&#32852;&#37030;&#30340;&#20405;&#30053;&#12290;&#8221; &#8220;&#25105;&#20204;&#23558;&#37319;&#21462;&#19968;&#20999;&#21487;&#33021;&#30340;&#25163;&#27573;&#20104;&#20197;&#22238;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21516;&#26679;&#22312;&#27809;&#26377;&#35777;&#25454;&#30340;&#24773;&#20917;&#19979;&#34920;&#31034;&#27874;&#20848;&#23558;&#23547;&#27714;&#21534;&#24182;&#20044;&#20811;&#20848;&#39046;&#22303;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#27874;&#20848;&#30340;&#35199;&#37096;&#39046;&#22303;&#26159;&#26031;&#22823;&#26519;&#36865;&#32473;&#27874;&#20848;&#20154;&#30340;&#31036;&#29289;&#65292;&#25105;&#20204;&#21326;&#27801;&#30340;&#26379;&#21451;&#20204;&#24536;&#35760;&#20102;&#36825;&#19968;&#28857;&#21527;&#65311;&#8221;&#26222;&#20140;&#35828;&#12290; &#8220;&#25105;&#20204;&#20250;&#25552;&#37266;&#20320;&#30340;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="48278768f0b02c4730af4e1de2a5231ddb549884"&gt;&lt;img src="https://media.guim.co.uk/48278768f0b02c4730af4e1de2a5231ddb549884/0_216_5723_3435/1000.jpg" alt="&#27874;&#20848;&#22269;&#38450;&#37096;&#38271;&#39532;&#21525;&#20160;&#183;&#24067;&#25289;&#20160;&#24688;&#20811;&#65288;&#20013;&#65289;&#19982;&#32654;&#22269;&#22823;&#20351;&#39532;&#20811;&#183;&#24067;&#28909;&#27941;&#26031;&#22522;&#65288;&#24038;&#65289;&#21644;&#20122;&#24403;&#183;&#20052;&#20811;&#26031;&#23569;&#23558;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27874;&#20848;&#22269;&#38450;&#37096;&#38271;&#39532;&#26611;&#20160;&#183;&#24067;&#25289;&#20160;&#24688;&#20811;&#65288;&#20013;&#65289;&#19982;&#32654;&#22269;&#22823;&#20351;&#39532;&#20811;&#183;&#24067;&#28909;&#27941;&#26031;&#22522;&#65288;&#24038;&#65289;&#21644;&#20122;&#24403;&#183;&#20052;&#20811;&#26031;&#23569;&#23558;&#19968;&#36215;&#35266;&#30475;&#21608;&#20116;&#30340;&#32654;&#27874;&#32852;&#21512;&#35757;&#32451;&#28436;&#20064; &#29031;&#29255;&#65306;Marcin Bielecki/&lt;/span&gt; &lt;span&gt;EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#36807;&#21435;&#26366;&#21033;&#29992;&#31867;&#20284;&#30340;&#20808;&#21457;&#21046;&#20154;&#25171;&#20987;&#23041;&#32961;&#26469;&#35777;&#26126;&#20891;&#20107;&#34892;&#21160;&#30340;&#21512;&#29702;&#24615;&#65292;&#21253;&#25324;&#20837;&#20405;&#20044;&#20811;&#20848;&#12290;&#20294;&#30446;&#21069;&#27809;&#26377;&#36857;&#35937;&#34920;&#26126;&#27874;&#20848;&#19982;&#30333;&#20420;&#32599;&#26031;&#25110;&#27874;&#20848;&#19982;&#20420;&#32599;&#26031;&#20043;&#38388;&#21457;&#29983;&#30452;&#25509;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#25269;&#36798;&#30333;&#20420;&#32599;&#26031;&#20284;&#20046;&#26159;&#20811;&#37324;&#22982;&#26519;&#23467;&#35797;&#22270;&#24212;&#23545;&#19978;&#20010;&#26376;&#30701;&#26242;&#21467;&#21464;&#30340;&#24433;&#21709;&#20043;&#38469;&#30340;&#19968;&#39033;&#20020;&#26102;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#20013;&#22830;&#24773;&#25253;&#23616;&#23616;&#38271;&#23041;&#24265;&#183;&#20271;&#24681;&#26031;&#22312;&#38463;&#26031;&#26412;&#23433;&#20840;&#35770;&#22363;&#19978;&#34920;&#31034;&#65292;&#26222;&#20140;&#20173;&#22312;&#20105;&#21462;&#26102;&#38388;&#65292;&#20197;&#20915;&#23450;&#22914;&#20309;&#22788;&#29702;&#26222;&#37324;&#25096;&#20219;&#21450;&#20854;&#38599;&#20323;&#20891;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30475;&#21040;&#30340;&#26159;&#19968;&#31181;&#38750;&#24120;&#22797;&#26434;&#30340;&#33310;&#36424;&#65292;&#8221;&#20271;&#24681;&#26031;&#35828;&#12290;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#26222;&#20140;&#26368;&#32456;&#21487;&#33021;&#20915;&#23450;&#21521;&#26222;&#37324;&#25096;&#20219;&#25253;&#20167;&#24182;&#26432;&#27515;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#65292;&#26222;&#20140;&#26159;&#25253;&#22797;&#30340;&#32456;&#26497;&#20513;&#23548;&#32773;&#65292;&#25152;&#20197;&#22914;&#26524;&#26222;&#37324;&#25096;&#20219;&#36867;&#33073;&#36827;&#19968;&#27493;&#30340;&#25253;&#22797;&#65292;&#25105;&#20250;&#24863;&#21040;&#24778;&#35766;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#25105;&#26159;&#26222;&#37324;&#25096;&#20219;&#65292;&#25105;&#23601;&#19981;&#20250;&#35299;&#38599;&#25105;&#30340;&#39135;&#21697;&#21697;&#23581;&#24072;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/19/video-appears-to-show-wagner-chief-yevgeny-prigozhin-addressing-fighters-in-belarus"&gt;&#35270;&#39057;&#20284;&#20046;&#39318;&#27425;&#26174;&#31034;&#29926;&#26684;&#32435;&#33258;&#21467;&#21464;&#20013;&#27490;&#20197;&#26469;&#30340;&#39318;&#39046;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#25304;&#30041;&#20102;&#19968;&#20123;&#28041;&#23244;&#20107;&#20808;&#20102;&#35299;&#21467;&#20081;&#30340;&#20891;&#23448;&#65292;&#20854;&#20013;&#21253;&#25324;&#20420;&#32599;&#26031;&#33322;&#31354;&#33322;&#22825;&#37096;&#38431;&#36127;&#36131;&#20154;&#12289;&#26222;&#37324;&#25096;&#20219;&#30340;&#30431;&#21451;&lt;a href="https://www.theguardian.com/world/2023/jun/29/kremlin-quiet-on-fate-of-russian-general-with-links-to-wagner-boss"&gt;&#35874;&#23572;&#30422;&#183;&#33487;&#32599;&#32500;&lt;/a&gt;&#37329;&#12290;&#21608;&#20116;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/21/russia-arrests-pro-war-putin-critic-igor-girkin-reports"&gt;&#35843;&#26597;&#20154;&#21592;&#36824;&#36910;&#25429;&#20102;&#20044;&#20811;&#20848;&#38750;&#27491;&#35268;&#20420;&#32599;&#26031;&#20195;&#29702;&#37096;&#38431;&#21069;&#25112;&#22330;&#25351;&#25381;&#23448;&#20234;&#25096;&#23572;&#183;&#21513;&#23572;&#37329;(Igor Girkin)&lt;/a&gt; &#12290;&#20182;&#35892;&#36131;&#26222;&#20140;&#23545;&#20044;&#20811;&#20848;&#25112;&#20105;&#31649;&#29702;&#19981;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#20986;&#29616;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292; &lt;a href="https://www.theguardian.com/world/2023/jul/19/video-appears-to-show-wagner-chief-yevgeny-prigozhin-addressing-fighters-in-belarus"&gt;&#26222;&#37324;&#25096;&#20219;&#27426;&#36814;&#20420;&#32599;&#26031;&#38599;&#20323;&#20853;&#26469;&#21040;&#30333;&#20420;&#32599;&#26031;&lt;/a&gt;&#65292;&#31216;&#20182;&#20204;&#23558;&#22312;&#37027;&#37324;&#20572;&#30041;&#8220;&#19968;&#27573;&#26102;&#38388;&#8221;&#36827;&#34892;&#35757;&#32451;&lt;a href="https://www.theguardian.com/world/2023/jul/19/video-appears-to-show-wagner-chief-yevgeny-prigozhin-addressing-fighters-in-belarus"&gt;&#65292;&#28982;&#21518;&#23558;&#37325;&#28857;&#25918;&#22312;&#38750;&#27954;&lt;/a&gt;&#65292;&#20182;&#20204;&#24050;&#19982;&#35768;&#22810;&#22269;&#23478;&#25919;&#24220;&#31614;&#35746;&#21512;&#21516;&#65292;&#21442;&#19982;&#24403;&#22320;&#20914;&#31361;&#25110;&#20445;&#25252;&#23453;&#36149;&#36164;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20877;&#27425;&#25351;&#36131;&#20420;&#32599;&#26031;&#20891;&#38431;&#23545;&#20044;&#20811;&#20848;&#30340;&#20837;&#20405;&#22788;&#29702;&#19981;&#24403;&#65292;&#24182;&#34920;&#31034;&#20182;&#30340;&#37096;&#38431;&#23558;&#26469;&#21487;&#33021;&#20250;&#37325;&#36820;&#21069;&#32447;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#21069;&#32447;&#21457;&#29983;&#30340;&#20107;&#24773;&#26159;&#19968;&#31181;&#32827;&#36785;&#65292;&#25105;&#20204;&#19981;&#38656;&#35201;&#21442;&#19982;&#20854;&#20013;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;[&#25105;&#20204;&#23558;]&#31561;&#24453;&#33021;&#22815;&#20805;&#20998;&#35777;&#26126;&#33258;&#24049;&#30340;&#37027;&#19968;&#21051;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 23:52:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#26126;&#26143;&#20030;&#34892;&#20262;&#25958;&#38598;&#20250;&#25903;&#25345;&#32610;&#24037;&#30340;&#32654;&#22269;&#28436;&#21592;</title><link>https://www.theguardian.com/culture/2023/jul/21/uk-star-london-rally-support-striking-us-actor-brian-cox-equity-union</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T14:54:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/79f5cd83a3d2ed8cf6c80b76c313220f4a209f32/0_365_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6cefad0a99b17ef95c38b870c7ab0a3c" alt=""&gt;&#24067;&#33713;&#24681;&#183;&#32771;&#20811;&#26031; (Brian Cox) &#22312;&#33713;&#26031;&#29305;&#24191;&#22330;&#20030;&#34892;&#30340;&#32929;&#31080;&#38598;&#20250;&#19978;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#24067;&#33713;&#24681;&#183;&#32771;&#20811;&#26031;&#12289;&#20234;&#26757;&#23572;&#36798;&#183;&#26031;&#27748;&#39039;&#12289;&#23068;&#22885;&#31859;&#183;&#21704;&#37324;&#26031;&#21644;&#35199;&#33945;&#183;&#20329;&#21513;&#31561;&#33521;&#22269;&#19968;&#32447;&#28436;&#21592;&#22312;&#33713;&#26031;&#29305;&#24191;&#22330;&#39046;&#23548;&#31034;&#23041;&#27963;&#21160;&#65292;&#22768;&#25588;&lt;a href="https://www.theguardian.com/culture/2023/jul/15/actors-writer-strike-stop-hollywood-what-movies-tv"&gt;&#32654;&#22269;&#25200;&#20081;&#30005;&#24433;&#21644;&#30005;&#35270;&#34892;&#19994;&#30340;&#32610;&#24037;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#24037;&#20250;&#30340;&#28436;&#21592; Equity &#32858;&#38598;&#22312;&#22823;&#22411;&#30005;&#24433;&#38498;&#24191;&#21578;&#29260;&#30340;&#38452;&#24433;&#19979;&#65292;&#20026;&#33453;&#27604;&#23043;&#23043;&#21644;&#22885;&#26412;&#28023;&#40664;&#30340;&#26032;&#30005;&#24433;&#20570;&#24191;&#21578;&#12290;&#25381;&#33310;&#30528;&#30340;&#26631;&#35821;&#29260;&#21253;&#25324;&#65306;&#8220;&#21769;&#65292;&#21487;&#24604;&#30340;&#32422;&#37324;&#20811;&#65292;&#25105;&#24456;&#20102;&#35299;&#20182;&#8221;&#12289;&#8220;&#25903;&#25345;&#33402;&#26415;&#23478;&#32780;&#19981;&#26159;&#31639;&#27861;&#8221;&#21644;&#8220;&#36825;&#20010;&#33453;&#27604;&#23043;&#23043;&#30340;&#26368;&#21518;&#21097;&#20313;&#26159; 0.02 &#32654;&#20803;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#20986;&#24109;&#30340;&#30693;&#21517;&#26126;&#26143;&#21253;&#25324;&#32599;&#24067;&#183;&#24503;&#33713;&#23612;&#12289;&#22823;&#21355;&#183;&#22885;&#20234;&#32599;&#12289;&#23433;&#36842;&#183;&#29791;&#37329;&#26031;&#12289;&#25289;&#22522;&#183;&#38463;&#32422;&#25289;&#12289;&#20329;&#20869;&#27931;&#26222;&#183;&#23041;&#23572;&#39039;&#21644;&#21513;&#22982;&#183;&#21345;&#29305;&#12290;&#31532;&#20108;&#27425;&#32929;&#31080;&#38598;&#20250;&#21516;&#26102;&#22312;&#26364;&#24443;&#26031;&#29305;&#23186;&#20307;&#22478;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;Equity &#30340;&#22992;&#22969;&#24037;&#20250; Sag-Aftra &#21457;&#36215;&#20102;&#32610;&#24037;&#65292;&#32610;&#24037;&#30340;&#37325;&#28857;&#26159;&#21097;&#20313;&#36153;&#29992;&#8212;&#8212; &lt;a href="https://www.theguardian.com/culture/2023/jul/14/the-hollywood-actors-strike-everything-you-need-to-know"&gt;&#28436;&#21592;&#22240;&#37325;&#22797;&#25918;&#26144;&#30005;&#24433;&#25110;&#30005;&#35270;&#33410;&#30446;&#32780;&#33719;&#24471;&#30340;&#25253;&#37228;&#8212;&#8212;&#20197;&#21450;&#20154;&#24037;&#26234;&#33021;&#22797;&#21046;&#28436;&#21592;&#32918;&#20687;&#30340;&#38382;&#39064;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#28909;&#38376;&#21095;&#38598;&#12298;&#32487;&#25215;&#12299;&#30340;&#26126;&#26143;&#32771;&#20811;&#26031;&#22312;&#38598;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22788;&#20110;&#19968;&#20010;&#38750;&#24120;&#21487;&#24597;&#30340;&#26964;&#23376;&#30340;&#23613;&#22836;&#12290;&#8221;&#20182;&#24378;&#35843;&#65292;&#30001;&#20110;&#32570;&#20047;&#20840;&#22269;&#21307;&#30103;&#26381;&#21153;&#65292;&#32654;&#22269;&#30340;&#24773;&#20917;&#26356;&#21152;&#22256;&#38590;&#12290; &#8220;&#23545;&#20110;&#23556;&#25163;&#24231;&#28436;&#21592;&#26469;&#35828;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#20581;&#24247;&#65292;&#20182;&#20204;&#38656;&#35201;&#20581;&#24247;&#12290;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#20182;&#20204;&#38656;&#35201;&#21097;&#20313;&#29289;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#28436;&#21592;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&#30340;&#25361;&#25112;&#26159;&#36825;&#22330;&#20105;&#31471;&#30340;&#8220;&#26368;&#31967;&#31957;&#30340;&#26041;&#38754;&#8221;&#12290;&#32771;&#20811;&#26031;&#35762;&#36848;&#20102;&#19968;&#20301;&#28436;&#21592;&#21516;&#20107;&#26368;&#36817;&#34987;&#19968;&#23478;&#24037;&#20316;&#23460;&#8220;&#27627;&#19981;&#21547;&#31946;&#22320;&#21578;&#30693;&#20182;&#20204;&#20250;&#20445;&#30041;&#20182;&#30340;&#24418;&#35937;&#65292;&#24182;&#29992;&#23427;&#20570;&#20182;&#20204;&#24819;&#20570;&#30340;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#30340;&#31435;&#22330;&#65292;&#20063;&#26159;&#25105;&#20204;&#24212;&#35813;&#21453;&#23545;&#30340;&#31435;&#22330;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#20811;&#26031;&#35828;&#65292;&#20182;&#26368;&#36817;&#21442;&#19982;&#20102;&#19968;&#20010;&#39033;&#30446;&#65292;&#20854;&#20013;&#32473;&#20102;&#20182;&#19968;&#20221;&#20154;&#24037;&#26234;&#33021;&#29256;&#26412;&#30340;&#20182;&#20250;&#35828;&#30340;&#35805;&#30340;&#28165;&#21333;&#65292;&#21253;&#25324;&#27169;&#20223;&#21160;&#29289;&#12290; &#8220;&#25105;&#36825;&#36744;&#23376;&#20174;&#26469;&#27809;&#26377;&#27169;&#20223;&#36807;&#21160;&#29289;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#20250;&#21457;&#29983;&#22312;&#27599;&#20010;&#20154;&#36523;&#19978;&#12290;&#27809;&#26377;&#20154;&#33021;&#24184;&#20813;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Sag-Aftra &#21644;&#32654;&#22269;&#20316;&#23478;&#21327;&#20250;&#30340;&#32852;&#21512;&#34892;&#21160;&#23548;&#33268;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#20316;&#38519;&#20837;&#20572;&#28382;&#12290;&#22909;&#33713;&#22366;60&#22810;&#24180;&#26469;&#20174;&#26410;&#35265;&#36807;&#36825;&#26679;&#30340;&#20107;&#24773;&#65292;&#26757;&#20029;&#23572;&#183;&#26031;&#29305;&#37324;&#26222;&#12289;&#20052;&#27835;&#183;&#20811;&#40065;&#23612;&#12289;&#35449;&#22958;&#24343;&#183;&#21171;&#20262;&#26031;&#12289;&#21326;&#37329;&#183;&#33778;&#23612;&#20811;&#26031;&#21644;&#26480;&#31859;&#183;&#26446;&#183;&#26607;&#33922;&#26031;&#31561;&#26126;&#26143;&#37117;&#25903;&#25345;&#36825;&#27425;&#32610;&#24037;&#12290; &lt;/p&gt;&lt;figure data-media-id="0ee74fea8d40efa00c2092001240143b2cc0f4ec"&gt;&lt;img src="https://media.guim.co.uk/0ee74fea8d40efa00c2092001240143b2cc0f4ec/0_268_6000_3600/1000.jpg" alt="&#32599;&#24067;&#183;&#24503;&#33713;&#23612; (Rob Delaney) &#21608;&#20116;&#22312;&#33713;&#26031;&#29305;&#24191;&#22330;&#21521;&#32929;&#26435;&#32852;&#30431;&#25104;&#21592;&#21457;&#34920;&#35762;&#35805;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32599;&#24067;&#183;&#24503;&#33713;&#23612; (Rob Delaney) &#22312;&#21608;&#20116;&#33713;&#26031;&#29305;&#24191;&#22330;&#30340;&#19968;&#27425;&#38598;&#20250;&#19978;&#21578;&#35785;&#32929;&#26435;&#32852;&#30431;&#25104;&#21592;&#8220;&#25105;&#20204;&#23558;&#20250;&#33719;&#32988;&#8221;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Vuk Valcic/Zuma Press Wire/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#34429;&#28982;&#32610;&#24037;&#20165;&#21457;&#29983;&#22312;&#32654;&#22269;&#65292;&#20294;&#33521;&#22269;&#30340;&#35768;&#22810; Equity &#25104;&#21592;&#20063;&#25345;&#26377; Sag-Aftra &#21345;&#65292;&#24182;&#19988;&#19981;&#24895;&#24847;&#24037;&#20316;&#12290;&#37027;&#20123;&#19981;&#26159; Sag-Aftra &#25104;&#21592;&#30340;&#20154;&#22914;&#26524;&#24863;&#35273;&#33258;&#24049;&#27491;&#22312;&#25250;&#22842;&#32610;&#24037;&#21516;&#20107;&#30340;&#24037;&#20316;&#65292;&#23601;&#20250;&#24863;&#21040;&#19981;&#33298;&#26381;&#12290;&#33521;&#22269;&#30340;&#35768;&#22810;&#20316;&#21697;&#20063;&#26159;&#32852;&#21512;&#21046;&#20316;&#65292;&#32780;&#33521;&#22269;&#26368;&#22823;&#30340;&#21046;&#29255;&#21378;&#21017;&#20027;&#21150;&#32654;&#22269;&#30340;&#20027;&#35201;&#30005;&#24433;&#65292;&#20294;&#36825;&#20123;&#24433;&#29255;&#29616;&#22312;&#37117;&#34987;&#25601;&#32622;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#28798;&#38590;&#12299;&#26126;&#26143;&#24503;&#33713;&#23612;&#22312;&#21608;&#20116;&#30340;&#38598;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#20204;&#20250;&#36194;&#65292;&#22240;&#20026;&#25105;&#20204;&#24635;&#26159;&#33021;&#36194;&#24471;&#36825;&#20123;&#32610;&#24037;&#8230;&#8230;&#25105;&#20204;&#23558;&#24471;&#21040;&#25105;&#20204;&#30340;&#19968;&#23567;&#22359;&#39301;&#39292;&#65292;&#25105;&#20204;&#32534;&#36896;&#30340;&#39301;&#39292;&#30340;&#37197;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#28909;&#28872;&#30340;&#27426;&#21628;&#22768;&#20013;&#65292;&#20182;&#23558;&#30005;&#24433;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431;&#65288;&#34892;&#19994;&#36152;&#26131;&#21327;&#20250;&#65289;&#27604;&#20316;&#8220;&#24858;&#34850;&#30340;&#23567;&#23401;&#23376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#22312;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#35848;&#35770;&#35746;&#25143;&#25968;&#37327;&#21644;&#36720;&#21160;&#30340;&#25968;&#23383;&#12290;&#28982;&#21518;&#25105;&#20204;&#35201;&#20116;&#20998;&#38065;&#65292;&#20182;&#20204;&#35828;&#65292;&#8216;&#19981;&#65292;&#19981;&#65292;&#25105;&#20204;&#27809;&#26377;&#12290;&#21999;&#65292;&#21738;&#19968;&#20010;&#26159;&#30495;&#30340;&#65311;&#25105;&#20204;&#30693;&#36947;&#21738;&#19968;&#20010;&#26159;&#30495;&#30340;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#32422;&#25289;&#22312;&#35199;&#21306;&#21046;&#20316;&#30340;&#12298;&#21704;&#21033;&#183;&#27874;&#29305;&#19982;&#34987;&#35781;&#21650;&#30340;&#23401;&#23376;&#12299;&#20013;&#39280;&#28436;&#36203;&#25935;&#183;&#26684;&#20848;&#26480;&#65292;&#22905;&#30340;&#30446;&#26631;&#26159;&#35753;&#27969;&#23186;&#20307;&#26381;&#21153;&#33719;&#24471;&#24040;&#39069;&#21033;&#28070;&#65292;&#32780;&#35768;&#22810;&#28436;&#21592;&#21364;&#22312;&#21162;&#21147;&#32500;&#25345;&#29983;&#35745;&#12290; &#8220;&#20320;&#35748;&#20026;&#20320;&#27599;&#20010;&#26376;&#21521;&#27969;&#23186;&#20307;&#26381;&#21153;&#25903;&#20184;&#30340;&#25968;&#30334;&#19975;&#33521;&#38225;&#21644;&#32654;&#20803;&#37117;&#21435;&#21738;&#20799;&#20102;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#20195;&#34920; 47,000 &#21517;&#25104;&#21592;&#30340;&#32929;&#26435;&#32852;&#30431;&#26126;&#30830;&#34920;&#31034;&#23558;&#8220;&#22362;&#23450;&#19981;&#31227;&#22320;&#22768;&#25588;&#8221;Sag-Aftra&#65292;&#24182;&#35892;&#36131;&#33521;&#22269;&#20005;&#26684;&#30340;&#21453;&#32610;&#24037;&#31435;&#27861;&#65292;&#35813;&#31435;&#27861;&#38459;&#27490;&#20854;&#25104;&#21592;&#36827;&#34892;&#22768;&#25588;&#32610;&#24037;&#12290;&#23427;&#36824;&#24314;&#35758;&#20854;&#25104;&#21592;&#22312;&#31614;&#35746;&#32929;&#26435;&#21512;&#21516;&#30340;&#24773;&#20917;&#19979;&#32487;&#32493;&#24037;&#20316;&#12290; &lt;/p&gt;&lt;figure data-media-id="9713658ad534bd714e2f12357a7548ccde46c623"&gt;&lt;img src="https://media.guim.co.uk/9713658ad534bd714e2f12357a7548ccde46c623/0_581_5508_3305/1000.jpg" alt="&#23433;&#36842;&#183;&#29791;&#37329;&#26031;&#12289;&#22823;&#21355;&#183;&#22885;&#20234;&#32599;&#21644;&#28023;&#33673;&#183;&#38463;&#29305;&#32500;&#23572;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20174;&#24038;&#33267;&#21491;&#65292;&#28436;&#21592;&#23433;&#36842;&#183;&#29791;&#37329;&#26031;&#12289;&#22823;&#21355;&#183;&#22885;&#20234;&#32599;&#21644;&#28023;&#33673;&#183;&#38463;&#29305;&#32500;&#23572;&#22312;&#32929;&#26435;&#24037;&#20250;&#38598;&#20250;&#19978;&#22768;&#25588;&#32610;&#24037;&#30340;&#32654;&#22269;&#28436;&#21592;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Vuk Valcic/Zuma Press Wire/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20844;&#24179;&#32852;&#30431;&#31192;&#20070;&#38271;&#20445;&#32599;&#183;W&#183;&#24343;&#33713;&#26126; (Paul W Fleming) &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#24037;&#20250;&#19981;&#24076;&#26395;&#36890;&#36807;&#20462;&#25913;&#21512;&#21516;&#26469;&#22842;&#36208;&#32654;&#22269;&#28436;&#21592;&#30340;&#24037;&#20316;&#65292;&#25110;&#32469;&#36807;&#32610;&#24037;&#34892;&#21160;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#23545;&#27492;&#36827;&#34892;&#30417;&#31649;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/jul/19/what-movies-affected-actors-strike-2023-gladiator-2-mission-impossible"&gt;&#20174;&#12298;&#27515;&#20365;3&#12299;&#21040;&#12298;&#35282;&#26007;&#22763;2&#12299;&#65306;&#21463;&#28436;&#21592;&#32610;&#24037;&#24433;&#21709;&#30340;&#30005;&#24433;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#36824;&#22312;&#30417;&#31649;&#37027;&#20123;&#25298;&#32477;&#35753; Sag-Aftra &#25104;&#21592;&#25353;&#29031;&#20182;&#20204;&#30340;&#21512;&#21516;&#24037;&#20316;&#30340;&#21046;&#20316;&#20844;&#21496;&#65292;&#36825;&#22312;&#36825;&#20010;&#22269;&#23478;&#26159;&#38750;&#27861;&#30340;&#12290; Sag-Aftra &#25104;&#21592;&#23436;&#20840;&#26377;&#21487;&#33021;&#21442;&#21152;&#35797;&#38236;&#24182;&#30003;&#35831;&#32929;&#26435;&#21327;&#35758;&#24037;&#20316;&#8212;&#8212;&#20294;&#39035;&#33719;&#24471; Sag-Aftra &#30340;&#25209;&#20934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#21482;&#26377;&#26465;&#27454;&#21644;&#26465;&#20214;&#31526;&#21512; Sag-Aftra &#22312;&#32654;&#22269;&#30340;&#35201;&#27714;&#65292;&#27492;&#31867;&#21512;&#21516;&#25165;&#20250;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#32929;&#26435;&#23558;&#20110;&#26126;&#24180;&#36827;&#20837;&#35848;&#21028;&#65292;&#24343;&#33713;&#26126;&#34920;&#31034;&#65292;&#33521;&#22269;&#22312;&#34218;&#37228;&#21644;&#20154;&#24037;&#26234;&#33021;&#38382;&#39064;&#19978;&#20063;&#23384;&#22312;&#31867;&#20284;&#30340;&#25285;&#24551;&#12290;&#20182;&#34920;&#31034;&#65292;&#33521;&#22269;95%&#30340;&#30005;&#24433;&#21644;&#30005;&#35270;&#37117;&#26159;&#26681;&#25454;&#24037;&#20250;&#21327;&#35758;&#21046;&#20316;&#30340;&#65292;&#32780;&#33521;&#22269;84%&#30340;&#28436;&#21592;&#37117;&#26159;Equity&#30340;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#22312;&#32654;&#22269;&#21457;&#29983;&#30340;&#20219;&#20309;&#20107;&#24773;&#65292;&#25105;&#20204;&#37117;&#23436;&#20840;&#24076;&#26395;&#22312;&#33521;&#22269;&#30340;&#32972;&#26223;&#19979;&#21457;&#29983;&#12290;&#22312;&#32654;&#22269;&#65292;&#26368;&#26840;&#25163;&#30340;&#38382;&#39064;&#20043;&#19968;&#26159;&#24037;&#36164;&#65292;&#20182;&#20204;&#30340;&#36890;&#36135;&#33192;&#32960;&#29575;&#21482;&#26159;&#25105;&#20204;&#36807;&#21435;&#20960;&#24180;&#30340;&#19968;&#23567;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 23:22:02 +0800</pubDate></item><item><title>&#26575;&#26519;&#24066;&#38271;&#31216;&#36867;&#36305;&#30340;&#8220;&#27597;&#29422;&#8221;&#24456;&#21487;&#33021;&#26159;&#37326;&#29482;</title><link>https://www.theguardian.com/world/2023/jul/21/escaped-lioness-berlin-most-likely-wild-boar</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T14:35:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ae8acf5fbd7afb7549a5c04e74f02bfd16cb88f8/0_345_5172_3103/master/5172.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=81169202b727466a15d1cd8c38589163" alt=""&gt;&#35686;&#23519;&#22312;&#31532;&#20108;&#22825;&#36827;&#34892;&#24033;&#36923;&#65292;&#25235;&#33719;&#24403;&#23616;&#35748;&#20026;&#26159;&#36867;&#36305;&#30340;&#27597;&#29422;&#12290;&lt;/div&gt;&lt;p&gt;&#32463;&#36807;30&#20010;&#23567;&#26102;&#30340;&#25628;&#23547;&#65292;&#26575;&#26519;&#21335;&#37096;&#36793;&#32536;&#30340;&#23621;&#27665;&#22312;&#23478;&#20013;&#36991;&#38590;&#65292;&#32780;&#24503;&#22269;&#39318;&#37117;&#30340;&#20854;&#20182;&#22320;&#21306;&#20063;&#25552;&#24515;&#21514;&#32966;&#65292;&#23547;&#25214;&#19968;&#21482;&#36867;&#36305;&#30340;&#27597;&#29422;&#65292;&#32467;&#26524;&#21457;&#29616;&#65292;&#36825;&#31181;&#34987;&#35748;&#20026;&#26159;&#22806;&#26469;&#29483;&#31185;&#21160;&#29289;&#30340;&#25429;&#39135;&#32773;&#24456;&#21487;&#33021;&#26159;&#19968;&#21482;&#26222;&#36890;&#30340;&#37326;&#29482;&#12290;&lt;/p&gt;&lt;p&gt;&#23567;&#39532;&#36203;&#35834;&#24066;&#24066;&#38271;&#36808;&#20811;&#23572;&#183;&#26684;&#40065;&#20271;&#29305;(Michael Grubert)&#34920;&#31034;&#65292;&#19968;&#22812;&#20043;&#38388;&#20877;&#20063;&#27809;&#26377;&#30475;&#21040;&#36825;&#21482;&#22823;&#22411;&#29483;&#31185;&#21160;&#29289;&#30340;&#25253;&#36947;&#65292;&#20004;&#20301;&#26435;&#23041;&#19987;&#23478;&#24050;&#32463;&#20998;&#26512;&#20102;&#26368;&#21021;&#24341;&#21457;&#29454;&#29422;&#20107;&#20214;&#30340;&#35270;&#39057;&#12290;&#26684;&#40065;&#20271;&#29305;&#35828;&#65306;&#8220;&#30456;&#23545;&#36739;&#39640;&#30340;&#30830;&#23450;&#24615;&#65292;&#36235;&#21183;&#26159;&#37326;&#29482;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#23601;&#20154;&#31867;&#25152;&#33021;&#20570;&#20986;&#30340;&#21028;&#26029;&#32780;&#35328;&#65292;&#25105;&#20204;&#38754;&#23545;&#30340;&#19981;&#26159;&#19968;&#22836;&#29422;&#23376;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290; &#8220;&#19981;&#23384;&#22312;&#21361;&#38505;&#24773;&#20917;&#12290;&#25152;&#26377;&#30340;&#20030;&#25253;&#37117;&#27627;&#26080;&#32467;&#26524;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#19978;&#21320;&#65292;&#21187;&#20848;&#30331;&#22561;&#35686;&#26041;&#36890;&#36807;&#35686;&#21578;&#24212;&#29992;&#31243;&#24207;&#25958;&#20419;&#26575;&#26519;&#37066;&#21306;&#19977;&#20010;&#22478;&#24066;&#30340;&#23621;&#27665;&#21574;&#22312;&#23460;&#20869;&#65292;&#24182;&#23558;&#23456;&#29289;&#21644;&#20892;&#22330;&#21160;&#29289;&#24102;&#20837;&#23460;&#20869;&#12290;&#22312;&#21521;&#23186;&#20307;&#21457;&#34920;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#35686;&#26041;&#35686;&#21578;&#31216;&#65292;&#36825;&#26159;&#19968;&#31181;&#8220;&#26494;&#25955;&#30340;&#21361;&#38505;&#21160;&#29289;&#8221;&#65292;&#21518;&#26469;&#30830;&#23450;&#23427;&#24456;&#21487;&#33021;&#26159;&#27597;&#29422;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/21/police-continue-search-lioness-thought-loose-berlin"&gt;&#35686;&#26041;&#32487;&#32493;&#25628;&#23547;&#26575;&#26519;&#34987;&#35748;&#20026;&#36877;&#36965;&#27861;&#22806;&#30340;&#27597;&#29422;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19968;&#22812;&#20043;&#38388;&#65292;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#25910;&#21040;&#20102;&#20004;&#21517;&#30446;&#20987;&#32773;&#30340;&#20449;&#24687;&#65292;&#20182;&#20204;&#25293;&#25668;&#21040;&#20102;&#25504;&#39135;&#32773;&#34989;&#20987;&#24182;&#26432;&#27515;&#19968;&#22836;&#37326;&#29482;&#30340;&#36807;&#31243;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#31216;&#65292;&#20004;&#21517;&#35686;&#23519;&#20063;&#30475;&#21040;&#20102;&#36825;&#21482;&#21160;&#29289;&#12290;&#30452;&#21319;&#26426;&#12289;&#35013;&#30002;&#36710;&#12289;&#26080;&#20154;&#26426;&#12289;&#28909;&#20687;&#20202;&#21644;300&#22810;&#21517;&#35686;&#23519;&#33457;&#20102;&#19968;&#22825;&#19968;&#22812;&#23545;&#35813;&#22320;&#21306;&#30340;&#26519;&#22320;&#36827;&#34892;&#25628;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#35686;&#26041;&#20877;&#27425;&#21457;&#20986;&#35686;&#21578;&#65292;&#21578;&#35785;&#20154;&#20204;&#36991;&#24320;&#26575;&#26519;&#21335;&#37096;&#36793;&#32536;&#30340;&#26862;&#26519;&#22320;&#21306;&#12290;&#23567;&#39532;&#36203;&#35834; (Kleinmachnow) &#30340;&#25143;&#22806;&#38899;&#20048;&#20250;&#31227;&#33267;&#23460;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978; 7 &#28857; 30 &#20998;&#65292;&#23567;&#25253;&#12298;&#22270;&#29255;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#22312;&#21516;&#19968;&#22320;&#21306;&#30340;&#19968;&#29255;&#26641;&#26519;&#20013;&#36827;&#19968;&#27493;&#30446;&#20987;&#21040;&#20102;&#8220;&#27597;&#29422;&#8221;&#65292;&#24182;&#23459;&#24067;&#19968;&#22330;&#21363;&#23558;&#21040;&#26469;&#30340;&#20915;&#25112;&#65292;&#20294;&#20174;&#26410;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#29983;&#29289;&#23398;&#23478;&#36234;&#26469;&#36234;&#22810;&#22320;&#23545;&#31038;&#20132;&#23186;&#20307;&#32593;&#32476;&#19978;&#20998;&#20139;&#30340;&#26368;&#21021;&#30446;&#20987;&#35270;&#39057;&#34920;&#31034;&#24576;&#30097;&#12290;&#21608;&#20116;&#65292;&#26684;&#40065;&#20271;&#29305;&#24341;&#29992;&#20102;&#20004;&#20301;&#36825;&#26679;&#30340;&#19987;&#23478;&#30340;&#35805;&#65292;&#20182;&#20204;&#35748;&#20026;&#25293;&#25668;&#30340;&#21160;&#29289;&#32972;&#37096;&#30340;&#26354;&#29575;&#23545;&#20110;&#22823;&#22411;&#29483;&#31185;&#21160;&#29289;&#26469;&#35828;&#22826;&#24179;&#22374;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#26575;&#26519;&#22659;&#20869;&#27901;&#20262;&#22810;&#22827;&#21306;&#30340;&#29422;&#23376;&#21564;&#21483;&#22768;&#21407;&#26469;&#26159;&#19968;&#32676;&#38738;&#23569;&#24180;&#36890;&#36807;&#34013;&#29273;&#25196;&#22768;&#22120;&#25773;&#25918;&#30340;&#12290; &#8220;&#23545;&#35686;&#23519;&#21644;&#24403;&#22320;&#31038;&#21306;&#37117;&#27809;&#26377;&#24110;&#21161;&#65292;&#8221;&#19968;&#20301;&#21457;&#35328;&#20154;&#35828;&#12290;&#27809;&#26377;&#21457;&#29616;&#29422;&#23376;&#24212;&#35813;&#26432;&#27515;&#30340;&#37326;&#29482;&#30340;&#36394;&#36857;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#19978;&#21320; 9 &#28857;&#65292;&#35686;&#26041;&#29992;&#26080;&#20154;&#26426;&#21644;&#28909;&#20687;&#20202;&#25628;&#26597;&#20102;&#23567;&#39532;&#36203;&#35834; (Kleinmachnow) &#30340;&#21478;&#19968;&#20010;&#23567;&#26519;&#21306;&#65292;&#21364;&#24778;&#25200;&#20102;&#19968;&#32676;&#37326;&#29482;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#26089;&#19978;&#65292;&#26684;&#40065;&#20271;&#29305;&#21644;&#21187;&#20848;&#30331;&#22561;&#35686;&#26041;&#21457;&#35328;&#20154;&#35797;&#22270;&#35777;&#26126; 30 &#23567;&#26102;&#30340;&#29454;&#29422;&#34892;&#21160;&#26159;&#21512;&#29702;&#30340;&#12290;&#26684;&#40065;&#20271;&#29305;&#35828;&#65306;&#8220;&#37492;&#20110;&#21361;&#38505;&#24773;&#20917;&#65292;&#38599;&#20323;&#35686;&#23519;&#26159;&#21512;&#29702;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 22:52:01 +0800</pubDate></item><item><title>&#38271;&#23707;&#36830;&#29615;&#26432;&#25163;&#23244;&#30097;&#20154;&#30340;&#36130;&#20135;&#25628;&#26597;&#8220;&#25112;&#21033;&#21697;&#8221;</title><link>https://www.theguardian.com/us-news/2023/jul/21/long-island-serial-killer-search-trophies</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T13:39:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1d6dc8b6627fa888681fd42fb63b90c6c886e972/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e462cbc3ee0e857902d7a55942434dc1" alt=""&gt;&#21608;&#22235;&#65292;&#29359;&#32618;&#23454;&#39564;&#23460;&#35843;&#26597;&#20154;&#21592;&#22312;&#38647;&#20811;&#26031;&#183;&#38669;&#20234;&#23572;&#26364;&#20301;&#20110;&#38271;&#23707;&#30340;&#20303;&#25152;&#22806;&#25628;&#23547;&#35777;&#25454;&#65292;&#24403;&#23616;&#39547;&#23432;&#22312;&#38647;&#20811;&#26031;&#183;&#38669;&#20234;&#23572;&#26364;&#30340;&#20303;&#25152;&#22806;&#12290;&lt;/div&gt;&lt;p&gt;&#32445;&#32422;&#38271;&#23707;&#30340;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#23547;&#25214;&#8220;&#24494;&#37327;&#35777;&#25454;&#12289;&#34880;&#28082;&#12289;DNA&#8221;&#21644;&#8220;&#25112;&#21033;&#21697;&#8221;&#65292;&#20197;&#36827;&#19968;&#27493;&#23558;&lt;a href="https://www.theguardian.com/us-news/2023/jul/20/rex-heuermann-wife-divorce-gilgo-long-island-killer"&gt;&#23244;&#30097;&#20154;&#38647;&#20811;&#26031;&#183;&#20241;&#23572;&#26364; (Rex Heuermann)&lt;/a&gt;&#19982;&#21513;&#23572;&#25096;&#28023;&#28393;&#22320;&#21306;&#19977;&#21517;&#22919;&#22899;&#20197;&#21450;&#21487;&#33021;&#30340;&#20854;&#20182;&#21463;&#23475;&#32773;&#30340;&#35851;&#26432;&#26696;&#32852;&#31995;&#36215;&#26469;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/20/rex-heuermann-wife-divorce-gilgo-long-island-killer"&gt;&#38271;&#23707;&#36830;&#29615;&#26432;&#25163;&#23244;&#30097;&#20154;&#30340;&#8220;&#25514;&#25163;&#19981;&#21450;&#8221;&#22971;&#23376;&#25552;&#20986;&#31163;&#23130;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#38647;&#183;&#33922;&#23572;&#23612; (Ray Tierney) &lt;a href="https://www.newsday.com/long-island/crime/gilgo-beach-killings-rex-a-heuermann-tzhubnof"&gt;&#21578;&#35785;&#12298;&#26032;&#38395;&#26085;&#25253;&#12299;&#65306;&lt;/a&gt; &#8220;&#36890;&#24120;&#20154;&#20204;&#37117;&#20250;&#20445;&#30041;&#19968;&#29983;&#20013;&#37325;&#35201;&#26102;&#21051;&#30340;&#32426;&#24565;&#21697;&#65292;&#25152;&#20197;&#36825;&#23601;&#26159;&#25105;&#20204;&#35201;&#23547;&#25214;&#30340;&#19996;&#35199;&#12290;&#8221;&#20182;&#24418;&#23481;&#23545;&#38669;&#20234;&#23572;&#26364;&#20301;&#20110;&#39532;&#33832;&#20329;&#22840;&#20844;&#22253;&#30340;&#23478;&#12289;&#20648;&#29289;&#26588;&#21644;&#36710;&#36742;&#30340;&#25628;&#26597;&#26159;&#8220;&#33392;&#33510;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#23572;&#23612;&#21457;&#34920;&#27492;&#30058;&#35328;&#35770;&#20043;&#21069;&#65292;&#35686;&#26041;&#35777;&#23454;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#38271;&#23707;&#35851;&#26432;&#26696;&#19982; 2006 &#24180;&#26032;&#27901;&#35199;&#24030;&#22823;&#35199;&#27915;&#22478;&#38468;&#36817;&#22235;&#21517;&#22919;&#22899;&#34987;&#26432;&#20107;&#20214;&#65288;&#21253;&#25324;&#21513;&#23572;&#25096;&#28023;&#28393;&#35851;&#26432;&#26696;&#25454;&#20449;&#21457;&#29983;&#21069;&#20004;&#24180;&#65289;&#23578;&#26410;&#20390;&#30772;&#30340;&#35851;&#26432;&#26696;&#20043;&#38388;&#21487;&#33021;&#23384;&#22312;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20241;&#23572;&#26364;&#23545;&#35851;&#26432;&#26757;&#20029;&#33678;&#183;&#24052;&#27888;&#21202;&#31859;&#12289;&#26757;&#26681;&#183;&#27779;&#29305;&#26364;&#21644;&#23433;&#24067;&#23572;&#183;&#31185;&#26031;&#29305;&#27931;&#34920;&#31034;&#26080;&#32618;&#12290;&#24403;&#23616;&#34920;&#31034;&#65292;&#20182;&#26159;&#35851;&#26432;&#31532;&#22235;&#21517;&#22899;&#24615;&#33707;&#29747;&#183;&#24067;&#38647;&#32435;&#24503;-&#24052;&#24681;&#26031;&#30340;&#8220;&#20027;&#35201;&#23244;&#30097;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 59 &#23681;&#30340;&#24314;&#31569;&#24072;&#20241;&#23572;&#26364; (Heuermann) &#30340;&#38548;&#22721;&#20303;&#20102; 15 &#24180;&#65292;&#20182;&#25551;&#36848;&#20102;&#33258;&#24049;&#30340;&#22855;&#24618;&#34892;&#20026;&#65292;&#21253;&#25324;&#28954;&#28903;&#22403;&#22334;&#12289;&#22312;&#21518;&#38498;&#25366;&#27934;&#20197;&#21450;&#20105;&#22842;&#20572;&#36710;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20284;&#20046;&#27599;&#38548;&#20960;&#21608;&#65292;&#25105;&#23601;&#20250;&#22312;&#20182;&#23478;&#37324;&#38395;&#21040;&#22403;&#22334;&#29123;&#28903;&#30340;&#21619;&#36947;&#65292;&#8221;&#22810;&#31859;&#23612;&#20811;&#183;&#22350;&#22622;&#21015;&#37324; (Dominick Cancellieri)&lt;a href="https://www.newsnationnow.com/crime/rex-heuermann-neighbor-garbage-burning-digging/"&gt;&#21578;&#35785;&#12298;&#26032;&#38395;&#22269;&#23478;&#25253;&#12299;&lt;/a&gt; &#65292;&#20182;&#36824;&#25551;&#36848;&#20102;&#22312;&#38669;&#20234;&#23572;&#26364;&#21518;&#38498;&#25366;&#25496;&#30340;&#22768;&#38899;&#12290;&lt;/p&gt;&lt;p&gt;&#22350;&#20999;&#21015;&#37324;&#35828;&#65306;&#8220;&#25105;&#30495;&#30340;&#24456;&#24819;&#21435;&#30475;&#30475;&#37027;&#26159;&#20160;&#20040;&#65292;&#24182;&#36879;&#36807;&#26629;&#26639;&#30475;&#65292;&#20294;&#26377;&#20123;&#19996;&#35199;&#38459;&#27490;&#20102;&#25105;&#36825;&#26679;&#20570;&#12290;&#8221; &#8220;&#29616;&#22312;&#65292;&#19968;&#20999;&#37117;&#24050;&#23454;&#29616;&#65292;&#25105;&#19968;&#28857;&#20063;&#19981;&#24863;&#21040;&#24778;&#35766;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#38271;&#23707;&#35686;&#26041;&#20174;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#25910;&#21040;&#20102;&#19968;&#36742;&#28145;&#32511;&#33394;&#30340; 2002 &#27454;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#38634;&#20315;&#20848;&#36710;&lt;a href="https://www.wsoctv.com/news/local/gilgo-beach-murders-truck-seized-sc-connected-long-island-investigation/IUVT5D2AFZEEDIQIFGTWBU6WGM/"&gt;&#26681;&#25454;&#25628;&#26597;&#20196;&lt;/a&gt;&#65292;&#35686;&#26041;&#35748;&#20026;&#35813;&#36710;&#21487;&#33021;&#21547;&#26377;&#35851;&#26432;&#12289;&#36164;&#21161;&#26576;&#20154;&#21334;&#28139;&#21644;&#20849;&#35851;&#30340;&#35777;&#25454;&#12290; &lt;/p&gt;&lt;figure data-media-id="d1f8827f63e2b12408d41d7b7601e4f0667aaa13"&gt;&lt;img src="https://media.guim.co.uk/d1f8827f63e2b12408d41d7b7601e4f0667aaa13/0_200_6000_3600/1000.jpg" alt="&#22312; Omega Self Storage &#30340; Rex Heuermann &#23384;&#20648;&#21333;&#20803;&#20013;&#23545;&#35777;&#25454;&#31665;&#36827;&#34892;&#25628;&#32034;&#21644;&#32534;&#30446;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312; Omega Self Storage &#30340; Rex Heuermann &#23384;&#20648;&#21333;&#20803;&#20013;&#23545;&#35777;&#25454;&#31665;&#36827;&#34892;&#25628;&#32034;&#21644;&#32534;&#30446;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Kyle Mazza/Sopa Images/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25628;&#26597;&#20196;&#31216;&#65292;&#8220;&#21487;&#20197;&#25214;&#21040;&#30005;&#35805;&#12289;&#34915;&#29289;&#12289;&#29664;&#23453;&#12289;&#36523;&#20221;&#35777;&#20214;&#12289;&#31508;&#35760;&#26412;&#12289;&#20998;&#31867;&#24080;&#12289;&#22307;&#32463;&#12289;&#20010;&#20154;&#29289;&#21697;&#21644;/&#25110;&#25551;&#32472;&#21463;&#23475;&#32773;&#30340;&#29031;&#29255;&#25110;&#24405;&#38899;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21015;&#20986;&#30340;&#29289;&#21697;&#21253;&#25324;&#8220;&#25163;&#26426;&#12289;&#36991;&#23381;&#22871;&#12289;&#40657;&#33394;&#30382;&#24102;&#30340;&#26411;&#31471;&#12289;&#29992;&#20110;&#22312;&#30382;&#24102;&#31561;&#30382;&#38761;&#21046;&#21697;&#19978;&#21360;&#23383;&#27597;&#30340;&#35774;&#22791;&#65292;&#20197;&#21450;&#20992;&#12289;&#21098;&#20992;&#12289;&#20999;&#21106;&#24037;&#20855;&#12289;&#36175;&#37329;&#32440;&#24062;&#8221;&#21644;&#29992;&#20110;&#20266;&#35013;&#36523;&#20307;&#30340;&#31895;&#40635;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#65292;&#33832;&#31119;&#20811;&#35686;&#26041;&#20844;&#24067;&#20102;&#22312;&#21513;&#23572;&#25096;&#28023;&#28393;&#19968;&#21517;&#21463;&#23475;&#32773;&#38468;&#36817;&#21457;&#29616;&#30340;&#19968;&#26465;&#40657;&#33394;&#30382;&#24102;&#30340;&#29031;&#29255;&#65292;&#30382;&#24102;&#25187;&#19978;&#21360;&#26377;&#8220;WH&#8221;&#25110;&#8220;HM&#8221;&#23383;&#26679;&#12290;&lt;/p&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#21439;&#35843;&#26597;&#20154;&#21592;&#21608;&#22235;&#35777;&#23454;&#25193;&#22823;&#35843;&#26597;&#33539;&#22260;&#12290;&#21069;&#35686;&#23519;&#23616;&#38271;&#26480;&#25289;&#23572;&#19969;&#183;&#21704;&#29305; (Geraldine Hart) &#34920;&#31034;&#65292;2020 &#24180;&#65292;&#35843;&#26597;&#20154;&#21592;&#21457;&#29616;&#21513;&#23572;&#25096;&#28023;&#28393;&#35851;&#26432;&#26696;&#19982;&#22312;&#8220;&#40657;&#39532;&#27966;&#20811;&#8221;&#27839;&#32447;&#30340;&#27700;&#27807;&#20013;&#21457;&#29616;&#30340;&#22235;&#21517;&#22919;&#22899;&#30340;&#27515;&#20129;&#20043;&#38388;&#27809;&#26377;&#20219;&#20309;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#35199;&#27915;&#21439;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21150;&#20844;&#23460;&#23558;&#32487;&#32493;&#35843;&#26597; 2006 &#24180;&#40657;&#39532;&#27966;&#20811;&#20982;&#26432;&#26696;&#65292;&#25105;&#20204;&#27491;&#22312;&#22788;&#29702;&#25152;&#26377;&#26410;&#35299;&#20915;&#30340;&#38382;&#39064;&#65292;&#24182;&#36319;&#36394;&#25152;&#26377;&#32447;&#32034;&#12290;&#30001;&#20110;&#36825;&#20173;&#28982;&#26159;&#19968;&#39033;&#20844;&#24320;&#35843;&#26597;&#65292;&#25105;&#20204;&#26080;&#27861;&#36827;&#19968;&#27493;&#21457;&#34920;&#35780;&#35770;&#65292;&#22240;&#20026;&#23427;&#21487;&#33021;&#20250;&#25439;&#23475;&#35843;&#26597;&#12290;&#25105;&#20204;&#23545;&#21513;&#23572;&#25096;&#28023;&#28393;&#35843;&#26597;&#19981;&#20104;&#32622;&#35780;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33832;&#31119;&#20811;&#21439;&#35686;&#23519;&#23616;&#38271;&#32599;&#24503;&#23612;&#183;&#21704;&#37324;&#26862;&lt;a href="https://abc7ny.com/rex-heuermann-gilgo-beach-suspect-atlantic-city/13525989/#:~:text=Suffolk%20Police%20Commissioner%20Rodney%20Harrison,to%20the%20Gilgo%20Beach%20murders."&gt;&#21578;&#35785;&#32654;&#22269;&lt;/a&gt;&#24191;&#25773;&#20844;&#21496;&#65292;&#35843;&#26597;&#20154;&#21592;&#24050;&#32463;&#20180;&#32454;&#30740;&#31350;&#20102;&#40657;&#39532;&#27966;&#20811;&#20982;&#26432;&#26696;&#65292;&#8220;&#30475;&#30475;&#36825;&#26159;&#21542;&#19982;&#21513;&#23572;&#25096;&#28023;&#28393;&#35851;&#26432;&#26696;&#30456;&#20284;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#34987;&#21578;&#30693;&#36825;&#19981;&#26159;&#32852;&#31995;&#65292;&#20294;&#25105;&#20204;&#20063;&#24819;&#37325;&#26032;&#36827;&#34892;&#35843;&#26597;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 21:52:02 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#29305;&#21035;&#39038;&#38382;&#23558;&#22312;&#21487;&#33021;&#30340;&#36215;&#35785;&#21069;&#21548;&#21462;&#26356;&#22810;&#35777;&#20154;&#30340;&#35777;&#35789; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/jul/21/trump-indictments-2020-election-jan-6-biden-politics-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T13:18:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e1c8df3517558974154c21a4b9d4be3b4588a1cc/165_0_11669_7000/master/11669.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=16f3465c828ee733da7965c7a9840ebe" alt=""&gt;&#29305;&#21035;&#39038;&#38382;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21644;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#12290;&lt;/div&gt;</description><pubDate>Fri, 21 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#21360;&#24230;&#65306;&#26364;&#23612;&#26222;&#23572;&#37030;&#22919;&#22899;&#33073;&#20809;&#34915;&#26381;&#28216;&#34892;&#65292;&#22235;&#21517;&#30007;&#23376;&#34987;&#25429;</title><link>https://www.theguardian.com/world/2023/jul/21/india-arrest-women-stripped-naked-paraded-manipur</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T12:42:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c42997d36a46deb00686de9ec056b51349a99169/0_0_4500_2700/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a1dbd3c93f2c102bc238d304a67e889c" alt=""&gt;&#22312;&#26032;&#24503;&#37324;&#20030;&#34892;&#30340;&#38598;&#20250;&#19978;&#65292;&#25239;&#35758;&#32773;&#20030;&#30528;&#26631;&#35821;&#29260;&#39640;&#21898;&#21475;&#21495;&#65292;&#25239;&#35758;&#19996;&#37096;&#26364;&#23612;&#26222;&#23572;&#37030;&#20004;&#21517;&#37096;&#33853;&#22919;&#22899;&#36973;&#21463;&#24615;&#20405;&#29359;&#30340;&#25351;&#25511;&#12290;&lt;/div&gt;&lt;p&gt;&#22235;&#21517;&#30007;&#23376;&#22240;&#28041;&#23244;&#22312;&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#22919;&#22899;&#34987;&#21093;&#20809;&#34915;&#26381;&#12289;&#20844;&#24320;&#28216;&#34903;&#24182;&#25454;&#31216;&#34987;&#36718;&#22904;&#19968;&#26696;&#32780;&#34987;&#25429;&#65292;&#36825;&#19968;&#20107;&#20214;&#22312;&#19968;&#27573;&#30127;&#20256;&#30340;&#35270;&#39057;&#20013;&#34987;&#25293;&#19979;&#21518;&#24341;&#36215;&#20102;&#20844;&#24868;&#12290;&lt;/p&gt;&lt;p&gt;&#36910;&#25429;&#34892;&#21160;&#21457;&#29983;&#22312;&#21608;&#22235;&#65292;&#19968;&#22825;&#21069;&#65292;&#34989;&#20987;&#20107;&#20214;&#30340;&#35270;&#39057;&#28608;&#36215;&#20102;&#21360;&#24230;&#21508;&#22320;&#30340;&#24868;&#24594;&#65292;&#24182;&#21463;&#21040;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#21644;&#26368;&#39640;&#27861;&#38498;&#30340;&#35892;&#36131;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#39044;&#35745;&#24456;&#24555;&#20250;&#26377;&#26356;&#22810;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#20116;&#26376;&#21021;&#21457;&#29983;&#38024;&#23545;&#23569;&#25968;&#27665;&#26063;&#24211;&#22522;&#37096;&#33853;&#22919;&#22899;&#30340;&#34989;&#20987;&#20107;&#20214;&#21518;&#65292;&#36973;&#21040;&#25209;&#35780;&#12290;&#23613;&#31649;&#24403;&#26102;&#35686;&#26041;&#24050;&#31435;&#26696;&#65292;&#20294;&#22312;&#36229;&#36807; 77 &#22825;&#30340;&#26102;&#38388;&#37324;&#35686;&#26041;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#30452;&#21040;&#35270;&#39057;&#30127;&#20256;&#65292;&#24403;&#23616;&#38754;&#20020;&#30528;&#37319;&#21462;&#34892;&#21160;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/20/modi-speaks-out-after-video-of-sexual-assault-on-women-in-manipur-emerges"&gt;&#33707;&#36842;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#24615;&#20405;&#29359;&#22919;&#22899;&#30340;&#35270;&#39057;&#20986;&#29616;&#21518;&#21457;&#34920;&#35762;&#35805;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35270;&#39057;&#20013;&#30340;&#19968;&#21517;&#22919;&#22899;&#22768;&#31216;&#65292;&#35686;&#26041;&#23558;&#22905;&#20204;&#20132;&#32473;&#20102;&#23454;&#26045;&#26292;&#21147;&#30340;&#26292;&#24466;&#65292;&#35813;&#26292;&#24466;&#23646;&#20110;&#26757;&#27888;&#37096;&#33853;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27573;&#24191;&#20026;&#27969;&#20256;&#30340;&#35270;&#39057;&#20419;&#20351;&#33707;&#36842;&#22312;&#20960;&#20010;&#26376;&#30340;&#20005;&#21385;&#25209;&#35780;&#27785;&#40664;&#21518;&#39318;&#27425;&#23545;&#39578;&#20081;&#21457;&#34920;&#20844;&#24320;&#35780;&#35770;&#65292;&#20182;&#22312;&#35780;&#35770;&#20013;&#34920;&#31034;&#8220;&#25972;&#20010;&#22269;&#23478;&#37117;&#22240;&#36825;&#19968;&#20107;&#20214;&#32780;&#33945;&#32670;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35270;&#39057;&#36824;&#35753;&#20844;&#20247;&#20851;&#27880;&#33258;&#20116;&#26376;&#21021;&#26364;&#23612;&#26222;&#23572;&#37030;&#29190;&#21457;&#31181;&#26063;&#20914;&#31361;&#20197;&#26469;&#24211;&#22522;&#26063;&#23569;&#25968;&#27665;&#26063;&#25104;&#21592;&#65292;&#29305;&#21035;&#26159;&#22919;&#22899;&#25152;&#38754;&#20020;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&#36229;&#36807; 140 &#20154;&#22312;&#26292;&#21147;&#20107;&#20214;&#20013;&#20007;&#29983;&#65292;&#20854;&#20013;&#20027;&#35201;&#26159;&#24211;&#22522;&#37096;&#33853;&#30340;&#20154;&#65292;6 &#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#22240;&#20026;&#35813;&#24030;&#22522;&#26412;&#19978;&#24050;&#34987;&#31181;&#26063;&#20998;&#35010;&#65292;&#26757;&#27888;&#37096;&#33853;&#25511;&#21046;&#23665;&#35895;&#65292;&#24211;&#22522;&#37096;&#33853;&#25511;&#21046;&#23665;&#21306;&#39046;&#22303;&#12290;&#24211;&#22522;&#37096;&#33853;&#29616;&#22312;&#27491;&#22312;&#20026;&#29420;&#31435;&#22269;&#23478;&#32780;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#22905;&#20204;&#21521;&#35686;&#26041;&#25552;&#20132;&#30340;&#19968;&#20221;&#25253;&#21578;&#65292;&#35270;&#39057;&#20013;&#30340;&#20004;&#21517;&#22899;&#24615;&#20998;&#21035;&#20026; 21 &#23681;&#21644; 42 &#23681;&#65292;&#22905;&#20204;&#30340;&#26449;&#24196;&#34987;&#21517;&#27888;&#26292;&#24466;&#32437;&#28779;&#28954;&#28903;&#65292;&#22905;&#20204;&#26159;&#36867;&#31163;&#35813;&#22242;&#20249;&#30340;&#25104;&#21592;&#65292;&#20154;&#25968;&#22312; 800 &#21040; 1000 &#20154;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/10/foreigners-on-our-own-land-ethnic-clashes-threaten-to-push-indias-manipur-state-into-civil-war"&gt;&#8220;&#25105;&#20204;&#33258;&#24049;&#22303;&#22320;&#19978;&#30340;&#22806;&#22269;&#20154;&#8221;&#65306;&#31181;&#26063;&#20914;&#31361;&#26377;&#21487;&#33021;&#23558;&#21360;&#24230;&#26364;&#23612;&#26222;&#23572;&#37030;&#25512;&#20837;&#20869;&#25112;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24403;&#20182;&#20204;&#36867;&#31163;&#26102;&#65292;&#20182;&#20204;&#36935;&#21040;&#20102;&#21478;&#19968;&#21517;&#26292;&#21147;&#30340;&#26757;&#27888;&#26292;&#24466;&#65292;&#20182;&#20204;&#21253;&#22260;&#20102;&#36825;&#20123;&#22919;&#22899;&#65292;&#24378;&#36843;&#22905;&#20204;&#33073;&#20809;&#34915;&#26381;&#65292;&#28982;&#21518;&#22312;&#36335;&#19978;&#28216;&#34892;&#65292;&#21516;&#26102;&#22905;&#20204;&#36824;&#36973;&#21040;&#20154;&#32676;&#20013;&#20960;&#21517;&#30007;&#23376;&#30340;&#29477;&#20149;&#12290;&#36825;&#20004;&#21517;&#22919;&#22899;&#38543;&#21518;&#34987;&#25172;&#21040;&#19968;&#22359;&#30000;&#22320;&#37324;&#65292;&#22905;&#20204;&#22768;&#31216;&#33258;&#24049;&#22312;&#37027;&#37324;&#36973;&#21040;&#20102;&#36718;&#22904;&#12290;&#25454;&#31216;&#65292;&#35813;&#22242;&#20249;&#20013;&#30340;&#20004;&#21517; Kuki &#30007;&#23376;&#34987;&#26292;&#24466;&#26432;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#26364;&#23612;&#26222;&#23572;&#37030;&#27963;&#21160;&#20154;&#22763;&#30340;&#35828;&#27861;&#65292;&#36825;&#24182;&#19981;&#26159;&#19968;&#20010;&#23396;&#31435;&#30340;&#20107;&#20214;&#65292;&#22312;&#31181;&#26063;&#20914;&#31361;&#39318;&#27425;&#29190;&#21457;&#26102;&#65292;&#20960;&#21517;&#24211;&#22522;&#22919;&#22899;&#25104;&#20026;&#26757;&#27888;&#26292;&#24466;&#24615;&#20405;&#29359;&#21644;&#24378;&#22904;&#30340;&#30446;&#26631;&#65292;&#27492;&#21069;&#26377;&#20551;&#28040;&#24687;&#20256;&#20986;&#24211;&#22522;&#20154;&#24378;&#22904;&#21644;&#26432;&#23475;&#26757;&#27888;&#22919;&#22899;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34987;&#25351;&#25511;&#23545;&#26364;&#23612;&#26222;&#23572;&#37030;&#19968;&#20123;&#26368;&#20005;&#37325;&#30340;&#26292;&#34892;&#35270;&#32780;&#19981;&#35265;&#65292;&#21253;&#25324;&#26025;&#39318;&#21644;&#38024;&#23545;&#22919;&#22899;&#30340;&#34989;&#20987;&#12289;&#24378;&#22904;&#21644;&#37239;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#25919;&#24220;&#22522;&#26412;&#19978;&#23545;&#36825;&#22330;&#20914;&#31361;&#20445;&#25345;&#27785;&#40664;&#65292;&#20869;&#25919;&#37096;&#38271;&#38463;&#31859;&#29305;&#183;&#27801;&#38463;&#19978;&#20010;&#26376;&#23545;&#35813;&#24030;&#30340;&#35775;&#38382;&#20284;&#20046;&#23545;&#32531;&#35299;&#32039;&#24352;&#23616;&#21183;&#27809;&#26377;&#20160;&#20040;&#20316;&#29992;&#12290;&#28982;&#32780;&#65292;&#35270;&#39057;&#21457;&#24067;&#21518;&#65292;&#26368;&#39640;&#27861;&#38498;&#35201;&#27714;&#25919;&#24220;&#25511;&#21046;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#23616;&#21183;&#65292;&#24182;&#35686;&#21578;&#35828;&#8220;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#65292;&#25105;&#20204;&#23558;&#37319;&#21462;&#34892;&#21160;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 20:52:01 +0800</pubDate></item><item><title>&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#34920;&#31034;&#20154;&#24037;&#26234;&#33021;&#19987;&#23478;&#38754;&#20020;&#8220;&#22885;&#26412;&#28023;&#40664;&#26102;&#21051;&#8221;</title><link>https://www.theguardian.com/technology/2023/jul/21/christopher-nolan-says-ai-experts-face-their-oppenheimer-moment</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T12:28:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f9dfbb2b8ac9401f859e8cf9d3a420f12df7e0fa/13_378_3704_2222/master/3704.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=eeb41b57f9b4eb4ad674d51925c580c8" alt=""&gt;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/film/2023/jul/19/oppenheimer-review-nolans-atom-bomb-epic-is-flawed-but-extraordinary"&gt;&#22885;&#26412;&#28023;&#40664;&lt;/a&gt;&#20027;&#20219;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#24378;&#35843;&#20102;&#23558;&#26680;&#27494;&#22120;&#24335;&#30417;&#31649;&#24212;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#30340;&#22256;&#38590;&#65292;&#20182;&#35686;&#21578;&#35828;&#65292;&#32852;&#21512;&#22269;&#24050;&#32463;&#25104;&#20026;&#19968;&#25903;&#8220;&#38750;&#24120;&#21066;&#24369;&#8221;&#30340;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20848;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#32599;&#20271;&#29305;&#183;&#22885;&#26412;&#28023;&#40664;&#23545;&#26680;&#27494;&#22120;&#36827;&#34892;&#22269;&#38469;&#25511;&#21046;&#30340;&#21628;&#21505;&#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#24050;&#32463;&#23454;&#29616;&#8221;&#65292;&#20294;&#33258;&#20174;&#8220;&#21407;&#23376;&#24377;&#20043;&#29238;&#8221;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20013;&#39046;&#23548;&#26364;&#21704;&#39039;&#35745;&#21010;&#20197;&#26469;&#65292;&#36825;&#39033;&#25216;&#26415;&#20173;&#28982;&#24471;&#21040;&#20102;&#24191;&#27867;&#30340;&#25193;&#25955;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#30475;&#22269;&#38469;&#19978;&#23545;&#26680;&#27494;&#22120;&#30340;&#25511;&#21046;&#65292;&#24182;&#35748;&#20026;&#21516;&#26679;&#30340;&#21407;&#21017;&#21487;&#20197;&#24212;&#29992;&#20110;&#19981;&#38656;&#35201;&#22823;&#35268;&#27169;&#24037;&#19994;&#27969;&#31243;&#30340;&#19996;&#35199;&#8212;&#8212;&#36825;&#26377;&#28857;&#26840;&#25163;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#26680;&#27494;&#22120;&#30340;&#22269;&#38469;&#30417;&#35270;&#26159;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;&#26680;&#27494;&#22120;&#38750;&#24120;&#38590;&#20197;&#21046;&#36896;&#12290;&#22885;&#26412;&#28023;&#40664;&#33457;&#36153;&#20102; 20 &#20159;&#32654;&#20803;&#24182;&#21160;&#29992;&#20102;&#32654;&#22269;&#21508;&#22320;&#30340;&#25968;&#21315;&#21517;&#20154;&#21592;&#26469;&#21046;&#36896;&#31532;&#19968;&#25209;&#28856;&#24377;&#12290;&#21046;&#36896;&#26680;&#27494;&#22120;&#30830;&#23454;&#24456;&#22256;&#38590;&#65292;&#22240;&#27492;&#30456;&#23545;&#23481;&#26131;&#21457;&#29616;&#19968;&#20010;&#22269;&#23478;&#27491;&#22312;&#36825;&#26679;&#20570;&#12290;&#25105;&#19981;&#30456;&#20449;&#36825;&#20123;&#37117;&#36866;&#29992;&#20110;&#20154;&#24037;&#26234;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#34920;&#31034;&#65292;&#38543;&#30528;&#22269;&#38469;&#31038;&#20250;&#21162;&#21147;&#36943;&#21046;&#20154;&#24037;&#26234;&#33021;&#21457;&#23637;&#30340;&#21628;&#22768;&#26085;&#30410;&#39640;&#28072;&#65292;&#32852;&#21512;&#22269;&#26159;&lt;a href="https://www.theguardian.com/technology/2023/jul/18/malicious-use-of-ai-could-cause-huge-damage-says-un-boss"&gt;&#24314;&#31435;&#20840;&#29699;&#20154;&#24037;&#26234;&#33021;&#26631;&#20934;&#21644;&#26041;&#27861;&#30340;&lt;/a&gt;&#8220;&#29702;&#24819;&#22330;&#25152;&#8221;&#12290;&#26681;&#25454;&lt;a href="https://treaties.unoda.org/t/npt"&gt;&#32852;&#21512;&#22269;&#26017;&#26059;&#30340;&#12298;&#19981;&#25193;&#25955;&#26680;&#27494;&#22120;&#26465;&#32422;&#12299;&lt;/a&gt; &#65292;&#26680;&#27494;&#22120;&#22269;&#23478;&#25215;&#35834;&#19981;&#24110;&#21161;&#26080;&#26680;&#27494;&#22120;&#22269;&#23478;&#33719;&#21462;&#25110;&#24314;&#36896;&#27492;&#31867;&#20891;&#20107;&#25216;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20848;&#34920;&#31034;&#65292;&#22885;&#26412;&#28023;&#40664;&#24076;&#26395;&#21508;&#22269;&#25918;&#24323;&#8220;&#37096;&#20998;&#8221;&#20027;&#26435;&#65292;&#36890;&#36807;&#32852;&#21512;&#22269;&#23558;&#26680;&#33021;&#25511;&#21046;&#26435;&#20132;&#21040;&#22269;&#38469;&#31038;&#20250;&#25163;&#20013;&#12290;&#28982;&#32780;&#65292;&#20182;&#34920;&#31034;&#32852;&#21512;&#22269;&#8220;&#19982; 20 &#19990;&#32426; 50 &#24180;&#20195;&#30456;&#27604;&#38750;&#24120;&#19981;&#21516;&#65292;&#32780;&#19988;&#24050;&#32463;&#22823;&#22823;&#21066;&#24369;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20848;&#34920;&#31034;&#65292;&#36825;&#20301;&#33879;&#21517;&#29289;&#29702;&#23398;&#23478;&#21644;&#20154;&#24037;&#26234;&#33021;&#19987;&#23478;&#20043;&#38388;&#23384;&#22312;&#8220;&#38750;&#24120;&#24378;&#28872;&#30340;&#30456;&#20284;&#20043;&#22788;&#8221;&#65292;&#20182;&#20204;&#37117;&#21628;&#21505;&#38480;&#21046;&#36825;&#39033;&#25216;&#26415;&#30340;&#21457;&#23637;&#12290;&#35834;&#20848;&#30340;&#30005;&#24433;&#35814;&#32454;&#20171;&#32461;&#20102;&#22885;&#26412;&#28023;&#40664;&#23545;&#26680;&#20811;&#21046;&#30340;&#21628;&#21505;&#65292;&#21253;&#25324;&#23545;&#24378;&#22823;&#27682;&#24377;&#30340;&#24320;&#21457;&#65292;&#22914;&#20309;&#23548;&#33268;&#19982;&#32654;&#22269;&#25919;&#27835;&#21644;&#20891;&#20107;&#26426;&#26500;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#8220;&#20154;&#24037;&#26234;&#33021;&#25945;&#29238;&#8221;&#26480;&#24343;&#37324;&#183;&#36763;&#39039;(Geoffrey Hinton)&#21338;&#22763;&lt;a href="https://www.theguardian.com/technology/2023/may/02/geoffrey-hinton-godfather-of-ai-quits-google-warns-dangers-of-machine-learning"&gt;&#20170;&#24180;&#20174;&#35895;&#27468;&#36766;&#32844;&lt;/a&gt;&#65292;&#26356;&#20844;&#24320;&#22320;&#35848;&#35770;&#20808;&#36827;&#20154;&#24037;&#26234;&#33021;&#24102;&#26469;&#30340;&#8220;&#29983;&#23384;&#39118;&#38505;&#8221;&#65292;&#32780;&#29305;&#26031;&#25289;&#39318;&#24109;&#25191;&#34892;&#23448;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;(Elon Musk)&#26159;&#19968;&#23553;&#21628;&#21505;&#26242;&#20572;&#26500;&#24314;&#24378;&#22823;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#30340;&#20449;&#20989;&#30340;&lt;a href="https://www.theguardian.com/technology/2023/mar/31/ai-research-pause-elon-musk-chatgpt"&gt;&#25968;&#21315;&#21517;&#31614;&#21517;&#32773;&#20043;&#19968;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#26377;&#20852;&#36259;&#19982;&#20154;&#24037;&#26234;&#33021;&#39046;&#22495;&#30340;&#19968;&#20123;&#39046;&#20808;&#30740;&#31350;&#20154;&#21592;&#20132;&#35848;&#65292;&#24182;&#20174;&#20182;&#20204;&#37027;&#37324;&#21548;&#21040;&#20182;&#20204;&#35748;&#20026;&#36825;&#26159;&#20182;&#20204;&#30340;&#8216;&#22885;&#26412;&#28023;&#40664;&#26102;&#21051;&#8217;&#65292;&#8221;&#35834;&#20848;&#35828;&#12290; &#8220;&#20182;&#20204;&#26174;&#28982;&#27491;&#22312;&#20174;&#20182;&#30340;&#25925;&#20107;&#20013;&#23547;&#27714;&#26576;&#31181;&#25351;&#23548;......&#20316;&#20026;&#19968;&#20010;&#35686;&#31034;&#25925;&#20107;&#65292;&#35828;&#26126;&#23558;&#36825;&#39033;&#25216;&#26415;&#25512;&#21521;&#19990;&#30028;&#30340;&#20154;&#30340;&#36131;&#20219;&#65292;&#20197;&#21450;&#20182;&#20204;&#22312;&#24847;&#22806;&#21518;&#26524;&#26041;&#38754;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35834;&#20848;&#34920;&#31034;&#65292;&#20154;&#24037;&#26234;&#33021;&#38382;&#39064;&#21253;&#21547;&#8220;&#35768;&#22810;&#36947;&#24503;&#22256;&#22659;&#65292;&#19981;&#19968;&#23450;&#26377;&#26126;&#30830;&#30340;&#21069;&#36827;&#36947;&#36335;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="2fcc8bdaf35be2c28ac5732688ed2a745381b7e4"&gt;&lt;img src="https://media.guim.co.uk/2fcc8bdaf35be2c28ac5732688ed2a745381b7e4/0_102_3074_1844/1000.jpg" alt="&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#19982;&#24076;&#37324;&#23433;&#183;&#22696;&#33778;&#22312;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#29255;&#22330;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#65288;&#21491;&#65289;&#19982;&#25198;&#28436; J&#183;&#32599;&#20271;&#29305;&#183;&#22885;&#26412;&#28023;&#40664;&#30340;&#24076;&#37324;&#23433;&#183;&#22696;&#33778;&#22312;&#30005;&#24433;&#29255;&#22330;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26757;&#29747;&#36798;&#183;&#33487;&#183;&#25096;&#30331;/&#29615;&#29699;&#24433;&#19994;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#39532;&#20811;&#183;&#25166;&#20811;&#20271;&#26684;&#30340; Meta &#23459;&#24067;&#23558;&#20844;&#24320;&#19968;&#20010;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#65292;&#36825;&#23548;&#33268;&#19968;&#20301;&#19987;&#23478;&#23558;&lt;a href="https://www.theguardian.com/technology/2023/jul/19/nick-clegg-defends-release-open-source-ai-model-meta-facebook"&gt;&#20854;&#27604;&#20316;&#32473;&#26576;&#20154;&#21046;&#36896;&#26680;&#24377;&#30340;&#27169;&#26495;&lt;/a&gt;&#12290;&#36825;&#37096;&#30005;&#24433;&#25913;&#32534;&#33258;&#22885;&#26412;&#28023;&#40664;&#30340;&#20256;&#35760;&#12298;&#32654;&#22269;&#26222;&#32599;&#31859;&#20462;&#26031;&#12299;&#65292;&#20316;&#32773;&#26159;&#20975;&#183;&#20271;&#24503;&#21644;&#39532;&#19969;&#183;J&#183;&#33293;&#28201;&#65292;&#35814;&#32454;&#20171;&#32461;&#20102;&#22914;&#20309;&#19982;&#24403;&#26102;&#30340;&#33487;&#32852;&#20998;&#20139;&#26680;&#30693;&#35782;&#25104;&#20026;&#26364;&#21704;&#39039;&#35745;&#21010;&#26399;&#38388;&#20105;&#35770;&#30340;&#20027;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#20848;&#34920;&#31034;&#65292;&#22312;&#8220;&#35013;&#31665;&#8221;&#20154;&#24037;&#26234;&#33021;&#30693;&#35782;&#36824;&#26159;&#23558;&#20854;&#37322;&#25918;&#20026;&#20849;&#21516;&#25152;&#26377;&#26435;&#20043;&#38388;&#30340;&#36873;&#25321;&#26159;&#19968;&#20010;&#19981;&#23436;&#32654;&#30340;&#36873;&#25321;&#12290;&#25166;&#20811;&#20271;&#26684;&#20803;&#19994;&#21153;&#20840;&#29699;&#20107;&#21153;&#24635;&#35009;&#12289;&#21069;&#21103;&#24635;&#29702;&lt;a href="https://www.theguardian.com/technology/2023/jul/19/nick-clegg-defends-release-open-source-ai-model-meta-facebook"&gt;&#23612;&#20811;&#183;&#20811;&#33713;&#26684;&#34920;&#31034;&#65292;&#35753;&#20154;&#24037;&#26234;&#33021;&#27169;&#22411;&#25509;&#21463;&#20844;&#20247;&#30417;&#30563;&#23558;&#20351;&#23427;&#20204;&#26356;&#23433;&#20840;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#36825;&#20004;&#31181;[&#26041;&#27861;]&#37117;&#26377;&#20105;&#35758;&#65292;&#32780;&#19988;&#25105;&#35748;&#20026;&#36825;&#20004;&#31181;&#35299;&#20915;&#26041;&#26696;&#21516;&#26679;&#19981;&#33021;&#20196;&#20154;&#28385;&#24847;&#12290;&#36825;&#23558;&#38656;&#35201;&#26356;&#22810;&#30340;&#24037;&#20316;&#21644;&#26356;&#22810;&#30340;&#24605;&#32771;&#12290;&#20294;&#25105;&#35748;&#20026;&#65292;&#21482;&#35201;&#38382;&#36131;&#21046;&#26159;&#35752;&#35770;&#30340;&#20013;&#24515;&#65292;&#25105;&#35748;&#20026;&#36825;&#23601;&#26159;&#25105;&#20204;&#26368;&#22909;&#30340;&#36873;&#25321;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20154;&#24037;&#26234;&#33021;&#23545;&#30005;&#24433;&#21644;&#30005;&#35270;&#34892;&#19994;&#36896;&#25104;&#30772;&#22351;&#24615;&#24433;&#21709;&#30340;&#25285;&#24551;&#23548;&#33268;&lt;a href="https://www.theguardian.com/culture/2023/jul/14/the-hollywood-actors-strike-everything-you-need-to-know"&gt;&#28436;&#21592;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/may/02/another-hollywood-writers-strike-is-going-ahead-heres-what-you-need-to-know"&gt;&#32534;&#21095;&lt;/a&gt;&#32610;&#24037;&#65292;&#23548;&#33268;&#22909;&#33713;&#22366;&#30251;&#30186;&#12290;&#28982;&#32780;&#65292;&#21253;&#25324;&#35834;&#20848;&#22312;&#20869;&#30340;&#32654;&#22269;&#23548;&#28436;&#21327;&#20250;&#25104;&#21592;&#24050;&#32463;&#19982;&#32654;&#22269;&#30005;&#24433;&#21046;&#29255;&#21378;&#36798;&#25104;&#20102;&#19968;&#20221;&lt;a href="https://www.dga.org/dga/2023Negotiations/2023_DGA_BA_FLTTA_Summary_of_Agreement.pdf"&gt;&#26032;&#21512;&#21516;&lt;/a&gt;&#65292;&#35268;&#23450;&#20154;&#24037;&#26234;&#33021;&#19981;&#33021;&#25509;&#31649;&#23548;&#28436;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/jul/18/malicious-use-of-ai-could-cause-huge-damage-says-un-boss"&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#34920;&#31034;&#65292;&#24694;&#24847;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#21487;&#33021;&#20250;&#36896;&#25104;&#8220;&#38590;&#20197;&#24819;&#35937;&#8221;&#30340;&#25439;&#23475;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35834;&#20848;&#34920;&#31034;&#65292;&#29983;&#25104;&#24335;&#20154;&#24037;&#26234;&#33021;&#26159;&#19968;&#20010;&#21253;&#32599;&#19975;&#35937;&#30340;&#26415;&#35821;&#65292;&#25351;&#30340;&#26159;&#33021;&#22815;&#26681;&#25454;&#31616;&#21333;&#30340;&#20154;&#31867;&#25552;&#31034;&#29983;&#25104;&#20196;&#20154;&#20449;&#26381;&#30340;&#25991;&#26412;&#12289;&#22270;&#20687;&#21644;&#35821;&#38899;&#30340;&#24037;&#20855;&#65292;&#23427;&#23558;&#20855;&#26377;&#39072;&#35206;&#24615;&#65292;&#20294;&#20063;&#20250;&#22312;&#35270;&#35273;&#25928;&#26524;&#31561;&#39046;&#22495;&#21019;&#36896;&#8220;&#24040;&#22823;&#30340;&#26426;&#20250;&#8221;&#12290;&#19981;&#36807;&#65292;&#20182;&#34920;&#31034;&#65292;&#39640;&#31649;&#20204;&#38656;&#35201;&#23545;&#20854;&#20351;&#29992;&#36127;&#36131;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30830;&#23454;&#35748;&#20026;&#23427;&#23558;&#25104;&#20026;&#26410;&#26469;&#19968;&#20010;&#24378;&#22823;&#30340;&#24037;&#20855;&#12290;&#25105;&#35797;&#22270;&#22312;&#36777;&#35770;&#20013;&#25552;&#20986;&#24182;&#19981;&#26029;&#34920;&#36798;&#30340;&#26159;&#36131;&#20219;&#21644;&#38599;&#20027;&#36131;&#20219;&#30340;&#27010;&#24565;&#12290;&#25105;&#20204;&#19981;&#33021;&#20570;&#30340;&#19968;&#20214;&#20107;&#23601;&#26159;&#35753;&#31649;&#29702;&#23618;&#12289;&#38599;&#20027;&#21644;&#29983;&#20135;&#32773;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#26469;&#36867;&#36991;&#23545;&#20854;&#34892;&#20026;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20154;&#24037;&#26234;&#33021;&#26159;&#21542;&#20250;&#25104;&#20026;&#20182;&#19979;&#19968;&#37096;&#30005;&#24433;&#30340;&#20027;&#39064;&#26102;&#65292;&#35834;&#20848;&#34920;&#31034;&#65292;&#26412;&#21608;&#19978;&#26144;&#30340;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#26159;&#20182;&#30446;&#21069;&#30340;&#8220;&#20840;&#37096;&#28966;&#28857;&#8221;&#12290;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;[&#20154;&#24037;&#26234;&#33021;]&#32473;&#25105;&#30041;&#19979;&#20102;&#24456;&#22810;&#20196;&#20154;&#19981;&#23433;&#30340;&#38382;&#39064;&#12290;&#36890;&#24120;&#36825;&#20123;&#37117;&#20250;&#25104;&#20026;&#25105;&#25509;&#19979;&#26469;&#35201;&#20570;&#30340;&#20107;&#24773;&#30340;&#21160;&#21147;&#12290;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#25509;&#19979;&#26469;&#35201;&#20570;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 20:52:01 +0800</pubDate></item><item><title>&#25317;&#26377;&#19971;&#21313;&#24180;&#32844;&#19994;&#29983;&#28079;&#30340;&#32654;&#22269;&#27468;&#25163;&#25176;&#23612;&#183;&#36125;&#20869;&#29305;&#21435;&#19990;&#65292;&#20139;&#24180; 96 &#23681;</title><link>https://www.theguardian.com/music/2023/jul/21/tony-bennett-us-singer-with-seven-decade-career-dies-aged-96</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T12:34:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d28acd03aa73094aade1bea9ad1375ebf7f7c33a/0_46_2249_1349/master/2249.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=afcc93bc060bb4b38551978ee60156ce" alt=""&gt;&#25176;&#23612;&#183;&#36125;&#20869;&#29305;.&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#27969;&#34892;&#21644;&#29237;&#22763;&#20048;&#27468;&#25163;&#25176;&#23612;&#183;&#36125;&#20869;&#29305; (Tony Bennett) &#30340;&#20844;&#20851;&#20154;&#21592;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#22312;&#19971;&#21313;&#24180;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#25104;&#20026;&#12298;&#20255;&#22823;&#30340;&#32654;&#22269;&#27468;&#26354;&#38598;&#12299;&#30340;&#28779;&#28844;&#25163;&#65292;&#29616;&#24050;&#21435;&#19990;&#65292;&#20139;&#24180; 96 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#26368;&#20986;&#21517;&#30340;&#25110;&#35768;&#26159;&#20182; 1962 &#24180;&#30340;&#26631;&#24535;&#24615;&#27468;&#26354;&#12298;I Left My Heart in San Francisco&#12299;&#65292;&#20197;&#21450;&#22312; 80 &#24180;&#20195;&#21644; 90 &#24180;&#20195;&#20196;&#20154;&#24778;&#21497;&#30340;&#32844;&#19994;&#29983;&#28079;&#22797;&#20986;&#65292;&#36825;&#35753;&#20182;&#22312;&#26202;&#24180;&#20381;&#28982;&#21463;&#27426;&#36814;&#12290;&#20182;&#36194;&#24471;&#20102;&lt;a href="https://www.grammy.com/artists/tony-bennett/1073"&gt;19 &#39033;&#26684;&#33713;&#32654;&lt;/a&gt;&#22870;&#65292;&#21253;&#25324; 2001 &#24180;&#30340;&lt;a href="https://en.wikipedia.org/wiki/Grammy_Lifetime_Achievement_Award"&gt;&#32456;&#36523;&#25104;&#23601;&#22870;&lt;/a&gt;&#65292;&#24182;&#22312;&#20840;&#29699;&#38144;&#21806;&#20102;&#36229;&#36807; 5000 &#19975;&#24352;&#21809;&#29255;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#26377;&#28040;&#24687;&#31216;&#20182;&#22312;2016&#24180;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#12290;&#20182;&#22312;&#25512;&#29305;&#19978;&#20889;&#36947;&#65306;&#8220;&#29983;&#21629;&#26159;&#19968;&#20221;&#31036;&#29289;&#8212;&#8212;&#21363;&#20351;&#24739;&#26377;&#38463;&#23572;&#33576;&#28023;&#40664;&#27663;&#30151;&#12290;&#8221;&#25454;&#36879;&#38706;&#65292;&#34429;&#28982;&#20182;&#30340;&#35748;&#30693;&#21151;&#33021;&#21463;&#25439;&#65292;&#20294;&#20182;&#20173;&#28982;&#33021;&#22815;&#28436;&#21809;&#20182;&#30340;&#20840;&#37096;&#26354;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#22312;&#27969;&#34892;&#38899;&#20048;&#12289;&#22823;&#20048;&#38431;&#21644;&#29237;&#22763;&#20048;&#31561;&#21508;&#31181;&#27969;&#27966;&#20013;&#30340;&#34920;&#28436;&#33021;&#21147;&#20026;&#20182;&#36194;&#24471;&#20102;&#36190;&#35465;&#21644;&#24895;&#24847;&#21512;&#20316;&#30340;&#20154;&#12290; 2014 &#24180;&#65292;&#20182;&lt;a href="https://www.theguardian.com/music/2014/sep/18/tony-bennett-and-lady-gaga-review-gaga-is-a-wonder"&gt;&#19982; Lady Gaga &#21512;&#20316;&#25512;&#20986;&#20102;&#19987;&#36753;&#12298;Cheek to Cheek&#12299;&lt;/a&gt; &#65292;&#35777;&#26126;&#20102;&#33258;&#24049;&#30340;&#24433;&#21709;&#21147;&#65292;&#22312;&#36825;&#24352;&#19987;&#36753;&#20013;&#65292;&#20004;&#20154;&#31361;&#30772;&#20102;&#19968;&#31995;&#21015;&#29237;&#22763;&#20048;&#26631;&#20934;&#12290;&#36825;&#24352;&#21809;&#29255;&#22312;&#32654;&#22269;&#25490;&#21517;&#31532;&#19968;&#65292;&#20351; Bennett &#25104;&#20026;&#22312;&#19990;&#26368;&#24180;&#38271;&#30340;&#30331;&#19978;&#27036;&#39318;&#30340;&#33402;&#20154;&#65292;&#36825;&#19968;&#35760;&#24405;&#26159;&#20182;&#22312; 2011 &#24180;&#21457;&#34892;&#30340;&#19987;&#36753;&#12298;Duets II&#12299;&#20013;&#20445;&#25345;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#20110; 1926 &#24180;&#20986;&#29983;&#20110;&#24847;&#22823;&#21033;&#31227;&#27665;&#23478;&#24237;&#65292;&#21407;&#21517;&#23433;&#19996;&#23612;&#183;&#22810;&#31859;&#23612;&#20811;&#183;&#36125;&#20869;&#20195;&#25176; (Anthony Dominick Benedetto)&#65292;&#20182;&#22312;&#32445;&#32422;&#30343;&#21518;&#21306;&#24230;&#36807;&#20102;&#19968;&#20010;&#36139;&#22256;&#30340;&#25104;&#38271;&#36807;&#31243;&#12290;&#20182;&#30340;&#29238;&#20146;&#22312;&#20182; 10 &#23681;&#26102;&#21435;&#19990;&#65292;&#23613;&#31649;&#37027;&#26102;&#20182;&#24050;&#32463;&#25104;&#20026;&#32844;&#19994;&#27468;&#25163;&#12290;&#21313;&#20960;&#23681;&#26102;&#65292;&#20182;&#25104;&#20026;&#19968;&#21517;&#21809;&#27468;&#30340;&#26381;&#21153;&#21592;&#65292;&#20026;&#23478;&#20154;&#36186;&#38065;&#65292;&#28982;&#21518;&#36827;&#20837;&#32445;&#32422;&#24037;&#19994;&#33402;&#26415;&#23398;&#38498;&#23398;&#20064;&#38899;&#20048;&#21644;&#32472;&#30011;&#12290; &lt;/p&gt;&lt;figure data-media-id="84a295ded17aa9143d226620ae105759989ca2fc"&gt;&lt;img src="https://media.guim.co.uk/84a295ded17aa9143d226620ae105759989ca2fc/0_0_2276_3000/759.jpg" alt="1951 &#24180; 10 &#26376;&#65292;&#25176;&#23612;&#183;&#36125;&#20869;&#29305; (Tony Bennett) &#34987;&#31881;&#19997;&#22242;&#22242;&#22260;&#20303;&#12290;" width="759" height="1000"&gt;&lt;figcaption&gt; &lt;span&gt;1951 &#24180; 10 &#26376;&#65292;&#38738;&#23569;&#24180;&#20598;&#20687;&#8230;&#8230;&#25176;&#23612;&#183;&#36125;&#20869;&#29305; (Tony Bennett) &#34987;&#31881;&#19997;&#22242;&#22242;&#22260;&#20303;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;1944 &#24180;&#65292;&#36125;&#20869;&#29305;&#24212;&#24449;&#20837;&#20237;&#65292;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#30340;&#26368;&#21518;&#19968;&#24180;&#21069;&#24448;&#27861;&#22269;&#21644;&#24503;&#22269;&#20316;&#25112;&#12290;&#36825;&#26159;&#19968;&#27425;&#35753;&#20182;&#20260;&#30165;&#32047;&#32047;&#30340;&#32463;&#21382;&#12290; &#8220;&#36825;&#26159;&#21512;&#27861;&#30340;&#35851;&#26432;&#65292;&#8221;&#20182;&lt;a href="https://www.theguardian.com/culture/2013/oct/17/tony-bennett-never-worked-day-life"&gt;&#22312; 2013 &#24180;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#22312;&#24503;&#22269;&#20316;&#20026;&#21344;&#39046;&#20891;&#30340;&#19968;&#37096;&#20998;&#32487;&#32493;&#21809;&#27468;&#65292;1949 &#24180;&#22238;&#22269;&#21518;&#65292;&#20182;&#30340;&#27468;&#21809;&#29983;&#28079;&#24471;&#20197;&#27491;&#24120;&#24320;&#22987;&#65292;&#39318;&#20808;&#20197;&#20052;&#183;&#24052;&#37324; (Joe Bari) &#30340;&#21517;&#23383;&#65292;&#28982;&#21518;&#20197;&#25176;&#23612;&#183;&#36125;&#20869;&#29305; (Tony Bennett) &#30340;&#21517;&#23383;&#12290;&lt;/p&gt;&lt;p&gt; 1951 &#24180;&#65292;&#20182;&#30340;&#31361;&#30772;&#20986;&#29616;&#22312;&#20182;&#30340;&#31532;&#19968;&#24352;&#21333;&#26354;&#12298;Because of You&#12299;&#20013;&#12290;&#25972;&#20010;&#21313;&#24180;&#37324;&#65292;&#12298;Blue Velvet&#12299;&#12289;&#12298;Rags to Riches&#12299;&#31561;&#27468;&#26354;&#20197;&#21450;&#21521;&#20182;&#20799;&#26102;&#33521;&#38596;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/frank-sinatra"&gt;Frank Sinatra&lt;/a&gt;&#25671;&#25670;&#30340;&#22768;&#38899;&#33268;&#25964;&#30340;&#27468;&#26354;&#37117;&#32487;&#32493;&#27969;&#34892;&#12290;&#36125;&#20869;&#29305;&#25104;&#20026;&#38738;&#23569;&#24180;&#20598;&#20687;&#65292;&#24403;&#20182;&#20110; 1952 &#24180;&#19982;&#31532;&#19968;&#20219;&#22971;&#23376;&#24085;&#29305;&#37324;&#22799;&#183;&#27604;&#22855; (Patricia Beech) &#32467;&#23130;&#26102;&#65292;2000 &#21517;&#22899;&#31881;&#19997;&#36523;&#30528;&#40657;&#34915;&#22312;&#32445;&#32422;&#20202;&#24335;&#22806;&#8220;&#21696;&#24764;&#8221;&#36825;&#19968;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; 1962 &#24180;&#65292;&#20182;&#20973;&#20511; 1953 &#24180;&#27468;&#26354;&#12298;I Left My Heart in San Francisco&#12299;&#30340;&#29256;&#26412;&#32780;&#25104;&#20026;&#36229;&#32423;&#24040;&#26143;&#12290;&#36825;&#39318;&#27468;&#20026;&#36125;&#20869;&#29305;&#36194;&#24471;&#20102;&#20004;&#39033;&#26684;&#33713;&#32654;&#22870;&#65292;&#24182;&#25104;&#20026; 20 &#19990;&#32426;&#30340;&#27969;&#34892;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#38543;&#30528;&#33521;&#22269;&#20837;&#20405;&#24109;&#21367;&#32654;&#22269;&#25490;&#34892;&#27036;&#65292;&#36125;&#20869;&#29305;&#30340;&#39118;&#26684;&#24050;&#32463;&#26174;&#24471;&#36807;&#26102;&#65292;&#20182;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#19968;&#30452;&#22312;&#21162;&#21147;&#23547;&#25214;&#30456;&#20851;&#24615;&#12290;&#25509;&#19979;&#26469;&#30340;&#21313;&#24180;&#37324;&#65292;&#20182;&#38754;&#20020;&#30528;&#35768;&#22810;&#20010;&#20154;&#38382;&#39064;&#65292;&#21253;&#25324;&#31532;&#20108;&#27425;&#23130;&#23035;&#30340;&#32467;&#26463;&#21644;&#20005;&#37325;&#30340;&#27602;&#30270;&#12290;&#28982;&#32780;&#65292;&#19982;&#38050;&#29748;&#23478;&#27604;&#23572;&#183;&#22467;&#25991;&#26031;&#24405;&#21046;&#30340;&#20004;&#24352;&#19987;&#36753;&#23558;&#25104;&#20026;&#20182;&#21518;&#26469;&#37325;&#26032;&#25104;&#20026;&#32654;&#22269;&#38899;&#20048;&#20013;&#24515;&#20154;&#29289;&#30340;&#20851;&#38190;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#36125;&#20869;&#29305;&#32856;&#35831;&#20182;&#30340;&#20799;&#23376;&#20025;&#23612;&#25285;&#20219;&#20182;&#30340;&#32463;&#29702;&#26102;&#65292;&#20182;&#20154;&#29983;&#30340;&#36716;&#25240;&#28857;&#21040;&#26469;&#20102;&#12290;&#25918;&#24323;&#25289;&#26031;&#32500;&#21152;&#26031;&#24033;&#22238;&#28436;&#20986;&#21069;&#24448;&#32445;&#32422;&#24182;&#19982; 60 &#23681;&#20986;&#22836;&#30340;&#38050;&#29748;&#23478;&#20860;&#38899;&#20048;&#24635;&#30417;&#25289;&#23572;&#22827;&#183;&#27801;&#40857;&#37325;&#32858;&#34987;&#35777;&#26126;&#26159;&#32477;&#22937;&#30340;&#19968;&#25307;&#12290;&#20182; 1986 &#24180;&#30340;&#22797;&#20986;&#19987;&#36753;&#12298;The Art of Excellence&#12299;&#19968;&#28846;&#8203;&#8203;&#36208;&#32418;&#65292;&#20174;&#27492;&#20182;&#20877;&#20063;&#27809;&#26377;&#22238;&#22836;&#12290; &#12298;Perfectly Frank&#12299;&#65288;1992 &#24180;&#65289;&#8212;&#8212;&#21521;&#20182;&#30340;&#20598;&#20687;&#36763;&#32435;&#23624;&#33268;&#25964;&#8212;&#8212;&#30331;&#19978;&#20102;&#32654;&#22269; Billboard &#29237;&#22763;&#20048;&#25490;&#34892;&#27036;&#30340;&#27036;&#39318;&#65292;&#32780; 1994 &#24180;&#30340; MTV Unplugged &#21017;&#35753;&#36125;&#20869;&#29305;&#36194;&#24471;&#20102;&#26684;&#33713;&#32654;&#24180;&#24230;&#19987;&#36753;&#22870;&#12290;&#36125;&#20869;&#29305;&#25104;&#20026;&#28145;&#22812;&#30005;&#35270;&#33410;&#30446;&#20013;&#30340;&#24120;&#23458;&#65292;&#24182;&#19982;&lt;a href="https://www.theguardian.com/music/2019/jul/11/i-feel-exhausted-by-being-exposed-kd-lang-on-being-a-lesbian-icon"&gt;kd lang&lt;/a&gt; &#12289;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/music/amywinehouse"&gt;&#33406;&#31859;&#183;&#24576;&#24681;&#35946;&#26031;&lt;/a&gt;&#12289;&#22862;&#24681;&#183;&#25289;&#33922;&#27861;&#21644;&#25140;&#23433;&#23068;&#183;&#20811;&#25289;&#23572;&#31561;&#20247;&#22810;&#33402;&#26415;&#23478;&#21512;&#20316;&#65292;&#36825;&#26377;&#21161;&#20110;&#20182;&#20445;&#25345;&#19982;&#24180;&#36731;&#33402;&#26415;&#23478;&#30340;&#32852;&#31995;&#12290;&#20182; 2006 &#24180;&#30340;&#19987;&#36753;&lt;a href="https://www.theguardian.com/lifeandstyle/2006/oct/15/shopping.popandrock1"&gt;&#12298;&#20108;&#37325;&#21809;&#65306;&#32654;&#22269;&#32463;&#20856;&#12299;&lt;/a&gt;&#20013;&#26377;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612;&#12289;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#21644;&#20052;&#27835;&#183;&#36808;&#20811;&#23572;&#30340;&#34920;&#28436;&#12290; &lt;/p&gt;&lt;figure data-media-id="769a9ad85eb43307e80e139f2a1876c09de5df6f"&gt;&lt;img src="https://media.guim.co.uk/769a9ad85eb43307e80e139f2a1876c09de5df6f/0_0_3300_2400/1000.jpg" alt="&#25176;&#23612;&#183;&#36125;&#20869;&#29305;&#20110; 2019 &#24180; 12 &#26376;&#34920;&#28436;&#12290;" width="1000" height="727"&gt;&lt;figcaption&gt;&lt;span&gt;&#20027;&#32447;&#8230;&#8230;&#25176;&#23612;&#183;&#36125;&#20869;&#29305;&#20110; 2019 &#24180; 12 &#26376;&#34920;&#28436;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Larry Marano/Rex/Shutterstock&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21809;&#27468;&#24182;&#19981;&#26159;&#36125;&#20869;&#29305;&#21807;&#19968;&#30340;&#33402;&#26415;&#36861;&#27714;&#12290;&#20182;&#30340;&#30011;&#20316;&#20197;&#20182;&#30340;&#20986;&#29983;&#21517;&#23383;&#21019;&#20316;&#65292;&#22312;&#21490;&#23494;&#26862;&#23398;&#20250;&#21644;&#24052;&#29305;&#21202;&#32654;&#22269;&#33402;&#26415;&#23398;&#38498;&#23637;&#20986;&#12290; 2001&#24180;&#65292;&#20182;&#22312;&#32445;&#32422;&#30343;&#21518;&#21306;&#21019;&#31435;&#20102;&#24343;&#20848;&#20811;&#183;&#35199;&#32435;&#29305;&#25289;&#33402;&#26415;&#23398;&#38498;&#65292;&#25552;&#20379;&#32654;&#26415;&#12289;&#33310;&#36424;&#12289;&#22768;&#20048;&#21644;&#22120;&#20048;&#12289;&#25103;&#21095;&#21644;&#30005;&#24433;&#26041;&#38754;&#30340;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#26159;&#19968;&#20301;&#32456;&#29983;&#30340;&#27665;&#20027;&#20826;&#20154;&#65292;&#20063;&#26159;&#27665;&#26435;&#36816;&#21160;&#30340;&#25903;&#25345;&#32773;&#65292;&#20182;&#21442;&#21152;&#20102; 1965 &#24180;&#20174;&#22622;&#23572;&#29595;&#21040;&#33945;&#21733;&#39532;&#21033;&#30340;&#28216;&#34892;&#65292;&#24182;&#25298;&#32477;&#22312;&#31181;&#26063;&#38548;&#31163;&#26102;&#20195;&#30340;&#21335;&#38750;&#28436;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20869;&#29305;&#20173;&#28982;&#20915;&#24515;&#22312;&#26202;&#24180;&#32487;&#32493;&#34920;&#28436;&#12290; 90 &#23681;&#29983;&#26085;&#21518;&#19981;&#20037;&#65292;&#20182;&lt;a href="https://www.nytimes.com/2016/12/14/arts/music/tony-bennett-at-90-i-just-love-what-im-doing.html"&gt;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt; &#65306;&#8220;&#25105;&#26412;&#21487;&#20197;&#22312; 16 &#24180;&#21069;&#36864;&#20241;&#65292;&#20294;&#25105;&#28909;&#29233;&#25105;&#27491;&#22312;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#36523;&#21518;&#26377;&#22235;&#20010;&#23401;&#23376;&#65306;&#20182;&#19982;&#27604;&#22855; (Beech) &#32467;&#23130;&#26102;&#29983;&#19979;&#30340;&#20025;&#23612; (Danny) &#21644;&#25140;&#20234; (Dae)&#65292;&#20197;&#21450;&#20182;&#19982;&#26705;&#24503;&#25289;&#183;&#26684;&#20848;&#29305;&#183;&#36125;&#20869;&#29305; (Sandra Grant Bennett) &#31532;&#20108;&#27425;&#23130;&#23035;&#29983;&#19979;&#30340;&#20052;&#23433;&#23068; (Joanna) &#21644;&#23433;&#19996;&#23612;&#23045; (&#23433;&#19996;&#23612;&#23045;)&#65292;&#20004;&#20154;&#20110; 1979 &#24180;&#20998;&#23621;&#12290;&#33258; 2007 &#24180;&#36215;&#65292;&#20182;&#19982;&#27604;&#20182;&#23567; 40 &#23681;&#30340;&#33487;&#29642;&#183;&#20811;&#21171; (Susan Crow) &#32467;&#23130;&#12290;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 20:52:01 +0800</pubDate></item><item><title>&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#27963;&#21160;&#25200;&#20081;&#20102;&#20844;&#24320;&#38182;&#26631;&#36187;&#31532;&#20108;&#22825;&#30340;&#27604;&#36187;</title><link>https://www.theguardian.com/sport/2023/jul/21/just-stop-oil-protest-disrupts-open-championship-golf</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T12:01:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df2514f38642aa3eeeef21aa374d17ca8e8f01f9/0_171_5469_3282/master/5469.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d529d32580a20d1af7414e75424876e5" alt=""&gt;&#35686;&#23519;&#23558;&#20572;&#27490;&#30707;&#27833;&#25239;&#35758;&#32773;&#24102;&#31163;&#30343;&#23478;&#21033;&#29289;&#28006;&#29699;&#22330;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#39640;&#23572;&#22827;&#29699;&#25163;&#27604;&#21033;&#183;&#38669;&#33293;&#23572; (Billy Horschel) &#20171;&#20837;&#65292;&#24110;&#21161;&#39537;&#25955;&#33521;&#22269;&#20844;&#24320;&#36187;&#31532;&#20108;&#22825;&#20405;&#20837;&#30343;&#23478;&#21033;&#29289;&#28006; 17 &#21495;&#26524;&#23725;&#30340;&#25239;&#35758;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517; 36 &#23681;&#30340;&#30007;&#23376;&#25252;&#36865;&#19968;&#21517;&#36523;&#31359; Just Stop Oil T &#24676;&#12289;&#28034;&#26377;&#27225;&#33394;&#27833;&#28422;&#30340;&#22899;&#23376;&#31163;&#24320;&#38669;&#20234;&#33713;&#20811;&#26519;&#20811;&#26031;&#29699;&#22330;&#30340;&#32511;&#22320;&#65292;&#24182;&#34987;&#19968;&#21517;&#35686;&#23519;&#25304;&#30041;&#12290;&#25454;&#25253;&#36947;&#65292;&#27225;&#33394;&#31881;&#26411;&#34987;&#25746;&#21040;&#20102;&#31532;17&#21495;&#27934;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#21644;&#19968;&#21517;&#31359;&#30528;&#31867;&#20284;T&#24676;&#30340;&#30007;&#23376;&#37117;&#34987;&#20960;&#21517;&#35686;&#23519;&#25140;&#19978;&#25163;&#38096;&#65292;&#24102;&#31163;&#29699;&#22330;&#12290;&#27492;&#27425;&#25239;&#35758;&#27963;&#21160;&#26159;&#20170;&#24180;&#19968;&#31995;&#21015;&#22791;&#21463;&#30633;&#30446;&#30340;&#20307;&#32946;&#36187;&#20107;&#20837;&#20405;&#20107;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2023/jul/21/the-open-2023-round-two-live"&gt;2023 &#24180;&#33521;&#22269;&#20844;&#24320;&#36187;&#65306;&#31532;&#20108;&#36718; - &#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19977;&#20154;&lt;a href="https://www.theguardian.com/sport/2023/jul/06/just-stop-oil-dale-vince-warns-more-high-profile-sports-will-be-on-hit-list-wimbledon"&gt;&#30331;&#19978;&#20102;&#28201;&#24067;&#23572;&#30331;&#32593;&#29699;&#20844;&#24320;&#36187;&#30340; 18 &#21495;&#29699;&#22330;&lt;/a&gt;&#65292;&#22312;&#33609;&#22320;&#19978;&#25746;&#28385;&#20102;&#27225;&#33394;&#30340;&#20116;&#24425;&#32440;&#23633;&#21644;&#25340;&#22270;&#28216;&#25103;&#30340;&#30862;&#29255;&#12290;&#22312;&#27931;&#24503;&#20030;&#34892;&#30340;&#28784;&#28908;&#27979;&#35797;&#20013;&#65292;&#19968;&#21517;&#25239;&#35758;&#32773;&lt;a href="https://www.theguardian.com/sport/2023/jun/28/cricket-just-stop-oil-protesters-interrupt-start-of-second-ashes-test-match-at-lords"&gt;&#34987;&#33521;&#26684;&#20848;&#23432;&#38376;&#21592;&#20052;&#23612;&#183;&#36125;&#23572;&#26031;&#25176;&#20174;&#27604;&#36187;&#22330;&#22320;&#19978;&#31227;&#36208;&lt;/a&gt;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.theguardian.com/sport/2023/apr/17/world-snooker-championship-disrupted-just-stop-oil-protestors-crucible-theatre-sheffield"&gt;&#65292;&#19990;&#30028;&#26031;&#35834;&#20811;&#38182;&#26631;&#36187;&#30340;&#27604;&#36187;&#22240;&#19968;&#21517;&#30007;&#23376;&#23558;&#27225;&#33394;&#27833;&#28422;&#31881;&#20498;&#20837;&#22377;&#22490;&#24182;&#36330;&#22312;&#31895;&#21602;&#21488;&#19978;&#32780;&#34987;&#25512;&#36831;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#36187;&#20107;&#24320;&#22987;&#21069;&#65292;&#20027;&#21150;&#20844;&#24320;&#36187;&#30340; R&amp;amp;A &#39318;&#24109;&#25191;&#34892;&#23448;&#39532;&#19969;&#183;&#26031;&#20262;&#20271;&#26031; (Martin Slumbers) &#34920;&#31034;&#65292; &lt;a href="https://www.theguardian.com/sport/2023/jul/19/open-chief-reveals-st-andrews-stopped-credible-protest-threat-last-year-golf"&gt;&#35813;&#26426;&#26500;&#8220;&#27809;&#26377;&#25910;&#21040;&#21487;&#33021;&#21457;&#29983;&#25239;&#35758;&#30340;&#30452;&#25509;&#24773;&#25253;&#8221;&lt;/a&gt; &#65292;&#24182;&#22362;&#31216;&#24050;&#32463;&#21046;&#23450;&#20102;&#8220;&#37325;&#35201;&#30340;&#23433;&#20840;&#31243;&#24207;&#8221;&#26469;&#38459;&#27490;&#20837;&#20405;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#19982;&#25191;&#27861;&#26426;&#26500;&#26126;&#30830;&#21512;&#20316;&#65292;&#25105;&#20204;&#23558;&#25325;&#30446;&#20197;&#24453;&#65292;&#30475;&#30475;&#20250;&#21457;&#29983;&#20160;&#20040;&#8221;&#65292;&#26031;&#20262;&#20271;&#26031;&#35828;&#12290; &#8220;&#20320;&#20250;&#30475;&#21040;&#25105;&#20204;&#24314;&#35758;&#29699;&#21592;&#65292;&#8216;&#35831;&#19981;&#35201;&#21442;&#19982;&#20854;&#20013;&#8217;&#65292;&#25105;&#22362;&#25345;&#36825;&#19968;&#28857;&#12290;&#25105;&#20204;&#26377;&#36275;&#22815;&#30340;&#19996;&#35199;&#26469;&#22788;&#29702;&#23427;&#12290;&#38500;&#27492;&#20043;&#22806;&#65292;&#25105;&#35748;&#20026;&#23433;&#20840;&#38382;&#39064;&#25105;&#38656;&#35201;&#20445;&#23494;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#35686;&#26041;&#36824;&#22312;&#30343;&#23478;&#21033;&#29289;&#28006;&#29699;&#22330;&#25187;&#25276;&#20102;&#19968;&#26550;&#26080;&#20154;&#26426;&#65292;&#35813;&#26080;&#20154;&#26426;&#39134;&#20837;&#29699;&#22330;&#19978;&#26041;&#30340;&#38480;&#21046;&#31354;&#22495;&#12290; &lt;/p&gt;&lt;figure data-media-id="450fed28fa5a68a20c87d332d717e8121725bae7"&gt;&lt;img src="https://media.guim.co.uk/450fed28fa5a68a20c87d332d717e8121725bae7/0_0_5120_3460/1000.jpg" alt="&#19968;&#21517;&#22320;&#21220;&#20154;&#21592;&#28165;&#29702;&#20102; 17 &#27934;&#26524;&#23725;&#19978;&#30340;&#27225;&#33394;&#31881;&#26411;&#12290;" width="1000" height="676"&gt;&lt;figcaption&gt;&lt;span&gt;&#19968;&#21517;&#22320;&#21220;&#20154;&#21592;&#28165;&#29702;&#20102; 17 &#27934;&#26524;&#23725;&#19978;&#30340;&#27225;&#33394;&#31881;&#26411;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#33778;&#23572;&#183;&#35834;&#24067;&#23572;/&#36335;&#36879;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40664;&#35199;&#22622;&#24503;&#35686;&#26041;&#30340;&#19968;&#20221;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#24471;&#30693;&#26377;&#19968;&#26550;&#26080;&#20154;&#26426;&#22312;&#38480;&#21046;&#31354;&#22495;&#39134;&#34892;&#65292;&#35686;&#23519;&#25214;&#21040;&#20102;&#25805;&#20316;&#21592;&#65292;&#38543;&#21518;&#25187;&#25276;&#20102;&#36825;&#26550;&#26080;&#20154;&#26426;&#65292;&#24182;&#25552;&#37266;&#20182;&#20204;&#27880;&#24847;&#36825;&#20123;&#38480;&#21046;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#35813;&#20107;&#20214;&#27835;&#23433;&#34892;&#21160;&#30340;&#24635;&#35686;&#21496;&#39532;&#20811;&#183;&#23041;&#37329;&#26031;&#35686;&#21578;&#35828;&#65292;&#22914;&#26524;&#21457;&#29983;&#26356;&#22810;&#20107;&#20214;&#65292;&#21487;&#20197;&#36873;&#25321;&#36827;&#19968;&#27493;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#22914;&#26524;&#24744;&#36829;&#27861;&#24182;&#26410;&#32463;&#35768;&#21487;&#22312;&#31105;&#21306;&#20869;&#39550;&#39542;&#26080;&#20154;&#26426;&#65292;&#24744;&#30340;&#35774;&#22791;&#21487;&#33021;&#20250;&#34987;&#27809;&#25910;&#65292;&#24182;&#19988;&#24744;&#21487;&#33021;&#20250;&#21463;&#21040;&#36215;&#35785;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 20:22:02 +0800</pubDate></item><item><title>&#21453;&#26680;&#32452;&#32455;&#27426;&#36814;&#22885;&#26412;&#28023;&#40664;&#30005;&#24433;&#65292;&#20294;&#34920;&#31034;&#23427;&#26410;&#33021;&#25551;&#32472;&#30495;&#23454;&#30340;&#24656;&#24598;</title><link>https://www.theguardian.com/world/2023/jul/21/anti-nuclear-groups-welcome-oppenheimer-film-fails-depict-true-horror</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T11:06:47Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ceaf511d5a4224d29a75faf98119c56f1d189613/28_368_2884_1730/master/2884.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b120bdd998793c2fa357ce671cc24138" alt=""&gt;&#24076;&#37324;&#23433;&#183;&#22696;&#33778;&#22312;&#22885;&#26412;&#28023;&#40664;&#30340;&#22330;&#26223;&#20013;&#20208;&#26395;&#22825;&#31354;&lt;/div&gt;&lt;p&gt;&#22312;&#35762;&#36848;&#21407;&#23376;&#24377;&#21457;&#26126;&#30340;&#26032;&#30005;&#24433;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;&#30340;&#26368;&#21518;&#19968;&#24149;&#20013;&#65292;&#19968;&#26465;&#26465;&#21322;&#36879;&#26126;&#30340;&#32905;&#33394;&#26448;&#26009;&#20174;&#19968;&#20010;&#22899;&#20154;&#30340;&#33080;&#19978;&#25749;&#19979;&#26469;&#12290;&#22905;&#20195;&#34920;&#24191;&#23707;&#21644;&#38271;&#23822;&#30340;&#21463;&#23475;&#32773;&#65292;&#20182;&#20204;&#30340;&#30382;&#32932;&#22312;&#29190;&#28856;&#20013;&#34987;&#28903;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26085;&#26412;&#30340;&#29616;&#23454;&#36828;&#27604;&#30005;&#24433;&#20013;&#24039;&#22937;&#30340;&#25551;&#36848;&#26356;&#21152;&#21487;&#24597;&#65292;&#30005;&#24433;&#22238;&#36991;&#20102;&#21407;&#23376;&#24377;&#36896;&#25104;&#30340;&#20154;&#31867;&#33510;&#38590;&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#21453;&#65292;&#23548;&#28436;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848;&#30340;&#36825;&#37096;&#36720;&#21160;&#19968;&#26102;&#30340;&#30005;&#24433;&#26159;&#23545;&#30001;&#21516;&#21517;&#30340;&#32599;&#20271;&#29305;&#183;&#22885;&#26412;&#28023;&#40664;&#22312;&#32654;&#22269;&#39046;&#23548;&#30340;&#31185;&#23398;&#25506;&#32034;&#30340;&#24555;&#36895;&#35266;&#23519;&#65292;&#30446;&#30340;&#26159;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#32467;&#26463;&#26102;&#27604;&#32435;&#31929;&#26356;&#24555;&#22320;&#21046;&#36896;&#26680;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/jul/19/oppenheimer-review-nolans-atom-bomb-epic-is-flawed-but-extraordinary"&gt;&#22885;&#26412;&#28023;&#40664;&#35780;&#35770;&#8212;&#8212;&#35834;&#20848;&#30340;&#21407;&#23376;&#24377;&#21490;&#35799;&#26377;&#32570;&#38519;&#20294;&#38750;&#20961;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#37096;&#30005;&#24433;&#25506;&#35752;&#20102;&#22885;&#26412;&#28023;&#40664;&#22312;&#21019;&#36896;&#26377;&#21490;&#20197;&#26469;&#26368;&#20855;&#30772;&#22351;&#24615;&#30340;&#27494;&#22120;&#26041;&#38754;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#30340;&#36947;&#24503;&#22256;&#22659;&#65292;&#20294;&#26680;&#35009;&#20891;&#36816;&#21160;&#20154;&#22763;&#25285;&#24515;&#65292;&#23427;&#35828;&#26381;&#20154;&#20204;&#26680;&#27494;&#22120;&#26500;&#25104;&#30340;&#29983;&#23384;&#23041;&#32961;&#30340;&#33021;&#21147;&#21487;&#33021;&#20250;&#22240;&#20854;&#23545;&#31185;&#23398;&#25104;&#23601;&#30340;&#20851;&#27880;&#32780;&#20943;&#24369;&#12290;&lt;/p&gt;&lt;p&gt;&#26680;&#35009;&#20891;&#36816;&#21160;&#20262;&#25958;&#20998;&#20250;&#32852;&#21512;&#20027;&#24109;&#21345;&#32599;&#23572;&#183;&#29305;&#32435;&#34920;&#31034;&#65306;&#8220;&#36825;&#37096;&#30005;&#24433;&#30340;&#25972;&#20307;&#24433;&#21709;&#26159;&#19981;&#24179;&#34913;&#30340;&#8212;&#8212;&#20154;&#20204;&#31163;&#24320;&#24433;&#38498;&#26102;&#24819;&#21040;&#30340;&#26159;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#20196;&#20154;&#20852;&#22859;&#30340;&#36807;&#31243;&#65292;&#32780;&#19981;&#26159;&#24819;&#21040;&#8216;&#22825;&#21738;&#65292;&#36825;&#26159;&#19968;&#31181;&#21487;&#24597;&#30340;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#27494;&#22120;&#65292;&#30475;&#30475;&#20170;&#22825;&#21457;&#29983;&#20102;&#20160;&#20040;&#8217;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;[&#24191;&#23707;&#21644;&#38271;&#23822;]&#29190;&#28856;&#30340;&#24433;&#21709;&#26159;&#20197;&#19968;&#31181;&#26356;&#21152;&#34880;&#33125;&#21644;&#21487;&#24597;&#30340;&#26041;&#24335;&#21435;&#38500;&#30382;&#32932;&#8212;&#8212;&#22312;&#30005;&#24433;&#20013;&#23427;&#34987;&#39640;&#38597;&#12289;&#33402;&#26415;&#22320;&#21576;&#29616;&#12290;&#36825;&#24182;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#20294;&#22914;&#26524;&#20320;&#30475;&#19968;&#19979;&#23454;&#38469;&#24184;&#23384;&#32773;&#30340;&#29031;&#29255;&#24182;&#38405;&#35835;&#20182;&#20204;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#37027;&#26159;&#19968;&#27425;&#38750;&#24120;&#21487;&#24597;&#12289;&#34880;&#33125;&#30340;&#27515;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#35828;&#65292;&#34429;&#28982;&#25551;&#36848;&#22885;&#26412;&#28023;&#40664;&#23545;&#20854;&#21457;&#26126;&#30340;&#36947;&#24503;&#24576;&#30097;&#20197;&#21450;&#38543;&#21518;&#32654;&#22269;&#25919;&#24220;&#30340;&#36843;&#23475;&#22312;&#21382;&#21490;&#19978;&#26159;&#20934;&#30830;&#30340;&#65292;&#20294;&#36825;&#23454;&#38469;&#19978;&#20351;&#20182;&#25104;&#20026;&#20102;&#24433;&#29255;&#30340;&#33521;&#38596;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#36825;&#20123;&#20445;&#30041;&#65292;&#29305;&#32435;&#35748;&#20026;&#31215;&#26497;&#30340;&#19968;&#38754;&#26159;&#65292;&#36825;&#37096;&#30005;&#24433;&#24341;&#36215;&#20102;&#20154;&#20204;&#23545;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#25152;&#20135;&#29983;&#30340;&#26680;&#27494;&#22120;&#8220;&#30495;&#23454;&#32780;&#29616;&#23454;&#30340;&#21361;&#38505;&#8221;&#30340;&#20851;&#27880;&#65292;&#29305;&#21035;&#26159;&#22312;&#20844;&#20247;&#35752;&#35770;&#26377;&#38480;&#30340;&#26102;&#20505;&#65292;&#20363;&#22914;&#30456;&#23545;&#20110;&#36807;&#21435;&#20960;&#21313;&#24180;&#30340;&#24868;&#24594;&#65292;&#22260;&#32469;&lt;a href="https://www.theguardian.com/world/2022/apr/12/uk-military-vaults-upgraded-to-store-new-us-nuclear-weapons"&gt;&#32654;&#22269;&#26680;&#27494;&#22120;&#22312;&#33521;&#22269;&#20648;&#23384;&lt;/a&gt;&#30340;&#30456;&#23545;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#38376;&#30740;&#31350;&#27494;&#35013;&#20914;&#31361;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#8220;&#21644;&#24179;&#26234;&#20154;&#8221;&#65288;Pax Sapiens&#65289;&#30340;&#32463;&#29702;&#36842;&#24503;&#38647;&#183;&#24085;&#29305;&#35834;&#183;&#27966;&#65288;Di&#233;dre Paterno Pai&#65289;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#20844;&#20247;&#26159;&#21542;&#20102;&#35299;&#38519;&#20837;&#26680;&#20914;&#31361;&#26159;&#22810;&#20040;&#23481;&#26131;&#12290;&#32780;&#33268;&#21147;&#20110;&#38450;&#27490;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#30340;&#22242;&#20307;&#24182;&#19981;&#20687;&#27668;&#20505;&#21464;&#21270;&#25110;&#20854;&#20182;&#29983;&#23384;&#23041;&#32961;&#37027;&#26679;&#22788;&#20110;&#21069;&#27839;&#21644;&#20013;&#24515;&#20301;&#32622;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22522;&#30784;&#26234;&#22218;&#22242;&#25191;&#34892;&#33891;&#20107;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#24067;&#37324;&#20811;&#35199;-&#23041;&#24265;&#22982;&#26031;&#24076;&#26395;&#36825;&#37096;&#30005;&#24433;&#33021;&#22815;&#24110;&#21161;&#25197;&#36716;&#36807;&#21435;&#19977;&#21313;&#24180;&#26469;&#33402;&#26415;&#30028;&#23454;&#38469;&#19978;&#32570;&#20047;&#26680;&#36777;&#35770;&#30340;&#23616;&#38754;&#65292;&#36825;&#31181;&#36777;&#35770;&#22312;&#20844;&#20247;&#20013;&#20135;&#29983;&#20102;&#19968;&#31181;&#8220;&#28145;&#28145;&#30340;&#20919;&#28448;&#24863;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23431;&#23449;&#27491;&#22312;&#21628;&#21796;&#20154;&#20204;&#24320;&#22987;&#21046;&#20316;&#36825;&#26679;&#30340;&#30005;&#24433;&#12290;&#22312;&#26576;&#20123;&#26041;&#38754;&#65292;&#23427;&#30456;&#24403;&#20248;&#38597;&#65292;&#22240;&#20026;&#23427;&#27809;&#26377;&#30452;&#25509;&#20851;&#27880;&#20854;&#20013;&#19968;&#20123;&#38382;&#39064;&#65292;&#32780;&#26159;&#25552;&#20986;&#20102;&#26377;&#20851;&#26680;&#27494;&#22120;&#30340;&#26356;&#20855;&#21453;&#24605;&#24615;&#30340;&#38382;&#39064;&#8212;&#8212;&#32780;&#22885;&#26412;&#28023;&#40664;&#38754;&#20020;&#30340;&#20869;&#37096;&#26007;&#20105;&#30830;&#23454;&#22312;&#31038;&#20250;&#23618;&#38754;&#19978;&#21457;&#25381;&#20102;&#20316;&#29992;&#12290;&#23427;&#20204;&#26159;&#24456;&#38590;&#20570;&#20986;&#26435;&#34913;&#30340;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26680;&#27494;&#22120;&#20877;&#27425;&#25104;&#20026;&#22269;&#38469;&#23545;&#35805;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#26159;&#19968;&#25226;&#21452;&#20995;&#21073;&#12290;&#25105;&#24456;&#39640;&#20852;&#20182;&#20204;&#36825;&#26679;&#20570;&#65292;&#20294;&#36825;&#26159;&#22240;&#20026;&#26680;&#39118;&#38505;&#27491;&#22312;&#19978;&#21319;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#65292;&#24182;&#21015;&#20030;&#20102;&#32654;&#22269;&#21644;&#20420;&#32599;&#26031;&#26368;&#36817;&#36864;&#20986;&#20919;&#25112;&#26102;&#26399;&#20891;&#22791;&#25511;&#21046;&#26465;&#32422;&#20197;&#21450;&#20013;&#22269;&#26680;&#27494;&#22120;&#24314;&#35774;&#20316;&#20026;&#23041;&#32961;&#21319;&#32423;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#37324;&#20811;&#35199;-&#23041;&#24265;&#22982;&#26031;&#24076;&#26395;&#36825;&#37096;&#30005;&#24433;&#33021;&#22815;&#28608;&#21169;&#20844;&#20247;&#23601;&#26680;&#38382;&#39064;&#24320;&#23637;&#36816;&#21160;&#65292;&#20363;&#22914;&#34920;&#36798;&#23545;&#22823;&#24133;&#21066;&#20943;&#26680;&#27494;&#24211;&#30340;&#22810;&#36793;&#35848;&#21028;&#30340;&#25903;&#25345;&#65292;&#25110;&#32773;&#25903;&#25345;&#21463;&#27494;&#22120;&#35797;&#39564;&#21644;&#38080;&#30719;&#24320;&#37319;&#24433;&#21709;&#30340;&#22303;&#33879;&#31038;&#21306;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#20851;&#20110;&#22885;&#26412;&#28023;&#40664;&#30340;&#20154;&#31867;&#25925;&#20107;&#26159;&#19968;&#20010;&#26377;&#29992;&#30340;&#26041;&#24335;&#8212;&#8212;&#23427;&#21521;&#20687;&#25105;&#20204;&#36825;&#26679;&#30340;&#38750;&#25919;&#24220;&#32452;&#32455;&#21457;&#20986;&#25361;&#25112;&#65292;&#20026;&#20154;&#20204;&#25552;&#20379;&#24212;&#23545;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#26680;&#27494;&#22120;]&#19982;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#19968;&#26679;&#22833;&#25511;&#65292;&#20294;&#23427;&#24471;&#21040;&#30340;&#20851;&#27880;&#21364;&#23569;&#24471;&#22810;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 19:22:02 +0800</pubDate></item><item><title>FTX &#36215;&#35785;&#21019;&#22987;&#20154; Sam Bankman-Fried &#21644;&#20854;&#20182;&#19977;&#20154;&#65292;&#32034;&#36180; 10 &#20159;&#32654;&#20803;</title><link>https://www.theguardian.com/business/2023/jul/21/ftx-sues-founder-sam-bankman-fried-and-three-others-for-1bn</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T11:11:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/00899c7ff9f212ac2faae5df03bced06a8222698/0_38_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0030c75e6a4291ce49a1a2d264b31937" alt=""&gt; FTX &#24509;&#26631;&#21069;&#30340;&#21152;&#23494;&#36135;&#24065;&#34920;&#31034;&lt;/div&gt;&lt;p&gt;&#30772;&#20135;&#30340;&#21152;&#23494;&#36135;&#24065;&#20132;&#26131;&#25152; FTX &#27491;&#22312;&#36215;&#35785;&#20854;&#21019;&#22987;&#20154; Sam Bankman-Fried &#21644;&#20854;&#20182;&#19977;&#21517;&#21069;&#39640;&#31649;&#65292;&#32034;&#36180; 10 &#20159;&#32654;&#20803;&#65288;7.8 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; FTX&lt;a href="https://www.theguardian.com/technology/2022/nov/18/how-did-crypto-firm-ftx-collapse"&gt;&#20110; 11 &#26376;&#20498;&#38381;&lt;/a&gt;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&lt;a href="https://www.theguardian.com/us-news/2022/dec/12/former-ftx-ceo-sam-bankman-fried-arrested-in-the-bahamas-local-authorities-say"&gt;&#20110;&#27425;&#26376;&#22312;&#24052;&#21704;&#39532;&#34987;&#25429;&lt;/a&gt;&#65292;&#32618;&#21517;&#26159;&#20182;&#31363;&#21462;&#23458;&#25143;&#36164;&#37329;&#24182;&#34987;&#24341;&#28193;&#21040;&#32654;&#22269;&#65292;&#20182;&#22312;&#32654;&#22269;&#23545;&#27450;&#35784;&#21644;&#20849;&#35851;&#36829;&#21453;&#31454;&#36873;&#36130;&#21153;&#27861;&#20197;&#21450;&#36159;&#36162;&#20013;&#22269;&#24403;&#23616;&#30340;&#25351;&#25511;&#34920;&#31034;&#19981;&#35748;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20854;&#32487;&#20219;&#32773;&#12289;FTX &#39318;&#24109;&#25191;&#34892;&#23448;&#12289;&#37325;&#32452;&#19987;&#23478;&#32422;&#32752;&#183;&#38647; (John Ray) &#39046;&#23548;&#30340;&#25191;&#34892;&#22242;&#38431;&#21457;&#36215;&#20102;&#36825;&#36215;&#26032;&#35785;&#35772;&#65292;&#38024;&#23545;&#35813;&#20844;&#21496;&#35748;&#20026;&#26681;&#25454;&#32654;&#22269;&#30772;&#20135;&#27861;&#24212;&#25764;&#38144;&#30340;&#19968;&#31995;&#21015;&#32929;&#31080;&#22870;&#21169;&#12289;&#36130;&#20135;&#36141;&#20080;&#12289;&#29616;&#37329;&#36716;&#31227;&#21644;&#20854;&#20182;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt; Ray &#34920;&#31034;&#65292;&#36825;&#26159;&#20026;&#20102;&#25910;&#22238;&#23646;&#20110;&#20538;&#26435;&#20154;&#30340;&#36164;&#20135;&#65292;&#20854;&#20013;&#21253;&#25324;&#21435;&#24180;&#31179;&#22825; FTX &#26242;&#20572;&#25552;&#27454;&#26102;&#22833;&#21435;&#36164;&#20135;&#20351;&#29992;&#26435;&#30340;&#25968;&#21315;&#21517;&#20010;&#20154;&#23458;&#25143;&#12290;&#26681;&#25454;&#22810;&#20221;&#25253;&#21578;&#65292;&#20272;&#35745;&#26377;&lt;a href="https://www.theguardian.com/technology/2022/nov/12/ftx-collapse-missing-funds"&gt;10 &#20159;&#32654;&#20803;&#30340;&#25237;&#36164;&#32773;&#36164;&#20135;&lt;/a&gt;&#20284;&#20046;&#22833;&#36394;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#38024;&#23545;&#30340;&#26159; Bankman-Fried &#20197;&#21450;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#21069;&#39318;&#24109;&#25216;&#26415;&#23448; Gary Wang&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#29366;&#20013;&#36824;&#34987;&#21015;&#20026;&#28041;&#23244;&#38750;&#27861;&#36716;&#36134;&#30340;&#21463;&#30410;&#20154;&#30340;&#36824;&#26377; FTX &#21069;&#24037;&#31243;&#24635;&#30417; Nishad Singh &#21644; Alameda Research &#21069;&#39318;&#24109;&#25191;&#34892;&#23448; Caroline Ellison&#65292;Alameda Research &#26159;&#19968;&#23478;&#36152;&#26131;&#20844;&#21496;&#65292;&#20063;&#26159; Bankman-Fried &#21019;&#21150;&#30340; FTX &#20027;&#35201;&#37096;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#22467;&#37324;&#26862;&#12289;&#29579;&#21644;&#36763;&#26684;&#22312;&#19982; FTX &#20498;&#38381;&#30456;&#20851;&#30340;&#21009;&#20107;&#26696;&#20214;&#20013;&lt;a href="https://www.theguardian.com/business/2022/dec/21/sam-bankman-fried-ftx-associates-plead-guilty-fraud"&gt;&#25215;&#35748;&#20102;&#21253;&#25324;&#27450;&#35784;&#22312;&#20869;&#30340;&#25351;&#25511;&lt;/a&gt;&#65292;&#20294;&#19982;&#26032;&#35785;&#35772;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#22312; 10 &#26376; 2 &#26085;&#24320;&#22987;&#30340;&#23457;&#21028;&#20013;&#65292;&#29677;&#20811;&#26364;-&#24343;&#37324;&#24503;&#22240;&#32654;&#22269;&#30340;&#21333;&#29420;&#21009;&#20107;&#25351;&#25511;&#34987;&#23450;&#32618;&#65292;&#20182;&#21487;&#33021;&#38754;&#20020;&#25968;&#21313;&#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.theguardian.com/technology/2022/nov/17/ftx-enron-crypto-collapse-john-ray-unprecedented"&gt;11 &#26376;&#20221;&#30340;&#19968;&#20221;&#27861;&#24237;&#25991;&#20214;&#20013;&#65292;&lt;/a&gt;&#36127;&#36131;&#30417;&#30563;&#19968;&#20123;&#26368;&#22823;&#30772;&#20135;&#26696;&#30340; Ray &#34920;&#31034;&#65292;FTX &#30340;&#24773;&#20917;&#26159;&#8220;&#21490;&#26080;&#21069;&#20363;&#30340;&#8221;&#65292;FTX &#32972;&#21518;&#30340;&#22242;&#38431;&#26159;&#8220;&#32570;&#20047;&#32463;&#39564;&#12289;&#19981;&#25104;&#29087;&#19988;&#21487;&#33021;&#21463;&#21040;&#25439;&#23475;&#30340;&#20010;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#25105;&#30340;&#32844;&#19994;&#29983;&#28079;&#20013;&#65292;&#25105;&#20174;&#26410;&#35265;&#36807;&#22914;&#27492;&#24443;&#24213;&#30340;&#20844;&#21496;&#25511;&#21046;&#22833;&#36133;&#20197;&#21450;&#22914;&#27492;&#23436;&#20840;&#32570;&#20047;&#21487;&#20449;&#30340;&#36130;&#21153;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 19:22:02 +0800</pubDate></item><item><title>&#25253;&#21578;&#31216;&#65292;2022 &#24180;&#24052;&#35199;&#38024;&#23545;&#22919;&#22899;&#21644;&#20799;&#31461;&#30340;&#24615;&#26292;&#21147;&#36798;&#21040;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;</title><link>https://www.theguardian.com/world/2023/jul/21/brazil-sexual-violence-women-and-children-2022-report</link><description>&lt;div&gt;&lt;i&gt;2023-07-21T10:45:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b99995d22504c306c48c4f7e5fe419d7057eb6f7/0_11_3993_2396/master/3993.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0311394d4b29ba4b0bd2fff0c5c22b2a" alt=""&gt;&#19968;&#21517;&#22303;&#33879;&#22899;&#23401;&#29992;&#35937;&#24449;&#30528;&#40092;&#34880;&#30340;&#32418;&#33394;&#39068;&#26009;&#22312;&#24052;&#35199;&#22269;&#26071;&#19978;&#21360;&#19978;&#20102;&#33258;&#24049;&#30340;&#25163;&#21360;&#12290;&lt;/div&gt;&lt;p&gt;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;2022 &#24180;&#24052;&#35199;&#38024;&#23545;&#22919;&#22899;&#21644;&#20799;&#31461;&#30340;&#24615;&#26292;&#21147;&#20107;&#20214;&#20196;&#20154;&#19981;&#23433;&#22320;&#22686;&#21152;&#65292;&#36825;&#20123;&#25968;&#25454;&#25551;&#32472;&#20986;&#24052;&#35199;&#26410;&#33021;&#20445;&#25252;&#24180;&#36731;&#20154;&#21644;&#22899;&#24615;&#20154;&#21475;&#65288;&#23588;&#20854;&#26159;&#22312;&#22905;&#20204;&#33258;&#24049;&#23478;&#37324;&#65289;&#30340;&#20196;&#20154;&#25285;&#24551;&#30340;&#26223;&#35937;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/20/brazil-constitution-translated-indigenous-language-first-time"&gt;&#24052;&#35199;&#23466;&#27861;&#39318;&#27425;&#32763;&#35793;&#25104;&#22303;&#33879;&#35821;&#35328;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://forumseguranca.org.br/anuario-brasileiro-seguranca-publica/"&gt;&#24052;&#35199;&#20844;&#20849;&#23433;&#20840;&#35770;&#22363;&lt;/a&gt;&#21608;&#22235;&#20844;&#24067;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#20030;&#25253;&#30340;&#24378;&#22904;&#26696;&#22686;&#21152;&#20102; 8.2%&#65292;&#36798;&#21040; 74,930 &#36215;&#21382;&#21490;&#26032;&#39640;&#65292;&#32780;&#26410;&#25104;&#24180;&#20154;&#24378;&#22904;&#26696;&#22686;&#21152;&#20102; 15.3%&#12290;&#22899;&#24615;&#21344;&#24378;&#22904;&#21463;&#23475;&#32773;&#30340; 88.7%&#65292;&#20854;&#20013; 13 &#23681;&#25110;&#20197;&#19979;&#30340;&#20799;&#31461;&#21344; 61.4%&#65292;&#36825;&#19968;&#25968;&#23383;&#20196;&#20154;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24052;&#35199;&#23545;&#20799;&#31461;&#12289;&#38738;&#23569;&#24180;&#21644;&#22919;&#22899;&#30340;&#26292;&#21147;&#34892;&#20026;&#24635;&#20307;&#19978;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#12290;&#21435;&#24180;&#65292;&#25152;&#26377;&#20027;&#35201;&#21457;&#29983;&#22312;&#23478;&#37324;&#30340;&#29359;&#32618;&#34892;&#20026;&#37117;&#26377;&#25152;&#22686;&#21152;&#12290;&#8221;&#35770;&#22363;&#25191;&#34892;&#33891;&#20107;&#33832;&#31859;&#25289;&#183;&#24067;&#22467;&#35834; (Samira Bueno) &#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#26410;&#25104;&#24180;&#20154;&#30340;&#21508;&#31181;&#26292;&#21147;&#34892;&#20026;&#22343;&#26377;&#25152;&#22686;&#21152;&#65292;&#21253;&#25324;&#34384;&#24453;&#20799;&#31461;&#65288;&#22686;&#21152; 13.8%&#65289;&#12289;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#33394;&#24773;&#65288;7%&#65289;&#20197;&#21450;&#24615;&#21093;&#21066;&#65288;16.4%&#65289;&#12290;&#25253;&#21578;&#20889;&#36947;&#65306;&#8220;&#22312;&#38024;&#23545;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#30340;&#26292;&#21147;&#26041;&#38754;&#65292;&#24456;&#38590;&#20986;&#29616;&#27604; 2022 &#24180;&#20986;&#29616;&#30340;&#24773;&#20917;&#26356;&#31967;&#31957;&#30340;&#24773;&#20917;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#35748;&#20026;&#65292;&#36825;&#20123;&#25968;&#23383;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#21453;&#26144;&#20102;Covid-19&#22823;&#27969;&#34892;&#26399;&#38388;&#23553;&#38145;&#21644;&#23398;&#26657;&#20851;&#38381;&#30340;&#24433;&#21709;&#65292;&lt;a href="https://www.theguardian.com/society/2020/mar/28/lockdowns-world-rise-domestic-violence"&gt;&#36825;&#20351;&#24471;&#20799;&#31461;&#22312;&#23478;&#37324;&#26356;&#23481;&#26131;&#21463;&#21040;&#34384;&#24453;&lt;/a&gt;&#65292;&#32780;&#19988;&#27809;&#26377;&#23398;&#26657;&#36890;&#24120;&#25552;&#20379;&#30340;&#25903;&#25345;&#32593;&#32476;&#26469;&#21450;&#26089;&#21457;&#29616;&#34384;&#24453;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#38024;&#23545;&#22919;&#22899;&#30340;&#26292;&#21147;&#34892;&#20026;&#20063;&#28608;&#22686;&#65292;&#36825;&#26159;&#26497;&#31471;&#20445;&#23432;&#30340;&#36158;&#23572;&#183;&#21338;&#23572;&#32034;&#32435;&#32599;&#25919;&#24220;&#30340;&#26368;&#21518;&#19968;&#24180;&#65292;&#35813;&#25919;&#24220;&#30340;&#24615;&#21035;&#26435;&#21033;&#35758;&#31243;&#36973;&#36935;&#20102;&#19968;&#31995;&#21015;&#25387;&#25240;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#22467;&#35834;&#35828;&#65306;&#8220;&#65288;&#21069;&#20219;&#25919;&#24220;&#65289;&#23558;&#24615;&#21035;&#36777;&#35770;&#35270;&#20026;&#24517;&#39035;&#20987;&#36133;&#30340;&#25932;&#20154;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&lt;a href="https://www.theguardian.com/world/2014/dec/16/brazil-lawmaker-rape-taunt"&gt;&#21338;&#23572;&#32034;&#32435;&#32599;&#30340;&#21388;&#24694;&#22899;&#24615;&#35328;&#35770;&lt;/a&gt;&#28183;&#36879;&#21040;&#20844;&#20849;&#25919;&#31574;&#21644;&#20154;&#20204;&#30340;&#34892;&#20026;&#20013;&#65292;&#26368;&#32456;&#23545;&#22899;&#24615;&#30340;&#29983;&#27963;&#20135;&#29983;&#26377;&#23475;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#24052;&#35199;&#30340;&#23478;&#24237;&#26292;&#21147;&#28909;&#32447;&#24179;&#22343;&#27599;&#23567;&#26102;&#25509;&#21040; 102 &#20010;&#30005;&#35805;&#65292;&#23478;&#24237;&#25915;&#20987;&#21644;&#23041;&#32961;&#26377;&#25152;&#22686;&#21152;&#65292;&#32780;&#26432;&#25134;&#22899;&#24615;&#30340;&#26696;&#20214;&#22686;&#21152;&#20102; 6.1%&#12290;&#36817;&#22235;&#20998;&#20043;&#19977;&#30340;&#22899;&#24615;&#34987;&#26432;&#21463;&#23475;&#32773;&#26159;&#22312;&#33258;&#24049;&#30340;&#23478;&#20013;&#34987;&#29616;&#20219;&#25110;&#21069;&#20219;&#20276;&#20387;&#26432;&#23475;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20182;&#24418;&#24335;&#30340;&#24615;&#26292;&#21147;&#65292;&#21253;&#25324;&#36319;&#36394;&#12289;&#34989;&#20987;&#21644;&#39578;&#25200;&#65292;&#37117;&#24613;&#21095;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2020/may/12/we-wrap-services-around-women-brazils-innovative-domestic-violence-centre"&gt;&#8220;&#25105;&#20204;&#20197;&#22899;&#24615;&#20026;&#20013;&#24515;&#25552;&#20379;&#26381;&#21153;&#8221;&#65306;&#24052;&#35199;&#21019;&#26032;&#30340;&#23478;&#24237;&#26292;&#21147;&#20013;&#24515;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22899;&#26435;&#32452;&#32455; Patricia Galv&#227;o &#30740;&#31350;&#25152;&#30340;&#29595;&#20029;&#33678;&#183;&#26705;&#26494; (Marisa Sanematsu) &#34920;&#31034;&#65292;&#22905;&#30456;&#20449;&#65292;&#38543;&#30528;&#20154;&#20204;&#23545;&#27861;&#24459;&#20445;&#25252;&#30340;&#24847;&#35782;&#19981;&#26029;&#22686;&#24378;&#65292;&#20197;&#21450;&#23545;&#24615;&#39578;&#25200;&#31561;&#34892;&#20026;&#30340;&#19981;&#23481;&#24525;&#24230;&#19981;&#26029;&#25552;&#39640;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#21463;&#23475;&#32773;&#27491;&#22312;&#21457;&#22768;&#12290;&#24615;&#39578;&#25200;&#22312; 2018 &#24180;&#34987;&#23450;&#20026;&#29359;&#32618;&#34892;&#20026;&#12290;&#8220;&#36825;&#20123;&#25968;&#23383;&#26159;&#19968;&#20010;&#35686;&#21578;&#65292;&#24212;&#35813;&#25552;&#39640;&#31038;&#20250;&#24847;&#35782;&#65292;&#34920;&#26126;&#23384;&#22312;&#19968;&#20010;&#24517;&#39035;&#38754;&#23545;&#30340;&#38382;&#39064;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#24615;&#21035;&#23569;&#25968;&#32676;&#20307;&#21644;&#20799;&#31461;&#30340;&#26292;&#21147;&#34892;&#20026;&#26377;&#25152;&#22686;&#21152;&#65292;&#32780;&#25925;&#24847;&#26292;&#21147;&#27515;&#20129;&#65288;&#21253;&#25324;&#20982;&#26432;&#12289;&#26432;&#25134;&#22899;&#24615;&#21644;&#25250;&#21163;&#23548;&#33268;&#27515;&#20129;&#65289;&#19979;&#38477;&#20102; 2.4%&#65292;&#38477;&#33267; 47,508 &#20154;&#65292;&#36825;&#26159;&#26377;&#35760;&#24405;&#20197;&#26469;&#30340;&#26368;&#20302;&#25968;&#23383;&#12290;&#28982;&#32780;&#65292;&#35686;&#23519;&#26432;&#20154;&#20107;&#20214;&#19978;&#21319;&#33267; 6,430 &#36215;&#65292;&#24179;&#22343;&#27599;&#22825;&#26377; 17 &#36215;&#35851;&#26432;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#26292;&#21147;&#20107;&#20214;&#39057;&#21457;&#65292;&#20122;&#39532;&#36874;&#21508;&#22478;&#24066;&#30340;&#20982;&#26432;&#29575;&#27604;&#20840;&#22269;&#24179;&#22343;&#27700;&#24179;&#39640;&#20986;54%&#65292;&#36825;&#21453;&#26144;&#20986;&#21338;&#23572;&#32034;&#32435;&#32599;&#23545;&#38632;&#26519;&#30340;&#30772;&#22351;&#24615;&#25919;&#31574;&#65292;&#23548;&#33268;&#29359;&#32618;&#29462;&#29527;&#65292;&#23548;&#33268;&#21435;&#24180;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/dom-phillips-and-bruno-pereira"&gt;&#33521;&#22269;&#35760;&#32773;&#22810;&#22982;&#183;&#33778;&#21033;&#26222;&#26031;&#21644;&#24052;&#35199;&#22303;&#33879;&#19987;&#23478;&#24067;&#40065;&#35834;&#183;&#20329;&#38647;&#25289;&#34987;&lt;/a&gt;&#35851;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#22467;&#35834;&#34920;&#31034;&#65292;&#21338;&#23572;&#32034;&#32435;&#32599;&#23545;&#20122;&#39532;&#36874;&#22320;&#21306;&#38750;&#27861;&#24320;&#37319;&#33258;&#28982;&#36164;&#28304;&#37319;&#21462;&#30340;&#33258;&#30001;&#25918;&#20219;&#24577;&#24230;&#20063;&#35299;&#37322;&#20102;&#37027;&#37324;&#24615;&#21035;&#26292;&#21147;&#31243;&#24230;&#36739;&#39640;&#30340;&#21407;&#22240;&#12290; &#8220;&#20854;&#20182;&#20107;&#24773;&#22260;&#32469;&#30528;&#36825;&#20123;&#38750;&#27861;&#27963;&#21160;&#8230;&#8230; &lt;a href="https://www.theguardian.com/environment/2022/dec/12/brazil-goldminers-carve-road-to-chaos-amazon-reserve"&gt;&#22312;&#22303;&#33879;&#39046;&#22303;&#19978;&#38750;&#27861;&#37319;&#30719;&lt;/a&gt;&#23558;&#29992;&#23376;&#24377;&#35299;&#20915;&#20914;&#31361;&#12290;&#38750;&#27861;&#37319;&#30719;&#20250;&#24102;&#26469;&#20160;&#20040;&#65311;&#23545;&#20799;&#31461;&#30340;&#24615;&#21093;&#21066;&#12289;&#21334;&#28139;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#38271;&#24343;&#25289;&#32500;&#22885;&#183;&#36842;&#35834;&#22312;&#25512;&#29305;&#19978;&lt;a href="https://twitter.com/FlavioDino/status/1682026888594866185?s=20"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#25919;&#24220;&#24050;&#32463;&#37319;&#21462;&#25514;&#26045;&#35299;&#20915;&#25253;&#21578;&#20013;&#24378;&#35843;&#30340;&#20027;&#35201;&#20844;&#20849;&#23433;&#20840;&#25361;&#25112;&#65292;&#24182;&#23558;&#20110;&#26412;&#21608;&#20116;&#23459;&#24067;&#36827;&#19968;&#27493;&#25514;&#26045;&#12290;&#20854;&#20013;&#21253;&#25324;&#36943;&#21046;&#20122;&#39532;&#36874;&#22320;&#21306;&#26085;&#30410;&#22686;&#38271;&#30340;&#26292;&#21147;&#20107;&#20214;&#30340;&#35745;&#21010;&#12289;&#25171;&#20987;&#8220;&#19981;&#36127;&#36131;&#20219;&#8221;&#30340;&#26538;&#25903;&#25345;&#26377;&#12289;&#19987;&#38376;&#38024;&#23545;&#31181;&#26063;&#20027;&#20041;&#21644;&#24615;&#21035;&#26292;&#21147;&#30340;&#25514;&#26045;&#65292;&#20197;&#21450;&#32852;&#37030;&#35686;&#23519;&#21152;&#22823;&#25171;&#20987;&#20114;&#32852;&#32593;&#29359;&#32618;&#30340;&#21147;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; &lt;span&gt;&#8226;&lt;/span&gt;&#20219;&#20309;&#21463;&#24378;&#22904;&#25110;&#24615;&#34384;&#24453;&#38382;&#39064;&#24433;&#21709;&#30340;&#20154;&#22343;&#21487;&#20174;&#20197;&#19979;&#32452;&#32455;&#33719;&#24471;&#20449;&#24687;&#21644;&#25903;&#25345;&#12290;&#22312;&#32654;&#22269;&#65292; &lt;a href="https://www.rainn.org/"&gt;Rainn&lt;/a&gt;&#21487;&#25320;&#25171; 800-656-4673 &#25552;&#20379;&#25903;&#25345;&#12290;&#22312;&#33521;&#22269;&#65292; &lt;a href="https://rapecrisis.org.uk/"&gt;Rape Crisis&lt;/a&gt;&#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;0808 500 2222&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#25903;&#25345;&#30005;&#35805;&#65306; &lt;a href="https://www.1800respect.org.au/"&gt;1800Respect&lt;/a&gt; (1800 737 732)&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://ibiblio.org/rcip/internl.html"&gt;ibiblio.org/rcip/internl.html&lt;/a&gt;&#25214;&#21040;&lt;/p&gt;</description><pubDate>Fri, 21 Jul 2023 18:52:01 +0800</pubDate></item></channel></rss>