<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32654;&#22269;&#26426;&#26500;&#26410;&#33021;&#38459;&#27490;&#24494;&#36719;&#20197; 690 &#20159;&#32654;&#20803;&#25910;&#36141;&#21160;&#35270;&#26292;&#38634;</title><link>https://www.theguardian.com/technology/2023/jul/14/microsoft-activision-blizzard-deal-us-court-ruling-ftc</link><description>&lt;div&gt;&lt;i&gt;2023-07-15T02:15:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f8eb67cd357594a7f9c6b438d0b1bc4647f99995/0_0_4000_2385/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=551d16cd736557e48d87464df58fcc01" alt=""&gt;&#32654;&#22269;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#28165;&#38500;&#20102;&#24494;&#36719;&#21644;&#21160;&#35270;&#26292;&#38634;&#20132;&#26131;&#30041;&#19979;&#30340;&#19968;&#20123;&#38556;&#30861;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#19978;&#35785;&#27861;&#38498;&#21608;&#20116;&#39539;&#22238;&#20102;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#26242;&#20572;&#24494;&#36719;&#20197; 690 &#20159;&#32654;&#20803;&#65288;530 &#20159;&#33521;&#38225;&#65289;&#25910;&#36141;&#12298;&#20351;&#21629;&#21484;&#21796;&#12299;&#21046;&#36896;&#21830;&#21160;&#35270;&#26292;&#38634;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498;&#30340;&#35009;&#20915;&#28040;&#38500;&#20102;&#38459;&#27490; Xbox &#21046;&#36896;&#21830;&#24494;&#36719;&#23436;&#25104;&#20132;&#26131;&#24182;&#25193;&#22823;&#20854;&#28216;&#25103;&#19994;&#21153;&#30340;&#23569;&#25968;&#38556;&#30861;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/technology/2023/jul/13/ftc-investigate-chat-gpt-openai"&gt;&#32654;&#22269;&#26368;&#39640;&#31454;&#20105;&#30417;&#31649;&#26426;&#26500;&#23545; ChatGPT &#21046;&#36896;&#21830;&#23637;&#24320;&#35843;&#26597;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#36824;&#21521;&#32654;&#22269;&#21271;&#21152;&#24030;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#26480;&#22862;&#29747;&#183;&#26031;&#31185;&#29305;&#183;&#31185;&#21033;&#25552;&#20986;&#31867;&#20284;&#30340;&#26242;&#32531;&#25191;&#34892;&#35831;&#27714;&#65292;&#20294;&#22905;&#22312;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#25298;&#32477;&#20102;&#36825;&#19968;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#27809;&#26377;&#31435;&#21363;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#24635;&#35009;&#24067;&#25289;&#24503;&#183;&#21490;&#23494;&#26031; (Brad Smith) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#36190;&#36175;&#31532;&#20061;&#24033;&#22238;&#27861;&#38498;&#30340;&#36805;&#36895;&#21453;&#24212;&#65292;&#39539;&#22238;&#20102;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#36827;&#19968;&#27493;&#25512;&#36831;&#20132;&#26131;&#30340;&#21160;&#35758;&#12290;&#36825;&#20351;&#25105;&#20204;&#36317;&#31163;&#36825;&#22330;&#20840;&#29699;&#30417;&#31649;&#23457;&#26597;&#39532;&#25289;&#26494;&#30340;&#32456;&#28857;&#32447;&#21448;&#36817;&#20102;&#19968;&#27493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#31508;&#20132;&#26131;&#26159;&#35270;&#39057;&#28216;&#25103;&#34892;&#19994;&#21382;&#21490;&#19978;&#35268;&#27169;&#26368;&#22823;&#30340;&#20132;&#26131;&#65292;&#20173;&#38656;&#22312;&#33521;&#22269;&#33719;&#24471;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#24494;&#36719;&#19982;&#21160;&#35270;&#26292;&#38634; (Activision) &#20043;&#38388;&#30340;&#21512;&#24182;&#21327;&#35758;&#23558;&#20110; 7 &#26376; 18 &#26085;&#21040;&#26399;&#12290;&#21160;&#35270;&#26292;&#38634;&#26159;&#19968;&#23478;&#39046;&#20808;&#30340;&#28216;&#25103;&#24320;&#21457;&#21830;&#65292;&#20063;&#26159;&#12298;&#39764;&#20861;&#19990;&#30028;&#12299;&#21644;&#12298;&#31958;&#26524;&#31881;&#30862;&#20256;&#22855;&#12299;&#30340;&#24320;&#21457;&#21830;&#12290;&#22312;&#27492;&#26085;&#26399;&#20043;&#21518;&#65292;&#20219;&#20309;&#19968;&#23478;&#20844;&#21496;&#37117;&#21487;&#20197;&#33258;&#30001;&#22320;&#36864;&#20986;&#20132;&#26131;&#65292;&#38500;&#38750;&#20182;&#20204;&#21327;&#21830;&#24310;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33521;&#22269;&#65292;&#31454;&#20105;&#19982;&#24066;&#22330;&#31649;&#29702;&#23616;&#65288;CMA&#65289;&#22240;&#25285;&#24515;&#23545;&#20113;&#28216;&#25103;&#31454;&#20105;&#30340;&#24433;&#21709;&#32780;&#21453;&#23545;&#35813;&#20132;&#26131;&#12290;&#21608;&#20116;&#65292;&#23427;&#25910;&#21040;&#20102;&#24494;&#36719;&#30340;&#19968;&#20221;&#8220;&#35814;&#32454;&#32780;&#22797;&#26434;&#8221;&#30340;&#26032;&#25552;&#26696;&#65292;&#24182;&#23558;&#26368;&#32456;&#35009;&#20915;&#30340;&#26368;&#21518;&#26399;&#38480;&#24310;&#38271;&#33267; 8 &#26376; 29 &#26085;&#65292;&#23613;&#31649;&#23427;&#34920;&#31034;&#23558;&#23613;&#24555;&#20570;&#20986;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; CMA&#22312;&#26412;&#21608;&#30340;&#19968;&#20221;&lt;a href="https://www.theguardian.com/technology/2023/jul/13/will-microsoft-be-able-to-close-69bn-deal-for-activision-blizzard"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#34920;&#31034;&#65292;&#24517;&#39035;&#37325;&#32452;&#35813;&#20132;&#26131;&#20197;&#35299;&#20915;&#20854;&#25285;&#24551;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#21487;&#20197;&#36873;&#25321;&#37325;&#32452;&#20132;&#26131;&#65292;&#36825;&#21487;&#33021;&#20250;&#23548;&#33268;&#26032;&#30340;&#21512;&#24182;&#35843;&#26597;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#32654;&#22269;&#65292;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#35748;&#20026;&#65292;&#26080;&#35770;&#28040;&#36153;&#32773;&#26159;&#22312;&#28216;&#25103;&#26426;&#19978;&#29609;&#35270;&#39057;&#28216;&#25103;&#36824;&#26159;&#35746;&#38405;&#65292;&#35813;&#20132;&#26131;&#37117;&#20250;&#25439;&#23475;&#28040;&#36153;&#32773;&#30340;&#21033;&#30410;&#65292;&#22240;&#20026;&#24494;&#36719;&#23558;&#26377;&#21160;&#26426;&#23558;&#32034;&#23612;&#38598;&#22242;&#31561;&#31454;&#20105;&#23545;&#25163;&#25298;&#20043;&#38376;&#22806;&#12290;&#24494;&#36719;&#23545;&#27492;&#30340;&#22238;&#24212;&#26159;&#21521;&#31454;&#20105;&#23545;&#25163;&#25552;&#20379; 10 &#24180;&#26399;&#35768;&#21487;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20108;&#65292;&#31185;&#21033;&#27861;&#23448;&#35009;&#23450;&#35813;&#20132;&#26131;&#26681;&#25454;&#21453;&#22404;&#26029;&#27861;&#21512;&#27861;&#65292;&#24182;&#25298;&#32477;&#20102;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#23545;&#20854;&#21457;&#20986;&#21021;&#27493;&#31105;&#20196;&#30340;&#35831;&#27714;&#65292;&#20197;&#20415;&#35753;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#26377;&#26102;&#38388;&#22312; 8 &#26376;&#20221;&#21521;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#20869;&#37096;&#27861;&#23448;&#23457;&#29702;&#35813;&#20132;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#21457;&#35328;&#20154;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.washingtonpost.com/business/2023/07/11/microsoft-activision-xbox-playstation-call-of-duty/6e159650-1ffe-11ee-8994-4b2d0b694a34_story.html"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#27492;&#27425;&#21512;&#24182;&#23545;&#20113;&#28216;&#25103;&#12289;&#35746;&#38405;&#26381;&#21153;&#21644;&#28216;&#25103;&#26426;&#30340;&#20844;&#24320;&#31454;&#20105;&#26500;&#25104;&#20102;&#8220;&#26126;&#26174;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27861;&#23448;&#26412;&#21608;&#20570;&#20986;&#19981;&#21033;&#20110;&#32852;&#37030;&#36152;&#26131;&#22996;&#21592;&#20250;&#30340;&#35009;&#20915;&#21518;&#65292;&#21160;&#35270;&#26292;&#38634;&#39318;&#24109;&#25191;&#34892;&#23448;&#40077;&#27604;&#183;&#31185;&#33922;&#20811; (Bobby Kotick) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#21512;&#24182;&#23558;&#20351;&#28040;&#36153;&#32773;&#21644;&#24037;&#20154;&#21463;&#30410;&#12290;&#23427;&#23558;&#20419;&#36827;&#31454;&#20105;&#65292;&#32780;&#19981;&#26159;&#35753;&#26681;&#28145;&#33922;&#22266;&#30340;&#24066;&#22330;&#39046;&#23548;&#32773;&#32487;&#32493;&#20027;&#23548;&#25105;&#20204;&#24555;&#36895;&#21457;&#23637;&#30340;&#34892;&#19994;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 10:52:02 +0800</pubDate></item><item><title>&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#34987;&#20219;&#21629;&#20026;&#8220;&#37096;&#20998;&#30001;&#20013;&#22269;&#35774;&#35745;&#8221;&#30340;&#25237;&#36164;&#22522;&#37329;</title><link>https://www.theguardian.com/politics/2023/jul/14/david-camerons-appointment-to-investment-fund-part-engineered-by-china</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T19:08:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/537df24dfe50f500108bd6d9847975f8942c57ba/181_0_1608_965/master/1608.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3c873235f84489c5f02088852f9183cf" alt=""&gt;&#22823;&#21355;&#183;&#21345;&#26757;&#20262;&#22312;&#20262;&#25958;&#32467;&#26463;&#35843;&#26597;&#12290;&lt;/div&gt;&lt;p&gt;&#35758;&#20250;&#24773;&#25253;&#19982;&#23433;&#20840;&#22996;&#21592;&#20250;&#65288;ISC&#65289;&#21457;&#29616;&#65292;&#25140;&#32500;&#183;&#21345;&#26757;&#20262;&#65288;David Cameron&#65289;&#34987;&#20219;&#21629;&#20026;10&#20159;&#33521;&#38225;&#30340;&#20013;&#33521;&#25237;&#36164;&#22522;&#37329;&#21103;&#20027;&#24109;&#65292;&#20197;&#21450;&#20025;&#23612;&#183;&#20122;&#21382;&#23665;&#22823;&#29237;&#22763;&#65288;Sir Danny Alexander&#65289;&#34987;&#20219;&#21629;&#20026;&#20122;&#27954;&#22522;&#30784;&#35774;&#26045;&#25237;&#36164;&#38134;&#34892;&#21103;&#34892;&#38271;&#65292;&#37096;&#20998;&#26159;&#30001;&#20013;&#22269;&#25919;&#24220;&#31574;&#21010;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21521;&#24773;&#25253;&#30417;&#31649;&#26426;&#26500;&#25552;&#20379;&#30340;&#26426;&#23494;&#35777;&#25454;&#65292;&#20182;&#20204;&#30340;&#20219;&#21629;&#26159;&#20026;&#20102;&#25552;&#39640;&#20013;&#22269;&#25237;&#36164;&#20197;&#21450;&#26356;&#24191;&#27867;&#30340;&#20013;&#22269;&#21697;&#29260;&#30340;&#21487;&#20449;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#34920;&#31034;&#65292;&#20316;&#20026;&#39318;&#30456;&#30340;&#21345;&#26757;&#20262;&#21644;&#20316;&#20026;&#36130;&#25919;&#37096;&#38271;&#30340;&#20122;&#21382;&#23665;&#22823;&#37117;&#26159;&#24320;&#21551;&#33521;&#20013;&#20851;&#31995;&#40644;&#37329;&#26102;&#20195;&#35745;&#21010;&#30340;&#26680;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#36973;&#21040;&#30417;&#31649;&#26426;&#26500;&#30340;&#20005;&#21385;&#25209;&#35780;&#65292;&#31216;&#20854;&#23436;&#20840;&#35823;&#35835;&#20102;&#20013;&#22269;&#25919;&#24220;&#25237;&#36164;&#33521;&#22269;&#20197;&#24110;&#21161;&#20013;&#22269;&#20849;&#20135;&#20826;&#33719;&#24471;&#20840;&#29699;&#25216;&#26415;&#20027;&#23548;&#22320;&#20301;&#30340;&#20915;&#24515;&#12290; ISC&#35748;&#20026;&#33521;&#22269;&#23545;&#20013;&#22269;&#23041;&#32961;&#30340;&#21453;&#24212;&#19981;&#22815;&#20805;&#20998;&#65292;&#24182;&#34917;&#20805;&#35828;&#20013;&#22269;&#24050;&#28145;&#20837;&#33521;&#22269;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#21382;&#23665;&#22823;&#20173;&#25285;&#20219;&#20122;&#25237;&#34892;&#25919;&#31574;&#19982;&#25112;&#30053;&#21103;&#34892;&#38271;&#12290;&#20294;&#30001;&#20110;&#39321;&#28207;&#27665;&#20027;&#25239;&#35758;&#27963;&#21160;&#21463;&#21040;&#38215;&#21387;&#65292;&#20262;&#25958;&#21644;&#21271;&#20140;&#20043;&#38388;&#30340;&#20851;&#31995;&#36805;&#36895;&#24694;&#21270;&#65292;&#21345;&#26757;&#20262;&#30340;&#25237;&#36164;&#38134;&#34892;&#35745;&#21010;&#22522;&#26412;&#19978;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/jul/13/china-engaged-in-whole-of-state-assault-on-uk-report-says"&gt;&#25253;&#21578;&#21457;&#29616;&#65292;&#33521;&#22269;&#23545;&#20013;&#22269;&#25915;&#20987;&#22269;&#23478;&#30340;&#21453;&#24212;&#23436;&#20840;&#19981;&#20805;&#20998;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21069;&#20445;&#23432;&#20826;&#20027;&#24109;&#24429;&#23450;&#24247;&#21195;&#29237;&#21578;&#35785;&#22996;&#21592;&#20250;&#65306;&#8220;&#25105;&#35748;&#20026;&#20182;&#20204;&#65288;&#20013;&#22269;&#65289;&#21487;&#33021;&#35748;&#20026;&#25105;&#20204;&#19981;&#26159;&#23436;&#20840;&#21487;&#38752;&#12289;&#26377;&#29992;&#30340;&#30333;&#30196;&#8230;&#8230;&#25105;&#35748;&#20026;&#20182;&#20204;&#23558;&#25105;&#20204;&#35270;&#20026;&#19968;&#20010;&#32463;&#27982;&#26426;&#20250;&#65292;&#19968;&#20010;&#36890;&#36807;&#31934;&#33521;&#25429;&#33719;&#12289;&#36890;&#36807;&#22521;&#20859;&#26377;&#29992;&#30340;&#30333;&#30196;&#65292;&#36890;&#36807;&#21033;&#29992;&#33521;&#20013;&#20851;&#31995;&#30340;&#8216;&#40644;&#37329;&#26102;&#20195;&#8217;&#20043;&#31867;&#30340;&#19996;&#35199;&#65292;&#35753;&#25105;&#20204;&#22823;&#20307;&#19978;&#34987;&#26463;&#32538;&#21435;&#20570;&#20182;&#20204;&#24076;&#26395;&#25105;&#20204;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#25237;&#34892;&#20840;&#29699;&#36890;&#35759;&#20027;&#31649;&#40077;&#21187;&#183;&#30382;&#21345;&#24503; (Bob Pickard) 6 &#26376;&#36766;&#32844;&#21518;&#24341;&#36215;&#36720;&#21160;&#65292;&#20182;&#22312; Twitter &#19978;&#34920;&#31034;&#65306;&#8220;&#20122;&#25237;&#34892;&#30001;&#20849;&#20135;&#20826;&#21592;&#20027;&#23548;&#65292;&#32780;&#19988;&#26159;&#21487;&#20197;&#24819;&#35937;&#21040;&#30340;&#26368;&#26377;&#27602;&#30340;&#25991;&#21270;&#20043;&#19968;&#12290;&#25105;&#19981;&#35748;&#20026;&#21152;&#20837;&#20122;&#25237;&#34892;&#31526;&#21512;&#25105;&#22269;&#30340;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#24456;&#39640;&#20852;&#33021;&#31163;&#24320;&#37027;&#20010;&#27745;&#27700;&#22353;&#12290;&#20849;&#20135;&#20826;&#30340;&#40657;&#23458;&#25345;&#26377;&#38134;&#34892;&#30340;&#21345;&#12290;&#20182;&#20204;&#23558;&#19968;&#20123;&#33891;&#20107;&#20250;&#25104;&#21592;&#35270;&#20026;&#26377;&#29992;&#30340;&#30333;&#30196;&#12290;&#25105;&#35748;&#20026;&#25105;&#30340;&#25919;&#24220;&#19981;&#24212;&#35813;&#25104;&#20026;&#35813;&#20013;&#21326;&#20154;&#27665;&#20849;&#21644;&#22269;&#25991;&#20070;&#30340;&#25104;&#21592;&#12290;&#38134;&#34892;&#26435;&#21147;&#30340;&#29616;&#23454;&#26159;&#65292;&#20174;&#22987;&#33267;&#32456;&#37117;&#26159;&#20013;&#20849;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#36766;&#32844;&#21518;&#65292;&#21152;&#25343;&#22823;&#25919;&#24220;&#26242;&#20572;&#20102;&#19982;&#35813;&#38134;&#34892;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#25237;&#34892;&#34920;&#31034;&#24050;&#25509;&#21463;&#30382;&#21345;&#24503;&#30340;&#36766;&#32844;&#65292;&#24182;&#31216;&#20182;&#30340;&#35328;&#35770;&#8220;&#27627;&#26080;&#26681;&#25454;&#19988;&#20196;&#20154;&#22833;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#38134;&#34892;&#24635;&#37096;&#20301;&#20110;&#21271;&#20140;&#65292;&#30001;&#20064;&#36817;&#24179;&#24635;&#20070;&#35760;&#35774;&#31435;&#65292;&#26088;&#22312;&#26367;&#20195;&#19990;&#30028;&#38134;&#34892;&#21644;&#20854;&#20182;&#35199;&#26041;&#20027;&#23548;&#30340;&#22810;&#36793;&#36151;&#27454;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#19981;&#39038;&#21326;&#30427;&#39039;&#30340;&#21453;&#23545;&#65292;&#22312;&#20854;&#21019;&#24314;&#36807;&#31243;&#20013;&#21457;&#25381;&#20102;&#37325;&#35201;&#20316;&#29992;&#12290; 2015&#24180;&#65292;&#26102;&#20219;&#36130;&#25919;&#22823;&#33251;&#20052;&#27835;&#183;&#22885;&#26031;&#26412;&#23459;&#24067;&#33521;&#22269;&#23558;&#23547;&#27714;&#21152;&#20837;&#20122;&#25237;&#34892;&#65292;&#21516;&#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#33521;&#22269;&#25104;&#20026;&#20122;&#27954;&#20197;&#22806;&#31532;&#19968;&#20010;&#25209;&#20934;&#20122;&#25237;&#34892;&#21327;&#35758;&#26465;&#27454;&#30340;&#22269;&#23478;&#65292;&#20063;&#26159;&#31532;&#19968;&#20010;&#19971;&#22269;&#38598;&#22242;&#25104;&#21592;&#12290;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 03:52:02 +0800</pubDate></item><item><title>&#29305;&#40065;&#22810;&#21521;&#22312;&#21152;&#25343;&#22823;&#23665;&#28779;&#20013;&#29306;&#29298;&#30340; 19 &#23681;&#28040;&#38450;&#21592;&#33268;&#25964;</title><link>https://www.theguardian.com/world/2023/jul/14/justin-trudeau-canada-firefighter-killed-wildfire</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T19:36:12Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df0d9eb920010b51282c673aeb053dca3d7163d9/0_88_1008_605/master/1008.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fe21745255742c4b8dfae454459173b9" alt=""&gt;&#26862;&#26519;&#28779;&#28798;&#30340;&#40479;&#30640;&#22270;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#21521;&#19968;&#21517;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#25169;&#28781;&#26862;&#26519;&#22823;&#28779;&#26102;&#20007;&#29983;&#30340;&#24180;&#36731;&#28040;&#38450;&#21592;&#34920;&#31034;&#25964;&#24847;&#65292;&#22240;&#20026;&#23665;&#28779;&#20173;&#22312;&#20840;&#22269;&#32902;&#34384;&#65292;&#32780;&#35199;&#37096;&#30465;&#20221;&#35201;&#27714;&#39069;&#22806;&#22686;&#27966; 1,000 &#21517;&#22269;&#38469;&#28040;&#38450;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; BC&#30465;&#26222;&#36890;&#38599;&#21592;&#24037;&#20250;&#34920;&#31034;&#65292;&#28040;&#38450;&#21592;&#24403;&#26102;&#27491;&#22312;&#38647;&#22827;&#23572;&#26031;&#25176;&#20811;&#38215;&#22806;&#28781;&#28779;&#65292;&#35813;&#38215;&#20301;&#20110;&#28201;&#21733;&#21326;&#19996;&#21271;&#37096;&#32422;310&#33521;&#37324;&#65288;500&#20844;&#37324;&#65289;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26469;&#33258;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30340;&#28040;&#24687;&#8212;&#8212;&#19968;&#21517;&#21191;&#25954;&#25169;&#28781;&#37326;&#28779;&#30340;&#28040;&#38450;&#21592;&#19981;&#24184;&#20007;&#29983;&#8212;&#8212;&#20196;&#20154;&#24515;&#30862;&#12290;&#22312;&#36825;&#20010;&#26497;&#20854;&#22256;&#38590;&#30340;&#26102;&#21051;&#65292;&#25105;&#21521;&#22905;&#30340;&#23478;&#20154;&#12289;&#26379;&#21451;&#21644;&#28040;&#38450;&#25112;&#21451;&#33268;&#20197;&#26368;&#28145;&#20999;&#30340;&#21696;&#24764;&#65292;&#8221;&lt;a href="https://twitter.com/JustinTrudeau/status/1679872907067924481"&gt;&#29305;&#40065;&#22810;&#21608;&#20116;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#22827;&#23572;&#26031;&#25176;&#20811;&#21152;&#25343;&#22823;&#30343;&#23478;&#39569;&#35686;&#34920;&#31034;&#65292;&#36825;&#21517; 19 &#23681;&#30340;&#28040;&#38450;&#21592;&#24403;&#26102;&#27491;&#22312;&#19968;&#20010;&#20559;&#36828;&#22320;&#21306;&#28165;&#29702;&#28748;&#26408;&#19995;&#65292;&#37027;&#37324;&#24050;&#32463;&#21457;&#29983;&#20102;&#23567;&#28779;&#28798;&#12290;&#22905;&#19982;&#22242;&#38431;&#22833;&#21435;&#20102;&#32852;&#31995;&#65292;&#34987;&#21457;&#29616;&#34987;&#22256;&#22312;&#19968;&#26869;&#20498;&#19979;&#30340;&#26641;&#19979;&#12290;&#35686;&#26041;&#22768;&#26126;&#31216;&#65292;&#36825;&#21517;&#28040;&#38450;&#21592;&#34987;&#31354;&#36816;&#21040;&#21307;&#38498;&#65292;&#20294;&#22240;&#20260;&#37325;&#19981;&#27835;&#36523;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/29/canada-wildfires-us-crews-shift-strategy"&gt;&#8220;&#23427;&#22312;&#37027;&#37324;&#29123;&#28903;&#24182;&#37322;&#25918;&#8221;&#65306;&#21152;&#25343;&#22823;&#22823;&#28779;&#36843;&#20351;&#32654;&#22269;&#26426;&#32452;&#20154;&#21592;&#25913;&#21464;&#31574;&#30053;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#30465;&#38271;&#25140;&#32500;&#183;&#20234;&#27604;(David Eby)&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#27492;&#27425;&#27515;&#20129;&#20107;&#20214;&#8220;&#23545;&#20110;&#21442;&#19982;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#37326;&#28779;&#26381;&#21153;&#30340;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#26159;&#24040;&#22823;&#30340;&#25439;&#22833;&#65292;&#22312;&#36825;&#20010;&#26412;&#26469;&#23601;&#20805;&#28385;&#25361;&#25112;&#30340;&#26102;&#26399;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/canada"&gt;&#21152;&#25343;&#22823;&lt;/a&gt;&lt;a href="https://www.theguardian.com/world/2023/jul/07/canada-wildfires-summer-weather-temps"&gt;&#21363;&#23558;&#36814;&#26469;&#26377;&#21490;&#20197;&#26469;&#26368;&#20005;&#37325;&#30340;&#37326;&#28779;&#23395;&#33410;&lt;/a&gt;&#65292;&#21152;&#25343;&#22823;&#19996;&#37096;&#22823;&#29255;&#22320;&#21306;&#20063;&#21457;&#29983;&#28779;&#28798;&#65292;&#32780;&#37326;&#28779;&#25490;&#25918;&#37327;&#20063;&#21019;&#19979;&#21382;&#21490;&#26032;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#24212;&#24613;&#20934;&#22791;&#37096;&#38271;&#27604;&#23572;&#183;&#24067;&#33713;&#23572;&#21608;&#20116;&#34920;&#31034;&#65292;&#22312;&#39745;&#21271;&#20811;&#30465;&#65292;&#21152;&#25343;&#22823;&#20891;&#38431;&#27491;&#22312;&#37096;&#32626;&#20197;&#24110;&#21161;&#35813;&#30465;&#21271;&#37096;&#30340;&#32039;&#24613;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#65292;&#22823;&#32422; 2,000 &#21517;&#28040;&#38450;&#21592;&#27491;&#22312;&#25169;&#28781; 350 &#22810;&#36215;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#24050;&#35201;&#27714;&#22686;&#27966; 1,000 &#21517;&#22269;&#38469;&#28040;&#38450;&#21592;&#26469;&#24110;&#21161;&#25169;&#28781;&#22823;&#28779;&#65292;&#20170;&#24180;&#36804;&#20170;&#20026;&#27490;&#65292;&#35813;&#30465;&#24050;&#28903;&#27585; 120 &#19975;&#20844;&#39031;&#26862;&#26519;&#65292;&#36828;&#39640;&#20110; 10 &#24180;&#24179;&#22343;&#27700;&#24179; 76,000 &#20844;&#39031;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#20960;&#20010;&#26376;&#38477;&#38632;&#19981;&#36275;&#65292;&#23548;&#33268;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#22823;&#37096;&#20998;&#22320;&#21306;&#24178;&#26097;&#65292;&#23448;&#21592;&#20204;&#31216;&#65292;&#20170;&#24180;&#24180;&#21021;&#30340;&#24178;&#26097;&#31243;&#24230;&#8220;&#21069;&#25152;&#26410;&#26377;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; BC&#30465;&#37326;&#28779;&#30465;&#36816;&#33829;&#24635;&#30417;&#20811;&#37324;&#22827;&#183;&#26597;&#26222;&#26364;(Cliff Chapman)&#22312;&#21608;&#22235;&#30340;&#23186;&#20307;&#21561;&#39118;&#20250;&#19978;&#34920;&#31034;&#65292;&#39044;&#35745;&#35813;&#30465;&#22823;&#37096;&#20998;&#22320;&#21306;&#23558;&#25345;&#32493;&#28814;&#28909;&#22825;&#27668;&#65292;&#38647;&#26292;&#21487;&#33021;&#20250;&#24102;&#26469;&#26356;&#22810;&#38647;&#20987;&#65292;&#20174;&#32780;&#24341;&#21457;&#26356;&#22810;&#28779;&#28798;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#26222;&#26364;&#35828;&#65306;&#8220;&#23601;&#36215;&#28779;&#27425;&#25968;&#32780;&#35328;&#65292;&#30446;&#21069;&#25105;&#20204;&#30475;&#21040;&#30340;&#28779;&#28798;&#25968;&#37327;&#27604;&#24448;&#24180;&#35201;&#22810;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#20165;&#19978;&#21608;&#23601;&#21457;&#29983;&#20102; 51,000 &#36215;&#38647;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 03:52:02 +0800</pubDate></item><item><title>&#27861;&#38498;&#23545;&#26432;&#27515;&#24847;&#22823;&#21033;&#24930;&#36305;&#32773;&#30340;&#26837;&#29066;&#32473;&#20104;&#32531;&#21009;</title><link>https://www.theguardian.com/world/2023/jul/14/brown-bear-jj4-killed-jogger-granted-reprieve-italian-court</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T18:14:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a5408650cd14f4b625187b04ababefe11eb8587c/0_56_4000_2400/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=63025c94351df2a6e9aa9f183999e7dd" alt=""&gt;&#36825;&#21482;&#21517;&#21483; JJ4 &#30340;&#38604;&#24615;&#29066;&#34987;&#27880;&#23556;&#20102;&#38215;&#38745;&#21058;&#65292;&#20197;&#20415;&#32473;&#23427;&#25140;&#19978;&#26080;&#32447;&#30005;&#39033;&#22280;&#12290;&lt;/div&gt;&lt;p&gt;&#24847;&#22823;&#21033;&#19968;&#23478;&#27861;&#38498;&#26242;&#20572;&#20102;&#19968;&#39033;&#35009;&#20915;&#65292;&#35813;&#35009;&#20915;&#31216;&#19968;&#21482;&#26837;&#29066;&#22240;&#22312;&#38463;&#23572;&#21329;&#26031;&#23665;&lt;a href="https://www.theguardian.com/world/2023/apr/07/bear-kills-jogger-on-woodland-path-in-northern-italy"&gt;&#21676;&#27515;&#19968;&#21517;&#24930;&#36305;&#32773;&#32780;&#24212;&#34987;&#22788;&#27515;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#21160;&#29289;&#26159;&#19968;&#21482; 17 &#23681;&#30340;&#38604;&#24615;&#65292;&#34987;&#30830;&#35748;&#20026; JJ4&#65292;4 &#26376; 5 &lt;a href="https://www.theguardian.com/world/2023/apr/18/italy-captures-brown-bear-fatally-mauled-runner-andrea-papi-animal-rights"&gt;&#26085;&#65292;26 &#23681;&#30340;&#23433;&#24503;&#37324;&#20122;&#183;&#24085;&#30382; (Andrea Papi) &#22312;&#20182;&#25152;&#22312;&#30340;&#21345;&#23572;&#24503;&#26031;&#26449;&#38468;&#36817;&#36973;&#21040;&#33268;&#21629;&#34989;&#20987;&#21518;&#34987;&#25235;&#33719;&lt;/a&gt;&#12290;&#20182;&#26159;&#24847;&#22823;&#21033;&#29616;&#20195;&#31532;&#19968;&#20010;&#22312;&#29066;&#34989;&#20987;&#20013;&#20007;&#29983;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#34892;&#25919;&#27861;&#38498;&#65288;&#21363;&#22269;&#21153;&#22996;&#21592;&#20250;&#65289;&#30340;&#27861;&#23448;&#21608;&#20116;&#34920;&#31034;&#65292;&#34429;&#28982;&#20026;&#20102;&#20844;&#20849;&#23433;&#20840;&#32780;&#24212;&#35813;&#22280;&#20859;&#36825;&#21482;&#29066;&#65292;&#20294;&#25169;&#26432;&#20196;&#8220;&#19981;&#25104;&#27604;&#20363;&#8221;&#19988;&#27809;&#26377;&#24517;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#36825;&#21482;&#29066;&#30340;&#21448;&#19968;&#27425;&#32531;&#21009;&#65292;&#33258;&#34989;&#20987;&#21457;&#29983;&#20197;&#26469;&#65292;&#23427;&#30340;&#21629;&#36816;&#24341;&#36215;&#20102;&#23186;&#20307;&#30340;&#20851;&#27880;&#12290;&#34989;&#20987;&#21457;&#29983;&#22320;&#29305;&#20262;&#25176;&#30465;&#30465;&#38271;&#25958;&#20419;&#28040;&#28781;&#36825;&#21482;&#29066;&#65292;&#32780;&#21160;&#29289;&#26435;&#21033;&#32452;&#32455;&#21017;&#21162;&#21147;&#20105;&#21462;&#36825;&#21482;&#29066;&#20813;&#21463;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#22312; 12 &#26376;&#36827;&#19968;&#27493;&#19978;&#35785;&#20043;&#21069;&#19981;&#20250;&#20570;&#20986;&#26368;&#32456;&#20915;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#37096;&#22478;&#24066;&#29305;&#20262;&#25176;&#21608;&#36793;&#22320;&#21306;&#33258; 1999 &#24180;&#36215;&#65292;&#22312;&#27431;&#30431;&#36164;&#21161;&#30340;&#19968;&#39033;&#35745;&#21010;&#19979;&#65292;&#29066;&#24320;&#22987;&#37325;&#26032;&#32321;&#34893;&#29983;&#24687;&#65292;&#20294;&#36817;&#24180;&#26469;&#21457;&#29983;&#20102;&#22810;&#36215;&#29066;&#34989;&#20987;&#20107;&#20214;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#22914;&#20309;&#25104;&#21151;&#19982;&#21754;&#20083;&#21160;&#29289;&#20849;&#23621;&#30340;&#30097;&#38382;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/may/09/bear-held-for-killing-jogger-in-italy-is-innocent-say-animal-activists"&gt;&#21160;&#29289;&#27963;&#21160;&#20154;&#22763;&#31216;&#65292;&#24847;&#22823;&#21033;&#22240;&#26432;&#27515;&#24930;&#36305;&#32773;&#32780;&#34987;&#25304;&#30041;&#30340;&#29066;&#26159;&#26080;&#36764;&#30340;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;JJ4 &#27492;&#21069;&#26366;&#34987;&#25351;&#36131;&#34989;&#20987;&#20102;&#21478;&#22806;&#20004;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21160;&#29289;&#26435;&#21033;&#28216;&#35828;&#22242;&#20307;&lt;a href="https://www.lav.it/en/who-we-are"&gt;LAV&lt;/a&gt;&#23545;&#21608;&#20116;&#30340;&#27861;&#38498;&#35009;&#20915;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#34920;&#31034;&#36825;&#24212;&#35813;&#30830;&#20445;&#29066;&#26377;&#19968;&#20010;&#23433;&#20840;&#30340;&#26410;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; LAV &#21457;&#35328;&#20154;&#39532;&#35199;&#33707;&#183;&#32500;&#22270;&#37324; (Massimo Vitturi) &#34920;&#31034;&#65306;&#8220;&#27809;&#26377;&#26356;&#22810;&#29702;&#30001;&#25512;&#36831; JJ4 &#36716;&#31227;&#21040;&#32599;&#39532;&#23612;&#20122;&#23433;&#20840;&#19988;&#32463;&#25480;&#26435;&#30340;&#36991;&#38590;&#25152;&#12290;&#8221;&#35813;&#20844;&#21496;&#24050;&#25214;&#21040;&#32599;&#39532;&#23612;&#20122;&#36991;&#38590;&#25152;&#65292;&#24182;&#24895;&#24847;&#25903;&#20184;&#23558;&#29066;&#24102;&#21040;&#37027;&#37324;&#30340;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#27861;&#23448;&#36824;&#23545;&#21478;&#19968;&#21482;&#29066; MJ5 &#26242;&#32531;&#25191;&#34892;&#65292;&#35813;&#29066;&#23578;&#26410;&#34987;&#25429;&#33719;&#65292;&#24182;&#19988;&#22312; 3 &#26376;&#20221;&#20260;&#23475;&#19968;&#21517;&#30007;&#23376;&#21518;&#20063;&#38754;&#20020;&#25169;&#26432;&#20196;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 02:52:01 +0800</pubDate></item><item><title>&#24067;&#33713;&#24681;&#183;&#32771;&#20811;&#26031;&#34920;&#31034;&#28436;&#21592;&#32610;&#24037;&#21487;&#33021;&#20250;&#25345;&#32493;&#21040;&#24180;&#24213;</title><link>https://www.theguardian.com/culture/2023/jul/14/brian-cox-hollywood-actors-writers-strike</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T17:54:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/29f585b74dbe01cd72e67c13136e426f1cf18a84/0_62_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7772819044d9d6b767b453be4c719a8b" alt=""&gt;&#24067;&#33713;&#24681;&#183;&#32771;&#20811;&#26031;&#12290;&lt;/div&gt;&lt;p&gt; &#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#30340;&#20027;&#28436;&#24067;&#33713;&#24681;&#183;&#32771;&#20811;&#26031;&#34920;&#31034;&lt;a href="https://www.theguardian.com/us-news/2023/jul/13/hollywood-actors-union-recommends-strike-as-talks-deadline-passes#:~:text=The union representing Hollywood actors,in more than 60 years."&gt;&#65292;&#22909;&#33713;&#22366;&#28436;&#21592;&#26368;&#36817;&#23459;&#24067;&#30340;&#32610;&#24037;&lt;/a&gt;&#21487;&#33021;&#20250;&#21464;&#24471;&#8220;&#38750;&#24120;&#19981;&#24841;&#24555;&#8221;&#65292;&#24182;&#25345;&#32493;&#21040;&#20170;&#24180;&#24180;&#24213;&#65292;&#23558;&#28436;&#21592;&#20204;&#25512;&#21521;&#8220;&#23849;&#28291;&#30340;&#36793;&#32536;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301; 77 &#23681;&#30340;&#33521;&#22269;&#28436;&#21592;&#21608;&#20116;&#22312;&#25509;&#21463;&lt;a href="https://news.sky.com/story/succession-star-brian-cox-says-hollywood-strike-could-last-until-end-of-2023-and-actors-may-have-to-go-to-the-brink-12921065"&gt;&#22825;&#31354;&#26032;&#38395;&lt;/a&gt;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#32654;&#22269;&#28436;&#21592;&#24037;&#20250; (Sag-Aftra) &#20915;&#23450;&#21484;&#38598; 16 &#19975;&#21517;&#20250;&#21592;&#65292;&#23601;&#21097;&#20313;&#34917;&#20607;&#21644;&#22312;&#30005;&#24433;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#31561;&#38382;&#39064;&#36827;&#34892;&#32610;&#24037;&#12290;&#30005;&#35270;&#8220;&#21487;&#33021;&#20250;&#21464;&#24471;&#38750;&#24120;&#38750;&#24120;&#19981;&#24841;&#24555;&#8221;&#12290;&#21608;&#22235;&#23459;&#24067;&#30340;&#32610;&#24037;&#8220;&#21487;&#33021;&#20250;&#25345;&#32493;&#30456;&#24403;&#38271;&#19968;&#27573;&#26102;&#38388;&#12290;&#20182;&#20204;&#20250;&#25226;&#25105;&#20204;&#24102;&#21040;&#24748;&#23830;&#36793;&#65292;&#32780;&#25105;&#20204;&#21487;&#33021;&#20063;&#19981;&#24471;&#19981;&#36208;&#21040;&#24748;&#23830;&#36793;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/culture/2023/jul/14/its-a-constant-hustle-actors-join-writers-on-the-picket-line"&gt;&#8220;&#20320;&#30495;&#30340;&#26080;&#27861;&#20877;&#35851;&#29983;&#20102;&#8221;&#65306;&#22909;&#33713;&#22366;&#28436;&#21592;&#19982;&#20316;&#23478;&#19968;&#36215;&#32610;&#24037;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25152;&#20197;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#35201;&#21040;&#24180;&#24213;&#25165;&#33021;&#35299;&#20915;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#36798;&#20102;&#23545;&#32654;&#22269;&#20316;&#23478;&#21327;&#20250;&#30340;&#25903;&#25345;&#65292;&#35813;&#21327;&#20250;&#30340; 2 &#19975;&#21517;&#20250;&#21592;&#33258; 5 &#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#32610;&#24037;&#12290;&#32771;&#20811;&#26031;&#35828;&#65292;&#27809;&#26377;&#32534;&#21095;&#65292;&#8220;&#25105;&#20204;&#20160;&#20040;&#37117;&#27809;&#26377;&#8230;&#8230;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#25105;&#20204;&#26377;&#20687;&#12298;&#30333;&#33714;&#33457;&#12299;&#12289;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#36825;&#26679;&#30340;&#33410;&#30446;&#8230;&#8230;&#8221;&lt;/p&gt;&lt;p&gt;&#32534;&#21095;&#21644;&#28436;&#21592;&#19968;&#30452;&#22312;&#19982;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431; (AMPTP) &#23601;&#33410;&#30446;&#25110;&#30005;&#24433;&#37325;&#22797;&#25773;&#25918;&#26102;&#30340;&#20184;&#27454;&#65288;&#31216;&#20026;&#21097;&#20313;&#36153;&#29992;&#65289;&#36827;&#34892;&#35848;&#21028;&#12290; Netflix &#31561;&#27969;&#23186;&#20307;&#26381;&#21153;&#24050;&#32463;&#33021;&#22815;&#36890;&#36807;&#30005;&#24433;&#21644;&#33410;&#30446;&#24211;&#21560;&#24341;&#22823;&#37327;&#35266;&#20247;&#65292;&#21516;&#26102;&#25903;&#20184;&#30340;&#21097;&#20313;&#36153;&#29992;&#27604;&#24191;&#25773;&#30005;&#35270;&#23569;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt;&#32771;&#20811;&#26031;&#25209;&#35780;&#35813;&#31995;&#32479;&#8220;&#36805;&#36895;&#22833;&#36133;&#8221;&#65292;&#24182;&#25351;&#20986;&#24191;&#25773;&#21097;&#20313;&#36164;&#37329;&#23545;&#20110;&#36164;&#21161;&#28436;&#21592;&#30340;&#21307;&#30103;&#20445;&#20581;&#33267;&#20851;&#37325;&#35201;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#30340;&#27531;&#24046;&#19979;&#38477;&#65292;&#23601;&#24847;&#21619;&#30528;&#25105;&#20204;&#30340;&#20581;&#24247;&#20445;&#38505;&#26080;&#27861;&#24471;&#21040;&#28385;&#36275;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#27969;&#23186;&#20307;&#26381;&#21153;&#26159;&#25644;&#36215;&#30707;&#22836;&#30776;&#33258;&#24049;&#30340;&#33050;&#65292;&#22240;&#20026;&#20182;&#20204;&#35828;&#65292;&#8216;&#21734;&#65292;&#25105;&#20204;&#22312;&#36825;&#26041;&#38754;&#36827;&#23637;&#24471;&#24456;&#22909;&#12290;&#8217;&#8221;&#24403;&#25105;&#20204;&#35201;&#27714;&#20182;&#20204;&#25191;&#34892;&#20219;&#21153;&#24182;&#35810;&#38382;&#8216;&#25105;&#20204;&#30340;&#21097;&#20313;&#36164;&#37329;&#24590;&#20040;&#21150;&#65311;&#8217;&#26102;&#65292;&#19968;&#20999;&#37117;&#20572;&#27490;&#20102;&#8230;&#8230;&#20320;&#30693;&#36947;&#65292;&#36825;&#19981;&#20250;&#21457;&#29983;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32771;&#20811;&#26031;&#36824;&#35848;&#21040;&#20102;&#28436;&#21592;&#20204;&#23545;&#22312;&#24433;&#35270;&#21046;&#20316;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#25285;&#24551;&#65292;&#20363;&#22914;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#21095;&#26412;&#65292;&#20174;&#32780;&#21462;&#20195;&#32534;&#21095;&#65292;&#25110;&#32773;&#22312;&#26410;&#32463;&#28436;&#21592;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#29983;&#25104;&#28436;&#21592;&#30340;&#32918;&#20687;&#12290; &#8220;&#25105;&#20204;&#19981;&#30693;&#36947;&#23427;&#33021;&#36816;&#20316;&#21040;&#20160;&#20040;&#31243;&#24230;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#22934;&#24618;&#65292;&#30495;&#30340;&#26159;&#22934;&#24618;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; AMPTP &#34920;&#31034;&#65292;&#23427;&#25552;&#20986;&#20102;&#8220;&#31361;&#30772;&#24615;&#30340;&#20154;&#24037;&#26234;&#33021;&#25552;&#26696;&#65292;&#20445;&#25252;&#34920;&#28436;&#32773;&#30340;&#25968;&#23383;&#32918;&#20687;&#65292;&#21253;&#25324;&#35201;&#27714;&#34920;&#28436;&#32773;&#21516;&#24847;&#21019;&#24314;&#21644;&#20351;&#29992;&#25968;&#23383;&#22797;&#21046;&#21697;&#25110;&#23545;&#34920;&#28436;&#36827;&#34892;&#25968;&#23383;&#26356;&#25913;&#8221;&#12290;&#20294;&#21608;&#22235;&#65292;Sag-Aftra &#30340;&#39318;&#24109;&#35848;&#21028;&#20195;&#34920;&#20860;&#20840;&#22269;&#25191;&#34892;&#33891;&#20107;&#37011;&#32943;&#183;&#20811;&#25289;&#24067;&#29305;&#37324;-&#29233;&#23572;&#20848; (Duncan Crabtree-Ireland) &#35892;&#36131;&#20102;&#36825;&#19968;&#25552;&#35758;&#65292;&#35813;&#25552;&#35758;&#20165;&#21521;&#32972;&#26223;&#34920;&#28436;&#32773;&#25903;&#20184;&#19968;&#22825;&#30340;&#24037;&#20316;&#36153;&#29992;&#65292;&#20197;&#25442;&#21462;&#20182;&#20204;&#30340;&#25968;&#23383;&#32918;&#20687;&#26435;&#65292;&#8220;&#32456;&#36523;&#19981;&#20104;&#34917;&#20607;&#8221; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20320;&#35748;&#20026;&#36825;&#26159;&#19968;&#20010;&#24320;&#21019;&#24615;&#30340;&#25552;&#35758;&#65292;&#25105;&#24314;&#35758;&#20320;&#20877;&#32771;&#34385;&#19968;&#19979;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32771;&#20811;&#26031;&#34920;&#31034;&#65292;&#27969;&#23186;&#20307;&#26381;&#21153;&#8220;&#21487;&#20197;&#36731;&#26494;&#22320;&#21019;&#24314;&#20154;&#24037;&#26234;&#33021;&#31243;&#24207;&#65292;&#36825;&#23558;&#26159;&#26080;&#31293;&#20043;&#35848;&#12290;&#27704;&#36828;&#19981;&#20250;&#26377;&#21407;&#21019;&#30340;&#22768;&#38899;&#12290;&#8221;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#30340;&#21019;&#20316;&#32773;&#26480;&#35199;&#183;&#38463;&#22982;&#26031;&#29305;&#26391;&#21644;&#12298;&#30333;&#33714;&#33457;&#12299;&#30340;&#21019;&#20316;&#32773;&#20860;&#21807;&#19968;&#32534;&#21095;&#36808;&#20811;&#183;&#24576;&#29305;&#31561;&#20316;&#23478;&#36825;&#26679;&#35828;&#36947;&#12290; &#8220;&#36825;&#23558;&#26159;&#33410;&#30446;&#30340;&#26576;&#31181;&#27169;&#20223;&#32773;&#12290;&#36825;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 15 Jul 2023 02:22:01 +0800</pubDate></item><item><title>&#26222;&#20140;&#31216;&#29926;&#26684;&#32435;&#21467;&#21464;&#21518;&#20182;&#26366;&#23581;&#35797;&#25512;&#32763;&#26222;&#37324;&#25096;&#20219;&#65292;&#20294;&#26410;&#33021;&#25104;&#21151;</title><link>https://www.theguardian.com/world/2023/jul/14/putin-says-he-tried-but-failed-to-oust-prigozhin-after-wagner-mutiny-figters-ukarine-war</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T16:58:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1140f88c1c8bd9e7950c9f081f6a13d8eb6ad607/62_0_1875_1125/master/1875.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e5acc9a639e9d2ba5d7f8e938b4e01be" alt=""&gt;&#22312;&#36825;&#24352;&#21462;&#33258;&#26222;&#37324;&#25096;&#20219;&#26032;&#38395;&#31038;&#21457;&#24067;&#30340;&#35270;&#39057;&#30340;&#35762;&#20041;&#29031;&#29255;&#20013;&#65292;&#29926;&#26684;&#32435;&#38598;&#22242;&#20891;&#20107;&#20844;&#21496;&#30340;&#25152;&#26377;&#32773;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#35760;&#24405;&#20102;&#20182; 2023 &#24180; 6 &#26376; 24 &#26085;&#22312;&#20420;&#32599;&#26031;&#39039;&#27827;&#30036;&#32599;&#26031;&#25176;&#22827;&#30340;&#35270;&#39057;&#22320;&#22336;&lt;/div&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#34920;&#31034;&#65292;&#26412;&#26376;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#20030;&#34892;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#65292;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#39318;&#39046;&#25298;&#32477;&#20102;&#20182;&#30340;&#25552;&#35758;&#65292;&#22240;&#27492;&#20182;&#26366;&#23547;&#27714;&#21462;&#20195;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#65292;&#20294;&#26410;&#33021;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#25509;&#21463;&#12298;&#29983;&#24847;&#20154;&#25253;&#12299;&#37319;&#35775;&#26102;&#23545;&#20107;&#20214;&#30340;&#25551;&#36848;&#20986;&#20154;&#24847;&#26009;&#22320;&#25215;&#35748;&#65292;&#20420;&#32599;&#26031;&#24635;&#32479;&#20173;&#22312;&#23601;&#25910;&#36141;&#29926;&#26684;&#32435;&#38599;&#20323;&#20853;&#32452;&#32455;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#20998;&#26512;&#20154;&#22763;&#35748;&#20026;&#65292;&#19978;&#20010;&#26376;&#30701;&#26242;&#30340;&#29926;&#26684;&#32435;&#21467;&#20081;&#26292;&#38706;&#20102;&#26222;&#20140;&#30340;&#36719;&#24369;&#21644;&#26080;&#21147;&#22788;&#29702;&#20854;&#25919;&#26435;&#20013;&#21508;&#20010;&#26435;&#21147;&#20154;&#29289;&#20043;&#38388;&#30340;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#30333;&#20420;&#32599;&#26031;&#23448;&#26041;&#23186;&#20307;&#25773;&#25918;&#30340;&#35270;&#39057;&#31216;&#65292;&#29926;&#26684;&#32435;&#25945;&#23448;&#24050;&#24320;&#22987;&#25269;&#36798;&#30333;&#20420;&#32599;&#26031;&#65292;&#36825;&#26159;&#21467;&#20081;&#27969;&#20135;&#21518;&#19982;&#20811;&#37324;&#22982;&#26519;&#23467;&#36798;&#25104;&#30340;&#27969;&#20129;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#21578;&#35785;&#19987;&#26639;&#20316;&#23478;&#23433;&#24503;&#28872;&#183;&#31185;&#21015;&#26031;&#23612;&#31185;&#22827;&#65292;&#20853;&#21464;&#21518;&#20182;&#22312;&#20811;&#37324;&#22982;&#26519;&#23467;&#20250;&#35265;&#20102;&#26222;&#37324;&#25096;&#20219;&#21644;35&#21517;&#29926;&#26684;&#32435;&#25351;&#25381;&#23448;&#65292;&#24182;&#23547;&#27714;&#23601;&#38599;&#20323;&#20891;&#32452;&#32455;&#32487;&#32493;&#21442;&#19982;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#26465;&#27454;&#36827;&#34892;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#22312;&#20250;&#35758;&#26399;&#38388;&#34920;&#31034;&#65292;&#20182;&#21521;&#26222;&#37324;&#25096;&#20219;&#25552;&#20379;&#20102;&#20801;&#35768;&#29926;&#26684;&#32435;&#25112;&#22763;&#32487;&#32493;&#22312;&#25112;&#22330;&#25351;&#25381;&#23448;&#23433;&#24503;&#28872;&#183;&#29305;&#32599;&#20999;&#22827;&#39046;&#23548;&#19979;&#22312;&#20044;&#20811;&#20848;&#26381;&#24441;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#25152;&#26377;&#20154;&#37117;&#21487;&#20197;&#32858;&#38598;&#22312;&#19968;&#22788;&#65292;&#32487;&#32493;&#26381;&#21153;&#65292;&#8221;&#26222;&#20140;&#21578;&#35785;&#31185;&#21015;&#26031;&#23612;&#31185;&#22827;&#12290;&#31185;&#21015;&#26031;&#23612;&#31185;&#22827;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#25253;&#36947;&#20811;&#37324;&#22982;&#26519;&#23467;&#39046;&#23548;&#20154;&#12290; &#8220;&#23545;&#20182;&#20204;&#26469;&#35828;&#20160;&#20040;&#37117;&#19981;&#20250;&#25913;&#21464;&#12290;&#20182;&#20204;&#23558;&#30001;&#19968;&#30452;&#20197;&#26469;&#25285;&#20219;&#20182;&#20204;&#23454;&#38469;&#25351;&#25381;&#23448;&#30340;&#21516;&#19968;&#20010;&#20154;&#39046;&#23548;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#35828;&#65292;&#36825;&#19968;&#25552;&#35758;&#24471;&#21040;&#20102;&#29926;&#26684;&#32435;&#25351;&#25381;&#23448;&#30340;&#19968;&#20123;&#25903;&#25345;&#12290; &#8220;&#24403;&#25105;&#36825;&#20040;&#35828;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#37117;&#28857;&#20102;&#22836;&#12290;&#20294;&#22352;&#22312;&#20182;&#20204;&#21069;&#38754;&#24182;&#27809;&#26377;&#30475;&#21040;[&#20182;&#20204;&#30340;&#21453;&#24212;]&#30340;&#26222;&#37324;&#25096;&#20219;&#35828;&#65306;&#8220;&#19981;&#65292;&#36825;&#20123;&#20154;&#19981;&#20250;&#21516;&#24847;&#36825;&#20010;&#20915;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#37319;&#35775;&#20284;&#20046;&#26159;&#20811;&#37324;&#22982;&#26519;&#23467;&#20026;&#36194;&#24471;&#29926;&#26684;&#32435;&#26222;&#36890;&#27665;&#20247;&#30340;&#24544;&#35802;&#32780;&#20570;&#20986;&#30340;&#26356;&#24191;&#27867;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#23613;&#31649;&#21516;&#26102;&#35797;&#22270;&#36890;&#36807;&#27844;&#38706;&#26377;&#20851;&#26222;&#37324;&#25096;&#20219;&#30340;&#25935;&#24863;&#21644;&#20196;&#20154;&#23604;&#23596;&#30340;&#20449;&#24687;&#26469;&#25273;&#40657;&#26222;&#37324;&#25096;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#37319;&#35775;&#20013;&#65292;&#26222;&#20140;&#36824;&#34920;&#31034;&#29926;&#26684;&#32435;&#24182;&#19981;&#23384;&#22312;&#65292;&#24182;&#25588;&#24341;&#20420;&#32599;&#26031;&#31435;&#27861;&#21462;&#32532;&#31169;&#33829;&#20891;&#20107;&#20844;&#21496;&#24182;&#20351;&#20854;&#26410;&#26469;&#21463;&#21040;&#24576;&#30097;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26234;&#24211;&#20848;&#24503;&#20844;&#21496;&#19987;&#38376;&#30740;&#31350;&#20420;&#32599;&#26031;&#20891;&#20107;&#25112;&#30053;&#30340;&#39640;&#32423;&#25919;&#31574;&#30740;&#31350;&#21592;&#36798;&#25289;&#183;&#39532;&#35199;&#31185;&#29305;&#34920;&#31034;&#65292;&#26222;&#20140;&#23545;&#20107;&#20214;&#30340;&#25551;&#36848;&#34920;&#26126;&#65292;&#20182;&#21487;&#20197;&#38543;&#26102;&#23459;&#24067;&#29926;&#26684;&#32435;&#20026;&#38750;&#27861;&#65292;&#21516;&#26102;&#35797;&#22270;&#31163;&#38388;&#26222;&#37324;&#25096;&#20219;&#21450;&#20854;&#25112;&#22763;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21457;&#20986;&#20449;&#21495;&#65306;&#8216;&#25105;&#35201;&#25226;&#26222;&#37324;&#25096;&#20219;&#20174;&#36825;&#20010;&#24037;&#20855;&#12289;&#29926;&#26684;&#32435;&#21644;&#29926;&#26684;&#32435;&#25112;&#22763;&#20013;&#20998;&#31163;&#20986;&#26469;&#65292;&#36825;&#26159;&#25105;&#20173;&#28982;&#38656;&#35201;&#30340;&#65292;&#8217;&#22905;&#35828;&#12290; &#8220;&#25105;&#20173;&#28982;&#38656;&#35201;&#37027;&#20010;&#24037;&#20855;&#12290;&#25105;&#19981;&#22826;&#38656;&#35201;&#36825;&#20010;&#30007;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#26222;&#20140;&#20844;&#24320;&#19982;&#26222;&#37324;&#25096;&#20219;&#22833;&#36133;&#30340;&#35848;&#21028;&#36824;&#26159;&#20196;&#20154;&#24778;&#35766;&#65292;&#23613;&#31649;&#20182;&#35797;&#22270;&#37325;&#26032;&#25198;&#28436;&#20420;&#32599;&#26031;&#21508;&#31181;&#26435;&#21147;&#21033;&#30410;&#8220;&#25945;&#29238;&#8221;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#36825;&#35753;&#20182;&#30475;&#36215;&#26469;&#20687;&#20182;&#24819;&#35937;&#30340;&#37027;&#20040;&#24378;&#22823;&#65292;&#8221;&#39532;&#35199;&#31185;&#29305;&#35828;&#65292;&#20182;&#23558;&#36825;&#27425;&#25152;&#35859;&#30340;&#20250;&#35758;&#25551;&#36848;&#20026;&#21467;&#20081;&#22833;&#36133;&#21518;&#8220;&#25103;&#21095;&#8221;&#30340;&#19968;&#37096;&#20998;&#12290; &#8220;&#36825;&#24456;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26222;&#20140;&#30340;&#25919;&#27835;&#39038;&#38382;&#12289;&#21069;&#28436;&#35762;&#25776;&#31295;&#20154;&#38463;&#24052;&#26031;&#183;&#21152;&#21033;&#20122;&#33707;&#22827;&#34920;&#31034;&#65292;&#20004;&#20154;&#20250;&#38754;&#30340;&#20107;&#23454;&#8220;&#34920;&#26126;&#26222;&#20140;&#24895;&#24847;&#19982;&#26222;&#37324;&#25096;&#20219;&#20851;&#31995;&#27491;&#24120;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#20122;&#33707;&#22827;&#34920;&#31034;&#65292;&#8220;&#21452;&#26041;&#20173;&#28982;&#38656;&#35201;&#24444;&#27492;&#8221;&#65292;&#20294;&#20182;&#34917;&#20805;&#35828;&#65292;&#26222;&#20140;&#23545;&#12298;&#29983;&#24847;&#20154;&#25253;&#12299;&#30340;&#35328;&#35770;&#20197;&#21450;&#38024;&#23545;&#26222;&#37324;&#25096;&#20219;&#30340;&#23186;&#20307;&#23459;&#20256;&#34920;&#26126;&#65292;&#21452;&#26041;&#8220;&#27809;&#26377;&#25214;&#21040;&#20849;&#21516;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#25511;&#21046;&#30340;&#30005;&#35270;&#39057;&#36947;&#32487;&#32493;&#25773;&#25918;&#35814;&#32454;&#20171;&#32461;&#26222;&#37324;&#25096;&#20219;&#21830;&#19994;&#21033;&#30410;&#30340;&#26032;&#38395;&#25253;&#36947;&#65292;&#24182;&#22768;&#31216;&#20182;&#26082;&#26080;&#33021;&#21448;&#33104;&#36133;&#12290;&#20420;&#32599;&#26031;&#20891;&#26041;&#22768;&#31216;&#24050;&#25910;&#22238;&#35013;&#22791;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20123;&#25454;&#31216;&#26410;&#20351;&#29992;&#30340;&#35013;&#22791;&#65292;&#23613;&#31649;&#26222;&#37324;&#25096;&#20219;&#25265;&#24616;&#20854;&#25112;&#26007;&#26426;&#20379;&#24212;&#19981;&#36275;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23545;&#20182;&#30340;&#20303;&#25152;&#21644;&#29926;&#26684;&#32435;&#21150;&#20844;&#23460;&#36827;&#34892;&#25628;&#26597;&#21518;&#65292;&#20182;&#20266;&#35013;&#30340;&#20196;&#20154;&#23604;&#23596;&#30340;&#29031;&#29255;&#20063;&#34987;&#27844;&#38706;&#21040;&#25903;&#25345;&#25112;&#20105;&#30340; Telegram &#39057;&#36947;&#12290;&#19968;&#20123;&#29031;&#29255;&#26174;&#31034;&#26222;&#37324;&#25096;&#20219;&#20052;&#35013;&#25171;&#25198;&#65292;&#25140;&#30528;&#20551;&#32993;&#23376;&#21644;&#20551;&#21457;&#65292;&#24341;&#21457;&#20102;&#23545;&#36825;&#20301;&#38599;&#20323;&#20853;&#39318;&#39046;&#30340;&#22066;&#31505;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19968;&#24352;&#27844;&#38706;&#30340;&#22270;&#29255;&#26174;&#31034;&#65292;&#26222;&#37324;&#25096;&#20219;&#31359;&#30528;&#20869;&#34915;&#22352;&#22312;&#35013;&#39280;&#26377;&#29926;&#26684;&#32435;&#24509;&#31456;&#30340;&#37326;&#25112;&#24080;&#31735;&#30340;&#38138;&#20301;&#19978;&#12290;&#26080;&#27861;&#31435;&#21363;&#30830;&#35748;&#35813;&#22270;&#20687;&#30340;&#26085;&#26399;&#65292;&#20063;&#19981;&#30693;&#36947;&#26222;&#37324;&#25096;&#20219;&#26159;&#21542;&#22312;&#30333;&#20420;&#32599;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#19968;&#22825;&#65292;&#30333;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#21488;&#36824;&#31216;&#65292;&#31532;&#19968;&#25209;&#29926;&#26684;&#32435;&#25112;&#22763;&#24050;&#25269;&#36798;&#38463;&#35199;&#27874;&#32500;&#22855;&#26449;&#24314;&#31435;&#30340;&#20891;&#33829;&#12290;&#25454;&#31216;&#65292;&#33258;&#30333;&#20420;&#32599;&#26031;&#21467;&#20081;&#20197;&#26469;&#65292;&#39318;&#27425;&#22312;&#30333;&#20420;&#32599;&#26031;&#30446;&#20987;&#38599;&#20323;&#20853;&#23545;&#24403;&#22320;&#22269;&#38450;&#20891;&#36827;&#34892;&#27494;&#22120;&#21644;&#25112;&#26415;&#35757;&#32451;&#12290;&#30333;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#25112;&#22763;&#8220;&#25285;&#20219;&#35768;&#22810;&#20891;&#20107;&#23398;&#31185;&#30340;&#25945;&#23448;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#34920;&#31034;&#65292;&#29926;&#26684;&#32435;&#22312;&#20044;&#20811;&#20848;&#22522;&#26412;&#19978;&#34987;&#36793;&#32536;&#21270;&#65292;&#36825;&#19968;&#36235;&#21183;&#26159;&#22312;&#35813;&#32452;&#32455;&#20116;&#26376;&#20221;&#23459;&#24067;&#32553;&#32534;&#21518;&#24320;&#22987;&#30340;&#65292;&#27492;&#21069;&#29926;&#26684;&#32435;&#22312;&#24052;&#36203;&#31302;&#29305;&#24066;&#30340;&#20851;&#38190;&#25112;&#26007;&#20013;&#34920;&#29616;&#20986;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20116;&#35282;&#22823;&#27004;&#26032;&#38395;&#31192;&#20070;&#24085;&#29305;&#183;&#33713;&#24503;&#34920;&#31034;&#65306;&#8220;&#29616;&#38454;&#27573;&#65292;&#25105;&#20204;&#27809;&#26377;&#30475;&#21040;&#29926;&#26684;&#32435;&#37096;&#38431;&#21442;&#19982;&#20219;&#20309;&#25903;&#25345;&#20044;&#20811;&#20848;&#20316;&#25112;&#34892;&#21160;&#30340;&#37325;&#35201;&#21147;&#37327;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#33713;&#24503;&#34917;&#20805;&#35828;&#65292;&#29926;&#26684;&#32435;&#30340;&#22823;&#37096;&#20998;&#25112;&#22763;&#20173;&#30041;&#22312;&#20420;&#32599;&#26031;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#65292;&#20182;&#20204;&#22312;&#21467;&#20081;&#21069;&#23601;&#39547;&#25166;&#22312;&#37027;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#26222;&#37324;&#25096;&#20219;&#22312;&#38750;&#27954;&#21033;&#28070;&#20016;&#21402;&#30340;&#19994;&#21153;&#22806;&#65292;&#20182;&#30340;&#21327;&#21644;&#38598;&#22242;&#20026;&#20420;&#32599;&#26031;&#28023;&#22806;&#20854;&#20182;&#20891;&#20107;&#22522;&#22320;&#20379;&#36135;&#30340;&#21512;&#21516;&#22914;&#26524;&#33021;&#20174;&#20182;&#30340;&#25511;&#21046;&#19979;&#22842;&#36208;&#65292;&#23545;&#20811;&#37324;&#22982;&#26519;&#23467;&#26469;&#35828;&#21487;&#33021;&#26159;&#19968;&#31508;&#23453;&#36149;&#30340;&#22870;&#21169;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#21033;&#20122;&#33707;&#22827;&#35828;&#65306;&#8220;&#22914;&#26524;&#26222;&#20140;&#21644;&#26222;&#37324;&#25096;&#20219;&#25243;&#24320;&#24773;&#32490;&#65292;&#29702;&#24615;&#19978;&#21452;&#26041;&#37117;&#26356;&#24895;&#24847;&#35762;&#21644;&#65292;&#36825;&#26679;&#20420;&#32599;&#26031;&#23601;&#21487;&#20197;&#22312;&#20044;&#20811;&#20848;&#20351;&#29992;&#29926;&#26684;&#32435;&#20891;&#38431;&#12290;&#21452;&#26041;&#37117;&#38656;&#35201;&#24444;&#27492;&#12290;&#23545;&#20110;&#26222;&#20140;&#26469;&#35828;&#65292;&#26356;&#39640;&#30340;&#30446;&#26631;&#26159;&#20044;&#20811;&#20848;&#25112;&#20105;&#65292;&#32780;&#26222;&#37324;&#25096;&#20219;&#30693;&#36947;&#65292;&#22914;&#26524;&#27809;&#26377;&#24635;&#32479;&#65292;&#20182;&#30340;&#22320;&#20301;&#23601;&#20250;&#38750;&#24120;&#19981;&#31283;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 01:22:01 +0800</pubDate></item><item><title>&#24052;&#35199;&#22823;&#22365;&#28798;&#38590;&#21463;&#23475;&#32773;&#25351;&#36131;&#30719;&#19994;&#24040;&#22836;&#24517;&#21644;&#24517;&#25299;&#8220;&#29615;&#22659;&#31181;&#26063;&#20027;&#20041;&#8221;</title><link>https://www.theguardian.com/global-development/2023/jul/14/victims-of-brazil-dam-disaster-accuse-mining-giant-bhp-of-environmental-racism</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T16:43:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb5a147253e27aaf80b6552a367e9a2ad9b40bf9/0_346_5184_3110/master/5184.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5f7abdc43dafbf919f4e625dcce00f19" alt=""&gt;&#19968;&#32676;&#20154;&#22312;&#35266;&#23519;&#24052;&#35199;&#39532;&#37324;&#20122;&#32435;&#20016;&#36798;&#22885;&#23614;&#30719;&#22365;&#20498;&#22604;&#21518;&#34987;&#27877;&#22303;&#21644;&#26377;&#27602;&#24223;&#29289;&#35206;&#30422;&#30340;&#22303;&#22320;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#26368;&#20005;&#37325;&#29615;&#22659;&#28798;&#38590;&#30340;&#21463;&#23475;&#32773;&#24050;&#20889;&#20449;&#32473;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#65292;&#25351;&#36131;&#24517;&#21644;&#24517;&#25299;&#30719;&#19994;&#20844;&#21496;&#30340;&#8220;&#29615;&#22659;&#31181;&#26063;&#20027;&#20041;&#8221;&#65292;&#24182;&#25958;&#20419;&#33521;&#22269;&#25919;&#24220;&#23545;&#33521;&#22269;&#20844;&#21496;&#30340;&#19981;&#36947;&#24503;&#34892;&#20026;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422; 72 &#19975;&#24052;&#35199;&#20154;&#23601;&#24517;&#21644;&#24517;&#25299;&#22312;&lt;a href="https://www.theguardian.com/sustainable-business/2016/oct/15/samarco-dam-collapse-brazil-worst-environmental-disaster-bhp-billiton-vale-mining"&gt;2015 &#24180;&#39532;&#37324;&#20122;&#32435;&#22823;&#22365;&#28798;&#38590;&lt;/a&gt;&#20013;&#25152;&#25198;&#28436;&#30340;&#35282;&#33394;&#25552;&#36215;&#35785;&#35772;&#65292;&#36825;&#23478;&#33521;&#28595;&#20844;&#21496;&#30452;&#21040;&#26368;&#36817;&#25165;&#23558;&#20854;&#24635;&#37096;&#35774;&#22312;&#20262;&#25958;&#12290;&#35813;&#20844;&#21496;&#21542;&#35748;&#25215;&#25285;&#36131;&#20219;&#12290;&#23427;&#38754;&#20020;&#30528;&lt;a href="https://www.theguardian.com/environment/2022/jul/08/uk-court-of-appeal-case-victims-brazil-mariana-dam-collapse-aoe"&gt;&#33521;&#22269;&#27861;&#24459;&#21490;&#19978;&#20840;&#29699;&#26368;&#22823;&#30340;&#38598;&#20307;&#32034;&#36180;&#65292;&lt;/a&gt;&#37329;&#39069;&#39640;&#36798; 360 &#20159;&#33521;&#38225;&#12290;&lt;/p&gt;&lt;p&gt; 2015 &#24180; 11 &#26376;&#65292;&#24517;&#21644;&#24517;&#25299;&#19982;&#24052;&#35199;&#38081;&#30719;&#30707;&#29983;&#20135;&#21830;&#28129;&#27700;&#27827;&#35895;&#20849;&#21516;&#25317;&#26377;&#30340;&#20016;&#24403;&#23614;&#30719;&#22365;&#20915;&#22564;&#12290;&#23427;&lt;a href="https://commonslibrary.parliament.uk/research-briefings/cdp-2023-0133/"&gt;&#37322;&#25918;&#20986; 6000 &#19975;&#31435;&#26041;&#31859;&#30340;&#26377;&#27602;&#24223;&#29289;&lt;/a&gt;&#65292;&#25703;&#27585;&#20102;&#19979;&#26041;&#30340;&#22303;&#22320;&#65292;&#24182;&#27745;&#26579;&#20102; 600 &#22810;&#20844;&#37324;&#33539;&#22260;&#20869;&#30340;&#19968;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#22403;&#22334;&#36896;&#25104; 19 &#20154;&#27515;&#20129;&#12289;&#26449;&#24196;&#34987;&#25513;&#22475;&#12289;&#25968;&#21315;&#20154;&#26080;&#23478;&#21487;&#24402;&#65292;&#24182;&#24433;&#21709;&#20102;&#25968;&#21313;&#19975;&#20154;&#30340;&#29983;&#35745;&#12290;&#36825;&#31181;&#24433;&#21709;&#32487;&#32493;&#23545;&#29983;&#24577;&#31995;&#32479;&#21644;&#29615;&#22659;&#20197;&#21450;&#20154;&#20204;&#30340;&#20581;&#24247;&#36896;&#25104;&#20005;&#37325;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#35748;&#20026;&#24517;&#21644;&#24517;&#25299;&#29359;&#26377;&#29615;&#22659;&#31181;&#26063;&#20027;&#20041;&#65292;&#8221;&#21608;&#22235;&#19968;&#20123;&#21463;&#24433;&#21709;&#32773;&#23492;&#32473;&#21776;&#23425;&#34903; 10 &#21495;&#30340;&#20449;&#20013;&#20889;&#36947;&#12290; &#8220;&#25105;&#20204;&#30340;&#21407;&#20303;&#27665;&#31038;&#21306;&#26159;&#21463;&#28798;&#38590;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#65307;&#25105;&#20204;&#30340;&#31038;&#21306;&#21463;&#21040;&#37319;&#30719;&#27963;&#21160;&#30340;&#23041;&#32961;&#26368;&#22823;&#65307;&#20197;&#21450;&#25105;&#20204;&#30340;&#31038;&#21306;&#32487;&#32493;&#34987;&#24517;&#21644;&#24517;&#25299;&#21093;&#22842;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24517;&#21644;&#24517;&#25299;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#20844;&#21496;&#8220;&#24378;&#28872;&#21453;&#39539;&#20219;&#20309;&#29615;&#22659;&#31181;&#26063;&#20027;&#20041;&#30340;&#25351;&#25511;&#8221;&#12290;&#22312;&#24052;&#35199;&#65292;&#24517;&#21644;&#24517;&#25299;&#19982;&#28129;&#27700;&#27827;&#35895;&#21644;&#36127;&#36131;&#31649;&#29702; Fund&#227;o &#22823;&#22365;&#30340;&#21512;&#36164;&#20844;&#21496; Samarco &#24314;&#31435;&#20102;&lt;a href="https://www.fundacaorenova.org/en/the-foundation/"&gt;Renova &#22522;&#37329;&#20250;&lt;/a&gt;&#65292;&#20026;&#20010;&#20154;&#21644;&#19968;&#20123;&#20225;&#19994;&#30340;&#25439;&#22833;&#21644;&#25439;&#23475;&#25552;&#20379;&#36180;&#20607;&#65292;&#24182;&#20943;&#36731;&#28798;&#38590;&#23545;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#23427;&#24050;&#20026;&#25152;&#26377;&#21463;&#28798;&#38590;&#24433;&#21709;&#30340;&#31038;&#21306;&#25552;&#20379;&#20102;&#36229;&#36807; 60 &#20159;&#32654;&#20803;&#65288;45.8 &#20159;&#33521;&#38225;&#65289;&#30340;&#36164;&#37329;&#65292;&#29992;&#20110;&#23433;&#32622;&#12289;&#24674;&#22797;&#21644;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#35758;&#20250;&#19978;&#20010;&#26376;&#35752;&#35770;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#26031;&#21171;&#24037;&#20826;&#35758;&#21592;&#35885;&#183;&#24503;&#35199; (Tan Dhesi) &lt;a href="https://hansard.parliament.uk/commons/2023-06-22/debates/FFAEA6D7-D542-4381-B03F-176973EEB2D9/MarianaDamDisaster"&gt;&#34920;&#31034;&lt;/a&gt;&#65306;&#8220;&#24403;&#20986;&#29616;&#38382;&#39064;&#25110;&#21457;&#29983;&#29983;&#24577;&#21644;&#29615;&#22659;&#28798;&#38590;&#26102;&#65292;&#19981;&#33021;&#20801;&#35768;&#22312;&#20840;&#29699;&#33539;&#22260;&#20869;&#32463;&#33829;&#22823;&#22411;&#19994;&#21153;&#30340;&#20844;&#21496;&#36530;&#22312;&#23376;&#20844;&#21496;&#21518;&#38754;&#12290;&#33521;&#22269;&#22312;&#20840;&#29699;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#32479;&#19968;&#20826;&#35758;&#21592;&#21513;&#22982;&#183;&#39321;&#20892; (Jim Shannon) &#21578;&#35785;&#22312;&#22330;&#20154;&#22763;&#65306;&#8220;&#25105;&#19981;&#31105;&#24863;&#21040;&#65292;&#22914;&#26524;&#33521;&#22269;&#25110;&#28595;&#22823;&#21033;&#20122;&#31038;&#21306;&#21463;&#21040;&#36825;&#26679;&#19968;&#22330;&#28798;&#38590;&#30340;&#24433;&#21709;&#65292;&#20182;&#20204;&#23601;&#19981;&#20250;&#21463;&#21040;&#21516;&#26679;&#30340;&#23545;&#24453;&#12290;&#30830;&#23454;&#65292;&#24456;&#20037;&#20197;&#21069;&#23601;&#24050;&#32463;&#35299;&#20915;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/jul/08/uk-court-of-appeal-case-victims-brazil-mariana-dam-collapse-aoe"&gt;&#24052;&#35199;&#26368;&#20005;&#37325;&#29615;&#22659;&#28798;&#38590;&#30340;&#21463;&#23475;&#32773;&#22312;&#33521;&#22269;&#27861;&#24237;&#33719;&#24471;&#23457;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#35201;&#27714;&#33521;&#22269;&#25919;&#24220;&#35748;&#35782;&#21040;&#20854;&#8220;&#22312;&#38459;&#27490;&#27492;&#31867;&#28798;&#38590;&#20877;&#27425;&#21457;&#29983;&#26041;&#38754;&#21457;&#25381;&#30340;&#37325;&#35201;&#20316;&#29992;&#8221;&#65292;&#24182;&#8220;&#25171;&#20987;&#22312;&#22269;&#20869;&#22806;&#26410;&#33021;&#23653;&#34892;&#31038;&#20250;&#21644;&#29615;&#22659;&#20449;&#35465;&#30340;&#33521;&#22269;&#20844;&#21496;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#21463;&#23475;&#32773;&#30340;&#20262;&#25958;&#22269;&#38469;&#24459;&#24072;&#20107;&#21153;&#25152;&#27874;&#21476;&#26031;&#29305;&#183;&#21476;&#24503;&#40657;&#24503; (Pogust Goodhead) &#30340;&#20840;&#29699;&#31649;&#29702;&#21512;&#20249;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#27748;&#22982;&#183;&#21476;&#24503;&#40657;&#24503; (Tom Goodhead) &#34920;&#31034;&#65306;&#8220;&#23545;&#20110;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#65292;&#36825;&#19981;&#26159;&#20026;&#20102;&#38065;&#65292;&#32780;&#26159;&#20026;&#20102;&#20280;&#24352;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#24517;&#21644;&#24517;&#25299;&#21644;&#28129;&#27700;&#27827;&#35895;&#21367;&#20837;&#20102;&lt;a href="https://www.reuters.com/markets/commodities/bhp-vale-london-court-confrontation-over-brazil-dam-damages-2023-07-12/"&gt;&#19968;&#22330;&#27861;&#24459;&#32416;&#32439;&#65292;&#20105;&#35770;&#35841;&#23545;&#36825;&#22330;&#28798;&#38590;&#25215;&#25285;&#27861;&#24459;&#21644;&#36130;&#21153;&#36131;&#20219;&lt;/a&gt;&#12290;&#21476;&#24503;&#40657;&#24503;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#20204;&#22312;&#28010;&#36153;&#26102;&#38388;&#12289;&#31934;&#21147;&#21644;&#36164;&#28304;&#65292;&#32780;&#19981;&#26159;&#19982;&#21463;&#23475;&#32773;&#22352;&#19979;&#26469;&#35299;&#20915;&#36825;&#20010;&#26696;&#20214;&#12290;&#20182;&#20204;&#25298;&#32477;&#27491;&#35270;&#33258;&#24049;&#30095;&#24573;&#36896;&#25104;&#30340;&#21518;&#26524;&#12290;&#36825;&#26159;&#19968;&#31181;&#21487;&#32827;&#30340;&#26223;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 15 Jul 2023 00:52:01 +0800</pubDate></item><item><title>&#27431;&#30431;&#23558;&#21521;&#31361;&#23612;&#26031;&#25552;&#20379;10&#20159;&#27431;&#20803;&#25171;&#20987;&#20154;&#21475;&#36137;&#36816;&#21644;&#25903;&#25745;&#38519;&#20837;&#22256;&#22659;&#30340;&#32463;&#27982;</title><link>https://www.theguardian.com/world/2023/jul/14/eu-to-give-tunisia-1bn-to-fight-trafficking-and-prop-up-ailing-economy</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T15:34:17Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4bf2eec2961de759d434bbe2845051da6ac5f5ea/0_310_4770_2861/master/4770.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d5da567fdda2ef84a2fb0fd9ec8364b" alt=""&gt;&#31361;&#23612;&#26031;&#24635;&#32479;&#20975;&#26031;&#183;&#36187;&#20041;&#24503;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#23558;&#20110;&#21608;&#26085;&#19982;&#24847;&#22823;&#21033;&#21644;&#33655;&#20848;&#24635;&#29702;&#19968;&#36215;&#36820;&#22238;&#31361;&#23612;&#26031;&#65292;&#31614;&#32626;&#19968;&#39033;&#20215;&#20540; 10 &#20159;&#27431;&#20803;&#30340;&#21327;&#35758;&#30340;&#32454;&#33410;&#65292;&#35813;&#21327;&#35758;&#26088;&#22312;&#25171;&#20987;&#20154;&#21475;&#36208;&#31169;&#24182;&#25903;&#25345;&#35813;&#22269;&#23849;&#28291;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#28040;&#24687;&#20154;&#22763;&#35777;&#23454;&#65292;&#23601;&#22312;&#20960;&#22825;&#21069;&#65292;&#27431;&#27954;&#35758;&#20250;&#30340;&#19968;&#32676;&#25919;&#30028;&#20154;&#22763;&#35686;&#21578;&#31216;&#65292;&#30001;&#20110;&#25285;&#24515;&#31361;&#23612;&#26031;&#27665;&#20027;&#8220;&#23849;&#28291;&#8221;&#65292;&#19981;&#24212;&#21521;&#31361;&#23612;&#26031;&#25552;&#20379;&#8220;&#38134;&#30424;&#8221;&#21327;&#35758;&#12290;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#24503;&#33713;&#24681;&#27492;&#34892;&lt;a href="https://www.theguardian.com/world/2023/jun/11/tunisia-president-kais-saied-migration-europe-border-guard-comments-imf-bailout"&gt;&#19968;&#20010;&#26376;&#21069;&#65292;&#19977;&#20154;&#39318;&#27425;&#21069;&#24448;&#31361;&#23612;&#26031;&lt;/a&gt;&#20844;&#24067;&#20102;&#19968;&#39033;&#28041;&#21450; 9 &#20159;&#27431;&#20803;&#65288;770 &#33521;&#38225;&#65289;&#23439;&#35266;&#37329;&#34701;&#25588;&#21161;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#65292;&#21478;&#22806;&#36824;&#26377; 1.5 &#20159;&#27431;&#20803;&#29992;&#20110;&#25903;&#25345;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#21046;&#23450;&#30340;&#25913;&#38761;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&lt;a href="https://ec.europa.eu/commission/presscorner/detail/en/FS_23_3205"&gt;10 &#20159;&#27431;&#20803;&#19968;&#25597;&#23376;&#35745;&#21010;&#30340;&#19968;&#37096;&#20998;&#65292;&lt;/a&gt;&#21478;&#22806; 1.05 &#20159;&#27431;&#20803;&#23558;&#29992;&#20110;&#19982;&#31361;&#23612;&#26031;&#24314;&#31435;&#26032;&#30340;&#20249;&#20276;&#20851;&#31995;&#65292;&#20197;&#25171;&#20987;&#20154;&#21475;&#36208;&#31169;&#12289;&#20154;&#21475;&#36137;&#36816;&#21644;&#25345;&#32493;&#21457;&#29983;&#30340;&#28023;&#19978;&#24754;&#21095;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31361;&#23612;&#26031;&#24635;&#32479;&#20975;&#26031;&#183;&#36187;&#20041;&#24503;&#23459;&#24067;&#31361;&#23612;&#26031;&#19981;&#20250;&#25104;&#20026;&#27431;&#30431;&#30340;&#8220;&#36793;&#38450;&#21355;&#22763;&#8221;&#21518;&#65292;&#27431;&#30431;&#19968;&#30452;&#24613;&#20110;&#24378;&#35843;&#19968;&#25597;&#23376;&#35745;&#21010;&#20013;&#26356;&#24191;&#27867;&#30340;&#32463;&#27982;&#37096;&#20998;&#65292;&#35797;&#22270;&#25171;&#30772;&#35848;&#21028;&#20725;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#28909;&#34935;&#20110;&#31614;&#32626;&#36825;&#39033;&#21327;&#35758;&#65292;&#21521;&#25104;&#21592;&#22269;&#34920;&#26126;&#65292;&#31227;&#27665;&#26159;&#19968;&#20010;&#28909;&#38376;&#25919;&#27835;&#38382;&#39064;&#65292;&#23427;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#20943;&#23569;&#36328;&#22659;&#20154;&#25968;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#33655;&#20848;&#25919;&#24220;&#22240;&#31227;&#27665;&#38382;&#39064;&#19978;&#30340;&#20998;&#27495;&#32780;&#22446;&#21488;&#65292;&#39318;&#30456;&#39532;&#20811;&#183;&#21525;&#29305;&lt;a href="https://www.theguardian.com/commentisfree/2023/jul/11/the-guardian-view-on-mark-ruttes-resignation-a-departure-with-import-beyond-dutch-borders"&gt;&#23459;&#24067;&#23558;&#22312;&#22823;&#36873;&#21518;&#36864;&#20986;&#25919;&#22363;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#32439;&#32439;&#25209;&#35780;&#19982;&#31361;&#23612;&#26031;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#31302;&#23612;&#23572;&#183;&#33832;&#22270;&#37324;&#34920;&#31034;&#65292;&#21521;&#31361;&#23612;&#26031;&#25552;&#20379;&#8220;10&#20159;&#27431;&#20803;&#30340;&#38134;&#30424;&#8221;&#26159;&#19981;&#27491;&#30830;&#30340;&#12290; &#8220;&#36825;&#19981;&#21487;&#33021;&#21457;&#29983;&#65292;&#8221;&#20182;&#35828;&#36947;&#65292;&#24182;&#27010;&#36848;&#20102;&#27431;&#27954;&#35758;&#20250;&#20316;&#20026;&#27431;&#30431;&#20849;&#21516;&#31435;&#27861;&#32773;&#30340;&#35282;&#33394;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/eu"&gt;&#27431;&#30431;&lt;/a&gt;&#19981;&#33021;&#25104;&#20026;&#36187;&#20041;&#24503;&#24635;&#32479;&#30772;&#22351;&#31361;&#23612;&#26031;&#27665;&#20027;&#30340;&#19968;&#37096;&#20998;&#25110;&#21516;&#35851;&#12290;&#25105;&#20204;&#38656;&#35201;&#25152;&#26377;&#27431;&#27954;&#26426;&#26500;&#22242;&#32467;&#36215;&#26469;&#65292;&#20849;&#21516;&#21628;&#21505;&#65292;&#21457;&#25918;&#36164;&#37329;&#24517;&#39035;&#20197;&#20805;&#20998;&#23562;&#37325;&#20154;&#26435;&#12289;&#27665;&#20027;&#65292;&#24403;&#28982;&#36824;&#26377;&#27861;&#27835;&#20026;&#26465;&#20214;&#12290;&#8221;&#31038;&#20250;&#20027;&#20041;&#27665;&#20027;&#36827;&#27493;&#32852;&#30431;&#27431;&#27954;&#35758;&#20250;&#35758;&#21592;&#39532;&#29305;&#36158;&#20857;&#183;&#20869;&#26757;&#20811; (Matja&#382; Nemec) &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#30340;&#19968;&#25597;&#23376;&#35745;&#21010;&#21253;&#25324;&#19968;&#39033;&#26377;&#21161;&#20110;&#26053;&#28216;&#19994;&#30340;&#20840;&#38754;&#33322;&#31354;&#36816;&#36755;&#21327;&#35758;&#65292;&#20197;&#21450;&#19968;&#26465;&#20215;&#20540; 1.5 &#20159;&#27431;&#20803;&#30340;&#36890;&#24448;&#27431;&#27954;&#30340;&#8220;&#32654;&#26460;&#33678;&#8221;&#25968;&#23383;&#30005;&#32518;&#65292;&#25454;&#35828;&#21487;&#20197;&#25903;&#25345;&#30740;&#31350;&#21644;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#26426;&#26500;&#23545;&#36187;&#20041;&#24503;&#19981;&#32500;&#25252;&#27665;&#20027;&#21407;&#21017;&#30340;&#25285;&#24551;&#22312;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#30340;&#39318;&#37117;&#24471;&#21040;&#20102;&#22238;&#24212;&#65292;&#36825;&#20123;&#22269;&#23478;&#23545;&#23558;&#32463;&#27982;&#31227;&#27665;&#36865;&#22238;&#35813;&#22269;&#24863;&#21040;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#19978;&#20010;&#26376;&lt;a href="https://www.theguardian.com/world/2023/jun/08/eu-agrees-radical-reforms-migration-asylum-laws"&gt;&#36798;&#25104;&#30340;&#19968;&#39033;&#22949;&#21327;&#21327;&#35758;&lt;/a&gt;&#65292;&#26377;&#20851;&#23547;&#27714;&#24199;&#25252;&#31243;&#24207;&#30340;&#26032;&#31435;&#27861;&#23558;&#20801;&#35768;&#21508;&#20010;&#22269;&#23478;&#20915;&#23450;&#31361;&#23612;&#26031;&#26159;&#21542;&#26159;&#19968;&#20010;&#23433;&#20840;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 23:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#31216;&#28145;&#28023;&#37319;&#30719;&#23548;&#33268;&#22823;&#33539;&#22260;&#28023;&#27915;&#29983;&#29289;&#22823;&#24133;&#20943;&#23569;</title><link>https://www.theguardian.com/environment/2023/jul/14/deep-sea-mining-causes-huge-decreases-in-sealife-across-wide-region-says-study</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T15:00:07Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7049788fa2d8a7f3d75d3d4e24deb7d6a3e13afb/60_0_1800_1080/master/1800.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c1af28588826b30f389f5fd07ffecb87" alt=""&gt;&#36229;&#36807;&#19968;&#21322;&#30340;&#28023;&#27915;&#29983;&#29289;&#22312;&#38075;&#25506;&#21306;&#20197;&#22806;&#30340;&#21306;&#22495;&#19968;&#24180;&#21518;&#36824;&#27809;&#26377;&#36820;&#22238;&#12290;&lt;/div&gt;&lt;p&gt;&#28145;&#28023;&#37319;&#30719;&#21306;&#30340;&#21160;&#29289;&#25968;&#37327;&#20284;&#20046;&#26377;&#25152;&#20943;&#23569;&#65292;&#32780;&#36825;&#19968;&lt;a href="https://www.theguardian.com/environment/2023/jul/12/canada-calls-for-halt-to-deep-sea-mining-amid-fears-of-ecological-devastation"&gt;&#26377;&#20105;&#35758;&#30340;&#34892;&#19994;&lt;/a&gt;&#23545;&#28023;&#27915;&#29983;&#29289;&#30340;&#24433;&#21709;&#21487;&#33021;&#27604;&#20043;&#21069;&#39044;&#26399;&#30340;&#26356;&#24191;&#27867;&#12290;&lt;/p&gt;&lt;p&gt;&#26085;&#26412;2020&#24180;&#39318;&#27425;&#25104;&#21151;&#20174;&#28145;&#28023;&#23665;&#33033;&#20013;&#25552;&#21462;&#38068;&#32467;&#22771;&#65292;&#26681;&#25454;&#23545;&#28023;&#24213;&#29983;&#24577;&#30340;&#20998;&#26512;&#65292;&#19968;&#24180;&#21518;&#35813;&#22320;&#28857;&#30340;&#40060;&#21644;&#34430;&#31561;&#28023;&#27915;&#29983;&#29289;&#20943;&#23569;&#20102;&#12290;&#22312;&#25758;&#20987;&#21306;&#20197;&#22806;&#30340;&#21306;&#22495;&#65292;&#23494;&#24230;&#36827;&#19968;&#27493;&#19979;&#38477;&#65292;&#19979;&#38477;&#20102;&#19968;&#21322;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2021/sep/27/race-to-the-bottom-the-disastrous-blindfolded-rush-to-mine-the-deep-sea"&gt;&#31454;&#36880;&#21040;&#24213;&#65306;&#28798;&#38590;&#24615;&#30340;&#12289;&#33945;&#30528;&#30524;&#30555;&#30340;&#28145;&#28023;&#37319;&#30719;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26085;&#26412;&#22320;&#36136;&#35843;&#26597;&#23616;&#30340;&#29983;&#24577;&#23398;&#23478;&#29305;&#25289;&#32500;&#26031;&#183;&#27779;&#20160;&#20271;&#24681;&#65288;Travis Washburn&#65289;&#26159;&#35813;&#30740;&#31350;&#30340;&#20027;&#35201;&#20316;&#32773;&#65292;&#35813;&#30740;&#31350;&lt;a href="https://www.cell.com/current-biology/home"&gt;&#21457;&#34920;&#22312;&#12298;&#24403;&#20195;&#29983;&#29289;&#23398;&#12299;&#19978;&lt;/a&gt;&#65292;&#20182;&#34920;&#31034;&#65292;&#36825;&#20123;&#21457;&#29616;&#23545;&#20110;&#20915;&#31574;&#32773;&#23601;&#28145;&#28023;&#37319;&#30719;&#25552;&#26696;&#30340;&#27861;&#35268;&#35848;&#21028;&#20855;&#26377;&#8220;&#37325;&#22823;&#24433;&#21709;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#33021;&#38656;&#35201;&#25193;&#22823;&#23545;&#28145;&#28023;&#37319;&#30719;&#24433;&#21709;&#30340;&#35748;&#35782;&#65292;&#8221;&#27779;&#20160;&#20271;&#24681;&#35828;&#65292;&#20182;&#30340;&#24037;&#20316;&#37325;&#28857;&#26159;&#28023;&#24213;&#21306;&#22495;&#8212;&#8212;&#27700;&#20307;&#30340;&#26368;&#20302;&#21306;&#22495;&#12290; &#8220;&#22914;&#26524;&#25105;&#20204;&#30446;&#21069;&#23558;&#26576;&#20123;&#22320;&#28857;&#35270;&#20026;&#26410;&#21463;&#24433;&#21709;&#25110;&#21463;&#25511;&#21046;&#30340;&#22320;&#28857;&#65292;&#32780;&#23454;&#38469;&#19978;&#23427;&#20204;&#27491;&#22312;&#22240;&#38388;&#25509;&#37319;&#30719;&#24433;&#21709;&#32780;&#21457;&#29983;&#21464;&#21270;&#65292;&#21017;&#20250;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#22242;&#38431;&#20998;&#26512;&#20102;&#26085;&#26412;&#37319;&#30719;&#24037;&#31243;&#24072;&#35775;&#38382; Takuy&#8203;&#8203;o-Daigo &#28023;&#23665;&#30340;&#25968;&#25454;&#12290;&#35797;&#39564;&#25552;&#21462;&#19968;&#24180;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#35266;&#23519;&#21040;&#65292;&#21463;&#27785;&#31215;&#29289;&#27745;&#26579;&#30452;&#25509;&#24433;&#21709;&#30340;&#8220;&#27785;&#31215;&#8221;&#21306;&#22495;&#65292;&#40060;&#34430;&#23494;&#24230;&#19979;&#38477;&#20102;43%&#65292;&#21608;&#36793;&#22320;&#21306;&#19979;&#38477;&#20102;56%&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24456;&#23481;&#26131;&#35748;&#20026;&#65292;&#19968;&#26086;&#31163;&#24320;&#27785;&#31215;&#21306;&#65292;&#37319;&#30719;&#23601;&#19981;&#20250;&#20135;&#29983;&#24433;&#21709;&#65292;&#8221;&#27779;&#20160;&#20271;&#24681;&#35828;&#12290; &#8220;&#20294;&#26159;&#65292;&#22914;&#26524;&#19968;&#20123;&#21160;&#29289;&#31163;&#24320;&#27785;&#31215;&#21306;&#22495;&#30340;&#22806;&#22260;&#65292;&#36825;&#23558;&#25193;&#22823;&#24433;&#21709;&#30340;&#24635;&#38754;&#31215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27779;&#20160;&#20271;&#24681;&#35686;&#21578;&#19981;&#35201;&#24613;&#20110;&#28023;&#24213;&#37319;&#30719;&#65292;&#24182;&#34920;&#31034;&#21487;&#33021;&#38656;&#35201;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#20102;&#35299;&#23545;&#28023;&#27915;&#29983;&#29289;&#30340;&#20840;&#38754;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/08/future-of-deep-sea-mining-hangs-in-balance-as-opposition-grows"&gt;&#38543;&#30528;&#21453;&#23545;&#22768;&#38899;&#30340;&#22686;&#21152;&#65292;&#28145;&#28023;&#37319;&#30719;&#30340;&#26410;&#26469;&#24748;&#32780;&#26410;&#20915;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38469;&#28023;&#24213;&#31649;&#29702;&#23616;&#21450;&#20854; 168 &#20010;&#25104;&#21592;&#23578;&#26410;&#23601;&#35813;&#34892;&#19994;&#30340;&#30417;&#31649;&#27861;&#35268;&#36798;&#25104;&#19968;&#33268;&#12290;&#36825;&#20010;&#20934;&#32852;&#21512;&#22269;&#26426;&#26500;&#26681;&#25454;&#29616;&#34892;&#27861;&#24459;&#36890;&#36807;&#27861;&#35268;&#25110;&#32771;&#34385;&#37319;&#30719;&#21512;&#21516;&#30003;&#35831;&#30340;&#26368;&#21518;&#26399;&#38480;&#26159; 7 &#26376; 9 &#26085;&#65292;&#36825;&#19968;&#26399;&#38480;&#20110;&#19978;&#21608;&#26085;&#21040;&#26399;&#65292;&#36825;&#24847;&#21619;&#30528;&#21830;&#19994;&#28145;&#28023;&#37319;&#30719;&#21487;&#20197;&#22312;&#27809;&#26377;&#26032;&#35268;&#21017;&#30340;&#24773;&#20917;&#19979;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#27779;&#20160;&#20271;&#24681;&#25958;&#20419;&#20915;&#31574;&#32773;&#65306;&#8220;&#20351;&#29992;&#25105;&#20204;&#30446;&#21069;&#25484;&#25569;&#30340;&#25152;&#26377;&#25968;&#25454;&#12290;&#25105;&#20204;&#36824;&#26377;&#24456;&#22810;&#19981;&#30693;&#36947;&#30340;&#20107;&#24773;&#65292;&#20294;&#21487;&#33021;&#38656;&#35201;&#20960;&#21313;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#22238;&#31572;&#20854;&#20013;&#19968;&#20123;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 23:22:01 +0800</pubDate></item><item><title>&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#21578;&#35785;&#27861;&#24237;&#65292;&#25105;&#27809;&#26377;&#39764;&#26454;&#24378;&#36843;&#20154;&#20204;&#19978;&#24202;</title><link>https://www.theguardian.com/uk-news/2023/jul/14/i-had-no-power-wand-to-force-people-into-bed-kevin-spacey-tells-court</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T14:48:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d2289f16496b8a38fbfe21e9c64f6554e6c44f36/338_444_3645_2187/master/3645.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1690beb43dfbbb42f97b14f04b168365" alt=""&gt;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&lt;/div&gt;&lt;p&gt;&#20975;&#25991;&#183;&#21490;&#27966;&#35199;&#39539;&#26021;&#20102;&#38024;&#23545;&#20182;&#30340;&#24615;&#20405;&#29359;&#25351;&#25511;&#65292;&#31216;&#20854;&#8220;&#23436;&#20840;&#26159;&#32993;&#35828;&#20843;&#36947;&#8221;&#65292;&#22240;&#20026;&#20182;&#21542;&#35748;&#25381;&#33310;&#8220;&#39764;&#26454;&#8221;&#24378;&#36843;&#20154;&#20204;&#19982;&#20182;&#19978;&#24202;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#22312;&#21335;&#21326;&#20811;&#21009;&#20107;&#27861;&#24237;&#30340;&#28608;&#28872;&#20132;&#38155;&#20013;&#65292;&#36825;&#20301;&#22885;&#26031;&#21345;&#33719;&#22870;&#28436;&#21592;&#21542;&#35748;&#8220;&#25235;&#33007;&#37096;&#8221;&#26159;&#20182;&#30340;&#8220;&#26631;&#24535;&#24615;&#21160;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#21542;&#35748;&#20102;&#26377;&#20851;&#20182;&#21033;&#29992;&#33258;&#24049;&#20316;&#20026;&#8220;&#20262;&#25958;&#21095;&#38498;&#37329;&#31461;&#8221;&#30340;&#26435;&#21147;&#21644;&#24433;&#21709;&#21147;&#26469;&#35828;&#26381;&#30007;&#20154;&#21644;&#20182;&#19978;&#24202;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; 2003&#24180;&#33267;2015&#24180;&#25285;&#20219;&#32769;&#32500;&#20811;&#21095;&#38498;&#33402;&#26415;&#24635;&#30417;&#30340;&#21490;&#27966;&#35199;&#22312;&#25380;&#28385;&#20154;&#30340;&#27861;&#24237;&#19978;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#22312;&#20154;&#20204;&#38754;&#21069;&#25381;&#33310;&#39764;&#26454;&#35753;&#20182;&#20204;&#21644;&#25105;&#19978;&#24202;&#12290;&#24403;&#20154;&#20204;&#21578;&#35785;&#25105;&#20182;&#20204;&#19981;&#24863;&#20852;&#36259;&#26102;&#8203;&#8203;&#65292;&#25105;&#24456;&#23562;&#37325;&#65292;&#36825;&#23601;&#26159;&#25105;&#19968;&#29983;&#25152;&#20570;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#20182;&#26377;&#26102;&#8220;&#28389;&#20132;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#26159;&#19968;&#20010;&#22351;&#20154;&#12290;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#25105;&#30830;&#20449;&#22914;&#26524;&#25105;&#24895;&#24847;&#65292;&#25105;&#21487;&#20197;&#19968;&#30452;&#19982;&#24456;&#22810;&#20154;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#20294;&#25105;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 63 &#23681;&#30340;&#21490;&#27966;&#35199;&#21542;&#35748; 2001 &#24180;&#33267; 2013 &#24180;&#38388;&#23545;&#22235;&#21517; 20 &#22810;&#23681;&#21644; 30 &#22810;&#23681;&#30007;&#23376;&#30340;&#24615;&#20405;&#29359;&#21644;&#29477;&#20149;&#31561;&#25351;&#25511;&#12290;&#22235;&#21517;&#30003;&#35785;&#20154;&#20013;&#30340;&#19977;&#20154;&#25351;&#25511;&#20182;&#23545;&#20182;&#20204;&#36827;&#34892;&#31895;&#26292;&#30340;&#29477;&#20149;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#21490;&#27966;&#35199;&#36523;&#31359;&#28023;&#20891;&#34013;&#35199;&#35013;&#21644;&#27973;&#34013;&#33394;&#34924;&#34923;&#65292;&#36830;&#32493;&#31532;&#20108;&#22825;&#20986;&#29616;&#22312;&#35777;&#20154;&#24109;&#19978;&#65292;&#25509;&#21463;&#26816;&#23519;&#23448;&#20811;&#37324;&#26031;&#27712;&#183;&#38463;&#26684;&#32445;&#183;KC &#30340;&#25552;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#26152;&#22825;&#35828;&#20320;&#21482;&#26159;&#19968;&#20010;&#22823;&#35843;&#24773;&#32773;&#65292;&#20294;&#25105;&#35201;&#35828;&#20320;&#38169;&#20102;&#65292;&#20320;&#21482;&#26159;&#19968;&#20010;&#22823;&#24615;&#27450;&#20940;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#22238;&#31572;&#65306;&#8220;&#26159;&#30340;&#65292;&#36825;&#23601;&#26159;&#20320;&#30340;&#35828;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26377;&#26102;&#65292;&#21490;&#27966;&#35199;&#20284;&#20046;&#23545;&#38463;&#26684;&#32445;&#30340;&#35328;&#35770;&#24863;&#21040;&#24700;&#28779;&#65292;&#19981;&#24471;&#19981;&#30001;&#27861;&#23448;&#39532;&#20811;&#183;&#27779;&#23572;&#27861;&#23448;&#21578;&#35785;&#22905;&#22238;&#31572;&#22905;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#27425;&#28608;&#28872;&#30340;&#20132;&#38155;&#20013;&#65292;&#26816;&#23519;&#23448;&#26263;&#31034;&#21490;&#27966;&#35199;&#22312; 2000 &#24180;&#20195;&#20013;&#26399;&#34989;&#20987;&#20102;&#20182;&#22312;&#20262;&#25958;&#35199;&#21306;&#21095;&#38498;&#36935;&#21040;&#30340;&#19968;&#21517;&#30007;&#23376;&#12290;&#35813;&#30007;&#23376;&#25351;&#36131;&#21490;&#27966;&#35199;&#22312;&#21457;&#34920;&#8220;&#19968;&#31995;&#21015;&#24694;&#27602;&#35328;&#35770;&#8221;&#21518;&#8220;&#20687;&#30524;&#38236;&#34503;&#19968;&#26679;&#8221;&#25720;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26684;&#32445;&#26263;&#31034;&#21490;&#27966;&#35199;&#8220;&#25235;&#20303;&#20102;&#20182;&#30340;&#33007;&#37096;&#8221;&#12290;&#21490;&#27966;&#35199;&#21453;&#39539;&#36947;&#65306;&#8220;&#23436;&#20840;&#26159;&#32993;&#35828;&#20843;&#36947;&#12290;&#8221;&#38463;&#26684;&#32445;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#26159;&#30340;&#65292;&#22240;&#20026;&#37027;&#27491;&#26159;&#20320;&#25235;&#20303;&#20182;&#30340;&#22320;&#26041;&#65292;&#19981;&#26159;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#30495;&#30340;&#21527;&#65311;&#8221;&#21490;&#27966;&#35199;&#30475;&#30528;&#27861;&#23448;&#65292;&#26174;&#28982;&#26377;&#20123;&#24700;&#24594;&#22320;&#22238;&#31572;&#36947;&#12290;&#27779;&#23572;&#35753;&#20182;&#22238;&#31572;&#21521;&#20182;&#25552;&#20986;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#26159;&#19981;&#26159;&#25351;&#36131;&#25105;&#25250;&#20102;&#20182;&#30340;&#20027;&#24847;&#65311;&#8221;&#21490;&#27966;&#35199;&#32487;&#32493;&#35828;&#36947;&#65292;&#24403;&#27861;&#23448;&#35828;&#8220;&#26159;&#8221;&#26102;&#65292;&#21490;&#27966;&#35199;&#21578;&#35785;&#27861;&#24237;&#65306;&#8220;&#25105;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#26684;&#32445;&#24314;&#35758;&#21490;&#27966;&#35199;&#8220;&#20852;&#22859;&#36215;&#26469;&#24182;&#20915;&#23450;&#21435;&#20570;&#8221;&#65292;&#32780;&#36825;&#20301;&#28436;&#21592;&#22238;&#31572;&#35828;&#65306;&#8220;&#20320;&#29616;&#22312;&#21482;&#26159;&#22312;&#24357;&#34917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#21578;&#35785;&#20182;&#65306;&#8220;&#20320;&#24517;&#39035;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#12290;&#22914;&#26524;&#38382;&#39064;&#19981;&#24688;&#24403;&#65292;&#25105;&#20250;&#21046;&#27490;&#12290;&#24459;&#24072;&#27491;&#22312;&#21521;&#20320;&#25552;&#20986;&#36215;&#35785;&#65292;&#35828;&#26126;&#20320;&#20570;&#20102;&#20160;&#20040;&#20197;&#21450;&#20026;&#20160;&#20040;&#36825;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#34987;&#36843;&#22810;&#27425;&#20171;&#20837;&#65292;&#19968;&#24230;&#21578;&#35785;&#21490;&#27966;&#35199;&#35201;&#19987;&#27880;&#20110;&#20182;&#30340;&#35760;&#24518;&#8220;&#32780;&#19981;&#26159;&#35797;&#22270;&#20998;&#26512;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#26377;&#25265;&#36127;&#30340;&#28436;&#21592;&#25351;&#25511;&#21490;&#27966;&#35199;&#22312; 2000 &#24180;&#20195;&#26411;&#22312;&#20182;&#30340;&#20844;&#23507;&#37324;&#29087;&#30561;&#26102;&#32473;&#20182;&#19979;&#20102;&#33647;&#65292;&#28982;&#21518;&#23545;&#20182;&#36827;&#34892;&#21475;&#20132;&#65292;&#22312;&#22238;&#24212;&#26102;&#65292;&#21490;&#27966;&#35199;&#35828;&#65306;&#8220;&#25105;&#20204;&#24403;&#26102;&#22788;&#20110;&#28010;&#28459;&#30340;&#22659;&#22320;&#12290;&#25105;&#19981;&#30693;&#36947;&#26159;&#35841;&#20808;&#37319;&#21462;&#30340;&#34892;&#21160;&#65292;&#20294;&#25105;&#20204;&#22312;&#19968;&#20010;&#28010;&#28459;&#30340;&#22330;&#21512;&#24515;&#29976;&#24773;&#24895;&#22320;&#22312;&#19968;&#36215;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#27809;&#26377;&#30561;&#30528;&#65292;&#25105;&#20063;&#27809;&#26377;&#22312;&#20182;&#30561;&#30528;&#26102;&#23545;&#20182;&#36827;&#34892;&#21475;&#20132;&#65292;&#23613;&#31649;&#20182;&#23545;&#25105;&#25552;&#20986;&#20102;&#20196;&#20154;&#38663;&#24778;&#30340;&#25351;&#25511;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#38463;&#26684;&#32445;&#26263;&#31034;&#30003;&#35785;&#20154;&#24050;&#32463;&#30561;&#30528;&#26102;&#65292;&#21490;&#27966;&#35199;&#35828;&#65306;&#8220;&#37027;&#26159;&#20320;&#30340;&#29702;&#35770;&#12290;&#8221; &#8220;&#21999;&#65292;&#36825;&#23601;&#26159;&#36215;&#35785;&#26696;&#65292;&#8221;&#38463;&#26684;&#32445;&#22238;&#31572;&#36947;&#12290;&#21490;&#27966;&#35199;&#22238;&#31572;&#35828;&#65306;&#8220;&#32780;&#19988;&#36825;&#26159;&#19968;&#20010;&#24369;&#32773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#34920;&#31034;&#65292;&#20182;&#22312; 2000 &#24180;&#20195;&#21021;&#19982;&#21478;&#19968;&#21517;&#21407;&#21578;&#26377;&#36807;&#20004;&#21410;&#24773;&#24895;&#30340;&#8220;&#39037;&#30382;&#8221;&#20851;&#31995;&#12290;&#35813;&#30007;&#23376;&#22768;&#31216;&#65292;&#26377;&#19968;&#27425;&#65292;&#20182;&#24320;&#36710;&#36865;&#21490;&#27966;&#35199;&#21435;&#21442;&#21152;&#22467;&#23572;&#39039;&#183;&#32422;&#32752;&#20030;&#21150;&#30340;&#19968;&#22330;&#27966;&#23545;&#65292;&#21490;&#27966;&#35199;&#29992;&#21147;&#25235;&#20303;&#20182;&#30340;&#38452;&#33550;&#65292;&#24046;&#28857;&#25684;&#20498;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#21542;&#35748;&#20102;&#36825;&#19968;&#35828;&#27861;&#65292;&#24182;&#34920;&#31034;&#65306;&#8220;&#25105;&#32477;&#19981;&#20250;&#22914;&#27492;&#29992;&#21147;&#22320;&#25235;&#20303;&#20219;&#20309;&#20154;&#30340;&#38452;&#33550;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#20250;&#22823;&#21898;&#22823;&#21483;&#12290;&#8221;&#20182;&#22312;&#35848;&#21040;&#20182;&#20204;&#30340;&#20851;&#31995;&#26102;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#24615;&#30340;&#65292;&#20294;&#25105;&#20204;&#20174;&#26410;&#30495;&#27491;&#21457;&#29983;&#36807;&#24615;&#34892;&#20026;&#65292;&#25105;&#20204;&#30340;&#37096;&#20998;&#20063;&#20174;&#26410;&#20986;&#29616;&#36807;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2010&#24180;&#20195;&#21021;&#65292;&#21490;&#27966;&#35199;&#22312;&#29275;&#27941;&#38468;&#36817;&#30340;&#19968;&#23478;&#37202;&#21543;&#19982;&#30003;&#35785;&#20154;&#20250;&#38754;&#21518;&#65292;&#36824;&#21542;&#35748;&#22312;&#20182;&#20301;&#20110;&#31185;&#33576;&#27779;&#23572;&#24503;&#30340;&#24230;&#20551;&#23627;&#37324;&#25235;&#20303;&#20102;&#19968;&#21517;&#30007;&#23376;&#30340;&#33007;&#37096;&#12290; &#8220;&#25105;&#21482;&#33021;&#21578;&#35785;&#20320;&#65292;&#25105;&#20204;&#37117;&#21917;&#20102;&#24456;&#22810;&#37202;&#65292;&#25105;&#24819;&#25968;&#30334;&#19975;&#20154;&#37117;&#30693;&#36947;&#36825;&#31181;&#32463;&#21382;&#26159;&#20160;&#20040;&#26679;&#30340;&#65292;&#20320;&#21521;&#26576;&#20154;&#20256;&#29699;&#65292;&#28982;&#21518;&#20320;&#21457;&#29616;&#20320;&#25910;&#21040;&#20102;&#38169;&#35823;&#30340;&#20449;&#21495;&#65292;&#20320;&#24863;&#21040;&#23604;&#23596;&#65292;&#28982;&#21518;&#20320;&#23581;&#35797;&#32487;&#32493;&#21069;&#36827;&#12290;&#23427;&#21457;&#29983;&#20102;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35828;&#21490;&#27966;&#35199;&#26366;&#19982;&#30003;&#35785;&#20154;&#21644;&#20854;&#20182;&#20154;&#19968;&#36215;&#21560;&#36807;&#39044;&#21367;&#22823;&#40635;&#28895;&#12290;&#20182;&#21578;&#35785;&#27861;&#24237;&#65306;&#8220;&#25105;&#36890;&#24120;&#20250;&#20934;&#22791;&#22909;&#19968;&#20123;&#22823;&#40635;&#28895;&#24182;&#21367;&#36215;&#26469;&#12290;&#25105;&#21916;&#27426;&#39640;&#39640;&#22312;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21490;&#27966;&#35199;&#21542;&#35748;&#20102; 12 &#39033;&#25351;&#25511;&#65306;&#19971;&#39033;&#24615;&#20405;&#29359;&#32618;&#12289;&#19977;&#39033;&#38750;&#31036;&#32618;&#12289;&#19968;&#39033;&#26410;&#32463;&#21516;&#24847;&#23548;&#33268;&#20182;&#20154;&#36827;&#34892;&#24615;&#27963;&#21160;&#30340;&#32618;&#21517;&#20197;&#21450;&#19968;&#39033;&#26410;&#32463;&#21516;&#24847;&#23548;&#33268;&#20182;&#20154;&#36827;&#34892;&#25554;&#20837;&#24335;&#24615;&#27963;&#21160;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#23457;&#21028;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 23:22:01 +0800</pubDate></item><item><title>&#36275;&#29699;&#36816;&#21160;&#21592;&#26412;&#26480;&#26126;&#183;&#38376;&#36842;&#22240;&#19968;&#39033;&#24378;&#22904;&#32618;&#34987;&#21028;&#26080;&#32618;</title><link>https://www.theguardian.com/uk-news/2023/jul/14/footballer-benjamin-mendy-found-not-guilty-of-one-count-of-rape</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T14:26:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/629594e2b5e32371c57aca08c45e1b09f1061de4/0_30_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ec6b2d4d94c7c82d7429f3aa187c827f" alt=""&gt;&#26412;&#26480;&#26126;&#183;&#38376;&#36842;.&lt;/div&gt;&lt;p&gt;&#21069;&#26364;&#22478;&#36275;&#29699;&#36816;&#21160;&#21592;&#26412;&#26480;&#26126;&#183;&#38376;&#36842;&#22312;&#20999;&#26031;&#29305;&#21009;&#20107;&#27861;&#24237;&#34987;&#21028;&#29359;&#26377;&#19968;&#39033;&#24378;&#22904;&#32618;&#21644;&#19968;&#39033;&#24378;&#22904;&#26410;&#36930;&#32618;&#65292;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#26356;&#22810;&#35814;&#32454;&#20449;&#24687;&#24456;&#24555;...&lt;/em&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 22:52:02 +0800</pubDate></item><item><title>&#32517;&#30008;&#27963;&#21160;&#23478;&#21578;&#35785;&#32852;&#21512;&#22269;&#65292;&#24615;&#26292;&#21147;&#26159;&#20891;&#25919;&#24220;&#30340;&#8220;&#20316;&#26696;&#25163;&#27861;&#8221;</title><link>https://www.theguardian.com/global-development/2023/jul/14/myanmar-sexual-violence-junta-modus-operandi-naw-hser-hser-tells-un</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T14:45:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/faf8a1a1da92db22bccc11851d519e41f833c3af/0_371_5561_3336/master/5561.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ecbafbc17092a081265eef7193aca7e7" alt=""&gt; 3 &#26376; 27 &#26085;&#65292;&#20869;&#27604;&#37117;&#20030;&#34892;&#38405;&#20853;&#24335;&#65292;&#32426;&#24565;&#32517;&#30008;&#31532; 78 &#23626;&#27494;&#35013;&#37096;&#38431;&#26085;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#30340;&#19968;&#27425;&#20844;&#24320;&#20250;&#35758;&#23558;&#34920;&#31034;&#65292;&#32517;&#30008;&#30340;&#21361;&#26426;&#24212;&#20197;&#25112;&#20105;&#32618;&#21644;&#21361;&#23475;&#20154;&#31867;&#32618;&#65288;&#21253;&#25324;&#24191;&#27867;&#30340;&#24615;&#26292;&#21147;&#65289;&#25552;&#20132;&#22269;&#38469;&#21009;&#20107;&#27861;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; Naw Hser Hser &#26159;&#33258; 2021 &#24180;&#25919;&#21464;&#20197;&#26469;&#31532;&#19968;&#20301;&#22312;&#20844;&#24320;&#20250;&#35758;&#19978;&#21521;&#23433;&#29702;&#20250;&#25104;&#21592;&#36890;&#25253;&#24773;&#20917;&#30340;&#32517;&#30008;&#20154;&#26435;&#25421;&#21355;&#32773;&#65292;&#20182;&#36824;&#23558;&#21628;&#21505;&#37319;&#21462;&#26356;&#22823;&#34892;&#21160;&#65292;&#21066;&#20943;&#23545;&#20891;&#25919;&#24220;&#30340;&#37325;&#35201;&#27494;&#22120;&#21644;&#36130;&#25919;&#20379;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#20116;&#30340;&#31616;&#25253;&#20250;&#20043;&#21069;&#65292;&#22905;&#34920;&#31034;&#65306;&#8220;&#30446;&#21069;&#20891;&#38431;&#21482;&#26377;&#19977;&#26679;&#19996;&#35199;&#21487;&#20197;&#32500;&#25345;&#33258;&#36523;&#8212;&#8212;&#37329;&#38065;&#12289;&#27494;&#22120;&#21644;&#22269;&#38469;&#21512;&#27861;&#24615;&#12290;&#36825;&#20123;&#37117;&#26159;&#26469;&#33258;&#22269;&#38469;&#31038;&#20250;&#30340;&#25903;&#25345;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.womenofburma.org/welcome"&gt;&#32517;&#30008;&#22919;&#22899;&#32852;&#30431;&lt;/a&gt;(WLB) &#39038;&#38382;&#22996;&#21592;&#20250;&#25104;&#21592; Naw Hser Hser &#23558;&#20110;&#21608;&#20116;&#22312;&#35813;&#22996;&#21592;&#20250;&#20851;&#20110;&#20914;&#31361;&#30456;&#20851;&#24615;&#26292;&#21147;&#30340;&#24180;&#24230;&#20844;&#24320;&#36777;&#35770;&#20013;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#22905;&#23558;&#34920;&#31034;&#65292;&#20351;&#29992;&#24615;&#26292;&#21147;&#25915;&#20987;&#24179;&#27665;&#26159;&#20891;&#26041;&#30340;&#8220;&#20316;&#26696;&#25163;&#27861;&#8221;&#65292;&#24182;&#21015;&#20030;&#20102;&#20891;&#26041;&#20154;&#21592;&#23545;&#32599;&#36763;&#20122;&#20154;&#24191;&#27867;&#20351;&#29992;&#30340;&#24378;&#22904;&#21644;&#24615;&#26292;&#21147;&#34892;&#20026;&#12290; &lt;a href="https://www.theguardian.com/world/2018/sep/18/tied-to-trees-and-raped-un-report-details-rohingya-horrors"&gt;&#32852;&#21512;&#22269;&#35843;&#26597;&#20154;&#21592;&#21518;&#26469;&#21457;&#29616;&#65292;&lt;/a&gt;&#20891;&#26041;&#23545;&#32599;&#36763;&#20122;&#20154;&#23454;&#26045;&#20102;&#24191;&#27867;&#30340;&#24615;&#26292;&#21147;&#65292;&#20294;&#20891;&#26041;&#23545;&#27492;&#20104;&#20197;&#21542;&#35748;&#12290;&lt;/p&gt;&lt;p&gt; Naw Hser Hser &#34920;&#31034;&#65292;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;WLB &#24050;&#35760;&#24405;&#20102; 100 &#22810;&#36215;&#19982;&#20914;&#31361;&#26377;&#20851;&#30340;&#24615;&#26292;&#21147;&#21644;&#24615;&#21035;&#26292;&#21147;&#26696;&#20214;&#65292;&#23613;&#31649;&#36825;&#21487;&#33021;&#21482;&#26159;&#20912;&#23665;&#19968;&#35282;&#12290;&#35760;&#24405;&#22312;&#26696;&#30340;&#26696;&#20214;&#21253;&#25324;&#22919;&#22899;&#34987;&#22763;&#20853;&#36718;&#22904;&#20197;&#21450;&#22240;&#26080;&#27861;&#34892;&#36159;&#32780;&#22312;&#26816;&#26597;&#31449;&#34987;&#24378;&#22904;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#23545;&#36827;&#19968;&#27493;&#39578;&#25200;&#30340;&#24656;&#24807;&#38459;&#27490;&#20102;&#35768;&#22810;&#20154;&#20030;&#25253;&#24615;&#26292;&#21147;&#65292;&#32780;&#35797;&#22270;&#35760;&#24405;&#27492;&#31867;&#26696;&#20214;&#30340;&#27963;&#21160;&#20154;&#22763;&#32593;&#32476;&#65288;&#20854;&#20013;&#21253;&#25324;&#35768;&#22810;&#22919;&#22899;&#65289;&#22312;&#25910;&#38598;&#35777;&#25454;&#26041;&#38754;&#38754;&#20020;&#24040;&#22823;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22919;&#22899;&#20882;&#30528;&#29983;&#21629;&#21361;&#38505;&#25910;&#38598;&#20449;&#24687;[&#24182;&#25552;&#20379;]&#20854;&#20182;&#22522;&#26412;&#26381;&#21153;&#65292;&#8221;&#25919;&#21464;&#21518;&#36867;&#31163;&#23478;&#22253;&#24182;&#19982;&#20004;&#23681;&#22899;&#20799;&#22312;&#19995;&#26519;&#20013;&#24230;&#36807;&#20102;&#20116;&#22825;&#30340; Naw Hser Hser &#35828;&#65292;&#22905;&#21482;&#25658;&#24102;&#20102;&#22902;&#31881;&#21644;&#22905;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20891;&#20107;&#26292;&#21147;&#21644;&#30417;&#31105;&#30340;&#39118;&#38505;&#65292;&#35768;&#22810;&#27963;&#21160;&#20154;&#22763;&#19981;&#24471;&#19981;&#20986;&#22269;&#24037;&#20316;&#12290;&#20891;&#26041;&#24050;&#23545; WLB &#25104;&#21592;&#32452;&#32455;&#30340;&#22823;&#37096;&#20998;&#24037;&#20316;&#20154;&#21592;&#21457;&#20986;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#30041;&#22312;&#32517;&#30008;&#30340;&#20154;&#37117;&#36530;&#34255;&#36215;&#26469;&#65292;&#32463;&#24120;&#25913;&#21464;&#20182;&#20204;&#30340;&#20301;&#32622;&#65292;&#24182;&#19988;&#24448;&#24448;&#26080;&#27861;&#35775;&#38382;&#20114;&#32852;&#32593;&#36827;&#34892;&#23433;&#20840;&#36890;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20182;&#20204;&#38754;&#20020;&#30528;&#25345;&#32493;&#19981;&#26029;&#30340;&#39118;&#38505;&#8212;&#8212;&#20174;&#32447;&#20154;&#21521;&#20891;&#26041;&#20030;&#25253;&#65292;&#21040;&#20182;&#20204;&#30340;&#25163;&#26426;&#22312;&#26816;&#26597;&#31449;&#34987;&#25628;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 2021&#24180;&#25919;&#21464;&#21518;&#65292;&#32517;&#30008;&#38519;&#20837;&#28151;&#20081;&#65292;&#23548;&#33268;&#21453;&#23545;&#20891;&#26041;&#21644;&#20891;&#25919;&#24220;&#30340;&#22242;&#20307;&#20043;&#38388;&#30340;&#20914;&#31361;&#19981;&#26029;&#21319;&#32423;&#12290;&#20891;&#26041;&#34987;&#25351;&#25511;&#32463;&#24120;&#28954;&#28903;&#26449;&#24196;&#65292;&#24182;&#23545;&#24179;&#27665;&#21306;&#36827;&#34892;&#31354;&#34989;&#65292;&#20197;&#38215;&#21387;&#21453;&#23545;&#20854;&#32479;&#27835;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jan/31/monster-from-the-sky-two-years-on-from-coup-myanmar-junta-increases-airstrikes-on-civilians"&gt;&#8220;&#20174;&#22825;&#32780;&#38477;&#30340;&#24618;&#29289;&#8221;&#65306;&#25919;&#21464;&#20004;&#24180;&#21518;&#65292;&#32517;&#30008;&#20891;&#25919;&#24220;&#22686;&#21152;&#20102;&#23545;&#24179;&#27665;&#30340;&#31354;&#34989;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20891;&#26041;&#21542;&#35748;&#25919;&#21464;&#20197;&#26469;&#30340;&#26292;&#34892;&#65292;&#24182;&#34920;&#31034;&#27491;&#22312;&#25171;&#20987;&#35797;&#22270;&#30772;&#22351;&#22269;&#23478;&#31283;&#23450;&#30340;&#24656;&#24598;&#20998;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#35834;&#36203;&#29791;&#36203;&#29791; (Naw Hser Hser) &#34920;&#31034;&#65292;&#19977;&#20998;&#20043;&#19968;&#30340;&#20154;&#21475;&#38656;&#35201;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#65292;&#26377;&#25253;&#21578;&#31216;&#65292;&#22919;&#22899;&#21644;&#22899;&#31461;&#22240;&#27809;&#26377;&#20854;&#20182;&#25910;&#20837;&#32780;&#34987;&#36843;&#20174;&#20107;&#24615;&#24037;&#20316;&#12290;&#22905;&#36824;&#25552;&#21040;&#20102;&#23545;&#36137;&#21334;&#22919;&#22899;&#38382;&#39064;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29702;&#20250;&#23545;&#32517;&#30008;&#37319;&#21462;&#24378;&#30828;&#31435;&#22330;&#30340;&#33021;&#21147;&#21463;&#21040;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#30340;&#38459;&#30861;&#65292;&#36825;&#20004;&#20010;&lt;a href="https://www.theguardian.com/world/2023/mar/16/myanmar-is-a-failing-state-led-by-a-junta-fuelled-by-russian-arms-says-un-rights-envoy"&gt;&#22269;&#23478;&#21521;&#20891;&#26041;&#25552;&#20379;&#27494;&#22120;&lt;/a&gt;&#65292;&#24182;&#21033;&#29992;&#21542;&#20915;&#26435;&#26469;&#20445;&#25252;&#23433;&#29702;&#20250;&#20813;&#21463;&#21387;&#21147;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#27963;&#21160;&#20154;&#22763;&#25351;&#20986;&#65292;&#22269;&#38469;&#31038;&#20250;&#23545;&#20420;&#32599;&#26031;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#21453;&#24212;&#35777;&#26126;&#65292;&#26377;&#21487;&#33021;&#25214;&#21040;&#37319;&#21462;&#34892;&#21160;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#29702;&#20250;&#20110; 12 &#26376;&#36890;&#36807;&#20102;&#19968;&#39033;&#20915;&#35758;&#65292;&#21628;&#21505;&#32467;&#26463;&#26292;&#21147;&#8212;&#8212;&#36825;&#26159;&#35813;&#22269;&#33258; 1948 &#24180;&#33073;&#31163;&#33521;&#22269;&#29420;&#31435;&#20197;&#26469;&#30340;&#39318;&#27425;&#20915;&#35758;&#12290;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#20063;&#26410;&#33021;&#37319;&#21462;&#20855;&#20307;&#25514;&#26045;&#12290; &#8220;&#36825;&#21482;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#65292;&#8221;Naw Hser Hser &#35828;&#12290; &#8220;&#22914;&#26524;&#19981;&#37319;&#21462;&#26377;&#24847;&#20041;&#30340;&#34892;&#21160;&#65292;&#21361;&#26426;&#29616;&#22312;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#21319;&#32423;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20272;&#35745;&#26377; 150 &#19975;&#20154;&#22312;&#22269;&#20869;&#27969;&#31163;&#22833;&#25152;&#65292;&#25454;&#25253;&#36947;&#26377; 75,000 &#20154;&#36867;&#24448;&#37051;&#22269;&#12290;&#36229;&#36807;23,000&#21517;&#24179;&#27665;&#34987;&#20891;&#25919;&#24220;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#35834;&#35199;&#35199;&#23572;&#23558;&#34920;&#31034;&#65292;&#32517;&#30008;&#20154;&#27665;&#39318;&#27425;&#36328;&#36234;&#31181;&#26063;&#12289;&#23447;&#25945;&#21644;&#24615;&#21035;&#30028;&#38480;&#22242;&#32467;&#36215;&#26469;&#65292;&#32467;&#26463;&#20891;&#20107;&#29420;&#35009;&#32479;&#27835;&#65292;&#20294;&#38656;&#35201;&#22269;&#38469;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#22312;&#33521;&#22269;&#65292;&lt;a href="https://rapecrisis.org.uk/"&gt;&#24378;&#22904;&#21361;&#26426;&lt;/a&gt;&#20026;&#24378;&#22904;&#21644;&#24615;&#34384;&#24453;&#25552;&#20379;&#25903;&#25345;&#65292;&#33521;&#26684;&#20848;&#21644;&#23041;&#23572;&#22763;&#25320;&#25171; 0808 802 9999&#65292;&lt;a href="https://www.rapecrisisscotland.org.uk/"&gt;&#33487;&#26684;&#20848;&lt;/a&gt;&#25320;&#25171; 0808 801 0302&#65292;&lt;a href="https://rapecrisisni.org.uk/"&gt;&#21271;&#29233;&#23572;&#20848;&lt;/a&gt;&#25320;&#25171; 0800 0246 991&#12290;&#22312;&#32654;&#22269;&#65292; &lt;a href="https://www.rainn.org/"&gt;Rainn&lt;/a&gt;&#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;800-656-4673&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#21487;&#25320;&#25171;&lt;a href="https://www.1800respect.org.au/"&gt;1800Respect&lt;/a&gt; (1800 737 732) &#33719;&#24471;&#25903;&#25345;&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://ibiblio.org/rcip/internl.html"&gt;ibiblio.org/rcip/internl.html&lt;/a&gt;&#25214;&#21040;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 14 Jul 2023 22:52:02 +0800</pubDate></item><item><title>&#36229;&#36807; 850 &#20154;&#36716;&#35786;&#33267;&#35270;&#39057;&#28216;&#25103;&#25104;&#30270;&#32773;&#35786;&#25152;</title><link>https://www.theguardian.com/society/2023/jul/14/more-than-850-people-referred-to-london-clinic-for-video-game-addicts-gambling-style-features-loot-boxes</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T14:02:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/99e4cf998e2c3fb617749169abb1276936bebca8/0_191_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d656430940d9f15a5b9cbb3c9fdc913b" alt=""&gt; iPhone &#29256;&#12298;&#31958;&#26524;&#31881;&#30862;&#20256;&#22855;&#12299;&lt;/div&gt;&lt;p&gt;&#36229;&#36807; 850 &#20154;&#24050;&#34987;&#36716;&#35786;&#33267;&#35270;&#39057;&#28216;&#25103;&#25104;&#30270;&#32773;&#35786;&#25152;&#65292;&#19987;&#23478;&#35686;&#21578;&#31216;&#65292;&#33521;&#22269;&#22312;&#35299;&#20915;&#25163;&#26426;&#21644;&#28216;&#25103;&#26426;&#28216;&#25103;&#20013;&#30340;&#36172;&#21338;&#24335;&#21151;&#33021;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#23478;&#28216;&#25103;&#38556;&#30861;&#20013;&#24515; (NCGD) &#20110; 2020 &#24180;&#36814;&#26469;&#20102;&#31532;&#19968;&#20301;&#24739;&#32773;&#65292;&#26368;&#21021;&#33719;&#24471; NHS &#36164;&#21161;&#30340;&#21407;&#22240;&#26159;&#27599;&#24180;&#20165;&#25509;&#24453; 50 &#21517;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33258;&#20170;&#24180; 3 &#26376;&#24213;&#20197;&#26469;&#65292;&#36825;&#23478;&#20262;&#25958;&#19987;&#31185;&#35786;&#25152;&#27599;&#26376;&#27835;&#30103; 30 &#20154;&#65292;&#26159;&#39044;&#26399;&#38656;&#27714;&#30340;&#19971;&#20493;&#22810;&#65292;&#20351;&#24635;&#25968;&#36798;&#21040; 855 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#19977;&#20998;&#20043;&#19968;&#25509;&#21463;&#27835;&#30103;&#30340;&#28216;&#25103;&#29609;&#23478;&#34920;&#31034;&#65292;&#20182;&#20204;&#25226;&#38065;&#33457;&#22312;&#20102;&#8220;&#25112;&#21033;&#21697;&#31665;&#8221;&#19978;&#65292;&#36825;&#26159;&#19968;&#31181;&#36172;&#21338;&#24335;&#30340;&#21151;&#33021;&#65292;&#21487;&#20197;&#20026;&#35282;&#33394;&#25552;&#20379;&#38543;&#26426;&#22870;&#21169;&#65292;&#20363;&#22914;&#26080;&#27861;&#21512;&#27861;&#8220;&#37325;&#26032;&#20817;&#25442;&#8221;&#29616;&#37329;&#30340;&#27494;&#22120;&#25110;&#26381;&#35013;&#12290;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#20123;&#21151;&#33021;&#24050;&#34987;&#35777;&#26126;&#23545;&#35270;&#39057;&#28216;&#25103;&#20844;&#21496;&#26469;&#35828;&#21033;&#28070;&#20016;&#21402;&#65292;&#23427;&#20204;&#36890;&#36807;&#25552;&#20379;&#21487;&#33021;&#24041;&#22266;&#25104;&#30270;&#30340;&#22823;&#37327;&#22870;&#21169;&#65292;&#20351;&#24180;&#36731;&#20154;&#30340;&#36172;&#21338;&#34892;&#20026;&#27491;&#24120;&#21270;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/society/2023/jul/14/video-games-gambling-big-spenders"&gt;&#8220;&#27809;&#26377;&#20986;&#36335;&#8221;&#65306;&#30005;&#23376;&#28216;&#25103;&#22914;&#20309;&#21033;&#29992;&#36172;&#21338;&#25216;&#24039;&#26469;&#21560;&#24341;&#22823;&#25163;&#31508;&#30340;&#28040;&#36153;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26681;&#25454;&#27835;&#30103;&#36807;&#31243;&#30340;&#20998;&#26512;&#65292;&#26576;&#20123;&#28216;&#25103;&#29305;&#21035;&#23481;&#26131;&#34987;&#25104;&#30270;&#32773;&#24341;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#21644; 2022 &#24180;&#26399;&#38388;&#65292;&#36817; 12% &#24378;&#36843;&#24615;&#29609;&#30005;&#23376;&#28216;&#25103;&#30340;&#24739;&#32773;&#25552;&#21040;&#29609;&#12298;&#22561;&#22418;&#20043;&#22812;&#12299;&#65292;&#20854;&#20013; 10% &#25552;&#21040;&#12298;&#25105;&#30340;&#19990;&#30028;&#12299;&#65292;8% &#25552;&#21040;&#12298;&#20351;&#21629;&#21484;&#21796;&#12299;&#65292;4.7% &#25552;&#21040;&#29609;&#28216;&#25103;&#24179;&#21488; Roblox&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35786;&#25152;&#20026;&#28216;&#25103;&#29609;&#23478;&#65288;&#20854;&#20013;&#19968;&#21322;&#20197;&#19978;&#26159;&#20799;&#31461;&#65289;&#20197;&#21450;&#21463;&#24433;&#21709;&#30340;&#23478;&#24237;&#25104;&#21592;&#65288;&#20363;&#22914;&#29238;&#27597;&#65289;&#25552;&#20379;&#24110;&#21161;&#12290;&#22312; 855 &#21517;&#25512;&#33616;&#20154;&#20013;&#65292;&#26377; 408 &#21517;&#26159;&#28216;&#25103;&#29609;&#23478;&#65292;&#20854;&#20013; 227 &#21517;&#24180;&#40836;&#22312; 18 &#23681;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#24739;&#32773;&#25253;&#21578;&#23478;&#24237;&#20851;&#31995;&#24443;&#24213;&#30772;&#35010;&#12289;&#26292;&#21147;&#21644;&#20799;&#31461;&#25298;&#32477;&#19978;&#23398;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#21033;&#21697;&#30418;&#22312;&#28216;&#25103;&#20013;&#21464;&#24471;&#36234;&#26469;&#36234;&#24120;&#35265;&#65292;&#22240;&#20026;&#23427;&#20204;&#20026;&#28216;&#25103;&#34892;&#19994;&#22312;&#28216;&#25103;&#39318;&#27425;&#38144;&#21806;&#21518;&#25552;&#20379;&#20102;&#25345;&#32493;&#25910;&#20837;&#30340;&#26469;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#21033;&#21697;&#30418;&#30340;&#20363;&#23376;&#21253;&#25324;&#12298;&#22269;&#38469;&#36275;&#32852;&#12299;&#36275;&#29699;&#31995;&#21015;&#20013;&#30340;&#8220;&#29699;&#21592;&#21253;&#8221;&#65292;&#23427;&#25552;&#20379;&#38543;&#26426;&#36873;&#25321;&#30340;&#36275;&#29699;&#36816;&#21160;&#21592;&#12290;&#29609;&#23478;&#19968;&#27425;&#26368;&#22810;&#21487;&#20197;&#25903;&#20184; 87.99 &#33521;&#38225;&#36141;&#20080;&#29992;&#20110;&#36141;&#20080;&#28216;&#25103;&#21253;&#30340;&#31215;&#20998;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#19968;&#20123;&#20272;&#35745;&#65292;&#21040; 2025 &#24180;&#65292;&#26469;&#33258;&#25112;&#21033;&#21697;&#30418;&#30340;&#34892;&#19994;&#25910;&#20837;&#39044;&#35745;&#23558;&#36798;&#21040;&#27599;&#24180; 200 &#20159;&#32654;&#20803;&#65288;150 &#20159;&#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; NCGD &#21019;&#22987;&#20154;&#20860;&#20027;&#20219; Henrietta Bowden-Jones &#25945;&#25480;&#34920;&#31034;&#65306;&#8220;&#36890;&#36807;&#36141;&#20080;&#25112;&#21033;&#21697;&#30418;&#36827;&#34892;&#28216;&#25103;&#36135;&#24065;&#21270;&#20197;&#21450;&#28216;&#25103;&#20013;&#31867;&#20284;&#36172;&#21338;&#21151;&#33021;&#30340;&#24191;&#21578;&#27491;&#22312;&#20351;&#24180;&#36731;&#20154;&#30340;&#36172;&#21338;&#34892;&#20026;&#27491;&#24120;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#20445;&#35777;&#23545;&#36825;&#20123;&#20135;&#21697;&#23454;&#26045;&#20445;&#25252;&#24615;&#30417;&#31649;&#12290;&#25105;&#20204;&#24517;&#39035;&#35748;&#30495;&#23545;&#24453;&#32593;&#32476;&#20260;&#23475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#26102;&#20219;&#25991;&#21270;&#22823;&#33251;&#32435;&#19969;&#183;&#22810;&#37324;&#26031; (Nadine Dorries) &lt;a href="https://www.theguardian.com/society/2022/jul/17/uk-will-not-ban-video-games-loot-boxes-despite-problem-gambling-findings"&gt;&#25298;&#32477;&#20102;&#20687;&#20854;&#20182;&#19968;&#20123;&#22269;&#23478;&#37027;&#26679;&#23558;&#25112;&#21033;&#21697;&#30418;&#20316;&#20026;&#36172;&#21338;&#20135;&#21697;&#36827;&#34892;&#30417;&#31649;&#30340;&#21628;&#21505;&lt;/a&gt;&#65292;&#22362;&#31216;&#28216;&#25103;&#34892;&#19994;&#21487;&#20197;&#33258;&#25105;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#30740;&#31350;&#34920;&#26126;&#25112;&#21033;&#21697;&#31665;&#21644;&#36172;&#21338;&#25104;&#30270;&#20043;&#38388;&#23384;&#22312;&#30456;&#20851;&#24615;&#65292;&#20294;&#23578;&#19981;&#28165;&#26970;&#36825;&#31181;&#32852;&#31995;&#26159;&#21542;&#26159;&#22240;&#26524;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19987;&#23478;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#33521;&#22269;&#33853;&#21518;&#20110;&#20854;&#20182;&#22269;&#23478;&#65292;&#24182;&#35686;&#21578;&#35828;&#65292;&#23545;&#33258;&#25105;&#30417;&#31649;&#30340;&#20559;&#22909;&#20284;&#20046;&#36234;&#26469;&#36234;&#34987;&#35823;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102;&#12289;&#33655;&#20848;&#12289;&#35199;&#29677;&#29273;&#21644;&#28595;&#22823;&#21033;&#20122;&#31561;&#22269;&#23478;&#35201;&#20040;&#23558;&#25112;&#21033;&#21697;&#31665;&#24402;&#31867;&#20026;&#36172;&#21338;&#65292;&#35201;&#20040;&#37319;&#21462;&#25514;&#26045;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#22827;&#22561;&#22823;&#23398;&#20154;&#25991;&#22320;&#29702;&#23398;&#25945;&#25480;&#33678;&#25289;&#183;&#31859;&#23572;&#26031;&#34920;&#31034;&#65306;&#8220;&#33521;&#22269;&#27491;&#22312;&#33853;&#21518;&#65292;&#35777;&#25454;&#24050;&#32463;&#21521;&#21069;&#21457;&#23637;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#25351;&#20986;&#65292;&#26368;&#36817;&#30340;&#19968;&#31995;&#21015;&#30740;&#31350;&#22686;&#21152;&#20102;&#35777;&#25454;&#30340;&#20998;&#37327;&#65292;&#34920;&#26126;&#25112;&#21033;&#21697;&#31665;&#19982;&#38382;&#39064;&#36172;&#21338;&#20043;&#38388;&#23384;&#22312;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;[&#28216;&#25103;]&#22312;&#22307;&#35806;&#33410;&#32473;&#20154;&#20204;&#24102;&#26469;&#27426;&#20048;&#65292;&#20294;&#29238;&#27597;&#24448;&#24448;&#19981;&#30693;&#36947;&#20250;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#32034;&#35201;&#23567;&#39069;&#36164;&#37329;&#65292;&#21152;&#36215;&#26469;&#21487;&#33021;&#20250;&#36798;&#21040;&#25968;&#30334;&#25110;&#25968;&#21315;&#33521;&#38225;&#65292;&#8221;&#31859;&#23572;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33529;&#26524;&#21644;&#23433;&#21331;&#25163;&#26426;&#29992;&#25143;&#20351;&#29992;&#30340;&#24212;&#29992;&#31243;&#24207;&#21830;&#24215;&#36234;&#26469;&#36234;&#22810;&#22320;&#25552;&#20379;&#24102;&#26377;&#36172;&#21338;&#39118;&#26684;&#30340;&#28216;&#25103;&#65292;&#20363;&#22914;&#32769;&#34382;&#26426;&#12290; &lt;/p&gt;&lt;figure data-media-id="4e6261ffc9932ae2ae54167ce573daa609d3967d"&gt;&lt;img src="https://media.guim.co.uk/4e6261ffc9932ae2ae54167ce573daa609d3967d/281_53_1337_802/1000.jpg" alt="&#35270;&#39057;&#28216;&#25103;&#25112;&#21033;&#21697;&#31665;&#30340;&#23631;&#24149;&#25130;&#22270;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35270;&#39057;&#28216;&#25103;&#20013;&#30340;&#25112;&#21033;&#21697;&#31665;&#12290;&#27604;&#21033;&#26102;&#12289;&#33655;&#20848;&#12289;&#35199;&#29677;&#29273;&#21644;&#28595;&#22823;&#21033;&#20122;&#35201;&#20040;&#24050;&#23558;&#25112;&#21033;&#21697;&#31665;&#24402;&#31867;&#20026;&#36172;&#21338;&#65292;&#35201;&#20040;&#24050;&#37319;&#21462;&#25514;&#26045;&#36825;&#26679;&#20570;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26292;&#38634;&#23089;&#20048;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21733;&#26412;&#21704;&#26681;&#20449;&#24687;&#25216;&#26415;&#22823;&#23398;&#30340;&#25112;&#21033;&#21697;&#30418;&#19987;&#23478;&#20860;&#21338;&#22763;&#30740;&#31350;&#21592; Leon Shaw &#34920;&#31034;&#65292;&#36825;&#20123;&#28216;&#25103;&#26377;&#38750;&#27491;&#24335;&#30340;&#26631;&#20934;&#65292;&#20363;&#22914;&#35201;&#27714;&#21457;&#24067;&#26377;&#20851;&#32769;&#34382;&#26426;&#26059;&#36716;&#33719;&#32988;&#27010;&#29575;&#30340;&#20449;&#24687;&#65292;&#20294;&#21363;&#20415;&#22914;&#27492;&#65292;&#36825;&#20123;&#26631;&#20934;&#20063;&#27809;&#26377;&#24471;&#21040;&#33853;&#23454;&#12290;&#22362;&#25345;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#33529;&#26524;&#20844;&#21496;&#34920;&#31034;&#65292;&#22914;&#26524;&#20320;&#24819;&#23558;&#28216;&#25103;&#19978;&#20256;&#21040;&#33529;&#26524;&#21830;&#24215;&#65292;&#20320;&#38656;&#35201;&#25259;&#38706;&#38543;&#26426;&#29305;&#24449;&#30340;&#27010;&#29575;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#25105;&#20204;&#22312; 2021 &#24180;&#36827;&#34892;&#20102;&#35843;&#26597;&#65292;&#21457;&#29616;&#26377;&#19977;&#20998;&#20043;&#19968;&#30340;&#20844;&#21496;&#27809;&#26377;&#36825;&#26679;&#20570;&#12290;&#29616;&#26377;&#30340;&#27861;&#35268;&#27809;&#26377;&#24471;&#21040;&#25191;&#34892;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28216;&#25103;&#20013;&#30340;&#38543;&#26426;&#22870;&#21169;&#27809;&#26377;&#20687;&#36172;&#21338;&#19968;&#26679;&#21463;&#21040;&#30417;&#31649;&#30340;&#21407;&#22240;&#20043;&#19968;&#26159;&#65292;&#29702;&#35770;&#19978;&#65292;&#22238;&#25253;&#21482;&#26159;&#25968;&#23383;&#24418;&#24335;&#30340;&#65292;&#19981;&#33021;&#20817;&#25442;&#25104;&#36135;&#24065;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31859;&#23572;&#26031;&#34920;&#31034;&#65292;&#36825;&#26159;&#23545;&#24180;&#36731;&#20154;&#22914;&#20309;&#35780;&#20215;&#28216;&#25103;&#20869;&#29289;&#21697;&#30340;&#36807;&#26102;&#29702;&#35299;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#24425;&#22996;&#21592;&#20250;&#27492;&#21069;&#36824;&#23545;&#20801;&#35768;&#28216;&#25103;&#29609;&#23478;&#20986;&#21806;&#25968;&#23383;&#29289;&#21697;&#25442;&#21462;&#29616;&#37329;&#65292;&#29978;&#33267;&#23558;&#20854;&#29992;&#20316;&#36135;&#24065;&#19979;&#27880;&#30340;&#31532;&#19977;&#26041;&#20844;&#21496;&#37319;&#21462;&#20102;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25919;&#24220;&#20915;&#23450;&#19981;&#23545;&#25112;&#21033;&#21697;&#31665;&#36827;&#34892;&#30417;&#31649;&#21518;&#65292;&#24403;&#26102;&#30340;&#25991;&#21270;&#12289;&#23186;&#20307;&#21644;&#20307;&#32946;&#37096;&#25104;&#31435;&#20102;&#19968;&#20010;&#35270;&#39057;&#28216;&#25103;&#34892;&#19994;&#24037;&#20316;&#32452;&#26469;&#26816;&#26597;&#25112;&#21033;&#21697;&#31665;&#65292;&#39044;&#35745;&#35813;&#24037;&#20316;&#32452;&#23558;&#22312;&#20960;&#21608;&#20869;&#25253;&#21578;&#20854;&#36827;&#23637;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#30830;&#20445;&#29609;&#23478;&#65292;&#29305;&#21035;&#26159;&#20799;&#31461;&#65292;&#33021;&#22815;&#23433;&#20840;&#22320;&#20139;&#21463;&#35270;&#39057;&#28216;&#25103;&#38750;&#24120;&#37325;&#35201;&#12290;&#25105;&#20204;&#27491;&#22312;&#19982;&#19994;&#30028;&#21512;&#20316;&#65292;&#21152;&#24378;&#23545;&#29609;&#23478;&#30340;&#20445;&#25252;&#65292;&#24182;&#23558;&#24456;&#24555;&#21457;&#24067;&#30456;&#20851;&#26356;&#26032;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#23545;&#25552;&#20379;&#25112;&#21033;&#21697;&#31665;&#35777;&#25454;&#30340;&#21628;&#21505;&#30340;&#22238;&#24212;&#34920;&#26126;&#65292;&#28216;&#25103;&#34892;&#19994;&#21487;&#20197;&#32780;&#19988;&#24212;&#35813;&#36827;&#19968;&#27493;&#20445;&#25252;&#20799;&#31461;&#21644;&#25104;&#20154;&#20813;&#21463;&#20260;&#23475;&#30340;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 22:22:01 +0800</pubDate></item><item><title>&#37239;&#28909;&#28796;&#28903;&#21335;&#27431;&#65292;&#21457;&#24067;&#20581;&#24247;&#35686;&#25253;</title><link>https://www.theguardian.com/world/2023/jul/14/health-alerts-blistering-heat-scorches-southern-europe</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T13:55:08Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c7bbf0215d91c370e2f2eabbea882db72d6871a5/0_30_5449_3272/master/5449.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c9cec31ec11b3d9b593fcbff25a472db" alt=""&gt;&#32599;&#39532;&#26007;&#20861;&#22330;&#38468;&#36817;&#65292;&#28216;&#23458;&#25171;&#30528;&#38632;&#20254;&#36974;&#38451;&#12290;&lt;/div&gt;&lt;p&gt;&#30899;&#27745;&#26579;&#24341;&#21457;&#30340;&#29467;&#28872;&#28909;&#28010;&#27491;&#22312;&#28888;&#28900;&#21335;&#27431;&#65292;&#32473;&#32769;&#24180;&#20154;&#21644;&#26377;&#28508;&#22312;&#20581;&#24247;&#38382;&#39064;&#30340;&#20154;&#24102;&#26469;&#20005;&#37325;&#30340;&#20581;&#24247;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#37239;&#28909;&#24050;&#32463;&#34989;&#20987;&#20102;&#22810;&#20010;&#22269;&#23478;&#65292;&#24403;&#22320;&#23186;&#20307;&#25253;&#36947;&#24076;&#33098;&#21644;&#24847;&#22823;&#21033;&#28216;&#23458;&#26197;&#20498;&#65292;&#31859;&#20848;&#38468;&#36817;&#19968;&#21517;&#25143;&#22806;&#24037;&#20316;&#20154;&#21592;&#27515;&#20129;&#12290;&#39044;&#35745;&#21608;&#20845;&#38597;&#20856;&#27668;&#28201;&#23558;&#36798;&#21040; 42 &#25668;&#27663;&#24230;&#65292;&#21608;&#19968;&#22622;&#32500;&#21033;&#20122;&#27668;&#28201;&#23558;&#36798;&#21040; 41 &#25668;&#8203;&#8203;&#27663;&#24230;&#65292;&#21608;&#20108;&#32599;&#39532;&#27668;&#28201;&#23558;&#36798;&#21040; 40 &#25668;&#27663;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#21517;&#20026;&#8220;&#22320;&#29425;&#29356;&#8221;&#30340;&#39640;&#21387;&#21306;&#22495;&#8212;&#8212;&#20197;&#20294;&#19969;&#183;&#38463;&#21033;&#21513;&#32822;&#37324;&#30340;&#35799;&#12298;&#22320;&#29425;&#12299;&#20013;&#30340;&#19968;&#21482;&#19977;&#22836;&#29399;&#21629;&#21517;&#8212;&#8212;&#23558;&#28909;&#31354;&#27668;&#20174;&#38750;&#27954;&#24102;&#21040;&#20102;&#27431;&#27954;&#12290;&#26262;&#31354;&#27668;&#27604;&#20919;&#31354;&#27668;&#21547;&#26377;&#26356;&#22810;&#30340;&#27700;&#20998;&#65292;&#21487;&#33021;&#23548;&#33268;&#26576;&#20123;&#22320;&#21306;&#28814;&#28909;&#24178;&#29157;&#65292;&#32780;&#21478;&#19968;&#20123;&#22320;&#21306;&#21017;&#20986;&#29616;&#22823;&#38632;&#21644;&#23665;&#27946;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/jul/14/european-heatwave-lead-55mph-wind-gusts-uk-met-office"&gt;&#33521;&#22269;&#27668;&#35937;&#23616;&#35686;&#21578;&#31216;&#65292;&#27431;&#27954;&#28909;&#28010;&#23558;&#23548;&#33268;&#33521;&#22269;&#38453;&#39118;&#36798;&#21040;&#27599;&#23567;&#26102; 55 &#33521;&#37324;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19990;&#30028;&#27668;&#35937;&#32452;&#32455;&#30340;&#38463;&#23572;&#29926;&#32599;&#183;&#24109;&#23572;&#29926;&#34920;&#31034;&#65292;&#27668;&#20505;&#21464;&#26262;&#20351;&#36825;&#20123;&#26497;&#31471;&#29616;&#35937;&#21464;&#24471;&#26356;&#21152;&#24378;&#28872;&#21644;&#26222;&#36941;&#12290; &#8220;&#21040; 2050 &#24180;&#65292;&#22823;&#32422;&#19968;&#21322;&#30340;&#27431;&#27954;&#20154;&#21475;&#21487;&#33021;&#22312;&#22799;&#23395;&#38754;&#20020;&#39640;&#25110;&#26497;&#39640;&#30340;&#28909;&#24212;&#28608;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#24037;&#19994;&#38761;&#21629;&#20197;&#26469;&#65292;&#30001;&#20110;&#21270;&#30707;&#29123;&#26009;&#21943;&#20986;&#30340;&#21560;&#28909;&#27668;&#20307;&#20197;&#21450;&#23545;&#33258;&#28982;&#30340;&#30772;&#22351;&#65292;&#22320;&#29699;&#28201;&#24230;&#24050;&#32463;&#21319;&#39640;&#20102; 1.2 &#25668;&#27663;&#24230;&#12290;&#22312;&#27431;&#27954;&#65292;&#27668;&#28201;&#19978;&#21319;&#36895;&#24230;&#20960;&#20046;&#26159;&#21407;&#26469;&#30340;&#20004;&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/13/el-nino-pacific-record-heat-temperatures"&gt;&#21380;&#23572;&#23612;&#35834;&#29616;&#35937;&lt;/a&gt;&#26159;&#19968;&#31181;&#33258;&#28982;&#21457;&#29983;&#30340;&#22825;&#27668;&#27169;&#24335;&#65292;&#22312;&#20013;&#26029;&#19977;&#24180;&#21518;&#21448;&#21367;&#22303;&#37325;&#26469;&#65292;&#39044;&#35745;&#20170;&#24180;&#27668;&#28201;&#23558;&#36827;&#19968;&#27493;&#21319;&#39640;&#12290;&#19971;&#26376;&#30340;&#22836;&#20960;&#22825;&#26159;&#31185;&#23398;&#23478;&#26377;&#35760;&#24405;&#20197;&#26469;&lt;a href="https://www.theguardian.com/world/2023/jul/04/monday-was-hottest-day-for-global-average-temperature-on-record-as-climate-crisis-bites"&gt;&#26368;&#28909;&#30340;&lt;/a&gt;&#20960;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#22312;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#32467;&#26463;&#21518;&#25165;&#33021;&#35780;&#20272;&#27668;&#20505;&#21361;&#26426;&#25152;&#21457;&#25381;&#30340;&#20316;&#29992;&#30340;&#22823;&#23567;&#12290; &lt;a href="https://www.worldweatherattribution.org/extreme-april-heat-in-spain-portugal-morocco-algeria-almost-impossible-without-climate-change/"&gt;&#19990;&#30028;&#22825;&#27668;&#24402;&#22240;&#32452;&#32455;&lt;/a&gt;5 &#26376;&#20221;&#30340;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#27668;&#20505;&#23849;&#28291;&#20351;&#35199;&#29677;&#29273;&#12289;&#33889;&#33796;&#29273;&#12289;&#25705;&#27931;&#21733;&#21644;&#38463;&#23572;&#21450;&#21033;&#20122;&#19978;&#20010;&#26376;&#20986;&#29616;&#39640;&#28201;&#30340;&#21487;&#33021;&#24615;&#33267;&#23569;&#22686;&#21152;&#20102; 100 &#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25972;&#20010;&#38750;&#27954;&#22823;&#38470;&#65292;&#21307;&#29983;&#12289;&#31185;&#23398;&#23478;&#21644;&#23448;&#21592;&#37117;&#21578;&#35785;&#20154;&#20204;&#22312;&#28814;&#28909;&#30340;&#22825;&#27668;&#37324;&#35201;&#26684;&#22806;&#23567;&#24515;&#12290;&#22312;&#35199;&#29677;&#29273;&#65292;&#32418;&#21313;&#23383;&#20250;&#21578;&#35785;&#37326;&#28779;&#38468;&#36817;&#30340;&#20154;&#20204;&#21574;&#22312;&#23460;&#20869;&#24182;&#20851;&#19978;&#31383;&#25143;&#12290;&#22312;&#24076;&#33098;&#65292;&#24535;&#24895;&#32773;&#22312;&#26053;&#28216;&#26223;&#28857;&#20998;&#21457;&#29942;&#35013;&#27700;&#65292;&#24403;&#23616;&#37319;&#21462;&#20102;&#19981;&#23547;&#24120;&#30340;&#25514;&#26045;&#65292;&#26242;&#26102;&#20851;&#38381;&#20102;&#21355;&#22478;&#20197;&#8220;&#20445;&#25252;&#8221;&#28216;&#23458;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#25919;&#24220;&#23459;&#24067;&#20102;&#24212;&#23545;&#26497;&#31471;&#27668;&#28201;&#30340;&#24212;&#24613;&#25514;&#26045;&#65292;&#22240;&#27492;&#20915;&#23450;&#20174;&#20013;&#21320;&#36215;&#20851;&#38381;&#35813;&#22269;&#20027;&#35201;&#26053;&#28216;&#26223;&#28857;&#20116;&#20010;&#23567;&#26102;&#12290;&#39318;&#27425;&#31105;&#27490;&#22312;&#19968;&#22825;&#20013;&#26368;&#28909;&#30340;&#26102;&#38388;&#20174;&#20107;&#24314;&#31569;&#21644;&#36816;&#36755;&#34892;&#19994;&#30340;&#24037;&#20316;&#20154;&#21592;&#12290;&#22312;&#38597;&#20856;&#65292;&#22478;&#24066;&#28909;&#23707;&#21363;&#20351;&#22312;&#22812;&#38388;&#20063;&#20445;&#25345;&#39640;&#28201;&#65292;&#40723;&#21169;&#20844;&#20849;&#21644;&#31169;&#33829;&#37096;&#38376;&#30340;&#21592;&#24037;&#36828;&#31243;&#24037;&#20316;&#12290;&#24403;&#29233;&#29748;&#28023;&#32435;&#20811;&#32034;&#26031;&#23707;&#29190;&#21457;&#35768;&#22810;&#20196;&#20154;&#25285;&#24551;&#30340;&#26862;&#26519;&#28779;&#28798;&#20013;&#30340;&#31532;&#19968;&#22330;&#26102;&#65292;&#29378;&#39118;&#20960;&#20046;&#27809;&#26377;&#24102;&#26469;&#21912;&#24687;&#30340;&#24076;&#26395;&#12290; &lt;/p&gt;&lt;figure data-media-id="ef4f9ea45786110c89ccd48ece12af1fe2a998db"&gt;&lt;img src="https://media.guim.co.uk/ef4f9ea45786110c89ccd48ece12af1fe2a998db/0_196_5616_3370/1000.jpg" alt="&#21355;&#22478;&#23665;&#19978;&#20844;&#20803;&#21069;&#20116;&#19990;&#32426;&#30340;&#24085;&#21488;&#20892;&#31070;&#24217;&#21069;&#65292;&#19968;&#21517;&#28216;&#23458;&#21644;&#19968;&#21517;&#30007;&#23376;&#22352;&#22312;&#38632;&#20254;&#19979;&#21917;&#27700;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#28216;&#23458;&#35797;&#22270;&#22312;&#24085;&#29305;&#20892;&#31070;&#24217;&#36991;&#26257;&#12290;&#30001;&#20110;&#39640;&#28201;&#65292;&#35813;&#22320;&#28857;&#26242;&#26102;&#19981;&#23545;&#28216;&#23458;&#24320;&#25918;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Petros Giannakouris/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#22307;&#22899;&#32599;&#35199;&#22885;&#22823;&#23398;&#21307;&#38498;&#30340;&#21307;&#29983;&#20860;&#20844;&#20849;&#21355;&#29983;&#19987;&#23478;&#20309;&#22622;&#183;&#24052;&#20262;&#35199;&#20122;&#183;&#39532;&#19969;&#34920;&#31034;&#65292;&#27668;&#28201;&#21319;&#39640;&#26102;&#20837;&#38498;&#20154;&#25968;&#20250;&#22686;&#21152;&#12290; &#8220;&#39044;&#38450;&#21644;&#25511;&#21046;&#26085;&#30410;&#39057;&#32321;&#12289;&#25345;&#32493;&#21644;&#24378;&#28872;&#30340;&#28909;&#28010;&#24433;&#21709;&#26159;&#19968;&#39033;&#25361;&#25112;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28909;&#28010;&#36890;&#24120;&#34987;&#31216;&#20026;&#8220;&#26080;&#22768;&#26432;&#25163;&#8221;&#65292;&#22240;&#20026;&#23448;&#26041;&#32479;&#35745;&#25968;&#25454;&#24182;&#26410;&#32479;&#35745;&#22823;&#22810;&#25968;&#27515;&#20129;&#20154;&#25968;&#12290;&#19968;&#23567;&#37096;&#20998;&#27515;&#20129;&#26159;&#30001;&#20110;&#20013;&#26257;&#21644;&#33073;&#27700;&#12290;&#26356;&#22810;&#30340;&#20154;&#26159;&#30001;&#20110;&#28814;&#28909;&#30340;&#22825;&#27668;&#23548;&#33268;&#36523;&#20307;&#26080;&#27861;&#27491;&#24120;&#36816;&#20316;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#24739;&#26377;&#28508;&#22312;&#30142;&#30149;&#30340;&#20154;&#26469;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#25152;&#26377;&#20154;&#37117;&#21487;&#33021;&#25104;&#20026;&#39640;&#28201;&#30340;&#21463;&#23475;&#32773;&#65292;&#8221;&#20271;&#23572;&#23612;&#22823;&#23398;&#27668;&#20505;&#19982;&#20581;&#24247;&#30740;&#31350;&#23567;&#32452;&#36127;&#36131;&#20154;&#23433;&#23068;&#183;&#32500;&#20999;&#22810;-&#21345;&#24067;&#38647;&#25289; (Ana Vicedo-Cabrera) &#35828;&#12290; &#8220;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#21482;&#26377;&#24403;&#25105;&#20204;&#22312; 40 &#25668;&#27663;&#24230;&#30340;&#37326;&#22806;&#24037;&#20316;&#26102;&#65292;&#39640;&#28201;&#25165;&#20250;&#26432;&#27515;&#25105;&#20204;&#12290;&#22914;&#26524;&#20320;&#36523;&#20307;&#34394;&#24369;&#65292;&#26292;&#38706;&#22312;&#39640;&#28201;&#19979;&#65292;&#20320;&#21435;&#21307;&#38498;&#25110;&#27515;&#20129;&#30340;&#26426;&#20250;&#23601;&#20250;&#22686;&#21152;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#21457;&#34920;&#30340;&#19968;&#39033;&lt;a href="https://www.theguardian.com/environment/2023/jul/10/heatwave-last-summer-killed-61000-people-in-europe-research-finds"&gt;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;&#21435;&#24180;&#27431;&#27954;&#26377;&#36229;&#36807; 61,000 &#20154;&#27515;&#20110;&#22799;&#23395;&#39640;&#28201;&#12290;&#24847;&#22823;&#21033;&#12289;&#35199;&#29677;&#29273;&#12289;&#24076;&#33098;&#21644;&#33889;&#33796;&#29273;&#31561;&#21335;&#27431;&#22269;&#23478;&#21463;&#28798;&#26368;&#20005;&#37325;&#12290;&#22919;&#22899;&#21644;&#32769;&#24180;&#20154;&#30340;&#27515;&#20129;&#29575;&#26368;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#30772;&#32426;&#24405;&#30340;&#28814;&#28909;&#30333;&#22825;&#22806;&#65292;&#31185;&#23398;&#23478;&#36824;&#35686;&#21578;&#35828;&#65292;&#22812;&#26202;&#22826;&#28909;&#65292;&#36523;&#20307;&#26080;&#27861;&#24674;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#22307;&#22320;&#20122;&#21733;&#24503;&#23380;&#27874;&#26031;&#29305;&#25289;&#22823;&#23398;&#30340;&#27668;&#20505;&#23398;&#23478;&#22810;&#31859;&#23612;&#20811;&#183;&#32599;&#32822;&#65288;Dominic Roy&#233;&#65289;&#34920;&#31034;&#65292;&#28814;&#28909;&#30340;&#22812;&#26202;&#20250;&#35753;&#36523;&#20307;&#38271;&#26102;&#38388;&#22788;&#20110;&#28909;&#24212;&#28608;&#29366;&#24577;&#65292;&#20174;&#32780;&#20943;&#23569;&#30561;&#30496;&#12290; &#8220;&#25105;&#20204;&#38750;&#24120;&#20851;&#27880;&#26368;&#22823;&#20540;&#65292;&#20294;&#21364;&#24536;&#35760;&#20102;&#26368;&#23567;&#20540;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Roy&#233; &#34920;&#31034;&#65292;&#21335;&#27431;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#28909;&#24102;&#22812;&#26202;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#29978;&#33267;&#19977;&#20493;&#65292;&#20026;&#26368;&#20302;&#28201;&#24230;&#39640;&#20110; 30 &#25668;&#27663;&#24230;&#30340;&#8220;&#22320;&#29425;&#8221;&#22812;&#26202;&#35774;&#23450;&#20102;&#26032;&#30340;&#38408;&#20540;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20123;&#23398;&#20250;&#24212;&#23545;&#39640;&#28201;&#30340;&#22478;&#24066;&#24050;&#32463;&#25104;&#21151;&#22320;&#20943;&#23569;&#20102;&#27668;&#28201;&#39129;&#21319;&#26102;&#30340;&#27515;&#20129;&#20154;&#25968;&#12290;&#26377;&#20123;&#20154;&#36890;&#36807;&#22686;&#21152;&#26356;&#22810;&#30340;&#32511;&#22320;&#26469;&#38477;&#20302;&#22478;&#24066;&#26412;&#36523;&#30340;&#28201;&#24230;&#12290;&#20854;&#20182;&#20154;&#21017;&#21046;&#23450;&#20102;&#39640;&#28201;&#34892;&#21160;&#35745;&#21010;&#21644;&#39044;&#35686;&#31995;&#32479;&#65292;&#20026;&#20844;&#27665;&#21644;&#32039;&#24613;&#26381;&#21153;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#29926;&#20262;&#35199;&#20122;&#35828;&#65292;&#20026;&#20102;&#30830;&#20445;&#23433;&#20840;&#65292;&#20154;&#20204;&#24212;&#35813;&#21917;&#27700;&#12289;&#36991;&#20813;&#30452;&#25509;&#26292;&#38706;&#22312;&#38451;&#20809;&#19979;&#12289;&#31359;&#36731;&#20415;&#30340;&#34915;&#26381;&#24182;&#28034;&#25273;&#38450;&#26194;&#38684;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 22:22:01 +0800</pubDate></item><item><title>&#39532;&#25289;&#32500;&#23447;&#25945;&#22242;&#20307;&#22312; LGBTQ+ &#26435;&#21033;&#27861;&#24237;&#23457;&#29702;&#21069;&#28216;&#34892;</title><link>https://www.theguardian.com/global-development/2023/jul/14/religious-groups-march-in-malawi-before-court-case-on-lgbtq-rights</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T13:39:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/126ebd236c8c580756181edde3fd11ccee2ccdc7/0_110_3168_1902/master/3168.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0a229737cc846023de1dd92f4c0228e3" alt=""&gt;&#21608;&#22235;&#65292;&#21033;&#38534;&#22317;&#30340;&#23447;&#25945;&#39046;&#34966;&#22312;&#39532;&#25289;&#32500;&#21508;&#22478;&#24066;&#21453;&#23545;&#21516;&#24615;&#23130;&#23035;&#30340;&#28216;&#34892;&#20013;&#20030;&#30528;&#21453; LGBTQ &#26631;&#35821;&#29260;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#25968;&#21313;&#20010;&lt;a href="https://www.nyasatimes.com/malawi-faith-groups-call-for-a-day-of-rage-against-legalization-of-homosexuality/"&gt;&#23447;&#25945;&#22242;&#20307;&#21644;&#25945;&#22530;&#36208;&#19978;&#39532;&#25289;&#32500;&#20960;&#20010;&#22478;&#24066;&#30340;&#34903;&#22836;&#65292;&lt;/a&gt;&#22312;&#19979;&#21608;&#23466;&#27861;&#27861;&#38498;&#21548;&#35777;&#20250;&#20043;&#21069;&#35892;&#36131;&#21516;&#24615;&#23130;&#23035;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#27861;&#38498;&#23558;&#20174; 7 &#26376; 17 &#26085;&#36215;&#24320;&#24237;&#20004;&#22825;&#65292;&#23457;&#35758;&#30001;&#21464;&#24615;&#22899;&#24615;&#36158;&#23068;&#183;&#25096;&#32435;&#23612; (Jana Gonani) &#25552;&#36215;&#30340;&#26696;&#20214;&#65292;&#22905;&#34987;&#25351;&#25511;&#29359;&#26377;&#8220;&#19981;&#33258;&#28982;&#8221;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://old.malawilii.org/mw/judgment/magistrate-court-mangochi/2021/1"&gt;&#25096;&#32435;&#23612;&#20110; 2021 &#24180; 12 &#26376;&#34987;&#26364;&#25096;&#20999;&#39640;&#32423;&#22320;&#26041;&#27861;&#38498;&#21028;&#23450;&lt;/a&gt;&#29359;&#26377;&#36829;&#21453;&#12298;&#21009;&#27861;&#12299;&#31532; 153 (c) &#26465;&#30340;&#32618;&#34892;&#12290;&#22905;&#21628;&#21505;&#29305;&#21035;&#27861;&#24237;&#23459;&#24067;&#35813;&#31435;&#27861;&#36829;&#23466;&#65292;&#35748;&#20026;&#36825;&#20123;&#27861;&#24459;&#20405;&#29359;&#20102;&#20844;&#27665;&#30340;&#38544;&#31169;&#26435;&#21644;&#23562;&#20005;&#12290;&#25239;&#35758;&#32773;&#23558;&#27492;&#26696;&#35299;&#35835;&#20026; LGBTQ+ &#20851;&#31995;&#21512;&#27861;&#21270;&#30340;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#25289;&#32500;&#25945;&#20250;&#29702;&#20107;&#20250; (MCC) &#31192;&#20070;&#38271; Alemekezeke Chikondi Phiri &#29287;&#24072;&#24110;&#21161;&#32452;&#32455;&#20102;&#21608;&#22235;&#22312;&#21033;&#38534;&#22317;&#12289;&#24067;&#20848;&#22826;&#23572;&#12289;&#22982;&#31062;&#31062;&#21644;&#26494;&#24052;&#31561;&#22478;&#24066;&#30340;&#28216;&#34892;&#27963;&#21160;&#65292;&#20182;&#34920;&#31034;&#22522;&#30563;&#25945;&#20250;&#24182;&#19981;&#21453;&#23545;&#20010;&#20154;&#65292;&#20294;&#21516;&#24615;&#24651;&#34892;&#20026;&#26159;&#19968;&#31181;&#34892;&#20026;&#12290;&#32618;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27491;&#22914;&#25945;&#20250;&#20851;&#24515;&#25152;&#26377;&#32618;&#20154;&#24182;&#24076;&#26395;&#20182;&#20204;&#24724;&#25913;&#19968;&#26679;&#65292;&#23427;&#20063;&#20250;&#23545;&#30007;&#22899;&#21516;&#24615;&#24651;&#32773;&#20570;&#21516;&#26679;&#30340;&#20107;&#24773;&#12290;&#20219;&#20309;&#20351;&#32618;&#24694;&#34892;&#20026;&#21512;&#27861;&#21270;&#30340;&#23581;&#35797;&#37117;&#20250;&#36973;&#21040;&#20449;&#20208;&#22242;&#20307;&#30340;&#25269;&#21046;&#65292;&#8221;&#33778;&#37324;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#26377;&#20154;&#35797;&#22270;&#20351;&#21334;&#28139;&#12289;&#24043;&#26415;&#12289;&#20861;&#20132;&#21644;&#33104;&#36133;&#31561;&#21512;&#27861;&#21270;&#65292;&#25105;&#20204;&#23558;&#27704;&#36828;&#22823;&#22768;&#30142;&#21628;&#12290;&#36825;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#27491;&#22312;&#29053;&#21160;&#38024;&#23545;&#21442;&#19982;&#36825;&#20123;&#32618;&#24694;&#34892;&#20026;&#30340;&#20010;&#20154;&#30340;&#26292;&#21147;&#65292;&#22240;&#20026;&#36208;&#19978;&#34903;&#22836;&#26159;&#25105;&#20204;&#20316;&#20026;&#39532;&#25289;&#32500;&#20154;&#30340;&#23466;&#27861;&#26435;&#21033;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#37324;&#35828;&#65292;&#22996;&#21592;&#20250;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#20445;&#25252;&#23130;&#23035;&#30340;&#31070;&#22307;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220; &lt;a href="https://www.fao.org/gender-landrights-database/country-profiles/countries-list/national-legal-framework/rights-entrenched-in-the-constitution/en/?country_iso3=MWI"&gt;&#39532;&#25289;&#32500;&#23466;&#27861;&#31532; 22 &#26465;&lt;/a&gt;&#38750;&#24120;&#26126;&#30830;&#65292;&#20445;&#25252;&#23130;&#23035;&#26159;&#22269;&#23478;&#21644;&#31038;&#20250;&#30340;&#20041;&#21153;&#65292;&#21516;&#19968;&#37096;&#20998;&#36824;&#35848;&#21040;&#20102;&#30007;&#20154;&#21644;&#22899;&#20154;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#33673;&#183;&#22982;&#29926;&#38065;&#24503; (Allie Mwachande) &#22312;&#39532;&#25289;&#32500;&#24863;&#26579;&#33406;&#28363;&#30149;&#27602;&#25110;&#21463;&#33406;&#28363;&#30149;&#24433;&#21709;&#30340;&#23447;&#25945;&#39046;&#34966;&#32593;&#32476; ( &lt;a href="https://manerela.org/"&gt;Manerela+&lt;/a&gt; ) &#21457;&#35328;&#26102;&#34920;&#31034;&#65292;&#36825;&#27425;&#28216;&#34892;&#21482;&#20250;&#29053;&#21160;&#39532;&#25289;&#32500;&#21508;&#22320;&#38024;&#23545; LGBTQ+ &#20154;&#32676;&#30340;&#20005;&#37325;&#27495;&#35270;&#21644;&#26292;&#21147;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#22982;&#29926;&#38065;&#24503;&#34920;&#31034;&#65292;LGBTQ+ &#20154;&#32676;&#24050;&#32463;&#38754;&#20020;&#25361;&#25112;&#65292;&#21253;&#25324;&#33719;&#24471;&#21307;&#30103;&#26381;&#21153;&#30340;&#26426;&#20250;&#26377;&#38480;&#12290; &#8220;&#25945;&#20250;&#30340;&#25152;&#20316;&#25152;&#20026;&#26159;&#24443;&#24213;&#30340;&#27495;&#35270;&#21644;&#19981;&#20154;&#36947;&#65292;&#22240;&#20026;&#23427;&#19981;&#23562;&#37325;&#39532;&#25289;&#32500;&#23569;&#25968;&#32676;&#20307;&#30340;&#26435;&#21033;&#12290;&#25105;&#30456;&#20449;&#20316;&#20026;&#19968;&#20010;&#25945;&#20250;&#65292;&#20182;&#20204;&#24212;&#35813;&#31449;&#22312;&#20419;&#36827;&#23562;&#37325;&#20154;&#26435;&#30340;&#26368;&#21069;&#27839;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36208;&#19978;&#34903;&#22836;&#24456;&#21487;&#33021;&#20250;&#29053;&#21160;&#38024;&#23545;&#23569;&#25968;&#32676;&#20307;&#30340;&#26292;&#21147;&#34892;&#20026;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#30340;&#28216;&#34892;&#19982;&#27861;&#24237;&#19978;&#30340;&#24773;&#20917;&#30456;&#21453;&#65292;&#25105;&#24819;&#30693;&#36947;&#20182;&#20204;&#26159;&#21542;&#30495;&#27491;&#29702;&#35299;&#33258;&#24049;&#22312;&#20570;&#20160;&#20040;&#65292;&#22240;&#20026;&#27492;&#26696;&#19982;&#21516;&#24615;&#24651;&#21512;&#27861;&#21270;&#26080;&#20851;&#65292;&#8221;&#22982;&#29926;&#38065;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23612;&#20122;&#33832;&#24425;&#34425;&#32852;&#30431;&#32852;&#21512;&#21019;&#22987;&#20154;&#20860;&#25191;&#34892;&#33891;&#20107;&#22467;&#37324;&#20811;&#183;&#26705;&#27604;&#33832; (Eric Sambisa) &#34920;&#31034;&#65292;&#38500;&#20102;&#26292;&#21147;&#20043;&#22806;&#65292;&#39532;&#25289;&#32500;&#30340; LGBTQ+ &#32676;&#20307;&#36824;&#38754;&#20020;&#35785;&#35832;&#21496;&#27861;&#30340;&#25361;&#25112;&#12290;&#20182;&#36824;&#25285;&#24515;&#28216;&#34892;&#32773;&#20250;&#21152;&#21095;&#26412;&#24050;&#22788;&#20110;&#19981;&#21033;&#22320;&#20301;&#30340;&#31038;&#21306;&#25152;&#38754;&#20020;&#30340;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#23068;&#183;&#25096;&#32435;&#23612;&#30340;&#20195;&#34920;&#24459;&#24072;&#40077;&#21187;&#183;&#38054;&#22350;&#25096;&#34920;&#31034;&#65292;&#28216;&#34892;&#24182;&#26410;&#24433;&#21709;&#35785;&#35772;&#31243;&#24207;&#65292;&#25096;&#32435;&#23612;&#26399;&#24453;&#30528;&#20986;&#24237;&#30340;&#26085;&#23376;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jul/07/intel-executive-actively-responsible-for-driving-anti-lgbtq-agenda-in-africa-say-campaigners"&gt;&#27963;&#21160;&#20154;&#22763;&#31216;&#65292;&#32654;&#22269;&#33521;&#29305;&#23572;&#39640;&#31649;&#8220;&#31215;&#26497;&#36127;&#36131;&#8221;&#25512;&#21160;&#38750;&#27954;&#30340;&#21453; LGBTQ+ &#35758;&#31243;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#20174;&#31532;&#19968;&#22825;&#36215;&#23601;&#20570;&#22909;&#20102;&#20934;&#22791;&#65292;&#25105;&#20204;&#20934;&#22791;&#22312;&#25351;&#23450;&#30340;&#26085;&#23376;&#32487;&#32493;&#36827;&#34892;&#65292;&#22240;&#20026;&#25105;&#20204;&#19968;&#30452;&#26399;&#24453;&#36825;&#27425;&#21548;&#35777;&#20250;&#12290;&#20449;&#20208;&#22242;&#20307;&#30340;&#28216;&#34892;&#19981;&#20250;&#20197;&#20219;&#20309;&#26041;&#24335;&#24433;&#21709;&#27861;&#24237;&#8212;&#8212;&#27861;&#24237;&#26159;&#29420;&#31435;&#21644;&#20844;&#27491;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20449;&#20208;&#22242;&#20307;&#24573;&#30053;&#20102;&#19968;&#28857;&#12290;&#20320;&#21487;&#33021;&#20250;&#27880;&#24847;&#21040;&#65292;&#24403;&#35758;&#20250;&#27809;&#26377;&#27492;&#31867;&#27861;&#26696;&#26102;&#65292;&#20182;&#20204;&#23454;&#38469;&#19978;&#26159;&#22312;&#35797;&#22270;&#8216;&#35686;&#21578;&#8217;&#22269;&#27665;&#35758;&#20250;&#65292;&#32780;&#24403;&#27809;&#26377;&#20154;&#23601;&#23130;&#23035;&#38382;&#39064;&#21521;&#27861;&#38498;&#35831;&#24895;&#26102;&#65292;&#20182;&#20204;&#21364;&#19981;&#26029;&#25552;&#21450;&#21516;&#24615;&#23130;&#23035;&#65292;&#8221;Chimkango &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#24076;&#26395;&#28216;&#34892;&#32773;&#22312;&#36882;&#20132;&#35831;&#24895;&#20070;&#21518;&#65292;&#19979;&#21608;&#19981;&#20250;&#32858;&#38598;&#22312;&#27861;&#38498;&#22806;&#65292;&#32780;&#26159;&#35753;&#21644;&#24179;&#19982;&#27491;&#20041;&#24471;&#20197;&#23454;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#20154;&#27665;&#21457;&#23637;&#20013;&#24515; (Cedep)&#12289;&#20154;&#26435;&#19982;&#24247;&#22797;&#20013;&#24515;&#21644; Manerela+ &#30340;&#21033;&#38534;&#22317;&#24459;&#24072;&#26118;&#21338;&#183;&#32034;&#31185; (Khumbo Soko) &#34920;&#31034;&#65292;&#27492;&#26696;&#28041;&#21450;&#25104;&#24180;&#20154;&#30340;&#21516;&#24847;&#65292;&#20182;&#23545;&#26681;&#25454;&#20107;&#23454;&#21644;&#27861;&#24459;&#20570;&#20986;&#35009;&#20915;&#25345;&#20048;&#35266;&#24577;&#24230;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#21457;&#29983;&#33267;&#23569;&#33258; 2006 &#24180;&#20197;&#26469;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#20845;&#20010;&#26376;&#22823;&#35268;&#27169;&#23648;&#26432;</title><link>https://www.theguardian.com/us-news/2023/jul/14/us-sees-deadliest-six-months-mass-killings-since-2006</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T13:26:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/998f0e18cb385b8b74a0c15f30bee8a1cdac9735/0_0_3756_2255/master/3756.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=52b4d9232fbb6252fa27eb22512d1a99" alt=""&gt; 2023 &#24180; 4 &#26376; 16 &#26085;&#65292;&#38463;&#25289;&#24052;&#39532;&#24030;&#36798;&#24503;&#32500;&#23572;&#31532;&#19968;&#28024;&#20449;&#20250;&#25945;&#22530;&#22806;&#65292;&#20154;&#20204;&#22312;&#23432;&#22812;&#31048;&#31095;&#20013;&#25317;&#25265;&#22312;&#19968;&#36215;&#65292;&#19968;&#22825;&#21069;&#65292;&#19968;&#21517;&#38738;&#23569;&#24180;&#30340;&#29983;&#26085;&#32858;&#20250;&#19978;&#21457;&#29983;&#20102;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#12290;&lt;/div&gt;&lt;p&gt;&#34987;&#38476;&#29983;&#20154;&#26432;&#23475;&#25110;&#34987;&#20146;&#20154;&#26538;&#26432;&#12290;&#22312;&#23567;&#22478;&#38215;&#12289;&#22312;&#22823;&#22478;&#24066;&#12289;&#22312;&#33258;&#24049;&#23478;&#37324;&#25110;&#20809;&#22825;&#21270;&#26085;&#20043;&#19979;&#22312;&#22806;&#38754;&#36827;&#34892;&#23648;&#26432;&#12290;&#20170;&#24180;&#32654;&#22269;&#21508;&#22320;&#19981;&#26029;&#21457;&#29983;&#30340;&#27969;&#34880;&#20107;&#20214;&#23548;&#33268;&#20102;&#26368;&#20005;&#23803;&#30340;&#37324;&#31243;&#30865;&#8212;&#8212;&#33267;&#23569;&#33258; 2006 &#24180;&#20197;&#26469;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#20845;&#20010;&#26376;&#22823;&#35268;&#27169;&#26432;&#25134;&#12290;&lt;/p&gt;&lt;p&gt;&#20174; 1 &#26376; 1 &#26085;&#21040; 6 &#26376; 30 &#26085;&#65292;&#35813;&#22269;&#36973;&#21463;&#20102; 28 &#36215;&#22823;&#35268;&#27169;&#23648;&#26432;&#65292;&#20854;&#20013;&#38500;&#19968;&#36215;&#22806;&#37117;&#28041;&#21450;&#26538;&#25903;&#12290;&#27515;&#20129;&#20154;&#25968;&#20960;&#20046;&#27599;&#21608;&#37117;&#22312;&#19978;&#21319;&#65292;&#26292;&#21147;&#21644;&#24754;&#20260;&#19981;&#26029;&#24490;&#29615;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#20010;&#26376;&#12289;181 &#22825;&#12289;28 &#36215;&#22823;&#35268;&#27169;&#23648;&#26432;&#12289;140 &#21517;&#21463;&#23475;&#32773;&#12289;&#19968;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; 3 &#26376; 27 &#26085;&#65292;&#24067;&#20262;&#29305;&#183;&#33713;&#29791;&#20237;&#24503; (Brent Leatherwood) &#30340;&#19977;&#20010;&#23401;&#23376;&#27491;&#22312;&#32435;&#20160;&#32500;&#23572;&#19968;&#25152;&#31169;&#31435;&#22522;&#30563;&#25945;&#23398;&#26657;&#19978;&#35838;&#65292;&#19968;&#21517;&lt;a href="https://www.theguardian.com/us-news/2023/mar/28/nashville-shooting-victims-covenant-school"&gt;&#21069;&#23398;&#29983;&#26432;&#23475;&#20102;&lt;/a&gt;&#19977;&#21517;&#20799;&#31461;&#21644;&#19977;&#21517;&#25104;&#20154;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#26159;&#19968;&#20010;&#22810;&#20040;&#21487;&#24597;&#30340;&#37324;&#31243;&#30865;&#12290;&#8221; &#8220;&#20320;&#27704;&#36828;&#19981;&#20250;&#24819;&#21040;&#20320;&#30340;&#23478;&#20154;&#20250;&#25104;&#20026;&#36825;&#26679;&#30340;&#32479;&#35745;&#25968;&#25454;&#30340;&#19968;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#29791;&#20237;&#24503;&#26159;&#19968;&#20010;&#23578;&#26410;&#21152;&#24378;&#26538;&#25903;&#27861;&#30340;&#24030;&#30340;&#33879;&#21517;&#20849;&#21644;&#20826;&#20154;&#65292;&#20182;&#35748;&#20026;&#24517;&#39035;&#37319;&#21462;&#19968;&#20123;&#25514;&#26045;&#65292;&#35753;&#26538;&#25903;&#19981;&#20877;&#21487;&#33021;&#21464;&#24471;&#26292;&#21147;&#12290;&#30446;&#30585;&#27969;&#34880;&#20107;&#20214;&#21457;&#29983;&#22312;&#31163;&#23478;&#22914;&#27492;&#36817;&#30340;&#22320;&#26041;&#65292;&#20182;&#24863;&#21040;&#38663;&#24778;&#65292;&#20419;&#20351;&#20182;&#21457;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#35268;&#27169;&#26432;&#25134;&#34987;&#23450;&#20041;&#20026;&#22312; 24 &#23567;&#26102;&#20869;&#26377; 4 &#20154;&#25110;&#26356;&#22810;&#20154;&#34987;&#26432;&#65288;&#19981;&#21253;&#25324;&#34989;&#20987;&#32773;&#65289;&#12290;&#32654;&#32852;&#31038;&#21644;&#12298;&#20170;&#26085;&#32654;&#22269;&#12299;&#19982;&#19996;&#21271;&#22823;&#23398;&#21512;&#20316;&#32500;&#25252;&#30340;&#25968;&#25454;&#24211;&#36861;&#36394;&#20102;&#33258; 2006 &#24180;&#20197;&#26469;&#30340;&#22823;&#35268;&#27169;&#26292;&#21147;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#36825;&#19968;&#37324;&#31243;&#30865;&#36229;&#36807;&#20102;&#20043;&#21069; 2022 &#24180;&#19979;&#21322;&#24180;&#25165;&#21019;&#19979;&#30340; 27 &#36215;&#22823;&#35268;&#27169;&#26432;&#25134;&#35760;&#24405;&#12290;&#19996;&#21271;&#22823;&#23398;&#29359;&#32618;&#23398;&#25945;&#25480;&#35449;&#22982;&#26031;&#183;&#33406;&#20262;&#183;&#31119;&#20811;&#26031; (James Alan Fox) &#22823;&#32422;&#20116;&#24180;&#21069;&#24320;&#22987;&#30417;&#31649;&#35813;&#25968;&#25454;&#24211;&#26102;&#65292;&#20174;&#26410;&#24819;&#35937;&#36807;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36807;&#21435;&#24120;&#35828;&#65292;&#27599;&#24180;&#26377;&#20004;&#21040;&#19977;&#25171;&#65292;&#8221;&#31119;&#20811;&#26031;&#35828;&#12290; &#8220;&#21322;&#24180;&#20869;&#23601;&#21457;&#29983;&#20102; 28 &#36215;&#65292;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#38663;&#24778;&#30340;&#32479;&#35745;&#25968;&#23383;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294; 2023 &#24180;&#21069;&#20845;&#20010;&#26376;&#30340;&#28151;&#20081;&#24182;&#19981;&#20250;&#33258;&#21160;&#23548;&#33268;&#26368;&#21518;&#20845;&#20010;&#26376;&#30340;&#21380;&#36816;&#12290;&#23613;&#31649;&lt;a href="https://www.theguardian.com/us-news/2023/jul/04/fourth-of-july-riskiest-day-for-mass-shootings-in-the-us"&gt;&#19971;&#26376;&#22235;&#21495;&#20551;&#26399;&#21608;&#26411;&lt;/a&gt;&#21457;&#29983;&#20102;&lt;a href="https://www.theguardian.com/us-news/2023/jul/05/fourth-of-july-mass-shootings-gun-violence"&gt;&#26356;&#22810;&#26292;&#21147;&#20107;&#20214;&lt;/a&gt;&#65292;&#29978;&#33267;&#20419;&#20351;&#20052;&#183;&#25308;&#30331;&#35892;&#36131;&#27969;&#34880;&#20107;&#20214;&#65292;&#20294;&#20170;&#24180;&#21097;&#20313;&#26102;&#38388;&#21487;&#33021;&#20250;&#26356;&#21152;&#24179;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#22312;&#30333;&#23467;&#21457;&#34920;&#20102;&lt;a href="https://www.whitehouse.gov/briefing-room/statements-releases/2023/07/04/statement-from-president-joe-biden-on-gun-violence-across-america/"&gt;&#22269;&#24198;&#26085;&#22768;&#26126;&lt;/a&gt;&#65292;&#23545;&#8220;&#32654;&#22269;&#21508;&#22320;&#31038;&#21306;&#21457;&#29983;&#30340;&#24754;&#24808;&#21644;&#27627;&#26080;&#24847;&#20041;&#30340;&#26538;&#20987;&#20107;&#20214;&#8221;&#34920;&#31034;&#36951;&#25022;&#12290;&#24635;&#32479;&#34920;&#31034;&#65292;&#20182;&#21644;&#31532;&#19968;&#22827;&#20154;&#21513;&#23572;&#183;&#25308;&#30331;&#8220;&#23545;&#37027;&#20123;&#20007;&#29983;&#30340;&#20154;&#34920;&#31034;&#21696;&#24764;&#65292;&#22312;&#25105;&#20204;&#22269;&#23478;&#24198;&#31069;&#29420;&#31435;&#26085;&#20043;&#38469;&#65292;&#25105;&#20204;&#31048;&#31095;&#25105;&#20204;&#30340;&#31038;&#21306;&#33021;&#22815;&#25670;&#33073;&#26538;&#25903;&#26292;&#21147;&#30340;&#37027;&#19968;&#22825;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#20877;&#27425;&#21628;&#21505;&#36827;&#34892;&#8220;&#26377;&#24847;&#20041;&#30340;&#12289;&#24120;&#35782;&#24615;&#30340;&#8221;&#26538;&#25903;&#31649;&#21046;&#25913;&#38761;&#65292;&#21253;&#25324;&#37325;&#26032;&#31105;&#27490;&#25915;&#20987;&#24615;&#27494;&#22120;&#21644;&#22823;&#23481;&#37327;&#24377;&#21283;&#65292;&#24182;&#32456;&#27490;&#26538;&#25903;&#21046;&#36896;&#21830;&#30340;&#36131;&#20219;&#35905;&#20813;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/04/fourth-of-july-riskiest-day-for-mass-shootings-in-the-us"&gt;&#19971;&#26376;&#22235;&#26085;&#26159;&#32654;&#22269;&#30340;&#24198;&#31069;&#27963;&#21160;&#12290;&#20026;&#20160;&#20040;&#20170;&#22825;&#26159;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#26368;&#21361;&#38505;&#30340;&#19968;&#22825;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; &#8220;&#24076;&#26395;&#36825;&#21482;&#26159;&#26242;&#26102;&#29616;&#35937;&#65292;&#8221;&#21152;&#24030;&#22823;&#23398;&#25140;&#32500;&#26031;&#20998;&#26657;&#26292;&#21147;&#39044;&#38450;&#30740;&#31350;&#39033;&#30446;&#21103;&#20027;&#20219;&#12289;&#31934;&#31070;&#30149;&#23398;&#23478;&#33406;&#31859;&#183;&#24052;&#24681;&#38669;&#26031;&#29305; (Amy Barnhorst) &#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2023 &#24180;&#26202;&#20123;&#26102;&#20505;&#65292;&#26432;&#25134;&#20107;&#20214;&#21487;&#33021;&#20250;&#20943;&#23569;&#65292;&#25110;&#32773;&#36825;&#21487;&#33021;&#25104;&#20026;&#36235;&#21183;&#30340;&#19968;&#37096;&#20998;&#12290;&#20294;&#25105;&#20204;&#26242;&#26102;&#19981;&#20250;&#30693;&#36947;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24681;&#38669;&#26031;&#29305;&#21644;&#31119;&#20811;&#26031;&#31561;&#19987;&#23478;&#23558;&#27969;&#34880;&#20107;&#20214;&#30340;&#22686;&#21152;&#24402;&#22240;&#20110;&#32654;&#22269;&#20154;&#21475;&#30340;&#22686;&#38271;&#21644;&lt;a href="https://www.theguardian.com/us-news/2022/dec/15/americans-bought-150m-guns-decade-sandy-hook-shooting"&gt;&#26538;&#25903;&#25968;&#37327;&#30340;&#22686;&#21152;&lt;/a&gt;&#12290;&#28982;&#32780;&#65292;&#23613;&#31649;&#20986;&#29616;&#20102;&#25152;&#26377;&#22836;&#26465;&#26032;&#38395;&#65292;&#22823;&#35268;&#27169;&#26432;&#25134;&#22312;&#32479;&#35745;&#19978;&#21364;&#24456;&#23569;&#35265;&#65292;&#20165;&#21344;&#35813;&#22269;&#24635;&#20307;&lt;a href="https://www.theguardian.com/us-news/2023/jun/26/children-gun-violence-schools-bay-area-ptsd-richmond-california"&gt;&#26538;&#25903;&#26292;&#21147;&lt;/a&gt;&#30340; &lt;a href="https://www.theguardian.com/us-news/2023/may/12/news-social-media-effect-mass-shootings"&gt;&#19968;&#23567;&#37096;&#20998;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2022/dec/15/americans-bought-150m-guns-decade-sandy-hook-shooting"&gt;&#33258;&#26705;&#36842;&#32993;&#20811;&#26538;&#20987;&#20107;&#20214;&#20197;&#26469;&#65292;&#32654;&#22269;&#20154;&#22312;&#21313;&#24180;&#20869;&#36141;&#20080;&#20102;&#33267;&#23569; 1.5 &#20159;&#25903;&#26538;&#25903;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#38656;&#35201;&#27491;&#30830;&#30475;&#24453;&#23427;&#65292;&#8221;&#31119;&#20811;&#26031;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22823;&#35268;&#27169;&#26292;&#21147;&#24448;&#24448;&#20250;&#20419;&#20351;&#20154;&#20204;&#23581;&#35797;&#25913;&#38761;&#26538;&#25903;&#27861;&#65292;&#21363;&#20351;&#36825;&#20123;&#21162;&#21147;&#24182;&#19981;&#24635;&#26159;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#24030;&#38271;&#12289;&#20849;&#21644;&#20826;&#20154;&#27604;&#23572;&#183;&#26446;&#22312;&#32435;&#20160;&#32500;&#23572;&#26657;&#22253;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21518;&#25958;&#20419;&#24030;&#35758;&#20250;&#36890;&#36807;&#31435;&#27861;&#65292;&#20351;&#21487;&#33021;&#20260;&#23475;&#33258;&#24049;&#25110;&#20182;&#20154;&#30340;&#20154;&#36828;&#31163;&#26538;&#25903;&#65292;&#21363;&#25152;&#35859;&#30340;&#8220;&#32418;&#26071;&#27861;&#8221;&#65292;&#23613;&#31649;&#26446;&#35828;&#36825;&#20010;&#35789;&#20855;&#26377;&#25919;&#27835;&#27602;&#24615;&#12290;&#36890;&#36807;&#36825;&#26679;&#30340;&#27861;&#24459;&#23558;&#26159;&#22256;&#38590;&#37325;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#30000;&#32435;&#35199;&#24030;&#20849;&#21644;&#20826;&#21069;&#25191;&#34892;&#33891;&#20107;&#12289;&#29616;&#20219;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#32654;&#21335;&#28024;&#20449;&#20250;&#20844;&#20849;&#25919;&#31574;&#37096;&#38376;&#36127;&#36131;&#20154;&#30340;&#33713;&#29791;&#20237;&#24503;&#32473;&#35758;&#21592;&#20204;&#20889;&#20102;&#19968;&#23553;&#20449;&#65292;&#35201;&#27714;&#20182;&#20204;&#36890;&#36807;&#24030;&#38271;&#30340;&#25552;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#30340;&#19968;&#20010;&#23401;&#23376;&#27491;&#22312;&#20026;&#26368;&#36817;&#30340;&#19968;&#27425;&#38706;&#33829;&#20570;&#20934;&#22791;&#65292;&#35810;&#38382;&#20182;&#20204;&#22312;&#37027;&#37324;&#26159;&#21542;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#23401;&#23376;&#38382;&#65292;&#8216;&#20320;&#35748;&#20026;&#20250;&#26377;&#26538;&#25163;&#26469;&#21040;&#36825;&#20010;&#33829;&#22320;&#21527;&#65311;&#25105;&#38656;&#35201;&#25285;&#24515;&#36825;&#20010;&#21527;&#65311;&#8221;&#33713;&#29791;&#20237;&#24503;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#19978;&#21322;&#24180;&#65292;&#20960;&#20046;&#25152;&#26377;&#22823;&#35268;&#27169;&#23648;&#26432;&#65288;28 &#36215;&#20013;&#26377; 27 &#36215;&#65289;&#37117;&#28041;&#21450;&#26538;&#25903;&#12290;&#21478;&#19968;&#36215;&#28779;&#28798;&#26159;&#36335;&#26131;&#26031;&#23433;&#37027;&#24030;&#38376;&#32599;&#19968;&#22788;&#25151;&#23627;&#21457;&#29983;&#30340;&#28779;&#28798;&#65292;&#36896;&#25104;&#22235;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21457;&#29983;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#23648;&#26432;&#65292;&#20840;&#22269;&#27493;&#26538;&#21327;&#20250;&#20173;&#28982;&#24378;&#28872;&#21453;&#23545;&#31649;&#21046;&#26538;&#25903;&#65292;&#21253;&#25324; AR-15 &#24335;&#31361;&#20987;&#27493;&#26538;&#21644;&#31867;&#20284;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#25176;&#183;&#23433;&#20052;&#22810; (Tito Anchondo) &#30340;&#20804;&#24351;&#23433;&#24503;&#28872;&#183;&#23433;&#20052;&#22810; (Andre Anchondo) &#26159; 2019 &#24180;&#24503;&#20811;&#33832;&#26031;&#24030;&#22467;&#23572;&#24085;&#32034;&#27779;&#23572;&#29595;&#21457;&#29983;&#30340;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#20013;&#20007;&#29983;&#30340; 23 &#20154;&#20043;&#19968;&#12290;&#26538;&#25163;&#19978;&#21608;&lt;a href="https://www.theguardian.com/us-news/2023/jul/07/texas-walmart-gunman-90-life-sentences-2019"&gt;&#34987;&#36830;&#32493;&#21028;&#22788;&lt;/a&gt;90 &#27425;&#26080;&#26399;&#24466;&#21009;&#65292;&#20294;&#21487;&#33021;&#38754;&#20020;&#26356;&#22810;&#22788;&#32602;&#65292;&#21253;&#25324;&#27515;&#21009;&#12290;&#23545;&#36793;&#22659;&#22478;&#24066;&#25289;&#32654;&#35028;&#36141;&#29289;&#32773;&#30340;&#31181;&#26063;&#20027;&#20041;&#34989;&#20987;&#30340;&#36215;&#35785;&#26159;&#32654;&#22269;&#25919;&#24220;&#26368;&#22823;&#30340;&#20167;&#24680;&#29359;&#32618;&#26696;&#20214;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#28872;&#183;&#23433;&#20052;&#22810; (Andre Anchondo) &#21644;&#20182;&#30340;&#22971;&#23376;&#20052;&#20025; (Jordan) &#20026;&#20445;&#25252;&#20004;&#20010;&#26376;&#22823;&#30340;&#20799;&#23376;&#20813;&#21463;&#23376;&#24377;&#34989;&#20987;&#32780;&#36523;&#20129;&#12290;&#20445;&#32599;&#22240;&#39592;&#25240;&#36867;&#33073;&#65292;&#29616;&#22312;&#24050;&#32463;&#22235;&#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#25176;&#183;&#23433;&#20052;&#22810; (Tito Anchondo) &#34920;&#31034;&#65292;&#20182;&#35273;&#24471;&#36825;&#20010;&#22269;&#23478;&#24050;&#32463;&#24536;&#35760;&#20102;&#22467;&#23572;&#24085;&#32034;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#20107;&#24773;&#33021;&#22815;&#24443;&#24213;&#25913;&#21464;&#65292;&#22240;&#20026;&#36825;&#20010;&#22269;&#23478;&#27491;&#22312;&#36208;&#19978;&#19968;&#20010;&#38750;&#24120;&#38750;&#24120;&#28369;&#30340;&#26012;&#22369;&#65292;&#19968;&#20010;&#34746;&#26059;&#24335;&#19979;&#38477;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:52:01 +0800</pubDate></item><item><title>&#24052;&#35199;&#27468;&#25163;&#30340;&#20154;&#24037;&#26234;&#33021;&#27773;&#36710;&#24191;&#21578;&#22797;&#27963;&#24341;&#21457;&#21916;&#24742;&#21644;&#36947;&#24503;&#25285;&#24551;</title><link>https://www.theguardian.com/world/2023/jul/14/brazil-singer-elis-regina-artificial-intelligence-volkswagen</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T13:01:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/61f7b401d9117fba145aa6fc4bf3c0fc7ac5c0ab/46_0_1178_707/master/1178.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9b9f27b6a85ba8d103ee6ec5b12ddb40" alt=""&gt; Elis Regina &#36890;&#36807;&#20154;&#24037;&#26234;&#33021;&#25216;&#26415;&#20986;&#29616;&#22312;&#22823;&#20247;&#27773;&#36710;&#30340;&#24191;&#21578;&#20013;&#12290;&lt;/div&gt;&lt;p&gt; 1982 &#24180;&#65292;&#24052;&#35199;&#26368;&#21463;&#23562;&#25964;&#30340;&#38899;&#20048;&#23478;&#20043;&#19968;&#30340;&#33521;&#24180;&#26089;&#36893;&#35753;&#22905;&#30340;&#31062;&#22269;&#24863;&#21040;&#38663;&#24778;&#12290;&#20256;&#22855;&#27468;&#25163;&#22467;&#21033;&#26031;&#183;&#38647;&#21513;&#32435; (Elis Regina) 36 &#23681;&#24847;&#22806;&#21435;&#19990;&#21518;&#65292;&#22836;&#29256;&#21696;&#24764;&#8220;&#27809;&#26377;&#22467;&#21033;&#26031;&#30340;&#24052;&#35199;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22240;&#27492;&#65292;&#24403;&#20234;&#21033;&#26031;&#183;&#38647;&#21513;&#23068;&#26368;&#36817;&#37325;&#26032;&#20986;&#29616;&#65292;&#19982;&#22905;&#30340;&#22899;&#20799;&#12289;&#26684;&#33713;&#32654;&#22870;&#24471;&#20027;&#27468;&#25163;&#29595;&#20029;&#20122;&#183;&#20029;&#22612;&#34920;&#28436;&#24778;&#24515;&#21160;&#39748;&#30340;&#20108;&#37325;&#21809;&#26102;&#65292;&#20063;&#20986;&#29616;&#20102;&#31867;&#20284;&#30340;&#20805;&#28385;&#23459;&#27844;&#21644;&#24576;&#26087;&#30340;&#22330;&#26223;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#31532;&#19968;&#22827;&#20154;&#32599;&#26705;&#26480;&#25289;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926; (Rosangela Lula da Silva) &#22312;&lt;a href="https://twitter.com/JanjaLula/status/1676174906923401216"&gt;&#25512;&#29305;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#29616;&#22312;&#26159;&#26089;&#19978;&#19971;&#28857;&#38047;&#8230;&#8230;&#25105;&#24050;&#32463;&#21741;&#24471;&#30529;&#19981;&#24320;&#30524;&#20102;&#12290;&#8221;&#22905;&#26159;&#25968;&#30334;&#19975;&#34987;&#36825;&#22330;&#34920;&#28436;&#24863;&#21160;&#24471;&#33853;&#27882;&#30340;&#24052;&#35199;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.youtube.com/watch?v=aMl54-kqphE"&gt;&#36825;&#27573;&#30001; AI &#25171;&#36896;&#30340;&#21512;&#20316;&#21046;&#20316;&lt;/a&gt;&#33457;&#20102; 2,400 &#22810;&#20010;&#23567;&#26102;&#65292;&#26159;&#20026;&#24198;&#31069;&#22823;&#20247;&#27773;&#36710;&#22312;&#24052;&#35199;&#25104;&#31435; 70 &#21608;&#24180;&#32780;&#21046;&#20316;&#30340;&#24191;&#21578;&#65292;&#20063;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#20262;&#29702;&#21450;&#20854;&#23545;&#38899;&#20048;&#20135;&#19994;&#21644;&#31038;&#20250;&#24433;&#21709;&#30340;&#28608;&#28872;&#36777;&#35770;&#12290;&#25152;&#26377;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#32440;&#21644;&#31038;&#20132;&#23186;&#20307;&#23545;&#22235;&#21313;&#22810;&#24180;&#21069;&#21435;&#19990;&#30340;&#20234;&#21033;&#26031;&#183;&#38647;&#21513;&#23068;&#183;&#21345;&#29926;&#30053;&#183;&#31185;&#26031;&#22612;&#65288;Elis Regina Carvalho Costa&#65289;&#26412;&#20154;&#26080;&#27861;&#35748;&#21487;&#30340;&#38134;&#24149;&#22797;&#20852;&#20805;&#28385;&#20102;&#19981;&#23433;&#65292;&#26377;&#26102;&#29978;&#33267;&#26159;&#24868;&#24594;&#12290;&#19968;&#20123;&#35780;&#35770;&#23478;&#36824;&#35760;&#24471;&#36825;&#20301;&#20439;&#31216; Elis &#30340;&#27468;&#25163;&#26159;&#24052;&#35199; 1964-85 &#24180;&#20891;&#20107;&#29420;&#35009;&#25919;&#26435;&#30340;&#22362;&#23450;&#21453;&#23545;&#32773;&#8212;&#8212; &lt;a href="https://www.theguardian.com/world/2020/sep/24/volkswagen-brazil-ex-employees-persecuted-military-dictatorship-compensation"&gt;&#22823;&#20247;&#27773;&#36710;&#22240;&#19982;&#35813;&#25919;&#26435;&#21512;&#20316;&#32780;&#33261;&#21517;&#26157;&#33879;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#24052;&#35199;&#24191;&#21578;&#30417;&#31649;&#26426;&#26500; Conar &#23459;&#24067;&#65292;&#22312;&#25910;&#21040;&#36136;&#30097;&#22312;&#23631;&#24149;&#19978;&#20351;&#29992;&#27492;&#31867;&#26041;&#27861;&#8220;&#20351;&#27515;&#32773;&#22797;&#27963;&#8221;&#26159;&#21542;&#27491;&#30830;&#30340;&#25237;&#35785;&#21518;&#65292;&#23558;&#35843;&#26597;&#21487;&#33021;&#36829;&#21453;&#36947;&#24503;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20154;&#36136;&#30097;&#65288;&#20351;&#29992;&#27492;&#31867;&#25216;&#26415;&#65289;&#26159;&#21542;&#20250;&#23548;&#33268;&#26576;&#20123;&#20154;&#65288;&#23588;&#20854;&#26159;&#20799;&#31461;&#21644;&#38738;&#23569;&#24180;&#65289;&#23558;&#34394;&#26500;&#19982;&#29616;&#23454;&#28151;&#28102;&#65292;&#8221;Conar &#34920;&#31034;&#65292;&#24182;&#25215;&#35834;&#23558;&#22312;&#22823;&#32422; 45 &#22825;&#20869;&#20570;&#20986;&#35009;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#20247;&#27773;&#36710;&#20026;&#20854;&#30149;&#27602;&#24335;&#33829;&#38144;&#27963;&#21160;&#36827;&#34892;&#20102;&#36777;&#25252;&#65292;&#35813;&#27963;&#21160;&#20013;&#65292;&#36890;&#36807;&#38754;&#37096;&#35782;&#21035;&#36719;&#20214;&#20462;&#25913;&#20102;&#22899;&#21452;&#25171;&#28436;&#21592;&#20234;&#21033;&#26031;&#30340;&#33080;&#37096;&#65292;&#32473;&#20154;&#19968;&#31181;&#27468;&#25163;&#27491;&#22312;&#34920;&#28436;&#30340;&#21360;&#35937;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#24819;&#27861;&#8230;&#8230;&#26159;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#21019;&#36896;&#19968;&#20010;&#29420;&#29305;&#30340;&#26102;&#21051;&#65292;&#35753;&#24052;&#35199;&#38899;&#20048;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#27468;&#25163;&#20043;&#19968;&#21644;&#22905;&#30340;&#22899;&#20799;&#29595;&#20029;&#20122;&#183;&#20029;&#22612;&#65288;&#24403;&#20195;&#20598;&#20687;&#65289;&#37325;&#32858;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#35813;&#20316;&#21697;&#20855;&#26377;&#27468;&#25163;&#23478;&#20154;&#30340;&#31069;&#31119;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21033;&#26031;&#30340;&#38271;&#23376;&#12289;&#38899;&#20048;&#21046;&#20316;&#20154;&#33509;&#26114;&#183;&#39532;&#22622;&#27931;&#183;&#21338;&#26031;&#31185;&#21033; (Jo&#227;o Marcello B&#244;scoli) &#22312;&#25509;&#21463;&#12298;&#21355;&#25253;&#12299;&#37319;&#35775;&#26102;&#65292;&#23545;&#20182;&#27597;&#20146;&#30340;&#20877;&#27425;&#20986;&#29616;&#24341;&#21457;&#30340;&#35752;&#35770;&#34920;&#31034;&#27426;&#36814;&#65292;&#24182;&#36190;&#25196;&#20102;&#36825;&#21017;&#24191;&#21578;&#22914;&#20309;&#25581;&#31034;&#20102;&#36825;&#39033;&#25216;&#26415;&#8220;&#26356;&#24863;&#24615;&#12289;&#26356;&#26377;&#36259;&#12289;&#26356;&#33402;&#26415;&#8221;&#30340;&#19968;&#38754;&#65292;&#32780;&#36825;&#39033;&#25216;&#26415;&#36890;&#24120;&#19982;&#20551;&#26032;&#38395;&#21644;&#24191;&#21578;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#27169;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22467;&#21033;&#26031;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#26410;&#26469;&#30340;&#36777;&#35770;&#8230;&#8230;&#23613;&#31649;&#20182;&#22312; 40 &#22810;&#24180;&#21069;&#23601;&#24050;&#32463;&#21435;&#19990;&#20102;&#8230;&#8230;&#25105;&#24819;&#19981;&#20986;&#38500;&#20102;&#22467;&#21033;&#26031;&#20043;&#22806;&#24052;&#35199;&#36824;&#26377;&#35841;&#33021;&#22815;&#20419;&#25104;&#36825;&#19968;&#20107;&#20214;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#26031;&#31185;&#21033;&#30340;&#27597;&#20146;&#21435;&#19990;&#26102;&#24180;&#20165; 11 &#23681;&#65292;&#20182;&#25551;&#36848;&#20102;&#22312;&#24191;&#21578;&#25773;&#20986;&#21069;&#20960;&#22825;&#30475;&#21040;&#22905;&#30340;&#28145;&#24230;&#20551;&#36135;&#22797;&#20852;&#26102;&#30340;&#24773;&#32490;&#21453;&#24212;&#12290; &#8220;&#26377;&#19968;&#30636;&#38388;&#8230;&#8230;&#25105;&#20801;&#35768;&#33258;&#24049;&#24320;&#22987;&#24187;&#24819;&#25105;&#30340;&#27597;&#20146;&#21644;&#19968;&#20010;&#22235;&#23681;&#26102;&#22833;&#21435;&#27597;&#20146;&#30340;&#22899;&#20799;&#19968;&#36215;&#21809;&#27468;&#12290;&#36825;&#26159;&#30495;&#27491;&#20196;&#20154;&#24863;&#21160;&#30340;&#20107;&#24773;&#8212;&#8212;&#21363;&#20351;&#26159;&#22312;&#24191;&#21578;&#27963;&#21160;&#20013;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20160;&#20040;&#36825;&#20010;&#8230;&#8230;&#36816;&#21160;&#20250;&#24863;&#21160;&#20154;&#20204;&#65311;&#8221;&#21338;&#26031;&#31185;&#21033;&#34917;&#20805;&#36947;&#12290; &#8220;&#22240;&#20026;&#36825;&#35753;&#20182;&#20204;&#19982;&#20234;&#21033;&#26031;&#38754;&#23545;&#38754;&#12290;&#20960;&#20046;&#25152;&#26377;&#21548; Elis Regina &#30340;&#20154;&#37117;&#20250;&#34987;&#24863;&#21160;&#8212;&#8212;&#21363;&#20351;&#26159;&#25140;&#30528;&#20154;&#24037;&#26234;&#33021;&#38754;&#20855;&#8230;&#8230;&#36825;&#23601;&#26159;&#20255;&#22823;&#38899;&#20048;&#30340;&#21147;&#37327;&#65306;&#24773;&#24863;&#12289;&#24863;&#21463;&#21644;&#24819;&#27861;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="6eadca4702bd850f11ceb2d2be0c800df17120ef"&gt;&lt;img src="https://media.guim.co.uk/6eadca4702bd850f11ceb2d2be0c800df17120ef/46_0_1178_707/1000.jpg" alt="&#22467;&#21033;&#26031;&#183;&#38647;&#21513;&#23068; (Elis Regina) &#21644;&#22905;&#30340;&#22899;&#20799;&#29595;&#20029;&#20122;&#183;&#20029;&#22612; (Maria Rita) &#28436;&#21809;&#29420;&#35009;&#26102;&#20195;&#30340;&#22269;&#27468;&#12298;Como Nossos Pais&#12299;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#22467;&#21033;&#26031;&#183;&#38647;&#21513;&#23068; (Elis Regina) &#21644;&#22905;&#30340;&#22899;&#20799;&#29595;&#20029;&#20122;&#183;&#20029;&#22612; (Maria Rita) &#28436;&#21809;&#29420;&#35009;&#26102;&#20195;&#30340;&#22269;&#27468;&#12298;Como Nossos Pais&#12299;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#22823;&#20247;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22467;&#21033;&#26031;&#183;&#38647;&#21513;&#32435; (Elis Regina) &#21644;&#29595;&#20029;&#20122;&#183;&#20029;&#22612; (Maria Rita) &#28436;&#32462;&#20102;&#21069;&#32773;&#26368;&#33879;&#21517;&#30340;&#21809;&#29255;&#20043;&#19968;&#8212;&#8212;&#29420;&#35009;&#26102;&#20195;&#30340;&#22269;&#27468;&lt;a href="https://www.youtube.com/watch?v=gdgj1kYqiFI"&gt;&#12298;Como Nossos Pais&#12299;&lt;/a&gt; &#8212;&#8212;&#36825;&#24182;&#19981;&#26159;&#24052;&#35199;&#33402;&#26415;&#23478;&#31532;&#19968;&#27425;&#19982;&#24050;&#25925;&#20146;&#25114;&#19968;&#36215;&#34920;&#28436;&#12290;&#20025;&#23612;&#23572;&#183;&#20872;&#33832;&#21152; (Daniel Gonzaga) &#26159;&#27468;&#25163;&#20872;&#33832;&#37329;&#21704; (Gonzaguinha) &#30340;&#20799;&#23376;&#65292;&#20110; 1991 &#24180;&#21435;&#19990;&#65292;&#20139;&#24180; 45 &#23681;&#12290;&#20182;&#26366;&#28436;&#21809;&#36807;&#20182;&#29238;&#20146;&#30340;&#19968;&#39318;&#28909;&#38376;&#27468;&#26354;&#30340;&lt;a href="https://www.youtube.com/watch?v=4MY1T9ajleA"&gt;&#20652;&#20154;&#27882;&#19979;&#30340;&#29256;&#26412;&lt;/a&gt;&#65292;&#20854;&#20013;&#20004;&#20154;&#22312;&#24050;&#25925;&#33402;&#26415;&#23478;&#30340;&#30495;&#23454;&#26723;&#26696;&#29255;&#27573;&#30340;&#24110;&#21161;&#19979;&#19968;&#36215;&#28436;&#21809;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#26031;&#31185;&#21033;&#23558;&#20851;&#20110;&#20182;&#27597;&#20146;&#22806;&#35980;&#30340;&#20105;&#35758;&#24402;&#22240;&#20110;&#23545;&#25152;&#20351;&#29992;&#25216;&#26415;&#30340;&#24656;&#24807;&#65292;&#20182;&#39044;&#27979;&#36825;&#20123;&#25216;&#26415;&#24456;&#24555;&#23601;&#20250;&#25104;&#20026;&#25105;&#20204;&#29983;&#27963;&#20013;&#20960;&#20046;&#30475;&#19981;&#35265;&#30340;&#23384;&#22312;&#65292;&#23601;&#20687;&#25105;&#20204;&#30340;&#27700;&#12289;&#29028;&#27668;&#25110;&#30005;&#21147;&#20379;&#24212;&#19968;&#26679;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/07/ritchie-brazil-pop-star-interview"&gt;&#8220;&#36825;&#26159;&#19968;&#27425;&#30456;&#24403;&#22855;&#24618;&#30340;&#20882;&#38505;&#8221;&#65306;&#37324;&#22855;&#65292;&#36825;&#20301;&#19981;&#22826;&#21487;&#33021;&#21463;&#21040;&#24052;&#35199;&#20154;&#21916;&#29233;&#30340;&#33521;&#22269;&#27969;&#34892;&#27468;&#26143;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#22914;&#26524;&#20182;&#20204;&#20351;&#29992;&#19982; Elis &#30456;&#20284;&#30340;&#20154;&#65292;&#27809;&#26377;&#20154;&#20250;&#35828;&#20160;&#20040;&#12290;&#22914;&#26524;&#36825;&#26159;&#20234;&#21033;&#26031;&#30340;&#28459;&#30011;&#65292;&#27809;&#26377;&#20154;&#20250;&#35828;&#20160;&#20040;&#8230;&#8230;&#22914;&#26524;&#26159;&#19968;&#20010;&#30475;&#36215;&#26469;&#23436;&#20840;&#20687;&#20234;&#21033;&#26031;&#30340;&#22899;&#20154;&#65292;&#27809;&#26377;&#20154;&#20250;&#35828;&#20160;&#20040;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#26356;&#24895;&#24847;&#23558;&#8220;&#20851;&#20110;&#20154;&#24037;&#26234;&#33021;&#23558;&#23545;&#20154;&#31867;&#20135;&#29983;&#30340;&#24433;&#21709;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#20998;&#26512;&#8221;&#30041;&#32473;&#19987;&#23478;&#12290;&#20294;&#36890;&#36807;&#21521;&#26032;&#19968;&#20195;&#24052;&#35199;&#27468;&#36855;&#20171;&#32461;&#8220;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#27468;&#25163;&#8221;&#65292;&#21338;&#26031;&#31185;&#21033;&#23558;&#36825;&#21017;&#24191;&#21578;&#35270;&#20026;&#19968;&#27425;&#32988;&#21033;&#12290;&#33258;&#39318;&#25773;&#20197;&#26469;&#30340; 10 &#22825;&#37324;&#65292;YouTube &#29256;&#26412;&#30340;&#35266;&#30475;&#27425;&#25968;&#24050;&#36229;&#36807; 1600 &#19975;&#27425;&#12290; Elis Regina &#30340;&#27468;&#26354;&#24050;&#34987;&#25773;&#25918;&#36229;&#36807; 2000 &#19975;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#21338;&#26031;&#31185;&#21033;&#24076;&#26395;&#23578;&#26410;&#21457;&#29616;&#20182;&#27597;&#20146;&#29420;&#29305;&#22768;&#38899;&#30340;&#22806;&#22269;&#38899;&#20048;&#29233;&#22909;&#32773;&#33021;&#22815;&#36861;&#38543;&#20182;&#20204;&#30340;&#33050;&#27493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;Elis Regina &#26159;&#8230;&#8230;&#19990;&#30028;&#21487;&#20197;&#21457;&#29616;&#30340; 20 &#19990;&#32426;&#26368;&#21518;&#30340;&#26410;&#30693;&#23453;&#24211;&#20043;&#19968;&#8230;&#8230;&#21482;&#38656;&#28857;&#20987;&#19968;&#19979;&#40736;&#26631;&#21363;&#21487;&#25214;&#21040;&#22905;&#65292;&#8221;&#20182;&#36825;&#26679;&#35780;&#20215;&#20182;&#30340;&#27597;&#20146;&#65292;&#22905;&#29616;&#22312;&#24050;&#32463; 78 &#23681;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21548;&#22905;&#30340;&#65292;&#22240;&#20026;&#20320;&#20250;&#21916;&#27426;&#23427;&#65292;&#23427;&#20250;&#24863;&#21160;&#20320;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 21:22:02 +0800</pubDate></item><item><title>&#8220;&#20307;&#33021;&#36807;&#24230;&#8221;&#65306;&#29233;&#23572;&#20848;&#22312;20&#20998;&#38047;&#21518;&#25918;&#24323;&#19990;&#30028;&#26479;&#21069;&#30340;&#21451;&#35850;&#36187;</title><link>https://www.theguardian.com/football/2023/jul/14/ireland-abandon-pre-world-cup-friendly-20-minutes-overly-physical-colombia</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T12:38:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f1712bf0c9a03eb61230e2f488a6052c04ab60e1/0_167_3423_2055/master/3423.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=08213c05c9a1c694ec287654adce55f9" alt=""&gt;&#20025;&#23612;&#26031;&#183;&#22885;&#27801;&#21033;&#25991;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#22312;&#35757;&#32451;&#20013;&#12290;&lt;/div&gt;&lt;p&gt;&#29233;&#23572;&#20848;&#36275;&#21327;&#34920;&#31034;&#65292;&#29233;&#23572;&#20848;&#20849;&#21644;&#22269;&#19982;&#21733;&#20262;&#27604;&#20122;&#38431;&#22791;&#25112;&#22899;&#36275;&#19990;&#30028;&#26479;&#30340;&#38381;&#38376;&#27604;&#36187;&#22312;&#36827;&#34892;&#20102; 20 &#20998;&#38047;&#21518;&#22240;&#8220;&#20307;&#21147;&#28040;&#32791;&#36807;&#22823;&#8221;&#32780;&#34987;&#21462;&#28040;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#21608;&#20116;&#24067;&#37324;&#26031;&#29677;&#31859;&#37329;&#20844;&#22253;&#27604;&#36187;&#20013;&#36973;&#36935;&#19968;&#31995;&#21015;&#33392;&#38590;&#25361;&#25112;&#21518;&#20570;&#20986;&#30340;&#65292;&#29233;&#23572;&#20848;&#20851;&#38190;&#20013;&#22330;&#29699;&#21592;&#20025;&#23612;&#26031;&#183;&#22885;&#27801;&#21033;&#25991;&#22312;&#33003;&#39592;&#21463;&#20260;&#21518;&#23558;&#25509;&#21463;&#25195;&#25551;&#12290;&#39044;&#35745;&#32467;&#26524;&#23558;&#20110;&#21608;&#20845;&#20844;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#25289;&#40077;&#30340;&#29699;&#38431;&#27491;&#22312;&#20026;&#21608;&#22235;&#22312;&#24713;&#23612;&#23545;&#38453;&#28595;&#22823;&#21033;&#20122;&#30340;&#19990;&#30028;&#26479;&#27604;&#36187;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; FAI&#34920;&#31034;&#65306;&#8220;&#21608;&#20116;&#26202;&#19978;&#29233;&#23572;&#20848;&#22899;&#36275;&#22269;&#23478;&#38431;&#19982;&#21733;&#20262;&#27604;&#20122;&#38431;&#30340;&#38381;&#38376;&#27604;&#36187;&#22312;20&#20998;&#38047;&#21518;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22330;&#22312;&#24067;&#37324;&#26031;&#29677;&#31859;&#37329;&#20844;&#22253;&#20030;&#34892;&#30340;&#27604;&#36187;&#21464;&#24471;&#36807;&#20110;&#28608;&#28872;&#65292;&#22312;&#19982;&#27604;&#36187;&#23448;&#21592;&#21327;&#21830;&#21518;&#20915;&#23450;&#32467;&#26463;&#27604;&#36187;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29233;&#23572;&#20848;&#38431;&#38543;&#21518;&#36827;&#34892;&#20102;&#20840;&#38754;&#30340;&#35757;&#32451;&#65292;&#32487;&#32493;&#20026;&#22269;&#38469;&#36275;&#32852;&#22899;&#36275;&#19990;&#30028;&#26479;&#30340;&#39318;&#22330;&#27604;&#36187;&#20570;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 20:52:02 +0800</pubDate></item><item><title>&#38543;&#30528;&#36139;&#22256;&#29575;&#39129;&#21319;&#65292;&#32852;&#21512;&#22269;&#26426;&#26500;&#25512;&#21160;&#20538;&#21153;&#20607;&#36824;</title><link>https://www.theguardian.com/world/2023/jul/14/un-agency-calls-for-debt-repayment-break-as-poverty-rates-rocket</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T12:39:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/da3a2e966c63537aa017958bf563b83cbeed6911/0_161_4928_2957/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=27d9dd4bb6001ca1851cd51ad90d7069" alt=""&gt;&#28023;&#22320;&#22826;&#23376;&#28207;&#22269;&#23478;&#22561;&#22320;&#21306;&#30340;&#25151;&#23627;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#32852;&#21512;&#22269;&#31216;&#65292;&#33258;&#26032;&#20896;&#30123;&#24773;&#22823;&#27969;&#34892;&#20197;&#26469;&#65292;&#32463;&#21382;&#20102;&#19968;&#31995;&#21015;&#32463;&#27982;&#20914;&#20987;&#65292;&#19990;&#30028;&#19978;&#26368;&#36139;&#31351;&#22269;&#23478;&#21448;&#26377; 165 &#19975;&#20154;&#38519;&#20837;&#26497;&#31471;&#36139;&#22256;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.undp.org/press-releases/165-million-people-fell-poverty-between-2020-2023-debt-servicing-crowded-out-social-protection-health-and-education-expenditures"&gt;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&lt;/a&gt;&#65288;UNDP&#65289;&#22312;&#19968;&#20221;&#24378;&#35843;&#8220;&#19981;&#20316;&#20026;&#30340;&#20154;&#31867;&#25104;&#26412;&#8221;&#30340;&#25253;&#21578;&#20013;&#34920;&#31034;&#65292;&#20302;&#25910;&#20837;&#22269;&#23478;&#36843;&#20999;&#38656;&#35201;&#26242;&#20572;&#20607;&#36824;&#20538;&#21153;&#65292;&#20197;&#32531;&#35299;&#20511;&#36151;&#25104;&#26412;&#39129;&#21319;&#30340;&#20914;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20511;&#36151;&#25104;&#26412;&#30340;&#24613;&#21095;&#19978;&#21319;&#24847;&#21619;&#30528;&#20840;&#29699;&#36229;&#36807; 20% &#30340;&#20154;&#21475;&#65288;16 &#20159;&#20154;&#65289;&#29616;&#22312;&#27599;&#22825;&#30340;&#29983;&#27963;&#36153;&#19981;&#36275; 3.65 &#32654;&#20803;&#65288;2.78 &#33521;&#38225;&#65289;&#65292;&#24182;&#19988;&#27491;&#22312;&#20026;&#32500;&#25345;&#29983;&#35745;&#32780;&#33510;&#33510;&#25379;&#25166;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&#21628;&#21505;&#35199;&#26041;&#25919;&#24220;&#37319;&#21462;&#34892;&#21160;&#65292;&#34920;&#31034;&#38656;&#35201;&#8220;&#26242;&#20572;&#20538;&#21153;&#36139;&#22256;&#8221;&#65292;&#23558;&#36824;&#27454;&#36716;&#21521;&#20851;&#38190;&#30340;&#31038;&#20250;&#25903;&#20986;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#19981;&#36825;&#26679;&#20570;&#23558;&#21152;&#21095;&#36139;&#22256;&#21361;&#26426;&#30340;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#35768;&#22810;&#20302;&#25910;&#20837;&#22269;&#23478;&#22823;&#37327;&#20030;&#20538;&#65292;&#20197;&#24110;&#21161;&#24212;&#23545;&#30123;&#24773;&#20197;&#21450;&#39135;&#21697;&#21644;&#29123;&#26009;&#25104;&#26412;&#39129;&#21319;&#65292;&#32780;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&lt;a href="https://www.theguardian.com/world/2023/jul/13/russia-accused-of-cynical-brinkmanship-over-delays-to-grain-deal-renewal"&gt;&#25171;&#20987;&#20892;&#20135;&#21697;&#20379;&#24212;&lt;/a&gt;&#24182;&#23558;&#33021;&#28304;&#20215;&#26684;&#25512;&#33267;&#25509;&#36817;&#21382;&#21490;&#26368;&#39640;&#27700;&#24179;&#65292;&#21152;&#21095;&#20102;&#36825;&#19968;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#30001;&#20110;&#19990;&#30028;&#19978;&#26368;&#24378;&#22823;&#30340;&#22830;&#34892;&#20026;&#20102;&#24212;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/inflation"&gt;&#36890;&#32960;&lt;/a&gt;&#39129;&#21319;&#32780;&#25552;&#39640;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/interest-rates"&gt;&#21033;&#29575;&#65292;&lt;/a&gt;&#20607;&#20538;&#25104;&#26412;&#24613;&#21095;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#32445;&#32422;&#30340;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&#34920;&#31034;&#65292;&#20607;&#20538;&#25903;&#20986;&#19968;&#30452;&#22312;&#21457;&#23637;&#20013;&#32463;&#27982;&#20307;&#20844;&#20849;&#25910;&#20837;&#21644;&#25903;&#20986;&#20013;&#21344;&#25454;&#36234;&#26469;&#36234;&#22823;&#30340;&#20221;&#39069;&#65292;&#38480;&#21046;&#20102;&#37325;&#35201;&#26381;&#21153;&#30340;&#25903;&#20986;&#31354;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#39640;&#25910;&#20837;&#22269;&#23478;&#30340;&#24179;&#22343;&#27700;&#24179;&#30456;&#27604;&#65292;&#26368;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#20302;&#25910;&#20837;&#22269;&#23478;&#24179;&#22343;&#29992;&#20110;&#25903;&#20184;&#21033;&#24687;&#30340;&#25919;&#24220;&#25910;&#20837;&#25110;&#25903;&#20986;&#27604;&#20363;&#26159;&#20004;&#20493;&#21040;&#19977;&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&#20272;&#35745;&#65292;&#21435;&#24180;&#26377; 25 &#20010;&#20302;&#25910;&#20837;&#22269;&#23478;&#23558;&#36229;&#36807; 20% &#30340;&#25910;&#20837;&#29992;&#20110;&#20607;&#36824;&#20538;&#21153;&#8212;&#8212;&#36825;&#26159;&#33258;&#19990;&#32426;&#20043;&#20132;&#20197;&#26469;&#36229;&#36807;&#36825;&#19968;&#38376;&#27099;&#30340;&#26368;&#39640;&#25968;&#23383;&#8212;&#8212;&#24182;&#34920;&#31034;&#65292;&#22914;&#26524;&#20840;&#29699;&#21033;&#29575;&#32487;&#32493;&#21152;&#36895;&#65292;&#36825;&#19968;&#25968;&#23383;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&#32626;&#38271;&#38463;&#22855;&#22982;&#183;&#26045;&#27888;&#32435;&#34920;&#31034;&#65292;46 &#20010;&#22269;&#23478;&#23558;&#20854;&#19968;&#33324;&#25919;&#24220;&#25910;&#20837;&#30340; 10% &#20197;&#19978;&#29992;&#20110;&#20538;&#21153;&#21033;&#24687;&#12290; &#8220;&#20607;&#20538;&#20351;&#24471;&#21508;&#22269;&#36234;&#26469;&#36234;&#38590;&#20197;&#36890;&#36807;&#20581;&#24247;&#12289;&#25945;&#32946;&#21644;&#31038;&#20250;&#20445;&#38556;&#25237;&#36164;&#26469;&#25903;&#25345;&#20854;&#20154;&#27665;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36807;&#21435;&#19977;&#24180;&#20013;&#33021;&#22815;&#25237;&#36164;&#23433;&#20840;&#32593;&#30340;&#22269;&#23478;&#24050;&#32463;&#38459;&#27490;&#20102;&#22823;&#37327;&#20154;&#21475;&#38519;&#20837;&#36139;&#22256;&#12290;&#22312;&#37325;&#20538;&#22269;&#23478;&#65292;&#39640;&#39069;&#20538;&#21153;&#12289;&#31038;&#20250;&#25903;&#20986;&#19981;&#36275;&#21644;&#36139;&#22256;&#29575;&#24778;&#20154;&#19978;&#21319;&#20043;&#38388;&#23384;&#22312;&#30528;&#30456;&#20851;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#37319;&#21462;&#34892;&#21160;&#19981;&#37325;&#32452;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#20027;&#26435;&#20538;&#21153;&#20250;&#36896;&#25104;&#20154;&#21147;&#25104;&#26412;&#12290;&#25105;&#20204;&#38656;&#35201;&#26032;&#30340;&#26426;&#21046;&#26469;&#39044;&#27979;&#21644;&#21560;&#25910;&#20914;&#20987;&#65292;&#24182;&#20351;&#37329;&#34701;&#26550;&#26500;&#20026;&#26368;&#24369;&#21183;&#32676;&#20307;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19979;&#21608;&#65292;&#20108;&#21313;&#22269;&#38598;&#22242;&#36130;&#38271;&#23558;&#22312;&#21360;&#24230;&#20030;&#34892;&#20250;&#35758;&#65292;&#37325;&#28857;&#35752;&#35770;&#20840;&#29699;&#20581;&#24247;&#12289;&#21487;&#25345;&#32493;&#37329;&#34701;&#21644;&#35299;&#20915;&#36139;&#22256;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#30340;&#19968;&#20221;&#25253;&#21578;&#26174;&#31034;&#65292;&#20840;&#29699; 92 &#19975;&#20159;&#32654;&#20803;&#30340;&#25919;&#24220;&#20538;&#21153;&#20013;&#36817; 30% &#26159;&#21457;&#23637;&#20013;&#22269;&#23478;&#25152;&#27424;&#30340;&#12290;&#20511;&#36151;&#25104;&#26412;&#19978;&#21319;&#21644;&#32654;&#20803;&#36208;&#24378;&#20351;&#24471;&lt;a href="https://www.reuters.com/markets/developing-countries-facing-debt-crisis-2023-04-05/"&gt;&#25968;&#21313;&#20010;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#36151;&#27454;&#20607;&#36824;&#21644;&#34701;&#36164;&#25104;&#26412;&#26174;&#30528;&#25552;&#39640;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#26411;&#65292;&#19990;&#30028;&#38134;&#34892;&#25552;&#35758;&#65292;&#22914;&#26524;&#36139;&#31351;&#22269;&#23478;&#36973;&#21463;&#27668;&#20505;&#28798;&#38590;&#65292;&#24212;&#35813;&#33021;&#22815;&#26242;&#20572;&#20607;&#36824;&#20538;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#24320;&#21457;&#35745;&#21010;&#32626;&#34920;&#31034;&#65292;&#30701;&#26399;&#20869;&#26242;&#20572;&#36824;&#27454;&#23558;&#20351;&#21463;&#20538;&#21153;&#25302;&#32047;&#30340;&#22269;&#23478;&#33021;&#22815;&#21033;&#29992;&#26412;&#26469;&#24517;&#39035;&#29992;&#20110;&#20607;&#20538;&#30340;&#36164;&#28304;&#65292;&#20943;&#36731;&#32463;&#27982;&#20914;&#20987;&#36896;&#25104;&#30340;&#19968;&#20123;&#31038;&#20250;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#24320;&#21457;&#35745;&#21010;&#32626;&#39318;&#24109;&#32463;&#27982;&#23398;&#23478;&#20052;&#27835;&#183;&#26684;&#38647;&#183;&#33707;&#21033;&#32435;&#34920;&#31034;&#65292;&#36825;&#26679;&#30340;&#25514;&#26045;&#21487;&#20197;&#24110;&#21161;&#21508;&#22269;&#31283;&#23450;&#36130;&#25919;&#29366;&#20917;&#65292;&#24182;&#26377;&#21161;&#20110;&#38450;&#27490;&#8220;&#33258;&#30001;&#33853;&#20307;&#8221;&#38519;&#20837;&#36139;&#22256;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#36825;&#26159;&#26032;&#30340;&#36866;&#24212;&#24615;&#31038;&#20250;&#20445;&#25252;&#26550;&#26500;&#30340;&#24320;&#22987;&#65292;&#20026;&#26410;&#26469;&#23481;&#26131;&#21457;&#29983;&#20914;&#20987;&#30340;&#24773;&#20917;&#20570;&#22909;&#20934;&#22791;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 20:52:02 +0800</pubDate></item><item><title>&#28201;&#24067;&#23572;&#30331;&#21322;&#20915;&#36187;&#65306;&#25196;&#23612;&#20811;&#183;&#36763;&#32435; vs &#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855; &#8211; &#29616;&#22330;&#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2023/jul/14/wimbledon-semi-finals-jannik-sinner-v-novak-djokovic-carlos-alcaraz-v-daniil-medvedev-live</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T12:51:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3fa8a17d33048e873350b302eb33f1afdaa6b3fb/0_58_3932_2359/master/3932.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e45c4744bdb00b6ad5a291845b5c6dcc" alt=""&gt;&#35834;&#29926;&#20811;&#183;&#24503;&#32422;&#31185;&#32500;&#22855;&#22312;&#20013;&#22830;&#29699;&#22330;&#23545;&#38453;&#36158;&#23612;&#20811;&#183;&#36763;&#32435;&#12290;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 20:52:02 +0800</pubDate></item></channel></rss>