<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#22909;&#33713;&#22366;&#28436;&#21592;&#24037;&#20250;&#19982;&#21046;&#29255;&#21378;&#36798;&#25104;&#20020;&#26102;&#21327;&#35758;&#20197;&#32467;&#26463;&#32610;&#24037;</title><link>https://www.theguardian.com/culture/2023/nov/08/hollywood-actors-strike-ends-sag-aftra</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T01:01:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a1e69d8ae0058615e23b8bc920918c498e6747c0/0_117_5204_3124/master/5204.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d3fa8178cdf78fa9bd5de048b58e6fe" alt=""&gt; Sag-Aftra &#25104;&#21592;&#21644;&#25903;&#25345;&#32773;&#22312;&#32445;&#32422;&#30340;&#32416;&#23519;&#32447;&#19978;&#34892;&#36208;&#12290;&lt;/div&gt;&lt;p&gt; Sag-Aftra &#24037;&#20250;&#21608;&#19977;&#23459;&#24067;&#65292;&#22909;&#33713;&#22366;&#28436;&#21592;&#23558;&#32467;&#26463;&#36817;&#22235;&#20010;&#26376;&#30340;&#32610;&#24037;&#65292;&#32467;&#26463;&#23548;&#33268;&#30005;&#24433;&#21644;&#30005;&#35270;&#34892;&#19994;&#38519;&#20837;&#20572;&#28382;&#25968;&#26376;&#30340;&#21382;&#21490;&#24615;&#20572;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; Sag-Aftra &#21644;&#30005;&#24433;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431;&#21608;&#19977;&#36798;&#25104;&#20102;&#19968;&#39033;&#20020;&#26102;&#21327;&#35758;&#65292;&#32467;&#26463;&#20102;&#32534;&#21095;&#31614;&#32626;&#26032;&#21512;&#21516;&#22823;&#32422;&#19968;&#20010;&#26376;&#21518;&lt;a href="https://apnews.com/article/actors-strike-100-days-explained-hollywood-40e0e325f7c92b6853bdc01c4c54b08c"&gt;&#30005;&#24433;&#21644;&#30005;&#35270;&#28436;&#21592;&lt;/a&gt;&#26368;&#38271;&#30340;&#32610;&#24037;&#12290;&#35813;&#21327;&#35758;&#26159;&#22312;&#21313;&#26376;&#21021;&#38519;&#20837;&#20725;&#23616;&#30340;&#35848;&#21028;&#20110;&#19978;&#21608;&#24674;&#22797;&#35848;&#21028;&#21518;&#36798;&#25104;&#30340;&lt;strong&gt;&#12290;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#25454; Variety &#25253;&#36947;&#65292;&#24037;&#20250;&#34920;&#31034;&#65292;&#32610;&#24037;&#23558;&#20110;&#21608;&#22235;&#20013;&#21320; 12 &#28857;&#27491;&#24335;&#32467;&#26463;&#65292;&#35813;&#21327;&#35758;&#23558;&#20110;&#21608;&#20116;&#25552;&#20132;&#24037;&#20250;&#20840;&#22269;&#22996;&#21592;&#20250;&#25209;&#20934;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24037;&#20250;&#34920;&#31034;&#65292;&#35848;&#21028;&#20154;&#21592;&#24050;&#19982;&#20195;&#34920;&#21326;&#29305;&#36842;&#22763;&#23612;&#12289;Netflix &#21644;&#20854;&#20182;&#23186;&#20307;&#20844;&#21496;&#30340;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431; (AMPTP) &#23601;&#26032;&#21512;&#21516;&#36798;&#25104;&#21021;&#27493;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#31361;&#30772;&#24847;&#21619;&#30528;&#65292;&#19968;&#26086;&#24037;&#20250;&#25104;&#21592;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#25237;&#31080;&#25209;&#20934;&#35813;&#21327;&#35758;&#65292;&#22909;&#33713;&#22366;&#23601;&#21487;&#20197;&#33258;&#20116;&#26376;&#20197;&#26469;&#39318;&#27425;&#20840;&#38754;&#25237;&#20837;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#19968;&#30452;&#22312;&#20105;&#21462;&#22686;&#21152;&#21097;&#20313;&#30340;&#22522;&#26412;&#24037;&#36164;&#65292;&#24182;&#22260;&#32469;&#22312;&#30005;&#24433;&#21644;&#30005;&#35270;&#20013;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#30340;&#25252;&#26639;&#65292;&#22312;&#21512;&#21516;&#20013;&#20105;&#21462;&#31867;&#20284;&#20445;&#25252;&#30340;&#20316;&#23478;&#20063;&#26377;&#21516;&#26679;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; Sag-Aftra &#20110; 7 &#26376;&#24320;&#22987;&#32610;&#24037;&#65292;&#39030;&#32423;&#26126;&#26143;&#32439;&#32439;&#21069;&#24448;&#20174;&#27931;&#26441;&#30710;&#21040;&#32445;&#32422;&#30340;&#32416;&#23519;&#32447;&#65292;&#24182;&#25552;&#20379;&#25903;&#25345;&#12290;&#20052;&#27835;&#20811;&#40065;&#23612;&#31216;&#20854;&#20026;&#8220;&#25105;&#20204;&#34892;&#19994;&#30340;&#25296;&#28857;&#8221;&#65292;&#24182;&#34920;&#31034;&#21464;&#38761;&#23545;&#20110;&#8220;&#34892;&#19994;&#30340;&#29983;&#23384;&#8221;&#26159;&#24517;&#35201;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; 9&#26376;&#20221;&#32534;&#21095;&#32610;&#24037;&#30340;&#35299;&#20915;&#26041;&#26696;&#35753;SAG&#39046;&#23548;&#20154;&#24863;&#21040;&#20048;&#35266;&#65292;&#24182;&#20110;10&#26376;&#21021;&#24674;&#22797;&#20102;&#19982;&#21046;&#29255;&#21378;&#30340;&#35848;&#21028;&#65292;&#36825;&#26159;&#33258;&#20572;&#24037;&#20197;&#26469;&#30340;&#39318;&#27425;&#12290;&#30001;&#20110;&#20154;&#24037;&#26234;&#33021;&#21644;&#27969;&#23186;&#20307;&#27531;&#29255;&#30340;&#20351;&#29992;&#23384;&#22312;&#20105;&#35758;&#65292;&#21046;&#29255;&#21378;&#36864;&#20986;&#20102;&#35848;&#21028;&#65292;&#35748;&#20026;&#28436;&#21592;&#30340;&#35201;&#27714;&#19981;&#21512;&#29702;&#65292;&#20294;&#21448;&#22238;&#21040;&#20102;&#35848;&#21028;&#26700;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; Deadline &#25253;&#36947;&#65292;&#22312;&#21608;&#26411;&#30340;&#21518;&#26399;&#35848;&#21028;&#20013;&#65292;Netflix &#39318;&#24109;&#25191;&#34892;&#23448;&#27888;&#24503;&#183;&#33832;&#20848;&#22810;&#26031; (Ted Sarandos) &#21578;&#35785;&#24037;&#20250;&#39046;&#23548;&#23618;&#65306;&#8220;&#25105;&#20204;&#19981;&#20165;&#21521;&#20320;&#20204;&#36208;&#26469;&#65292;&#25105;&#20204;&#19968;&#36335;&#36208;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#32610;&#24037;&#23548;&#33268;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#20316;&#38519;&#20837;&#20572;&#39039;&#65292;&#24433;&#21709;&#20102;&#39041;&#22870;&#23395;&#65292;&#24182;&#23545;&#24037;&#20316;&#28436;&#21592;&#36896;&#25104;&#20102;&#32463;&#27982;&#21644;&#31934;&#31070;&#25439;&#22833;&#65292;&#21452;&#26041;&#38754;&#20020;&#30528;&lt;a href="https://www.theguardian.com/culture/2023/oct/24/actors-strike-when-will-it-end-negotiations"&gt;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&lt;/a&gt;&#26469;&#36798;&#25104;&#35299;&#20915;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#23545;&#25253;&#36947;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 09:22:01 +0800</pubDate></item><item><title>&#30001;&#20110;&#28151;&#20081;&#21644;&#32570;&#20047;&#36164;&#28304;&#65292;&#33521;&#21513;&#21033;&#28023;&#23777;&#26410;&#33021;&#25327;&#25937; 27 &#26465;&#29983;&#21629;&#8212;&#8212;&#25253;&#21578;</title><link>https://www.theguardian.com/uk-news/2023/nov/09/failure-to-save-27-lives-in-channel-exacerbated-by-confusion-and-lack-of-resources-report</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T00:01:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d973a147e6c86a457d2736272462d174173a58fb/0_19_4328_2598/master/4328.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d385999121b0f6642520f0cddfb0c5af" alt=""&gt;&#22812;&#38388;&#29031;&#29255;&#20013;&#19968;&#33368;&#31867;&#20284;&#25937;&#29983;&#33351;&#30340;&#33337;&#21482;&#65292;&#28783;&#20809;&#26126;&#20142;&#65292;&#33337;&#20307;&#22312;&#29031;&#26126;&#26725;&#19979;&#20381;&#31232;&#21487;&#35265;&lt;/div&gt;&lt;p&gt;&#19968;&#20221;&#25253;&#21578;&#21457;&#29616;&#65292;&#30001;&#20110;&#33521;&#22269;&#21644;&#27861;&#22269;&#20043;&#38388;&#30340;&#28151;&#20081;&#12289;&#36164;&#28304;&#21294;&#20047;&#20197;&#21450;&#27807;&#36890;&#19981;&#30021;&#65292; &lt;a href="https://www.theguardian.com/uk-news/2021/nov/25/drowned-people-were-mostly-kurds-from-iraq-or-iran-says-france"&gt;40&#22810;&#24180;&#26469;&#22312;&#36825;&#22330;&#26368;&#33268;&#21629;&#30340;&#28023;&#23777;&#28798;&#38590;&lt;/a&gt;&#20013;&#28346;&#27700;&#30340;27&#20154;&#30340;&#25937;&#25588;&#21162;&#21147;&#21463;&#21040;&#20102;&#38459;&#30861;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;2021 &#24180; 11 &#26376; 24 &#26085;&#65292;&#19968;&#27425;&#26410;&#33021;&#25104;&#21151;&#21040;&#36798;&#19968;&#33368;&#21463;&#25439;&#23567;&#33351;&#30340;&#34892;&#21160;&#21457;&#29616;&#20102;&#38169;&#35823;&#30340;&#33337;&#21482;&#12290;&#24403;&#26202;&#65292;&#36793;&#38450;&#37096;&#38431;&#30340;&#19968;&#33368;&#24555;&#33351;&#25937;&#20986;&#20102;&#21478;&#22806;&#19977;&#33368;&#33337;&#19978;&#30340; 98 &#20154;&#65292;&#20294;&#27809;&#26377;&#25937;&#20986;&#36733;&#26377; 27 &#21517;&#36935;&#38590;&#32773;&#30340;&#23567;&#33351;&#19978;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#37096;&#19979;&#23646;&#30340;&#28023;&#19978;&#20107;&#25925;&#35843;&#26597;&#22788; (MAIB) &#36825;&#20221;&#38271;&#36798; 112 &#39029;&#30340;&#25253;&#21578;&#25351;&#20986;&#65292;&#20854;&#32844;&#36131;&#19981;&#26159;&#36861;&#31350;&#36131;&#20219;&#12290;&#25253;&#21578;&#25351;&#20986;&#20102;&#38459;&#30861;&#25937;&#25588;&#34892;&#21160;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#21253;&#25324;&#33021;&#35265;&#24230;&#24046;&#12289;&#32570;&#20047;&#36827;&#34892;&#31354;&#20013;&#30417;&#35270;&#30340;&#19987;&#29992;&#39134;&#26426;&#65292;&#20197;&#21450;&#22810;&#20315;&#25511;&#21046;&#23460;&#22788;&#29702;&#36935;&#38505;&#23567;&#33337;&#27714;&#25937;&#20449;&#21495;&#30340;&#20154;&#21592;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26202;&#22823;&#37327;&#33337;&#21482;&#31359;&#36234;&#21152;&#21095;&#20102;&#28151;&#20081;&#65292;&#33521;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#22312; 2021 &#24180; 11 &#26376; 24 &#26085;&#35760;&#24405;&#20102; 99 &#36215;&#20107;&#20214;&#65292;&#20849;&#26377; 757 &#20154;&#31359;&#36234;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20221;&#25253;&#21578;&#22312;&#22823;&#35268;&#27169;&#28346;&#27700;&#20107;&#20214;&#21457;&#29983;&#36817;&#20004;&#24180;&#21518;&#21457;&#34920;&#65292;&#25209;&#35780;&#20154;&#21475;&#36208;&#31169;&#32773;&#29992;&#36825;&#26679;&#30340;&#33337;&#21482;&#23558;&#23567;&#33351;&#36816;&#36865;&#21040;&#33521;&#21513;&#21033;&#28023;&#23777;&#65292;&#31216;&#20854;&#8220;&#23436;&#20840;&#19981;&#21512;&#36866;&#19988;&#35013;&#22791;&#19981;&#33391;&#8221;&#12290;&#23427;&#36824;&#25351;&#36131;&#33337;&#19978;&#30340;&#20154;&#20204;&#26377;&#26102;&#20250;&#25320;&#25171;&#32039;&#24613;&#30005;&#35805;&#65292;&#20294;&#25937;&#25588;&#20154;&#21592;&#21457;&#29616;&#36825;&#20123;&#30005;&#35805;&#19982;&#20182;&#20204;&#21040;&#36798;&#26102;&#30340;&#23454;&#38469;&#24773;&#20917;&#24182;&#19981;&#30456;&#31526;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#21457;&#29616;&#65292;&#25937;&#25588;&#20154;&#21592;&#38754;&#20020;&#30340;&#22256;&#38590;&#20043;&#19968;&#26159;&#24456;&#38590;&#21306;&#20998;&#19981;&#21516;&#30340;&#33337;&#21482;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#21516;&#19968;&#33368;&#33337;&#20250;&#21457;&#20986;&#22810;&#27425;&#27714;&#25937;&#20449;&#21495;&#12290;&#36825;&#20351;&#24471;&#8220;&#33521;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#23450;&#20301;&#21644;&#35782;&#21035;&#31163;&#25955;&#33337;&#21482;&#26497;&#20855;&#25361;&#25112;&#24615;&#8230;&#8230;&#32780;&#30495;&#27491;&#21463;&#28798;&#33337;&#21482;&#30340;&#22256;&#22659;&#34987;&#26085;&#30410;&#32321;&#24537;&#30340;&#22788;&#29702;&#31359;&#36234;&#20107;&#20214;&#30340;&#20219;&#21153;&#25152;&#25513;&#30422;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; 11 &#26376; 24 &#26085;&#27785;&#27809;&#30340;&#33337;&#19978;&#20849;&#26377; 33 &#20154;&#65292;&#20854;&#20013;&#21253;&#25324; 13 &#21517;&#22919;&#22899;&#21644; 8 &#21517;&#20799;&#31461;&#12290;&#20854;&#20013;&#19968;&#21517;&#22919;&#22899;&#24576;&#23381;&#20102;&#12290;&#37096;&#20998;&#27785;&#27809;&#30340;&#30830;&#20999;&#26102;&#38388;&#21644;&#22320;&#28857;&#23578;&#19981;&#28165;&#26970;&#12290;&#20004;&#20154;&#24184;&#23384;&#65292;&#22235;&#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22825;&#26202;&#20123;&#26102;&#20505;&#65292;&#21463;&#23475;&#32773;&#30340;&#23608;&#20307;&#22312;&#27861;&#22269;&#27700;&#22495;&#34987;&#21457;&#29616;&#12290;&#22269;&#38469;&#31227;&#27665;&#32452;&#32455;&#34920;&#31034;&#65292;&#36825;&#26159;&#33258; 2014 &#24180;&#24320;&#22987;&#25910;&#38598;&#25968;&#25454;&#20197;&#26469;&#33521;&#21513;&#21033;&#28023;&#23777;&#21457;&#29983;&#30340;&#26368;&#33268;&#21629;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#19968;&#20123;&#31227;&#27665;&#35774;&#27861;&#25235;&#20303;&#20102;&#28153;&#27809;&#22312;&#27700;&#20013;&#30340;&#33337;&#21482;&#27531;&#39608;&#12290;&#20854;&#20182;&#20154;&#37117;&#28176;&#34892;&#28176;&#36828;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20195;&#34920; 18 &#21517;&#21463;&#23475;&#32773;&#21644;&#20004;&#21517;&#24184;&#23384;&#32773;&#20043;&#19968;&#30340;&#37011;&#32943;&#21016;&#26131;&#26031;&#24459;&#24072;&#20107;&#21153;&#25152;&#30340;&#29595;&#20029;&#20122;&#183;&#25176;&#39532;&#26031;&#34920;&#31034;&#65292;&#35813;&#25253;&#21578;&#26410;&#33021;&#35843;&#26597;&#20107;&#20214;&#26399;&#38388;&#8220;&#28508;&#22312;&#30340;&#31995;&#32479;&#24615;&#25925;&#38556;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25176;&#39532;&#26031;&#35828;&#65306;&#8220;&#25253;&#21578;&#25551;&#36848;&#20102;&#20154;&#21592;&#37197;&#32622;&#27700;&#24179;&#26041;&#38754;&#30340;&#19968;&#20123;&#20005;&#37325;&#32570;&#38519;&#65307;&#36164;&#28304;&#65292;&#21253;&#25324;&#21487;&#29992;&#30340;&#22320;&#38754;&#36164;&#20135;&#65307;&#25511;&#21046;&#23460;&#20869;&#32452;&#32455;&#28151;&#20081;&#65307;&#32570;&#20047;&#30417;&#30563;&#65307;&#26410;&#33021;&#20934;&#30830;&#35760;&#24405;&#21644;&#35760;&#24405;&#36890;&#35805;&#65292;&#23548;&#33268;&#23545;&#24050;&#21709;&#24212;&#30340;&#20107;&#20214;&#24863;&#21040;&#22256;&#24785;&#65307;&#20197;&#21450;&#19982;&#21327;&#35843;&#25628;&#25937;&#34892;&#21160;&#26377;&#20851;&#30340;&#25972;&#20307;&#28151;&#20081;&#24773;&#20917;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38590;&#27665;&#24904;&#21892;&#26426;&#26500; Care4Calais &#30340;&#39318;&#24109;&#25191;&#34892;&#23448;&#21490;&#33922;&#22827;&#183;&#21490;&#23494;&#26031; (Steve Smith) &#34920;&#31034;&#65306;&#8220;&#36317;&#31163;&#33521;&#21513;&#21033;&#28023;&#23777;&#21457;&#29983; 40 &#22810;&#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#29983;&#21629;&#25439;&#22833;&#24050;&#32463;&#36807;&#21435;&#36817;&#20004;&#24180;&#20102;&#65292;&#36825;&#20221;&#25253;&#21578;&#26159;&#25105;&#20204;&#20174;&#33521;&#22269;&#24471;&#21040;&#30340;&#20840;&#37096;&#20449;&#24687;&#65292;&#36825;&#38750;&#24120;&#20196;&#20154;&#22833;&#26395;&#12290;&#8221;&#24403;&#23616;&#12290;&#36825;&#26159;&#19968;&#20010;&#19985;&#38395;&#12290; &lt;/p&gt;&lt;figure data-media-id="8c785c0c5c2c578ffe3c64e3bc4a8857201a73af"&gt;&lt;img src="https://media.guim.co.uk/8c785c0c5c2c578ffe3c64e3bc4a8857201a73af/0_231_5568_3341/1000.jpg" alt="&#19968;&#32676;&#20154;&#22312;&#21365;&#30707;&#28023;&#28393;&#19978;&#22352;&#22312;&#19968;&#33368;&#22823;&#22411;&#20805;&#27668;&#33337;&#26049;&#36793;&#12290;&#22312;&#32972;&#26223;&#20013;&#12290;&#30002;&#26495;&#19978;&#31449;&#30528;&#24456;&#22810;&#20154;&#30340;RNLI&#25937;&#29983;&#33351;&#20063;&#21363;&#23558;&#38752;&#23736;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2021 &#24180; 11 &#26376; 24 &#26085;&#65292;&#20154;&#20204;&#20174;&#27861;&#22269;&#31359;&#36807;&#23567;&#33337;&#65292;&#22312;&#37011;&#26480;&#20869;&#26031;&#30331;&#38470;&#12290;&#24403;&#22825;&#65292;&#28023;&#23736;&#35686;&#21355;&#38431;&#35760;&#24405;&#20102; 99 &#36215;&#36234;&#22659;&#20107;&#20214;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26412;&#183;&#26031;&#22374;&#32034;&#23572;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#36825;&#20221;&#25253;&#21578;&#27809;&#26377;&#22238;&#31572;&#33521;&#22269;&#24403;&#23616;&#20026;&#20160;&#20040;&#19981;&#35753;&#36825;&#33368;&#33337;&#19978;&#32477;&#26395;&#30340;&#20154;&#20204;&#23547;&#27714;&#24110;&#21161;&#30340;&#26681;&#26412;&#38382;&#39064;&#12290;&#23427;&#27809;&#26377;&#35299;&#37322;&#20026;&#20160;&#20040;&#20182;&#20204;&#34987;&#30041;&#22312;&#28023;&#19978;&#36229;&#36807;12&#20010;&#23567;&#26102;&#65292;&#33521;&#22269;&#21644;&#27861;&#22269;&#24403;&#23616;&#37117;&#27809;&#26377;&#21457;&#29616;&#65292;&#20294;&#31532;&#20108;&#22825;&#23601;&#34987;&#19968;&#33368;&#36335;&#36807;&#30340;&#28180;&#33337;&#21457;&#29616;&#20102;&#12290;&#35828;&#25937;&#25588;&#24037;&#20316;&#22240;&#8216;&#33021;&#35265;&#24230;&#24046;&#8217;&#32780;&#21463;&#38459;&#65292;&#25110;&#32773;&#19981;&#27490;&#19968;&#33368;&#33337;&#21482;&#36935;&#38505;&#65292;&#36825;&#24182;&#19981;&#33021;&#35299;&#20915;&#38382;&#39064;&#8212;&#8212;&#24050;&#26377; 31 &#20154;&#20007;&#29983;&#65292;&#30041;&#19979;&#24754;&#20260;&#30340;&#23478;&#20154;&#21644;&#26379;&#21451;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#24314;&#35758;&#28023;&#20107;&#21644;&#28023;&#23736;&#35686;&#21355;&#38431;&#65288;MCA&#65289;&#21644;&#36793;&#38450;&#37096;&#38431;&#21046;&#23450;&#31243;&#24207;&#65292;&#20197;&#30830;&#20445;&#22312;&#27809;&#26377;&#39134;&#26426;&#30340;&#24773;&#20917;&#19979;&#20173;&#28982;&#21487;&#20197;&#23545;&#22810;&#20315;&#28023;&#23777;&#36827;&#34892;&#8220;&#26377;&#25928;&#30417;&#35270;&#8221;&#12290;&#23427;&#36824;&#24314;&#35758;MCA&#19982;&#27861;&#22269;&#24403;&#23616;&#21512;&#20316;&#65292;&#21830;&#23450;&#25913;&#21892;&#33521;&#22269;&#21644;&#27861;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#26426;&#26500;&#22312;&#23567;&#33337;&#36807;&#22659;&#26399;&#38388;&#8220;&#20449;&#24687;&#20256;&#36755;&#8221;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; MAIB &#28023;&#19978;&#20107;&#25925;&#39318;&#24109;&#30563;&#23519;&#23433;&#24503;&#40065;&#183;&#33707;&#23572; (Andrew Moll) &#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19968;&#22330;&#24754;&#24808;&#20107;&#25925;&#65292;&#36896;&#25104;&#35768;&#22810;&#20154;&#20007;&#29983;&#12290;&#25105;&#20204;&#30340;&#35843;&#26597;&#20180;&#32454;&#26816;&#26597;&#20102;&#24403;&#26202;&#21457;&#29983;&#30340;&#20107;&#20214;&#65292;&#20197;&#23613;&#21487;&#33021;&#20102;&#35299;&#20986;&#20102;&#20160;&#20040;&#38382;&#39064;&#65292;&#20197;&#20415;&#21560;&#21462;&#25945;&#35757;&#65292;&#30830;&#20445;&#36825;&#26679;&#21487;&#24597;&#30340;&#22812;&#26202;&#19981;&#20877;&#37325;&#28436;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2021 &#24180; 11 &#26376; 24 &#26085;&#21457;&#29983;&#30340;&#20107;&#20214;&#38750;&#24120;&#22797;&#26434;&#65292;&#26377;&#22810;&#33368;&#20805;&#27668;&#33337;&#19981;&#36866;&#21512;&#19988;&#35013;&#22791;&#19981;&#33391;&#65292;&#26080;&#27861;&#31359;&#36234;&#22810;&#20315;&#28023;&#23777;&#21069;&#24448;&#33521;&#26684;&#20848;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;(Rishi Sunak)&#24050;&#23558;&#38459;&#27490;&#36733;&#26377;&#23547;&#27714;&#24199;&#25252;&#32773;&#30340;&#23567;&#33337;&#25269;&#36798;&#33521;&#22269;&#20316;&#20026;&#20182;&lt;a href="https://www.theguardian.com/politics/2023/jan/04/rishi-sunak-vows-to-deliver-on-peoples-priorities-conservatives"&gt;&#23545;&#36873;&#27665;&#30340;&#20116;&#39033;&#25215;&#35834;&lt;/a&gt;&#20043;&#19968;&#12290;&#26681;&#25454;&#26368;&#26032;&#30340;&#25919;&#24220;&#25968;&#25454;&#65292;&#20170;&#24180;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#24050;&#26377; 26,699 &#20154;&#36890;&#36807;&#33521;&#21513;&#21033;&#28023;&#23777;&#25269;&#36798;&#65292;&#27604;&#21435;&#24180;&#21516;&#26399;&#30340; 39,948 &#20154;&#20943;&#23569;&#20102;&#32422;&#19977;&#20998;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#38899;&#20048;&#39640;&#31649; LA Reid &#22312;&#35785;&#35772;&#20013;&#34987;&#25351;&#25511;&#24615;&#20405;&#29359;</title><link>https://www.theguardian.com/business/2023/nov/08/music-executive-la-reid-sexual-assault-lawsuit-x-factor</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T00:36:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0d4d296f9613510cda359e546218546735b77a71/2630_237_1498_900/master/1498.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dc901373f28463cb90a8d9330a28d998" alt=""&gt; 2011 &#24180; 9 &#26376;&#65292;&#27931;&#26441;&#30710;&#183;&#37324;&#24503; (LA Reid) &#20986;&#24109;&#22312;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#27931;&#26441;&#30710;&#20030;&#34892;&#30340;&#12298;X Factor&#12299;&#20840;&#29699;&#39318;&#26144;&#24335;&#25918;&#26144;&#27963;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#183;&#37324;&#24503; (LA Reid) &#26159;&#19968;&#20301;&#38899;&#20048;&#39640;&#31649;&#65292;&#20197;&#24110;&#21161;&#22521;&#20859;&#29595;&#20029;&#20122;&#183;&#20975;&#33673; (Mariah Carey)&#12289;Pink&#12289;TLC &#21644;&#20122;&#29791;&#23567;&#23376; (Usher) &#31561;&#36229;&#32423;&#24040;&#26143;&#32780;&#38395;&#21517;&#65292;&#21608;&#19977;&#65292;&#19968;&#21517;&#21069;&#38899;&#20048;&#39640;&#31649;&#36215;&#35785;&#20102;&#20182;&#65292;&#25351;&#25511;&#20182;&#22312;&#20108;&#21313;&#22810;&#24180;&#21069;&#23545;&#22905;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#40065;&#183;&#36842;&#20811;&#26862; (Drew Dixon) &#34920;&#31034;&#65292;67 &#23681;&#30340;&#37324;&#24503; (Reid) &#22312;&#25104;&#20026; Arista Records &#39318;&#24109;&#25191;&#34892;&#23448;&#21518;&#65292;&#35753;&#22905;&#26366;&#32463;&#21069;&#36884;&#20809;&#26126;&#30340;&#38899;&#20048;&#34892;&#19994;&#32844;&#19994;&#29983;&#28079;&#33073;&#36712;&#65292;&#22240;&#20026;&#22905;&#25298;&#32477;&#20102;&#20182;&#30340;&#27714;&#29233;&#65292;&#20854;&#20013;&#21253;&#25324;&#22905;&#25152;&#35828;&#30340; 2001 &#24180;&#21457;&#29983;&#30340;&#20004;&#36215;&#34989;&#20987;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24067;&#40065;&#20811;&#26519;&#30340;&#36842;&#20811;&#26862;&#22312;&#26364;&#21704;&#39039;&#32852;&#37030;&#27861;&#38498;&#30340;&#35785;&#35772;&#20013;&#23547;&#27714;&#26410;&#20855;&#20307;&#35828;&#26126;&#30340;&#34917;&#20607;&#24615;&#21644;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24503;&#30340;&#20195;&#34920;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&#22312;&#26368;&#36817;&#30340;&#27861;&#24459;&#20107;&#21153;&#20013;&#20195;&#34920;&#20182;&#30340;&#24459;&#24072;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#31867;&#20284;&#30340;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#26862;&#26681;&#25454;&#32445;&#32422;&#24030;&#30340;&#12298;&#25104;&#20154;&#24184;&#23384;&#32773;&#27861;&#26696;&#12299;&#25552;&#36215;&#35785;&#35772;&#65292;&#35813;&#27861;&#26696;&#35268;&#23450;&#25104;&#24180;&#20154;&#26377;&#19968;&#24180;&#30340;&#26102;&#38388;&#21487;&#20197;&#23601;&#24456;&#20037;&#20197;&#21069;&#21457;&#29983;&#30340;&#24615;&#34384;&#24453;&#34892;&#20026;&#25552;&#36215;&#35785;&#35772;&#65292;&#21363;&#20351;&#35785;&#35772;&#26102;&#25928;&#24050;&#36807;&#12290;&#36825;&#20010;&#31383;&#21475;&#36825;&#20010;&#26376;&#23601;&#20851;&#38381;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2017 &#24180; #MeToo &#36816;&#21160;&#24320;&#22987;&#20197;&#26469;&#65292;&#22312;&#23545;&#29616;&#24050;&#20837;&#29425;&#30340;&#30005;&#24433;&#21046;&#29255;&#20154;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374; (Harvey Weinstein) &#25552;&#20986;&#25351;&#25511;&#21518;&#65292;&#22905;&#26159;&#20247;&#22810;&#25351;&#25511;&#23089;&#20048;&#19994;&#30693;&#21517;&#20154;&#29289;&#24615;&#34892;&#20026;&#19981;&#31471;&#30340;&#22899;&#24615;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#26862;&#29616;&#22312;&#26159;&#32445;&#32422;&#22823;&#23398;&#20811;&#33713;&#22827;&#183;&#25140;&#32500;&#26031;&#21809;&#29255;&#38899;&#20048;&#23398;&#38498;&#30340;&#33891;&#20107;&#20250;&#25104;&#21592;&#65292;&#20182;&#26159; 2020 &#24180; HBO Max &#32426;&#24405;&#29255;&#12298;On the Record&#12299;&#30340;&#20027;&#39064;&#65292;&#35813;&#32426;&#24405;&#29255;&#35762;&#36848;&#20102;&#22899;&#24615;&#23545;&#35828;&#21809;&#22823;&#20136;&#25289;&#22622;&#23572;&#183;&#35199;&#33945;&#26031;&#30340;&#19981;&#24403;&#24615;&#34892;&#20026;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; 2017 &#24180; 12 &#26376;&#65292;&#36842;&#20811;&#26862;&#36824;&#20844;&#24320;&#25351;&#25511;&#37324;&#24503;&#26377;&#19981;&#24403;&#34892;&#20026;&#65292;&#24403;&#26102;&#20182;&#36766;&#21435; Epic Records &#39318;&#24109;&#25191;&#34892;&#23448;&#19968;&#32844;&#19971;&#20010;&#26376;&#21518;&#65292;&#20182;&#20063;&#34987;&#25351;&#25511;&#26377;&#19981;&#24403;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#24503;&#24403;&#26102;&#22312;&#22238;&#24212;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#26102;&#22238;&#24212;&#36842;&#20811;&#26862;&#30340;&#25351;&#25511;&#65306;&#8220;&#25105;&#20026;&#33258;&#24049;&#22312;&#25105;&#32463;&#33829;&#36807;&#30340;&#27599;&#19968;&#23478;&#20844;&#21496;&#20013;&#20419;&#36827;&#12289;&#25903;&#25345;&#21644;&#25552;&#21319;&#22899;&#24615;&#30340;&#35760;&#24405;&#24863;&#21040;&#33258;&#35946;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#22914;&#26524;&#25105;&#35828;&#36807;&#20219;&#20309;&#21487;&#33021;&#34987;&#35823;&#35299;&#30340;&#35805;&#65292;&#25105;&#27627;&#26080;&#20445;&#30041;&#22320;&#36947;&#27465;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#26862;&#35828;&#65292;&#37324;&#24503; 2000 &#24180;&#25269;&#36798;&#38463;&#37324;&#26031;&#22612;&#21518;&#19981;&#20037;&#23601;&#24320;&#22987;&#39578;&#25200;&#22905;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#20182;&#30340;&#31532;&#19968;&#27425;&#24615;&#20405;&#29359;&#21457;&#29983;&#22312; 2001 &#24180; 1 &#26376;&#65292;&#24403;&#26102;&#65292;&#22312;&#19968;&#26550;&#36733;&#30528;&#39640;&#31649;&#21069;&#24448;&#27874;&#22810;&#40654;&#21508;&#24230;&#20551;&#32988;&#22320;&#30340;&#31169;&#20154;&#39134;&#26426;&#19978;&#65292;&#20182;&#22312;&#26410;&#32463;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#29609;&#24324;&#22905;&#30340;&#22836;&#21457;&#12289;&#20146;&#21563;&#22905;&#24182;&#25554;&#20837;&#22905;&#30340;&#36523;&#20307;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#26862;&#35828;&#65292;&#31532;&#20108;&#27425;&#34989;&#20987;&#21457;&#29983;&#22312;&#20960;&#20010;&#26376;&#21518;&#65292;&#22312;&#32445;&#32422;&#19968;&#22330;&#27963;&#21160;&#32467;&#26463;&#21518;&#22238;&#23478;&#30340;&#36335;&#19978;&#65292;&#37324;&#24503;&#22312;&#26410;&#32463;&#21516;&#24847;&#30340;&#24773;&#20917;&#19979;&#23545;&#22905;&#36827;&#34892;&#20102;&#25720;&#32034;&#12289;&#20146;&#21563;&#21644;&#25554;&#20837;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#35785;&#29366;&#65292;&#36842;&#20811;&#26862;&#30340;&#32844;&#19994;&#29983;&#28079;&#26089;&#20123;&#26102;&#20505;&#19968;&#30452;&#22788;&#20110;&#8220;&#39134;&#36895;&#21457;&#23637;&#30340;&#36712;&#36947;&#8221;&#65292;&#36825;&#23548;&#33268;&#19968;&#20301;&#19994;&#20869;&#20154;&#22763;&#23558;&#22905;&#31216;&#20026;&#8220;&#22899;&#24615;&#37324;&#20811;&#183;&#40065;&#23486;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#26862;&#35828;&#65292;&#26368;&#32456;&#65292;&#37324;&#24503;&#21464;&#24471;&#8220;&#25932;&#23545;&#8221;&#65292;&#22240;&#20026;&#22905;&#25298;&#32477;&#20102;&#20182;&#30340;&#35201;&#27714;&#65292;&#21253;&#25324;&#28145;&#22812;&#22312;&#20182;&#30340;&#37202;&#24215;&#35265;&#20182;&#65292;&#31359;&#35033;&#23376;&#32780;&#19981;&#26159;&#29275;&#20180;&#35044;&#65292;&#23548;&#33268;&#22905;&#30340;&#39044;&#31639;&#34987;&#21066;&#20943;&#65292;&#22905;&#30340;&#33402;&#26415;&#23478;&#34987;&#25298;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20110; 2002 &#24180;&#31163;&#24320;&#35813;&#34892;&#19994;&#65292;&#36827;&#20837;&#21704;&#20315;&#21830;&#23398;&#38498;&#23601;&#35835;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#26862;&#22312;&#22905;&#30340;&#24459;&#24072;&#25552;&#20379;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#37324;&#24503;&#8220;&#25345;&#32493;&#19981;&#26029;&#30340;&#24615;&#39578;&#25200;&#21644;&#24615;&#20405;&#29359;&#34892;&#20026;&#36843;&#20351;&#25105;&#25918;&#24323;&#20102;&#25105;&#22312;&#38899;&#20048;&#34892;&#19994;&#22788;&#20110;&#24005;&#23792;&#26102;&#25152;&#28909;&#29233;&#30340;&#24037;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#20811;&#26862;&#30340;&#27597;&#20146;&#33678;&#26391;&#183;&#26222;&#25289;&#29305;&#65288;Sharon Pratt&#65289;&#65292;&#21407;&#21517;&#33678;&#26391;&#183;&#26222;&#25289;&#29305;&#183;&#36842;&#20811;&#26862;&#21644;&#33678;&#26391;&#183;&#26222;&#25289;&#29305;&#183;&#20975;&#21033;&#65292;&#26366;&#20110; 1991 &#24180;&#33267; 1995 &#24180;&#25285;&#20219;&#21326;&#30427;&#39039;&#29305;&#21306;&#24066;&#38271;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 08:52:01 +0800</pubDate></item><item><title>&#20116;&#21517;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#22312;&#31532;&#19977;&#27425;&#20849;&#21644;&#20826;&#24635;&#32479;&#36777;&#35770;&#20013;&#23545;&#23769; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/nov/08/republican-third-presidential-debate-2023-candidates-miami-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-11-09T00:19:34Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0e96d8b6752758ceb9851350491ed66add01f715/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=818694325e325a1f05971e70276d908c" alt=""&gt;From left to right: Ron DeSantis, Nikki Haley, Vivek Ramaswamy, Tim Scott and Chris Christie&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 Nov 2023 08:22:02 +0800</pubDate></item><item><title>&#21069;&#26684;&#33713;&#32654;&#22870;&#39318;&#24109;&#25191;&#34892;&#23448;&#23612;&#23572;&#183;&#27874;&#29305;&#35834;&#34987;&#25351;&#25511;&#24615;&#20405;&#29359;</title><link>https://www.theguardian.com/music/2023/nov/08/grammys-neil-portnow-sexual-assault-lawsuit</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T23:35:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5991cd064b7402d8043fa646eeb5f90f62908a19/0_0_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7357112543bbe939123f6b573db5e5d7" alt=""&gt;&#31359;&#30528;&#29141;&#23614;&#26381;&#12289;&#30041;&#30528;&#38271;&#38271;&#30340;&#30333;&#21457;&#21644;&#32993;&#39035;&#30340;&#20013;&#24180;&#30333;&#20154;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19968;&#21517;&#22899;&#24615;&#23545;&#26684;&#33713;&#32654;&#22870;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#23612;&#23572;&#183;&#27874;&#29305;&#35834; (Neil Portnow) &#25552;&#36215;&#35785;&#35772;&#65292;&#25351;&#25511;&#20182;&#22312; 2018 &#24180;&#23454;&#26045;&#24615;&#20405;&#29359;&#65292;&#24182;&#25351;&#25511;&#21809;&#29255;&#23398;&#38498;&#29609;&#24573;&#32844;&#23432;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#22899;&#23376;&#26681;&#25454;&#12298;&#25104;&#20154;&#24184;&#23384;&#32773;&#27861;&#12299;&#21521;&#26364;&#21704;&#39039;&#32445;&#32422;&#26368;&#39640;&#27861;&#38498;&#25552;&#36215;&#35785;&#35772;&#12290;&#21435;&#24180;&#36890;&#36807;&#30340;&#36825;&#39033;&#25514;&#26045;&#20026;&#37027;&#20123;&#25351;&#25511;&#24615;&#20405;&#29359;&#30340;&#20154;&#25552;&#20379;&#20102;&#19968;&#20010;&#20020;&#26102;&#31383;&#21475;&#65292;&#21487;&#20197;&#22312;&#35813;&#24030;&#36890;&#24120;&#30340;&#25130;&#27490;&#26085;&#26399;&#21518;&#25552;&#20986;&#30003;&#35831;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#35785;&#35772;&#20013;&#65292;&#36825;&#20301;&#26366;&#22312;&#21345;&#20869;&#22522;&#38899;&#20048;&#21381;&#28436;&#22863;&#30340;&#22269;&#38469;&#30693;&#21517;&#38899;&#20048;&#23478;&#34920;&#31034;&#65292;&#22905;&#20110; 2018 &#24180;&#21021;&#35748;&#35782;&#20102;&#27874;&#29305;&#35834;&#65292;&#24182;&#20110;&#24403;&#24180;&#26202;&#20123;&#26102;&#20505;&#22312;&#20182;&#20301;&#20110;&#32445;&#32422;&#24066;&#30340;&#37202;&#24215;&#23433;&#25490;&#20102;&#19968;&#27425;&#20250;&#38754;&#37319;&#35775;&#20182;&#12290;&#22905;&#35828;&#65292;&#20182;&#22312;&#20250;&#35758;&#19978;&#32473;&#20102;&#22905;&#19968;&#20123;&#39278;&#26009;&#65292;&#35753;&#22905;&#38388;&#27463;&#24615;&#22833;&#21435;&#30693;&#35273;&#65292;&#28982;&#21518;&#20182;&#24320;&#22987;&#34989;&#20987;&#22905;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/nov/02/steven-tyler-sexual-assault-allegation-lawsuit"&gt;&#21490;&#23494;&#26031;&#39134;&#33337;&#27468;&#25163;&#21490;&#33922;&#25991;&#183;&#27888;&#21202;&#22312;&#26032;&#30340;&#24615;&#20405;&#29359;&#35785;&#35772;&#20013;&#34987;&#25351;&#25511;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;Portnow &#20110; 2019 &#24180;&#36766;&#21435;&#39318;&#24109;&#25191;&#34892;&#23448;&#19968;&#32844;&#65292;&#20854;&#21457;&#35328;&#20154;&#22312;&#19968;&#23553;&#30005;&#23376;&#37038;&#20214;&#20013;&#34920;&#31034;&#65292;&#36825;&#20123;&#25351;&#25511;&#8220;&#23436;&#20840;&#38169;&#35823;&#8221;&#65292;&#8220;&#26080;&#30097;&#26159;&#30001;&#20110; Portnow &#20808;&#29983;&#25298;&#32477;&#36981;&#23432;&#21407;&#21578;&#20026;&#33719;&#24471;&#23621;&#30041;&#31614;&#35777;&#32780;&#25552;&#20986;&#30340;&#26080;&#32827;&#30340;&#37329;&#38065;&#21644;&#21327;&#21161;&#35201;&#27714;&#8221;&#12290;&#20026;&#20102;&#22905;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22899;&#23376;&#22312;&#35785;&#35772;&#20013;&#34920;&#31034;&#65292;&#22905;&#24050;&#20110; 2018 &#24180;&#24213;&#23601;&#27874;&#29305;&#35834;&#30340;&#20107;&#23452;&#19982;&#23398;&#38498;&#32852;&#31995;&#12290;&#35813;&#23398;&#38498;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20173;&#28982;&#35748;&#20026;&#36825;&#20123;&#35828;&#27861;&#27627;&#26080;&#26681;&#25454;&#65292;&#24182;&#25171;&#31639;&#22312;&#36825;&#22330;&#35785;&#35772;&#20013;&#22823;&#21147;&#20026;&#23398;&#38498;&#36777;&#25252;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25351;&#25511;&#30340;&#28040;&#24687;&#39318;&#27425;&#26333;&#20809;&#26159;&#22312; 2020 &#24180;&#27874;&#29305;&#35834;&#19979;&#21488;&#21518;&#12290;&#20182;&#30340;&#32487;&#20219;&#32773;&#40667;&#21338;&#25289;&#183;&#26460;&#26681;&#22312;&#30701;&#30701;&#20960;&#20010;&#26376;&#21518;&#23601;&#34987;&#36214;&#19979;&#21488;&#65292;&#24182;&#22312;&#23545;&#23398;&#38498;&#25552;&#20986;&#30003;&#35785;&#26102;&#35848;&#21040;&#20102;&#23545;&#20182;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 07:52:01 +0800</pubDate></item><item><title>&#20004;&#21482;&#22823;&#29066;&#29483;&#24320;&#22987;&#20174;&#21490;&#23494;&#26862;&#22269;&#23478;&#21160;&#29289;&#22253;&#36820;&#22238;&#20013;&#22269;</title><link>https://www.theguardian.com/us-news/2023/nov/08/pandas-smithsonian-national-zoo-return-china</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T13:29:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c4fe34a8aeeebd716c9442aebd8b646e56aefd93/0_162_3600_2160/master/3600.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d1cf863cbc1eb96068b5afd7242008b" alt=""&gt;&#38634;&#22320;&#37324;&#30340;&#20004;&#21482;&#29066;&#29483;&lt;/div&gt;&lt;p&gt;&#21490;&#23494;&#26862;&#22269;&#23478;&#21160;&#29289;&#22253;&#30340;&#20004;&#21482;&#22823;&#29066;&#29483;&#21608;&#19977;&#27491;&#24335;&#24320;&#22987;&#36820;&#22238;&#20013;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#23450;&#20110;&#19979;&#26376;&#21021;&#21040;&#26399;&#30340;&#30740;&#31350;&#21327;&#35758;&#30340;&#19968;&#37096;&#20998;&#65292;&#36825;&#20004;&#21482;&#22823;&#29066;&#29483;&#8220;&#32654;&#39321;&#8221;&#21644;&#8220;&#29980;&#29980;&#8221;&#24050;&#20174;&#20013;&#22269;&#20511;&#29992;&#22312;&#32654;&#22269;&#20108;&#21313;&#22810;&#24180;&#20102;&#12290;&#20182;&#20204;&#30340;&#24188;&#23869;&#65292;&#19977;&#23681;&#30340;&#23567;&#19971;&#21513;&#20063;&#35201;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#36825;&#20123;&#22823;&#29066;&#29483;&#23558;&#34987;&#29992;&#21449;&#36710;&#35013;&#22312;&#26495;&#26465;&#31665;&#20013;&#36816;&#20986;&#21160;&#29289;&#22253;&#65292;&#28982;&#21518;&#36890;&#36807; 19 &#23567;&#26102;&#30340;&#39134;&#34892;&#36816;&#36865;&#21040;&#20013;&#22269;&#22235;&#24029;&#30465;&#25104;&#37117;&#30340;&#19968;&#20010;&#22823;&#29066;&#29483;&#20445;&#25252;&#21306;&#12290;&#36825;&#20123;&#23567;&#29066;&#23558;&#20056;&#22352;&#19968;&#26550;&#21517;&#20026;&#8220;&#32852;&#37030;&#24555;&#36882;&#29066;&#29483;&#24555;&#36882;&#8221;&#30340; 777F &#39134;&#26426;&#20986;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; 1972 &#24180;&#65292;&#29702;&#26597;&#24503;&#183;&#23612;&#20811;&#26494; (Richard Nixon) &#21521;&#26102;&#20219;&#20013;&#22269;&#24635;&#29702;&#21608;&#24681;&#26469;&#34920;&#31034;&#20182;&#21916;&#29233;&#36825;&#20123;&#21160;&#29289;&#65292;&#32654;&#22269;&#20174;&#20013;&#22269;&#25509;&#25910;&#20102;&#31532;&#19968;&#25209;&#22823;&#29066;&#29483;&#12290;&#23427;&#20204;&#30340;&#25345;&#32493;&#23384;&#22312;&#34987;&#29702;&#35299;&#20026;&#20013;&#32654;&#20043;&#38388;&#21892;&#24847;&#30340;&#35937;&#24449;&#65292;&#25110;&#32773;&#34987;&#19968;&#20123;&#20154;&#31216;&#20026;&#8220;&#29066;&#29483;&#22806;&#20132;&#8221;&#12290;&#26681;&#25454;&#19982;&#20013;&#22269;&#21516;&#34892;&#30340;&#21327;&#35758;&#65292;&#36825;&#20123;&#22823;&#29066;&#29483;&#20173;&#30041;&#22312;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#29066;&#29483;&#19987;&#23478;&lt;a href="https://www.nytimes.com/2023/11/08/us/politics/panda-zoo-china.html"&gt;&#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&lt;/a&gt;&#36825;&#20123;&#21160;&#29289;&#24050;&#32463;&#21040;&#20102;&#24212;&#35813;&#36820;&#22238;&#20013;&#22269;&#30340;&#24180;&#40836;&#12290;&#21490;&#23494;&#26862;&#22269;&#23478;&#21160;&#29289;&#22253;&#30340;&#20445;&#25252;&#29983;&#29289;&#23398;&#23478;&#26757;&#20029;&#33678;&#183;&#26705;&#26684; (Melissa Songer) &#21578;&#35785;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#65292;&#8220;&#23427;&#20204;&#27491;&#22788;&#20110;&#24212;&#35813;&#22312;&#20013;&#22269;&#29983;&#27963;&#30340;&#24180;&#40836;&#12290;&#8221; &#8220;&#25105;&#19981;&#24819;&#35753;&#29066;&#29483;&#22312;&#20013;&#22269;&#22659;&#22806;&#21435;&#19990;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#39321;&#12289;&#29980;&#29980;&#21644;&#23567;&#19971;&#23020;&#30340;&#31163;&#24320;&#24847;&#21619;&#30528;&#20122;&#29305;&#20848;&#22823;&#21160;&#29289;&#22253;&#23558;&#25104;&#20026;&#32654;&#22269;&#21807;&#19968;&#25317;&#26377;&#22823;&#29066;&#29483;&#30340;&#21160;&#29289;&#22253;&#65292;&#23427;&#20204;&#23558;&#20110;&#26126;&#24180;&#36820;&#22238;&#20013;&#22269;&#12290;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#22269;&#23478;&#21160;&#29289;&#22253;&#35745;&#21010;&#21521;&#20013;&#22269;&#23448;&#21592;&#32034;&#35201;&#19968;&#23545;&#26032;&#30340;&#22823;&#29066;&#29483;&#65292;&#19981;&#36807;&lt;a href="https://www.washingtonpost.com/history/2023/11/07/panda-diplomacy-china-us-zoo/"&gt;&#26377;&#20154;&#29468;&#27979;&lt;/a&gt;&#65292;&#20013;&#32654;&#20043;&#38388;&#26085;&#30410;&#32039;&#24352;&#30340;&#23616;&#21183;&#21487;&#33021;&#20250;&#38459;&#27490;&#21478;&#19968;&#39033;&#21327;&#35758;&#29983;&#25928;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#65306;&#28595;&#22823;&#21033;&#20122;&#38754;&#20020;&#25511;&#21046;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#30340;&#21387;&#21147;</title><link>https://www.theguardian.com/world/2023/nov/08/pacific-islands-forum-australia-under-pressure-to-rein-in-fossil-fuel-subsidies</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T18:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7d4f14caa42069c039cfa21e6a810cf980f3953b/0_277_7472_4486/master/7472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7a36b69e0b41341bbd464aadf0d56794" alt=""&gt;&#28595;&#22823;&#21033;&#20122;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#26031;&#20986;&#24109;&#22312;&#24211;&#20811;&#32676;&#23707;&#25289;&#32599;&#27748;&#21152;&#20030;&#34892;&#30340;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#12290;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#38754;&#20020;&#30528;&#25511;&#21046;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#30340;&#26032;&#21387;&#21147;&#65292;&#26032;&#25968;&#25454;&#26174;&#31034;&#65292;&#20165;&#20854;&#20013;&#19968;&#23567;&#37096;&#20998;&#25903;&#20986;&#23601;&#21487;&#20197;&#20026;&#20843;&#20010;&#22826;&#24179;&#27915;&#23707;&#22269;&#21521;&#28165;&#27905;&#33021;&#28304;&#30340;&#36716;&#21464;&#25552;&#20379;&#20805;&#20998;&#36164;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#21361;&#26426;&#26159;&#26412;&#21608;&lt;a href="https://www.theguardian.com/world/2023/nov/07/pacific-islands-forum-what-is-it-and-why-does-it-matter"&gt;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#26368;&#39640;&#25919;&#27835;&#20250;&#35758;&lt;/a&gt;&#35758;&#31243;&#19978;&#26368;&#22823;&#30340;&#38382;&#39064;&#20043;&#19968;&#65292;&#29926;&#21162;&#38463;&#22270;&#35201;&#27714;&#37319;&#21462;&#8220;&#28608;&#36827;&#8221;&#34892;&#21160;&#26469;&#32467;&#26463;&#19990;&#30028;&#23545;&#21270;&#30707;&#29123;&#26009;&#30340;&#20381;&#36182;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/07/pacific-islands-forum-chair-says-region-must-revisit-its-anti-nuclear-treaty"&gt;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#20027;&#24109;&#34920;&#31034;&#35813;&#22320;&#21306;&#24517;&#39035;&#37325;&#26032;&#23457;&#35270;&#20854;&#21453;&#26680;&#26465;&#32422;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24635;&#29702;&#23433;&#19996;&#23612;&#183;&#38463;&#23572;&#24052;&#20869;&#22622;&#20110;&#24403;&#22320;&#26102;&#38388;&#21608;&#20108;&#65288;&#28595;&#22823;&#21033;&#20122;&#26102;&#38388;&#21608;&#19977;&#65289;&#25269;&#36798;&#24211;&#20811;&#32676;&#23707;&#65292;&#24182;&#25215;&#35748;&#27668;&#20505;&#21361;&#26426;&#8220;&#32943;&#23450;&#22312;&#23707;&#22269;&#20013;&#24863;&#21463;&#26368;&#20026;&#24378;&#28872;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#20250;&#35848;&#21516;&#26102;&#21457;&#24067;&#30340;&#19968;&#20221;&#25253;&#21578;&#20013;&#65292;&#27963;&#21160;&#20154;&#22763;&#24378;&#35843;&#20102;&#22826;&#24179;&#27915;&#23707;&#22269;&#22914;&#20309;&#22788;&#20110;&#27668;&#20505;&#21361;&#26426;&#30340;&#21069;&#32447;&#65292;&#23613;&#31649;&#23427;&#20204;&#30340;&#24180;&#25490;&#25918;&#37327;&#20165;&#21344;&#20840;&#29699;&#30340; 0.23%&#12290;&lt;/p&gt;&lt;p&gt;&#30456;&#27604;&#20043;&#19979;&#65292;&#19990;&#30028;&#19978; 15 &#20010;&#26368;&#22823;&#25490;&#25918;&#22269; &#8212; &#8212; &#20197;&#20013;&#22269;&#12289;&#32654;&#22269;&#21644;&#21360;&#24230;&#20026;&#39318;&#65292;&#28595;&#22823;&#21033;&#20122;&#25490;&#21517;&#31532; 15 &#8212; &#8212; &#21512;&#35745;&#21344;&#24180;&#24230;&#25490;&#25918;&#37327;&#30340; 71.88%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#26159;&#30001;&#21270;&#30707;&#29123;&#26009;&#19981;&#25193;&#25955;&#26465;&#32422;&#20513;&#35758;&#32452;&#32455;&#22996;&#25176;&#25776;&#20889;&#30340;&#65292;&#35813;&#32452;&#32455;&#33268;&#21147;&#20110;&#32467;&#26463;&#21270;&#30707;&#29123;&#26009;&#30340;&#26032;&#24320;&#21457;&#24182;&#36880;&#27493;&#28120;&#27760;&#29616;&#26377;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#39064;&#20026;&#12298;Ki Mua&#65306;&#36808;&#21521;&#22826;&#24179;&#27915;&#20844;&#27491;&#36716;&#22411;&#12299;&#30340;&#25253;&#21578;&#31216;&#65292;&#23707;&#22269;&#20173;&#28982;&#20005;&#37325;&#20381;&#36182;&#36827;&#21475;&#21457;&#30005;&#26426;&#29992;&#26612;&#27833;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#34920;&#26126;&#65292;&#20197;&#22826;&#38451;&#33021;&#20809;&#20239;&#21644;&#39118;&#33021;&#35013;&#32622;&#20026;&#20027;&#30340;&#20844;&#29992;&#20107;&#19994;&#35268;&#27169;&#21644;&#20998;&#25955;&#24335;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#32452;&#21512;&#23558;&#20026;&#35813;&#22320;&#21306;&#25552;&#20379;&#8220;&#37325;&#22823;&#26426;&#36935;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25910;&#30410;&#23558;&#21253;&#25324;&#20943;&#23569;&#27745;&#26579;&#21644;&#25913;&#21892;&#20844;&#20247;&#20581;&#24247;&#65292;&#21516;&#26102;&#32467;&#26463;&#23545;&#21270;&#30707;&#29123;&#26009;&#36827;&#21475;&#30340;&#20381;&#36182;&#12290;&#23427;&#34920;&#26126;&#20687;&#28595;&#22823;&#21033;&#20122;&#36825;&#26679;&#30340;&#21457;&#36798;&#22269;&#23478;&#26377;&#36131;&#20219;&#25552;&#20379;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2022/sep/19/labor-urged-to-axe-19bn-in-zombie-fossil-fuel-subsidies-promised-by-the-coalition"&gt;&#25958;&#20419;&#24037;&#20826;&#21066;&#20943;&#32852;&#30431;&#20826;&#25215;&#35834;&#30340; 19 &#20159;&#32654;&#20803;&#8220;&#20725;&#23608;&#8221;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#21435;&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#21521;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#25320;&#27454; 70 &#20159;&#32654;&#20803;&#65288;110 &#20159;&#28595;&#20803;&#65289;&#65292;&#8221;&#21270;&#30707;&#29123;&#26009;&#19981;&#25193;&#25955;&#26465;&#32422;&#20513;&#35758;&#39038;&#38382; Auimatagi Joe Moeono-Kolio &#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#20843;&#20010;&#22826;&#24179;&#27915;&#22269;&#23478;&#21487;&#20877;&#29983;&#33021;&#28304;&#36716;&#22411;&#25152;&#38656;&#36164;&#37329;&#30340;&#19971;&#20493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#20272;&#35745;&#65292;&#22312;&#20998;&#26512;&#30340;&#20843;&#20010;&#22826;&#24179;&#27915;&#23707;&#22269;&#20013;&#65292;&#26356;&#25442;&#25152;&#26377;&#29616;&#26377;&#21270;&#30707;&#29123;&#26009;&#21457;&#30005;&#30340;&#21069;&#26399;&#25104;&#26412;&#8220;&#20174; 6.91 &#20159;&#32654;&#20803;&#21040;&#30053;&#39640;&#20110; 10 &#20159;&#32654;&#20803;&#19981;&#31561;&#65292;&#20855;&#20307;&#21462;&#20915;&#20110;&#20855;&#20307;&#30340;&#25216;&#26415;&#32452;&#21512;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21270;&#30707;&#29123;&#26009;&#34917;&#36148;&#25968;&#25454;&lt;a href="https://australiainstitute.org.au/report/fossil-fuel-subsidies-in-australia-2023/"&gt;&#26469;&#33258;&#28595;&#22823;&#21033;&#20122;&#30740;&#31350;&#25152;&#26234;&#24211;&#30340;&#20998;&#26512;&lt;/a&gt;&#65292;&#35813;&#26234;&#24211;&#23457;&#26597;&#20102; 2022-23 &#24180;&#25152;&#26377;&#32852;&#37030;&#21644;&#24030;&#25919;&#24220;&#8220;&#25588;&#21161;&#21270;&#30707;&#29123;&#26009;&#34892;&#19994;&#30340;&#25903;&#20986;&#21644;&#31246;&#25910;&#20943;&#20813;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#26368;&#22823;&#30340;&#20221;&#39069;&#26159;&#32852;&#37030;&#25919;&#24220;&#30340;&#29123;&#27833;&#31246;&#25269;&#20813;&#35745;&#21010;&#65292;&#35813;&#35745;&#21010;&#20026;&#20225;&#19994;&#25552;&#20379;&#23545;&#26426;&#26800;&#12289;&#36229;&#36807; 4.5 &#21544;&#30340;&#36710;&#36742;&#21644;&#38750;&#20844;&#20849;&#36947;&#36335;&#19978;&#20351;&#29992;&#30340;&#36710;&#36742;&#20351;&#29992;&#30340;&#29123;&#27833;&#30340;&#31246;&#25910;&#25269;&#20813;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#30740;&#31350;&#25152;&#35748;&#20026;&#65292;&#36825;&#39033;&#31246;&#25910;&#20943;&#20813;&#8220;&#26377;&#21161;&#20110;&#38477;&#20302;&#29028;&#30719;&#31561;&#33021;&#28304;&#23494;&#38598;&#22411;&#20225;&#19994;&#30340;&#21270;&#30707;&#29123;&#26009;&#20351;&#29992;&#25104;&#26412;&#8221;&#12290;&#20294;&#37319;&#30719;&#19994;&#19968;&#20877;&#25298;&#32477;&#23558;&#20854;&#23450;&#24615;&#20026;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;p&gt; Moeono-Kolio&#34920;&#31034;&#65292;&#22914;&#26524;&#28595;&#22823;&#21033;&#20122;&#24076;&#26395;&#19982;&#35813;&#22320;&#21306;&#21512;&#20316;&#20027;&#21150;2026&#24180;&#32852;&#21512;&#22269;&#27668;&#20505;&#20250;&#35758;&#65292;&#8220;&#37027;&#20040;&#31532;&#19968;&#27493;&#23601;&#26159;&#24320;&#22987;&#20851;&#24515;&#22826;&#24179;&#27915;&#20154;&#27665;&#24182;&#19982;&#25105;&#20204;&#31449;&#22312;&#19968;&#36215;&#65292;&#32780;&#19981;&#26159;&#20687;&#20960;&#21313;&#24180;&#26469;&#37027;&#26679;&#38459;&#30861;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#21162;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/07/pacific-islands-forum-what-is-it-and-why-does-it-matter"&gt;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#65306;&#23427;&#26159;&#20160;&#20040;&#20197;&#21450;&#20026;&#20160;&#20040;&#37325;&#35201;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29926;&#21162;&#38463;&#22270;&#27668;&#20505;&#37096;&#38271;&#25289;&#23572;&#22827;&#183;&#38647;&#26681;&#29926;&#21162;&#21628;&#21505;&#8220;&#25345;&#32493;&#12289;&#28608;&#36827;&#8221;&#22320;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#65292;&#22240;&#20026;&#19990;&#30028;&#24050;&#32463;&#27809;&#26377;&#26102;&#38388;&#37319;&#21462;&#8220;&#32531;&#24930;&#32780;&#31283;&#23450;&#8221;&#30340;&#34892;&#21160;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#29926;&#21346;&#36130;&#25919;&#21644;&#27668;&#20505;&#37096;&#38271; Seve Paeniu &#34917;&#20805;&#36947;&#65306;&#8220;&#29616;&#22312;&#26159;&#23500;&#35029;&#30340;&#21270;&#30707;&#29123;&#26009;&#29983;&#20135;&#22269;&#24102;&#22836;&#36880;&#27493;&#28120;&#27760;&#21270;&#30707;&#29123;&#26009;&#24182;&#25903;&#25345;&#25105;&#20204;&#21508;&#22269;&#36716;&#21521;&#21487;&#20877;&#29983;&#33021;&#28304;&#30340;&#26102;&#20505;&#20102;&#65292;&#36825;&#20123;&#22269;&#23478;&#23545;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#36127;&#26377;&#20027;&#35201;&#36131;&#20219;&#12290;&#8221;&#27963;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#20869;&#22622;&#22312;&#25289;&#32599;&#27748;&#21152;&#23707;&#30340;&#31532;&#19968;&#22825;&#20250;&#35265;&#20102;&#19977;&#20301;&#39046;&#23548;&#20154;&#65292;&#20854;&#20013;&#21253;&#25324;&#22270;&#29926;&#21346;&#24635;&#29702;&#32771;&#35199;&#20122;&#183;&#32435;&#22612;&#35834;&#65292;&#20182;&#31216;&#33258;&#24049;&#26159;&#8220;&#22914;&#26524;&#30446;&#21069;&#30340;&#36235;&#21183;&#32487;&#32493;&#19979;&#21435;&#65292;&#36825;&#20010;&#22269;&#23478;&#23558;&#34987;&#28153;&#27809;&#30340;&#22269;&#23478;&#30340;&#39046;&#23548;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/06/pacific-islands-forum-2023-pif-climate-crisis-china-solomon-islands-beijing-security-deal"&gt;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#65306;&#22235;&#20301;&#39046;&#23548;&#20154;&#26410;&#33021;&#20986;&#24109;&#65292;&#20013;&#32654;&#31454;&#20105;&#25104;&#20026;&#28966;&#28857;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38463;&#23572;&#24052;&#23612;&#26031;&#25215;&#35834;&#19982;&#32435;&#22612;&#35834;&#21512;&#20316;&#65292;&#24182;&#36777;&#31216;&#20182;&#30340;&#24037;&#20826;&#25919;&#24220;&#21435;&#24180;&#24403;&#36873;&#65292;&#8220;&#25552;&#20986;&#20102;&#38024;&#23545;&#27668;&#20505;&#21464;&#21270;&#37319;&#21462;&#34892;&#21160;&#30340;&#32434;&#39046;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#22612;&#35834;&#21518;&#26469;&#34987;&#35760;&#32773;&#38382;&#21450;&#20182;&#23545;&#28595;&#22823;&#21033;&#20122;&#25209;&#20934;&#26356;&#22810;&#29028;&#28845;&#21644;&#22825;&#28982;&#27668;&#39033;&#30446;&#26377;&#20309;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21999;&#65292;&#25105;&#20204;&#27491;&#22312;&#19982;&#28595;&#22823;&#21033;&#20122;&#21512;&#20316;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#24076;&#26395;&#20182;&#20204;&#33021;&#22815;&#25552;&#20379;&#24110;&#21161;&#65292;&#22240;&#20026;&#21270;&#30707;&#29123;&#26009;&#26159;&#20840;&#29699;&#21464;&#26262;&#30340;&#20027;&#35201;&#21407;&#22240;&#65292;&#8221;&#32435;&#22612;&#35834;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 07:22:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#26032;&#38395;&#31216;&#65292;&#20044;&#20811;&#20848;&#25112;&#20440;&#34987;&#27966;&#21435;&#19982;&#33258;&#24049;&#30340;&#20891;&#38431;&#20316;&#25112;</title><link>https://www.theguardian.com/world/2023/nov/08/ukrainian-pows-being-sent-to-fight-their-own-army-russian-news-claims</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T21:59:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a90aabd5eb70c91fdc136012bf40b1ffa7278364/0_79_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=409b13a74c7950e6c737254340f740bf" alt=""&gt;&#22799;&#26085;&#65292;&#19968;&#21517;&#22763;&#20853;&#22312;&#22885;&#33713;&#23612;&#20811;&#30417;&#29425;&#30475;&#23432;&lt;/div&gt;&lt;p&gt;&#25454;&#20420;&#32599;&#26031;&#22269;&#23478;&#36890;&#35759;&#31038;&#20420;&#26032;&#31038;&#25253;&#36947;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#23558;&#20044;&#20811;&#20848;&#25112;&#20440;&#36865;&#24448;&#31062;&#22269;&#21069;&#32447;&#65292;&#22312;&#25112;&#20105;&#20013;&#20026;&#33707;&#26031;&#31185;&#19968;&#26041;&#20316;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#26032;&#31038;&#21608;&#20108;&#21457;&#24067;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#20044;&#20811;&#20848;&#20154;&#23459;&#35475;&#25928;&#24544;&#20420;&#32599;&#26031;&#65292;&#25163;&#25345;&#27493;&#26538;&#65292;&#36523;&#30528;&#20891;&#35013;&#65292;&#22312;&#20197;&#20013;&#19990;&#32426;&#36149;&#26063;&#21338;&#26684;&#20025;&#183;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#21629;&#21517;&#30340;&#33829;&#20013;&#20316;&#25112;&#12290;&#36203;&#26757;&#21033;&#23612;&#33576;&#22522;&#22240;&#23558;&#20044;&#20811;&#20848;&#37096;&#20998;&#22320;&#21306;&#32622;&#20110;&#33707;&#26031;&#31185;&#25511;&#21046;&#20043;&#19979;&#32780;&#34987;&#35270;&#20026;&#20420;&#32599;&#26031;&#27665;&#26063;&#33521;&#38596;&#12290; 15&#19990;&#32426;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36890;&#35759;&#31038;&#31216;&#65292;&#35813;&#33829;&#20110;&#19978;&#20010;&#26376;&#24320;&#22987;&#26381;&#24441;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/08/russia-ukraine-war-at-a-glance-what-we-know-on-day-623"&gt;&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#19968;&#35272;&#65306;&#31532; 623 &#22825;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#26080;&#27861;&#31435;&#21363;&#35777;&#23454;&#35813;&#36890;&#35759;&#31038;&#21457;&#24067;&#30340;&#25253;&#36947;&#25110;&#35270;&#39057;&#30340;&#30495;&#23454;&#24615;&#65292;&#20063;&#26080;&#27861;&#30830;&#35748;&#25112;&#20440;&#26159;&#21542;&#26159;&#34987;&#36843;&#37319;&#21462;&#34892;&#21160;&#30340;&#12290;&#20044;&#20811;&#20848;&#20891;&#26041;&#21644;&#20154;&#26435;&#23448;&#21592;&#20197;&#21450;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#22343;&#26410;&#31435;&#21363;&#22238;&#24212;&#32654;&#32852;&#31038;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#31181;&#34892;&#20026;&#26126;&#26174;&#36829;&#21453;&#20102;&#26377;&#20851;&#25112;&#20440;&#24453;&#36935;&#30340;&#26085;&#20869;&#29926;&#20844;&#32422;&#65292;&#35813;&#20844;&#32422;&#31105;&#27490;&#20182;&#20204;&#21442;&#21152;&#25112;&#26007;&#25110;&#22312;&#19981;&#20581;&#24247;&#25110;&#21361;&#38505;&#30340;&#26465;&#20214;&#19979;&#24037;&#20316;&#8212;&#8212;&#26080;&#35770;&#26159;&#21542;&#21463;&#21040;&#32961;&#36843;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#31867;&#30740;&#31350;&#25152;&#20044;&#20811;&#20848;&#38382;&#39064;&#39640;&#32423;&#30740;&#31350;&#21592;&#23588;&#21033;&#23045;&#183;&#25096;&#23572;&#24067;&#35834;&#23043;&#65288;Yulia Gorbunova&#65289;&#34920;&#31034;&#65306;&#8220;&#20420;&#32599;&#26031;&#24403;&#23616;&#21487;&#33021;&#20250;&#22768;&#31216;&#20182;&#20204;&#26159;&#22312;&#33258;&#24895;&#30340;&#22522;&#30784;&#19978;&#25307;&#21215;&#25112;&#20440;&#65292;&#20294;&#32771;&#34385;&#21040;&#24378;&#21046;&#25304;&#30041;&#30340;&#24773;&#20917;&#65292;&#24456;&#38590;&#24819;&#35937;&#25112;&#20440;&#30340;&#20915;&#23450;&#33021;&#22815;&#30495;&#27491;&#33258;&#24895;&#22320;&#20570;&#20986;&#12290;&#8221;&#26435;&#21033;&#35266;&#23519;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#30343;&#23478;&#32852;&#21512;&#20891;&#31181;&#30740;&#31350;&#25152;&#38470;&#22320;&#25112;&#20105;&#30740;&#31350;&#21592;&#23612;&#20811;&#183;&#38647;&#35834;&#20857;&#34917;&#20805;&#35828;&#65292;&#8220;&#25972;&#20010;&#24773;&#20917;&#37117;&#23384;&#22312;&#30528;&#32961;&#36843;&#30340;&#21487;&#33021;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#25112;&#20440;&#27809;&#26377;&#8220;&#22823;&#37327;&#30340;&#20195;&#29702;&#26435;&#8221;&#65292;&#24182;&#19988;&#22788;&#20110;&#8220;&#38750;&#24120;&#22256;&#38590;&#30340;&#22659;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#25112;&#20105;&#30740;&#31350;&#25152;&#34920;&#31034;&#65292;&#27492;&#21069;&#26377;&#25253;&#36947;&#31216;&#20044;&#20811;&#20848;&#25112;&#20440;&#34987;&#35201;&#27714;&#8220;&#33258;&#24895;&#8221;&#21152;&#20837;&#35813;&#33829;&#12290;&#20182;&#20204;&#34987;&#20851;&#25276;&#22312;&lt;a href="https://www.theguardian.com/world/2022/aug/06/russian-prison-camp-ukrainians-deaths-donetsk"&gt;Olenivka &#30417;&#29425;&#65292;&#35813;&#30417;&#29425;&#20110; 2022 &#24180; 7 &#26376;&#34987;&#28856;&#27585;&lt;/a&gt;&#12290;&#20420;&#32599;&#26031;&#31216;&#65292;&#20044;&#20811;&#20848;&#29992;&#28779;&#31661;&#25703;&#27585;&#20102;&#35813;&#22269;&#19996;&#37096;&#30340;&#30417;&#29425;&#65292;&#20294;&#22522;&#36741;&#23558;&#29190;&#28856;&#24402;&#21646;&#20110;&#33707;&#26031;&#31185;&#65292;&#20197;&#25513;&#30422;&#20854;&#25152;&#35859;&#30340;&#34384;&#24453;&#21644;&#26432;&#23475;&#25112;&#20440;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2022/sep/20/russia-recruits-inmates-ukraine-war-wagner-prigozhin"&gt;&#20420;&#32599;&#26031;&#36824;&#21033;&#29992;&#33258;&#24049;&#30417;&#29425;&#20013;&#30340;&#22234;&#29359;&lt;/a&gt;&#22312;&#20044;&#20811;&#20848;&#36827;&#34892;&#25112;&#26007;&#65292;&#22914;&#26524;&#20182;&#20204;&#24184;&#23384;&#30340;&#35805;&#21487;&#20197;&#25442;&#21462;&#20943;&#21009;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/apr/22/alcohol-and-prostitutes-wagner-convicts-pardoned-by-putin-return-to-terrorise-home-towns"&gt;&#35851;&#26432;&#12289;&#8220;&#37202;&#31934;&#21644;&#22931;&#22899;&#8221;&#65306;&#34987;&#26222;&#20140;&#36198;&#20813;&#30340;&#29926;&#26684;&#32435;&#32618;&#29359;&#36820;&#22238;&#23478;&#20065;&#24656;&#21523;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;ISW &#30340;&#21345;&#32599;&#29747;&#23068;&#183;&#36203;&#24503; (Karolina Hird) &#34920;&#31034;&#65292;&#23427;&#36824;&#35797;&#22270;&#36890;&#36807;&#8220;&#22312;&#34987;&#21344;&#39046;&#30340;&#20044;&#20811;&#20848;&#24320;&#23637;&#24449;&#20853;&#27963;&#21160;&#8221;&#26469;&#22686;&#24378;&#20854;&#20891;&#38431;&#21147;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#24503;&#34920;&#31034;&#65292;&#36890;&#36807;&#21160;&#21592;&#20044;&#20811;&#20848;&#25112;&#20440;&#12289;&#37096;&#32626;&#20420;&#32599;&#26031;&#22234;&#29359;&#20197;&#21450;&#24449;&#21484;&#23621;&#20303;&#22312;&#34987;&#21344;&#39046;&#22320;&#21306;&#30340;&#20044;&#20811;&#20848;&#20154;&#65292;&#20420;&#32599;&#26031;&#27491;&#22312;&#22686;&#24378;&#20854;&#20316;&#25112;&#21147;&#37327;&#65292;&#8220;&#32780;&#19981;&#24517;&#20882;&#36827;&#34892;&#24635;&#21160;&#21592;&#24102;&#26469;&#31038;&#20250;&#24433;&#21709;&#30340;&#39118;&#38505;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20420;&#32599;&#26031;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#32422;&#26377; 70 &#21517;&#20044;&#20811;&#20848;&#25112;&#20440;&#21152;&#20837;&#20102;&#35813;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#26032;&#31038;&#25253;&#36947;&#31216;&#65292;&#20044;&#20811;&#20848;&#20154;&#23558;&#20316;&#20026;&#20044;&#20811;&#20848;&#19996;&#37096;&#21478;&#19968;&#20010;&#37096;&#38431;&#30340;&#19968;&#37096;&#20998;&#34892;&#21160;&#65292;&#35813;&#37096;&#38431;&#30340;&#32593;&#31449;&#31216;&#20854;&#25317;&#26377;&#32422; 7,000 &#21517;&#25112;&#22763;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#24503;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#35813;&#37096;&#38431;&#30340;&#20301;&#32622;&#65292;&#22905;&#39044;&#35745;&#20044;&#20811;&#20848;&#25112;&#20440;&#23558;&#34987;&#37096;&#32626;&#21040;&#39039;&#28037;&#33576;&#20811;&#21644;&#25166;&#27874;&#32599;&#28909;&#22320;&#21306;&#30340;&#21069;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#35834;&#20857;&#34920;&#31034;&#65292;&#36825;&#20123;&#25112;&#26007;&#26426;&#24182;&#19981;&#26159;&#20316;&#20026;&#20420;&#32599;&#26031;&#24120;&#35268;&#20891;&#20107;&#37096;&#38431;&#30340;&#19968;&#37096;&#20998;&#37096;&#32626;&#30340;&#65292;&#32780;&#26159;&#19981;&#36981;&#23432;&#8220;&#27491;&#24120;&#37096;&#38431;&#32467;&#26500;&#8221;&#30340;&#35768;&#22810;&#38750;&#27491;&#35268;&#32534;&#38431;&#20043;&#19968;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 06:22:02 +0800</pubDate></item><item><title>&#21457;&#29983;&#21487;&#24597;&#20107;&#25925;&#21644;&#21152;&#24030;&#31105;&#20196;&#21518;&#65292;&#20811;&#40065;&#26031;&#21484;&#22238;&#25152;&#26377;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;</title><link>https://www.theguardian.com/technology/2023/nov/08/cruise-recall-self-driving-cars-gm</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T18:17:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/26ce3afad784fd52b5617e7cc798a881a00f4d94/0_111_3913_2348/master/3913.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bc29e80c9075b791bcd89a3843230b91" alt=""&gt;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#22312;&#26087;&#37329;&#23665;&#20844;&#21496;&#24635;&#37096;&#22806;&#24033;&#33322;&#12290;&lt;/div&gt;&lt;p&gt;&#36890;&#29992;&#27773;&#36710;&#26071;&#19979;&lt;a href="https://www.theguardian.com/us-news/2023/oct/24/driverless-car-self-driving-california-cruise-gm"&gt;Cruise &#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&lt;/a&gt;&#37096;&#38376;&#27491;&#22312;&#21484;&#22238;&#20840;&#37096; 950 &#36742;&#27773;&#36710;&#65292;&#20197;&#26356;&#26032;&#36719;&#20214;&#65292;&#27492;&#21069;&#20854;&#20013;&#19968;&#36742;&#27773;&#36710;&#20110; 10 &#26376;&#21021;&#23558;&#19968;&#21517;&#34892;&#20154;&#25302;&#21040;&#26087;&#37329;&#23665;&#34903;&#36947;&#19968;&#20391;&#65292;&#38543;&#21518;&#21152;&#24030;&#30417;&#31649;&#26426;&#26500;&#39041;&#24067;&#20102;&#31105;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#22312;&#32654;&#22269;&#23433;&#20840;&#30417;&#31649;&#26426;&#26500;&#21608;&#19977;&#21457;&#24067;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#36890;&#36807;&#26356;&#26032;&#30340;&#36719;&#20214;&#65292;&#22914;&#26524;&#26410;&#26469;&#21457;&#29983;&#31867;&#20284;&#20107;&#20214;&#65292;Cruise &#36710;&#36742;&#23558;&#20445;&#25345;&#38745;&#27490;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#30417;&#31649;&#26426;&#26500;&#21457;&#29616; Cruise &#30340;&#27773;&#36710;&#23545;&#20844;&#20849;&#23433;&#20840;&#26500;&#25104;&#23041;&#32961;&#21518;&#65292;10 &#26376; 2 &#26085;&#30340;&#20107;&#25925;&#20419;&#20351; Cruise &#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#26242;&#20572;&#20102;&#26080;&#20154;&#39550;&#39542;&#19994;&#21153;&#12290;&#35813;&#24030;&#26426;&#21160;&#36710;&#36742;&#37096;&#38376;&#21514;&#38144;&#20102; Cruise &#30340;&#35768;&#21487;&#35777;&#65292;&#35813;&#20844;&#21496;&#22312;&#26087;&#37329;&#23665;&#21508;&#22320;&#36816;&#36865;&#20056;&#23458;&#65292;&#20294;&#27809;&#26377;&#21496;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#36215;&#20107;&#25925;&#20013;&#65292;&#21478;&#19968;&#36742;&#26377;&#20154;&#39550;&#39542;&#30340;&#36710;&#36742;&#25758;&#21040;&#20102;&#19968;&#21517;&#34892;&#20154;&#65292;&#23548;&#33268;&#34892;&#20154;&#25758;&#21040;&#20102; Cruise &#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#30340;&#36710;&#36947;&#19978;&#12290;&#28216;&#36718;&#26368;&#21021;&#20572;&#19979;&#26469;&#65292;&#20294;&#20173;&#28982;&#25758;&#21040;&#20102;&#20154;&#12290;&#20294;&#38543;&#21518;&#23427;&#21521;&#21491;&#34892;&#39542;&#20197;&#36991;&#24320;&#20132;&#36890;&#65292;&#23558;&#20154;&#21521;&#21069;&#25289;&#20102;&#32422; 20 &#33521;&#23610;&#65288;&#20845;&#31859;&#65289;&#12290;&#34892;&#20154;&#34987;&#21345;&#22312;&#24033;&#33322;&#36710;&#30340;&#19968;&#20010;&#36718;&#32974;&#19979;&#65292;&#20260;&#21183;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt; Cruise &#22312;&#32654;&#22269;&#22269;&#23478;&#20844;&#36335;&#20132;&#36890;&#23433;&#20840;&#31649;&#29702;&#23616;&#21457;&#24067;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#23427;&#24050;&#32463;&#26356;&#26032;&#20102;&#30001;&#20154;&#31867;&#23433;&#20840;&#39550;&#39542;&#21592;&#30417;&#30563;&#30340;&#27979;&#35797;&#36710;&#36742;&#20013;&#30340;&#36719;&#20214;&#12290;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;&#26080;&#20154;&#39550;&#39542;&#36710;&#38431;&#23558;&#22312;&#24674;&#22797;&#36816;&#33829;&#21069;&#33719;&#24471;&#26032;&#36719;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#29992;&#27773;&#36710;&#37096;&#38376;&#22312;&#21608;&#19977;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23613;&#31649;&#23427;&#30830;&#23450;&#22914;&#26524;&#19981;&#36827;&#34892;&#26356;&#26032;&#65292;&#27599; 10m &#33267; 100m &#33521;&#37324;&#21487;&#33021;&#20250;&#20877;&#27425;&#21457;&#29983;&#31867;&#20284;&#30340;&#20107;&#25925;&#65292;&#24182;&#26377;&#36896;&#25104;&#20005;&#37325;&#20260;&#23475;&#30340;&#39118;&#38505;&#65292;&#20294;&#23427;&#36824;&#26159;&#36827;&#34892;&#20102;&#21484;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#25105;&#20204;&#21162;&#21147;&#19981;&#26029;&#25913;&#36827;&#65292;&#35753;&#27492;&#31867;&#20107;&#20214;&#21464;&#24471;&#26356;&#21152;&#32597;&#35265;&#12290;&#8221; &#8220;&#38543;&#30528;&#25105;&#20204;&#30340;&#36719;&#20214;&#19981;&#26029;&#25913;&#36827;&#65292;&#25105;&#20204;&#24456;&#21487;&#33021;&#20250;&#25552;&#20986;&#26356;&#22810;&#21484;&#22238;&#65292;&#20197;&#21578;&#30693; NHTSA &#21644;&#20844;&#20247;&#26356;&#26032;&#20449;&#24687;&#65292;&#20197;&#25552;&#39640;&#25105;&#20204;&#36710;&#38431;&#30340;&#23433;&#20840;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Cruise&#34920;&#31034;&#65292;&#22312;&#26816;&#26597;&#20854;&#31995;&#32479;&#21518;&#65292;&#20915;&#23450;&#22686;&#21152;&#19968;&#21517;&#39318;&#24109;&#23433;&#20840;&#23448;&#65292;&#32856;&#35831;&#19968;&#23478;&#24459;&#24072;&#20107;&#21153;&#25152;&#26469;&#23457;&#26597;&#20854;&#23545;10&#26376;&#20221;&#20107;&#25925;&#30340;&#24212;&#23545;&#25514;&#26045;&#65292;&#20219;&#21629;&#19968;&#23478;&#31532;&#19977;&#26041;&#24037;&#31243;&#20844;&#21496;&#26469;&#26597;&#25214;&#25216;&#26415;&#21407;&#22240;&#65292;&#24182;&#22312;&#20840;&#20844;&#21496;&#33539;&#22260;&#20869;&#37319;&#29992;&#8220;&#25903;&#26609;&#8221;&#27880;&#37325;&#23433;&#20840;&#24615;&#21644;&#36879;&#26126;&#24230;&#12290;&lt;/p&gt;&lt;p&gt; Cruise &#30340;&#38382;&#39064;&#21487;&#33021;&#20250;&#20943;&#24930;&#20840;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#30340;&#37096;&#32626;&#36895;&#24230;&#65292;&#36825;&#20123;&#27773;&#36710;&#22312;&#27809;&#26377;&#20154;&#31867;&#21496;&#26426;&#30340;&#24773;&#20917;&#19979;&#36733;&#23458;&#12290;&#23427;&#36824;&#21487;&#33021;&#23545;&#22312;&#20840;&#22269;&#26356;&#22810;&#22478;&#24066;&#36733;&#23458;&#30340;&#36710;&#36742;&#24102;&#26469;&#26356;&#20005;&#26684;&#30340;&#32852;&#37030;&#30417;&#31649;&#12290;&lt;/p&gt;&lt;p&gt; NHTSA &#20110; 10 &#26376; 16 &#26085;&#23545;&#22235;&#20221;&#25253;&#21578;&#23637;&#24320;&#35843;&#26597;&#65292;&#31216; Cruise &#36710;&#36742;&#21487;&#33021;&#26410;&#23545;&#34892;&#20154;&#20445;&#25345;&#36866;&#24403;&#30340;&#35686;&#24789;&#12290;&#35813;&#26426;&#26500;&#30340;&#25991;&#20214;&#25552;&#21040;&#20102;&#20004;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#21253;&#25324; 10 &#26376; 2 &#26085;&#30340;&#22368;&#26426;&#20107;&#25925;&#12290;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#36825;&#20123;&#25237;&#35785;&#28041;&#21450;&#33258;&#21160;&#39550;&#39542;&#30340;&#36710;&#36742;&#65292;&#20197;&#21450;&#8220;&#20405;&#29359;&#36947;&#36335;&#19978;&#25110;&#36827;&#20837;&#36947;&#36335;&#30340;&#34892;&#20154;&#65292;&#21253;&#25324;&#36710;&#36742;&#39044;&#23450;&#34892;&#39542;&#36335;&#24452;&#38468;&#36817;&#30340;&#20154;&#34892;&#27178;&#36947;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; Cruise &#22312;&#21521; NHTSA &#25552;&#20132;&#30340;&#25991;&#20214;&#20013;&#34920;&#31034;&#65292;&#20854;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#30340;&#35774;&#35745;&#30446;&#30340;&#26159;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#38752;&#36793;&#20572;&#36710;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#20107;&#25925;&#21518;&#30340;&#23433;&#20840;&#39118;&#38505;&#21644;&#24178;&#25200;&#65292;&#24182;&#26681;&#25454;&#20107;&#25925;&#30340;&#29305;&#24449;&#20570;&#20986;&#21453;&#24212;&#12290;&#20294;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#20363;&#22914;&#34892;&#20154;&#20301;&#20110;&#36710;&#36742;&#36335;&#24452;&#19978;&#30340;&#22320;&#38754;&#19978;&#65292;&#38752;&#36793;&#20572;&#36710;&#24182;&#19981;&#26159;&#29702;&#24819;&#30340;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#34920;&#31034;&#65292;Cruise &#31995;&#32479;&#8220;&#38169;&#35823;&#22320;&#23558;&#30896;&#25758;&#23450;&#24615;&#20026;&#27178;&#21521;&#30896;&#25758;&#65292;&#24182;&#21629;&#20196;&#33258;&#21160;&#39550;&#39542;&#27773;&#36710;&#23581;&#35797;&#20174;&#36710;&#27969;&#20013;&#38752;&#36793;&#20572;&#36710;&#65292;&#23558;&#20154;&#21592;&#21521;&#21069;&#25289;&#65292;&#32780;&#19981;&#26159;&#20445;&#25345;&#38745;&#27490;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982;&#26426;&#21160;&#36710;&#36742;&#37096;&#38376;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#21514;&#38144; Cruise &#25191;&#29031;&#30340;&#20855;&#20307;&#21407;&#22240;&#65292;&#20294;&#35813;&#26426;&#26500;&#25351;&#25511; Cruise &#27498;&#26354;&#20102;&#26377;&#20851;&#20854;&#36710;&#36742;&#33258;&#21160;&#39550;&#39542;&#25216;&#26415;&#30340;&#23433;&#20840;&#20449;&#24687;&#12290;&#27492;&#27425;&#25764;&#38144;&#26159;&#22312;&#19968;&#31995;&#21015;&#20107;&#20214;&#21457;&#29983;&#21518;&#21457;&#29983;&#30340;&#65292;&#36825;&#20123;&#20107;&#20214;&#21152;&#21095;&#20102;&#20154;&#20204;&#23545; Cruise &#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#36896;&#25104;&#30340;&#21361;&#38505;&#21644;&#19981;&#20415;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt; DMV &#21644;&#20854;&#20182;&#26426;&#26500;&#25351;&#36131; Cruise &#26368;&#21021;&#24182;&#26410;&#20998;&#20139;&#20107;&#25925;&#30340;&#25152;&#26377;&#35270;&#39057;&#29255;&#27573;&#65292;&#20294;&#26426;&#22120;&#20154;&#20986;&#31199;&#36710;&#36816;&#33829;&#21830;&#20104;&#20197;&#21453;&#39539;&#65292;&#31216;&#20854;&#21521;&#24030;&#21644;&#32852;&#37030;&#23448;&#21592;&#25259;&#38706;&#20102;&#23436;&#25972;&#35270;&#39057;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#29992;&#27773;&#36710;&#20844;&#21496;&#23545; Cruise &#26377;&#30528;&#38596;&#24515;&#21187;&#21187;&#30340;&#30446;&#26631;&#12290;&#36825;&#23478;&#24213;&#29305;&#24459;&#27773;&#36710;&#21046;&#36896;&#21830;&#39044;&#35745;&#65292;&#21040; 2025 &#24180;&#65292;Cruise &#30340;&#24180;&#25910;&#20837;&#23558;&#36798;&#21040; 10 &#20159;&#32654;&#20803;&#65292;&#27604;&#21435;&#24180;&#30340; 1.06 &#20159;&#32654;&#20803;&#25910;&#20837;&#22823;&#24133;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#29992;&#27773;&#36710;&#26368;&#36817;&#26242;&#20572;&#20102; Origin &#30340;&#29983;&#20135;&#65292;&#36825;&#26159;&#19968;&#27454;&#19987;&#20026; Cruise &#35774;&#35745;&#30340;&#20840;&#33258;&#21160;&#36135;&#36710;&#65292;&#21487;&#25645;&#36733;&#22810;&#21517;&#20056;&#23458;&#12290;&#19968;&#26086; Cruise &#24674;&#22797;&#33258;&#21160;&#39550;&#39542;&#20056;&#36710;&#26381;&#21153;&#65292;&#35813;&#20844;&#21496;&#39044;&#35745;&#23558;&#24674;&#22797;&#24213;&#29305;&#24459;&#22320;&#21306;&#24037;&#21378;&#30340;&#29983;&#20135;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 05:52:02 +0800</pubDate></item><item><title>&#32500;&#21566;&#23572;&#30005;&#24433;&#21046;&#29255;&#20154;&#22768;&#31216;&#20182;&#22312;&#20013;&#22269;&#36973;&#21040;&#24403;&#23616;&#37239;&#21009;</title><link>https://www.theguardian.com/global-development/2023/nov/08/uyghur-film-maker-ikram-nurmehmet-claims-he-was-tortured-by-authorities-in-china</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T20:05:21Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/62bf0bcf1678b4ae4359ddd37d94b23f1e296a11/0_378_1751_1750/master/1751.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5c493470aa76768ef1698eda3f1dce42" alt=""&gt;&#20234;&#20811;&#25289;&#22982;&#183;&#21162;&#23572;&#36808;&#29305;&lt;/div&gt;&lt;p&gt;&#19968;&#21517;&#32500;&#21566;&#23572;&#26063;&#30005;&#24433;&#21046;&#29255;&#20154;&#22768;&#31216;&#65292;&#20182;&#22312;&#26032;&#30086;&#34987;&#25304;&#30041;&#26399;&#38388;&#36973;&#21463;&#37239;&#21009;&#24182;&#34987;&#36843;&#20570;&#20986;&#34394;&#20551;&#20379;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#25509;&#36817;&#20182;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;32 &#23681;&#30340;&#20234;&#20811;&#25289;&#22982;&#183;&#21162;&#23572;&#20080;&#20080;&#25552; (Ikram Nurmehmet) &#20110; 10 &#26376; 27 &#26085;&#22312;&#20044;&#40065;&#26408;&#40784;&#24066;&#20013;&#32423;&#27861;&#38498;&#20986;&#24237;&#21463;&#23457;&#65292;&#34987;&#25351;&#25511;&#32452;&#32455;&#8220;&#24656;&#24598;&#8221;&#27963;&#21160;&#21644;&#21442;&#21152;&#8220;&#19996;&#31361;&#21413;&#26031;&#22374;&#20998;&#35010;&#20027;&#20041;&#8221;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24403;&#23616;&#25351;&#36131;&lt;a href="https://www.nytimes.com/2021/09/23/world/asia/afghanistan-uyghurs-china-taliban.html"&gt;&#26366;&#22312;&#26032;&#30086;&#20027;&#24352;&#29420;&#31435;&#30340;&lt;/a&gt;&#19996;&#31361;&#21413;&#26031;&#22374;&#20234;&#26031;&#20848;&#36816;&#21160;&#22312;20&#19990;&#32426;90&#24180;&#20195;&#26411;&#21457;&#29983;&#20102;&#19968;&#31995;&#21015;&#24656;&#24598;&#34989;&#20987;&#65292;&#24182;&#23558;&#31867;&#20284;&#32452;&#32455;&#35270;&#20026;&#20998;&#35010;&#20027;&#20041;&#23041;&#32961;&#12290;&#21162;&#23572;&#26757;&#36808;&#29305;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#20063;&#27809;&#26377;&#23459;&#24067;&#20219;&#20309;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#23572;&#20080;&#20080;&#25552;&#22240;&#22312;&#20316;&#21697;&#20013;&#25551;&#32472;&#32500;&#21566;&#23572;&#26063;&#20027;&#35282;&#32780;&#38395;&#21517;&#65292;&#20182;&#36824;&#22312;&#22303;&#32819;&#20854;&#23398;&#20064;&#20102;&#20845;&#24180;&#30340;&#30005;&#24433;&#21046;&#20316;&#65292;&#20182;&#30340;&#25903;&#25345;&#32773;&#34920;&#31034;&#65292;&#36825;&#20351;&#20182;&#25104;&#20026;&#22269;&#23478;&#23457;&#26597;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#21162;&#23572;&#26757;&#36808;&#29305;&#22312;&#23457;&#21028;&#26399;&#38388;&#34920;&#31034;&#65292;&#8220;&#25105;&#34987;&#20851;&#22312;&#26263;&#23460;&#37324; 20 &#22825;&#65292;&#24182;&#21463;&#21040;&#32905;&#20307;&#25240;&#30952;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#20182;&#22312;&#25304;&#30041;&#26399;&#38388;&#34987;&#36843;&#20570;&#20986;&#34394;&#20551;&#20379;&#35789;&#12290; &#8220;&#25105;&#22312;&#22303;&#32819;&#20854;&#26399;&#38388;&#20174;&#26410;&#21442;&#21152;&#36807;&#20219;&#20309;&#24656;&#24598;&#32452;&#32455;&#25110;&#20219;&#20309;&#25919;&#27835;&#27963;&#21160;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21162;&#23572;&#20080;&#20080;&#25552;&#30340;&#22971;&#23376;&#12289;&#27597;&#20146;&#21644;&#29238;&#20146;&#20986;&#24109;&#20102;&#24237;&#23457;&#65292;&#33258;&#20174;&#20182;&#20116;&#26376;&#20221;&#22312;&#21271;&#20140;&lt;a href="https://www.theguardian.com/global-development/2023/oct/24/trial-of-uyghur-film-maker-to-begin-in-china-this-week"&gt;&#23478;&#20013;&#34987;&#25429;&lt;/a&gt;&#24182;&#39134;&#24448;&#26032;&#30086;&#20197;&#26469;&#65292;&#20182;&#20204;&#19968;&#30452;&#26410;&#33021;&#35265;&#21040;&#20182;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25509;&#36817;&#21162;&#23572;&#26757;&#36808;&#29305;&#30340;&#28040;&#24687;&#20154;&#22763;&#36879;&#38706;&#65292;&#21162;&#23572;&#26757;&#36808;&#29305;&#36873;&#25321;&#27861;&#24459;&#39038;&#38382;&#30340;&#20915;&#23450;&#34987;&#25298;&#32477;&#65292;&#30446;&#21069;&#30001;&#22269;&#23478;&#25351;&#23450;&#30340;&#24459;&#24072;&#20195;&#29702;&#12290;&#24459;&#24072;&#21578;&#35785;&#23478;&#20154;&#65292;&#39044;&#35745;&#23558;&#34987;&#21028;&#22788;&#8220;&#20843;&#24180;&#20197;&#19978;&#30417;&#31105;&#8221;&#65292;&#24182;&#19988;&#21487;&#33021;&#22312;&#8220;&#19968;&#21608;&#25110;&#20960;&#24180;&#21518;&#8221;&#30340;&#20219;&#20309;&#26102;&#38388;&#23459;&#24067;&#21028;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19968;&#30452;&#35273;&#24471;&#20182;&#21487;&#20197;&#31361;&#28982;&#34987;&#37322;&#25918;&#12290;&#36825;&#19968;&#30452;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#8221;&#19968;&#20301;&#19982;&#20182;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#23186;&#20307;&lt;em&gt; &lt;/em&gt;&#30417;&#25252;&#20154;&#12290; &#8220;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#24403;&#25105;&#21548;&#35828;&#20182;&#65288;&#21487;&#33021;&#38754;&#20020;&#65289;&#33267;&#23569;&#20843;&#24180;&#30417;&#31105;&#26102;&#24863;&#21040;&#38750;&#24120;&#22833;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#26435;&#35266;&#23519;&#20122;&#27954;&#20998;&#37096;&#21103;&#20027;&#20219;&#29595;&#38597;&#183;&#29579;(Maya Wang)&#31216;&#65292;&#22312;&#34987;&#21578;&#38754;&#20020;&#25919;&#27835;&#25351;&#25511;&#30340;&#26696;&#20214;&#20013;&#65292;&#20351;&#29992;&#37239;&#21009;&#26159;&#8220;&#20363;&#34892;&#20844;&#20107;&#8221;&#65292;&#23588;&#20854;&#26159;&#22312;&#26032;&#30086;&#12290;&#22905;&#35828;&#65292;&#34429;&#28982;&#20013;&#22269;&#27861;&#24459;&#26377;&#19968;&#39033;&#25490;&#38500;&#26465;&#27454;&#65292;&#35268;&#23450;&#20219;&#20309;&#36890;&#36807;&#21009;&#35759;&#36924;&#20379;&#21462;&#24471;&#30340;&#21475;&#20379;&#37117;&#24212;&#22312;&#23457;&#21028;&#20013;&#25490;&#38500;&#65292;&#20294;&#35813;&#35268;&#21017;&#8220;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#21457;&#25381;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#23041;&#24265;&#183;&#23612;&#65288;William Nee&#65289;&#34920;&#31034;&#65292;&#26681;&#25454;&#20013;&#22269;&#27861;&#24459;&#65292;&#8220;&#24656;&#24598;&#20027;&#20041;&#8221;&#19968;&#35789;&#20855;&#26377;&#24191;&#27867;&#30340;&#23450;&#20041;&#65292;&#21487;&#20197;&#28085;&#30422;&#20174;&#21046;&#20316;&#25919;&#27835;&#25935;&#24863;&#30005;&#24433;&#21040;&#20250;&#35265;&#20219;&#20309;&#28023;&#22806;&#32500;&#21566;&#23572;&#26063;&#25110;&#20154;&#26435;&#27963;&#21160;&#20154;&#22763;&#65288;&#20182;&#20204;&#37117;&#34987;&#20013;&#22269;&#25919;&#24220;&#35270;&#20026;&#24656;&#24598;&#20998;&#23376;&#65289;&#30340;&#20219;&#20309;&#20107;&#29289;&#12290;&#20860;&#20013;&#22269;&#20154;&#26435;&#25421;&#21355;&#32773;&#32452;&#32455;&#30340;&#23459;&#20256;&#21327;&#35843;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; Nee&#34917;&#20805;&#35828;&#65292;&#22312;&#22269;&#23478;&#24819;&#35201;&#25511;&#21046;&#32467;&#26524;&#30340;&#25919;&#27835;&#25935;&#24863;&#26696;&#20214;&#20013;&#65292;&#24403;&#23616;&#32463;&#24120;&#20250;&#21093;&#22842;&#23478;&#24237;&#25351;&#23450;&#33258;&#24049;&#27861;&#24459;&#39038;&#38382;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#23572;&#20080;&#36808;&#29305;&#30340;&#25903;&#25345;&#32773;&#27491;&#22312;&#21162;&#21147;&#21521;&#32852;&#21512;&#22269;&#20219;&#24847;&#25304;&#30041;&#38382;&#39064;&#24037;&#20316;&#32452;&#25552;&#20132;&#35831;&#24895;&#20070;&#65292;&#35201;&#27714;&#25552;&#20379;&#26356;&#22810;&#20449;&#24687;&#24182;&#32487;&#32493;&#20026;&#20182;&#36777;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24037;&#20316;&#32452;&#23601;&lt;a href="https://thediplomat.com/2023/08/a-un-body-sheds-light-on-the-fate-of-disappeared-uyghurs/"&gt;&#19977;&#36215;&#28041;&#21450;&#32500;&#21566;&#23572;&#20154;&#30340;&#26696;&#20214;&lt;/a&gt;&#21457;&#34920;&#20102;&#24847;&#35265;&#65292;&#36825;&#20123;&#32500;&#21566;&#23572;&#20154;&#22343;&#34987;&#35270;&#20026;&#22269;&#38469;&#27861;&#35268;&#23450;&#30340;&#20219;&#24847;&#25304;&#30041;&#21644;&#24378;&#36843;&#22833;&#36394;&#30340;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#30740;&#31350;&#21644;&#23459;&#20256;&#21103;&#20027;&#20219;&#24444;&#24471;&#183;&#27431;&#25991;&#34920;&#31034;&#65292;&#23545;&#32500;&#21566;&#23572;&#30693;&#35782;&#20998;&#23376;&#21644;&#25991;&#21270;&#31934;&#33521;&#30340;&#36843;&#23475;&#21487;&#33021;&#27604;&#25253;&#36947;&#30340;&#26696;&#20363;&#25152;&#26174;&#31034;&#30340;&#26356;&#20026;&#26222;&#36941;&#12290;&#20182;&#35828;&#65292;&#23601;&#21162;&#23572;&#26757;&#36808;&#29305;&#30340;&#26696;&#20214;&#32780;&#35328;&#65292;&#24456;&#38590;&#30693;&#36947;&#20182;&#26159;&#21542;&#22240;&#20026;&#22312;&#22303;&#32819;&#20854;&#23398;&#20064;&#36807;&#25110;&#20182;&#20316;&#20026;&#25991;&#21270;&#20154;&#29289;&#30340;&#36523;&#20221;&#32780;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#24456;&#22810;&#34987;&#21028;&#21009;&#30340;&#20154;&#21435;&#20102;&#22303;&#32819;&#20854;&#12290;&#22312;&#26576;&#20123;&#26041;&#38754;&#65292;&#36825;&#20301;&#30005;&#24433;&#21046;&#29255;&#20154;&#36890;&#36807;&#20182;&#30340;&#20316;&#21697;&#25152;&#20570;&#30340;&#20107;&#24773;&#8212;&#8212;&#32500;&#21566;&#23572;&#20154;&#30340;&#20154;&#24615;&#21270;&#20197;&#21450;[&#20419;&#36827;]&#32500;&#21566;&#23572;&#20154;&#21644;&#20013;&#22269;&#20154;&#27665;&#20043;&#38388;&#30340;&#27807;&#36890;&#8212;&#8212;&#25105;&#35748;&#20026;&#25919;&#24220;&#23545;&#36825;&#31867;&#20107;&#24773;&#24863;&#21040;&#24576;&#30097;&#21644;&#25285;&#24551;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2014&#24180;&#65292;&#25454;&#25253;&#36947;&#32500;&#21566;&#23572;&#20998;&#35010;&#20998;&#23376;&#31574;&#21010;&#20102;&#22810;&#36215;&#24656;&#24598;&#34989;&#20987;&#20107;&#20214;&#21518;&#65292;&#20013;&#22269;&#25919;&#24220;&#22312;&#26032;&#30086;&#21457;&#36215;&#20102;&#20005;&#21385;&#25171;&#20987;&#24656;&#24598;&#20027;&#20041;&#34892;&#21160;&#12290;&#25454;&#20449;&#20272;&#35745;&#26377;&lt;a href="https://www.hrw.org/news/2022/09/14/china-xinjiang-official-figures-reveal-higher-prisoner-count"&gt;50 &#19975;&#20154;&lt;/a&gt;&#22312; 2017 &#24180;&#21319;&#32423;&#30340;&#38215;&#21387;&#34892;&#21160;&#20013;&#34987;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#21566;&#23572;&#20154;&#26435;&#39033;&#30446;&#30340;&lt;a href="https://uhrp.org/intellectuals/"&gt;&#25968;&#25454;&#24211;&lt;/a&gt;&#26174;&#31034;&#65292;2016 &#24180;&#33267; 2021 &#24180;&#38388;&#22833;&#36394;&#30340; 300 &#22810;&#21517;&#30693;&#35782;&#20998;&#23376;&#21644;&#25991;&#21270;&#31934;&#33521;&#30446;&#21069;&#21463;&#21040;&#26576;&#31181;&#24418;&#24335;&#30340;&#27861;&#22806;&#25304;&#30041;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 04:22:01 +0800</pubDate></item><item><title>&#32463;&#27982;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#26497;&#21491;&#32764;&#31859;&#33713;&#30340;&#24403;&#36873;&#23558;&#32473;&#38463;&#26681;&#24311;&#24102;&#26469;&#8220;&#27585;&#28781;&#8221;</title><link>https://www.theguardian.com/world/2023/nov/08/argentina-election-javier-milei-economists-warning</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T19:28:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f4772ba01a503abab71594a620ccf6dfde43afb2/0_224_4287_2573/master/4287.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=016aca69d1a0f029cb8d0c6170814494" alt=""&gt;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&#22312;&#36710;&#37324;&#25381;&#25163;&#33268;&#24847;&lt;/div&gt;&lt;p&gt;&#30001; 100 &#22810;&#21517;&#39030;&#23574;&#32463;&#27982;&#23398;&#23478;&#32452;&#25104;&#30340;&#22242;&#20307;&#35686;&#21578;&#35828;&#65292;&#28608;&#36827;&#21491;&#32764;&#32463;&#27982;&#23398;&#23478;&#21704;&#32500;&#23572;&#183;&#31859;&#38647;&#24403;&#36873;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/argentina"&gt;&#38463;&#26681;&#24311;&lt;/a&gt;&#24635;&#32479;&#21487;&#33021;&#20250;&#32473;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#36896;&#25104;&#36827;&#19968;&#27493;&#30340;&#32463;&#27982;&#8220;&#30772;&#22351;&#8221;&#21644;&#31038;&#20250;&#28151;&#20081;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#38463;&#26681;&#24311; 11 &#26376; 19 &#26085;&#22823;&#36873;&#20043;&#21069;&#21457;&#34920;&#30340;&#19968;&#23553;&#20844;&#24320;&#20449;&#20013;&#65292;&#32463;&#27982;&#23398;&#23478;&#34920;&#31034;&#65292;&#37492;&#20110;&#38463;&#26681;&#24311;&#39057;&#32321;&#21457;&#29983;&#30340;&#37329;&#34701;&#21361;&#26426;&#21644;&#21453;&#22797;&#20986;&#29616;&#30340;&#39640;&#36890;&#32960;&#65292;&#20182;&#20204;&#29702;&#35299;&#36873;&#27665;&#8220;&#23545;&#32463;&#27982;&#31283;&#23450;&#30340;&#26681;&#28145;&#33922;&#22266;&#30340;&#28212;&#26395;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#21313;&#20998;&#20043;&#22235;&#30340;&#20844;&#27665;&#29983;&#27963;&#22312;&#36139;&#22256;&#20043;&#20013;&#65292;&#24180;&#36890;&#36135;&#33192;&#32960;&#29575;&#25509;&#36817; 140%&#8212;&#8212;&#31859;&#38647;&#21457;&#35475;&#35201;&#36890;&#36807;&#20987;&#36133;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#12289;&#38463;&#26681;&#24311;&#36130;&#25919;&#37096;&#38271;&#22622;&#23572;&#21513;&#22885;&#183;&#39532;&#33832;&#65292;&#24182;&lt;a href="https://www.theguardian.com/world/2023/oct/22/argentina-javier-milei-presidential-election"&gt;&#37319;&#21462;&#24223;&#38500;&#22830;&#34892;&#21644;&#32463;&#27982;&#32654;&#20803;&#21270;&#31561;&#37325;&#22823;&#25514;&#26045;&#26469;&#35299;&#20915;&#36825;&#19968;&#21361;&#26426;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#36825;&#23553;&#20449;&#35686;&#21578;&#35828;&#65306;&#8220;&#28982;&#32780;&#65292;&#34429;&#28982;&#34920;&#38754;&#19978;&#31616;&#21333;&#30340;&#35299;&#20915;&#26041;&#26696;&#21487;&#33021;&#24456;&#26377;&#21560;&#24341;&#21147;&#65292;&#20294;&#23427;&#20204;&#21487;&#33021;&#22312;&#30701;&#26399;&#20869;&#23545;&#29616;&#23454;&#19990;&#30028;&#36896;&#25104;&#26356;&#22810;&#30772;&#22351;&#65292;&#21516;&#26102;&#20174;&#38271;&#36828;&#26469;&#30475;&#20005;&#37325;&#32553;&#23567;&#25919;&#31574;&#31354;&#38388;&#12290;&#8221;&#35813;&#20449;&#30340;&#31614;&#32626;&#20154;&#21253;&#25324;&#27861;&#22269;&#32463;&#27982;&#23398;&#23478;&#31561;&#26377;&#24433;&#21709;&#21147;&#30340;&#32463;&#27982;&#23398;&#23478;&#12290;&#25176;&#39532;&#26031;&#183;&#30382;&#20975;&#33922;&#12289;&#21360;&#24230;&#30340;&#36158;&#20122;&#33922;&#183;&#25096;&#20160;&#12289;&#22622;&#23572;&#32500;&#20122;&#35028;&#32654;&#22269;&#20154;&#24067;&#20848;&#31185;&#183;&#31859;&#25289;&#35834;&#32500;&#22855;&#21644;&#21733;&#20262;&#27604;&#20122;&#21069;&#36130;&#25919;&#37096;&#38271;&#20309;&#22622;&#183;&#23433;&#19996;&#23612;&#22885;&#183;&#22885;&#22350;&#27874;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/22/argentina-javier-milei-presidential-election"&gt;&#8220;&#31967;&#31957;&#19988;&#21361;&#38505;&#8221;&#65306;&#38463;&#26681;&#24311;&#29305;&#26391;&#26222;&#26377;&#26395;&#25104;&#20026;&#24635;&#32479;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20449;&#20013;&#31216;&#65292;&#31859;&#33713;&#30340;&#25552;&#35758;&#34429;&#28982;&#34987;&#31216;&#20026;&#8220;&#19982;&#20256;&#32479;&#32463;&#27982;&#24605;&#32500;&#30340;&#24443;&#24213;&#32972;&#31163;&#8221;&#65292;&#20294;&#23454;&#38469;&#19978;&#8220;&#26893;&#26681;&#20110;&#33258;&#30001;&#25918;&#20219;&#30340;&#32463;&#27982;&#23398;&#8221;&#65292;&#24182;&#19988;&#8220;&#20805;&#28385;&#39118;&#38505;&#65292;&#21487;&#33021;&#23545;&#38463;&#26681;&#24311;&#32463;&#27982;&#21644;&#38463;&#26681;&#24311;&#20154;&#27665;&#36896;&#25104;&#26497;&#22823;&#21361;&#23475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31454;&#36873;&#36807;&#31243;&#20013;&#65292;&#33258;&#31216;&#20026;&#26080;&#25919;&#24220;&#36164;&#26412;&#20027;&#20041;&#32773;&#30340;&#31859;&#38647;&#25381;&#33310;&#30528;&#19968;&#25226;&#30005;&#38191;&#65292;&#35937;&#24449;&#30528;&#20182;&#21066;&#20943;&#34917;&#36148;&#21644;&#22823;&#24133;&#21066;&#20943;&#22269;&#23478;&#31038;&#20250;&#39033;&#30446;&#25903;&#20986;&#30340;&#24895;&#26395;&#12290;&#20182;&#36824;&#22810;&#27425;&#22768;&#31216;&#8220;&#31246;&#25910;&#26159;&#30423;&#31363;&#8221;&#65292;&#24182;&#31216;&#20182;&#20204;&#36164;&#21161;&#30340;&#8220;&#31038;&#20250;&#27491;&#20041;&#8221;&#35745;&#21010;&#26159;&#8220;&#22833;&#24120;&#8221;&#12290; &#8220;&#22269;&#23478;&#26159;&#39764;&#39740;&#21457;&#26126;&#30340;&#65292;&#19978;&#24093;&#30340;&#21046;&#24230;&#26159;&#33258;&#30001;&#24066;&#22330;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32463;&#27982;&#23398;&#23478;&#22312;&#20449;&#20013;&#35686;&#21578;&#31216;&#65292;&#8220;&#25919;&#24220;&#25903;&#20986;&#30340;&#22823;&#24133;&#21066;&#20943;&#23558;&#21152;&#21095;&#26412;&#24050;&#24456;&#39640;&#30340;&#36139;&#22256;&#21644;&#19981;&#24179;&#31561;&#31243;&#24230;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#31038;&#20250;&#32039;&#24352;&#21644;&#20914;&#31361;&#26174;&#30528;&#21152;&#21095;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#20889;&#36947;&#65306;&#8220;&#21704;&#32500;&#23572;&#183;&#31859;&#33713;&#30340;&#32654;&#20803;&#21270;&#21644;&#36130;&#25919;&#32039;&#32553;&#25552;&#35758;&#24573;&#35270;&#20102;&#29616;&#20195;&#32463;&#27982;&#30340;&#22797;&#26434;&#24615;&#65292;&#24573;&#35270;&#20102;&#21382;&#21490;&#21361;&#26426;&#30340;&#25945;&#35757;&#65292;&#24182;&#20026;&#21152;&#21095;&#26412;&#24050;&#20005;&#37325;&#30340;&#19981;&#24179;&#31561;&#25171;&#24320;&#20102;&#22823;&#38376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#39532;&#33832;&#35832;&#22622;&#22823;&#23398;&#38463;&#40664;&#26031;&#29305;&#20998;&#26657;&#30340;&#21457;&#23637;&#32463;&#27982;&#23398;&#23478;&#25096;&#20160;&#34920;&#31034;&#65292;&#22905;&#21644;&#36825;&#23553;&#20449;&#30340;&#21478;&#22806;&#20004;&#20301;&#21512;&#33879;&#32773;&#30382;&#20975;&#33922;&#21644;&#31859;&#20848;&#35834;&#32500;&#22855;&#25285;&#24515;&#31859;&#33713;&#30340;&#25919;&#31574;&#8220;&#23558;&#23545;&#38463;&#26681;&#24311;&#36896;&#25104;&#20005;&#37325;&#25439;&#23475;&#65292;&#23545;&#25972;&#20010;&#22823;&#38470;&#26469;&#35828;&#38750;&#24120;&#19981;&#24184;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25096;&#20160;&#34917;&#20805;&#36947;&#65306;&#8220;&#36825;&#19981;&#20165;&#26159;&#26497;&#21491;&#31435;&#22330;&#21487;&#33021;&#36896;&#25104;&#30340;&#31038;&#20250;&#28151;&#20081;&#65292;&#32780;&#19988;&#36824;&#21253;&#25324;&#20844;&#20849;&#25910;&#20837;&#21644;&#20844;&#20849;&#25903;&#20986;&#19979;&#38477;&#25152;&#24341;&#21457;&#30340;&#32463;&#27982;&#28151;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#38463;&#26681;&#24311;&#20154;&#23558;&#22312;&#19968;&#22330;&#38754;&#20020;&#38750;&#24120;&#33392;&#38590;&#36873;&#25321;&#30340;&#36873;&#20030;&#20013;&#25237;&#31080;&#12290;&#20294;&#35787;&#27585;&#20844;&#20849;&#37096;&#38376;&#30340;&#33258;&#30001;&#20027;&#20041;&#35299;&#20915;&#26041;&#26696;&#21482;&#20250;&#22686;&#21152;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36317;&#31163;&#38463;&#26681;&#24311;&#36817;&#20195;&#21382;&#21490;&#19978;&#26368;&#37325;&#35201;&#30340;&#36873;&#20030;&#20043;&#19968;&#36824;&#26377;&#19981;&#21040;&#20004;&#21608;&#30340;&#26102;&#38388;&#65292;&#36825;&#27425;&#36873;&#20030;&#30475;&#36215;&#26469;&#21183;&#22343;&#21147;&#25932;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19978;&#20010;&#26376;&#30340;&#31532;&#19968;&#36718;&#25237;&#31080;&#20043;&#21069;&#65292;&#31859;&#38647;&#34987;&#24191;&#27867;&#35748;&#20026;&#26159;&#39046;&#20808;&#32773;&#65292;&#23613;&#31649;&#20182;&lt;a href="https://www.theguardian.com/world/2023/oct/23/argentina-javier-milei-presidential-election"&gt;&#20986;&#20154;&#24847;&#26009;&#22320;&#20197; 29.9% &#30340;&#24471;&#31080;&#29575;&#39046;&#20808;&#20110;&#39532;&#33832;&#30340; 36.6% &#33719;&#24471;&#31532;&#20108;&#21517;&lt;/a&gt;&#12290;&#28982;&#32780;&#65292;&#20174;&#37027;&#26102;&#36215;&#65292;&#36825;&#20301;&#21476;&#24618;&#30340;&#32463;&#27982;&#23398;&#23478;&#24471;&#21040;&#20102;&#20004;&#20301;&#33879;&#21517;&#20445;&#23432;&#27966;&#20154;&#22763;&#30340;&#25903;&#25345;&#65306; &lt;a href="https://www.theguardian.com/world/2023/oct/25/argentina-presidential-election-patricia-bullrich-endorse-javier-milei"&gt;&#31532;&#19977;&#21517;&#20505;&#36873;&#20154;&#24085;&#29305;&#37324;&#22799;&#183;&#24067;&#23572;&#37324;&#22855;&lt;/a&gt;&#21644;&#21069;&#24635;&#32479;&#27611;&#37324;&#35199;&#22885;&#183;&#39532;&#20811;&#37324;&#12290;&#29123;&#26009;&#30701;&#32570;&#20063;&#21066;&#24369;&#20102;&#39532;&#33832;&#30340;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#30340;&#21672;&#35810;&#20844;&#21496; Cefeidas Group &#30340;&#33891;&#20107;&#24635;&#32463;&#29702;&#32993;&#23433;&#183;&#20811;&#40065;&#26031;&#183;&#36842;&#20122;&#26031; (Juan Cruz D&#237;az) &#34920;&#31034;&#65292;&#24403;&#20004;&#20301;&#20505;&#36873;&#20154;&#36827;&#20837;&#26368;&#21518;&#19968;&#36718;&#26102;&#65292;&#20182;&#20204;&#38656;&#35201;&#23558;&#36873;&#20030;&#25512;&#21521;&#19981;&#21516;&#30340;&#26041;&#21521;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#38647;&#38656;&#35201;&#23558;&#36777;&#35770;&#30340;&#28966;&#28857;&#38598;&#20013;&#22312;&#20182;&#30340;&#23545;&#25163;&#24199;&#38534;&#20027;&#20041;&#36816;&#21160;&#30340;&#32463;&#27982;&#22833;&#36133;&#19978;&#65292;&#35813;&#36816;&#21160;&#22312;&#36807;&#21435; 20 &#24180;&#20013;&#26377; 16 &#24180;&#25484;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#39532;&#33832;&#38656;&#35201;&#20851;&#27880;&#31859;&#33713;&#21453;&#22797;&#26080;&#24120;&#30340;&#24615;&#26684;&#65292;&#24182;&#35828;&#26381;&#36873;&#27665;&#19981;&#35201;&#25903;&#25345;&#20687;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#36825;&#26679;&#8220;&#22882;&#20360;&#12289;&#24868;&#24594;&#12289;&#30127;&#29378;&#8221;&#30340;&#25955;&#28459;&#22823;&#28846;&#12290;&#36842;&#20122;&#26031;&#35828;&#65306;&#8220;&#20182;&#20250;&#23613;&#21147;&#34920;&#29616;&#20986;&#20182;&#24773;&#32490;&#19981;&#31283;&#23450;&#12289;&#26292;&#21147;&#12289;&#22909;&#26007;&#12289;&#26497;&#31471;&#20004;&#26497;&#20998;&#21270;&#21644;&#20998;&#35010;&#30340;&#24418;&#35937;&#12290;&#8221;&#32771;&#34385;&#21040;&#38463;&#26681;&#24311;&#30340;&#32463;&#27982;&#22256;&#22659;&#65292;&#20182;&#19981;&#30830;&#23450;&#36825;&#26679;&#30340;&#21162;&#21147;&#26159;&#21542;&#36275;&#22815;&#12290; &#8220;&#22914;&#26524;&#20320;&#38382;&#25105;&#30340;&#35805;&#65292;&#31859;&#33713;&#26377;&#19968;&#20010;&#20248;&#21183;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21482;&#35201;&#25552;&#21040; 20 &#19990;&#32426;&#33521;&#22269;&#21746;&#23398;&#23478;&#21644;&#32463;&#27982;&#23398;&#23478;&#32422;&#32752;&#183;&#26757;&#32435;&#24503;&#183;&#20975;&#24681;&#26031;&#65292;&#31859;&#33713;&#23601;&#20250;&#26080;&#27861;&#25511;&#21046;&#22320;&#21187;&#28982;&#22823;&#24594;&#65292;&#22905;&#19981;&#22826;&#21487;&#33021;&#23545;&#36825;&#23553;&#20844;&#24320;&#20449;&#21360;&#35937;&#28145;&#21051;&#12290;&#31859;&#33713;&#35748;&#20026;&#20975;&#24681;&#26031;&#26159;&#19968;&#20301;&#39532;&#20811;&#24605;&#20027;&#20041;&#32773;&#65292;&#20182;&#25361;&#25112;&#20102;&#33258;&#30001;&#24066;&#22330;&#21487;&#20197;&#25552;&#20379;&#20805;&#20998;&#23601;&#19994;&#21644;&#32463;&#27982;&#22686;&#38271;&#30340;&#35266;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#25253;&#32440;&#12298;&#22269;&#23478;&#25253;&#12299;&#30340;&#19968;&#20010;&#26032;&#25773;&#23458;&#37319;&#35775;&#20102;&#31859;&#33713;&#30340;&#19968;&#20301;&#21069;&#37051;&#23621;&#65292;&#20182;&#22312;&#38386;&#32842;&#26102;&#22312;&#30005;&#26799;&#37324;&#25552;&#21040;&#20102;&#20975;&#24681;&#26031;&#12290; &#8220;&#20294;&#20320;&#23601;&#26159;&#20010;&#20849;&#20135;&#20027;&#20041;&#24223;&#29289;&#65292;&#8221;&#25454;&#35828;&#31859;&#33713;&#19968;&#30452;&#23545;&#30528;&#37027;&#20010;&#22899;&#20154;&#21898;&#21040;&#20102;&#21313;&#27004;&#12290;&#31859;&#38647;&#36807;&#21435;&#20063;&#25915;&#20987;&#36807;&#30382;&#20975;&#33922;&#65292;&#31216;&#20182;&#26159;&#8220;&#28151;&#34507;&#8221;&#21644;&#8220;&#20266;&#35013;&#25104;&#30693;&#35782;&#20998;&#23376;&#30340;&#32618;&#29359;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 03:52:01 +0800</pubDate></item><item><title>&#38889;&#22269;&#37197;&#36865;&#20013;&#24515;&#24037;&#19994;&#26426;&#22120;&#20154;&#30910;&#27515;&#30007;&#23376;</title><link>https://www.theguardian.com/technology/2023/nov/08/south-korean-man-killed-by-industrial-robot-in-distribution-centre</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T18:58:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ebadf4c27c4983323d9e17c0ddf81e24bcf5dcdc/0_70_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=404b0bc42604ab0e279ace956fd4eaf8" alt=""&gt;&#26426;&#22120;&#20154;&#25163;&#33218;&#23558;&#30418;&#23376;&#25918;&#22312;&#20256;&#36865;&#24102;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#38889;&#32852;&#31038;&#21608;&#19977;&#25253;&#36947;&#65292;&#38889;&#22269;&#30340;&#19968;&#21488;&#26426;&#22120;&#20154;&#23558;&#19968;&#21517;&#30007;&#23376;&#21387;&#27515;&#65292;&#22240;&#20026;&#35813;&#26426;&#22120;&#26174;&#28982;&#26080;&#27861;&#23558;&#20182;&#19982;&#23427;&#27491;&#22312;&#22788;&#29702;&#30340;&#20892;&#20135;&#21697;&#31665;&#21306;&#20998;&#24320;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30007;&#23376;&#26159;&#19968;&#21517; 40 &#22810;&#23681;&#30340;&#26426;&#22120;&#20154;&#20844;&#21496;&#21592;&#24037;&#65292;&#24403;&#26102;&#20182;&#27491;&#22312;&#24198;&#23578;&#21335;&#36947;&#30340;&#20892;&#20135;&#21697;&#37197;&#36865;&#20013;&#24515;&#26816;&#26597;&#26426;&#22120;&#20154;&#30340;&#20256;&#24863;&#22120;&#36816;&#34892;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#38889;&#32852;&#31038;&#25588;&#24341;&#35686;&#26041;&#30340;&#35805;&#25253;&#36947;&#31216;&#65292;&#36825;&#21488;&#24037;&#19994;&#26426;&#22120;&#20154;&#24403;&#26102;&#27491;&#22312;&#20030;&#36215;&#35013;&#28385;&#38738;&#26898;&#30340;&#30418;&#23376;&#24182;&#23558;&#20854;&#25918;&#22312;&#25176;&#30424;&#19978;&#65292;&#20294;&#20284;&#20046;&#21457;&#29983;&#20102;&#25925;&#38556;&#65292;&#24182;&#35782;&#21035;&#20986;&#35813;&#30007;&#23376;&#26159;&#19968;&#20010;&#30418;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#38889;&#32852;&#31038;&#25253;&#36947;&#65292;&#26426;&#26800;&#33218;&#23558;&#36825;&#21517;&#30007;&#23376;&#30340;&#19978;&#21322;&#36523;&#25512;&#21040;&#20256;&#36865;&#24102;&#19978;&#65292;&#21387;&#30862;&#20102;&#20182;&#30340;&#33080;&#21644;&#33016;&#37096;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20182;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#20294;&#38543;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;3&#26376;&#65292;&#19968;&#21517;50&#22810;&#23681;&#30340;&#38889;&#22269;&#30007;&#23376;&#22312;&#19968;&#23478;&#27773;&#36710;&#38646;&#37096;&#20214;&#21046;&#36896;&#21378;&#24037;&#20316;&#26102;&#34987;&#26426;&#22120;&#20154;&#22256;&#20303;&#65292;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 Nov 2023 03:22:02 +0800</pubDate></item><item><title>&#35199;&#35199;&#37324;&#23707;&#21644;&#32654;&#22269;&#22312;&#32852;&#21512;&#21453;&#40657;&#25163;&#20826;&#34892;&#21160;&#20013;&#36910;&#25429;&#20102; 17 &#21517;&#30007;&#23376;</title><link>https://www.theguardian.com/world/2023/nov/08/us-sicily-mafia-arrests-gambino-family</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T18:33:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/140dba7886994088458382ce4ad8037a66321965/0_350_5247_3148/master/5247.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=754d82706aaf4e067c749328446b7b62" alt=""&gt; 1 &#26376; 19 &#26085;&#65292;&#35199;&#35199;&#37324;&#23707;&#22350;&#27874;&#36125;&#27931;&#36842;&#39532;&#25166;&#25289;&#65292;&#23466;&#20853;&#35686;&#23519;&#21644;&#20891;&#20154;&#38459;&#27490;&#36827;&#20837;&#40657;&#25163;&#20826;&#22836;&#30446;&#39532;&#27888;&#22885;&#183;&#26757;&#35199;&#32435;&#183;&#24503;&#32435;&#32599; (Matteo Messina Denaro) &#30340;&#34255;&#36523;&#22788;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) &#21644;&#24847;&#22823;&#21033;&#35686;&#26041;&#32852;&#21512;&#24320;&#23637;&#21453;&#40657;&#25163;&#20826;&#34892;&#21160;&#65292;&#22312;&#35199;&#35199;&#37324;&#23707;&#21644;&#32654;&#22269;&#36910;&#25429;&#20102; 17 &#21517;&#30007;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#27425;&#36910;&#25429;&#26159;&#22312;&#23545;&#32445;&#32422;&#33261;&#21517;&#26157;&#33879;&#30340;&#29976;&#27604;&#35834;&#29359;&#32618;&#23478;&#26063;&#25104;&#21592;&#21450;&#20854;&#39547;&#24052;&#21202;&#33707;&#30465;&#30340;&#19968;&#20123;&#35199;&#35199;&#37324;&#21516;&#20249;&#36827;&#34892;&#20102;&lt;a href="https://www.ansa.it/sito/notizie/cronaca/2023/11/08/blitz-contro-famiglie-mafiose-17-fermi-tra-palermo-e-new-york_627a27f5-52d3-45d7-8dad-25c6a8a7448e.html#:~:text=Sono%20in%20corso%20una%20serie,incendi%20aggravati%20dal%20metodo%20mafioso."&gt;&#20026;&#26399;&#20004;&#24180;&#30340;&#35843;&#26597;&lt;/a&gt;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290; 7 &#21517;&#30007;&#23376;&#22312;&#35199;&#35199;&#37324;&#23707;&#34987;&#25429;&#65292;10 &#21517;&#30007;&#23376;&#22312;&#32445;&#32422;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#21202;&#33707;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#35843;&#26597;&#25581;&#31034;&#20102;&#32445;&#32422;&#21644;&#35199;&#35199;&#37324;&#40657;&#24110;&#20043;&#38388;&#8220;&#29616;&#26377;&#20851;&#31995;&#30340;&#29282;&#22266;&#24615;&#8221;&#65292;&#20197;&#21450;&#8220;&#32654;&#22269;&#23545;&#35199;&#35199;&#37324;&#40657;&#25163;&#20826;&#32452;&#32455;&#20107;&#21153;&#30340;&#20852;&#36259;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29976;&#27604;&#35834;&#23478;&#26063;&#26159;&#32445;&#32422;&#20116;&#20010;&#21382;&#21490;&#24736;&#20037;&#30340;&#24847;&#22823;&#21033;&#35028;&#32654;&#22269;&#40657;&#25163;&#20826;&#23478;&#26063;&#20043;&#19968;&#12290;&#27492;&#21069;&#38024;&#23545;&#23478;&#24237;&#25104;&#21592;&#30340;&#25351;&#25511;&#21253;&#25324;&#35851;&#26432;&#12289;&#39640;&#21033;&#36151;&#21644;&#38750;&#27861;&#27602;&#21697;&#20998;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#21457;&#29616;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#32654;&#22269;&#40657;&#25163;&#20826;&#27491;&#22312;&#25509;&#21463;&#35199;&#35199;&#37324;&#8220;&#34920;&#20146;&#8221;&#30340;&#22521;&#35757;&#21644;&#25351;&#23548;&#65292;&#20197;&#37319;&#21462;&#26356;&#28201;&#21644;&#12289;&#26356;&#23569;&#26292;&#21147;&#30340;&#26041;&#24335;&#12290;&#36825;&#31181;&#26041;&#27861;&#35201;&#27714;&#21202;&#32034;&#21463;&#23475;&#32773;&#25903;&#20184;&#36739;&#23569;&#30340;&#37329;&#39069;&#65292;&#20174;&#32780;&#20943;&#23569;&#21463;&#23475;&#32773;&#21521;&#24403;&#23616;&#23547;&#27714;&#24110;&#21161;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#35199;&#35199;&#37324;&#40657;&#25163;&#20826;&#23478;&#26063;&#36824;&#24110;&#21161;&#32654;&#22269;&#20154;&#30596;&#20934;&#23621;&#20303;&#22312;&#35199;&#35199;&#37324;&#23707;&#30340;&#32445;&#32422;&#39184;&#39302;&#32769;&#26495;&#30340;&#20146;&#23646;&#65292;&#24378;&#36843;&#20182;&#20204;&#25903;&#20184;&lt;em&gt;&#40657;&#25163;&#20826;&lt;/em&gt;&lt;a href="https://www.theguardian.com/world/2008/mar/09/internationalcrime.italy"&gt;&#20445;&#25252;&#36153;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#40657;&#25163;&#20826;&#22996;&#21592;&#20250;&#20027;&#24109;&#22522;&#20122;&#25289;&#183;&#31185;&#27931;&#35199;&#33707; (Chiara Colosimo) &#34920;&#31034;&#65306;&#8220;&#36825;&#27425;&#34892;&#21160;&#20877;&#27425;&#35777;&#26126;&#20102;&#35199;&#35199;&#37324;&#37096;&#26063;&#19982;&#32654;&#22269;&#40657;&#25163;&#20826;&#23478;&#26063;&#20043;&#38388;&#30340;&#20851;&#31995;&#32593;&#32476;&#26159;&#22810;&#20040;&#21361;&#38505;&#19988;&#30456;&#20114;&#20851;&#32852;&#12290;&#8221; &#8220;&#25105;&#19968;&#30452;&#30456;&#20449;&#20687;&#40657;&#25163;&#20826;&#36825;&#26679;&#30340;&#20840;&#29699;&#29616;&#35937;&#38656;&#35201;&#20840;&#29699;&#24615;&#30340;&#22238;&#24212;&#65292;&#20170;&#22825;&#30340;&#35843;&#26597;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;br&gt;&lt;br&gt;&#35843;&#26597;&#20154;&#21592;&#24378;&#35843;&#65292;&#36137;&#27602;&#20173;&#28982;&#26159;&#22823;&#27915;&#24444;&#23736;&#29359;&#32618;&#23478;&#26063;&#20043;&#38388;&#30340;&#20849;&#21516;&#21830;&#19994;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#26089;&#22788;&#29702;&#32445;&#32422;&#21644;&#35199;&#35199;&#37324;&#40657;&#25163;&#20826;&#23478;&#26063;&#20043;&#38388;&#27602;&#21697;&#20132;&#26131;&#30340;&#27861;&#23448;&#20043;&#19968;&#26159;&#20256;&#22855;&#30340;&#21453;&#40657;&#25163;&#20826;&#27861;&#23448;&#20052;&#29926;&#23612;&#183;&#27861;&#23572;&#31185;&#20869; (Giovanni Falcone)&#12290;&lt;/p&gt;&lt;p&gt; 10979 &#24180;&#33267; 1984 &#24180;&#38388;&#65292;&#27861;&#23572;&#31185;&#20869;&#19982;&#32654;&#22269;&#35843;&#26597;&#20154;&#21592;&#19968;&#36215;&#21457;&#29616;&#20102;&lt;a href="https://www.nytimes.com/1987/03/03/nyregion/17-found-guilty-in-pizza-trial-of-a-drug-ring.html"&gt;&#24847;&#22823;&#21033;&#32654;&#24335;&#27604;&#33832;&#39292;&#24215;&#21644;&#39184;&#39302;&#22914;&#20309;&#34987;&#29992;&#26469;&#25513;&#30422;&#20174;&#35199;&#35199;&#37324;&#23707;&#36827;&#21475;&#28023;&#27931;&#22240;&#30340;&lt;/a&gt;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#35199;&#37324;&#40657;&#25163;&#20826;&#23478;&#26063;&#36890;&#36807;&#19968;&#21517;&#22303;&#32819;&#20854;&#27602;&#36137;&#20174;&#29790;&#22763;&#36141;&#20080;&#20102;&#22823;&#37327;&#21527;&#21857;&#12290;&#28982;&#21518;&#21527;&#21857;&#23558;&#36890;&#36807;&#28023;&#36816;&#25110;&#38470;&#36816;&#21040;&#35199;&#35199;&#37324;&#23707;&#65292;&#26292;&#24466;&#22312;&#24052;&#21202;&#33707;&#30465;&#24314;&#31435;&#20102;&#38544;&#34255;&#30340;&#23454;&#39564;&#23460;&#26469;&#25552;&#28860;&#27602;&#21697;&#12290;&#31934;&#28860;&#21518;&#30340;&#20135;&#21697;&#38543;&#21518;&#34987;&#36865;&#24448;&#21271;&#27431;&#21644;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2019/may/23/us-mafia-explosives-expert-helped-sicilian-mob-kill-judge"&gt;&#32654;&#22269;&#40657;&#25163;&#20826;&#29190;&#28856;&#29289;&#19987;&#23478;&#8220;&#24110;&#21161;&#35199;&#35199;&#37324;&#26292;&#24466;&#26432;&#27515;&#27861;&#23448;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#24403;&#26102;&#30340;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#32654;&#22269;&#28040;&#32791;&#30340;&#28023;&#27931;&#22240;&#20013;&#26377;30%&#26159;&#30001;&#35199;&#35199;&#37324;&#40657;&#25163;&#20826;&#31649;&#29702;&#30340;&#12290;&lt;br&gt;&lt;br&gt;&#22312;&#37027;&#27425;&#34892;&#21160;&#20043;&#21518;&#65292;&#20052;&#29926;&#23612;&#183;&#27861;&#23572;&#31185;&#20869;&#25104;&#20026;&#37027;&#20123;&#24180;&#35199;&#35199;&#37324;&#21644;&#32654;&#22269;&#40657;&#25163;&#20826;&#30340;&#22836;&#21495;&#25932;&#20154;&#12290; 1992 &#24180;&#65292;&#20182;&#34987;&#26263;&#26432;&#65292;&#24403;&#26102;&#22312;&#39640;&#36895;&#20844;&#36335;&#19979;&#25918;&#32622;&#30340; 300 &#20844;&#26020; TNT &#28856;&#33647;&#22312;&#36947;&#36335;&#19978;&#28856;&#24320;&#20102;&#19968;&#20010; 15 &#31859;&#28145;&#30340;&#24377;&#22353;&#65292;&#23548;&#33268;&#20182;&#12289;&#22971;&#23376;&#21644;&#19977;&#21517;&#20445;&#38230;&#20007;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2019/may/23/us-mafia-explosives-expert-helped-sicilian-mob-kill-judge"&gt;&#19968;&#21517;&#21069;&#40657;&#25163;&#20826;&#26432;&#25163;&lt;/a&gt;&#21518;&#26469;&#22768;&#31216;&#65292;&#29976;&#27604;&#35834;&#23478;&#26063;&#22312;&#26263;&#26432;&#21069;&#27966;&#20102;&#19968;&#21517;&#28856;&#24377;&#19987;&#23478;&#21069;&#24448;&#35199;&#35199;&#37324;&#23707;&#35757;&#32451;&#31185;&#33832;&#35834;&#26031;&#29305;&#25289;&#40657;&#24110;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 Nov 2023 02:52:03 +0800</pubDate></item><item><title>&#20004;&#21517;&#28041;&#23244;&#19982;&#30495;&#20027;&#20826;&#26377;&#32852;&#31995;&#30340;&#20154;&#22240;&#28041;&#23244;&#24656;&#24598;&#38452;&#35851;&#32780;&#22312;&#24052;&#35199;&#34987;&#25304;&#30041;</title><link>https://www.theguardian.com/world/2023/nov/08/brazil-hezbollah-terror-plot</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T18:19:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6658aa50cac2b62c33b62ec1871598c289b992a0/0_70_1920_1152/master/1920.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e92826801f1db2c1e459da7eeeeabb3" alt=""&gt;&#19977;&#36742;&#24052;&#35199;&#35686;&#36710;&lt;/div&gt;&lt;p&gt;&#24052;&#35199;&#32852;&#37030;&#35686;&#23519;&#36910;&#25429;&#20102;&#20004;&#21517;&#28041;&#23244;&#19982;&#40654;&#24052;&#23273;&#28608;&#36827;&#32452;&#32455;&#30495;&#20027;&#20826;&#26377;&#32852;&#31995;&#30340;&#30007;&#23376;&#65292;&#25454;&#25253;&#36947;&#65292;&#20182;&#20204;&#27491;&#23494;&#35851;&#23545;&#24052;&#35199;&#30340;&#29369;&#22826;&#31038;&#21306;&#21457;&#21160;&#24656;&#24598;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#36910;&#25429;&#34892;&#21160;&#26159;&#22312;&#21608;&#19977;&#36827;&#34892;&#30340;&#65292;&#35686;&#26041;&lt;a href="https://www.gov.br/pf/pt-br/assuntos/noticias/2023/11/policia-federal-deflagra-operacao-para-prevenir-atos-terroristas-no-pais"&gt;&#31216;&lt;/a&gt;&#36825;&#27425;&#34892;&#21160;&#26159;&#20026;&#20102;&#8220;&#20013;&#26029;&#24656;&#24598;&#20027;&#20041;&#34892;&#20026;&#30340;&#20934;&#22791;&#24037;&#20316;&#65292;&#24182;&#33719;&#21462;&#26377;&#20851;&#21487;&#33021;&#25307;&#21215;&#24052;&#35199;&#20154;&#23454;&#26045;&#26497;&#31471;&#20027;&#20041;&#34892;&#20026;&#30340;&#35777;&#25454;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/03/hezbollah-leader-threatens-escalation-in-fighting-with-israel"&gt;&#30495;&#20027;&#20826;&#39046;&#23548;&#20154;&#23041;&#32961;&#19982;&#20197;&#33394;&#21015;&#30340;&#25112;&#26007;&#21319;&#32423;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#19968;&#21517;&#30007;&#23376;&#20174;&#40654;&#24052;&#23273;&#39134;&#25269;&#24052;&#35199;&#26368;&#22823;&#30340;&#22307;&#20445;&#32599;&#29916;&#40065;&#26611;&#26031;&#22269;&#38469;&#26426;&#22330;&#21518;&#34987;&#25429;&#12290; &#8220;&#32852;&#37030;&#35686;&#23519;&#35748;&#20026;&#65292;&#20182;&#24102;&#30528;&#26377;&#20851;&#23454;&#26045;&#34989;&#20987;&#30340;&#20449;&#24687;&#26469;&#21521;&#20182;&#30340;&#25645;&#26723;&#20256;&#36882;&#20449;&#24687;&#65292;&#8221;&#30005;&#35270;&#32593;&#32476; CNN &#24052;&#35199;&lt;a href="https://www.cnnbrasil.com.br/nacional/brasileiros-ligados-ao-hezbollah-preparavam-ataques-no-brasil-diz-pf/"&gt;&#25253;&#36947;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#37324;&#32422;&#28909;&#20869;&#21346;&#12298;&#29615;&#29699;&#25253;&#12299;&#31216;&#65292;&#35843;&#26597;&#20154;&#21592;&#35748;&#20026;&#8220;&#35813;&#32452;&#32455;&#27491;&#35745;&#21010;&#23545;&#23646;&#20110;&#24052;&#35199;&#29369;&#22826;&#31038;&#21306;&#30340;&#24314;&#31569;&#29289;&#21457;&#21160;&#34989;&#20987;&#65292;&#21253;&#25324;&#29369;&#22826;&#25945;&#22530;&#8221;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#20855;&#20307;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#35199;&#26159;&#25289;&#19969;&#32654;&#27954;&#31532;&#20108;&#22823;&#29369;&#22826;&#31038;&#21306;&#30340;&#25152;&#22312;&#22320;&#65292;&#36824;&#26377;&#25454;&#35828;&#26159;&#32654;&#27954;&#31532;&#19968;&#24231;&#24314;&#20110; 17 &#19990;&#32426;&#30340;&#29369;&#22826;&#25945;&#22530;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#20221;&#25253;&#36947;&#31216;&#65292;&#34987;&#25429;&#30007;&#23376;&#19982;&#40654;&#24052;&#23273;&#20234;&#26031;&#20848;&#27665;&#20853;&#32452;&#32455;&#30495;&#20027;&#20826;&#26377;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#24050;&#22312;&#19977;&#20010;&#22320;&#21306;&#25191;&#34892;&#25628;&#26597;&#20196;&#65306;&#22307;&#20445;&#32599;&#12289;&#31859;&#32435;&#26031;&#21513;&#25289;&#26031;&#24030;&#21644;&#24052;&#35199;&#39318;&#37117;&#24052;&#35199;&#21033;&#20122;&#21608;&#36793;&#30340;&#32852;&#37030;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#25307;&#21215;&#20154;&#21592;&#21450;&#20854;&#25307;&#21215;&#20154;&#21592;&#23558;&#38754;&#20020;&#21019;&#24314;&#25110;&#21152;&#20837;&#24656;&#24598;&#32452;&#32455;&#20197;&#21450;&#20026;&#24656;&#24598;&#27963;&#21160;&#20570;&#20934;&#22791;&#30340;&#25351;&#25511;&#65292;&#26368;&#39640;&#21487;&#33021;&#34987;&#21028;&#22788;&#8230;&#8230;15&#24180;&#21322;&#30417;&#31105;&#12290;&#8221;&#38472;&#36848;&#12290;&lt;/p&gt;&lt;p&gt;&#30495;&#20027;&#20826;&#26159;&#20197;&#33394;&#21015; 1982 &#24180;&#20837;&#20405;&#40654;&#24052;&#23273;&#21518;&#30001;&#28608;&#36827;&#30340;&#20160;&#21494;&#27966;&#31070;&#32844;&#20154;&#21592;&#21019;&#31435;&#30340;&#65292;&#22914;&#20170;&#23427;&#26082;&#26159;&#19968;&#20010;&#24378;&#22823;&#30340;&#25919;&#27835;&#36816;&#21160;&#65292;&#21448;&#26159;&#19968;&#20010;&#36275;&#36857;&#36941;&#24067;&#20840;&#29699;&#65288;&#21253;&#25324;&#21335;&#32654;&#27954;&#65289;&#30340;&#28608;&#36827;&#32452;&#32455;&#12290;&#32654;&#22269;&#23558;&#36825;&#20010;&#34987;&#31216;&#20026;&#8220; &lt;a href="https://www.theguardian.com/world/2023/oct/19/what-is-hezbollah-and-how-will-it-influence-the-israel-hamas-war"&gt;&#36896;&#25104;&#22823;&#35268;&#27169;&#20260;&#20129;&#30340;&#33258;&#26432;&#24335;&#34989;&#20987;&#30340;&#20808;&#39537;&lt;/a&gt;&#8221;&#30340;&#32452;&#32455;&#35270;&#20026;&#22806;&#22269;&#24656;&#24598;&#32452;&#32455;&#65292;&#32780;&#33521;&#22269;&#21017;&#23558;&#20854;&#35270;&#20026;&#34987;&#31105;&#27490;&#30340;&#22269;&#38469;&#24656;&#24598;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#24402;&#22240;&#20110;&#30495;&#20027;&#20826;&#30340;&#24656;&#24598;&#34892;&#20026;&#21253;&#25324; 1983 &#24180;&#23545;&#32654;&#22269;&#21644;&#27861;&#22269;&#20891;&#38431;&#20197;&#21450;&#32654;&#22269;&#39547;&#40654;&#24052;&#23273;&#22823;&#20351;&#39302;&#30340;&#33258;&#26432;&#24335;&#34989;&#20987;&#65292;&#36896;&#25104; 300 &#22810;&#21517;&#22763;&#20853;&#21644;&#24179;&#27665;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#30495;&#20027;&#20826;&#36824;&#22240; 1992 &#24180; 3 &#26376;&#20197;&#33394;&#21015;&#39547;&#38463;&#26681;&#24311;&#39318;&#37117;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#22823;&#20351;&#39302;&#29190;&#28856;&#20107;&#20214;&#32780;&#21463;&#21040;&#25351;&#36131;&#12290;&#36825;&#27425;&#34989;&#20987;&#36896;&#25104; 29 &#20154;&#27515;&#20129;&#65292;&#34989;&#20987;&#32773;&#26159;&#19968;&#21517;&#21517;&#21483;&#31302;&#32597;&#40664;&#24503;&#183;&#21162;&#23572;&#19969; (Muhammad Nur al-Din) &#30340;&#33258;&#26432;&#24335;&#28856;&#24377;&#34989;&#20987;&#32773;&#65292;&#20182;&#26159;&#40654;&#24052;&#23273;&#20844;&#27665;&#65292;&#26368;&#21021;&#31227;&#27665;&#21040;&#24052;&#35199;&#12290;&#25454;&#25253;&#36947;&#65292;&#36825;&#36215;&#29190;&#28856;&#20107;&#20214;&#35745;&#21010;&#22312;&#38463;&#26681;&#24311;&#12289;&#24052;&#35199;&#21644;&#24052;&#25289;&#22317;&#19977;&#22269;&#36793;&#22659;&#22320;&#21306;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21518;&#65292;&#38463;&#26681;&#24311;&#29369;&#22826;&#31038;&#21306;&#36973;&#21463;&#20102;&#26356;&#20005;&#37325;&#30340;&#25171;&#20987; &lt;a href="https://www.theguardian.com/world/2015/may/19/iran-argentina-jewish-centre-amia-bombing"&gt;&#65292;1994 &#24180; AMIA &#29369;&#22826;&#31038;&#21306;&#20013;&#24515;&#21457;&#29983;&#29190;&#28856;&#65292;&lt;/a&gt;&#36896;&#25104; 86 &#20154;&#27515;&#20129;&#12290; &#12298;&#32445;&#32422;&#26102;&#25253;&#12299; &lt;a href="https://www.nytimes.com/2022/07/22/world/middleeast/argentina-mossad-hezbollah-bombings.html"&gt;&#31216;&lt;/a&gt;&#36825;&#27425;&#34989;&#20987;&#26159;&#8220;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#20197;&#26469;&#26368;&#33268;&#21629;&#30340;&#21453;&#29369;&#22826;&#32618;&#34892;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#21516;&#19968;&#20221;&#25253;&#32440;&#21435;&#24180;&#30340;&#19968;&#31687;&#25253;&#36947;&#65292;&#20197;&#33394;&#21015;&#29305;&#21220;&#23616;&#25705;&#33832;&#24503;&#38543;&#21518;&#36827;&#34892;&#30340;&#35843;&#26597;&#24471;&#20986;&#30340;&#32467;&#35770;&#26159;&#65292;&#38463;&#26681;&#24311;&#30340;&#20004;&#27425;&#34989;&#20987;&#26159;&#30001;&#30495;&#20027;&#20826;&#31192;&#23494;&#37096;&#38431;&#23454;&#26045;&#30340;&#65292;&#26088;&#22312;&#25253;&#22797;&#20197;&#33394;&#21015;&#38024;&#23545;&#35813;&#32452;&#32455;&#30340;&#34892;&#21160;&#65292;&#21253;&#25324; 1992 &#24180;&#26263;&#26432;&#30495;&#20027;&#20826;&#30340;&#34892;&#21160;&#12290;&#20854;&#39046;&#23548;&#20154;&#38463;&#24052;&#26031;&#183;&#31302;&#33832;&#32500;&#12290;&#25454;&#25253;&#36947;&#65292;&#29992;&#20110;&#24067;&#23452;&#35834;&#26031;&#33406;&#21033;&#26031;&#34989;&#20987;&#30340;&#29190;&#28856;&#29289;&#26159;&#36890;&#36807;&#34255;&#22312;&#27927;&#21457;&#27700;&#29942;&#21644;&#24039;&#20811;&#21147;&#30418;&#20013;&#30340;&#33322;&#29677;&#20174;&#27431;&#27954;&#36208;&#31169;&#21040;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#19969;&#32654;&#27954;&#26159;&#22810;&#20010;&#22823;&#22411;&#29369;&#22826;&#31038;&#21306;&#30340;&#25152;&#22312;&#22320;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#20301;&#20110;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/argentina"&gt;&#38463;&#26681;&#24311;&lt;/a&gt;&#65292;&#20272;&#35745;&#26377; 18 &#19975;&#29369;&#22826;&#20154;&#12290;&#22823;&#32422;&#26377; 100,000 &#21517;&#29369;&#22826;&#20154;&#23621;&#20303;&#22312;&#24052;&#35199;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#23621;&#20303;&#22312;&#37324;&#32422;&#28909;&#20869;&#21346;&#21644;&#22307;&#20445;&#32599;&#65292;&#36824;&#26377; 40,000 &#21517;&#29369;&#22826;&#20154;&#23621;&#20303;&#22312;&#22696;&#35199;&#21733;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 02:52:03 +0800</pubDate></item><item><title>&#30001;&#20110;&#25285;&#24515;&#29642;&#29786;&#30977;&#65292;&#22885;&#36816;&#20250;&#32452;&#32455;&#32773;&#20173;&#22362;&#25345;&#22312;&#22612;&#24076;&#25552;&#23707;&#20914;&#28010;</title><link>https://www.theguardian.com/sport/2023/nov/08/olympic-games-organisers-sticking-to-tahiti-surfing-site-despite-coral-reef-fears</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T17:33:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6f756cd57116d7b5847d4e304112d7c69542a26e/0_9_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8c3f5491f669fd4f0dd4d57f1ae280b1" alt=""&gt; Teahupo&amp;#39;o &#29616;&#26377;&#30340;&#26408;&#21046;&#20914;&#28010;&#22612;&lt;/div&gt;&lt;p&gt;2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#32452;&#32455;&#32773;&#22362;&#25345;&#36873;&#25321;&#22612;&#24076;&#25552;&#23707;&#30340; Teahupo&amp;#39;o &#20030;&#21150;&#22885;&#36816;&#20250;&#20914;&#28010;&#27604;&#36187;&#65292;&#23613;&#31649;&#22240;&#24314;&#36896;&#19968;&#24231;&#38109;&#21046;&#22612;&#24341;&#36215;&#20105;&#35758;&#65292;&#24403;&#22320;&#23621;&#27665;&#34920;&#31034;&#21453;&#23545;&#65292;&#23621;&#27665;&#31216;&#35813;&#22612;&#20250;&#30772;&#22351;&#29642;&#29786;&#30977;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#30000;&#22253;&#35799;&#33324;&#30340;&#27899;&#28246;&#36793;&#26449;&#24196;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#20030;&#21150;&#32844;&#19994;&#19990;&#30028;&#20914;&#28010;&#32852;&#30431; (WSL) &#38182;&#26631;&#36187;&#24033;&#22238;&#36187;&#20013;&#30340;&#19968;&#20123;&#26368;&#31934;&#24425;&#30340;&#27604;&#36187;&#65292;&#22312;&#30977;&#30707;&#19978;&#20351;&#29992;&#19968;&#24231;&#26420;&#32032;&#30340;&#26408;&#22612;&#20316;&#20026;&#35009;&#21028;&#65292;&#27599;&#27425;&#27604;&#36187;&#32467;&#26463;&#21518;&#37117;&#20250;&#23558;&#20854;&#25286;&#38500;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/oct/08/can-paris-clean-seine-for-next-year-2024-olympics"&gt;&#24052;&#40654;&#33021;&#21542;&#20026;&#26126;&#24180;&#30340;&#22885;&#36816;&#20250;&#21450;&#26102;&#28165;&#29702;&#22622;&#32435;&#27827;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24052;&#40654;2024&#24180;&#22885;&#32452;&#22996;&#24378;&#35843;&#20102;&#23613;&#37327;&#20943;&#23569;&#22885;&#36816;&#20250;&#23545;&#29615;&#22659;&#24433;&#21709;&#30340;&#38596;&#24515;&#65292;&#35745;&#21010;&#26021;&#36164;&#36817;500&#19975;&#32654;&#20803;&#24314;&#36896;&#19968;&#24231;&#26356;&#22823;&#30340;&#22612;&#27004;&#65292;&#37197;&#22791;&#21397;&#25152;&#12289;&#31354;&#35843;&#21644;&#21487;&#23481;&#32435;40&#20154;&#30340;&#31354;&#38388;&#65292;&#25454;&#31216;&#36825;&#26159;&#28385;&#36275;&#23433;&#20840;&#26631;&#20934;&#25152;&#24517;&#38656;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#65292;&#19968;&#20221;&#32593;&#19978;&#35831;&#24895;&#20070;&#24050;&lt;a href="https://www.change.org/p/faatura-ia-teahupo-o"&gt;&#25910;&#38598;&#20102;&#36229;&#36807; 150,000 &#20010;&#31614;&#21517;&#65292;&lt;/a&gt;&#21628;&#21505;&#24223;&#38500;&#31359;&#36807;&#29642;&#29786;&#30977;&#30340; 14 &#31859;&#38109;&#33050;&#25163;&#26550;&#21644; 800 m &#26381;&#21153;&#36890;&#36947;&#30340;&#35745;&#21010;&#12290;&#27861;&#23646;&#27874;&#21033;&#23612;&#35199;&#20122;&#24635;&#32479;&#33707;&#27888;&#183;&#24067;&#25289;&#24503;&#26862;&#21608;&#19977;&#34920;&#31034;&#65292;&#22799;&#23395;&#22885;&#36816;&#20250;&#30340;&#20914;&#28010;&#27604;&#36187;&#21487;&#33021;&#20250;&#31227;&#33267;&#22612;&#24076;&#25552;&#23707;&#35199;&#28023;&#23736;&#30340;&#22612;&#21704;&#40065;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26412;&#26469;&#21487;&#20197;&#20351;&#25105;&#20204;&#36991;&#20813;&#20170;&#22825;&#36935;&#21040;&#30340;&#38382;&#39064;&#12290;&#22312;&#24403;&#26102;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#32771;&#34385;&#21040;&#24403;&#21069;&#30340;&#38382;&#39064;&#21644;&#20170;&#22825;&#30340;&#25239;&#35758;&#27963;&#21160;&#65292;&#20063;&#35768;&#25105;&#20204;&#21487;&#20197;&#20462;&#25913;&#36825;&#20010;&#36873;&#39033;&#12290;&#8221;&#27861;&#22269;&#23186;&#20307;&#22312;&#22826;&#24179;&#27915;&#23707;&#23679;&#35770;&#22363;&#65288;PIF&#65289;&#19978;&#25588;&#24341;&#24067;&#25289;&#24503;&#26862;&#30340;&#35805;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#40654;2024&#34920;&#31034;&#24076;&#26395;&#36890;&#36807;&#23545;&#35805;&#25214;&#21040;&#35299;&#20915;&#26041;&#26696;&#12290; &#8220;&#27491;&#22914;&#25105;&#20204;&#30340;&#24635;&#35009; Tony Estanguet &#26368;&#36817;&#25351;&#20986;&#30340;&#37027;&#26679;&#65292;&#25105;&#20204;&#20170;&#22825;&#30340;&#39318;&#35201;&#20219;&#21153;&#26159;&#25214;&#21040;&#19968;&#20010;&#35299;&#20915;&#26041;&#26696;&#65292;&#20351;&#25105;&#20204;&#33021;&#22815;&#22312;&#26368;&#20339;&#26465;&#20214;&#19979;&#22312; Teahupo&amp;#39;o &#22330;&#22320;&#32452;&#32455;&#22823;&#28330;&#22320;&#22885;&#36816;&#20250;&#30340;&#20914;&#28010;&#27604;&#36187;&#65292;&#8221; 2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#32452;&#32455;&#32773;&#22312;&#32473;&#36335;&#36879;&#31038;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36873;&#25321;&#22612;&#24076;&#25552;&#23707;&#26159;&#22240;&#20026; Teahupo&amp;#39;o &#36951;&#22336;&#21450;&#20854;&#20256;&#22855;&#30340;&#28023;&#28010;&#65292;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#32654;&#20029;&#30340;&#28023;&#28010;&#20043;&#19968;&#12290;&#26410;&#26469;&#20960;&#21608;&#23558;&#32487;&#32493;&#36827;&#34892;&#35752;&#35770;&#21644;&#30740;&#31350;&#65292;&#20197;&#25214;&#21040;&#22312; Teahupo&amp;#39;o &#32593;&#31449;&#19978;&#32452;&#32455;&#27963;&#21160;&#30340;&#35299;&#20915;&#26041;&#26696;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt; &#8220;2024 &#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#23558;&#19982;&#25152;&#26377;&#21033;&#30410;&#30456;&#20851;&#32773;&#65292;&#29305;&#21035;&#26159;&#27874;&#21033;&#23612;&#35199;&#20122;&#25919;&#24220;&#19968;&#36215;&#65292;&#32487;&#32493;&#21548;&#21462;&#25152;&#26377;&#21487;&#33021;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#20197;&#36827;&#19968;&#27493;&#25913;&#36827;&#35813;&#39033;&#30446;&#12290;&#23558;&#32487;&#32493;&#19982;&#29615;&#20445;&#21327;&#20250;&#21644;&#24403;&#22320;&#23621;&#27665;&#36827;&#34892;&#23545;&#35805;&#21644;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#22885;&#36816;&#20250;&#20914;&#28010;&#27604;&#36187;&#30340;&#22269;&#38469;&#20914;&#28010;&#21327;&#20250;&#65288;ISA&#65289;&#24182;&#26410;&#31435;&#21363;&#21457;&#34920;&#35780;&#35770;&#12290; 2024&#24180;&#24052;&#40654;&#22885;&#36816;&#20250;&#23558;&#20110;7&#26376;26&#26085;&#33267;8&#26376;11&#26085;&#20030;&#34892;&#12290;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 01:52:01 +0800</pubDate></item><item><title>&#27431;&#30431;&#22996;&#21592;&#20250;&#25903;&#25345;&#20851;&#20110;&#20044;&#20811;&#20848;&#21644;&#25705;&#23572;&#22810;&#29926;&#21152;&#20837;&#27431;&#30431;&#30340;&#35848;&#21028;</title><link>https://www.theguardian.com/world/2023/nov/08/european-commission-endorses-membership-talks-with-ukraine-and-moldova</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T17:02:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/03987795bbb147327b82990a3264d3357376d643/0_501_8208_4925/master/8208.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=db74caa1e309d3d3a672cb63c0418c8a" alt=""&gt;&#20044;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#21484;&#24320;&#26032;&#38395;&#21457;&#24067;&#20250;&lt;/div&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&lt;a href="https://www.theguardian.com/world/live/2023/nov/08/eu-ukraine-moldova-kosovo-turkey-member-states-russia-europe-live"&gt;&#24314;&#35758;&lt;/a&gt;&#19982;&#20044;&#20811;&#20848;&#21644;&#25705;&#23572;&#22810;&#29926;&#24320;&#22987;&#27491;&#24335;&#30340;&#27431;&#30431;&#25104;&#21592;&#36164;&#26684;&#35848;&#21028;&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#31216;&#27492;&#20030;&#26159;&#23545;&#8220;&#21382;&#21490;&#30340;&#21484;&#21796;&#8221;&#30340;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20221;&#20851;&#20110;&#26410;&#26469;&#25193;&#22823;27&#20010;&#25104;&#21592;&#22269;&#30340;1200&#39029;&#25253;&#21578;&#20013;&#65292;&#27431;&#30431;&#34920;&#31034;&#65292;&#19968;&#26086;&#22522;&#36741;&#28385;&#36275;&#20102;&#26377;&#20851;&#21152;&#24378;&#21453;&#33104;&#36133;&#26007;&#20105;&#12289;&#36890;&#36807;&#31526;&#21512;&#27431;&#30431;&#26631;&#20934;&#30340;&#28216;&#35828;&#27861;&#24459;&#20197;&#21450;&#21152;&#24378;&#23569;&#25968;&#27665;&#26063;&#20445;&#38556;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#36824;&#24314;&#35758;&#19982;&#27874;&#26031;&#23612;&#20122;&#23637;&#24320;&#20837;&#30431;&#35848;&#21028;&#65292;&#20294;&#21069;&#25552;&#26159;&#27874;&#26031;&#23612;&#20122;&#28385;&#36275;&#26576;&#20123;&#39046;&#22495;&#30340;&#26465;&#20214;&#65292;&#24182;&#32473;&#20104;&#26684;&#40065;&#21513;&#20122;&#20505;&#36873;&#22269;&#22320;&#20301;&#65292;&#27492;&#20030;&#23558;&#20351;&#20854;&#36208;&#19978;&#26368;&#32456;&#20837;&#30431;&#20043;&#36335;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#20262;&#26031;&#22522;&#22312; Telegram &#19978;&#25776;&#25991;&#22238;&#24212;&#65292;&#23545;&#36825;&#19968;&#26399;&#24453;&#24050;&#20037;&#30340;&#20915;&#23450;&#34920;&#31034;&#27426;&#36814;&#65292;&#36825;&#26631;&#24535;&#30528;&#22522;&#36741;&#19968;&#20307;&#21270;&#36947;&#36335;&#19978;&#30340;&#19968;&#20010;&#37325;&#35201;&#37324;&#31243;&#30865;&#65292;&#20063;&#26159;&#35199;&#26041;&#30340;&#22320;&#32536;&#25919;&#27835;&#31574;&#30053;&#65292;&#22240;&#20026;&#35813;&#22269;&#33258; 2022 &#24180; 2 &#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#20837;&#20405;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#22312; Telegram &#19978;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#65292;&#20044;&#20811;&#20848;&#21644;&#25972;&#20010;&#27431;&#27954;&#30340;&#21382;&#21490;&#24050;&#32463;&#36808;&#20986;&#20102;&#27491;&#30830;&#30340;&#19968;&#27493;&#12290;&#8221; &#8220;&#25105;&#20204;&#30340;&#22269;&#23478;&#24212;&#35813;&#21152;&#20837;&#27431;&#30431;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#22806;&#20132;&#37096;&#38271;&#24503;&#31859;&#29305;&#32599;&#183;&#24211;&#33713;&#24052;&#34920;&#31034;&#65292;&#23545;&#8220;&#25105;&#20204;&#23401;&#23376;&#30340;&#27431;&#27954;&#26410;&#26469;&#8221;&#30340;&#24076;&#26395;&#24110;&#21161;&#20044;&#20811;&#20848;&#24230;&#36807;&#20102;&#8220;&#29616;&#20195;&#21382;&#21490;&#19978;&#27431;&#27954;&#22269;&#23478;&#25152;&#38754;&#20020;&#30340;&#26368;&#22256;&#38590;&#26102;&#26399;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#25112;&#26007;&#21644;&#29306;&#29298;&#27809;&#26377;&#30333;&#36153;&#12290;&#25105;&#20204;&#30340;&#36716;&#21464;&#24471;&#21040;&#20102;&#35748;&#21487;&#12290;&#25105;&#20204;&#30340;&#26790;&#24819;&#21644;&#24076;&#26395;&#21363;&#23558;&#23454;&#29616;&#65292;&#8221;&#24211;&#21202;&#24052;&#22312; X&#65288;&#21069;&#36523;&#20026; Twitter&#65289;&#19978;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22996;&#21592;&#20250;&#30340;&#20915;&#23450;&#24517;&#39035;&#22312;12&#26376;&#30340;&#23792;&#20250;&#19978;&#24471;&#21040;&#21508;&#22269;&#24635;&#29702;&#30340;&#25209;&#20934;&#65292;&#26368;&#32456;&#21487;&#33021;&#23548;&#33268;&#27431;&#30431;&#33258;2004&#24180;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#25193;&#24352;&#65292;&#24403;&#26102;&#26377;10&#20010;&#22269;&#23478;&#21152;&#20837;&#27431;&#30431;&#65292;&#21253;&#25324;&#27874;&#20848;&#12289;&#25463;&#20811;&#20849;&#21644;&#22269;&#12289;&#27874;&#32599;&#30340;&#28023;&#22269;&#23478;&#21644;&#21256;&#29273;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20911;&#24503;&#33713;&#24681;&#34920;&#31034;&#65306;&#8220;&#23436;&#25104;&#25105;&#20204;&#30340;&#21512;&#24182;&#26159;&#21382;&#21490;&#30340;&#21484;&#21796;&#12290;&#36825;&#26159;&#33258;&#28982;&#22320;&#24179;&#32447;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#27431;&#30431;&#25104;&#21592;&#22269;&#36523;&#20221;&#26159;&#19968;&#20010;&#8220;&#24378;&#22823;&#30340;&#26464;&#26438;&#8221;&#65292;&#21487;&#20197;&#20419;&#36827;&#32463;&#27982;&#21644;&#27431;&#30431;&#30340;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#25105;&#20204;&#30340;&#31038;&#21306;&#65292;&#24517;&#39035;&#36873;&#25321;&#20182;&#20204;&#24819;&#21435;&#30340;&#22320;&#26041;&#12290;&#24052;&#23572;&#24178;&#35199;&#37096;&#22320;&#21306;&#12289;&#26684;&#40065;&#21513;&#20122;&#12289;&#25705;&#23572;&#22810;&#29926;&#21644;&#20044;&#20811;&#20848;&#38750;&#24120;&#26126;&#30830;&#22320;&#36873;&#25321;&#20102;&#20182;&#20204;&#24819;&#21435;&#30340;&#22320;&#26041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#20320;&#20180;&#32454;&#38405;&#35835;&#25253;&#21578;&#65292;&#23601;&#20250;&#30475;&#21040;&#25913;&#38761;&#28165;&#21333;&#65292;&#23427;&#26174;&#31034;&#20102;&#36825;&#20123;&#22269;&#23478;&#20154;&#27665;&#30340;&#20915;&#24515;&#12289;&#22362;&#23450;&#21644;&#25919;&#27835;&#24847;&#24895;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/nov/08/our-farewell-to-russia-ukraine-poised-to-take-step-closer-to-eu-membership"&gt;&#8220;&#25105;&#20204;&#21578;&#21035;&#20420;&#32599;&#26031;&#8221;&#65306;&#20044;&#20811;&#20848;&#20934;&#22791;&#21521;&#27431;&#30431;&#25104;&#21592;&#22269;&#36808;&#36827;&#19968;&#27493;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36827;&#24230;&#25253;&#21578;&#37325;&#28857;&#20851;&#27880;&#20102;10&#20010;&#35201;&#27714;&#21152;&#20837;&#27431;&#30431;&#30340;&#22269;&#23478;&#25152;&#38656;&#30340;&#25913;&#38761;&#65292;&#20854;&#20013;&#21253;&#25324;&#24052;&#23572;&#24178;&#20845;&#20010;&#22269;&#23478;&#21644;&#26684;&#40065;&#21513;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&#36824;&#24314;&#35758;&#35774;&#31435; 60 &#20159;&#27431;&#20803;&#30340;&#8220;&#20837;&#30431;&#22522;&#37329;&#8221;&#65292;&#20197;&#28608;&#21169;&#20505;&#35786;&#23460;&#22269;&#23478;&#30340;&#25913;&#38761;&#65292;&#27599;&#24180;&#25903;&#20184;&#20004;&#27425;&#12290;&#22914;&#26524;&#20182;&#20204;&#25302;&#24310;&#25913;&#38761;&#65292;&#20182;&#20204;&#23558;&#26080;&#27861;&#20174;&#36164;&#37329;&#20013;&#21463;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20044;&#20811;&#20848;&#21644;&#25705;&#23572;&#22810;&#29926;&#23637;&#24320;&#35848;&#21028;&#30340;&#24314;&#35758;&#26159;&#8220;&#26080;&#26465;&#20214;&#30340;&#8221;&#65292;&#20294;&#20004;&#22269;&#37117;&#34987;&#35201;&#27714;&#22312;&#35748;&#30495;&#24320;&#22987;&#35848;&#21028;&#20043;&#21069;&#23436;&#25104;&#24050;&#32463;&#27491;&#22312;&#36827;&#34892;&#30340;&#25913;&#38761;&#12290;&#35813;&#22996;&#21592;&#20250;&#30456;&#20449;&#20182;&#20204;&#21487;&#20197;&#22312;&#19977;&#26376;&#20221;&#20043;&#21069;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#20044;&#20811;&#20848;&#34987;&#35201;&#27714;&#36890;&#36807;&#39041;&#24067;&#19968;&#20123;&#24050;&#32463;&#21046;&#23450;&#30340;&#27861;&#24459;&#24182;&#20462;&#25913;&#29616;&#26377;&#30340;&#20844;&#21153;&#21592;&#36164;&#20135;&#30003;&#25253;&#21046;&#24230;&#26469;&#23436;&#25104;&#21453;&#33104;&#36133;&#30340;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#36824;&#24076;&#26395;&#30417;&#30563;&#36164;&#20135;&#30003;&#25253;&#28165;&#21333;&#30340;&#26426;&#26500;&#33719;&#24471;&#39069;&#22806;&#30340;&#26435;&#21147;&#65292;&#20197;&#20415;&#22312;&#20986;&#29616;&#25919;&#23458;&#20043;&#38388;&#23384;&#22312;&#21033;&#30410;&#20914;&#31361;&#30340;&#26032;&#35777;&#25454;&#26102;&#37325;&#26032;&#23457;&#26597;&#35813;&#28165;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#23572;&#22810;&#29926;&#22312;&#19982;&#27431;&#30431;&#20840;&#38754;&#25509;&#36712;&#25152;&#38656;&#30340;&#25913;&#38761;&#36895;&#24230;&#26041;&#38754;&#34987;&#25551;&#36848;&#20026;&#8220;&#39046;&#36305;&#32773;&#8221;&#65292;&#23448;&#21592;&#20204;&#24418;&#23481;&#20854;&#36804;&#20170;&#20026;&#27490;&#8220;&#21462;&#24471;&#20102;&#24040;&#22823;&#36827;&#27493;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35201;&#27714;&#23427;&#23436;&#25104;&#19977;&#20010;&#39046;&#22495;&#30340;&#25913;&#38761;&#65292;&#21253;&#25324;&#21453;&#33104;&#36133;&#21150;&#20844;&#23460;&#30340;&#20154;&#21592;&#37197;&#32622;&#21644;&#20844;&#20849;&#31995;&#32479;&#29616;&#37329;&#25903;&#20184;&#30340;&#30456;&#20851;&#35268;&#23450;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#38750;&#24120;&#26377;&#20449;&#24515;&#25705;&#23572;&#22810;&#29926;&#23558;&#32487;&#32493;&#21069;&#36827;&#65292;&#22240;&#20026;&#22312;&#38750;&#24120;&#22256;&#38590;&#30340;&#24773;&#20917;&#19979;&#65292;&#20854;&#35760;&#24405;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#65292;&#8221;&#20911;&#24503;&#33713;&#24681;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#34987;&#38382;&#21450;&#20026;&#20309;&#23545;&#19982;&#27874;&#26031;&#23612;&#20122;&#30340;&#35848;&#21028;&#35774;&#23450;&#26465;&#20214;&#26102;&#65292;&#20911;&#24503;&#33713;&#24681;&#21542;&#35748;&#24067;&#40065;&#22622;&#23572;&#23454;&#38469;&#19978;&#26159;&#22312;&#25298;&#32477;&#21152;&#20837;&#12290; &#8220;&#25105;&#20204;&#25226;&#38376;&#25950;&#24320;&#24471;&#24456;&#12290;&#25105;&#20204;&#36992;&#35831;&#27874;&#26031;&#23612;&#20122;&#21644;&#40657;&#22622;&#21733;&#32500;&#37027;&#36827;&#38376;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 09 Nov 2023 01:22:01 +0800</pubDate></item><item><title>&#22312;&#24503;&#22269;&#25509;&#21463;&#35843;&#26597;&#30340;&#40657;&#20154;&#20013;&#26377;&#19968;&#21322;&#20197;&#19978;&#34920;&#31034;&#23384;&#22312;&#31181;&#26063;&#20027;&#20041;</title><link>https://www.theguardian.com/world/2023/nov/08/more-than-half-of-black-people-surveyed-in-germany-report-racism</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T16:37:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/111030157063a8d83efb3e8b26e40f5a7c9d0ad6/0_389_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=45bd23914f7557f8a0cbd4ea2e7ee248" alt=""&gt;&#20122;&#21382;&#23665;&#22823;&#24191;&#22330;&#20030;&#34892;&#8220;&#40657;&#20154;&#29983;&#21629;&#20063;&#26159;&#21629;&#8221;&#23432;&#22812;&#27963;&#21160;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#38024;&#23545;&#20840;&#22269; 21,000 &#22810;&#20154;&#30340;&#39318;&#27425;&#35843;&#26597;&#26174;&#31034;&#65292;&#36229;&#36807;&#19968;&#21322;&#29983;&#27963;&#22312;&#24503;&#22269;&#30340;&#40657;&#20154;&#37117;&#32463;&#21382;&#36807;&#31181;&#26063;&#20027;&#20041;&#65292;&#36817; 20% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#26366;&#22810;&#27425;&#21463;&#21040;&#23041;&#32961;&#25110;&#39578;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#34701;&#21512;&#19982;&#31227;&#27665;&#30740;&#31350;&#20013;&#24515; (DeZIM) &#26412;&#21608;&#21457;&#24067;&#30340;&#35843;&#26597;&#32467;&#26524;&#36824;&#34920;&#26126;&#65292;&#32422; 13% &#30340;&#31302;&#26031;&#26519;&#21644; 12% &#30340;&#20122;&#27954;&#20154;&#27599;&#24180;&#33267;&#23569;&#36973;&#21463;&#25968;&#27425;&#23041;&#32961;&#25110;&#39578;&#25200;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20013;&#24515;&#20027;&#20219;&#22856;&#21345;&#183;&#31119;&#40065;&#22374;&#65288;Naika Foroutan&#65289;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36825;&#26368;&#24120;&#24433;&#21709;&#21040;&#20855;&#26377;&#31181;&#26063;&#29305;&#24449;&#19988;&#19982;&#24503;&#22269;&#30340;&#20851;&#31995;&#21453;&#22797;&#25104;&#20026;&#20844;&#20247;&#36777;&#35770;&#20027;&#39064;&#30340;&#20154;&#32676;&#65306;&#40657;&#20154;&#12289;&#20122;&#27954;&#20154;&#21644;&#31302;&#26031;&#26519;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36127;&#36131;&#36825;&#39033;&#35843;&#26597;&#30340;&#22269;&#23478;&#27495;&#35270;&#21644;&#31181;&#26063;&#20027;&#20041;&#30417;&#27979;&#21150;&#20844;&#23460;&#36127;&#36131;&#20154;&#21513;&#27721;&#183;&#35199;&#32435;&#35834;&#26684;&#40065; (Cihan Sinanoglu) &#34920;&#31034;&#65292;&#36825;&#20123;&#20107;&#20214;&#28041;&#21450;&#20844;&#20849;&#39046;&#22495;&#65292;&#20174;&#20844;&#20849;&#20132;&#36890;&#21040;&#20307;&#32946;&#20465;&#20048;&#37096;&#21644;&#38134;&#34892;&#65292;&#26080;&#25152;&#19981;&#21253;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#32435;&#35834;&#26684;&#40065;&#34920;&#31034;&#65292;&#36825;&#20123;&#21457;&#29616;&#25361;&#25112;&#20102;&#24503;&#22269;&#31038;&#20250;&#26681;&#28145;&#33922;&#22266;&#30340;&#8220;&#33258;&#25105;&#35748;&#30693;&#8221;&#65292;&#21363;&#8220;&#31181;&#26063;&#20027;&#20041;&#26159;1945&#24180;&#32467;&#26463;&#30340;&#20107;&#24773;&#8221;&#25110;&#8220;&#26497;&#31471;&#30340;&#20107;&#24773;&#65292;&#34987;&#29992;&#20316;&#21491;&#32764;&#26497;&#31471;&#20027;&#20041;&#30340;&#21516;&#20041;&#35789;&#65292;&#25110;&#32773;&#21457;&#29983;&#22312;&#32654;&#22269;&#30340;&#20107;&#24773;&#65292;&#33521;&#22269;&#25110;&#27861;&#22269;&#65292;&#20294;&#24503;&#22269;&#19981;&#34892;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35770;&#28857;&#34987;&#35748;&#20026;&#24471;&#21040;&#20102;&lt;a href="https://www.theguardian.com/world/2020/jun/16/france-and-germany-urged-to-rethink-reluctance-to-gather-ethnicity-data"&gt;&#24503;&#22269;&#21382;&#21490;&#19978;&#19981;&#24895;&lt;/a&gt;&#25910;&#38598;&#31181;&#26063;&#20154;&#21475;&#25968;&#25454;&#30340;&#25903;&#25345;&#12290; 2020 &#24180;&#65292;&#24503;&#22269;&#21704;&#29785;&#38215;&#21457;&#29983;&#26126;&#26174;&#20986;&#20110;&lt;a href="https://www.theguardian.com/world/2020/feb/19/shooting-germany-hanau-dead-several-people-shisha-near-frankfurt"&gt;&#31181;&#26063;&#21160;&#26426;&#30340;&lt;/a&gt;&#26538;&#20987;&#20107;&#20214;&#65292;&#23548;&#33268; 9 &#20154;&#27515;&#20129;&#65292;&#21516;&#26102;&#32654;&#22269;&#20052;&#27835;&#183;&#24343;&#27931;&#20234;&#24503; (George Floyd) &#34987;&#26432;&#24341;&#21457;&#20102;&#20851;&#20110;&#31995;&#32479;&#24615;&#31181;&#26063;&#27495;&#35270;&#30340;&lt;a href="https://www.theguardian.com/us-news/2021/may/22/george-floyd-murder-change-across-world-blm"&gt;&#20840;&#29699;&#36777;&#35770;&lt;/a&gt;&#65292;&#24503;&#22269;&#25919;&#24220;&#24314;&#35758;&#35774;&#31435;&#19968;&#20010;&#22269;&#23478;&#30417;&#23519;&#21592;&#36861;&#36394;&#27495;&#35270;&#21644;&#31181;&#26063;&#20027;&#20041;&#65292;&#20316;&#20026;&#20854;&#25171;&#20987;&#31181;&#26063;&#20027;&#20041;&#30340;&lt;a href="https://www.euractiv.com/section/non-discrimination/news/german-cabinet-committee-agrees-to-e1-billion-package-to-combat-racism/"&gt;&#25968;&#21313;&#39033;&#24314;&#35758;&lt;/a&gt;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#32435;&#35834;&#26684;&#40065;&#35828;&#65292;&#21363;&#20351;&#23545;&#20110;&#37027;&#20123;&#24847;&#35782;&#21040;&#24503;&#22269;&#23384;&#22312;&#31181;&#26063;&#20027;&#20041;&#30340;&#20154;&#26469;&#35828;&#65292;&#35843;&#26597;&#32467;&#26524;&#20063;&#20196;&#20154;&#24778;&#35766;&#12290; &#8220;&#36825;&#19981;&#20165;&#20165;&#26159;&#25968;&#23383;&#65292;&#32780;&#26159;&#40657;&#20154;&#31038;&#21306;&#38754;&#20020;&#30340;&#29616;&#23454;&#12290;&#22826;&#20196;&#20154;&#38663;&#24778;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#35843;&#26597;&#21457;&#29616; 54% &#30340;&#24503;&#22269;&#40657;&#20154;&#33267;&#23569;&#32463;&#21382;&#36807;&#19968;&#27425;&#31181;&#26063;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#32435;&#35834;&#26684;&#40065;&#25351;&#20986;&#65292;&#35843;&#26597;&#32467;&#26524;&#26174;&#31034;&#65292;41% &#30340;&#40657;&#20154;&#30007;&#24615;&#21644; 39% &#30340;&#31302;&#26031;&#26519;&#30007;&#24615;&#34920;&#31034;&#21463;&#21040;&#35686;&#23519;&#30340;&#27495;&#35270;&#12290; &#8220;&#36825;&#20123;&#26159;&#20026;&#20445;&#25252;&#20154;&#27665;&#32780;&#24314;&#31435;&#30340;&#20027;&#35201;&#26426;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35843;&#26597;&#32467;&#26524;&#19982;&lt;a href="https://www.theguardian.com/world/2023/oct/25/pervasive-and-relentless-racism-on-the-rise-in-europe-survey-finds"&gt;&#26368;&#36817;&#21457;&#24067;&#30340;&#27431;&#30431;&#35843;&#26597;&lt;/a&gt;&#30456;&#21628;&#24212;&#65292;&#35813;&#35843;&#26597;&#21457;&#29616;&#31181;&#26063;&#20027;&#20041;&#8220;&#26222;&#36941;&#19988;&#26080;&#24773;&#8221;&#65292;&#24182;&#19988;&#22312;&#25972;&#20010;&#27431;&#27954;&#21576;&#19978;&#21319;&#36235;&#21183;&#65292;&#25509;&#21463;&#35843;&#26597;&#30340;&#25104;&#21592;&#22269;&#20013;&#36817;&#19968;&#21322;&#30340;&#40657;&#20154;&#25253;&#21578;&#20102;&#20174;&#36785;&#39554;&#23401;&#23376;&#21040;&#34987;&#35686;&#23519;&#38459;&#27490;&#31561;&#20107;&#20214;&#12290;&#25151;&#19996;&#20174;&#20986;&#31199;&#25151;&#23627;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#22269;&#65292;&#35745;&#21010;&#27599;&#24180;&#36827;&#34892;&#19968;&#27425;&#35843;&#26597;&#65292;&#27599;&#27425;&#37117;&#21253;&#25324;&#26377;&#20851;&#20303;&#25151;&#21644;&#21171;&#21160;&#21147;&#31561;&#19981;&#21516;&#37096;&#38376;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#27425;&#65292;&#35843;&#26597;&#30340;&#37325;&#28857;&#26159;&#21463;&#35775;&#32773;&#23545;&#21307;&#30103;&#20445;&#20581;&#31995;&#32479;&#30340;&#20307;&#39564;&#12290;&#36229;&#36807;&#19977;&#20998;&#20043;&#19968;&#30340;&#40657;&#20154;&#21644;&#31302;&#26031;&#26519;&#22899;&#24615;&#20197;&#21450; 29% &#30340;&#21463;&#35775;&#20122;&#27954;&#22899;&#24615;&#34920;&#31034;&#65292;&#22905;&#20204;&#20598;&#23572;&#20250;&#21463;&#21040;&#19981;&#20844;&#24179;&#23545;&#24453;&#65292;&#25110;&#32773;&#35273;&#24471;&#33258;&#24049;&#30340;&#20581;&#24247;&#38382;&#39064;&#27809;&#26377;&#24471;&#21040;&#35748;&#30495;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#30333;&#20154;&#22899;&#24615;&#26469;&#35828;&#65292;&#36825;&#19968;&#25968;&#23383;&#20026; 26%&#12290; &#8220;&#36825;&#21578;&#35785;&#25105;&#20204;&#23384;&#22312;&#31181;&#26063;&#20027;&#20041;&#21644;&#24615;&#21035;&#27495;&#35270;&#30340;&#21160;&#24577;&#65292;&#8221;&#35199;&#32435;&#35834;&#26684;&#40065;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#37319;&#35775;&#28145;&#20837;&#25506;&#35752;&#20102;&#28216;&#25103;&#20013;&#27495;&#35270;&#30340;&#32454;&#33410;&#12290;&#35199;&#32435;&#35834;&#26684;&#40065;&#35828;&#65292;&#40657;&#20154;&#22899;&#24615;&#34920;&#31034;&#65292;&#22905;&#20204;&#34987;&#35270;&#20026;&#24615;&#27442;&#20130;&#36827;&#65292;&#21307;&#30103;&#20445;&#20581;&#25552;&#20379;&#32773;&#23450;&#26399;&#20026;&#22905;&#20204;&#25552;&#20379;&#33406;&#28363;&#30149;&#27602;/&#24615;&#20256;&#25773;&#24863;&#26579;&#26816;&#27979;&#65292;&#32780;&#31302;&#26031;&#26519;&#22899;&#24615;&#21017;&#34920;&#31034;&#65292;&#22905;&#20204;&#21487;&#33021;&#20250;&#33719;&#24471;&#19982;&#24615;&#30456;&#20851;&#30340;&#20581;&#24247;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#32467;&#26524;&#26377;&#26102;&#26159;&#19968;&#31181;&#36867;&#36991;&#21307;&#30103;&#20445;&#20581;&#30340;&#34892;&#20026;&#65292;&#32422; 13% &#30340;&#40657;&#20154;&#12289;&#20122;&#35028;&#21644;&#31302;&#26031;&#26519;&#22899;&#24615;&#34920;&#31034;&#65292;&#23545;&#27495;&#35270;&#30340;&#25285;&#24551;&#23548;&#33268;&#22905;&#20204;&#25512;&#36831;&#25110;&#36991;&#20813;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#32435;&#35834;&#26684;&#40065;&#35828;&#65292;&#20854;&#21518;&#26524;&#21487;&#33021;&#26159;&#28145;&#36828;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#21472;&#21152;&#20102;&#31181;&#26063;&#20027;&#20041;&#36896;&#25104;&#30340;&#20581;&#24247;&#24433;&#21709;&#12290; &#8220;&#25105;&#20204;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#27495;&#35270;&#21644;&#31181;&#26063;&#20027;&#20041;&#30340;&#32463;&#21382;&#20063;&#19982;&#28966;&#34385;&#30151;&#25110;&#25233;&#37057;&#30151;&#29366;&#26377;&#38750;&#24120;&#26126;&#26174;&#30340;&#32852;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#36825;&#35753;&#25105;&#20204;&#30475;&#21040;&#20102;&#31181;&#26063;&#20027;&#20041;&#21644;&#27495;&#35270;&#22914;&#20309;&#20687;&#28378;&#38634;&#29699;&#19968;&#26679;&#36234;&#28378;&#36234;&#22823;&#65292;&#38543;&#30528;&#19968;&#31995;&#21015;&#23567;&#20405;&#30053;&#30340;&#32047;&#31215;&#65292;&#26435;&#21147;&#19981;&#26029;&#32047;&#31215;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25152;&#26377;&#36825;&#20123;&#23567;&#32780;&#24494;&#22937;&#30340;&#32454;&#33410;&#37117;&#20250;&#20135;&#29983;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#36825;&#26159;&#19968;&#20010;&#32047;&#31215;&#30340;&#20107;&#24773;&#65292;&#31181;&#26063;&#20027;&#20041;&#24182;&#19981;&#26159;&#19968;&#30452;&#21457;&#29983;&#30340;&#22823;&#20107;&#12290;&#23601;&#26159;&#36825;&#20123;&#23567;&#32454;&#33410;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 09 Nov 2023 00:52:01 +0800</pubDate></item><item><title>Optus &#23849;&#28291;&#23548;&#33268;&#28595;&#22823;&#21033;&#20122;&#19968;&#21322;&#22320;&#21306;&#27809;&#26377;&#20114;&#32852;&#32593;&#25110;&#30005;&#35805;</title><link>https://www.theguardian.com/business/2023/nov/08/half-of-australia-left-without-internet-or-phone-as-optus-crashes</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T15:23:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2eecae75458e6e031c2c311b710f6396325cd96b/0_300_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e52d76d90f58d3a371d4c4461bbe81b3" alt=""&gt; Optus &#26159;&#28595;&#22823;&#21033;&#20122;&#31532;&#20108;&#22823;&#30005;&#20449;&#25552;&#20379;&#21830;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#35813;&#22269;&#31532;&#20108;&#22823;&#30005;&#20449;&#25552;&#20379;&#21830;&#23849;&#28291;&#65292;&#23548;&#33268;&#24713;&#23612;&#21040;&#29632;&#26031;&#20197;&#21450;&#20854;&#38388;&#25152;&#26377;&#22320;&#28857;&#30340; 1000 &#19975;&#20154;&#26029;&#32593;&#65292;&#23548;&#33268;&#36817;&#19968;&#21322;&#30340;&#28595;&#22823;&#21033;&#20122;&#20154;&#21475;&#26080;&#27861;&#20351;&#29992;&#20114;&#32852;&#32593;&#25110;&#30005;&#35805;&#26381;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#19978;&#65292;&#21463;&#24433;&#21709;&#30340;&#20154;&#37266;&#26469;&#21518;&#21457;&#29616;&#20182;&#20204;&#26080;&#27861;&#30331;&#24405;&#25110;&#25320;&#25171;&#30005;&#35805;&#65292;&#28779;&#36710;&#31995;&#32479;&#30251;&#30186;&#65292;&#20225;&#19994;&#26080;&#27861;&#23436;&#25104;&#38144;&#21806;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#27700;&#40857;&#22836;&#21644;&#25903;&#20184;&#26426;&#37117;&#31163;&#32447;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20182;&#20204;&#30340;&#25552;&#20379;&#21830; Optus &#21162;&#21147;&#25214;&#20986;&#38382;&#39064;&#25152;&#22312;&#65292;&#20182;&#20204;&#38519;&#20837;&#20102;&#22256;&#22659;&#20960;&#20010;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#24314;&#35758;&#23458;&#25143;&#24212;&#35813;&#32771;&#34385;&#8220;&#23547;&#25214;&#25317;&#26377;&#26367;&#20195;&#35774;&#22791;&#30340;&#23478;&#24237;&#25104;&#21592;&#25110;&#37051;&#23621;&#8221;&#65292;&#36825;&#22312;&#19968;&#20010;&#35768;&#22810;&#20154;&#23621;&#20303;&#22312;&#20559;&#36828;&#22320;&#21306;&#30340;&#22269;&#23478;&#24182;&#19981;&#24635;&#26159;&#37027;&#20040;&#23481;&#26131;&#65292;&#22240;&#20026;&#19979;&#19968;&#20010;&#25151;&#23376;&#21487;&#33021;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#21040;&#36798;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#20204;&#24320;&#22987;&#22312;&#31454;&#20105;&#23545;&#25163;&#20379;&#24212;&#21830;&#30340;&#21830;&#24215;&#22806;&#25490;&#38431;&#65292;&#24076;&#26395;&#36141;&#20080;&#26032;&#30340; SIM &#21345;&#65292;&#25110;&#32773;&#22312;&#22270;&#20070;&#39302;&#22806;&#24472;&#24458;&#65292;&#24076;&#26395;&#33719;&#24471;&#19968;&#20123;&#20813;&#36153; WiFi&#65292;&#23458;&#25143;&#30340;&#25387;&#36133;&#24863;&#21644;&#24868;&#24594;&#24773;&#32490;&#26085;&#30410;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt; Optus &#39318;&#24109;&#25191;&#34892;&#23448;&#20975;&#21033;&#183;&#25308;&#23572;&#183;&#32599;&#26031;&#39532;&#26519; (Kelly Bayer Rosmarin) &#26368;&#32456;&#36890;&#36807; WhatsApp&#65288;&#21487;&#33021;&#20351;&#29992;&#30340;&#26159;&#38750; Optus wifi&#65289;&#33268;&#30005;&#24713;&#23612;&#19968;&#23478;&#24191;&#25773;&#30005;&#21488;&#65292;&#23545;&#27492;&#27425;&#20013;&#26029;&#34920;&#31034;&#27465;&#24847;&#65292;&#24182;&#21521;&#20154;&#20204;&#20445;&#35777;&#27491;&#22312;&#37319;&#21462;&#19968;&#20999;&#25514;&#26045;&#24674;&#22797;&#26381;&#21153;&#12290;&#20572;&#30005;&#19968;&#30452;&#25345;&#32493;&#21040;&#26202;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27492;&#27425;&#25925;&#38556;&#23548;&#33268;&#21307;&#30103;&#12289;&#20132;&#36890;&#21644;&#20854;&#20182;&#20851;&#38190;&#25919;&#24220;&#26381;&#21153;&#22823;&#33539;&#22260;&#20013;&#26029;&#65292;&#32852;&#37030;&#36890;&#35759;&#37096;&#38271;&#31859;&#27463;&#23572;&#183;&#32599;&#20848;(Michelle Rowland)&#34987;&#36843;&#20171;&#20837;&#65292;&#24182;&#36731;&#25551;&#28129;&#20889;&#22320;&#34920;&#31034;&#65292;&#23458;&#25143;&#27491;&#22312;&#32463;&#21382;&#8220;&#39640;&#24230;&#28966;&#34385;&#21644;&#27822;&#20007;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#30001;&#20110;&#25972;&#20010;&#28779;&#36710;&#32593;&#32476;&#30340;&#36890;&#20449;&#25925;&#38556;&#65292;&#25152;&#26377;&#22696;&#23572;&#26412;&#22478;&#24066;&#28779;&#36710;&#26381;&#21153;&#20174;&#20940;&#26216; 4.30 &#24038;&#21491;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt;&#22320;&#38081;&#21015;&#36710;&#26381;&#21153;&#20110;&#26089;&#19978; 6 &#28857;&#21069;&#24320;&#22987;&#24674;&#22797;&#65292;&#20294;&#38543;&#30528;&#26381;&#21153;&#24674;&#22797;&#65292;&#25972;&#20010;&#26089;&#39640;&#23792;&#26399;&#38388;&#20173;&#20986;&#29616;&#20005;&#37325;&#24310;&#35823;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#21335;&#23041;&#23572;&#22763;&#24030;&#36127;&#36131;&#24030;&#25919;&#24220;&#26381;&#21153;&#30340;&#21628;&#21483;&#20013;&#24515;&#65288;&#21253;&#25324;&#20581;&#24247;&#12289;&#20241;&#38386;&#12289;&#36947;&#36335;&#21644;&#39550;&#39542;&#26381;&#21153;&#65289;&#20197;&#21450;&#32500;&#22810;&#21033;&#20122;&#24030;&#30340;&#34394;&#25311;&#24613;&#35786;&#37096;&#38376;&#37117;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&#22312;&#21271;&#39046;&#22320;&#65292;&#21307;&#38498;&#30005;&#35805;&#32447;&#36335;&#22240;&#20572;&#30005;&#32780;&#34987;&#20999;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#28595;&#22823;&#21033;&#20122;&#24030;&#24030;&#38271; Peter Malinauskas &#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#23558;&#37325;&#26032;&#32771;&#34385;&#19982; Optus &#30340;&#21512;&#21516;&#65292;&#20840;&#22269;&#38646;&#21806;&#21327;&#20250;&#20027;&#20219; Rob Godwin &#34920;&#31034;&#65292;&#27492;&#27425;&#20572;&#30005;&#32473;&#20854;&#20250;&#21592;&#36896;&#25104;&#20102;&#8220;&#25968;&#21315;&#32654;&#20803;&#8221;&#30340;&#38144;&#21806;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt; Optus &#25958;&#20419;&#23458;&#25143;&#8212;&#8212;&#23588;&#20854;&#26159;&#23567;&#20225;&#19994;&#8212;&#8212;&#22914;&#26524;&#24819;&#35201;&#23547;&#27714;&#36180;&#20607;&#65292;&#35831;&#20445;&#30041;&#25910;&#25454;&#65292;&#20294;&#28040;&#36153;&#32773;&#26435;&#30410;&#20513;&#23548;&#32773;&#19981;&#30830;&#23450;&#20154;&#20204;&#26159;&#21542;&#33021;&#22815;&#32034;&#22238;&#24456;&#22810;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#23458;&#25143;&#24863;&#21040;&#28966;&#34385;&#30340;&#32972;&#21518;&#26159;&#36825;&#26679;&#19968;&#31181;&#24863;&#35273;&#65306;&#36825;&#27425;&#26381;&#21153;&#20013;&#26029;&#26159; Optus &#21435;&#24180;&#36973;&#21463;&#30340;&lt;a href="https://www.theguardian.com/business/2022/oct/01/optus-data-hack-australians-scramble-to-change-passports-and-driver-licences-after-telco-data-debacle"&gt;&#30772;&#22351;&#24615;&#40657;&#23458;&#25915;&#20987;&lt;/a&gt;&#30340;&#37325;&#28436;&#65292;&#24403;&#26102;&#23548;&#33268; 1000 &#19975;&#23458;&#25143;&#30340;&#20010;&#20154;&#20449;&#24687;&#34987;&#27844;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#30340;&#27880;&#24847;&#21147;&#36716;&#21521;&#20102;&#21487;&#33021;&#30340;&#37325;&#22797;&#32593;&#32476;&#25915;&#20987;&#65292;&#23613;&#31649;&#25308;&#32819;&#32599;&#26031;&#39532;&#26519;&#34920;&#31034;&#20013;&#26029;&#8220;&#26497;&#19981;&#21487;&#33021;&#8221;&#26159;&#30001;&#40657;&#23458;&#36896;&#25104;&#30340;&#65292;&#32780;&#19988;&#36825;&#31181;&#20013;&#26029;&#26159;&#8220;&#38750;&#24120;&#38750;&#24120;&#32597;&#35265;&#30340;&#24773;&#20917;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26381;&#21153;&#20110;&#21608;&#19977;&#19979;&#21320;&#24320;&#22987;&#24674;&#22797;&#65292;&#32593;&#32476;&#20110;&#19979;&#21320; 6 &#28857;&#23436;&#20840;&#24674;&#22797;&#36816;&#34892;&#65292;&#20294;&#20013;&#26029;&#30340;&#30830;&#20999;&#21407;&#22240;&#20173;&#26410;&#23436;&#20840;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19987;&#23478;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#26159;&#30001;&#20004;&#24180;&#21069;&#23548;&#33268; Facebook &#30251;&#30186;&#30340;&#21516;&#19968;&#20010;&#38382;&#39064;&#36896;&#25104;&#30340;&#12290; Cloudflare &#36319;&#36394;&#20114;&#32852;&#32593;&#19978;&#30340;&#19968;&#31995;&#21015;&#27963;&#21160;&#65292;&#27880;&#24847;&#21040; Optus &#30340;&#36793;&#30028;&#32593;&#20851;&#21327;&#35758; (BGP) &#20844;&#21578;&#22312;&#32593;&#32476;&#31163;&#32447;&#26102;&#20986;&#29616;&#28608;&#22686;&#12290;&lt;/p&gt;&lt;p&gt; BGP &#26377;&#25928;&#22320;&#20805;&#24403;&#20102;&#20114;&#32852;&#32593;&#30340;&#36335;&#32447;&#22270;&#65292;&#24182;&#19988;&#20844;&#21578;&#21578;&#35785;&#20114;&#32852;&#32593;&#30340;&#20854;&#20313;&#37096;&#20998;&#21040;&#36798;&#29305;&#23450;&#20301;&#32622;&#30340;&#26368;&#31616;&#21333;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#32593;&#32476;&#20998;&#26512;&#20844;&#21496; Enex TestLab &#30340;&#33891;&#20107;&#24635;&#32463;&#29702;&#39532;&#29305;&#183;&#27888;&#29305; (Matt Tett) &#34920;&#31034;&#65292;&#34429;&#28982;&#20182;&#19981;&#30830;&#23450;&#21407;&#22240;&#65292;&#20294; Optus &#20284;&#20046;&#22312;&#20940;&#26216; 4 &#28857;&#30340;&#36335;&#30001;&#20013;&#20986;&#29616;&#20102;&#19968;&#20123;&#25925;&#38556;&#65292;&#23548;&#33268; BGP &#20844;&#21578;&#21576;&#25351;&#25968;&#32423;&#22686;&#38271;&#12290;&lt;/p&gt;&lt;p&gt; Tett &#34920;&#31034;&#65292;&#23427;&#19981;&#20165;&#23548;&#33268;&#20114;&#32852;&#32593;&#30251;&#30186;&#65292;&#36824;&#23548;&#33268;&#22266;&#23450;&#30005;&#35805;&#21644;&#31227;&#21160;&#26381;&#21153;&#30251;&#30186;&#65292;&#22240;&#20026;&#32593;&#32476;&#29616;&#22312;&#26159;&#22522;&#20110; IP &#30340;&#65292;&#24403;&#20114;&#32852;&#32593;&#21327;&#35758;&#32593;&#32476;&#20986;&#29616;&#38382;&#39064;&#26102;&#65292;&#8220;&#32477;&#23545;&#20250;&#30251;&#30186;&#20182;&#20204;&#25152;&#26377;&#30340;&#31995;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/technology/2021/oct/04/facebook-instagram-and-whatsapp-hit-by-outage"&gt;2021 &#24180;&#65292;&#30001;&#20110; BGP &#38382;&#39064;&#65292;Facebook&#12289;WhatsApp &#21644; Instagram &#31163;&#32447;&#20102; 5 &#20010;&#23567;&#26102;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Wed, 08 Nov 2023 23:52:01 +0800</pubDate></item><item><title>&#22549;&#32974;&#26435;&#26007;&#20105;&#20026;&#27665;&#20027;&#20826;&#24102;&#26469;&#20102;&#20851;&#38190;&#32988;&#21033;&#65292;&#20294;&#25308;&#30331;&#22312;&#25671;&#25670;&#24030;&#33853;&#21518;&#20110;&#29305;&#26391;&#26222;&#8212;&#8212;&#32654;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/nov/08/election-results-abortion-rights-democrats-biden-trump-polls-politics-latest</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T14:47:22Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/35a66f432c1c09c35a94a9006ae508d238bbb5ad/15_0_5916_3552/master/5916.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=70678e0feb85ded79932b4498ebe45a9" alt=""&gt;&#36873;&#27665;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#31119;&#23572;&#26031;&#24443;&#22855;&#30340;&#19968;&#20010;&#25237;&#31080;&#31449;&#25237;&#31080;&#12290;&lt;/div&gt;</description><pubDate>Wed, 08 Nov 2023 22:52:02 +0800</pubDate></item><item><title>&#27605;&#21152;&#32034;&#21517;&#20316;&#32445;&#32422;&#25293;&#21334;&#21487;&#33021;&#24341;&#21457;1&#20159;&#33521;&#38225;&#31454;&#20215;&#25112;</title><link>https://www.theguardian.com/artanddesign/2023/nov/08/picasso-masterpiece-likely-to-trigger-100m-bidding-war-in-new-york-auction</link><description>&lt;div&gt;&lt;i&gt;2023-11-08T14:44:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/333ed57acd8d06a6260a712cf389658a0678d7ef/0_198_8099_4862/master/8099.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=37394633e9d3ee57231003ece6d9338d" alt=""&gt;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034; (Pablo Picasso) &#30340;&#12298;Femme a la Montre&#12299;(1932) &#30011;&#20316;&#27491;&#22312;&#32445;&#32422;&#33487;&#23500;&#27604;&#25293;&#21334;&#34892;&#23637;&#20986;&lt;/div&gt;&lt;p&gt;&#24052;&#21187;&#32599;&#183;&#27605;&#21152;&#32034;&#65288;Pablo Picasso&#65289;&#30340;&#8220;&#40644;&#37329;&#32554;&#26031;&#8221;&#26480;&#20316;&#39044;&#35745;&#23558;&#22312;&#21608;&#19977;&#26202;&#19978;&#24341;&#21457;&#20159;&#19975;&#23500;&#32705;&#33402;&#26415;&#25910;&#34255;&#23478;&#20043;&#38388;&#30340;&#19968;&#22330;&#20215;&#20540;&#36229;&#36807; 1 &#20159;&#33521;&#38225;&#30340;&#31454;&#36141;&#25112;&#65292;&#36825;&#26159;&#31179;&#23395;&#25293;&#21334;&#23395;&#30340;&#31532;&#19968;&#25209;&#22823;&#22411;&#25293;&#21697;&#65292;&#39044;&#35745;&#23558;&#21806;&#20986;&#36229;&#36807; 20 &#20159;&#33521;&#38225;&#30340;&#33402;&#26415;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24133;&#32918;&#20687;&#30011;&lt;a href="https://www.sothebys.com/en/buy/auction/2023/the-emily-fisher-landau-collection-an-era-defined-evening-auction/femme-a-la-montre-2"&gt;&#12298;Femme &#224; la Montre&#12299;&#65288;&#25140;&#25163;&#34920;&#30340;&#22899;&#20154;&#65289;&lt;/a&gt;&#23558;&#20110;&#24403;&#22320;&#26102;&#38388;&#19979;&#21320; 6 &#28857;&#22312;&#32445;&#32422;&#33487;&#23500;&#27604;&#25293;&#21334;&#34892;&#25293;&#21334;&#65292; &lt;a href="https://www.theguardian.com/artanddesign/2023/oct/05/picasso-portrait-of-marie-therese-walter-expected-to-reach-120m-at-auction"&gt;&#20272;&#20215;&#36229;&#36807; 1.2 &#20159;&#32654;&#20803;&#65288;9800 &#19975;&#33521;&#38225;&#65289;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt; 1932&#24180;&#21019;&#20316;&#30340;&#27605;&#21152;&#32034;&#31192;&#23494;&#24773;&#20154;&#29595;&#20029;&#183;&#29305;&#34174;&#33678;&#183;&#27779;&#23572;&#29305;&#30340;&#30011;&#20316;&#65292;&#26159;&#22312;&#33402;&#26415;&#23478;&#29190;&#21457;&#24615;&#30340;&#8220;&#22855;&#36857;&#24180;&#8221;&#26399;&#38388;&#21019;&#20316;&#30340;&#65292;&#24403;&#26102;&#20182;&#27491;&#20934;&#22791;&#22312;50&#23681;&#26102;&#22312;&#24052;&#40654;&#20030;&#21150;&#39318;&#27425;&#22823;&#22411;&#22238;&#39038;&#23637;&#65292;&#21463;&#21040;&#25910;&#34255;&#23478;&#30340;&#36861;&#25447;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#23500;&#27604;&#20840;&#29699;&#32654;&#26415;&#21103;&#20027;&#24109;&#35199;&#33945;&#183;&#32918; (Simon Shaw) &#34920;&#31034;&#65306;&#8220;&#27605;&#21152;&#32034;&#20805;&#28385;&#28608;&#24773;&#65292;&#20294;&#36825;&#31181;&#65288;&#23545;&#25163;&#34920;&#30340;&#65289;&#29305;&#27530;&#28909;&#24773;&#24182;&#19981;&#20026;&#20154;&#25152;&#30693;&#12290;&#8221; &#8220;&#20182;&#26159;&#19968;&#20301;&#38750;&#24120;&#26102;&#23578;&#30340;&#30007;&#22763;&#65292;&#23545;&#33258;&#24049;&#30340;&#30528;&#35013;&#36523;&#20221;&#38750;&#24120;&#24863;&#20852;&#36259;&#65292;&#32780;&#19988;&#36824;&#26159;&#19968;&#20301;&#20986;&#33394;&#30340;&#25163;&#34920;&#37492;&#36175;&#23478;&#12290;&#29978;&#33267;&#20182;&#20329;&#25140;&#25163;&#34920;&#30340;&#29031;&#29255;&#20063;&#21463;&#21040;&#25163;&#34920;&#25910;&#34255;&#23478;&#30340;&#29645;&#35270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#24133;&#32918;&#20687;&#30011;&#30001; 20 &#19990;&#32426;&#26368;&#20255;&#22823;&#30340;&#33402;&#26415;&#25910;&#34255;&#23478;&#20043;&#19968;&#33406;&#31859;&#20029;&#183;&#36153;&#24076;&#23572;&#183;&#20848;&#36947; (Emily Fisher Landau) &#20110; 1968 &#24180;&#36141;&#20080;&#12290;&#22905;&#25226;&#23427;&#25346;&#22312;&#32445;&#32422;&#20844;&#23507;&#23458;&#21381;&#30340;&#22721;&#28809;&#26550;&#19978;&#26041;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#24403;&#22905; 102 &#23681;&#21435;&#19990;&#26102;&#65292;&#22905;&#30340;&#33402;&#26415;&#25910;&#34255;&#21697;&#21487;&#33021;&#24050;&#32463;&#35013;&#28385;&#20102;&#20960;&#20010;&#21338;&#29289;&#39302;&#12290;&lt;/p&gt;&lt;p&gt; 2010 &#24180;&#65292;&lt;a href="https://www.nytimes.com/2010/05/07/arts/design/07vogel.html" title=""&gt;&#22905;&#25215;&#35834;&#21521;&#24800;&#29305;&#23612;&#32654;&#22269;&#33402;&#26415;&#21338;&#29289;&#39302;&#25424;&#36192;&lt;/a&gt;&#36817; 400 &#20214;&#20316;&#21697;&#65292;&#22905;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#35813;&#21338;&#29289;&#39302;&#30340;&#21463;&#25176;&#20154;&#12290;&#26412;&#21608;&lt;a href="https://www.sothebys.com/en/series/the-emily-fisher-landau-collection-an-era-defined"&gt;&#21608;&#19977;&#21644;&#21608;&#22235;&#65292;&#32445;&#32422;&#33487;&#23500;&#27604;&#25293;&#21334;&#34892;&#36824;&#23558;&#25293;&#21334;&#21478;&#22806; 120 &#20214;&#33402;&#26415;&#21697;&#65292;&lt;/a&gt;&#24635;&#21806;&#20215;&#39044;&#35745;&#23558;&#36229;&#36807; 5 &#20159;&#33521;&#38225;&#12290;&#21516;&#26102;&#20986;&#21806;&#30340;&#36824;&#26377;&#33406;&#24503;&#183;&#40065;&#27801; (Ed Ruscha)&#12289;&#36158;&#26031;&#29632;&#183;&#29756;&#26031; (Jasper Johns)&#12289;&#36187;&#183;&#25176;&#22982;&#24067;&#38647; (Cy Twombly)&#12289;&#23433;&#36842;&#183;&#27779;&#38669;&#23572; (Andy Warhol) &#21644;&#39532;&#20811;&#183;&#32599;&#26031;&#31185; (Mark Rothko) &#30340;&#20316;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#33293;&#23572;&#20848;&#36947; (Fisher Landau) &#25293;&#21334;&#25289;&#24320;&#20102;&#31179;&#23395;&#25293;&#21334;&#23395;&#30340;&#24207;&#24149;&#65292;&#33487;&#23500;&#27604;&#12289;&#20339;&#22763;&#24471;&#21644;&#23500;&#33402;&#26031;&#19977;&#22823;&#25293;&#21334;&#34892;&#39044;&#35745;&#23558;&#21806;&#20986;&#36229;&#36807; 20 &#20159;&#33521;&#38225;&#30340;&#33402;&#26415;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292; &lt;a href="https://www.christies.com/about-us/press-archive/details?PressReleaseID=11030&amp;amp;lid=1"&gt;&#20339;&#22763;&#24471;&#25293;&#21334;&#34892;&#23558;&#20986;&#21806;&#19968;&#24133;&#20811;&#21171;&#24503;&#183;&#33707;&#22856;&#30340;&#22823;&#24133;&#30561;&#33714;&#30011;&#20316;&#65292;&#36825;&#24133;&#20316;&#21697;&#22522;&#26412;&#19978;&#19981;&#20026;&#20844;&#20247;&#25152;&#30693;&#65292;&lt;/a&gt;&#30001;&#21516;&#19968;&#23478;&#26063;&#25317;&#26377; 50 &#22810;&#24180;&#12290; &lt;/p&gt;&lt;figure data-media-id="769cc4c24bfa50b566d0ed7ee4c06fb30ec8e2e9"&gt;&lt;img src="https://media.guim.co.uk/769cc4c24bfa50b566d0ed7ee4c06fb30ec8e2e9/0_602_2048_1479/1000.jpg" alt="&#12298;&#30561;&#33714;&#27744;&#12299;&#26159;&#27861;&#22269;&#30011;&#23478;&#20811;&#21171;&#24503;&#183;&#33707;&#22856;&#20110; 1917 &#24180;&#33267; 1919 &#24180;&#38388;&#21019;&#20316;&#30340;&#20316;&#21697;&#12290;" width="1000" height="722"&gt;&lt;figcaption&gt;&lt;span&gt;&#27861;&#22269;&#30011;&#23478;&#20811;&#21171;&#24503;&#183;&#33707;&#22856; (Claude Monet) &#21019;&#20316;&#20110; 1917 &#24180;&#33267; 1919 &#24180;&#38388;&#30340;&#12298;&#30561;&#33714;&#27744;&#12299;(Le Bassin aux Nympheas)&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Sotheby&amp;#39;s/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; Le Bassin aux Nymph&#233;as&#8221;&#65288;&#30561;&#33714;&#27744;&#65289;&#26159;&lt;a href="https://www.cnn.com/style/article/monet-early-works-intl-scli/index.html"&gt;&#33707;&#22856;&lt;/a&gt;&#33879;&#21517;&#30340;&#30561;&#33714;&#31995;&#21015;&#30340;&#19968;&#37096;&#20998;&#65292;&#22312;&lt;a href="https://www.nationalgallery.org.uk/paintings/claude-monet-water-lilies"&gt;&#19990;&#30028;&#21508;&#22320;&#30340;&#21338;&#29289;&#39302;&lt;/a&gt;&#20013;&#23637;&#20986;&#12290; &#8220;&#23545;&#20110;&#33707;&#22856;&#26469;&#35828;&#65292;&#20284;&#20046;&#19968;&#20999;&#37117;&#24050;&#32463;&#34987;&#30475;&#21040;&#20102;&#65292;&#8221;&#20339;&#22763;&#24471; 20 &#19990;&#32426;&#21644; 21 &#19990;&#32426;&#33402;&#26415;&#21103;&#20027;&#24109;&#39532;&#20811;&#26031;&#183;&#21345;&#29305; (Max Carter) &#35828;&#36947;&#12290; &#8220;&#28982;&#32780;&#65292;&#12298;&#30561;&#33714;&#27744;&#12299;&#20174;&#26410;&#22312;&#25293;&#21334;&#20250;&#19978;&#23637;&#20986;&#25110;&#20986;&#21806;&#36807;&#65292;&#20294;&#21364;&#26159;&#26368;&#31232;&#26377;&#30340;&#19996;&#35199;&#65306;&#19968;&#20214;&#34987;&#37325;&#26032;&#21457;&#29616;&#30340;&#26480;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1969 &#24180;&#65292;&#27494;&#35013;&#31363;&#36156;&#20266;&#35013;&#25104;&#31354;&#35843;&#20462;&#29702;&#24037;&#38383;&#20837;&#36153;&#33293;&#23572;&#183;&#20848;&#36947; (Fisher Landau) &#30340;&#20844;&#23507;&#65292;&#20599;&#36208;&#20102;&#22905;&#19976;&#22827;&#36865;&#32473;&#22905;&#30340;&#38075;&#30707;&#12289;&#31062;&#27597;&#32511;&#12289;&#32418;&#23453;&#30707;&#21644;&#34013;&#23453;&#30707;&#65292;&#20043;&#21518;&#22905;&#24320;&#22987;&#35748;&#30495;&#25910;&#34255;&#33402;&#26415;&#21697;&#12290;&#36153;&#33293;&#23572;&#183;&#20848;&#36947;&#27809;&#26377;&#26356;&#25442;&#29664;&#23453;&#65292;&#32780;&#26159;&#20915;&#23450;&#29992;&#22823;&#31508;&#30340;&#20445;&#38505;&#36180;&#20184;&#26469;&#36141;&#20080;&#32472;&#30011;&#21644;&#38613;&#22609;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#20260;&#24515;&#65292;[&#20294;]&#25105;&#20915;&#23450;&#19981;&#20877;&#24819;&#35201;&#36825;&#20123;&#29664;&#23453;&#20102;&#12290;&#25105;&#29616;&#22312;&#26377;&#20102;&#25910;&#34255;&#30340;&#31181;&#23376;&#36164;&#37329;&#65292;&#8221;&#22905;&#22312;&#25509;&#21463;&#24800;&#29305;&#23612;&#22905;&#25317;&#26377;&#30340;&#20316;&#21697;&#30446;&#24405;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290; &#8220;&#25105;&#30495;&#27491;&#24819;&#20080;&#30340;&#26159;&#30011;&#20316;&#65292;&#25152;&#20197;&#36825;&#27425;&#30423;&#31363;&#21487;&#33021;&#26159;&#25105;&#32463;&#21382;&#36807;&#30340;&#26368;&#22909;&#30340;&#20107;&#24773;&#20043;&#19968;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 08 Nov 2023 22:52:02 +0800</pubDate></item></channel></rss>