<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20044;&#20811;&#20848;&#25112;&#20105;&#31616;&#25253;&#65306;&#22522;&#36741;&#21307;&#38498;&#22240;&#25285;&#24515;&#20420;&#32599;&#26031;&#34989;&#20987;&#32780;&#30095;&#25955;</title><link>https://www.theguardian.com/world/2024/apr/27/ukraine-war-briefing-hospitals-in-kyiv-evacuated-over-fears-of-russian-strikes</link><description>&lt;div&gt;&lt;i&gt;2024-04-27T01:19:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/86fb7ba81e11d7d8662a345d3a695088ecfd527a/0_397_6048_3627/master/6048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f7591e6da00efd71a22e63e4e6ce0f90" alt=""&gt;&#21608;&#20116;&#65292;&#22522;&#36741;&#19968;&#23478;&#20799;&#31461;&#21307;&#38498;&#30095;&#25955;&#26102;&#65292;&#21307;&#21153;&#20154;&#21592;&#23558;&#20799;&#31461;&#21644;&#35774;&#22791;&#35013;&#20837;&#25937;&#25252;&#36710;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#39318;&#37117;&#30340;&#23448;&#21592;&#23459;&#24067;&#30095;&#25955;&#20004;&#23478;&#21307;&#38498;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#23478;&#20799;&#31461;&#21307;&#38498;&#65292;&#20182;&#20204;&#25285;&#24515;&#36825;&#20123;&#21307;&#38498;&#21487;&#33021;&#25104;&#20026;&#20420;&#32599;&#26031;&#34989;&#20987;&#30340;&#30446;&#26631;&lt;/strong&gt;&#12290;&#22522;&#36741;&#24066;&#25919;&#24220;&#21608;&#20116;&#34920;&#31034;&#65292;&#8220;&#19968;&#27573;&#35270;&#39057;&#22312;&#32593;&#19978;&#24191;&#27867;&#20256;&#25773;&#65292;&#23454;&#38469;&#19978;&#26159;&#22312;&#23459;&#24067;&#25932;&#20154;&#34989;&#20987;&#20102;&#36825;&#20123;&#21307;&#30103;&#35774;&#26045;&#8221;&#12290;&#23427;&#25552;&#21040;&#20102;&#19982;&#33707;&#26031;&#31185;&#32467;&#30431;&#30340;&#30333;&#20420;&#32599;&#26031;&#30340;&#20811;&#26684;&#21187;&#36127;&#36131;&#20154;&#30340;&#35780;&#35770;&#65292;&#20182;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#34920;&#31034;&#65292;&#36825;&#20123;&#24314;&#31569;&#20013;&#8220;&#36530;&#22312;&#29983;&#30149;&#30340;&#20799;&#31461;&#21518;&#38754;&#8221;&#23481;&#32435;&#20102;&#20891;&#20107;&#20154;&#21592;&#65292;&#36825;&#34920;&#26126;&#20420;&#32599;&#26031;&#21487;&#20197;&#23558;&#36825;&#20123;&#35774;&#26045;&#35270;&#20026;&#21512;&#27861;&#30340;&#20891;&#20107;&#30446;&#26631;&#12290;&#22522;&#36741;&#24066;&#31216;&#36825;&#19968;&#35828;&#27861;&#8220;&#32477;&#23545;&#26159;&#35854;&#35328;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#20892;&#19994;&#37096;&#38271;&lt;strong&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/26/ukraines-agriculture-minister-detained-in-multimillion-dollar-corruption-probe"&gt;&#22312;&#19968;&#39033;&#20215;&#20540;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#33104;&#36133;&#35843;&#26597;&#20013;&#34987;&#21015;&#20026;&#27491;&#24335;&#23244;&#30097;&#20154;&lt;/a&gt;&#21518;&#34987;&lt;/strong&gt;&lt;strong&gt;&#25304;&#30041;&lt;/strong&gt;&#12290;&#31859;&#31185;&#25289;&#183;&#32034;&#23572;&#26031;&#22522; (Mykola Solskyi) &#38754;&#20020;&#25351;&#25511;&#65292;&#31216;&#20182;&#22312;&#25285;&#20219;&#19968;&#23478;&#22823;&#22411;&#20892;&#19994;&#20844;&#21496;&#30340;&#36127;&#36131;&#20154;&#21644;&#35758;&#20250;&#35758;&#21592;&#26102;&#21442;&#19982;&#38750;&#27861;&#20405;&#21344;&#20215;&#20540;&#36229;&#36807; 700 &#19975;&#32654;&#20803;&#30340;&#22269;&#26377;&#22303;&#22320;&#12290;&#20182;&#34987;&#20445;&#37322;&#12290;&#32034;&#23572;&#26031;&#22522;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#24182;&#20110;&#26412;&#21608;&#25552;&#20986;&#36766;&#32844;&#65292;&#24182;&#25215;&#35834;&#37197;&#21512;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#24403;&#22320;&#23448;&#21592;&#31216;&#65292;&#21608;&#20116;&lt;strong&gt;&#65292;&#20420;&#32599;&#26031;&#31354;&#34989;&#34989;&#20987;&#20102;&#20044;&#20811;&#20848;&#19996;&#21271;&#37096;&#30340;&#19968;&#24231;&#24037;&#19994;&#35774;&#26045;&#21644;&#19968;&#24231;&#20303;&#23429;&#27004;&lt;/strong&gt;&lt;strong&gt;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12289;&#33267;&#23569;&#19971;&#20154;&#21463;&#20260;&#12290;&lt;/strong&gt;&#21704;&#23572;&#31185;&#22827;&#24030;&#24030;&#38271;&#22885;&#33713;&#183;&#35199;&#28037;&#32993;&#21338;&#22827; (Oleh Syniehubov) &#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#21046;&#23548;&#28856;&#24377;&#34989;&#20987;&#20102;&#21704;&#23572;&#31185;&#22827;&#22320;&#21306;&#24503;&#23572;&#21704;&#22855; (Derhachi) &#38215;&#20013;&#24515;&#65292;&#36896;&#25104;&#19977;&#21517;&#20799;&#31461;&#21644;&#19968;&#21517;&#22919;&#22899;&#21463;&#20260;&#12290;&#33487;&#26757;&#22320;&#21306;&#24403;&#23616;&#31216;&#65292;&#20004;&#26522;&#28856;&#24377;&#34989;&#20987;&#20102;&#33487;&#26757;&#22320;&#21306;&#30340;&#19968;&#22788;&#24037;&#19994;&#35774;&#26045;&#12290;&#22269;&#23478;&#35686;&#23519;&#31216;&#65292;&#22312;&#33487;&#26757;&#22320;&#21306;&#30340;&#21478;&#19968;&#27425;&#28846;&#20987;&#20013;&#65292;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#12289;&#19977;&#20154;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#32654;&#22269;&#22269;&#38450;&#37096;&#38271;&#21171;&#22467;&#24503;&#183;&#22885;&#26031;&#27712; (Lloyd Austin) &#23459;&#24067;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379; 60 &#20159;&#32654;&#20803;&#30340;&#26032;&#20891;&#20107;&#25588;&#21161;&lt;/strong&gt;&lt;strong&gt;&#65292;&#21326;&#30427;&#39039;&#27491;&#24537;&#20110;&#22635;&#34917;&#32654;&#22269;&#25968;&#26376;&#26377;&#38480;&#25588;&#21161;&#30041;&#19979;&#30340;&#32570;&#21475;&lt;/strong&gt;&#12290;&#36825;&#26159;&#26412;&#21608;&#30340;&#31532;&#20108;&#20010;&#19968;&#25597;&#23376;&#35745;&#21010;&#65292;&#27492;&#21069;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&lt;a href="https://www.theguardian.com/us-news/2024/apr/24/biden-signs-foreign-aid-ukraine-israel"&gt;&#31614;&#32626;&#20102;&#19968;&#39033;&#25302;&#24310;&#24050;&#20037;&#30340;&#27861;&#26696;&lt;/a&gt;&#65292;&#20026;&#20044;&#20811;&#20848;&#25552;&#20379;&#26032;&#30340;&#36164;&#37329;&#65292;&#22240;&#20026;&#20044;&#20811;&#20848;&#27491;&#22312;&#21162;&#21147;&#38459;&#27490;&#20420;&#32599;&#26031;&#30340;&#36827;&#27493;&#65292;&#20043;&#21518;&#21448;&#23459;&#24067;&#20102;&#21478;&#19968;&#39033;&#20215;&#20540; 10 &#20159;&#32654;&#20803;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#27491;&#22312;&#21152;&#22823;&#23545;&#38081;&#36335;&#30340;&#25915;&#20987;&#21147;&#24230;&#65292;&#20197;&#26399;&#22312;&lt;/strong&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#21457;&#21160;&#26032;&#19968;&#36718;&#36827;&#25915;&#20043;&#21069;&#20013;&#26029;&#20891;&#20107;&#20379;&#24212;&#65292;&#32780;&#22522;&#36741;&#21017;&#31561;&#24453;&#32654;&#22269;&#20132;&#20184;&#26032;&#27494;&#22120;&lt;/strong&gt;&#12290;&#22522;&#36741;&#25285;&#24515;&#65292;&#38543;&#30528;&#21452;&#26041;&#32487;&#32493;&#21457;&#21160;&#33268;&#21629;&#30340;&#36328;&#22659;&#34989;&#20987;&#65292;&#20420;&#32599;&#26031;&#27491;&#23547;&#27714;&#22312;&#35937;&#24449;&#24615;&#30340; 5 &#26376; 9 &#26085;&#32988;&#21033;&#26085;&#24198;&#31069;&#27963;&#21160;&#20043;&#21069;&#22312;&#25112;&#22330;&#19978;&#21457;&#25381;&#20854;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#24403;&#23616;&#21608;&#20116;&#34920;&#31034;&lt;strong&gt;&#65292;&#19968;&#21517; 20 &#23681;&#30340;&#33521;&#22269;&#30007;&#23376;&#34987;&lt;a href="https://www.theguardian.com/uk-news/2024/apr/26/man-charged-conducting-hostile-activity-uk-benefit-russia#:~:text=A 20-year-old British,offences under the new legislation"&gt;&#25351;&#25511;&#22312;&#20262;&#25958;&lt;/a&gt;&lt;/strong&gt;&lt;strong&gt;&#20026;&#20420;&#32599;&#26031;&#31574;&#21010;&#32437;&#28779;&#34989;&#20987;&#19982;&#20044;&#20811;&#20848;&#26377;&#20851;&#30340;&#30446;&#26631;&#65292;&#25919;&#24220;&#20256;&#21796;&#20102;&#33707;&#26031;&#31185;&#22823;&#20351;&lt;/strong&gt;&#12290;&#26469;&#33258;&#33713;&#26031;&#29305;&#37089;&#22467;&#23572;&#26757;&#32034;&#26222;&#30340;&#36842;&#20262;&#183;&#21380;&#23572; (Dylan Earl) &#26681;&#25454;&#12298;2023 &#24180;&#22269;&#23478;&#23433;&#20840;&#27861;&#12299;&#21463;&#21040;&#25351;&#25511;&#65292;&#36825;&#26159;&#26032;&#31435;&#27861;&#19979;&#39318;&#20363;&#28041;&#21450;&#28041;&#23244;&#29359;&#32618;&#30340;&#26696;&#20214;&#12290;&#26469;&#33258;&#20811;&#32599;&#20234;&#30331;&#30340; 22 &#23681;&#26480;&#20811;&#183;&#37324;&#22827;&#26031; (Jake Reeves) &#22312; 3 &#26376;&#20221;&#20262;&#25958;&#19996;&#37096;&#19968;&#24231;&#20179;&#24211;&#21457;&#29983;&#28779;&#28798;&#21518;&#20063;&#21463;&#21040;&#35813;&#27861;&#26696;&#30340;&#25351;&#25511;&#12290;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#26684;&#20848;&#29305;&#183;&#27801;&#26222;&#26031;&#34920;&#31034;&#65292;&#8220;&#26377;&#20851;&#20420;&#32599;&#26031;&#22312;&#33521;&#22269;&#36827;&#34892;&#24694;&#24847;&#27963;&#21160;&#30340;&#25351;&#25511;&#20196;&#20154;&#28145;&#24863;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#31532;&#19968;&#25209;&lt;a href="https://www.theguardian.com/global-development/2024/apr/26/reparations-survivors-wartime-sexual-violence-by-russian-soldiers-ukraine-war-olena-zelenska"&gt;&#36180;&#20607;&#37329;&#23558;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#25903;&#20184;&lt;/a&gt;&#32473;&lt;a href="https://www.theguardian.com/world/2022/apr/03/all-wars-are-like-this-used-as-a-weapon-of-war-in-ukraine"&gt;&#20420;&#32599;&#26031;&#22763;&#20853;&#25112;&#26102;&#24378;&#22904;&lt;/a&gt;&#30340;&#24184;&#23384;&#32773;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/world/2022/apr/03/all-wars-are-like-this-used-as-a-weapon-of-war-in-ukraine"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/world/2022/apr/03/all-wars-are-like-this-used-as-a-weapon-of-war-in-ukraine"&gt;&#22312;&#20837;&#20405;&#20044;&#20811;&#20848;&#26399;&#38388;&lt;/a&gt;&#65292;&#20044;&#20811;&#20848;&#31532;&#19968;&#22827;&#20154;&#22885;&#29747;&#23068;&#183;&#27901;&#36830;&#26031;&#21345; (Olena Zelenska) &#31216;&#27492;&#20030;&#26159;&#8220;&#24674;&#22797;&#27491;&#20041;&#30340;&#37325;&#35201;&#19968;&#27493;&#8221;&#12290;&lt;/strong&gt;&#20170;&#24180;&#65292;&#22810;&#36798; 500 &#21517;&#20044;&#20811;&#20848;&#20914;&#31361;&#30456;&#20851;&#24615;&#26292;&#21147;&#24184;&#23384;&#32773;&#23558;&#34987;&#35782;&#21035;&#24182;&#33719;&#24471;&#20020;&#26102;&#36180;&#20607;&#65292;&#21253;&#25324;&#32463;&#27982;&#12289;&#21307;&#30103;&#21644;&#24515;&#29702;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#27861;&#22269;&#22269;&#38450;&#37096;&#38271;&#22622;&#24052;&#26031;&#33922;&#23433;&#183;&#21202;&#31185;&#23572;&#21162;&#34920;&#31034;&#65292;&lt;strong&gt;&#27861;&#22269;&#27491;&#22312;&#19982;&#24503;&#22269;&#21512;&#20316;&#65292;&#35828;&#26381;&#27431;&#27954;&#20249;&#20276;&#21521;&#22522;&#36741;&#25552;&#20379;&#26356;&#22810;&#38450;&#31354;&#33021;&#21147;&lt;/strong&gt;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 27 Apr 2024 09:22:02 +0800</pubDate></item><item><title>&#21326;&#30427;&#39039;&#24030;&#19968;&#21517;&#23156;&#20799;&#22240;&#33452;&#22826;&#23612;&#36807;&#37327;&#27515;&#20129;&#65292;&#21478;&#22806;&#20004;&#20154;&#20837;&#38498;&#27835;&#30103;</title><link>https://www.theguardian.com/us-news/2024/apr/26/washington-state-fentanyl-baby-dies</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T23:10:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/56b84eec27d88523d16a0fba121125fa093a02cc/0_30_3777_2266/master/3777.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=38575de98e0aac882dddd71b1f3ff614" alt=""&gt;&#20154;&#25163;&#20013;&#25345;&#26377;&#32435;&#27931;&#37230;&#30340;&#29305;&#20889;&lt;/div&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#23448;&#21592;&#22312;&#36807;&#21435;&#19968;&#21608;&#21457;&#29983;&#30340;&#22810;&#36215;&#33452;&#22826;&#23612;&#22312;&#20303;&#23429;&#20869;&#19981;&#23433;&#20840;&#30340;&#24773;&#20917;&#19979;&#27515;&#20129;&#21644;&#21478;&#22806;&#20004;&#20154;&#26174;&#28982;&#20063;&#26381;&#29992;&#36807;&#37327;&#30340;&#23156;&#20799;&#27515;&#20129;&#21518;&#21457;&#20986;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27599;&#26085;&#20808;&#39537;&#25253;&#12299;&#25253;&#36947;&#65292;&#21608;&#19977;&#19979;&#21320;&#65292;&#19968;&#21517; 911 &#25253;&#35686;&#20154;&#25253;&#21578;&#35828;&#65292;&#35199;&#38597;&#22270;&#38468;&#36817;&#22478;&#24066;&#22467;&#24343;&#37324;&#29305;&#30340;&#19968;&#38388;&#20844;&#23507;&#37324;&#65292;&#19968;&#21517; 13 &#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#27809;&#26377;&#21628;&#21560;&#12290;&#25454;&#24403;&#23616;&#31216;&#65292;&#23156;&#20799;&#21518;&#26469;&#22312;&#21307;&#38498;&#27515;&#20129;&#12290;&#23448;&#21592;&#31216;&#65292;&#26031;&#35834;&#38669;&#31859;&#20160;&#21439;&#27861;&#21307;&#21150;&#20844;&#23460;&#23558;&#30830;&#23450;&#23156;&#20799;&#30340;&#27491;&#24335;&#27515;&#22240;&#21644;&#27515;&#20129;&#26041;&#24335;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#24343;&#37324;&#29305;&#28040;&#38450;&#21644;&#35686;&#23519;&#37096;&#38376;&#21457;&#24067;&#30340;&#19968;&#20221;&#26032;&#38395;&#31295;&#31216;&#65292;&#19978;&#21608;&#20845;&#65292;&#19968;&#21517; 11 &#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#34987;&#29238;&#27597;&#21457;&#29616;&#22833;&#21435;&#30693;&#35273;&#21518;&#65292;&#28040;&#38450;&#38431;&#21592;&#34987;&#21483;&#21040;&#19968;&#22788;&#20303;&#23429;&#12290;&#24403;&#23616;&#31216;&#65292;&#22312;&#28040;&#38450;&#21592;&#21040;&#36798;&#24182;&#25552;&#20379;&#36827;&#19968;&#27493;&#21307;&#30103;&#25252;&#29702;&#20043;&#21069;&#65292;&#36825;&#21517;&#23156;&#20799;&#26381;&#29992;&#20102;&#38463;&#29255;&#31867;&#33647;&#29289;&#36807;&#37327;&#36870;&#36716;&#33647;&#29289;&#32435;&#27931;&#37230;&#12290;&#23156;&#20799;&#38543;&#21518;&#34987;&#36865;&#24448;&#21307;&#38498;&#65292;&#29616;&#24050;&#20986;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#26089;&#19978;&#65292;&#19968;&#21517; 911 &#25253;&#35686;&#20154;&#31216;&#19968;&#21517;&#20845;&#20010;&#26376;&#22823;&#30340;&#23156;&#20799;&#20986;&#29616;&#21628;&#21560;&#22256;&#38590;&#12290;&#21040;&#36798;&#30340;&#28040;&#38450;&#38431;&#21592;&#21457;&#29616;&#23156;&#20799;&#21453;&#24212;&#36831;&#38045;&#65292;&#24182;&#36827;&#34892;&#20102;&#21307;&#30103;&#25252;&#29702;&#65292;&#21253;&#25324;&#40635;&#37257;&#33647;&#12290;&#25454;&#26032;&#38395;&#31295;&#31216;&#65292;&#36825;&#21517;&#23156;&#20799;&#22312;&#35199;&#38597;&#22270;&#20799;&#31461;&#21307;&#38498;&#30446;&#21069;&#24773;&#20917;&#31283;&#23450;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/feb/22/los-angeles-unhoused-deaths-increase-housing-crisis-fentanyl-overdoses"&gt;&#25259;&#38706;&#65306;&#33452;&#22826;&#23612;&#21644;&#20303;&#25151;&#21361;&#26426;&#23548;&#33268;&#27931;&#26441;&#30710;&#26080;&#23478;&#21487;&#24402;&#32773;&#27515;&#20129;&#20154;&#25968;&#28608;&#22686; 300%&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#35843;&#26597;&#20154;&#21592;&#35748;&#20026;&#36825;&#20123;&#26696;&#20214;&#20043;&#38388;&#27809;&#26377;&#20851;&#32852;&#12290;&#20182;&#20204;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#20449;&#24687;&#65292;&#21253;&#25324;&#26159;&#21542;&#26377;&#20154;&#34987;&#25429;&#65292;&#22240;&#20026;&#20182;&#20204;&#34920;&#31034;&#26696;&#20214;&#20173;&#22312;&#35843;&#26597;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#38395;&#31295;&#31216;&#65306;&#8220;&#22467;&#24343;&#38647;&#29305;&#24066;&#23545;&#28041;&#21450;&#24188;&#20799;&#30340;&#33452;&#22826;&#23612;&#36807;&#37327;&#26381;&#29992;&#26085;&#30410;&#22686;&#21152;&#28145;&#24863;&#25285;&#24551;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#38463;&#29255;&#31867;&#33647;&#29289;&#21644;&#33452;&#22826;&#23612;&#30340;&#28389;&#29992;&#26159;&#35813;&#24030;&#21644;&#20840;&#32654;&#26085;&#30410;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#33452;&#22826;&#23612;&#26159;&#19968;&#31181;&#20247;&#25152;&#21608;&#30693;&#30340;&#24378;&#25928;&#33647;&#29289;&#65292;&#36234;&#26469;&#36234;&#22810;&#22320;&#20197;&#31881;&#26411;&#24418;&#24335;&lt;a href="https://www.theguardian.com/world/2024/jan/30/china-us-officials-fentanyl-talks"&gt;&#21046;&#25104;&#28023;&#27931;&#22240;&#25110;&#20854;&#20182;&#33647;&#29289;&lt;/a&gt;&#12290;&#23427;&#26159;&#36817;&#24180;&#26469;&#32654;&#22269;&#33647;&#29289;&#36807;&#37327;&#27969;&#34892;&#30340;&lt;a href="https://www.theguardian.com/us-news/2023/dec/06/san-francisco-fentanyl-meth-drug-overdoses"&gt;&#20027;&#35201;&#39537;&#21160;&#22240;&#32032;&lt;/a&gt;&#12290;&#20799;&#31461;&lt;a href="https://www.theguardian.com/us-news/2023/sep/21/new-york-daycare-death-more-fentanyl-found-trapdoor"&gt;&#29305;&#21035;&#23481;&#26131;&lt;/a&gt;&#36807;&#37327;&#26381;&#29992;&#65292;&#22240;&#20026;&#21363;&#20351;&#25668;&#20837;&#23569;&#37327;&#38463;&#29255;&#31867;&#33647;&#29289;&#27531;&#30041;&#20063;&#21487;&#33021;&#33268;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#35199;&#38597;&#22270;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;2022 &#24180;&#65292;&#24030;&#21355;&#29983;&#37096;&#38376;&#30340;&#25968;&#25454;&#26174;&#31034;&#65292;&#21326;&#30427;&#39039;&#24030;&#26377; 38 &#21517; 18 &#23681;&#20197;&#19979;&#20799;&#31461;&#27515;&#20110;&#38463;&#29255;&#31867;&#33647;&#29289;&#36807;&#37327;&#65292;&#36825;&#19968;&#25968;&#23383;&#26159; 2019 &#24180;&#30340;&#19977;&#20493;&#22810;&#12290;&#26681;&#25454;&#32654;&#22269;&#21355;&#29983;&#37096;&#30340;&#25968;&#25454;&#65292;&#38500;&#19968;&#31181;&#22806;&#65292;&#25152;&#26377;&#20854;&#20182;&#33647;&#29289;&#37117;&#19982;&#33452;&#22826;&#23612;&#31561;&#21512;&#25104;&#38463;&#29255;&#31867;&#33647;&#29289;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#32487;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#20004;&#27425;&#22823;&#24133;&#36291;&#21319;&#21518;&#65292;&#32654;&#22269;&#33647;&#29289;&#36807;&#37327;&#27515;&#20129;&#20154;&#25968;&#22312; 2022 &#24180;&#30053;&#26377;&#19978;&#21319;&#65292;2023 &#24180;&#21069; 9 &#20010;&#26376;&#30340;&#20020;&#26102;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#36825;&#19968;&#25968;&#23383;&#20877;&#27425;&#23567;&#24133;&#19978;&#21319;&#12290;&lt;/p&gt;</description><pubDate>Sat, 27 Apr 2024 07:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#27861;&#38498;&#32500;&#25345; R Kelly &#22240;&#20799;&#31461;&#24615;&#34384;&#24453;&#32618;&#21028;&#22788; 20 &#24180;&#30417;&#31105;</title><link>https://www.theguardian.com/us-news/2024/apr/26/r-kelly-20-year-prison-sentence-chicago</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T21:49:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/703d8033b696d6173fcc3eaa7088090c7710f10b/0_0_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bc11049d117f537469b6d4499d4ef077" alt=""&gt; 2008 &#24180; 6 &#26376; 13 &#26085;&#65292;R Kelly &#25269;&#36798;&#33437;&#21152;&#21733;&#24211;&#20811;&#21439;&#21009;&#20107;&#27861;&#38498;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#21608;&#20116;&#35009;&#23450;&#65292;&#33437;&#21152;&#21733;&#27468;&#25163; R Kelly &#22240;&#20799;&#31461;&#24615;&#34384;&#24453;&#32618;&#34987;&#27491;&#30830;&#21028;&#22788; 20 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#38506;&#23457;&#22242;&#21028;&#23450;&#26684;&#33713;&#32654;&#33719;&#22870; R&amp;amp;B &#27468;&#25163;&#32599;&#20271;&#29305;&#183;&#35199;&#23572;&#32500;&#26031;&#29305;&#183;&#20975;&#21033; (Robert Sylvester Kelly) &#29359;&#26377;&#19977;&#39033;&#21046;&#20316;&#20799;&#31461;&#24615;&#34384;&#24453;&#22270;&#29255;&#30340;&#32618;&#21517;&#21644;&#19977;&#39033;&#24341;&#35825;&#26410;&#25104;&#24180;&#20154;&#21457;&#29983;&#24615;&#34892;&#20026;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/feb/23/r-kelly-chicago-sentencing-20-years-child-sex-abuse-images-enticement-of-minors"&gt;R Kelly &#22240;&#20799;&#31461;&#24615;&#34384;&#24453;&#32618;&#34987;&#21028;&#22788; 20 &#24180;&#24466;&#21009;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20975;&#21033;&#22312;&#19978;&#35785;&#20013;&#36777;&#31216;&#65292;&#20234;&#21033;&#35834;&#20234;&#24030;&#20197;&#21069;&#30340;&#36739;&#30701;&#30340;&#20799;&#31461;&#24615;&#34384;&#24453;&#29359;&#32618;&#35785;&#35772;&#26102;&#25928;&#24212;&#35813;&#36866;&#29992;&#20110;&#20182;&#22312;&#33437;&#21152;&#21733;&#30340;&#26696;&#20214;&#65292;&#32780;&#19981;&#26159;&#29616;&#34892;&#27861;&#24459;&#20801;&#35768;&#22312;&#21407;&#21578;&#36824;&#27963;&#30528;&#30340;&#24773;&#20917;&#19979;&#25552;&#20986;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#36777;&#31216;&#65292;&#30001;&#20110;&#35270;&#39057;&#35777;&#25454;&#25104;&#20026;&#33437;&#21152;&#21733;&#23457;&#21028;&#30340;&#28966;&#28857;&#65292;&#28041;&#21450;&#19968;&#21517;&#21407;&#21578;&#30340;&#25351;&#25511;&#24212;&#19982;&#20854;&#20182;&#19977;&#21517;&#21407;&#21578;&#30340;&#25351;&#25511;&#20998;&#24320;&#23457;&#29702;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#35813;&#35270;&#39057;&#26174;&#31034;&#20975;&#21033;&#34384;&#24453;&#19968;&#21517;&#22899;&#23401;&#12290;&#21407;&#21578;&#21517;&#21483;&#31616;&#65288;Jane&#65289;&#65292;&#22905;&#39318;&#27425;&#20316;&#35777;&#31216;&#35270;&#39057;&#25293;&#25668;&#26102;&#22905; 14 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#33437;&#21152;&#21733;&#30340;&#32654;&#22269;&#31532;&#19971;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#30340;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&#22312;&#21608;&#20116;&#30340;&#35009;&#20915;&#20013;&#25351;&#20986;&#65292;&#38506;&#23457;&#22242;&#22312;&#38024;&#23545;&#20975;&#21033;&#30340; 13 &#39033;&#32618;&#21517;&#20013;&#30340; 7 &#39033;&#20013;&#23459;&#21578;&#26080;&#32618;&#65292;&#8220;&#21363;&#20351;&#26159;&#22312;&#30475;&#36807;&#36825;&#20123;&#20196;&#20154;&#24974;&#24694;&#30340;&#24405;&#20687;&#24102;&#20043;&#21518;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#35785;&#27861;&#38498;&#36824;&#39539;&#22238;&#20102;&#20975;&#21033;&#30340;&#35770;&#28857;&#65292;&#21363;&#33258;&#25351;&#25511;&#21457;&#29983;&#20197;&#26469;&#20182;&#19981;&#24212;&#35813;&#34987;&#36215;&#35785;&#65292;&#32780;&#20234;&#21033;&#35834;&#20234;&#24030;&#27861;&#24459;&#35201;&#27714;&#22312; 10 &#24180;&#20869;&#23545;&#20799;&#31461;&#24615;&#34384;&#24453;&#29359;&#32618;&#25351;&#25511;&#36827;&#34892;&#36215;&#35785;&#12290;&#35813;&#23567;&#32452;&#23558;&#20854;&#31216;&#20026;&#20975;&#21033;&#22312;&#8220;&#37319;&#29992;&#22797;&#26434;&#30340;&#35745;&#21010;&#35753;&#21463;&#23475;&#32773;&#20445;&#25345;&#23433;&#38745;&#8221;&#21518;&#35797;&#22270;&#23436;&#20840;&#36867;&#36991;&#25351;&#25511;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#30340;&#24459;&#24072;&#35449;&#22958;&#24343;&#183;&#37030;&#35753;&#22312;&#19968;&#20221;&#20070;&#38754;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#35745;&#21010;&#23547;&#27714;&#32654;&#22269;&#26368;&#39640;&#27861;&#38498;&#23545;&#35813;&#20915;&#23450;&#36827;&#34892;&#23457;&#26597;&#65292;&#24182;&#8220;&#23547;&#27714;&#20182;&#30340;&#25152;&#26377;&#19978;&#35785;&#34917;&#25937;&#25514;&#26045;&#65292;&#30452;&#21040;&#25105;&#20204;&#37322;&#25918;&#20975;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23545;&#35009;&#20915;&#24863;&#21040;&#22833;&#26395;&#65292;&#20294;&#25105;&#20204;&#30340;&#26007;&#20105;&#36828;&#26410;&#32467;&#26463;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#23478;&#20065;&#33437;&#21152;&#21733;&#30340;&#26816;&#23519;&#23448;&#23547;&#27714;&#26356;&#20005;&#21385;&#30340;&#21028;&#20915;&#65292;&#35201;&#27714;&#30417;&#31105; 25 &#24180;&#12290;&#20182;&#20204;&#36824;&#24076;&#26395;&#27861;&#23448;&#22312;&#20975;&#21033;&#23436;&#25104; 2022 &#24180;&#22312;&#32445;&#32422;&#22240;&#32852;&#37030;&#25970;&#35784;&#21202;&#32034;&#21644;&#24615;&#20132;&#26131;&#23450;&#32618;&#21028;&#22788;&#30340; 30 &#24180;&#24466;&#21009;&#20043;&#21069;&#19981;&#35201;&#24320;&#22987;&#25191;&#34892;&#36825;&#19968;&#26399;&#38480;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448; Harry Leinenweber &#25298;&#32477;&#20102;&#36825;&#19968;&#35201;&#27714;&#65292;&#21629;&#20196;&#20975;&#21033;&#22312;&#33437;&#21152;&#21733;&#26696;&#20214;&#20013;&#19982;&#32445;&#32422;&#21028;&#20915;&#21516;&#26102;&#26381;&#21009; 20 &#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#20975;&#21033;&#24050;&#21333;&#29420;&#23545;&#32445;&#32422;&#30340;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#22312;&#32654;&#22269;&#31532;&#20108;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#30340;&#36777;&#35770;&#20013;&#65292;&#37030;&#35753;&#35201;&#27714;&#38506;&#23457;&#22242;&#35009;&#23450;&#26816;&#23519;&#23448;&#19981;&#24403;&#20351;&#29992;&#26088;&#22312;&#21046;&#27490;&#26377;&#32452;&#32455;&#29359;&#32618;&#30340;&#25970;&#35784;&#21202;&#32034;&#27861;&#35268;&#26469;&#36861;&#25429;&#36825;&#20301;&#27468;&#25163;&#12290;&lt;/p&gt;</description><pubDate>Sat, 27 Apr 2024 06:22:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#31354;&#22992;&#22240;&#35797;&#22270;&#22312;&#39134;&#26426;&#21355;&#29983;&#38388;&#25293;&#25668;&#38738;&#23569;&#24180;&#32780;&#34987;&#36215;&#35785;</title><link>https://www.theguardian.com/us-news/2024/apr/26/flight-attendant-record-teen-airplane-bathroom</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T20:22:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ea3ddd8b405a54c183257e5f1049010b5d40d9ab/0_130_5844_3508/master/5844.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b6183f4f5aba6bd56433190e9fc03e1d" alt=""&gt;&#36305;&#36947;&#19978;&#26377;&#19968;&#26550;&#30333;&#34013;&#32418;&#30456;&#38388;&#30340;&#39134;&#26426;&#65292;&#21518;&#38754;&#26159;&#39640;&#22823;&#30340;&#22478;&#24066;&#24314;&#31569;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&lt;a href="https://www.theguardian.com/business/2023/aug/19/american-airlines-sues-skiplagged-ticket-price-loophole"&gt;&#32654;&#22269;&#33322;&#31354;&lt;/a&gt;&#31354;&#20056;&#20154;&#21592;&#34987;&#36215;&#35785;&#65292;&#24403;&#23616;&#31216;&#20182;&#21435;&#24180; 9 &#26376;&#35797;&#22270;&#31192;&#23494;&#24405;&#21046;&#19968;&#21517; 14 &#23681;&#22899;&#23401;&#20351;&#29992;&#39134;&#26426;&#21355;&#29983;&#38388;&#30340;&#35270;&#39057;&#12290;&#24403;&#23616;&#36824;&#22768;&#31216;&#65292;&#22467;&#26031;&#33922;&#26031;&#183;&#21345;&#29305;&#183;&#27748;&#26222;&#26862;&#19977;&#19990;&#26377;&#22235;&#20010;&#29420;&#31435;&#30340;&#35270;&#39057;&#65292;&#26174;&#31034;&#22899;&#23401;&#22312;&#20182;&#24037;&#20316;&#30340;&#39134;&#26426;&#19978;&#20351;&#29992;&#21397;&#25152;&#12290;&lt;/p&gt;&lt;p&gt; 36 &#23681;&#30340;&#27748;&#26222;&#26862;&#26469;&#33258;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#22799;&#27931;&#29305;&#65292;&#34987;&#25351;&#25511;&#19968;&#39033;&#35797;&#22270;&#23545;&#20799;&#31461;&#36827;&#34892;&#24615;&#21093;&#21066;&#30340;&#32618;&#21517;&#21644;&#19968;&#39033;&#25345;&#26377;&#25551;&#32472;&#38738;&#26149;&#26399;&#21069;&#26410;&#25104;&#24180;&#20154;&#30340;&#20799;&#31461;&#24615;&#34384;&#24453;&#22270;&#20687;&#30340;&#32618;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#27748;&#26222;&#26862;&#20110; 2024 &#24180; 1 &#26376;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#26519;&#22855;&#22561;&#34987;&#25351;&#25511;&#24182;&#34987;&#25429;&#12290;&#27492;&#21518;&#20182;&#19968;&#30452;&#34987;&#32852;&#37030;&#25304;&#30041;&#12290;&#27748;&#26222;&#26862;&#30340;&#19968;&#21517;&#24459;&#24072;&#22312;&#32852;&#37030;&#22823;&#38506;&#23457;&#22242;&#36215;&#35785;&#21518;&#34920;&#31034;&#65292;&#20182;&#26080;&#27861;&#21457;&#34920;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#22823;&#32422;&#22312; 2023 &#24180; 9 &#26376; 2 &#26085;&#20174;&#22799;&#27931;&#29305;&#39134;&#24448;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/boston"&gt;&#27874;&#22763;&#39039;&#30340;&lt;/a&gt;&#33322;&#29677;&#20013;&#36884;&#65292;&#26696;&#20214;&#20013;&#24515;&#30340; 14 &#23681;&#22899;&#23401;&#36215;&#36523;&#20351;&#29992;&#31163;&#24231;&#20301;&#26368;&#36817;&#30340;&#20027;&#33329;&#21355;&#29983;&#38388;&#65292;&#20294;&#21457;&#29616;&#21397;&#25152;&#24050;&#34987;&#21344;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#27748;&#26222;&#26862;&#38543;&#21518;&#21578;&#35785;&#22905;&#22836;&#31561;&#33329;&#21397;&#25152;&#26080;&#20154;&#65292;&#24182;&#25252;&#36865;&#22905;&#21069;&#24448;&#37027;&#37324;&#12290;&#20182;&#20204;&#35828;&#65292;&#22312;&#22905;&#36827;&#20837;&#28020;&#23460;&#20043;&#21069;&#65292;&#27748;&#26222;&#26862;&#21578;&#35785;&#22905;&#20182;&#38656;&#35201;&#27927;&#25163;&#65292;&#32780;&#19988;&#39532;&#26742;&#24231;&#22280;&#22351;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#31216;&#65292;&#22312;&#20182;&#31163;&#24320;&#21518;&#65292;&#36825;&#21517;&#38738;&#23569;&#24180;&#36827;&#20837;&#20102;&#28020;&#23460;&#65292;&#22905;&#30475;&#21040;&#39532;&#26742;&#30422;&#30340;&#24213;&#38754;&#36148;&#30528;&#32418;&#33394;&#36148;&#32440;&#65292;&#32780;&#39532;&#26742;&#30422;&#22788;&#20110;&#25171;&#24320;&#20301;&#32622;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#27748;&#26222;&#26862;&#22312;&#36148;&#32440;&#19979;&#38754;&#38544;&#34255;&#20102;&#20182;&#30340; iPhone &#26469;&#24405;&#21046;&#35270;&#39057;&#12290;&#22899;&#23401;&#22312;&#31163;&#24320;&#21069;&#29992;&#25163;&#26426;&#25293;&#19979;&#20102;&#36148;&#32440;&#30340;&#29031;&#29255;&#24182;&#34255;&#36215;&#20102;iPhone&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36824;&#31216;&#65292;&#27748;&#26222;&#26862;&#30340; iCloud &#36134;&#25143;&#19978;&#23384;&#20648;&#30528;&#25968;&#30334;&#24352;&#36890;&#36807;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#30340;&#20799;&#31461;&#24615;&#34384;&#24453;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#20225;&#22270;&#23545;&#20799;&#31461;&#36827;&#34892;&#24615;&#21093;&#21066;&#21487;&#21028;&#22788; 15 &#33267; 30 &#24180;&#30417;&#31105;&#12290;&#25317;&#26377;&#38738;&#26149;&#26399;&#21069;&#26410;&#25104;&#24180;&#20154;&#24615;&#34384;&#24453;&#30340;&#22270;&#20687;&#21487;&#33021;&#24847;&#21619;&#30528;&#26368;&#39640; 20 &#24180;&#30340;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#39033;&#25351;&#25511;&#36824;&#35268;&#23450;&#33267;&#23569;&#20116;&#24180;&#33267;&#32456;&#36523;&#30417;&#31649;&#37322;&#25918;&#12289;&#26368;&#39640; 25 &#19975;&#32654;&#20803;&#30340;&#32602;&#27454;&#21644;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#33322;&#31354;&#27492;&#21069;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#35813;&#31354;&#20056;&#20154;&#21592;&#8220;&#31435;&#21363;&#20572;&#27490;&#26381;&#21153;&#8221;&#65292;&#33258;&#25163;&#26426;&#34987;&#21457;&#29616;&#21518;&#23601;&#27809;&#26377;&#20877;&#24037;&#20316;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#20154;&#21592;&#31216;&#65292;&#23545;&#27748;&#26222;&#26862; iCloud &#24080;&#25143;&#30340;&#25628;&#32034;&#26174;&#31034;&#65292;2023 &#24180; 1 &#26376;&#33267; 8 &#26376;&#26399;&#38388;&#65292;&#27748;&#26222;&#26862;&#35760;&#24405;&#20102;&#21478;&#22806;&#22235;&#36215;&#26410;&#25104;&#24180;&#20154;&#22312;&#39134;&#26426;&#19978;&#20351;&#29992;&#21397;&#25152;&#30340;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#35828;&#65292;&#24405;&#38899;&#20013;&#25551;&#32472;&#30340;&#20154;&#24403;&#26102;&#20998;&#21035;&#20026; 7 &#23681;&#12289;9 &#23681;&#12289;11 &#23681;&#21644; 14 &#23681;&#12290;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#35686;&#26041;&#24050;&#32852;&#31995;&#20182;&#20204;&#30340;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#22312;&#32654;&#22269;&#65292;&#35831;&#25320;&#25171;&lt;a href="https://www.childhelp.org/hotline/"&gt;&#20799;&#31461;&#24110;&#21161;&lt;/a&gt;&#34384;&#24453;&#28909;&#32447; 800-422-4453 &#25110;&#21457;&#30701;&#20449;&#65292;&#25110;&#35775;&#38382;&lt;a href="https://www.childhelphotline.org/"&gt;&#20854;&#32593;&#31449;&lt;/a&gt;&#20197;&#33719;&#21462;&#26356;&#22810;&#36164;&#28304;&#24182;&#25253;&#21578;&#34384;&#24453;&#20799;&#31461;&#34892;&#20026;&#25110;&#36890;&#36807; DM &#23547;&#27714;&#24110;&#21161;&#12290;&#23545;&#20110;&#34384;&#24453;&#20799;&#31461;&#30340;&#25104;&#24180;&#24184;&#23384;&#32773;&#65292;&#21487;&#20197;&#36890;&#36807;&lt;a href="https://www.ascasupport.org/"&gt;ascasupport.org&lt;/a&gt;&#33719;&#24471;&#24110;&#21161;&#12290;&#22312;&#33521;&#22269;&#65292; &lt;a href="https://www.nspcc.org.uk/"&gt;NSPCC&lt;/a&gt;&#25320;&#25171; 0800 1111 &#20026;&#20799;&#31461;&#25552;&#20379;&#25903;&#25345;&#65292;&#20851;&#24515;&#20799;&#31461;&#30340;&#25104;&#24180;&#20154;&#21017;&#25320;&#25171; 0808 800 5000&#12290;&#20840;&#22269;&#20799;&#31461;&#21463;&#34384;&#24453;&#32773;&#21327;&#20250; ( &lt;a href="https://napac.org.uk/"&gt;Napac&lt;/a&gt; ) &#20026;&#25104;&#24180;&#24184;&#23384;&#32773;&#25552;&#20379;&#25903;&#25345;&#65292;&#30005;&#35805; 0808 801 0331&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#20799;&#31461;&#65292;&#24180;&#36731;&#20154;&#12289;&#23478;&#38271;&#21644;&#32769;&#24072;&#21487;&#20197;&#25320;&#25171;&#20799;&#31461;&#24110;&#21161;&#28909;&#32447; 1800 55 1800&#65292;&#25110;&lt;a href="https://bravehearts.org.au/"&gt;&#21191;&#25954;&#30340;&#24515;&lt;/a&gt;&#25320;&#25171; 1800 272 831&#65292;&#25104;&#24180;&#24184;&#23384;&#32773;&#21487;&#20197;&#32852;&#31995;&lt;a href="https://www.blueknot.org.au/"&gt;&#34013;&#32467;&#22522;&#37329;&#20250;&#65292;&#30005;&#35805;&lt;/a&gt;1300 657 380&#12290;&#20854;&#20182;&#24110;&#21161;&#26469;&#28304;&#21487;&#20197;&#22312;&lt;a href="https://www.childhelplineinternational.org/child-helplines/child-helpline-network/"&gt;&#22269;&#38469;&#20799;&#31461;&#24110;&#21161;&#28909;&#32447;&lt;/a&gt;&#25214;&#21040;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 27 Apr 2024 05:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#30417;&#31649;&#26426;&#26500;&#31216;&#29305;&#26031;&#25289; Autopilot &#21151;&#33021;&#23548;&#33268; 13 &#36215;&#33268;&#21629;&#20107;&#25925;</title><link>https://www.theguardian.com/technology/2024/apr/26/tesla-autopilot-fatal-crash</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T19:20:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/244e9bdd340aa613218cfa552054b150b18ca3b6/0_0_3500_2333/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7e952e261a332d7c864994ca4fb63773" alt=""&gt;&#22812;&#38388;&#22312;&#27773;&#36710;&#20013;&#30475;&#21040;&#30340;&#23433;&#35013;&#22312;&#20202;&#34920;&#26495;&#19978;&#30340;&#30005;&#33041;&#23631;&#24149;&#30340;&#35270;&#22270;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#27773;&#36710;&#23433;&#20840;&#30417;&#31649;&#26426;&#26500;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#29305;&#26031;&#25289; Autopilot &#30340;&#35843;&#26597;&#21457;&#29616;&#65292;&#33267;&#23569;&#26377; 13 &#36215;&#33268;&#21629;&#20107;&#25925;&#19982;&#35813;&#21151;&#33021;&#26377;&#20851;&#12290;&#35843;&#26597;&#36824;&#21457;&#29616;&#65292;&#36825;&#23478;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#30340;&#35828;&#27861;&#19982;&#20107;&#23454;&#19981;&#31526;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#20844;&#36335;&#20132;&#36890;&#23433;&#20840;&#31649;&#29702;&#23616; (NHTSA) &#21608;&#20116;&#36879;&#38706;&#65292;&#22312; 2021 &#24180; 8 &#26376;&#21551;&#21160;&#30340;&#20026;&#26399;&#19977;&#24180;&#30340; Autopilot &#23433;&#20840;&#35843;&#26597;&#20013;&#65292;&#35813;&#26426;&#26500;&#21457;&#29616;&#33267;&#23569; 13 &#36215;&#29305;&#26031;&#25289;&#36710;&#31096;&#65292;&#36896;&#25104; 1 &#20154;&#25110;&#22810;&#20154;&#27515;&#20129;&#65292;&#36824;&#26377;&#26356;&#22810;&#20154;&#37325;&#20260;&#12290;&#20854;&#20013;&#8220;&#21487;&#39044;&#35265;&#30340;&#39550;&#39542;&#21592;&#28389;&#29992;&#31995;&#32479;&#21457;&#25381;&#20102;&#26126;&#26174;&#30340;&#20316;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2024/apr/26/why-elon-musk-is-right-once-booming-electric-car-sales-are-starting-to-stall"&gt;&#30001;&#20110;&#24066;&#22330;&#20572;&#28382;&#65292;&#29305;&#26031;&#25289;&#31561;&#30005;&#21160;&#27773;&#36710;&#21046;&#36896;&#21830;&#34987;&#36843;&#38477;&#20215;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23427;&#36824;&#21457;&#29616;&#35777;&#25454;&#34920;&#26126;&#8220;&#29305;&#26031;&#25289;&#34180;&#24369;&#30340;&#39550;&#39542;&#21592;&#21442;&#19982;&#31995;&#32479;&#19981;&#36866;&#21512;&#33258;&#21160;&#39550;&#39542;&#20202;&#30340;&#23485;&#26494;&#25805;&#20316;&#33021;&#21147;&#8221;&#65292;&#36825;&#23548;&#33268;&#20102;&#8220;&#20005;&#37325;&#30340;&#23433;&#20840;&#24046;&#36317;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; NHTSA &#36824;&#25285;&#24515;&#29305;&#26031;&#25289;&#30340; Autopilot &#21517;&#31216;&#8220;&#21487;&#33021;&#20250;&#23548;&#33268;&#39550;&#39542;&#21592;&#30456;&#20449;&#33258;&#21160;&#21270;&#31995;&#32479;&#27604;&#23454;&#38469;&#25317;&#26377;&#26356;&#24378;&#22823;&#30340;&#21151;&#33021;&#65292;&#24182;&#23548;&#33268;&#39550;&#39542;&#21592;&#36807;&#24230;&#20449;&#20219;&#33258;&#21160;&#21270;&#31995;&#32479;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#21435;&#24180; 12 &#26376;&#34920;&#31034;&#65292;&#20854;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#21484;&#22238;&#28041;&#21450; 203 &#19975;&#36742;&#32654;&#22269;&#27773;&#36710;&#65292;&#25110;&#32773;&#35828;&#20960;&#20046;&#25152;&#26377;&#22312;&#32654;&#22269;&#36947;&#36335;&#19978;&#34892;&#39542;&#30340;&#29305;&#26031;&#25289;&#27773;&#36710;&#65292;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#30830;&#20445;&#39550;&#39542;&#21592;&#22312;&#20351;&#29992;&#20854;&#20808;&#36827;&#39550;&#39542;&#36741;&#21161;&#31995;&#32479;&#26102;&#38598;&#20013;&#27880;&#24847;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32467;&#26463;&#31532;&#19968;&#39033;&#35843;&#26597;&#21518;&#65292;&#30417;&#31649;&#26426;&#26500;&#23637;&#24320;&#20102;&#21478;&#19968;&#39033;&#35843;&#26597;&#65292;&#35843;&#26597;&#27492;&#27425;&#21484;&#22238;&#26159;&#21542;&#23433;&#35013;&#20102;&#26032;&#30340;&#33258;&#21160;&#39550;&#39542;&#20202;&#38450;&#25252;&#25514;&#26045;&#12290;&lt;/p&gt;&lt;p&gt; NHTSA &#34920;&#31034;&#65292;&#22312;&#36710;&#36742;&#23433;&#35013;&#20102;&#21484;&#22238;&#36719;&#20214;&#26356;&#26032;&#21518;&#21457;&#29616;&#20102;&#22240;&#30896;&#25758;&#20107;&#20214;&#24341;&#36215;&#30340;&#25285;&#24551;&#65292;&#8220;&#20197;&#21450; NHTSA &#23545;&#20462;&#22797;&#36710;&#36742;&#30340;&#21021;&#27493;&#27979;&#35797;&#32467;&#26524;&#8221;&#21518;&#65292;&#23558;&#23637;&#24320;&#31532;&#20108;&#27425;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; NHTSA &#34920;&#31034;&#65292;&#27492;&#27425;&#21484;&#22238;&#35843;&#26597;&#28085;&#30422;&#32654;&#22269;&#22659;&#20869; 2012 &#24180;&#33267; 2024 &#24180;&#29983;&#20135;&#30340;&#37197;&#22791; Autopilot &#30340; Y&#12289;X&#12289;S&#12289;3 &#21644; Cyber&#8203;&#8203;truck &#36710;&#22411;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#34920;&#31034;&#65292;&#29305;&#26031;&#25289;&#24050;&#32463;&#21457;&#24067;&#20102;&#36719;&#20214;&#26356;&#26032;&#65292;&#20197;&#35299;&#20915;&#19982;&#20854;&#25285;&#24551;&#30456;&#20851;&#30340;&#38382;&#39064;&#65292;&#20294;&#24182;&#26410;&#23558;&#20854;&#8220;&#32435;&#20837;&#21484;&#22238;&#33539;&#22260;&#65292;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#20915;&#23450;&#32416;&#27491;&#26500;&#25104;&#19981;&#21512;&#29702;&#23433;&#20840;&#39118;&#38505;&#30340;&#32570;&#38519;&#8221;&#12290;&#32654;&#22269;&#22269;&#23478;&#20844;&#36335;&#20132;&#36890;&#23433;&#20840;&#31649;&#29702;&#23616;&#36824;&#24341;&#29992;&#20102;&#29305;&#26031;&#25289;&#30340;&#22768;&#26126;&#65292;&#8220;&#37096;&#20998;&#34917;&#25937;&#25514;&#26045;&#26082;&#35201;&#27714;&#36710;&#20027;&#36873;&#25321;&#21152;&#20837;&#65292;&#21448;&#20801;&#35768;&#21496;&#26426;&#36731;&#26494;&#20498;&#36710;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#21435;&#24180; 12 &#26376;&#34920;&#31034;&#65292;Autopilot &#30340;&#36719;&#20214;&#31995;&#32479;&#25511;&#21046;&#8220;&#21487;&#33021;&#19981;&#36275;&#20197;&#38450;&#27490;&#39550;&#39542;&#21592;&#35823;&#25805;&#20316;&#8221;&#65292;&#24182;&#21487;&#33021;&#22686;&#21152;&#25758;&#36710;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 2 &#26376;&#65292;&#35780;&#20272;&#20135;&#21697;&#21644;&#26381;&#21153;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#12298;&#28040;&#36153;&#32773;&#25253;&#21578;&#12299;&#34920;&#31034;&#65292;&#20854;&#23545;&#29305;&#26031;&#25289; Autopilot &#21484;&#22238;&#26356;&#26032;&#30340;&#27979;&#35797;&#21457;&#29616;&#65292;&#36825;&#20123;&#21464;&#21270;&#24182;&#27809;&#26377;&#20805;&#20998;&#35299;&#20915; NHTSA &#25552;&#20986;&#30340;&#35768;&#22810;&#23433;&#20840;&#38382;&#39064;&#65292;&#24182;&#25958;&#20419;&#35813;&#26426;&#26500;&#35201;&#27714;&#35813;&#27773;&#36710;&#21046;&#36896;&#21830;&#37319;&#21462;&#8220;&#26356;&#24378;&#26377;&#21147;&#30340;&#25514;&#26045;&#8221;&#65292;&#24182;&#34920;&#31034;&#29305;&#26031;&#25289;&#30340;&#21484;&#22238;&#8220;&#21482;&#26159;&#35299;&#20915;&#20102;&#36731;&#24494;&#30340;&#19981;&#20415;&#65292;&#32780;&#19981;&#26159;&#35299;&#20915;&#30495;&#27491;&#30340;&#38382;&#39064;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#30340; Autopilot &#26088;&#22312;&#35753;&#27773;&#36710;&#33021;&#22815;&#22312;&#36710;&#36947;&#20869;&#33258;&#21160;&#36716;&#21521;&#12289;&#21152;&#36895;&#21644;&#21046;&#21160;&#65292;&#32780;&#22686;&#24378;&#22411; Autopilot &#21487;&#20197;&#21327;&#21161;&#22312;&#39640;&#36895;&#20844;&#36335;&#19978;&#21464;&#36947;&#65292;&#20294;&#24182;&#19981;&#33021;&#35753;&#36710;&#36742;&#23454;&#29616;&#33258;&#21160;&#39550;&#39542;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#21160;&#39550;&#39542;&#20202;&#30340;&#19968;&#20010;&#32452;&#25104;&#37096;&#20998;&#26159;&#33258;&#21160;&#39550;&#39542;&#65292;&#23427;&#20445;&#25345;&#35774;&#23450;&#30340;&#36895;&#24230;&#25110;&#36319;&#38543;&#36317;&#31163;&#65292;&#24182;&#21162;&#21147;&#20351;&#36710;&#36742;&#20445;&#25345;&#22312;&#20854;&#34892;&#39542;&#36710;&#36947;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#21435;&#24180; 12 &#26376;&#34920;&#31034;&#65292;&#23427;&#19981;&#21516;&#24847; NHTSA &#30340;&#20998;&#26512;&#65292;&#20294;&#23558;&#37096;&#32626;&#26080;&#32447;&#36719;&#20214;&#26356;&#26032;&#65292;&#35813;&#26356;&#26032;&#23558;&#8220;&#23545;&#21463;&#24433;&#21709;&#36710;&#36742;&#19978;&#24050;&#26377;&#30340;&#25511;&#21046;&#21644;&#35686;&#25253;&#36827;&#34892;&#39069;&#22806;&#25511;&#21046;&#21644;&#35686;&#25253;&#65292;&#20197;&#36827;&#19968;&#27493;&#40723;&#21169;&#39550;&#39542;&#21592;&#36981;&#23432;&#20854;&#25345;&#32493;&#39550;&#39542;&#36131;&#20219;&#8221;&#27599;&#24403;&#33258;&#21160;&#36716;&#21521;&#21551;&#29992;&#26102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; NHTSA &#26102;&#20219;&#39640;&#32423;&#23448;&#21592;&#23433;&#183;&#21345;&#23572;&#26862; (Ann Carlson) &#21435;&#24180; 12 &#26376;&#34920;&#31034;&#65292;&#35843;&#26597;&#34920;&#26126;&#65292;&#38656;&#35201;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#26469;&#30830;&#20445;&#39550;&#39542;&#21592;&#22312;&#20351;&#29992;&#33258;&#21160;&#39550;&#39542;&#20202;&#26102;&#20445;&#25345;&#19987;&#27880;&#12290; &#8220;&#25105;&#20204;&#30830;&#23450;&#30340;&#19968;&#20214;&#20107;&#26159;&#65292;&#24403;&#35813;&#31995;&#32479;&#24320;&#21551;&#26102;&#65292;&#21496;&#26426;&#24182;&#19981;&#24635;&#26159;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#8221;&#21345;&#23572;&#26862;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; NHTSA &#22312;&#21457;&#29616;&#22810;&#36215;&#29305;&#26031;&#25289;&#27773;&#36710;&#25758;&#19978;&#38745;&#27490;&#32039;&#24613;&#36710;&#36742;&#30340;&#20107;&#25925;&#21518;&#65292;&#20110; 2021 &#24180; 8 &#26376;&#24320;&#22987;&#23545; Autopilot &#36827;&#34892;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#33258; 2016 &#24180;&#20197;&#26469;&#65292;NHTSA &#24050;&#38024;&#23545;&#28041;&#23244;&#20351;&#29992; Autopilot &#31561;&#39550;&#39542;&#31995;&#32479;&#30340;&#26696;&#20214;&#21551;&#21160;&#20102; 40 &#22810;&#36215;&#29305;&#26031;&#25289;&#20107;&#25925;&#29305;&#21035;&#35843;&#26597;&#65292;&#36804;&#20170;&#20026;&#27490;&#24050;&#25253;&#21578;&#20102; 23 &#36215;&#20107;&#25925;&#27515;&#20129;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#30340;&#21484;&#22238;&#21253;&#25324;&#22686;&#21152;&#35270;&#35273;&#35686;&#25253;&#30340;&#37325;&#35201;&#24615;&#65292;&#22914;&#26524;&#39550;&#39542;&#21592;&#27809;&#26377;&#23545;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#35686;&#21578;&#20570;&#20986;&#21453;&#24212;&#65292;&#21017;&#23558;&#33073;&#31163;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#65292;&#24182;&#22312;&#21551;&#29992;&#33258;&#21160;&#39550;&#39542;&#31995;&#32479;&#26102;&#36827;&#34892;&#39069;&#22806;&#26816;&#26597;&#12290;&#29305;&#26031;&#25289;&#34920;&#31034;&#65292;&#22914;&#26524;&#21457;&#29616;&#20005;&#37325;&#19981;&#24403;&#20351;&#29992;&#65292;&#23558;&#38480;&#21046; Autopilot &#20351;&#29992;&#19968;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26031;&#25289;&#21435;&#24180; 10 &#26376;&#25259;&#38706;&#65292;&#32654;&#22269;&#21496;&#27861;&#37096;&#23601;&#20854;&#20840;&#33258;&#21160;&#39550;&#39542;&#65288;FSD&#65289;&#21644;&#33258;&#21160;&#39550;&#39542;&#21151;&#33021;&#21457;&#20986;&#20102;&#20256;&#31080;&#12290;&#36335;&#36879;&#31038;2022&#24180;10&#26376;&#25253;&#36947;&#31216;&#65292;&#29305;&#26031;&#25289;&#27491;&#22312;&#25509;&#21463;&#21009;&#20107;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180; 2 &#26376;&#65292;&#22312; NHTSA &#34920;&#31034;&#36825;&#20123;&#36710;&#36742;&#27809;&#26377;&#20805;&#20998;&#36981;&#23432;&#20132;&#36890;&#23433;&#20840;&#27861;&#24182;&#21487;&#33021;&#23548;&#33268;&#25758;&#36710;&#20107;&#25925;&#21518;&#65292;&#29305;&#26031;&#25289;&#22312;&#32654;&#22269;&#21484;&#22238;&#20102; 362,000 &#36742;&#27773;&#36710;&#65292;&#20197;&#26356;&#26032;&#20854; FSD &#27979;&#35797;&#29256;&#36719;&#20214;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 27 Apr 2024 03:52:02 +0800</pubDate></item><item><title>&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#22899;&#24615;&#24819;&#24576;&#23381;&#23601;&#24212;&#35813;&#25918;&#24323;&#30005;&#23376;&#28895;</title><link>https://www.theguardian.com/society/2024/apr/26/study-vaping-fertility-lower-levels-amh-hormone</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T18:30:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/73009e6dbcfc5756b58e97707aafa24babb8def2/0_28_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d9451408517a3d5a27fa85fde8ecd62" alt=""&gt;&#19968;&#20010;&#22899;&#20154;&#25277;&#28895;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&#65292;&#22914;&#26524;&#22899;&#24615;&#24076;&#26395;&#24576;&#23381;&#65292;&#23601;&#24212;&#35813;&#25918;&#24323;&#21560;&#30005;&#23376;&#28895;&#65292;&#36825;&#21487;&#33021;&#20250;&#24433;&#21709;&#29983;&#32946;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#31532;&#19968;&#39033;&#35777;&#26126;&#22823;&#37327;&#20154;&#21475;&#30340;&#29983;&#32946;&#21069;&#26223;&#19982;&#30005;&#23376;&#28895;&#20043;&#38388;&#23384;&#22312;&#32852;&#31995;&#30340;&#30740;&#31350;&#20013;&#65292;&#23545; 8,340 &#21517;&#22899;&#24615;&#30340;&#34880;&#28082;&#26679;&#26412;&#36827;&#34892;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;&#21560;&#30005;&#23376;&#28895;&#25110;&#21560;&#28895;&#30340;&#20154;&#30340;&#25239;&#33495;&#21202;&#27663;&#31649;&#28608;&#32032; (AMH) &#27700;&#24179;&#36739;&#20302;&#65292;&#36825;&#34920;&#26126;&#26377;&#22810;&#23569;&#20154;&#22899;&#24615;&#30041;&#22312;&#21365;&#24034;&#20013;&#30340;&#21365;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#22312;&#25152;&#26377;&#24180;&#40836;&#27573;&#20013;&#65292;&#21560;&#30005;&#23376;&#28895;&#30340;&#20154;&#30340; AMH &#27700;&#24179;&#37117;&#20302;&#20110;&#19981;&#21560;&#30005;&#23376;&#28895;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22899;&#24615;&#20581;&#24247;&#20844;&#21496; Hertility &#26681;&#25454; 325,000 &#21517;&#22899;&#24615;&#65288;&#22823;&#22810;&#25968;&#20026; 20 &#22810;&#23681;&#21644; 30 &#22810;&#23681;&#65289;&#30340;&#25968;&#25454;&#24471;&#20986;&#30340;&#25253;&#21578;&#26174;&#31034;&#65292;&#36817;&#22235;&#20998;&#20043;&#19968;&#30340;&#35797;&#22270;&#24576;&#23381;&#30340;&#20154;&#34920;&#31034;&#22905;&#20204;&#32463;&#24120;&#25110;&#20598;&#23572;&#21560;&#30005;&#23376;&#28895;&#12290;&#35813;&#30740;&#31350;&#22312;&#33521;&#22269;&#36827;&#34892;&#65292;&#22522;&#20110;&#21311;&#21517;&#25968;&#25454;&#20998;&#26512;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#30340;&#20316;&#32773;&#12289;&#20262;&#25958;&#22823;&#23398;&#23398;&#38498;&#29983;&#27542;&#21644;&#20998;&#23376;&#36951;&#20256;&#23398;&#35762;&#24072;&#12289;Hertility &#39318;&#24109;&#25191;&#34892;&#23448;&#28023;&#20262;&#183;&#22885;&#23612;&#23572;&#21338;&#22763;&#34920;&#31034;&#65292;&#24212;&#35813;&#24314;&#35758;&#22899;&#24615;&#25106;&#25481;&#36825;&#31181;&#20064;&#24815;&#65292;&#20197;&#20813;&#24433;&#21709;&#24576;&#23381;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#22905;&#34920;&#31034;&#65292;&#24212;&#35813;&#21521;&#35745;&#21010;&#24576;&#23381;&#30340;&#22899;&#24615;&#25552;&#20379;&#8220;&#19981;&#21917;&#37202;&#12289;&#19981;&#21560;&#30005;&#23376;&#28895;&#12289;&#19981;&#21560;&#28895;&#12289;&#19981;&#21560;&#27602;&#8221;&#30340;&#26126;&#30830;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23612;&#23572;&#35828;&#65306;&#8220;&#36825;&#26159;&#31532;&#19968;&#20010;&#35777;&#26126;&#22823;&#37327;&#20154;&#21475;&#30340;&#29983;&#32946;&#33021;&#21147;&#19982;&#30005;&#23376;&#28895;&#20043;&#38388;&#23384;&#22312;&#32852;&#31995;&#30340;&#35777;&#25454;&#12290;&#23427;&#34920;&#26126;&#65292;&#19982;&#38750;&#30005;&#23376;&#28895;&#20351;&#29992;&#32773;&#30456;&#27604;&#65292;&#30005;&#23376;&#28895;&#20351;&#29992;&#32773;&#30340; AMH &#21463;&#21040;&#25233;&#21046;&#65292;&#36825;&#19982;&#21560;&#28895;&#32773;&#30340;&#24773;&#20917;&#31867;&#20284;&#12290; AMH &#26159;&#19968;&#31181;&#29992;&#20110;&#35780;&#20272;&#21365;&#24034;[&#21365;&#23376;]&#20648;&#22791;&#30340;&#28608;&#32032;&#65292;&#20174;&#32780;&#35780;&#20272;&#29983;&#32946;&#33021;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#20998;&#26512;&#20102;&#22899;&#24615;&#22312;&#24576;&#23381;&#21069;&#20960;&#20010;&#26376;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#36824;&#21457;&#29616;7%&#30340;&#20154;&#25215;&#35748;&#26381;&#29992;&#36807;&#23089;&#20048;&#24615;&#33647;&#29289;&#65292;40%&#30340;&#20154;&#34920;&#31034;&#22905;&#20204;&#27599;&#21608;&#37117;&#20250;&#21917;&#37202;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#23612;&#23572;&#35828;&#65306;&#8220;&#24403;&#35848;&#21040;&#19968;&#21608;&#20869;&#33889;&#33796;&#37202;&#25110;&#37202;&#31934;&#30340;&#25668;&#20837;&#37327;&#21644;&#25668;&#20837;&#37327;&#26102;&#65292;&#23581;&#35797;&#36866;&#37327;&#39278;&#37202;&#21487;&#33021;&#20250;&#23548;&#33268;&#28369;&#22369;&#12290;&#26368;&#22909;&#30340;&#24314;&#35758;&#26159;&#20572;&#27490;&#65292;&#32780;&#19981;&#26159;&#20943;&#23569;&#25110;&#23581;&#35797;&#36866;&#24230;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36234;&#26469;&#36234;&#25285;&#24515;&#24188;&#20799;&#23612;&#21476;&#19969;&#25104;&#30270;&#30340;&#22686;&#21152;&#12290;&#19978;&#20010;&#26376;&#65292;&#25919;&#24220;&#36890;&#36807;&#20102;&#19968;&#39033;&#27861;&#24459;&#65292;&#31105;&#27490; 2009 &#24180;&#20197;&#21518;&#20986;&#29983;&#30340;&#20154;&#21560;&#28895;&#65292;&#24182;&#19988;&#36824;&#23545;&#30005;&#23376;&#28895;&#24341;&#20837;&#20102;&#26032;&#30340;&#38480;&#21046;&#65292;&#21253;&#25324;&#26681;&#25454;&#29615;&#22659;&#31435;&#27861;&#31105;&#27490;&#38144;&#21806;&#21644;&#20379;&#24212;&#19968;&#27425;&#24615;&#30005;&#23376;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#39033;&lt;a href="https://www.theguardian.com/society/2024/apr/25/uk-has-worst-rate-of-child-alcohol-consumption-in-world-report-finds"&gt;&#30740;&#31350;&#34920;&#26126;&lt;/a&gt;&#65292;&#33521;&#22269; 13 &#23681;&#21644; 15 &#23681;&#30340;&#22899;&#23401;&#27604;&#30007;&#23401;&#21917;&#37202;&#12289;&#21560;&#28895;&#21644;&#21560;&#30005;&#23376;&#28895;&#30340;&#27425;&#25968;&#26356;&#22810;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#23545; 44 &#20010;&#22269;&#23478;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#33521;&#26684;&#20848;&#21644;&#33487;&#26684;&#20848;&#26377;&#20116;&#20998;&#20043;&#20108;&#30340;&#22899;&#23401;&#22312; 15 &#23681;&#26102;&#21560;&#36807;&#30005;&#23376;&#28895;&#65292;&#36825;&#19968;&#27604;&#20363;&#39640;&#20110;&#27861;&#22269;&#12289;&#24503;&#22269;&#21644;&#35199;&#29677;&#29273;&#31561;&#20854;&#20182;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#36824;&#21457;&#29616;&#65292;&#33521;&#22269; 30% &#30340; 15 &#23681;&#22899;&#23401;&#21644; 17% &#30340; 15 &#23681;&#30007;&#23401;&#22312;&#36807;&#21435; 30 &#22825;&#20869;&#21560;&#36807;&#30005;&#23376;&#28895;&#65292;&#36825;&#19968;&#27604;&#20363;&#39640;&#20110;&#29233;&#23572;&#20848;&#12289;&#21152;&#25343;&#22823;&#21644;&#35199;&#29677;&#29273;&#31561;&#20854;&#20182;&#20960;&#20010;&#22269;&#23478;&#30340;&#20799;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#19982;&#25152;&#26377;&#30740;&#31350;&#30340; 44 &#20010;&#22269;&#23478;&#30340;&#24179;&#22343;&#27700;&#24179;&#30456;&#27604;&#65292;&#22899;&#23401;&#20351;&#29992;&#30005;&#23376;&#28895;&#30340;&#21487;&#33021;&#24615;&#39640;&#20986; 15 &#23681;&#65292;&#30005;&#23376;&#28895;&#30340;&#20351;&#29992;&#29575;&#29616;&#24050;&#36229;&#36807;&#21560;&#28895;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#23545;&#30005;&#23376;&#28895;&#19978;&#30270;&#30340;&#20799;&#31461;&#24212;&#35813;&#26381;&#29992;&#23612;&#21476;&#19969;&#36148;&#29255;&#25110;&#21475;&#39321;&#31958;&#65292;&#20197;&#24110;&#21161;&#20182;&#20204;&#25913;&#25481;&#36825;&#20010;&#20064;&#24815;&#12290;&#23041;&#23572;&#22763;&#22269;&#27665;&#21307;&#30103;&#26381;&#21153;&#20307;&#31995;&#65288;NHS Wales&#65289;&#30340;&#32452;&#32455;&#20043;&#19968;&#8212;&#8212;&#23041;&#23572;&#22763;&#20844;&#20849;&#21355;&#29983;&#23616;&#65288;Public Health Wales&#65289;&#34920;&#31034;&#65292;&#30005;&#23376;&#28895;&#24212;&#34987;&#35270;&#20026;&#8220;&#20381;&#36182;&#38382;&#39064;&#8221;&#65292;&#32780;&#19981;&#26159;&#25925;&#24847;&#30340;&#19981;&#24403;&#34892;&#20026;&#65292;&#24180;&#36731;&#20154;&#38656;&#35201;&#25903;&#25345;&#25165;&#33021;&#25106;&#28895;&#12290;&lt;/p&gt;</description><pubDate>Sat, 27 Apr 2024 02:52:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#22823;&#32966;&#25937;&#25588;&#21518;&#65292;&#36870;&#25119;&#40120;&#24188;&#23869;&#25104;&#21151;&#36820;&#22238;&#24320;&#38420;&#27700;&#22495;</title><link>https://www.theguardian.com/environment/2024/apr/26/orca-calf-returned-open-water-canada</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T18:06:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bb5534f848718a2842c2d21ae6b761fae75024ee/0_86_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e030f098ffd18f5affce998c5c1aaa0" alt=""&gt; 4 &#26376; 11 &#26085;&#65292;&#36825;&#21482;&#20004;&#23681;&#38604;&#24615;&#34382;&#40120;&#23396;&#20799;&#22312;&#19981;&#21015;&#39072;&#21733;&#20262;&#27604;&#20122;&#30465;&#27901;&#24052;&#27931;&#26031;&#38468;&#36817;&#30340;&#27899;&#28246;&#37324;&#28216;&#27891;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#22836;&#34382;&#40120;&#24188;&#23869;&#34987;&#22256;&#22312;&#21152;&#25343;&#22823;&#35199;&#37096;&#19968;&#20010;&#20559;&#36828;&#30340;&#27899;&#28246;&#20013;&#25968;&#21608;&#65292;&#29616;&#22312;&#24050;&#32463;&#35299;&#25937;&#20986;&#26469;&#65292;&#27491;&#22312;&#21069;&#24448;&#24320;&#38420;&#30340;&#27700;&#22495;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#31867;&#25903;&#25345;&#32773;&#31216;&#20854;&#20026;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#28040;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/environment/2024/apr/06/time-ticking-for-canada-stranded-orca-orphan-vancouver"&gt;&#19968;&#22330;&#24754;&#24808;&#20107;&#25925;&lt;/a&gt;&#35753;&#22905;&#38519;&#20837;&#22256;&#22659;&#65292;&#19968;&#20010;&#26376;&#21518;&#65292;&#36825;&#19968;&#20030;&#21160;&#35753;&#22905;&#31163;&#19982;&#23478;&#20154;&#22242;&#32858;&#21448;&#36817;&#20102;&#19968;&#27493;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#20004;&#23681;&#30340;&#23567;&#29275;&#34987;&#31216;&#20026; k&#695;iisa&#7717;i&#660;is&#65288;&#21457;&#38899;&#20026; kwee-sahay-is&#65289;&#8212;&#8212;&#36825;&#20010;&#21517;&#23383;&#22823;&#33268;&#32763;&#35793;&#20026;&#8220;&#21191;&#25954;&#30340;&#23567;&#29454;&#20154;&#8221;&#8212;&#8212;&#21644;&#22905;&#30340;&#27597;&#20146;&#19968;&#36215;&#34987;&#22256;&#22312;&#35199;&#21271;&#37096;&#23567;&#22467;&#26031;&#30382;&#35834;&#33832;&#28286;&#30340;&#27973;&#27700;&#21306;&#12290;&lt;strong&gt; &lt;/strong&gt;&#19977;&#26376;&#19979;&#26092;&#25269;&#36798;&#28201;&#21733;&#21326;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;14&#23681;&#30340;&#27597;&#20146;&#20110;3&#26376;23&#26085;&#21435;&#19990;&#65292;&#25152;&#26377;&#33829;&#25937;&#23567;&#29275;&#30340;&#21162;&#21147;&#37117;&#27809;&#26377;&#25104;&#21151;&#12290;&#23601;&#36830;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#20063;&#23545;&#36825;&#36215;&#20107;&#20214;&#21457;&#34920;&#20102;&#30475;&#27861;&#65292;&#31216;&#36825;&#22836;&#24188;&#40120;&#30340;&#22256;&#22659;&#8220;&#20196;&#20154;&#24515;&#30862;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312; 4 &#26376; 26 &#26085;&#20940;&#26216;&#65292;&#8220;&#22312;&#28072;&#28526;&#30340;&#26102;&#20505;&#65292;&#22312;&#19968;&#20010;&#26228;&#26391;&#12289;&#24179;&#38745;&#12289;&#32321;&#26143;&#23494;&#24067;&#30340;&#22812;&#26202;&#8221;&#65292;&#19968;&#23567;&#32676;&#25937;&#25588;&#20154;&#21592;&#30475;&#30528;&#22905;&#28216;&#21040;&#38271;&#26399;&#20197;&#26469;&#38459;&#30861;&#22905;&#33258;&#30001;&#30340;&#26725;&#19979;&#8212;&#8212;&#32771;&#34385;&#21040;&#25429;&#33719;&#21644;&#36816;&#36755;&#36870;&#25119;&#40120;&#30340;&#21518;&#21220;&#25361;&#25112;&#65292;&#35813;&#22242;&#38431;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#35748;&#20026;&#36825;&#26159;&#26368;&#22909;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22905;&#31163;&#24320;&#21069;&#30340;&#20960;&#20010;&#23567;&#26102;&#37324;&#65292;&#32852;&#37030;&#28180;&#19994;&#23448;&#21592;&#21644;&#22467;&#21704;&#29305;&#33832;&#29305;&#21407;&#20303;&#27665;&#25104;&#21592;&#32473;&#22905;&#21890;&#20102;&#22823;&#22359;&#28023;&#35961;&#32905;&#65292;&#36880;&#28176;&#24341;&#35825;&#22905;&#36208;&#21521;&#27899;&#28246;&#30340;&#29942;&#39048;&#22788;&#12290;&lt;/p&gt;&lt;p&gt; &#660;ii&#7717;atis/ &#269; iinax&#7883;nt &#37195;&#38271;&#21644;&#29702;&#20107;&#20250;&#22312;&#19968;&#20221;&#26032;&#38395;&#31295;&#20013;&#34920;&#31034;&#65306;&#8220;&#20170;&#22825;&#65292;Zeballos &#31038;&#21306;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#20154;&#20204;&#37117;&#24847;&#35782;&#21040;&#20102;&#19968;&#20123;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#28040;&#24687;&#65292;&#36825;&#21482;&#33021;&#34987;&#25551;&#36848;&#20026;&#23545;&#36825;&#21482;&#23567;&#36870;&#25119;&#40120;&#25152;&#34920;&#29616;&#20986;&#30340;&#21147;&#37327;&#30340;&#33258;&#35946;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20960;&#21608;&#21069;&#65292;&#36825;&#21482;&#23567;&#34382;&#40120;&#26234;&#32988;&#20102;&#19968;&#25903;&#30001; 50 &#20154;&#32452;&#25104;&#30340;&#25937;&#25588;&#38431;&#65292;&#24182;&#36843;&#20351;&#19987;&#23478;&#20204;&#37325;&#26032;&#32771;&#34385;&#22914;&#20309;&#23558;&#34382;&#40120;&#20174;&#35813;&#22320;&#21306;&#35825;&#20986;&#12290; &lt;br&gt;&lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2024/04/baby-orcacanadamap/giv-13425lEDPz3sKdK3C/" data-alt="map"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2024/04/baby-orcacanadamap/giv-13425lEDPz3sKdK3C/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#22905;&#30340;&#31163;&#24320;&#26631;&#24535;&#30528;&#20154;&#20204;&#20026;&#25327;&#25937;&#23567;&#29275;&#32780;&#36827;&#34892;&#30340;&#28459;&#38271;&#30340;&#38598;&#20307;&#21162;&#21147;&#20197;&#33510;&#20048;&#21442;&#21322;&#30340;&#26041;&#24335;&#32467;&#26463;&#65292;&#27492;&#21069;&#20154;&#20204;&#26366;&#23581;&#35797;&#29992;&#23478;&#20154;&#30340;&#22768;&#38899;&#12289;&#25970;&#20987;&#37329;&#23646;&#31649;&#21644;&#38138;&#35774;&#24102;&#26377;&#28014;&#23376;&#30340;&#32499;&#32034;&#31561;&#26041;&#24335;&#23558;&#23567;&#29275;&#24341;&#35825;&#20986;&#26469;&#65292;&#20294;&#37117;&#22833;&#36133;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#20256;&#22855;&#25925;&#20107;&#22987;&#20110;3&#26376;23&#26085;&#65292;&#24403;&#26102;&#28201;&#21733;&#21326;&#23707;&#35199;&#21271;&#22320;&#21306;&#27839;&#28023;&#31038;&#21306;&#30340;&#23621;&#27665;&#21457;&#29616;&#36825;&#20301;&#21517;&#21483;&#26031;&#34028;&#30340;&#27597;&#20146;&lt;a href="https://www.theguardian.com/world/2024/mar/25/orca-death-canada-british-columbia"&gt;&#34987;&#22256;&#22312;&#28023;&#23736;&#19978;&#19968;&#20010;&#27133;&#29366;&#30340;&#27964;&#22320;&#37324;&lt;/a&gt;&#12290;&#24403;&#22905;&#30340;&#27597;&#20146;&#25379;&#25166;&#26102;&#65292;K&#695;iisa&#7717;i&#660;&#22312;&#38468;&#36817;&#30340;&#27973;&#27700;&#20013;&#30424;&#26059;&#65292;&#25918;&#32622;&#22312;&#27700;&#20013;&#30340;&#27700;&#21548;&#22120;&#20013;&#20256;&#20986;&#27714;&#25937;&#30340;&#21628;&#21898;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21704;&#29305;&#33832;&#29305;&#27665;&#26063;&#34920;&#31034;&#65292;&#36825;&#20123;&#30005;&#35805;&#25552;&#37266;&#20154;&#20204;&#25937;&#25588;&#30340;&#39118;&#38505;&#12290; &#8220;&#20182;&#20204;&#24456;&#24754;&#20260;&#65292;&#24403;&#20182;&#20204;&#24471;&#19981;&#21040;&#22238;&#24212;&#26102;&#65292;&#20320;&#30340;&#24515;&#23601;&#20250;&#27785;&#19979;&#21435;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/embed/from-tool/looping-video/index.html?poster-image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2F412e8a34581c59c3d3f93e873daea90034b1d61f%3Fcrop%3D0_0_1920_1080&amp;amp;mp4-video=https%3A%2F%2Fuploads.guim.co.uk%2F2024%2F03%2F27%2Forca.mp4" data-alt="."&gt; &lt;a href="https://interactive.guim.co.uk/embed/from-tool/looping-video/index.html?poster-image=https%3A%2F%2Fmedia.gutools.co.uk%2Fimages%2F412e8a34581c59c3d3f93e873daea90034b1d61f%3Fcrop%3D0_0_1920_1080&amp;amp;mp4-video=https%3A%2F%2Fuploads.guim.co.uk%2F2024%2F03%2F27%2Forca.mp4"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#34429;&#28982;&#27899;&#28246;&#30340;&#28129;&#27700;&#20351;&#22905;&#30340;&#37096;&#20998;&#30382;&#32932;&#39068;&#33394;&#21464;&#27973;&#65292;&#20294;&#26368;&#36817;&#20960;&#22825;&#22905;&#24320;&#22987;&#21507;&#25937;&#25588;&#38431;&#25172;&#25481;&#30340;&#28023;&#35961;&#32905;&#65292;&#20943;&#36731;&#20102;&#20154;&#20204;&#23545;&#22905;&#24456;&#24555;&#23601;&#20250;&#33829;&#20859;&#19981;&#33391;&#30340;&#25285;&#24551;&#65292;&#36825;&#19968;&#20107;&#24577;&#21457;&#23637;&#23548;&#33268;&#31532;&#20108;&#27425;&#25937;&#25588;&#23581;&#35797;&#20572;&#27490;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#37096;&#20998;&#25361;&#25112;&#26159;&#30001; kwiisa&#7717;i&#660;is &#33258;&#24049;&#35299;&#20915;&#30340;&#65292;&#22240;&#27492;&#38656;&#35201;&#25552;&#20379;&#19968;&#20999;&#26426;&#20250;&#35753;&#22905;&#22238;&#21040;&#23478;&#20154;&#36523;&#36793;&#65292;&#24182;&#23613;&#21487;&#33021;&#20943;&#23569;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#20114;&#21160;&#65292;&#8221;Ehattesaht &#27665;&#26063;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; k&#695;iisa&#7717;i&#660;is &#26159;&#27604;&#26684;&#34382;&#40120;&#30340;&#19968;&#31181;&#29983;&#24577;&#22411;&#65292;&#20854;&#31038;&#20250;&#32467;&#26500;&#19982;&lt;a href="https://www.theguardian.com/environment/2018/nov/12/canada-disappearing-killer-whales-ecosystem-crisis-chinook-salmon"&gt;&#28626;&#20020;&#28781;&#32477;&#30340;&#21335;&#26041;&#34382;&#40120;&lt;/a&gt;&#19981;&#21516;&#12290;&#19987;&#23478;&#34920;&#31034;&#65292;&#38543;&#30528;&#27604;&#26684;&#40120;&#36801;&#24473;&#21040;&#19981;&#21516;&#30340;&#40120;&#32676;&#65292;&#23567;&#40120;&#40060;&#24456;&#26377;&#21487;&#33021;&#34987;&#22823;&#23478;&#24237;&#25509;&#21463;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2024/mar/28/race-to-save-an-orphaned-orca-calf-brave-little-hunter-canada"&gt;&#8220;&#22914;&#27492;&#26080;&#21161;&#38590;&#20197;&#24418;&#23481;&#8221;&#65306;&#25937;&#25588;&#20154;&#21592;&#33021;&#21542;&#36194;&#24471;&#19982;&#26102;&#38388;&#30340;&#36187;&#36305;&#65292;&#25327;&#25937;&#23396;&#20799;&#34382;&#40120;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#33258;&#20174;&#25601;&#27973;&#24320;&#22987;&#20197;&#26469;&#65292;Ehattesaht &#23601;&#19968;&#30452;&#24378;&#35843;&#25937;&#25588;&#30340;&#28145;&#21051;&#31934;&#31070;&#22240;&#32032;&#12290;&lt;/p&gt;&lt;p&gt;&#21162;&#26597;&#21162;&#26031;&#20154;&#30340;&#36215;&#28304;&#25925;&#20107;&#35762;&#36848;&#20102;&#34382;&#40120;&#30331;&#38470;&#38470;&#22320;&#24182;&#21464;&#25104;&#29436;&#65292;&#32780;&#29436;&#21448;&#21464;&#25104;&#20102;&#20154;&#31867;&#12290;&lt;/p&gt;</description><pubDate>Sat, 27 Apr 2024 02:22:01 +0800</pubDate></item><item><title>&#32852;&#21512;&#22269;&#39046;&#23548;&#30340;&#23567;&#32452;&#26088;&#22312;&#35299;&#20915;&#19982;&#8220;&#20851;&#38190;&#30719;&#29289;&#8221;&#24320;&#37319;&#26377;&#20851;&#30340;&#28389;&#29992;&#34892;&#20026;</title><link>https://www.theguardian.com/environment/2024/apr/26/un-led-panel-tackle-abuses-mining-critical-minerals</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T17:47:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/54ef2db09f8a00b1a99cc65771957b02dd78b0bf/0_239_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=83fcf9585c91daf08b0c96699257b20f" alt=""&gt;&#19968;&#31995;&#21015;&#21345;&#36710;&#27839;&#30528;&#38706;&#22825;&#38108;&#30719;&#34623;&#34578;&#30340;&#36947;&#36335;&#34892;&#39542;&lt;/div&gt;&lt;p&gt;&#30001;&#32852;&#21512;&#22269;&#39046;&#23548;&#30340;&#30001;&#36817; 100 &#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#23567;&#32452;&#23558;&#21046;&#23450;&#26032;&#30340;&#25351;&#23548;&#26041;&#38024;&#65292;&#20197;&#38450;&#27490;&#19982;&#8220;&#20851;&#38190;&#30719;&#29289;&#8221;&#24320;&#37319;&#30456;&#20851;&#30340;&#19968;&#20123;&#29615;&#22659;&#30772;&#22351;&#21644;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20302;&#30899;&#25216;&#26415;&#20013;&#20351;&#29992;&#30340;&#19968;&#20123;&#20851;&#38190;&#21407;&#26448;&#26009;&#65288;&#20363;&#22914;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#21644;&#30005;&#21160;&#27773;&#36710;&#65289;&#30340;&#24320;&#37319;&#19982;&#20405;&#29359;&#20154;&#26435;&#12289;&#31461;&#24037;&#21644;&#26292;&#21147;&#20197;&#21450;&lt;a href="https://www.theguardian.com/global-development/2024/mar/28/staggering-rise-in-women-with-reproductive-health-issues-near-drc-cobalt-mines-study"&gt;&#20005;&#37325;&#30340;&#29615;&#22659;&#30772;&#22351;&lt;/a&gt;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#38068;&#30719;&#24320;&#37319;&#23548;&#33268;&#38750;&#27861;&#21171;&#24037;&#21644;&#20405;&#29359;&#20154;&#26435;&#34892;&#20026;&#28608;&#22686;&#65292; &lt;a href="https://www.theguardian.com/global-development/2021/nov/08/cobalt-drc-miners-toil-for-30p-an-hour-to-fuel-electric-cars"&gt;&#29305;&#21035;&#26159;&#22312;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&lt;/a&gt;&#12290; &lt;a href="https://www.theguardian.com/us-news/2021/nov/09/copper-mining-reveals-clean-energy-dark-side"&gt;&#38108;&#30719;&#24320;&#37319;&lt;/a&gt;&#36824;&#23548;&#33268;&#19968;&#20123;&#22320;&#21306;&#20005;&#37325;&#27745;&#26579;&#21644;&#29615;&#22659;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#21508;&#22269;&#25919;&#24220;&#23558;&#32463;&#27982;&#36716;&#21521;&#20302;&#30899;&#22522;&#30784;&lt;a href="https://www.theguardian.com/australia-news/2023/may/04/australia-warned-of-over-mining-risk-in-race-to-secure-minerals-needed-for-clean-energy#:~:text=Critical minerals &#8211; such as lithium,powered magnets and defence technology."&gt;&#65292;&#20854;&#20182;&#20851;&#38190;&#30719;&#20135;&lt;/a&gt;&#65288;&#20363;&#22914;&lt;a href="https://www.theguardian.com/world/2023/jul/05/china-mineral-mining-green-energy"&gt;&#21487;&#20877;&#29983;&#33021;&#28304;&#29983;&#20135;&#25152;&#38656;&#30340;&#31232;&#22303;&lt;/a&gt;&#65289;&#30340;&#20840;&#29699;&#20379;&#24212;&#38142;&#20063;&#26085;&#30410;&#25104;&#20026;&#21508;&#22269;&#25919;&#24220;&#20851;&#27880;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2024/mar/28/staggering-rise-in-women-with-reproductive-health-issues-near-drc-cobalt-mines-study"&gt;&#21018;&#26524;&#27665;&#20027;&#20849;&#21644;&#22269;&#38068;&#30719;&#38468;&#36817;&#24739;&#26377;&#29983;&#27542;&#20581;&#24247;&#38382;&#39064;&#30340;&#22899;&#24615;&#20154;&#25968;&#8220;&#24778;&#20154;&#8221;&#22686;&#21152;&#8212;&#8212;&#30740;&#31350;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#21484;&#38598;&#20102;&#19968;&#20010;&#30001;&#23545;&#20851;&#38190;&#30719;&#29289;&#30340;&#24320;&#37319;&#21644;&#28040;&#36153;&#24863;&#20852;&#36259;&#30340;&#21457;&#36798;&#22269;&#23478;&#21644;&#21457;&#23637;&#20013;&#22269;&#23478;&#32452;&#25104;&#30340;&#23567;&#32452;&#65292;&#25351;&#31034;&#20182;&#20204;&#21046;&#23450;&#19968;&#22871;&#38024;&#23545;&#35813;&#34892;&#19994;&#30340;&#25351;&#23548;&#26041;&#38024;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#29305;&#38647;&#26031;&#22312;&#21608;&#20116;&#21551;&#21160;&#35813;&#20513;&#35758;&#26102;&#34920;&#31034;&#65306;&#8220;&#19968;&#20010;&#30001;&#21487;&#20877;&#29983;&#33021;&#28304;&#39537;&#21160;&#30340;&#19990;&#30028;&#26159;&#19968;&#20010;&#23545;&#20851;&#38190;&#30719;&#20135;&#30340;&#28212;&#26395;&#30340;&#19990;&#30028;&#12290;&#8221; &#8220;&#23545;&#20110;&#21457;&#23637;&#20013;&#22269;&#23478;&#26469;&#35828;&#65292;&#20851;&#38190;&#30719;&#20135;&#26159;&#21019;&#36896;&#23601;&#19994;&#12289;&#23454;&#29616;&#32463;&#27982;&#22810;&#20803;&#21270;&#21644;&#22823;&#24133;&#22686;&#21152;&#25910;&#20837;&#30340;&#37325;&#35201;&#26426;&#20250;&#12290;&#20294;&#21069;&#25552;&#26159;&#23427;&#20204;&#31649;&#29702;&#24471;&#24403;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#35848;&#21040;&#23545;&#21407;&#26448;&#26009;&#30340;&#20105;&#22842;&#23545;&#19968;&#20123;&#20154;&#26469;&#35828;&#26159;&#28798;&#38590;&#24615;&#30340;&#25285;&#24551;&#26102;&#65292;&#20182;&#35828;&#65306;&#8220;&#20928;&#38646;&#25490;&#25918;&#31454;&#36187;&#19981;&#33021;&#36341;&#36367;&#31351;&#20154;&#12290;&#21487;&#20877;&#29983;&#33021;&#28304;&#38761;&#21629;&#27491;&#22312;&#21457;&#29983;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#24341;&#23548;&#23427;&#36208;&#21521;&#27491;&#20041;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#21046;&#23450;&#30340;&#25351;&#23548;&#26041;&#38024;&#21482;&#26159;&#33258;&#24895;&#30340;&#65292;&#24182;&#19988;&#21487;&#33021;&#20005;&#37325;&#20381;&#36182;&#22823;&#20844;&#21496;&#30417;&#31649;&#33258;&#24049;&#30340;&#20379;&#24212;&#38142;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29615;&#22659;&#19982;&#21457;&#23637;&#26234;&#24211;&#21487;&#25345;&#32493;&#24066;&#22330;&#36127;&#36131;&#20154;&#21171;&#25289;&#183;&#20975;&#21033;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#33391;&#22909;&#30340;&#31532;&#19968;&#27493;&#65292;&#22240;&#20026;&#30446;&#21069;&#27599;&#20010;&#22269;&#23478;&#37117;&#22312;&#24537;&#30528;&#38145;&#23450;&#20851;&#38190;&#30719;&#20135;&#30340;&#33719;&#21462;&#26435;&#12290; [&#20294;&#26159;]&#20107;&#23454;&#19978;&#65292;&#36825;&#20123;&#21482;&#26159;&#33258;&#24895;&#21407;&#21017;&#65292;&#24847;&#21619;&#30528;&#26080;&#35770;&#21046;&#23450;&#20160;&#20040;&#25351;&#23548;&#26041;&#38024;&#65292;&#37117;&#19981;&#20250;&#23384;&#22312;&#25191;&#34892;&#26426;&#21046;&#12290;&#26368;&#32456;&#65292;&#33258;&#24895;&#25351;&#23548;&#26041;&#38024;&#30340;&#25928;&#26524;&#21462;&#20915;&#20110;&#37027;&#20123;&#24895;&#24847;&#36981;&#23432;&#36825;&#20123;&#25351;&#23548;&#26041;&#38024;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#25351;&#20986;&#65292;&#21407;&#20303;&#27665;&#30340;&#24847;&#35265;&#26377;&#38480;&#65292;&#24517;&#39035;&#32771;&#34385;&#24403;&#22320;&#20154;&#30340;&#24847;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#23558;&#22312;&#20170;&#24180; 9 &#26376;&#30340;&#32852;&#21512;&#22269;&#22823;&#20250;&#20043;&#21069;&#21046;&#23450;&#25351;&#21335;&#21021;&#31295;&#65292;&#30001;&#21335;&#38750;&#21644;&#27431;&#30431;&#22996;&#21592;&#20250;&#25285;&#20219;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#23567;&#32452;&#25104;&#21592;&#21253;&#25324; 21 &#20010;&#22269;&#23478;&#20197;&#21450;&#27431;&#30431;&#21644;&#38750;&#27954;&#32852;&#30431;&#65292;&#20854;&#20013;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#12289;&#21360;&#24230;&#23612;&#35199;&#20122;&#12289;&#21733;&#20262;&#27604;&#20122;&#21644;&#26234;&#21033;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#29983;&#20135;&#22269;&#12290;&#35768;&#22810;&#26368;&#22823;&#30340;&#28040;&#36153;&#32773;&#65292;&#21253;&#25324;&#20013;&#22269;&#12289;&#32654;&#22269;&#21644;&#33521;&#22269;&#65292;&#20063;&#21152;&#20837;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#38134;&#34892;&#12289;&#22269;&#38469;&#33021;&#28304;&#32626;&#12289;&#27665;&#38388;&#31038;&#20250;&#22242;&#20307;&#21644;&#20840;&#29699;&#26368;&#22823;&#30340;&#30719;&#20135;&#29983;&#20135;&#21830;&#36152;&#26131;&#21327;&#20250;&#65288;&#21344;&#20840;&#29699;&#20379;&#24212;&#37327;&#30340; 40% &#24038;&#21491;&#65289;&#31561;&#26426;&#26500;&#20063;&#21442;&#19982;&#20854;&#20013;&#12290;&#20420;&#32599;&#26031;&#12289;&#21380;&#29916;&#22810;&#23572;&#12289;&#29627;&#21033;&#32500;&#20122;&#12289;&#38463;&#26681;&#24311;&#21644;&#35768;&#22810;&#36739;&#23567;&#30340;&#21457;&#23637;&#20013;&#22269;&#23478;&#32570;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#23558;&#37325;&#28857;&#20851;&#27880;&#30340;&#20851;&#38190;&#30719;&#29289;&#21253;&#25324;&#38108;&#12289;&#38146;&#12289;&#38221;&#12289;&#38068;&#20197;&#21450;&#38023;&#12289;&#38257;&#21644;&#38037;&#31561;&#31232;&#22303;&#20803;&#32032;&#12290;&#36825;&#20123;&#26159;&#39118;&#21147;&#28065;&#36718;&#26426;&#12289;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#12289;&#30005;&#21160;&#27773;&#36710;&#21644;&#30005;&#27744;&#23384;&#20648;&#30340;&#37325;&#35201;&#32452;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#21508;&#22269;&#25919;&#24220;&#22312;&lt;a href="https://www.theguardian.com/environment/2023/dec/15/fossil-fuels-how-a-huge-gamble-sealed-cop28-deal"&gt;Cop28 &#27668;&#20505;&#23792;&#20250;&lt;/a&gt;&#19978;&#21516;&#24847;&#21040; 2030 &#24180;&#23558;&#20840;&#29699;&#21487;&#20877;&#29983;&#33021;&#28304;&#21457;&#30005;&#33021;&#21147;&#22686;&#21152;&#20004;&#20493;&#12290;&#22240;&#27492;&#65292;&#23545;&#20851;&#38190;&#30719;&#29289;&#30340;&#38656;&#27714;&#39044;&#35745;&#23558;&#22686;&#21152;&#20004;&#20493;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#20851;&#38190;&#33021;&#28304;&#36716;&#22411;&#30719;&#20135;&#19987;&#23478;&#32452;&#21335;&#38750;&#32852;&#21512;&#20027;&#24109;Nozipho Joyce Mxakato-Diseko&#34920;&#31034;&#65292;&#20840;&#29699;&#30719;&#20135;&#36164;&#28304;&#27835;&#29702;&#23384;&#22312;&#32570;&#21475;&#65292;&#20127;&#24453;&#22635;&#34917;&#12290;&#22905;&#35828;&#65306;&#8220;&#35813;&#23567;&#32452;&#30340;&#30446;&#26631;&#26159;&#24314;&#31435;&#20449;&#20219;&#21644;&#30830;&#23450;&#24615;&#65292;&#20197;&#21033;&#29992;&#36825;&#20123;&#30719;&#29289;&#30340;&#28508;&#21147;&#26469;&#23454;&#29616;&#20849;&#21516;&#32321;&#33635;&#65292;&#19981;&#35753;&#20219;&#20309;&#20154;&#12289;&#20219;&#20309;&#22320;&#26041;&#25481;&#38431;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#33021;&#28304;&#24635;&#24178;&#20107;&#20860;&#21478;&#19968;&#20301;&#32852;&#21512;&#20027;&#24109;&#36842;&#29305;&#183;&#23588;&#23572;&#183;&#32422;&#26681;&#26862; (Ditte Juul J&#248;rgensen) &#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#22312;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#19978;&#36798;&#25104;&#30340;&#20840;&#29699;&#33021;&#28304;&#30446;&#26631;&#35201;&#27714;&#36805;&#36895;&#25193;&#22823;&#20840;&#29699;&#21487;&#20877;&#29983;&#33021;&#28304;&#20197;&#21450;&#20851;&#38190;&#33021;&#28304;&#36716;&#22411;&#30719;&#29289;&#30340;&#29983;&#20135;&#21644;&#37096;&#32626;&#12290; [&#25105;&#20204;&#23558;&#21046;&#23450;]&#21407;&#21017;&#65292;&#30830;&#20445;&#20840;&#29699;&#21644;&#24403;&#22320;&#31038;&#21306;&#37319;&#21462;&#20844;&#24179;&#21644;&#36879;&#26126;&#30340;&#26041;&#27861;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 27 Apr 2024 01:52:06 +0800</pubDate></item><item><title>&#26597;&#23572;&#26031;&#22269;&#29579;&#23558;&#22312;&#32487;&#32493;&#30284;&#30151;&#27835;&#30103;&#30340;&#21516;&#26102;&#37325;&#36820;&#20844;&#32844;</title><link>https://www.theguardian.com/uk-news/2024/apr/26/king-charles-to-return-to-public-duties-while-continuing-cancer-treatment</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T17:00:00Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ba1c98acd2d884d2dd1cff0ce0dc0dd9d3da1f14/149_213_3205_1923/master/3205.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fc604e23de4fda49916d3727275d6925" alt=""&gt;&#26597;&#23572;&#26031;&#22269;&#29579;&#21644;&#21345;&#31859;&#25289;&#29579;&#21518;&#22312;&#33457;&#22253;&#37324;&#25163;&#25405;&#30528;&#25163;&#20132;&#35848;&lt;/div&gt;&lt;p&gt;&#30333;&#37329;&#27721;&#23467;&#34920;&#31034;&#65292;&#27491;&#22312;&#25509;&#21463;&#26410;&#20844;&#24320;&#30284;&#30151;&#27835;&#30103;&#30340;&#26597;&#23572;&#26031;&#22269;&#29579;&#23558;&#37325;&#36820;&#20844;&#32844;&#65292;&#21307;&#29983;&#20204;&#23545;&#20182;&#30340;&#36827;&#27493;&#24863;&#21040;&#39640;&#20852;&#21644;&#8220;&#38750;&#24120;&#40723;&#33310;&#8221;&#65292;&#24182;&#23545;&#20182;&#30340;&#25345;&#32493;&#24247;&#22797;&#24863;&#21040;&#8220;&#31215;&#26497;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&lt;a href="https://www.theguardian.com/uk-news/2024/feb/05/king-charles-diagnosed-with-cancer-buckingham-palace-announces"&gt;&#22312;&#20108;&#26376;&#21021;&#23459;&#24067;&lt;/a&gt;&#33258;&#24049;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#26576;&#31181;&#26410;&#26126;&#30830;&#30340;&#30284;&#30151;&#65292;&#20182;&#23558;&#32487;&#32493;&#25509;&#21463;&#27835;&#30103;&#65292;&#21516;&#26102;&#24674;&#22797;&#19968;&#20123;&#38754;&#21521;&#20844;&#20247;&#30340;&#27963;&#21160;&#65292;&#19981;&#36807;&#20182;&#19981;&#20250;&#21442;&#21152;&#23436;&#25972;&#30340;&#22799;&#23395;&#39033;&#30446;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#31532;&#19968;&#27425;&#27963;&#21160;&#23558;&#26159;&#21608;&#20108;&#22312;&#21345;&#31859;&#25289;&#22899;&#29579;&#30340;&#38506;&#21516;&#19979;&#21442;&#35266;&#19968;&#23478;&#30284;&#30151;&#27835;&#30103;&#20013;&#24515;&#65292;&#23613;&#31649;&#35813;&#20013;&#24515;&#24182;&#19981;&#26159;&#30452;&#25509;&#21442;&#19982;&#20182;&#30340;&#21307;&#30103;&#25252;&#29702;&#30340;&#20013;&#24515;&#12290;&#22312;&#37027;&#37324;&#65292;&#20182;&#23558;&#20316;&#20026;&#33521;&#22269;&#30284;&#30151;&#30740;&#31350;&#20013;&#24515;&#21644;&#40614;&#20811;&#31859;&#20262;&#30284;&#30151;&#25903;&#25345;&#20013;&#24515;&#30340;&#36190;&#21161;&#20154;&#19982;&#21307;&#23398;&#19987;&#23478;&#21644;&#24739;&#32773;&#20250;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#23558;&#20110;&#20845;&#26376;&#25509;&#24453;&#26085;&#26412;&#22825;&#30343;&#21644;&#30343;&#21518;&#30340;&#22269;&#20107;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#29579;&#23460;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#26597;&#23572;&#26031;&#8220;&#38750;&#24120;&#39640;&#20852;&#33021;&#22815;&#24674;&#22797;&#19968;&#20123;&#38754;&#21521;&#20844;&#20247;&#30340;&#32844;&#36131;&#65292;&#24182;&#38750;&#24120;&#24863;&#35874;&#20182;&#30340;&#21307;&#30103;&#22242;&#38431;&#25345;&#32493;&#30340;&#25252;&#29702;&#21644;&#19987;&#19994;&#30693;&#35782;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#37329;&#27721;&#23467;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#22269;&#29579;&#38491;&#19979;&#22312;&#26368;&#36817;&#35786;&#26029;&#20986;&#30284;&#30151;&#21518;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#27835;&#30103;&#21644;&#24247;&#22797;&#21518;&#65292;&#24456;&#24555;&#23558;&#37325;&#36820;&#20844;&#20247;&#23703;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20026;&#20102;&#32426;&#24565;&#36825;&#19968;&#37324;&#31243;&#30865;&#65292;&#22269;&#29579;&#21644;&#29579;&#21518;&#23558;&#20110;&#19979;&#21608;&#20108;&#20849;&#21516;&#35775;&#38382;&#30284;&#30151;&#27835;&#30103;&#20013;&#24515;&#65292;&#22312;&#37027;&#37324;&#20182;&#20204;&#23558;&#19982;&#21307;&#23398;&#19987;&#23478;&#21644;&#24739;&#32773;&#20250;&#38754;&#12290;&#36825;&#27425;&#35775;&#38382;&#23558;&#26159;&#22269;&#29579;&#38491;&#19979;&#22312;&#26410;&#26469;&#20960;&#21608;&#20869;&#23558;&#36827;&#34892;&#30340;&#19968;&#31995;&#21015;&#22806;&#37096;&#27963;&#21160;&#20013;&#30340;&#31532;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38543;&#30528;&#21152;&#20885;&#19968;&#21608;&#24180;&#30340;&#20020;&#36817;&#65292;&#22269;&#29579;&#38491;&#19979;&#20173;&#28982;&#23545;&#36807;&#21435;&#19968;&#24180;&#30340;&#27426;&#20048;&#21644;&#25361;&#25112;&#20013;&#20174;&#19990;&#30028;&#21508;&#22320;&#25910;&#21040;&#30340;&#35768;&#22810;&#21892;&#24847;&#21644;&#33391;&#22909;&#31069;&#24895;&#28145;&#34920;&#24863;&#35874;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#22269;&#29579;&#30340;&#27835;&#30103;&#35745;&#21010;&#23558;&#32487;&#32493;&#36827;&#34892;&#65292;&#8220;&#20294;&#21307;&#29983;&#23545;&#36804;&#20170;&#20026;&#27490;&#21462;&#24471;&#30340;&#36827;&#23637;&#24863;&#21040;&#38750;&#24120;&#28385;&#24847;&#65292;&#22269;&#29579;&#29616;&#22312;&#33021;&#22815;&#24674;&#22797;&#19968;&#20123;&#38754;&#21521;&#20844;&#20247;&#30340;&#32844;&#36131;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27963;&#21160;&#23558;&#36827;&#34892;&#35843;&#25972;&#65292;&#20197;&#23613;&#37327;&#20943;&#23569;&#20182;&#32487;&#32493;&#24247;&#22797;&#30340;&#39118;&#38505;&#12290;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#29616;&#22312;&#35828;&#26597;&#23572;&#26031;&#30340;&#27835;&#30103;&#23558;&#25345;&#32493;&#22810;&#20037;&#36824;&#20026;&#26102;&#36807;&#26089;&#65292;&#20294;&#20182;&#30340;&#21307;&#30103;&#22242;&#38431;&#8220;&#23545;&#36804;&#20170;&#20026;&#27490;&#21462;&#24471;&#30340;&#36827;&#23637;&#24863;&#21040;&#38750;&#24120;&#40723;&#33310;&#65292;&#24182;&#23545;&#22269;&#29579;&#30340;&#25345;&#32493;&#24247;&#22797;&#20445;&#25345;&#31215;&#26497;&#24577;&#24230;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#38754;&#21521;&#20844;&#20247;&#30340;&#27963;&#21160;&#37117;&#23558;&#20197;&#36890;&#24120;&#30340;&#26041;&#24335;&#22312;&#20020;&#36817;&#26102;&#38388;&#26102;&#23459;&#24067;&#65292;&#24182;&#23558;&#32487;&#32493;&#36981;&#23432;&#21307;&#29983;&#30340;&#24314;&#35758;&#65292;&#20294;&#36825;&#19981;&#20250;&#26159;&#19968;&#20010;&#23436;&#25972;&#30340;&#22799;&#23395;&#35745;&#21010;&#12290;&#38491;&#19979;&#24403;&#28982;&#20250;&#32487;&#32493;&#22788;&#29702;&#25152;&#26377;&#23448;&#26041;&#20107;&#21153;&#21644;&#36873;&#23450;&#30340;&#35266;&#20247;&#65292;&#23601;&#20687;&#20182;&#22312;&#25972;&#20010;&#27835;&#30103;&#26399;&#38388;&#25152;&#20570;&#30340;&#37027;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26597;&#23572;&#26031;&#29616;&#22312;&#21487;&#20197;&#22312;&#23460;&#20869;&#21644;&#23460;&#22806;&#19982;&#20154;&#35265;&#38754;&#65292;&#20294;&#27599;&#27425;&#25509;&#35302;&#37117;&#23558;&#32463;&#36807;&#20180;&#32454;&#23457;&#26597;&#21644;&#31649;&#29702;&#65292;&#20197;&#20943;&#23569;&#20182;&#32487;&#32493;&#24247;&#22797;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#30340;&#27963;&#21160;&#20063;&#20250;&#26377;&#33410;&#22863;&#65292;&#20197;&#38450;&#27490;&#20182;&#22312;&#32487;&#32493;&#27835;&#30103;&#30340;&#21516;&#26102;&#20570;&#24471;&#22826;&#36807;&#20998;&#12290;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#8220;&#38543;&#30528;&#20182;&#30340;&#24247;&#22797;&#32487;&#32493;&#36827;&#34892;&#65292;&#23558;&#19982;&#20182;&#30340;&#21307;&#30103;&#22242;&#38431;&#23494;&#20999;&#21327;&#21830;&#65292;&#20180;&#32454;&#35843;&#25972;&#8220;&#33410;&#22863;&#8221;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#22269;&#29579;&#30340;&#22799;&#23395;&#27963;&#21160;&#21253;&#25324;&#29983;&#26085;&#28216;&#34892;&#12289;&#35834;&#26364;&#24213;&#30331;&#38470;&#32426;&#24565;&#27963;&#21160;&#12289;&#19968;&#24180;&#19968;&#24230;&#30340;&#30333;&#37329;&#27721;&#23467;&#33457;&#22253;&#27966;&#23545;&#12289;&#30343;&#23478;&#36187;&#39532;&#20250;&#21644;&#31179;&#23395;&#28023;&#22806;&#20043;&#26053;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#20173;&#22312;&#35745;&#21010;&#22269;&#29579;&#38491;&#19979;&#21442;&#21152;&#22799;&#23395;&#21644;&#31179;&#23395;&#27963;&#21160;&#30340;&#26041;&#24335;&#65292;&#20294;&#29616;&#38454;&#27573;&#26080;&#27861;&#30830;&#35748;&#25110;&#20445;&#35777;&#20219;&#20309;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26597;&#23572;&#26031;&#22312;&#27835;&#30103;&#33391;&#24615;&#21069;&#21015;&#33146;&#32933;&#22823;&#21518;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#30284;&#30151;&#65292;&#23613;&#31649;&#23427;&#19981;&#26159;&#21069;&#21015;&#33146;&#30284;&#12290;&#30333;&#37329;&#27721;&#23467;&#34920;&#31034;&#65292;&#29616;&#38454;&#27573;&#19981;&#25171;&#31639;&#20998;&#20139;&#20182;&#30340;&#20855;&#20307;&#30149;&#24773;&#25110;&#27835;&#30103;&#35745;&#21010;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2024/mar/22/kate-princess-of-wales-cancer-chemotherapy"&gt;3&#26376;22&#26085;&#65292;&#23041;&#23572;&#22763;&#29579;&#22915;&#36879;&#38706;&lt;/a&gt;&#65292;&#22905;&#36824;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#26410;&#26126;&#30830;&#30340;&#30284;&#30151;&#65292;&#27491;&#22312;&#25509;&#21463;&#39044;&#38450;&#24615;&#21270;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#23558;&#33258;&#24049;&#30340;&#26102;&#38388;&#20998;&#37197;&#22312;&#35834;&#31119;&#20811;&#30340;&#26705;&#24503;&#28789;&#21380;&#22982;&#24196;&#22253;&#21644;&#20262;&#25958;&#20043;&#38388;&#65292;&#24182;&#22312;&#37027;&#37324;&#25509;&#21463;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#29579;&#21644;&#29579;&#21518;&#30340;&#19968;&#24352;&#26032;&#29031;&#29255;&#24050;&#21457;&#24067;&#65292;&#20197;&#32426;&#24565;&#20182;&#20204; 5 &#26376; 6 &#26085;&#30340;&#21152;&#20885;&#21608;&#24180;&#32426;&#24565;&#26085;&#12290;&#36825;&#24352;&#29031;&#29255;&#20110; 4 &#26376; 10 &#26085;&#22312;&#30333;&#37329;&#27721;&#23467;&#33457;&#22253;&#25293;&#25668;&#65292;&#21363;&#36825;&#23545;&#22827;&#22919;&#32467;&#23130; 19 &#21608;&#24180;&#32426;&#24565;&#26085;&#30340;&#31532;&#20108;&#22825;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 27 Apr 2024 01:22:02 +0800</pubDate></item><item><title>&#32599;&#39532;&#23612;&#20122;&#27861;&#38498;&#35009;&#23450;&#23433;&#24503;&#40065;&#183;&#27888;&#29305;&#20154;&#21475;&#36137;&#21334;&#26696;&#23457;&#21028;&#21487;&#20197;&#32487;&#32493;&#36827;&#34892;</title><link>https://www.theguardian.com/news/2024/apr/26/andrew-tate-human-trafficking-trial-proceed-romanian-court</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T16:59:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/933999aba46f1f5799864e759744644f402ea0b4/0_121_5141_3086/master/5141.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2edd2e10e2f992e05919940e8a79c1ad" alt=""&gt;&#31171;&#22836;&#30041;&#30528;&#32993;&#23376;&#30340;&#23433;&#24503;&#40065;&#183;&#27888;&#29305;&#20030;&#36215;&#19968;&#21482;&#25163;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#32599;&#39532;&#23612;&#20122;&#27861;&#38498;&#35009;&#23450;&#65292;&#22312;&#23433;&#24503;&#40065;&#183;&#27888;&#29305;&#39318;&#27425;&#34987;&#36215;&#35785; 10 &#20010;&#26376;&#21518;&#65292;&#20182;&#23545;&#20154;&#21475;&#36137;&#36816;&#25351;&#25511;&#30340;&#23457;&#21028;&#21487;&#20197;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#33258;&#31216;&#8220;&#21388;&#24694;&#22899;&#24615;&#30340;&#24433;&#21709;&#32773;&#8221;&#20110;&#20845;&#26376;&#19982;&#20182;&#30340;&#20804;&#24351;&#29305;&#37324;&#26031;&#22374;&#21644;&#20004;&#21517;&#32599;&#39532;&#23612;&#20122;&#22899;&#24615;&#23244;&#30097;&#20154;&#19968;&#36215;&#34987;&#36215;&#35785;&#65292;&#32618;&#21517;&#26159;&#20154;&#21475;&#36137;&#36816;&#12289;&#24378;&#22904;&#21644;&#32452;&#24314;&#29359;&#32618;&#22242;&#20249;&#23545;&#22919;&#22899;&#36827;&#34892;&#24615;&#21093;&#21066;&#65292;&#20294;&#20182;&#20204;&#37117;&#21542;&#35748;&#20102;&#36825;&#20123;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#32599;&#39532;&#23612;&#20122;&#27861;&#24459;&#65292;&#27492;&#26696;&#38543;&#21518;&#30001;&#24067;&#21152;&#21202;&#26031;&#29305;&#27861;&#38498;&#39044;&#23457;&#24237;&#23457;&#29702;&#65292;&#35813;&#39044;&#23457;&#24237;&#38656;&#35201;&#26816;&#26597;&#26696;&#20214;&#21367;&#23447;&#21644;&#35777;&#25454;&#20197;&#30830;&#20445;&#21512;&#27861;&#24615;&#12290;&#21608;&#20116;&#65292;&#27861;&#38498;&#34920;&#31034;&#35813;&#31243;&#24207;&#24050;&#32463;&#23436;&#25104;&#65292;&#21009;&#20107;&#23457;&#21028;&#21487;&#20197;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#34920;&#31034;&#65306;&#8220;&#27861;&#38498;&#27880;&#24847;&#21040;&#8230;&#8230;&#26816;&#23519;&#23448;&#35777;&#25454;&#31649;&#29702;&#30340;&#21512;&#27861;&#24615;&#65292;&#24182;&#35268;&#23450;&#35813;&#26696;&#21487;&#20197;&#36827;&#20837;&#23457;&#21028;&#38454;&#27573;&#12290;&#8221;&#24182;&#34917;&#20805;&#35828;&#65292;&#36825;&#19968;&#35009;&#20915;&#21487;&#33021;&#20250;&#22312;&#19978;&#35785;&#26102;&#21463;&#21040;&#36136;&#30097;&#12290;&#23457;&#21028;&#26085;&#26399;&#23578;&#26410;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#27888;&#29305;&#20804;&#24351;&#30340;&#39318;&#24109;&#36777;&#25252;&#24459;&#24072;&#23588;&#37329;&#183;&#32500;&#36842;&#32435;&#20811;&#34920;&#31034;&#65292;&#20182;&#24050;&#38024;&#23545;&#36825;&#19968;&#20915;&#23450;&#25552;&#20986;&#19978;&#35785;&#12290;&#32500;&#36842;&#32435;&#20811;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#21021;&#23457;&#20998;&#24237;&#27861;&#23448;&#20570;&#20986;&#30340;&#35009;&#20915;&#32570;&#20047;&#27861;&#24459;&#20381;&#25454;&#21644;&#25512;&#29702;&#12290;&#8221; &#8220;&#25105;&#20204;&#24050;&#25552;&#20986;&#24378;&#28872;&#19978;&#35785;&#65292;&#22240;&#20026;&#25105;&#20204;&#35748;&#20026;&#35813;&#35009;&#20915;&#19981;&#21512;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20010;&#26103;&#26085;&#25345;&#20037;&#30340;&#27861;&#24459;&#26696;&#20214;&#20013;&#65292;&#32599;&#39532;&#23612;&#20122;&#19968;&#23478;&#27861;&#38498;&#20110; 3 &#26376;&#20221;&#25209;&#20934;&#20102;&#33521;&#22269;&#30340;&#35831;&#27714;&#65292;&#20197;&#21487;&#36861;&#28335;&#21040; 2012-15 &#24180;&#30340;&#24615;&#20405;&#29359;&#25351;&#25511;&#24341;&#28193;&#20804;&#24351;&#65292;&#20294;&#21482;&#26159;&#22312;&#32599;&#39532;&#23612;&#20122;&#23457;&#21028;&#31243;&#24207;&#23436;&#25104;&#20043;&#21518;&#12290;&#36137;&#36816;&#25104;&#20154;&#21644;&#24378;&#22904;&#21487;&#21028;&#22788;&#26368;&#39640; 10 &#24180;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23545;&#25317;&#26377;&#33521;&#32654;&#21452;&#37325;&#22269;&#31821;&#30340;&#20804;&#24351;&#22312; 2022 &#24180; 12 &#26376;&#33267; 2023 &#24180; 4 &#26376;&#30340;&#21009;&#20107;&#35843;&#26597;&#26399;&#38388;&#34987;&#35686;&#26041;&#25304;&#30041;&#65292;&#20197;&#38450;&#27490;&#20182;&#20204;&#28508;&#36867;&#32599;&#39532;&#23612;&#20122;&#25110;&#31713;&#25913;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#21518;&#20182;&#20204;&#34987;&#36719;&#31105;&#65292;&#30452;&#21040;&#20843;&#26376;&#20221;&#27861;&#38498;&#23558;&#20182;&#20204;&#32622;&#20110;&#21496;&#27861;&#25511;&#21046;&#20043;&#19979;&#12290;&#19968;&#26376;&#20221;&#65292;&#32599;&#39532;&#23612;&#20122;&#27861;&#38498;&#39539;&#22238;&#20102;&#23433;&#24503;&#40065;&#183;&#22612;&#29305;&#65288;Andrew Tate&#65289;&#35201;&#27714;&#25918;&#26494;&#21496;&#27861;&#25511;&#21046;&#25514;&#26045;&#30340;&#19978;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#22612;&#29305;&#26159;&#19968;&#20301;&#22312; X &#19978;&#25317;&#26377; 910 &#19975;&#31881;&#19997;&#30340;&#36294;&#25331;&#36947;&#36816;&#21160;&#21592;&#65292;&#20182;&#22810;&#27425;&#22768;&#31216;&#26816;&#23519;&#23448;&#27809;&#26377;&#23545;&#20182;&#19981;&#21033;&#30340;&#35777;&#25454;&#65292;&#24182;&#19988;&#23384;&#22312;&#19968;&#20010;&#25919;&#27835;&#38452;&#35851;&#26469;&#35753;&#20182;&#38381;&#22068;&#12290;&#27492;&#21069;&#65292;&#20182;&#22240;&#34920;&#36798;&#21388;&#24694;&#22899;&#24615;&#30340;&#35266;&#28857;&#21644;&#20167;&#24680;&#35328;&#35770;&#32780;&#34987;&#21508;&#31181;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488;&#31105;&#27490;&#12290;&lt;br&gt;&lt;br&gt;&lt;/p&gt;</description><pubDate>Sat, 27 Apr 2024 01:22:02 +0800</pubDate></item><item><title>&#19987;&#23478;&#31216;&#21152;&#27801;3700&#19975;&#21544;&#28856;&#24377;&#30862;&#29255;&#21487;&#33021;&#38656;&#35201;14&#24180;&#25165;&#33021;&#28165;&#38500;</title><link>https://www.theguardian.com/world/2024/apr/26/gazas-37m-tonnes-of-bomb-filled-debris-could-take-14-years-to-clear-says-expert</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T16:56:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/fc2072de8146dbc6818d54ebf934c7745ba6e38e/0_340_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a5e040f88e165654196409333cef85c7" alt=""&gt;&#21152;&#27801;&#27735;&#23588;&#23612;&#26031;&#30340;&#24314;&#31569;&#29289;&#20005;&#37325;&#21463;&#25439;&#21644;&#20498;&#22604;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#19968;&#21517;&#39640;&#32423;&#25490;&#38647;&#23448;&#21592;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#22312;&#21152;&#27801;&#30340;&#25112;&#20105;&#36896;&#25104;&#20102; 3700 &#19975;&#21544;&#24223;&#22687;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#37117;&#24102;&#26377;&#26410;&#29190;&#28856;&#30340;&#28856;&#24377;&#65292;&#21487;&#33021;&#38656;&#35201;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#25165;&#33021;&#28165;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#32852;&#21512;&#22269;&#39547;&#20234;&#25289;&#20811;&#22320;&#38647;&#34892;&#21160;&#22788;&#22788;&#38271;&#20329;&#23572;&#183;&#27931;&#36798;&#39532;&#23572;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#25112;&#20105;&#24050;&#25345;&#32493;&#36817;&#19971;&#20010;&#26376;&#65292;&#21152;&#27801;&#27599;&#24179;&#26041;&#31859;&#22303;&#22320;&#19978;&#24179;&#22343;&#26377; 300 &#20844;&#26020;&#29926;&#30782;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26681;&#25454;&#21152;&#27801;&#30446;&#21069;&#30340;&#30862;&#29255;&#25968;&#37327;&#65288;&#25968;&#37327;&#65289;&#65292;&#25105;&#20204;&#38656;&#35201; 100 &#36742;&#21345;&#36710;&#26469;&#28165;&#38500;&#23427;&#20204;&#65292;&#8221;&#20182;&#35828;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#38543;&#30528;&#25112;&#20105;&#30340;&#32487;&#32493;&#65292;&#26080;&#27861;&#20272;&#35745;&#28165;&#29702;&#24037;&#20316;&#32467;&#26463;&#26102;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22240;&#20854;&#22312;&#21152;&#27801;&#30340;&#23494;&#38598;&#36720;&#28856;&#34892;&#21160;&#32780;&#34987;&#25351;&#36131;&#8220; &lt;a href="https://www.theguardian.com/world/2023/dec/07/widespread-destruction-in-gaza-puts-concept-of-domicide-in-focus"&gt;&#23648;&#26432;&lt;/a&gt;&#8221;&#65292;&#23548;&#33268;&#21152;&#27801;&#22320;&#24102;&#22823;&#29255;&#22320;&#21306;&#21270;&#20026;&#24223;&#22687;&#12290;&#27931;&#36798;&#39532;&#23572;&#35828;&#65292;&#21152;&#27801;&#34987;&#27585;&#30340;&#24314;&#31569;&#29289;&#20013;&#26377; 65% &#26159;&#20303;&#23429;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#22475;&#22312;&#20498;&#22604;&#25110;&#21463;&#25439;&#24314;&#31569;&#29289;&#20013;&#30340;&#28846;&#24377;&#12289;&#23548;&#24377;&#25110;&#20854;&#20182;&#27494;&#22120;&#30340;&#23041;&#32961;&#65292;&#28165;&#29702;&#21644;&#37325;&#24314;&#23427;&#20204;&#23558;&#26159;&#19968;&#39033;&#32531;&#24930;&#32780;&#21361;&#38505;&#30340;&#24037;&#20316;&#12290;&#27931;&#36798;&#39532;&#23572;&#35828;&#65292;&#24179;&#22343;&#32422;&#26377; 10% &#30340;&#27494;&#22120;&#22312;&#21457;&#23556;&#26102;&#26410;&#33021;&#24341;&#29190;&#65292;&#24517;&#39035;&#30001;&#25490;&#38647;&#23567;&#32452;&#28165;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20197;&#33394;&#21015;&#65292;&#30001;&#35813;&#22269;&#26368;&#39640;&#24773;&#25253;&#23448;&#21592;&#38463;&#24052;&#26031;&#183;&#21345;&#36808;&#21202;&#29575;&#39046;&#30340;&#22467;&#21450;&#20195;&#34920;&#22242;&#25269;&#36798;&#20197;&#33394;&#21015;&#65292;&#35797;&#22270;&#37325;&#21551;&#38519;&#20837;&#20572;&#28779;&#21644;&#37322;&#25918;&#20154;&#36136;&#21327;&#35758;&#30340;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21450;&#36890;&#36807;&#35848;&#21028;&#21162;&#21147;&#20572;&#27490;&#25112;&#20105;&#30340;&#21516;&#26102;&#65292;&#20063;&#23545;&#20197;&#33394;&#21015;&#35745;&#21010;&#34989;&#20987;&#25289;&#27861;&#21457;&#20986;&#20005;&#21385;&#35686;&#21578;&#65292;&#25289;&#27861;&#26159;&#21152;&#27801;&#21807;&#19968;&#19968;&#20010;&#20197;&#33394;&#21015;&#27809;&#26377;&#27966;&#36963;&#22320;&#38754;&#37096;&#38431;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#36793;&#22659;&#22478;&#38215;&#24199;&#25252;&#30528;&#21152;&#27801;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#20154;&#22240;&#20854;&#20182;&#22320;&#26041;&#30340;&#25112;&#26007;&#32780;&#27969;&#31163;&#22833;&#25152;&#65292;&#22312;&#39269;&#33618;&#36843;&#22312;&#30473;&#30571;&#30340;&#26102;&#20505;&#65292;&#23427;&#20063;&#26159;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#36827;&#20837;&#21152;&#27801;&#22320;&#24102;&#30340;&#20027;&#35201;&#20837;&#21475;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21450;&#24635;&#32479;&#38463;&#21340;&#26460;&#21202;&#183;&#27861;&#22612;&#36203;&#183;&#22622;&#35199;&#26412;&#21608;&#34920;&#31034;&#65292;&#37027;&#37324;&#30340;&#34989;&#20987;&#19981;&#20165;&#20250;&#23545;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#36896;&#25104;&#8220;&#28798;&#38590;&#24615;&#24433;&#21709;&#8221;&#65292;&#36824;&#20250;&#23545;&#22320;&#21306;&#21644;&#24179;&#19982;&#23433;&#20840;&#36896;&#25104;&#8220;&#28798;&#38590;&#24615;&#24433;&#21709;&#8221;&#12290;&#24320;&#32599;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23545;&#25289;&#27861;&#30340;&#36827;&#25915;&#23558;&#36829;&#21453;&#19982;&#22467;&#21450;&#25968;&#21313;&#24180;&#30340;&#21644;&#24179;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#39046;&#23548;&#20154;&#34920;&#31034;&#65292;&#21704;&#39532;&#26031;&#30340;&#22235;&#20010;&#33829;&#24050;&#22312;&#25289;&#27861;&#30340;&#24179;&#27665;&#20013;&#36991;&#38590;&#65292;&#24517;&#39035;&#20104;&#20197;&#25703;&#27585;&#12290;&#20891;&#38431;&#12289;&#22374;&#20811;&#21644;&#35013;&#30002;&#36710;&#24050;&#38598;&#32467;&#22312;&#35813;&#22269;&#21335;&#37096;&#65292;&#26174;&#28982;&#26159;&#22312;&#20026;&#36827;&#25915;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#20960;&#22825;&#23545;&#25289;&#27861;&#30340;&#31354;&#34989;&#20063;&#21319;&#32423;&#20102;&#12290;&#26368;&#36817;&#30340;&#21463;&#23475;&#32773;&#20043;&#19968;&#26159;&lt;a href="https://www.theguardian.com/world/2024/apr/26/palestinian-baby-rescued-mother-womb-dies-gaza-hospital"&gt;&#19968;&#21517;&#22899;&#23156;&lt;/a&gt;&#65292;&#22905;&#26159;&#20174;&#22402;&#27515;&#30340;&#27597;&#20146;&#23376;&#23467;&#37324;&#20986;&#29983;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26202;&#19978;&#65292;&#33832;&#24067;&#26519;&#183;&#38463;&#23572;&#40065;&#36203;&#30340;&#23478;&#36973;&#21040;&#31354;&#34989;&#65292;&#22905;&#26159;&#21807;&#19968;&#30340;&#24184;&#23384;&#32773;&#12290;&#22905;&#30340;&#29238;&#20146; Shukri &#21644;&#19977;&#23681;&#30340;&#22969;&#22969; Malak &#31435;&#21363;&#34987;&#26432;&#65292;&#22905;&#30340;&#27597;&#20146; Sabreen al Sakani &#22312;&#22899;&#20799;&#21078;&#33145;&#20135;&#21518;&#19981;&#20037;&#22312;&#21307;&#38498;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#21307;&#38498;&#26032;&#29983;&#20799;&#24613;&#35786;&#31185;&#20027;&#20219;&#31302;&#32597;&#40664;&#24503;&#183;&#33832;&#25289;&#39532;&#21578;&#35785;&#36335;&#36879;&#31038;&#65306;&#8220;&#25105;&#21644;&#20854;&#20182;&#21307;&#29983;&#35797;&#22270;&#25250;&#25937;&#22905;&#65292;&#20294;&#22905;&#27515;&#20102;&#12290;&#23545;&#25105;&#20010;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#38750;&#24120;&#22256;&#38590;&#21644;&#30171;&#33510;&#30340;&#19968;&#22825;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22905;&#20986;&#29983;&#26102;&#21628;&#21560;&#31995;&#32479;&#23578;&#26410;&#25104;&#29087;&#65292;&#20813;&#30123;&#31995;&#32479;&#38750;&#24120;&#24369;&#65292;&#36825;&#23601;&#26159;&#23548;&#33268;&#22905;&#27515;&#20129;&#30340;&#21407;&#22240;&#12290;&#22905;&#20316;&#20026;&#28872;&#22763;&#21152;&#20837;&#20102;&#22905;&#30340;&#23478;&#24237;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#21152;&#27801;&#21355;&#29983;&#24403;&#23616;&#31216;&#65292;&#20197;&#33394;&#21015;&#30340;&#34989;&#20987;&#22312;&#36817;&#19971;&#20010;&#26376;&#20869;&#24050;&#36896;&#25104; 34,000 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#22823;&#22810;&#25968;&#26159;&#22919;&#22899;&#21644;&#20799;&#31461;&#12290;&#20197;&#33394;&#21015;&#21457;&#21160;&#25112;&#20105;&#26159;&#20026;&#20102;&#22238;&#24212; 10 &#26376; 7 &#26085;&#21704;&#39532;&#26031;&#21457;&#21160;&#30340;&#34989;&#20987;&#65292;&#24403;&#26102;&#21704;&#39532;&#26031;&#26432;&#23475;&#20102; 1,200 &#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#24179;&#27665;&#65292;&#24182;&#21163;&#25345;&#20102; 250 &#20154;&#36136;&#12290;&lt;/p&gt;&lt;p&gt;&#22467;&#21450;&#23448;&#21592;&#21578;&#35785;&#32654;&#32852;&#31038;&#65292;&#22467;&#21450;&#30340;&#21345;&#36808;&#21202;&#27491;&#22312;&#21521;&#20197;&#33394;&#21015;&#20154;&#25552;&#20986;&#21152;&#27801;&#38271;&#26399;&#20572;&#28779;&#30340;&#8220;&#26032;&#24895;&#26223;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20572;&#28779;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#23558;&#26377;&#38480;&#24230;&#22320;&#37322;&#25918;&#20154;&#36136;&#65292;&#20197;&#25442;&#21462;&#37322;&#25918;&#34987;&#20197;&#33394;&#21015;&#20851;&#25276;&#30340;&#24052;&#21202;&#26031;&#22374;&#22234;&#29359;&#65292;&#24182;&#20801;&#35768;&#22823;&#37327;&#24052;&#21202;&#26031;&#22374;&#20154;&#36820;&#22238;&#20197;&#33394;&#21015;&#21271;&#37096;&#30340;&#23478;&#22253;&#12290;&#28982;&#21518;&#65292;&#26377;&#20851;&#32467;&#26463;&#25112;&#20105;&#30340;&#26356;&#22823;&#21327;&#35758;&#30340;&#35848;&#21028;&#23558;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/apr/26/israel-gaza-questions-raised-in-rocket-hit-sderot-over-whether-idf-can-destroy-hamas"&gt;&#36973;&#21463;&#28779;&#31661;&#34989;&#20987;&#30340;&#26031;&#24503;&#32599;&#29305;&#36136;&#30097;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#33021;&#21542;&#25703;&#27585;&#21704;&#39532;&#26031;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22269;&#38469;&#31038;&#20250;&#35201;&#27714;&#36798;&#25104;&#21327;&#35758;&#30340;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#21704;&#39532;&#26031;&#21644;&#20197;&#33394;&#21015;&#20114;&#30456;&#25351;&#36131;&#23545;&#26041;&#19981;&#22949;&#21327;&#65292;&#22240;&#20026;&#25112;&#20105;&#20173;&#22312;&#32487;&#32493;&#65292;&#27494;&#22120;&#12289;&#39269;&#39295;&#21644;&#32570;&#20047;&#21307;&#30103;&#36896;&#25104;&#30340;&#27515;&#20129;&#20154;&#25968;&#19981;&#26029;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#20197;&#33394;&#21015;&#20869;&#37096;&#65292;&#24635;&#29702;&#26412;&#26480;&#26126;&#183;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#32852;&#30431;&#26497;&#21491;&#32764;&#25104;&#21592;&#19968;&#30452;&#25958;&#20419;&#20182;&#21521;&#25289;&#27861;&#27966;&#36963;&#20891;&#38431;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#20840;&#37096;&#38271;&#20234;&#22612;&#39532;&#23572;&#183;&#26412;-&#26684;&#32500;&#23572; (Itamar Ben-Gvir) &#22312; X &#19978;&#34920;&#31034;&#65306;&#8220;&#22467;&#21450;&#30340;&#25552;&#35758;&#20043;&#25152;&#20197;&#25552;&#20986;&#65292;&#26159;&#22240;&#20026;&#21704;&#39532;&#26031;&#23475;&#24597;&#25289;&#27861;&#34892;&#21160;&#12290;&#8221;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#29616;&#22312;&#26159;&#25289;&#27861;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#20116;&#35282;&#22823;&#27004;&lt;a href="https://www.theguardian.com/world/2024/apr/26/us-military-troops-gaza-aid-pier"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#32654;&#20891;&#24050;&#24320;&#22987;&#24314;&#36896;&#19968;&#20010;&#29992;&#20110;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#28014;&#21160;&#30721;&#22836;&#65292;&#26088;&#22312;&#21152;&#24555;&#24613;&#38656;&#30340;&#39135;&#21697;&#27969;&#20837;&#21152;&#27801;&#30340;&#36895;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#39033;&#22797;&#26434;&#30340;&#35745;&#21010;&#20173;&#28982;&#38519;&#20837;&#23545;&#23433;&#20840;&#21644;&#29289;&#36164;&#36816;&#36865;&#26041;&#24335;&#30340;&#25285;&#24551;&#20043;&#20013;&#12290;&#25209;&#35780;&#32773;&#35686;&#21578;&#35828;&#65292;&#35813;&#39033;&#30446;&#26377;&#21487;&#33021;&lt;a href="https://www.theguardian.com/world/2024/apr/24/officials-voice-concern-over-us-plans-for-gaza-aid-pier"&gt;&#25104;&#20026;&#35745;&#21010;&#20837;&#20405;&#25289;&#27861;&#30340;&#8220;&#28895;&#24149;&#24377;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;</description><pubDate>Sat, 27 Apr 2024 01:22:02 +0800</pubDate></item><item><title>&#33406;&#29595;&#183;&#26031;&#36890; (Emma Stone) &#34920;&#31034;&#24076;&#26395;&#21035;&#20154;&#31216;&#21628;&#22905;&#30340;&#30495;&#21517;&#8212;&#8212;&#33406;&#31859;&#20029; (Emily)</title><link>https://www.theguardian.com/film/2024/apr/26/emma-stone-says-she-would-like-to-be-called-by-her-real-name-emily</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T16:23:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b5d7a12887986321e4c75d73c164cc0fa3e2492f/0_6_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8fc8b45d0cf69855604359316a0ce501" alt=""&gt;&#33406;&#29595;&#183;&#26031;&#36890;&#12298;&#21487;&#24604;&#30340;&#20107;&#24773;&#12299;&lt;/div&gt;&lt;p&gt;&#22905;&#30340;&#30005;&#24433;&#31080;&#25151;&#25910;&#20837;&#24050;&#36229;&#36807; 10 &#20159;&#32654;&#20803;&#65292;&#22905;&#36824;&#20197;&#33258;&#24049;&#30340;&#33402;&#21517;&#36194;&#24471;&#20102;&#20004;&#39033;&#22885;&#26031;&#21345;&#22870;&#65292;&#20294;&#33406;&#29595;&#183;&#26031;&#36890;&#34920;&#31034;&#65292;&#22905;&#29616;&#22312;&#26356;&#21916;&#27426;&#21035;&#20154;&#31216;&#21628;&#22905;&#30340;&#21517;&#23383;&#8212;&#8212;&#33406;&#31859;&#20029;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#22905;&#19968;&#36215;&#20986;&#28436;&#36229;&#29616;&#23454;&#30005;&#35270;&#33410;&#30446;&#12298;&#35781;&#21650;&#12299;&#30340;&#20869;&#26862;&#183;&#33778;&#23572;&#24503;&#36879;&#38706;&#65292;&#19982;&#22905;&#21512;&#20316;&#30340;&#28436;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#37117;&#31216;&#22905;&#20026;&#33406;&#31859;&#20029;&#12290;&lt;/p&gt;&lt;p&gt;&#33778;&#23572;&#24503;&#34917;&#20805;&#36947;&#65306;&#8220;&#22312;&#25105;&#20204;&#32487;&#32493;&#20043;&#21069;&#65292;&#25105;&#24819;&#35828;&#20960;&#21477;&#35805;&#12290;&#22905;&#30340;&#21517;&#23383;&#21483;&#33406;&#31859;&#20029;&#65292;&#20294;&#22905;&#30340;&#32844;&#19994;&#26165;&#31216;&#26159;&#33406;&#29595;&#12290;&#25152;&#20197;&#24403;&#26377;&#20154;&#19981;&#35748;&#35782;&#22905;&#26102;&#65292;&#25105;&#26368;&#32456;&#20250;&#35828;&#33406;&#29595;&#12290;&#20294;&#20174;&#29616;&#22312;&#24320;&#22987;&#25105;&#21482;&#20250;&#35828;&#33406;&#31859;&#20029;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#36890;&#22238;&#31572;&#36947;&#65306;&#8220;&#20320;&#21487;&#20197;&#35828;&#33406;&#29595;&#12290;&#20320;&#21487;&#20197;&#35828;&#20219;&#20309;&#35805;&#12290;&#8221;&#24403;&#34987;&#38382;&#21450;&#22905;&#26159;&#21542;&#20250;&#32416;&#27491;&#19968;&#20010;&#21483;&#22905;&#33406;&#31859;&#20029;&#30340;&#31881;&#19997;&#26102;&#65292;&#22905;&#35828;&#65306;&#8220;&#19981;&#20250;&#12290;&#37027;&#22826;&#22909;&#20102;&#12290;&#25105;&#24819;&#25104;&#20026;&#33406;&#31859;&#20029;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#36890;&#35828;&#65292;&#22905;&#20043;&#25152;&#20197;&#20351;&#29992;&#33406;&#29595;&#26159;&#22240;&#20026;&#22905;&#30340;&#30495;&#21517;&#26159;&#30001; Sag-Aftra &#24037;&#20250;&#30340;&#21478;&#19968;&#20301;&#28436;&#21592;&#21462;&#30340;&#12290;&#22909;&#33713;&#22366;&#21046;&#20316;&#38656;&#35201;&#24037;&#20250;&#20250;&#21592;&#36164;&#26684;&#12290;&lt;/p&gt;&lt;p&gt;&#32487; 2017 &#24180;&#20973;&#20511;&#12298;&#29233;&#20048;&#20043;&#22478;&#12299;&#20027;&#28436;&#33719;&#24471;&#22885;&#26031;&#21345;&#26368;&#20339;&#22899;&#20027;&#35282;&#22870;&#21518;&#65292;&#26031;&#36890;&#20170;&#24180;&#20973;&#20511;&#22312;&#26681;&#25454;&#38463;&#25289;&#26031;&#20195;&#23572;&#183;&#26684;&#38647;&#23567;&#35828;&#25913;&#32534;&#30340;&#21476;&#35013;&#22855;&#24187;&#21916;&#21095;&lt;a href="https://www.theguardian.com/film/2024/jan/14/poor-things-review-yorgos-lanthimos-emma-stone-frankenstein"&gt;&#29255;&#20013;&#39280;&#28436;&#36125;&#25289;&#183;&#24052;&#20811;&#26031;&#29305;&#32780;&lt;/a&gt;&#31532;&#20108;&#27425;&#33719;&#24471;&#22885;&#26031;&#21345;&#22870;&#12290;&#35813;&#29255;&#30001;&#27431;&#26684;&#26031;&#183;&#20848;&#26031;&#33707;&#26031;&#25191;&#23548;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/film/mark-ruffalo"&gt;&#39532;&#20811;&#183;&#40065;&#27861;&#27931;&lt;/a&gt;&#12289;&#23041;&#24265;&#183;&#36798;&#31119;&#21644;&#25289;&#31859;&#183;&#20248;&#32032;&#31119;&#32852;&#21512;&#20027;&#28436;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#19978;&#30340;&#33719;&#22870;&#24863;&#35328;&#20013;&#65292;&#26031;&#36890;&#23545;&#33673;&#33673;&#183;&#26684;&#33713;&#26031;&#39039;&#34920;&#31034;&#8220;&#25964;&#30031;&#8221;&#65292;&#33673;&#33673;&#183;&#26684;&#33713;&#26031;&#39039;&#26377;&#26395;&#20973;&#20511;&#12298;&#33457;&#26376;&#26432;&#25163;&#12299;&#20013;&#30340;&#35282;&#33394;&#33719;&#24471;&#26368;&#20339;&#22899;&#20027;&#35282;&#22870;&#12290; &#8220;&#33021;&#21644;&#20320;&#19968;&#36215;&#20570;&#36825;&#20214;&#20107;&#30495;&#26159;&#22826;&#33635;&#24184;&#20102;&#65292;&#25105;&#24076;&#26395;&#25105;&#20204;&#33021;&#32487;&#32493;&#19968;&#36215;&#20570;&#36825;&#20214;&#20107;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26368;&#21518;&#65292;&#22905;&#24863;&#35874;&#20102;&#21253;&#25324;&#20848;&#26031;&#33707;&#26031;&#22312;&#20869;&#30340;&#12298;Poor Things&#12299;&#32972;&#21518;&#30340;&#22242;&#38431;&#65306;&#8220;&#24863;&#35874;&#20320;&#20204;&#20026;&#36125;&#25289;&#36825;&#20010;&#35282;&#33394;&#24102;&#26469;&#20102;&#19968;&#29983;&#30340;&#31036;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#36890;&#38543;&#21518;&#24863;&#35874;&#20102;&#22905;&#30340;&#29238;&#27597;&#12289;&#20804;&#24351;&#12289;&#19976;&#22827;&#21644;&#22899;&#20799;&#65292;&#8220;&#20182;&#20204;&#19977;&#22825;&#21518;&#23601;&#28385;&#19977;&#23681;&#20102;&#65292;&#32473;&#25105;&#20204;&#30340;&#19990;&#30028;&#24102;&#26469;&#20102;&#33394;&#24425;&#12290;&#25105;&#23545;&#20320;&#30340;&#29233;&#32988;&#36807;&#25972;&#20010;&#22825;&#31354;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26031;&#36890;&#23558;&#20986;&#28436;&#21478;&#19968;&#37096;&#30001;&#20182;&#25191;&#23548;&#30340;&#30005;&#24433;&#12298;&#21892;&#33391;&#12299;&lt;em&gt; &lt;/em&gt;&#20848;&#26031;&#33707;&#26031;&#12290;&#36825;&#37096;&#30005;&#24433;&#23558;&#20110;&#19979;&#20010;&#26376;&#22312;&#25115;&#32435;&#39318;&#26144;&#12290;&lt;/p&gt;</description><pubDate>Sat, 27 Apr 2024 00:52:02 +0800</pubDate></item><item><title>&#33406;&#20262;&#183;&#24503;&#26480;&#23612;&#21202;&#26031;&#65306;&#25105;&#22240;&#8220;&#21329;&#37145;&#8221;&#32780;&#34987;&#8220;&#36386;&#20986;&#28436;&#33402;&#22280;&#8221;</title><link>https://www.theguardian.com/tv-and-radio/2024/apr/26/ellen-degeneres-mean</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T15:21:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/738cadab256931159f33b4c77644741740d22d34/390_80_2249_1349/master/2249.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a8f29f6ae34eab25190e148e1a306b0d" alt=""&gt;&#33406;&#20262;&#183;&#24503;&#26480;&#23612;&#21202;&#26031;&lt;/div&gt;&lt;p&gt;&#33406;&#20262;&#183;&#24503;&#26480;&#23612;&#21202;&#26031;&#22312;&#22905;&#30340;&#21516;&#21517;&#26085;&#38388;&#33073;&#21475;&#31168;&#33410;&#30446;&#34987;&#25351;&#25511;&#20026;&#26377;&#27602;&#24037;&#20316;&#22330;&#25152;&#21518;&#65292;&#35848;&#21040;&#20102;&#22791;&#21463;&#20105;&#35758;&#30340;&#32467;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978;&#65292;&#36825;&#20301;&#21069;&#26085;&#38388;&#20027;&#25345;&#20154;&#22312;&#27931;&#26441;&#30710;&#25289;&#25096;&#20030;&#34892;&#22905;&#30340;&#26032;&#33406;&#20262;&#26368;&#21518;&#19968;&#31449;&#24033;&#22238;&#28436;&#21809;&#20250;&#30340;&#39318;&#28436;&#20043;&#22812;&#26102;&#65292;&#24320;&#29609;&#31505;&#35828;&#33258;&#24049;&#22240;&#8220;&#21051;&#34180;&#8221;&#32780;&#8220;&#34987;&#36386;&#20986;&#20102;&#28436;&#33402;&#22280;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/tv-and-radio/2022/may/27/ellen-degeneres-final-talk-show"&gt;&#33406;&#20262;&#183;&#24503;&#26480;&#23612;&#21202;&#26031;&#31163;&#24320;&#20102;&#22905;&#30340;&#33073;&#21475;&#31168;&#24093;&#22269;&#65292;&#30041;&#19979;&#20102;&#22797;&#26434;&#30340;&#36951;&#20135;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#33410;&#30446;&#26368;&#20808;&#30001;&lt;a href="https://people.com/ellen-degeneres-jokes-about-getting-kicked-out-of-show-business-after-toxic-workplace-claims-8639171"&gt;&#12298;&#20154;&#29289;&#12299;&lt;/a&gt;&#21644;&lt;a href="https://www.rollingstone.com/culture/culture-news/ellen-degeneres-canceled-new-comedy-tour-netflix-special-1235010950/"&gt;&#12298;&#28378;&#30707;&#12299;&#26434;&#24535;&lt;/a&gt;&#25253;&#36947;&#65292;&#25552;&#21040;&#20102;&lt;a href="https://www.buzzfeednews.com/article/krystieyandoli/ellen-employees-allege-toxic-workplace-culture?bftwnews&amp;amp;utm_term=4ldqpgc#4ldqpgc"&gt;Buzzfeed News&lt;/a&gt; 2020 &#24180; 7 &#26376;&#30340;&#19968;&#39033;&#35843;&#26597;&#65292;&#35813;&#35843;&#26597;&#22522;&#20110;&#23545;&#22810;&#21517;&#21592;&#24037;&#30340;&#37319;&#35775;&#65292;&#36825;&#20123;&#21592;&#24037;&#25351;&#25511;&#12298;&#33406;&#20262;&#31168;&#12299;&#25191;&#34892;&#21046;&#29255;&#20154;&#23384;&#22312;&#31181;&#26063;&#20027;&#20041;&#12289;&#24615;&#34892;&#20026;&#19981;&#24403;&#21644;&#24656;&#21523;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#25551;&#32472;&#20102;&#19968;&#24133;&#19982;&#33406;&#20262;&#8220;&#21451;&#21892;&#8221;&#21475;&#21495;&#30456;&#24726;&#30340;&#24037;&#20316;&#22330;&#25152;&#24418;&#35937;&#65307;&#19968;&#20123;&#21592;&#24037;&#25285;&#24515;&#35831;&#30149;&#20551;&#21487;&#33021;&#20250;&#21463;&#21040;&#22788;&#32602;&#65292;&#24182;&#22240;&#25552;&#20986;&#25237;&#35785;&#31561;&#25351;&#25511;&#32780;&#38754;&#20020;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35843;&#26597;&#23548;&#33268;&#35813;&#21095;&lt;a href="https://www.theguardian.com/tv-and-radio/2020/aug/17/ellen-degeneres-ellen-show-three-producers-leave"&gt;&#35299;&#38599;&#20102;&#19977;&#21517;&#39030;&#32423;&#21046;&#29255;&#20154;&lt;/a&gt;&#65292;&#24503;&#26480;&#23612;&#21202;&#26031;&#36824;&#36827;&#34892;&#20102;&#30452;&#25773;&#36947;&#27465;&#12290;&#23613;&#31649;&#22905;&#35828;&#22905;&#19981;&#30693;&#36947;&#24037;&#20316;&#20154;&#21592;&#30340;&#19981;&#24403;&#34892;&#20026;&#65292;&#20294;&#25105;&#22788;&#20110;&#29305;&#26435;&#21644;&#26435;&#21147;&#30340;&#20301;&#32622;&#65292;&#24182;&#19988; [...] &#25105;&#23545;&#28436;&#20986;&#20013;&#21457;&#29983;&#30340;&#20107;&#24773;&#36127;&#36131;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#21095;&#20174;&#26410;&#20174;&#19985;&#38395;&#20013;&#24674;&#22797;&#36807;&#26469;&#65292;&#24182;&#20110; 2022 &#24180; 5 &#26376;&lt;a href="https://www.theguardian.com/tv-and-radio/2022/may/27/ellen-degeneres-final-talk-show"&gt;&#32467;&#26463;&#20102; 19 &#24180;&#30340;&#25773;&#20986;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; Largo &#30340;&#33310;&#21488;&#19978;&#65292;&#36825;&#20301; 66 &#23681;&#30340;&#21916;&#21095;&#28436;&#21592;&#27785;&#24605;&#30528;&#25104;&#20026;&#8220;&#32654;&#22269;&#26368;&#20196;&#20154;&#35752;&#21388;&#30340;&#20154;&#8221;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#34987;&#36386;&#20986;&#20102;&#28436;&#33402;&#30028;&#12290;&#28436;&#33402;&#22280;&#37324;&#27809;&#26377;&#21329;&#37145;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#21696;&#21497;&#36825;&#20123;&#22836;&#26465;&#26032;&#38395;&#22914;&#20309;&#21066;&#24369;&#20102;&#22905;&#30340;&#30005;&#35270;&#36951;&#20135;&#12290; &#8220;&#36825;&#31181;&#20167;&#24680;&#25345;&#32493;&#20102;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#20250;&#23613;&#37327;&#36991;&#20813;&#30475;&#26032;&#38395;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#37027;&#20010;&#8216;&#21451;&#21892;&#8217;&#30340;&#22899;&#23401;&#24182;&#19981;&#21451;&#21892;&#65292;&#8221;&#24503;&#26480;&#23612;&#21202;&#26031;&#32487;&#32493;&#35828;&#36947;&#12290; &#8220;&#25105;&#21464;&#25104;&#20102;&#19968;&#20010;&#19968;&#32500;&#30340;&#35282;&#33394;&#65292;&#20182;&#20250;&#36192;&#36865;&#19996;&#35199;&#24182;&#36339;&#33310;&#12290;&#20320;&#30693;&#36947;&#36339;&#36215;&#33310;&#27493;&#26377;&#22810;&#38590;&#21527;&#65311;&#19968;&#20010;&#21329;&#37145;&#30340;&#20154;&#20250;&#36339;&#33310;&#21527;&#65311;&#22914;&#26524;&#25105;&#22312;&#33410;&#30446;&#32467;&#26463;&#26102;&#35828;&#8216;&#21435;&#20320;&#22920;&#30340;&#8217;&#65292;&#20154;&#20204;&#19968;&#23450;&#20250;&#24863;&#21040;&#24778;&#21916;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#20363;&#34892;&#20844;&#20107;&#32467;&#26463;&#21518;&#30340;&#35266;&#20247;&#38382;&#31572;&#29615;&#33410;&#20013;&#65292;&#24503;&#26480;&#23612;&#21202;&#26031;&#34987;&#38382;&#21450;&#22905;&#26159;&#21542;&#22312;&#22256;&#38590;&#26102;&#26399;&#32487;&#32493;&#8220;&#36339;&#33310;&#8221;&#12290; &#8220;&#19981;&#8230;&#8230;&#24403;&#20320;&#21741;&#27875;&#26102;&#65292;&#24456;&#38590;&#36339;&#33310;&#65292;&#8221;&#22905;&#22238;&#31572;&#36947;&#65292;&#24182;&#25351;&#20986;&#22905;&#22312;&#19985;&#38395;&#26399;&#38388;&#8220;&#24230;&#36807;&#20102;&#19968;&#27573;&#33392;&#38590;&#30340;&#26102;&#20809;&#8221;&#24182;&#19988;&#8220;&#26080;&#27861;&#25670;&#33073;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#26480;&#23612;&#21202;&#26031;&#23558;&#36825;&#19968;&#26102;&#26399;&#25551;&#36848;&#20026;&#22905;&#32844;&#19994;&#29983;&#28079;&#20013;&#31532;&#20108;&#27425;&#8220;&#20302;&#35843;&#8221;&#24182;&#25104;&#20026;&#8220;&#19981;&#21463;&#27426;&#36814;&#30340;&#20154;&#8221;&#8212;&#8212;&#31532;&#19968;&#27425;&#26159;&#22312; 1997 &#24180;&#65292;&#24403;&#26102;&#22905;&#20844;&#24320;&#20986;&#26588;&#33258;&#24049;&#26159;&#21516;&#24615;&#24651;&#12290;&#22905;&#35828;&#22905;&#24050;&#32463;&#25509;&#21463;&#20102;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#24182;&#19988;&#8220;&#29616;&#22312;&#27491;&#22312;&#36339;&#33310;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#27491;&#22312;&#25343;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#30340;&#20107;&#24773;&#24320;&#29609;&#31505;&#65292;&#20294;&#36825;&#30830;&#23454;&#26159;&#27585;&#28781;&#24615;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#33457;&#20102;&#24456;&#38271;&#26102;&#38388;&#25165;&#24819;&#20877;&#27425;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#36824;&#25351;&#20986;&#65292;&#22905;&#8220;&#21482;&#26159;&#35752;&#21388;&#33410;&#30446;&#30340;&#32467;&#26463;&#26041;&#24335;&#12290;&#25105;&#38750;&#24120;&#21916;&#27426;&#36825;&#20010;&#33410;&#30446;&#65292;&#20294;&#25105;&#21482;&#26159;&#35752;&#21388;&#20154;&#20204;&#26368;&#21518;&#19968;&#27425;&#30475;&#21040;&#25105;&#23601;&#26159;&#36825;&#26679;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#26202;&#30340;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#26469;&#33258;&#19968;&#20301;&#22899;&#22763;&#65292;&#22905;&#38382;&#36947;&#65306;&#8220;&#20320;&#35748;&#20026;&#20320;&#20250;&#20026;&#37027;&#20123;&#20900;&#26505;&#36807;&#20320;&#30340;&#20154;&#25253;&#20167;&#21527;&#65311;&#8221;&#22312;&#22823;&#32422; 200 &#21517;&#35266;&#20247;&#30340;&#27426;&#21628;&#22768;&#20013;&#65292;&#24503;&#26480;&#23612;&#21202;&#26031;&#22238;&#24212;&#36947;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#26159;&#35841;&#20900;&#26505;&#20102;&#25105;&#12290;&#25105;&#20160;&#33267;&#19981;&#30693;&#36947;&#36825;&#20123;&#20154;&#26159;&#35841;&#65292;&#25152;&#20197;&#25105;&#26080;&#27861;&#23547;&#27714;&#25253;&#22797;&#65292;&#20294;&#25105;&#30495;&#30340;&#19981;&#25235;&#32039;&#19996;&#35199;&#12290;&#21482;&#26159;&#36825;&#19981;&#26159;&#25105;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#33410;&#30446;&#32467;&#26463;&#20197;&#26469;&#65292;&#24503;&#26480;&#23612;&#21202;&#26031;&#22522;&#26412;&#19978;&#19981;&#20877;&#20986;&#29616;&#22312;&#20844;&#20247;&#35270;&#32447;&#20013;&#65292;&#38500;&#20102;&#22905; 2023 &#24180;&#25506;&#32034;&#39057;&#36947;&#30340;&#32426;&#24405;&#29255;&#12298;&#25327;&#25937;&#22823;&#29481;&#29481;&#65306;&#33406;&#20262;&#30340;&#19979;&#19968;&#27425;&#20882;&#38505;&#12299;&#21644;&#19968;&#20123;&#31038;&#20132;&#23186;&#20307;&#27963;&#21160;&#12290;&#33406;&#20262;&#30340;&#12298;Last Stand ... Up&#12299;&#24033;&#28436;&#26159;&#22905;&#39318;&#27425;&#37325;&#36820;&#21916;&#21095;&#30028;&#12290;&#24033;&#28436;&#23558;&#36884;&#32463;&#22307;&#22320;&#20122;&#21733;&#12289;&#21326;&#30427;&#39039;&#12289;&#20420;&#21202;&#20872;&#24030;&#21644;&#28286;&#21306;&#65292;&#26368;&#21518;&#23558;&#22312; Netflix &#21046;&#20316;&#30340;&#26032;&#29305;&#21035;&#33410;&#30446;&#20013;&#36798;&#21040;&#39640;&#28526;&#65292;&#23558;&#20110;&#20170;&#24180;&#31179;&#22825;&#24405;&#21046;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 26 Apr 2024 23:52:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#33322;&#31354;&#20844;&#21496;&#22312;&#21407;&#20303;&#27665;&#37195;&#38271;&#22836;&#39280;&#34987;&#25688;&#19979;&#21518;&#36947;&#27465;</title><link>https://www.theguardian.com/world/2024/apr/26/air-canada-first-nations-headdress-removed</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T15:46:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8d4fa0a75f11844bb58577d6ce0f784b58862275/0_9_2048_1230/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bca43797579631be76725d2a10bd296a" alt=""&gt;&#21152;&#25343;&#22823;&#33322;&#31354;&#21943;&#27668;&#26426;&lt;/div&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#26368;&#22823;&#30340;&#33322;&#31354;&#20844;&#21496;&#21521;&#19968;&#20301;&#33879;&#21517;&#30340;&#21407;&#20303;&#27665;&#37195;&#38271;&#36947;&#27465;&#65292;&#27492;&#21069;&#22905;&#30340;&#31036;&#20202;&#22836;&#39280;&#34987;&#20174;&#39134;&#26426;&#26426;&#33329;&#20013;&#21462;&#20986;&#65292;&#21253;&#35065;&#22312;&#22609;&#26009;&#34955;&#20013;&#24182;&#31227;&#33267;&#34892;&#26446;&#33329;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#20303;&#27665;&#22823;&#20250;&#20840;&#22269;&#20027;&#24109;&#36763;&#36842;&#183;&#20237;&#24503;&#35946;&#26031;&#183;&#20869;&#30382;&#32435;&#20811; (Cindy Woodhouse Nepinak) &#21608;&#19977;&#22312;&#22269;&#20869;&#39134;&#34892;&#26102;&#35828;&#65292;&#22905;&#30340;&#22836;&#39280;&#34987;&#33322;&#31354;&#20844;&#21496;&#24037;&#20316;&#20154;&#21592;&#25343;&#36208;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#22312;&#33080;&#20070;&#19978;&#20889;&#36947;&#65306;&#8220;&#21152;&#25343;&#22823;&#33322;&#31354;&#20844;&#21496;&#38656;&#35201;&#20026;&#21407;&#20303;&#27665;&#21046;&#23450;&#19968;&#39033;&#21327;&#35758;&#65292;&#36825;&#26679;&#25105;&#20204;&#23601;&#19981;&#20250;&#22240;&#20026;&#25105;&#20204;&#30340;&#31070;&#22307;&#29289;&#21697;&#32780;&#21463;&#21040;&#39578;&#25200;&#8221;&#65292;&lt;a href="https://www.facebook.com/photo?fbid=10169357815625604&amp;amp;set=pcb.10169357820465604"&gt;&#24182;&#21457;&#24067;&#20102;&#24037;&#20316;&#20154;&#21592;&#20174;&#26426;&#33329;&#21462;&#19979;&#22836;&#39280;&#30340;&#29031;&#29255;&lt;/a&gt;&#12290; &#8220;&#25105;&#20204;&#30340;&#22836;&#39280;&#19981;&#23646;&#20110;&#33322;&#31354;&#20844;&#21496;&#30340;&#22403;&#22334;&#34955;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &#8220;&#24863;&#35874;&#39134;&#26426;&#19978;&#21892;&#33391;&#30340;&#21152;&#25343;&#22823;&#20154;&#20026;&#25105;&#25402;&#36523;&#32780;&#20986;&#24182;&#35797;&#22270;&#25552;&#20379;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21152;&#25343;&#22823;&#33322;&#31354;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#24050;&#19982;&#20237;&#24503;&#35946;&#26031;&#183;&#20869;&#30382;&#32435;&#20811;&#32852;&#31995;&#65292;&#24076;&#26395;&#23601;&#36825;&#19968;&#20107;&#20214;&#8220;&#26356;&#22909;&#22320;&#29702;&#35299;&#24182;&#36947;&#27465;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#35813;&#20844;&#21496;&#8220;&#29702;&#35299;&#20026;&#20056;&#23458;&#25552;&#20379;&#20855;&#26377;&#31070;&#22307;&#25991;&#21270;&#24847;&#20041;&#30340;&#29289;&#21697;&#21644;&#35937;&#24449;&#30340;&#37325;&#35201;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#35946;&#26031;&#183;&#20869;&#30382;&#32435;&#20811;&#65288;Woodhouse Nepinak&#65289;&#26366;&#25285;&#20219;&#39532;&#23612;&#25176;&#24052;&#30465;&#21407;&#20303;&#27665;&#35758;&#20250;&#22320;&#21306;&#36127;&#36131;&#20154;&#65292;&#20182;&#22312;&#33406;&#20271;&#22612;&#30465;&#30382;&#21345;&#23612;&#26063;&#40657;&#33050;&#32852;&#30431;&#20030;&#34892;&#30340;&#20202;&#24335;&#19978;&#25509;&#21463;&#20102;&#22836;&#39280;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#20303;&#27665;&#22823;&#20250;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#23558;&#20854;&#36716;&#20132;&#32473;&#22905;&#26159;&#20026;&#20102;&#34920;&#24432;&#22905;&#22312;&#22269;&#23478;&#39046;&#23548;&#21147;&#21644;&#35299;&#20915;&#21407;&#20303;&#27665;&#20799;&#31461;&#31119;&#21033;&#38382;&#39064;&#19978;&#25152;&#20570;&#30340;&#24037;&#20316;&#12290; AFN &#34917;&#20805;&#35828;&#65292;&#22905;&#22836;&#39280;&#19978;&#30340;&#40560;&#32701;&#8220;&#33021;&#22815;&#24110;&#21161;&#25903;&#25345;&#39046;&#23548;&#32773;&#22312;&#26053;&#34892;&#21644;&#25361;&#25112;&#20013;&#30340;&#34920;&#29616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#30028;&#20154;&#22763;&#36805;&#36895;&#35892;&#36131;&#21152;&#25343;&#22823;&#33322;&#31354;&#30340;&#34892;&#20026;&#65292;&#21152;&#25343;&#22823;&#21069;&#21496;&#27861;&#37096;&#38271;&#22823;&#21355;&#183;&#25289;&#26757;&#33922;&#31216;&#36825;&#19968;&#20107;&#20214;&#8220;&#21487;&#32827;&#8221;&#21644;&#8220;&#33618;&#35884;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#19981;&#33021;&#31616;&#21333;&#22320;&#25918;&#22312;&#25176;&#36816;&#34892;&#26446;&#20013;&#65292;&#8221;&#20182;&#22312;&#22768;&#26126;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20056;&#22352;&#36807;&#22810;&#27425;&#33322;&#29677;&#65292;&#36739;&#22823;&#30340;&#26222;&#36890;&#34892;&#26446;&#34987;&#23433;&#20840;&#22320;&#25918;&#32622;&#22312;&#26426;&#33329;&#20869;&#12290;&#20182;&#20204;&#22312;&#26412;&#26696;&#20013;&#30340;&#25298;&#32477;&#31616;&#30452;&#20196;&#20154;&#38663;&#24778;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Nishnawbe Aski Nation &#30340;&#22823;&#37195;&#38271;&#38463;&#23572;&#25991;&#183;&#36153;&#24503;&#21202; (Alvin Fiddler)&lt;a href="https://twitter.com/gcfiddler/status/1783589154930000220"&gt;&#31216;&lt;/a&gt;&#36825;&#19968;&#20107;&#20214;&#8220;&#21487;&#32827;&#8221;&#65292;&#24182;&#21628;&#21505;&#35813;&#22269;&#30340;&#26071;&#33328;&#33322;&#31354;&#20844;&#21496;&#8220;&#30830;&#20445;&#22242;&#38431;&#30340;&#25152;&#26377;&#25104;&#21592;&#37117;&#20102;&#35299;&#24182;&#36981;&#23432;&#22788;&#29702;&#31070;&#22307;&#29289;&#21697;&#30340;&#25152;&#26377;&#21327;&#35758;&#8221;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 26 Apr 2024 23:52:01 +0800</pubDate></item><item><title>&#20146;&#24052;&#21202;&#26031;&#22374;&#25239;&#35758;&#33829;&#22320;&#36941;&#24067;&#32654;&#22269;40&#20010;&#26657;&#22253;</title><link>https://www.theguardian.com/world/2024/apr/26/pro-palestinian-protests-college-campuses</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T15:39:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/93b95f739032cb57d246d7d5a47779112e39af6e/0_0_6000_4161/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f18da2b15ab6716ba4f85c607bb451eb" alt=""&gt;&#25140;&#30528;&#22836;&#30420;&#12289;&#25163;&#25345;&#26829;&#26834;&#30340;&#35686;&#23519;&#27839;&#30528;&#34903;&#36947;&#34892;&#36208;&lt;/div&gt;&lt;p&gt;&#25928;&#20223;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#30340;&#20570;&#27861;&#65292;&#32654;&#22269;&#26657;&#22253;&#20869;&#33267;&#23569;&#20986;&#29616;&#20102; 40 &#20010;&#25903;&#25345;&#24052;&#21202;&#26031;&#22374;&#30340;&#25239;&#35758;&#33829;&#22320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/apr/26/columbia-protests-student-reporters-radio-station-wkcr"&gt;&#28151;&#20081;&#32780;&#24778;&#24515;&#21160;&#39748;&#65306;&#21733;&#20262;&#27604;&#20122;&#24191;&#25773;&#30005;&#21488;&#30452;&#25773;&#23398;&#29983;&#25239;&#35758;&#27963;&#21160;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#20154;&#20173;&#28982;&#20197;&#21644;&#24179;&#26041;&#24335;&#36827;&#34892;&#25361;&#34885;&#65292;&#35201;&#27714;&#21152;&#27801;&#20572;&#28779;&#65292;&#24182;&#35201;&#27714;&#20854;&#26426;&#26500;&#20174;&#19982;&#20197;&#33394;&#21015;&#26377;&#32852;&#31995;&#30340;&#20844;&#21496;&#25764;&#36164;&#65292;&#20294;&#25968;&#30334;&#21517;&#23398;&#29983;&#21644;&#22806;&#37096;&#25239;&#35758;&#32773;&#34987;&#25429;&#65292;&#24182;&#19982;&#35686;&#26041;&#21457;&#29983;&#20102;&#19968;&#20123;&#28608;&#28872;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#20116;&#65292;&#33267;&#23569;&#36824;&#26377; 100 &#21517;&#23398;&#29983;&#34987;&#25429;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#26159;&#22312;&#27874;&#22763;&#39039;&#30340;&#33406;&#40664;&#29983;&#23398;&#38498;&#65292;&#21478;&#26377; 20 &#21517;&#23398;&#29983;&#22312;&#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20420;&#20133;&#20420;&#24030;&#21733;&#20262;&#24067;&#24066;&#65292;&lt;a href="https://twitter.com/sentdefender/status/1783708804091113646"&gt;&#35270;&#39057;&lt;/a&gt;&#26174;&#31034;&#21608;&#22235;&#26202;&#19978;&#24030;&#35686;&#19982;&#32858;&#38598;&#22312;&#26657;&#22253;&#20869;&#30340;&#25239;&#35758;&#32773;&#21457;&#29983;&#20914;&#31361;&#12290;&#22823;&#23398;&#21457;&#35328;&#20154;&#26412;&#26480;&#26126;&#183;&#32422;&#32752;&#36874;&#25588;&#24341;&#31105;&#27490;&#36890;&#23477;&#27963;&#21160;&#30340;&#35268;&#23450;&#35828;&#65292;&#35686;&#26041;&#21629;&#20196;&#25239;&#35758;&#32773;&#25764;&#31163;&#65292;&#37027;&#20123;&#25298;&#32477;&#31163;&#24320;&#30340;&#20154;&#34987;&#36910;&#25429;&#24182;&#34987;&#25351;&#25511;&#29359;&#26377;&#38750;&#27861;&#20405;&#20837;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#24052;&#21202;&#26031;&#22374;&#27491;&#20041;&#23398;&#29983;&#32452;&#32455;&#26159;&#19968;&#20010;&#30001;&#23398;&#29983;&#39046;&#23548;&#30340;&#32452;&#32455;&#65292;&#21608;&#22235;&#22312;&#32858;&#38598;&#20102;&#25968;&#30334;&#21517;&#23398;&#29983;&#30340;&#31034;&#23041;&#27963;&#21160;&#20013;&lt;a href="https://www.instagram.com/p/C6MTO7UuVMP/"&gt;&#35686;&#21578;&lt;/a&gt;&#25239;&#35758;&#32773;&#26377;&#34987;&#25429;&#30340;&#39118;&#38505;&#12290;&#35813;&#22823;&#23398;&#23398;&#29983;&#21150;&#30340;&#25253;&#32440;&#12298;&#28783;&#31548;&#25253;&#12299;&#25253;&#36947;&#35828;&#65292;&lt;a href="https://www.instagram.com/p/C6NeVm6NeVb/?img_index=1"&gt;&#22823;&#32422; 30 &#21517;&#25239;&#35758;&#32773;&#22312;&#19968;&#22812;&#20043;&#38388;&#34987;&#25429;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24030;&#20195;&#34920;&#31302;&#23612;&#25289;&#183;&#20122;&#36763;&#183;&#38463;&#21340;&#26460;&#25289;&#24076; (Munira Yasin Abdullahi) &#22312;&lt;a href="https://www.instagram.com/p/C6NvdzdAYiA/"&gt;Instagram&lt;/a&gt;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#20420;&#21202;&#20872;&#24030;&#31435;&#22823;&#23398;&#30495;&#20002;&#33080;&#65292;&#20320;&#19981;&#20250;&#35753;&#25105;&#20204;&#27785;&#40664;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#26202;&#19978; 10 &#28857;&#24038;&#21491;&#65292;&#25163;&#25345;&#30462;&#29260;&#30340;&#35686;&#23519;&#25509;&#36817;&#20102;&#32422; 250 &#21517;&#20154;&#32676;&#12290;&#25454;&#12298;&#28783;&#31548;&#25253;&#12299;&#25253;&#36947;&#65292;&#22312;&#23448;&#21592;&#23558;&#25239;&#35758;&#32773;&#24102;&#19978;&#36910;&#25429;&#36710;&#20043;&#21069;&#65292;&#23398;&#29983;&#20204;&#27491;&#22312;&#33829;&#22320;&#21608;&#22260;&#24418;&#25104;&#20445;&#25252;&#22280;&#12290;&#20154;&#32676;&#32487;&#32493;&#25381;&#33310;&#26071;&#24092;&#24182;&#39640;&#21628;&#8220;&#35753;&#20182;&#20204;&#31048;&#31095;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20108;&#65292;&#20004;&#21517;&#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#23398;&#29983;&#22312;&#21478;&#19968;&#22330;&#26657;&#22253;&#25239;&#35758;&#27963;&#21160;&#20013;&#34987;&#25429;&#12290;&#25454;&lt;a href="https://www.dispatch.com/story/news/crime/2024/04/25/palestine-hamas-gaza-war-protest-ohio-state-students-faculty-arrested/73453334007/"&gt;&#12298;&#21733;&#20262;&#24067;&#24555;&#25253;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#20854;&#20013;&#19968;&#21517;&#34987;&#25429;&#30340;&#25239;&#35758;&#32773;&#19982;&#35813;&#22823;&#23398;&#26080;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#25454;&lt;a href="https://www.instagram.com/p/C6NVZYGtn46/?img_index=1"&gt;Berkeley Beacon&lt;/a&gt;&#23398;&#29983;&#25253;&#32440;&#25253;&#36947;&#65292;&#35686;&#26041;&#24378;&#34892;&#28165;&#29702;&#20102;&#27874;&#22763;&#39039;&#33406;&#40664;&#29983;&#23398;&#38498;&#30340;&#19968;&#20010;&#24080;&#31735;&#33829;&#22320;&#65292;&#36910;&#25429;&#20102; 108 &#20154;&#12290;&#35270;&#39057;&#26174;&#31034;&lt;a href="https://twitter.com/MrAndyNgo/status/1783549560515649858"&gt;&#35686;&#23519;&#27572;&#25171;&#25239;&#35758;&#32773;&lt;/a&gt;&#24182;&#23558;&#23398;&#29983;&#25302;&#20498;&#22312;&#22320;&#12290;&lt;/p&gt;&lt;p&gt;&#25454; NBC Today &#21608;&#20116;&#19978;&#21320;&lt;a href="https://twitter.com/TODAYshow/status/1783820265346023805"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#20840;&#22269;&#26657;&#22253;&#25239;&#35758;&#33829;&#22320;&#30340;&#25968;&#37327;&#24050;&#22686;&#33267; 40 &#22810;&#20010;&#12290;&lt;/p&gt;&lt;p&gt;&#33406;&#40664;&#29983;&#23398;&#38498;&#21608;&#26085;&#32858;&#38598;&#20102;&#19968;&#20010;&#33829;&#22320;&#65292;&#34920;&#36798;&#23545;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#36910;&#25429;&#23398;&#29983;&#30340;&#25903;&#25345;&#65292;&#35813;&#26657;&#22253;&#26159;&#23398;&#29983;&#20027;&#23548;&#30340;&#25239;&#35758;&#27963;&#21160;&#30340;&#20013;&#24515;&#65292;&#24182;&#35201;&#27714;&#21152;&#27801;&#20572;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20271;&#20811;&#21033;&#28783;&#22612;&#25253;&#36947;&#65292;&#25239;&#35758;&#32773;&#22240;&#25200;&#20081;&#21644;&#24179;&#32780;&#34987;&#25429;&#65292;&#30446;&#21069;&#23578;&#26410;&#35777;&#23454;&#34987;&#25429;&#30340; 108 &#20154;&#20013;&#26377;&#22810;&#23569;&#20154;&#26159;&#33406;&#40664;&#29983;&#23398;&#38498;&#30340;&#23398;&#29983;&#12290;&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#20420;&#20133;&#20420;&#24030;&#31435;&#22823;&#23398;&#21644;&#33406;&#40664;&#29983;&#22823;&#23398;&#21482;&#26159;&#21608;&#22235;&#22312;&#22768;&#25588;&#24052;&#21202;&#26031;&#22374;&#30340;&#25239;&#35758;&#28010;&#28526;&#20013;&#34987;&#25429;&#30340;&#19968;&#20123;&#22823;&#23398;&#26657;&#22253;&#65292;&#25928;&#20223;&#32445;&#32422;&#24066;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#30340;&#20363;&#23376;&#65292;&#35813;&#26657;&#30340;&#25239;&#35758;&#32773;&#19978;&#21608;&#24320;&#22987;&#22312;&#26657;&#22253;&#20013;&#22830;&#25645;&#24314;&#25239;&#35758;&#24080;&#31735;&#12290;&#22312;&#22823;&#23398;&#26657;&#38271;&#21628;&#21505;&#32445;&#32422;&#35686;&#23519;&#23616;&#28165;&#29702;&#33829;&#22320;&#12289;&#23548;&#33268;&#36910;&#25429;&#21644;&#26032;&#33829;&#22320;&#30340;&#20986;&#29616;&#21518;&#65292;&#25903;&#25345;&#31034;&#23041;&#21644;&#21453;&#23545;&#31034;&#23041;&#30340;&#22768;&#38899;&#38543;&#20043;&#32780;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#20304;&#27835;&#20122;&#24030;&#20122;&#29305;&#20848;&#22823;&#30340;&lt;a href="https://www.ajc.com/news/crime/breaking-pro-palestinian-training-center-protesters-set-up-camp-at-emory/KI3KCD5TANAIVGHFF5OTLXY5BA/"&gt;&#22467;&#40664;&#37324;&#22823;&#23398;&lt;/a&gt;&#20063;&#20986;&#29616;&#20102;&#19982;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#22242;&#32467;&#19968;&#33268;&#30340;&#33829;&#22320;&#65307; &lt;a href="https://chicago.suntimes.com/israel-hamas-war/2024/04/25/northwestern-students-set-up-palestine-solidarity-camp-on-campus"&gt;&#35199;&#21271;&#22823;&#23398;&lt;/a&gt;&#65292;&#20234;&#21033;&#35834;&#20234;&#24030;&#24211;&#20811;&#21439;&#65307;&#32445;&#32422;&#24030;&#20234;&#33832;&#21345;&#24247;&lt;a href="https://www.instagram.com/p/C6LqIlFuNvy/"&gt;&#22856;&#23572;&#22823;&#23398;&lt;/a&gt;&#65307;&lt;a href="https://x.com/pslnational/status/1783464271914938675"&gt;&#20052;&#27835;&#21326;&#30427;&#39039;&#22823;&#23398;&lt;/a&gt;&#65292;&#21326;&#30427;&#39039;&#29305;&#21306;&#65307;&#26032;&#27901;&#35199;&#24030;&lt;a href="https://www.dailyprincetonian.com/article/2024/04/princeton-news-adpol-gaza-solidarity-encampment-launches-mccosh-courtyard"&gt;&#26222;&#26519;&#26031;&#39039;&#22823;&#23398;&lt;/a&gt;&#65307;&lt;a href="https://www.instagram.com/left_voice/p/C6L7I7KuN7J/"&gt;&#32445;&#32422;&#22478;&#24066;&#23398;&#38498;&lt;/a&gt;&#65307;&#21644;&#39532;&#33832;&#35832;&#22622;&#24030;&#21073;&#26725;&#24066;&#30340;&lt;a href="https://www.thecrimson.com/article/2024/4/25/harvard-palestine-encampment-day-two/"&gt;&#21704;&#20315;&#22823;&#23398;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20052;&#27835;&#20122;&#24030;&lt;a href="https://www.theguardian.com/us-news/2024/apr/25/emory-university-protest-arrests"&gt;&#22467;&#40664;&#37324;&#22823;&#23398;&lt;/a&gt;&#21644;&lt;a href="https://www.theguardian.com/us-news/2024/apr/25/morehouse-students-biden-commencement-speaker"&gt;&#33707;&#23572;&#35946;&#26031;&#23398;&#38498;&lt;/a&gt;&#30340;&#23398;&#29983;&#20063;&#34987;&#25304;&#30041;&#65292;&#21608;&#19977;&#65292;&#21335;&#21152;&#24030;&#22823;&#23398;&#21644;&#24503;&#20811;&#33832;&#26031;&#22823;&#23398;&#22885;&#26031;&#27712;&#20998;&#26657;&#20063;&#21457;&#29983;&#20102;&#26292;&#21147;&#20914;&#31361;&#21644;&#36910;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#21335;&#21152;&#24030;&#22823;&#23398;&lt;a href="https://www.theguardian.com/us-news/2024/apr/25/usc-cancels-commencement-gaza-protests"&gt;&#21462;&#28040;&#20102;&lt;/a&gt;&#20027;&#35201;&#30340;&#27605;&#19994;&#20856;&#31036;&#65292;&#36825;&#23545;&#22312; Covid-19 &#22823;&#27969;&#34892;&#30340;&#38271;&#26399;&#38548;&#31163;&#20013;&#24320;&#22987;&#25915;&#35835;&#23398;&#20301;&#30340;&#23398;&#29983;&#26469;&#35828;&#26159;&#19968;&#20010;&#25171;&#20987;&#65292;&#21152;&#24030;&#21271;&#37096;&#30340;&#21152;&#24030;&#22823;&#23398;&#20271;&#20811;&#21033;&#20998;&#26657;&#21644;&#21152;&#24030;&#29702;&#24037;&#27946;&#22561;&#20998;&#26657;&lt;a href="https://www.theguardian.com/us-news/2024/apr/23/university-protests-arrests-yale-nyu-columbia"&gt;&#20063;&#21457;&#29983;&#20102;&lt;/a&gt;&#28216;&#34892;&#21644;&#25239;&#35758;&#33829;&#22320;&#12290;&lt;/p&gt;</description><pubDate>Fri, 26 Apr 2024 23:52:01 +0800</pubDate></item><item><title>#MeToo &#21019;&#22987;&#20154;&#34920;&#31034;&#65292;&#38886;&#24681;&#26031;&#22374;&#21028;&#20915;&#34987;&#25512;&#32763;&#21518;&#65292;&#27963;&#21160;&#23558;&#32487;&#32493;&#36827;&#34892;</title><link>https://www.theguardian.com/world/2024/apr/26/harvey-weinstein-me-too-movement</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T13:52:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/36cc2ef618d228389dc26f4ddf528b1c6e4a0a39/0_61_3059_1836/master/3059.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6791aee2262b67ed750171a1497d57b2" alt=""&gt;&#19968;&#20301;&#22899;&#22763;&#20957;&#35270;&#30528;&#38236;&#22836;&#12290;&lt;/div&gt;&lt;p&gt; #MeToo &#36816;&#21160;&#30340;&#21019;&#22987;&#20154;&#22612;&#25289;&#32435;&#183;&#20271;&#20811; (Tarana Burke) &#31216;&#37027;&#20123;&#20844;&#24320;&#21453;&#23545;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374; (Harvey Weinstein) &#30340;&#22899;&#24615;&#20026;&#8220;&#33521;&#38596;&#8221;&#65292;&#24182;&#34920;&#31034;&#27492;&#31867;&#20105;&#21462;&#27491;&#20041;&#21644;&#24179;&#31561;&#30340;&#36816;&#21160;&#23558;&#32487;&#32493;&#24102;&#26469;&#31038;&#20250;&#36827;&#27493;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2024/apr/26/harvey-weinstein-rape-conviction-overturned-donald-trump-court-metoo"&gt;#MeToo &#36816;&#21160;&#32473;&#22899;&#24615;&#24102;&#26469;&#20102;&#22810;&#22823;&#25913;&#21464;&#65311;&#20170;&#22825;&#35753;&#25105;&#20204;&#38382;&#38382;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#8212;&#8212;&#25110;&#32773;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; |&#29595;&#20029;&#23068;&#183;&#28023;&#24503;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20271;&#20811;&#22312;&#36817;&#20108;&#21313;&#24180;&#21069;&#20174;&#22905;&#19982;&#24615;&#20405;&#29359;&#24184;&#23384;&#32773;&#30340;&#24037;&#20316;&#20013;&#21019;&#36896;&#20102;&#8220;&#25105;&#20063;&#26159;&#8221;&#19968;&#35789;&#65292;&#22312;&#32445;&#32422;&#26368;&#39640;&#27861;&#38498;&#21608;&#22235;&#20570;&#20986;&lt;a href="https://www.theguardian.com/world/2024/apr/25/harvey-weinstein-rape-conviction-overturned"&gt;&#20196;&#20154;&#38663;&#24778;&#30340;&#35009;&#20915;&lt;/a&gt;&#25512;&#32763;&#20102;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374; (Harvey Weinstein) 2020 &#24180;&#22312;&#35813;&#24066;&#30340;&#24378;&#22904;&#32618;&#21028;&#20915;&#21518;&#65292;&#22905;&#21457;&#29616;&#33258;&#24049;&#20877;&#27425;&#23459;&#24067;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/metoo-movement"&gt;#&#23545; MeToo &#30340;&#28165;&#31639;&lt;/a&gt;&#27604;&#20219;&#20309;&#27861;&#24237;&#26696;&#20214;&#37117;&#35201;&#20005;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#35828;&#65292;&#19968;&#20010;&#24378;&#26377;&#21147;&#30340;&#36857;&#35937;&#34920;&#26126;&#65292;&#36825;&#22330;&#36816;&#21160;&#20173;&#28982;&#23384;&#22312;&#65292;&#26159;&#22269;&#38469;&#24615;&#30340;&#65292;&#24182;&#19988;&#20173;&#22312;&#21457;&#25381;&#20316;&#29992;&#65292;&#8220;&#21313;&#24180;&#21069;&#65292;&#25105;&#20204;&#26080;&#27861;&#35753;&#20687;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#36825;&#26679;&#30340;&#20154;&#36827;&#20837;&#27861;&#24237;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#36825;&#22330;&#36816;&#21160;&#23548;&#33268;&#20102;&#24040;&#22823;&#30340;&#25991;&#21270;&#36716;&#21464;&#8212;&#8212;&#26080;&#35770;&#36825;&#20301;&#22909;&#33713;&#22366;&#22823;&#20136;&#26368;&#32456;&#30340;&#27861;&#24459;&#21629;&#36816;&#22914;&#20309;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#22768;&#26126;&#23545;&#20110;&#37027;&#20123;&#36973;&#21463;&#36807;&#24615;&#20405;&#29359;&#25110;&#24615;&#39578;&#25200;&#65288;&#21253;&#25324;&#24037;&#20316;&#22330;&#25152;&#19978;&#21496;&#65289;&#30340;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#24040;&#22823;&#30340;&#25171;&#20987;&#21644;&#20196;&#20154;&#25285;&#24551;&#30340;&#21457;&#23637;&#65292;&#32780;&#19988;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23613;&#31649;&#21463;&#21040;&#22810;&#39033;&#24615;&#20405;&#29359;&#21644;&#25504;&#22842;&#24615;&#25351;&#25511;&#65292;&#20294;&#20173;&#20877;&#27425;&#31454;&#36873;&#24635;&#32479;&#65292;&#36825;&#20063;&#26159;&lt;a href="https://www.theguardian.com/commentisfree/2024/apr/26/harvey-weinstein-rape-conviction-overturned-donald-trump-court-metoo"&gt;&#19968;&#20010;&#25387;&#25240;&lt;/a&gt;&#12290;&#22810;&#24180;&#26469;&#30340;&#34892;&#20026; - &#24182;&#34987;&#27665;&#20107;&#27861;&#24237;&#21028;&#23450;&#23545;&#24615;&#34384;&#24453;&#36127;&#26377;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20271;&#20811;&#21644;&#20854;&#20182;&#25903;&#25345;&#32773;&#19982;&#38886;&#24681;&#26031;&#22374;&#21463;&#23475;&#32773;&#30340;&lt;a href="https://www.theguardian.com/film/2024/apr/25/harvey-weinstein-rape-conviction"&gt;&#22909;&#33713;&#22366;&#20154;&#22763;&#19968;&#36215;&lt;/a&gt;&#34920;&#36798;&#20102;&#23545;&#36825;&#19968;&#20915;&#23450;&#30340;&#30171;&#33510;&#65292;&#24182;&#23459;&#31216;&#36825;&#22330;&#36816;&#21160;&#20173;&#22312;&#32487;&#32493;&#65292;&#24182;&#23558;&#32487;&#32493;&#25913;&#21464;&#31038;&#20250;&#65292;&#32780;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#23547;&#27714;&#22312;&#32445;&#32422;&#23545;&#36825;&#20301;&#30005;&#24433;&#22823;&#20136;&#36827;&#34892;&#26032;&#30340;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/apr/25/harvey-weinstein-los-angeles-conviction"&gt;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#22312;&#32445;&#32422;&#30340;&#35009;&#20915;&#23545;&#20182;&#22312;&#21152;&#24030;&#30340;&#24378;&#22904;&#32618;&#23450;&#32618;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20271;&#20811;&#35828;&#65306;&#8220;&#25105;&#33021;&#29702;&#35299;&#20182;&#20204;&#20013;&#30340;&#35768;&#22810;&#20154;&#24517;&#39035;&#24863;&#21463;&#21040;&#30340;&#19968;&#31995;&#21015;&#24773;&#32490;&#65292;&#36825;&#26159;&#22810;&#20040;&#27585;&#28781;&#24615;&#12289;&#21388;&#24694;&#21644;&#24868;&#24594;&#12290;&#8221;&#20271;&#20811;&#35828;&#65306;&#8220;&#25105;&#24076;&#26395;&#20182;&#20204;&#26126;&#30333;&#65292;&#23545;&#20110;&#25105;&#20204;&#36825;&#20123;&#21487;&#33021;&#27704;&#36828;&#19981;&#20250;&#19978;&#27861;&#24237;&#30340;&#24184;&#23384;&#32773;&#26469;&#35828;&#65292;&#20182;&#20204;&#20173;&#28982;&#26159;&#25105;&#20204;&#30340;&#33521;&#38596;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23433;&#22958;&#22612;&#183;&#24076;&#23572; (Anita Hill) &#22312; 1991 &#24180;&#26368;&#39640;&#27861;&#38498;&#30830;&#35748;&#21548;&#35777;&#20250;&#19978;&lt;a href="https://apnews.com/article/anita-hill-waits-for-change-30-years-after-testimony-c60059b82560e0fdadaf0ef1d1510e91"&gt;&#20316;&#35777;&#25351;&#25511;&#20811;&#25289;&#20262;&#26031;&#183;&#25176;&#39532;&#26031; (Clarence Thomas)&lt;/a&gt; &#65292;&#22312;&#38886;&#24681;&#26031;&#22374;&#29190;&#26009;&#20107;&#20214;&#25512;&#21160;#MeToo &#36816;&#21160;&#21457;&#29983;&#22235;&#20998;&#20043;&#19968;&#20010;&#22810;&#19990;&#32426;&#20043;&#21069;&#65292;&#22905;&#23601;&#25104;&#20026;&#20102;&#21453;&#24615;&#39578;&#25200;&#26007;&#20105;&#30340;&#20195;&#35328;&#20154;&#12290;&#22905;&#21608;&#22235;&#34920;&#31034;&#65306;&#8220;&#36825;&#22330;&#36816;&#21160;&#23558;&#25345;&#32493;&#19979;&#21435;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#23572;&#34917;&#20805;&#35828;&#65292;&#36825;&#23558;&#8220;&#30001;&#25105;&#20204;&#35777;&#35789;&#30340;&#30495;&#23454;&#24615;&#39537;&#21160;&#12290;&#25105;&#20204;&#30340;&#31995;&#32479;&#21644;&#25991;&#21270;&#20063;&#23558;&#21457;&#29983;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#22312;&#25509;&#21463;&#32654;&#32852;&#31038;&#37319;&#35775;&#26102;&#24378;&#35843;&#65292;&#34429;&#28982;&#27861;&#24459;&#36827;&#27493;&#23545;&#20110;&#36827;&#27493;&#26159;&#24517;&#35201;&#30340;&#65292;&#20294;&#8220;&#21496;&#27861;&#31995;&#32479;&#20174;&#26469;&#37117;&#19981;&#26159;&#24184;&#23384;&#32773;&#30340;&#26379;&#21451;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#38656;&#35201;&#36816;&#21160;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#21382;&#21490;&#19978;&#36816;&#21160;&#19968;&#30452;&#25512;&#21160;&#27861;&#24459;&#20307;&#31995;&#20570;&#27491;&#30830;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&#35828;&#65292;&#22905;&#21608;&#22235;&#26089;&#19978;&#19982;&#21253;&#25324;&#28436;&#21592;&#23433;&#23068;&#36125;&#25289;&#183;&#33678;&#25289; (Annabella Sciorra) &#22312;&#20869;&#30340;&#21407;&#21578;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#22905;&#22312; 2020 &#24180;&#30340;&#23457;&#21028;&#20013;&#20316;&#35777;&#31216;&#38886;&#24681;&#26031;&#22374;&#24378;&#22904;&#20102;&#22905;&#65292;&#22905;&#31216;&#35777;&#20154;&#20026;&#33521;&#38596;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#20811;&lt;a href="https://www.theguardian.com/us-news/2019/oct/23/a-phenomenal-leap-tarana-burke-on-metoos-success-so-far-and-next-steps"&gt;&#26366;&#20844;&#24320;&#35762;&#36848;&lt;/a&gt;&#33258;&#24049;&#20316;&#20026;&#34384;&#24453;&#24184;&#23384;&#32773;&#30340;&#36807;&#21435;&#65292;&#22905;&#34917;&#20805;&#35828;&#65292;&#22905;&#26080;&#27861;&#24819;&#35937;&#22312;&#27861;&#24237;&#19978;&#38754;&#23545;&#33258;&#24049;&#30340;&#26045;&#26292;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#20182;&#20204;&#24517;&#39035;&#36825;&#26679;&#20570;&#65292;&#35753;&#19968;&#20010;&#20154;&#65292;&#19968;&#20010;&#20687;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#36825;&#26679;&#30340;&#20154;&#65292;&#23545;&#20182;&#30340;&#32618;&#34892;&#36127;&#36131;&#65292;&#36825;&#19968;&#20107;&#23454;&#23601;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 26 Apr 2024 22:22:01 +0800</pubDate></item><item><title>&#24459;&#24072;&#34920;&#31034;&#65292;&#20197;&#33394;&#21015;&#23545;&#24052;&#21202;&#26031;&#22374;&#23398;&#32773;&#30340;&#8220;&#25919;&#27835;&#36910;&#25429;&#8221;&#26159;&#23545;&#20844;&#27665;&#33258;&#30001;&#30340;&#23041;&#32961;</title><link>https://www.theguardian.com/world/2024/apr/26/political-arrest-palestinian-academic-nadera-shalhoub-kevorkian-israel-civil-liberties-threat</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T13:42:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/55528c92396f7efa7b1ae4a6a4de313692d9af51/0_170_6240_3744/master/6240.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4969a1bd2c81739978fa20181bb5c667" alt=""&gt;&#20004;&#21517;&#35686;&#23519;&#25302;&#36208;&#19968;&#21517;&#22919;&#22899;&#65292;&#21478;&#22806;&#20004;&#21517;&#25239;&#35758;&#32773;&#22352;&#22312;&#22320;&#19978;&#65292;&#20854;&#20013;&#19968;&#20154;&#25343;&#30528;&#25193;&#38899;&#22120;&lt;/div&gt;&lt;p&gt;&#32822;&#36335;&#25746;&#20919;&#24076;&#20271;&#26469;&#22823;&#23398;&#19968;&#21517;&#33879;&#21517;&#24052;&#21202;&#26031;&#22374;&#27861;&#24459;&#23398;&#32773;&#30340;&#34987;&#25429;&#21644;&#23457;&#35759;&#26631;&#24535;&#30528;&#20197;&#33394;&#21015;&#20844;&#27665;&#33258;&#30001;&#38754;&#20020;&#26032;&#30340;&#23041;&#32961;&#65292;&#22905;&#30340;&#27861;&#24459;&#22242;&#38431;&#21644;&#38599;&#20027;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; 4 &#26376; 17 &#26085;&#19979;&#21320;&#65292;Nadera Shalhoub-Kevorkian &#25945;&#25480;&#22240;&#19968;&#20010;&#22810;&#26376;&#21069;&#22312;&#25773;&#23458;&#19978;&#21457;&#34920;&#35780;&#35770;&#32780;&#34987;&#35686;&#26041;&#25304;&#30041;&#65292;&#24182;&#34987;&#25304;&#30041;&#36807;&#22812;&#65292;&#22905;&#30340;&#24459;&#24072;&#31216;&#20854;&#26465;&#20214;&#8220;&#21487;&#24597;&#8221;&#65292;&#26088;&#22312;&#32670;&#36785;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#26696;&#23376;&#24456;&#29420;&#29305;&#65292;&#8221;&#22905;&#30340;&#24459;&#24072;&#20860;&#20154;&#26435;&#32452;&#32455;&#38463;&#36798;&#25289;&#65288;Adalah&#65289;&#20027;&#20219;&#21704;&#26705;&#183;&#36158;&#24052;&#26519;&#65288;Hassan Jabareen&#65289;&#35828;&#12290; &#8220;&#36825;&#19981;&#20165;&#20165;&#26159;&#20851;&#20110;&#19968;&#20301;&#25945;&#25480;&#30340;&#38382;&#39064;&#65292;&#23545;&#20110;&#20219;&#20309;&#22312;&#25112;&#26102;&#36829;&#32972;&#20849;&#35782;&#30340;&#23398;&#32773;&#26469;&#35828;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#20010;[&#20808;&#20363;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#22825;&#65292;&#27801;&#23572;&#36203;&#24067;-&#20975;&#27779;&#23572;&#22522;&#23433;&#34987;&#20445;&#37322;&#65292;&#22320;&#26041;&#27861;&#23448;&#21644;&#22320;&#21306;&#27861;&#38498;&#27861;&#23448;&#22343;&#35009;&#23450;&#22905;&#19981;&#26500;&#25104;&#23041;&#32961;&#65292;&#20294;&#21608;&#26085;&#22905;&#34987;&#35201;&#27714;&#25509;&#21463;&#36827;&#19968;&#27493;&#23457;&#35759;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20844;&#24320;&#25209;&#35780;&#21152;&#27801;&#25112;&#20105;&#30340;&#20197;&#33394;&#21015;&#24052;&#21202;&#26031;&#22374;&#20844;&#27665;&#36973;&#21040;&#24191;&#27867;&#25304;&#30041;&#65292;&#20294;&#36825;&#26159;&#31532;&#19968;&#27425;&#26377;&#23398;&#32773;&#22240;&#19982;&#20854;&#24037;&#20316;&#30456;&#20851;&#30340;&#35328;&#35770;&#32780;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#12290; &lt;/p&gt;&lt;figure data-media-id="8b1dee52f0a7b511c87ec0bbea79428f02a00451"&gt;&lt;img src="https://media.guim.co.uk/8b1dee52f0a7b511c87ec0bbea79428f02a00451/0_0_5616_3744/1000.jpg" alt="&#27861;&#24237;&#19978;&#65292;&#32435;&#24503;&#25289;&#183;&#27801;&#23572;&#36203;&#24067;&#183;&#20975;&#27779;&#23572;&#22522;&#23433; (Nadera Shalhoub-Kevorkian) &#31449;&#22312;&#20004;&#21517;&#35686;&#23448;&#30340;&#36523;&#36793;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#32435;&#24503;&#25289;&#183;&#27801;&#23572;&#36203;&#24067;&#183;&#20975;&#27779;&#23572;&#22522;&#23433;&#65288;&#20013;&#65289;&#19978;&#21608;&#22312;&#32822;&#36335;&#25746;&#20919;&#30340;&#19968;&#23478;&#27861;&#24237;&#19978;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Mahmoud Illean/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;Shalhoub-Kevorkian &#26159;&#19968;&#20301;&#39046;&#20808;&#30340;&#22899;&#26435;&#20027;&#20041;&#23398;&#32773;&#65292;&#20854;&#24037;&#20316;&#37325;&#28857;&#26159;&#21019;&#20260;&#12289;&#22269;&#23478;&#29359;&#32618;&#12289;&#31181;&#26063;&#28781;&#32477;&#12289;&#24615;&#21035;&#26292;&#21147;&#21644;&#30417;&#35270;&#12290;&#22905;&#26159;&#24076;&#20271;&#26469;&#22823;&#23398;&#21171;&#20262;&#26031;&#183;D&#183;&#27604;&#21202;&#27861;&#24459;&#31995;&#20027;&#20219;&#21644;&#20262;&#25958;&#29595;&#20029;&#22899;&#29579;&#22823;&#23398;&#20840;&#29699;&#27861;&#24459;&#31995;&#20027;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#26377;&#19982;&#35328;&#35770;&#33258;&#30001;&#26377;&#20851;&#30340;&#36215;&#35785;&#37117;&#24517;&#39035;&#24471;&#21040;&#24635;&#26816;&#23519;&#38271;&#21150;&#20844;&#23460;&#30340;&#25209;&#20934;&#65292;&#22240;&#27492;&#23545;&#22905;&#30340;&#25304;&#30041;&#26159;&#30001;&#25919;&#24220;&#26680;&#24515;&#31614;&#32626;&#30340;&#12290;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#35843;&#26597;&#27801;&#23572;&#36203;&#24067;-&#20975;&#27779;&#23572;&#22522;&#23433; (Shalhoub-Kevorkian)&#65292;&#20182;&#28041;&#23244;&#22240;&#22312; 3 &#26376;&#21021;&#21457;&#24067;&#30340;&#25773;&#23458;&#19978;&#21457;&#34920;&#35780;&#35770;&#32780;&#29053;&#21160;&#24656;&#24598;&#20027;&#20041;&#12289;&#26292;&#21147;&#21644;&#31181;&#26063;&#20027;&#20041;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#24052;&#26519;&#35828;&#65306;&#8220;&#20182;&#20204;&#26412;&#26469;&#21487;&#20197;&#35753;&#22905;&#21040;&#35686;&#23519;&#23616;&#20004;&#19977;&#20010;&#23567;&#26102;&#35752;&#35770;&#12289;&#35843;&#26597;&#12290;&#23601;&#36825;&#26679;&#25226;&#22905;&#24403;&#20316;&#21361;&#38505;&#20154;&#29289;&#26469;&#25235;&#25429;&#65292;&#21487;&#35265;&#20027;&#35201;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#32670;&#36785;&#22905;&#12290;&#36825;&#26159;&#38750;&#27861;&#30340;&#65292;&#25152;&#20197;&#22320;&#26041;&#27861;&#38498;&#25509;&#21463;&#20102;&#25105;&#20851;&#20110;&#22905;&#24212;&#35813;&#34987;&#37322;&#25918;&#30340;&#35770;&#28857;&#65292;&#22320;&#26041;&#27861;&#38498;&#20063;&#30830;&#35748;&#20102;&#36825;&#19968;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31435;&#21363;&#23545;&#19968;&#23457;&#27861;&#38498;&#30340;&#21028;&#20915;&#25552;&#20986;&#19978;&#35785;&#65292;&#22240;&#27492;&#65292;&#20851;&#20110;&#27801;&#23572;&#36203;&#24067;-&#20975;&#27779;&#23572;&#22522;&#23433;&#33719;&#37322;&#30340;&#21548;&#35777;&#20250;&#24456;&#24555;&#36830;&#32493;&#20030;&#34892;&#20102;&#20004;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#24052;&#26519;&#35828;&#65292;&#24403;&#35686;&#26041;&#36910;&#25429;&#22905;&#26102;&#65292;&#20182;&#20204;&#20174;&#22905;&#23478;&#27809;&#25910;&#20102;&#20070;&#31821;&#21644;&#28023;&#25253;&#65292;&#22312;&#23457;&#35759;&#26399;&#38388;&#65292;&#22905;&#21463;&#21040;&#20102;&#26377;&#20851;&#22905;&#23398;&#26415;&#24037;&#20316;&#30340;&#24191;&#27867;&#35810;&#38382;&#65292;&#21253;&#25324;&#22810;&#24180;&#21069;&#21457;&#34920;&#30340;&#25991;&#31456;&#12290;&#23398;&#26415;&#20889;&#20316;&#22312;&#20197;&#33394;&#21015;&#21463;&#21040;&#29305;&#27530;&#30340;&#27861;&#24459;&#20445;&#25252;&#12290; &lt;/p&gt;&lt;figure data-media-id="78c2fd22e09ea51f46fca81ad7f8e2d57bd230d4"&gt;&lt;img src="https://media.guim.co.uk/78c2fd22e09ea51f46fca81ad7f8e2d57bd230d4/0_197_5910_3546/1000.jpg" alt="&#19977;&#21517;&#22919;&#22899;&#31449;&#22312;&#26639;&#26438;&#21518;&#38754;&#65292;&#20013;&#38388;&#30340;&#19968;&#21517;&#22919;&#22899;&#20030;&#30528;&#27178;&#24133;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#37322;&#25918;&#32435;&#24503;&#25289;&#8221;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#32822;&#36335;&#25746;&#20919;&#30340;&#25239;&#35758;&#32773;&#20030;&#30528;&#8220;&#33258;&#30001;&#32435;&#24503;&#25289;&#8221;&#30340;&#27178;&#24133;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Quique Kierszenbaum/&#21355;&#25253;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;60 &#22810;&#23681;&#30340;&#27801;&#23572;&#36203;&#24067;-&#20975;&#27779;&#22522;&#23433; (Shalhoub-Kevorkian) &#36973;&#21040;&#33073;&#34915;&#25628;&#26597;&#65292;&#25163;&#38096;&#32039;&#32039;&#22320;&#36896;&#25104;&#30140;&#30171;&#65292;&#20960;&#20010;&#23567;&#26102;&#20869;&#26080;&#27861;&#33719;&#24471;&#39135;&#29289;&#12289;&#27700;&#21644;&#33647;&#29289;&#65292;&#24182;&#34987;&#20851;&#22312;&#20912;&#20919;&#30340;&#29282;&#25151;&#37324;&#65292;&#27809;&#26377;&#36275;&#22815;&#30340;&#34915;&#26381;&#25110;&#27631;&#23376;&#12290;&#33258;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#30417;&#29425;&#30340;&#26465;&#20214;&#19981;&#26029;&#24694;&#21270;&#65292;Shalhoub-Kevorkian &#25285;&#24515;&#33258;&#24049;&#30340;&#20581;&#24247;&#26159;&#21542;&#20250;&#20877;&#27425;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#24076;&#20271;&#26469;&#22823;&#23398; 100 &#22810;&#21517;&#25945;&#32844;&#21592;&#24037;&#21457;&#34920;&#20102;&#19968;&#23553;&#25903;&#25345; Shalhoub-Kevorkian &#30340;&#20844;&#24320;&#20449;&#65292;&#24182;&#25209;&#35780;&#35813;&#22823;&#23398;&#19981;&#25903;&#25345;&#22905;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#32435;&#24503;&#25289;&#30340;&#35328;&#35770;&#20869;&#23481;&#12289;&#35299;&#37322;&#21644;&#34920;&#36798;&#30340;&#35266;&#28857;&#22914;&#20309;&#65292;&#25152;&#26377;&#20154;&#37117;&#28165;&#26970;&#65292;&#36825;&#26159;&#19968;&#27425;&#25919;&#27835;&#36910;&#25429;&#65292;&#20854;&#20840;&#37096;&#30446;&#30340;&#23601;&#26159;&#22581;&#20303;&#22068;&#24052;&#12289;&#38480;&#21046;&#35328;&#35770;&#33258;&#30001;&#65292; &lt;a href="https://www.haaretz.com/israel-news/2024-04-21/ty-article-live/palestinian-killed-in-clashes-with-settlers-and-soldiers-in-west-bank/0000018e-fe95-de5a-a9ef-fffd67950000?liveBlogItemId=399935630#399935630"&gt;&#8221; &#12298;&#22269;&#22303;&#25253;&#12299;&lt;/a&gt;&#22914;&#26159;&#35828;&#12290; &#8220;&#20170;&#22825;&#31449;&#22312;&#26367;&#34917;&#24109;&#19978;&#30340;&#26159;&#32435;&#24503;&#25289;&#65292;&#26126;&#22825;&#21017;&#26159;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/apr/26/college-protests-israel-gaza"&gt;&#22235;&#21517;&#23398;&#29983;&#25239;&#35758;&#21152;&#27801;&#25112;&#20105;&#30340;&#21407;&#22240;&#65306;&#8220;&#19981;&#20844;&#27491;&#19981;&#24212;&#35813;&#34987;&#25509;&#21463;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#30340;&#24459;&#24072;&#21644;&#22269;&#38469;&#23398;&#32773;&#35892;&#36131;&#24076;&#20271;&#26469;&#22823;&#23398;&#22312;&#19968;&#21517;&#25945;&#32844;&#20154;&#21592;&#34987;&#25304;&#30041;&#21069;&#25968;&#26376;&#21161;&#38271;&#20102;&#38024;&#23545;&#22905;&#30340;&#25919;&#27835;&#25915;&#20987;&#12290; 2023&#24180;&#24213;&#65292;&#22905;&#31614;&#32626;&#20102;&#19968;&#23553;&#21628;&#21505;&#21152;&#27801;&#20572;&#28779;&#30340;&#20449;&#65292;&#24182;&#23558;&#20197;&#33394;&#21015;&#30340;&#34892;&#21160;&#25551;&#36848;&#20026;&#31181;&#26063;&#28781;&#32477;&#65292;&#20043;&#21518;&#26657;&#38271;&#21628;&#21505;&#22905;&#36766;&#32844;&#65292;&#22905;&#36824;&#22240;&#23457;&#35759;&#20013;&#24341;&#29992;&#30340;&#25773;&#23458;&#32780;&#34987;&#30701;&#26242;&#20572;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#26377;&#36825;&#26679;&#30340;&#21382;&#21490;&#65292;&#20294;&#22905;&#30340;&#34987;&#25429;&#24320;&#21019;&#20102;&#19968;&#20010;&#30772;&#22351;&#24615;&#30340;&#20808;&#20363;&#65292;&#25307;&#33268;&#20102;&#22823;&#23398;&#30340;&#20844;&#24320;&#35892;&#36131;&#12290; &#8220;&#25105;&#20204;&#24378;&#28872;&#21453;&#23545; Shalhoub-Kevorkian &#25945;&#25480;&#25152;&#35828;&#30340;&#35768;&#22810;&#35805;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#20316;&#20026;&#19968;&#20010;&#27665;&#20027;&#22269;&#23478;&#65292;&#26080;&#35770;&#35328;&#35770;&#22810;&#20040;&#20196;&#20154;&#24868;&#24594;&#65292;&#37117;&#27809;&#26377;&#22320;&#26041;&#21487;&#20197;&#36910;&#25429;&#20219;&#20309;&#20154;&#65292;&#8221; &lt;a href="https://www.haaretz.com/israel-news/2024-04-20/ty-article/.premium/israeli-court-orders-release-of-palestinian-academic-suspected-of-incitement-to-terror/0000018e-f760-d79f-a98e-f7e471360000"&gt;&#25454;&#12298;&#22269;&#22303;&#25253;&#12299;&#25253;&#36947;&#65292;&#22768;&#26126;&#31216;&lt;/a&gt;&#12290;&#35813;&#22823;&#23398;&#27809;&#26377;&#22238;&#24212;&#12298;&#21355;&#25253;&#12299;&#30340;&#25552;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#20262;&#25958;&#29595;&#20029;&#22899;&#29579;&#22823;&#23398;&#23578;&#26410;&#35892;&#36131;&#27492;&#27425;&#36910;&#25429;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#22823;&#23398;&#8220;&#27491;&#22312;&#20851;&#27880;&#22260;&#32469; Shalhoub-Kevorkian &#25945;&#25480;&#21457;&#29983;&#30340;&#20107;&#20214;&#8230;&#8230;&#24182;&#20173;&#28982;&#25285;&#24515;&#22905;&#30340;&#20581;&#24247;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29595;&#20029;&#22899;&#29579;&#22823;&#23398;&#30340; 250 &#22810;&#21517;&#23398;&#32773;&#21457;&#34920;&#20102;&#19968;&#23553;&#20844;&#24320;&#20449;&#65292;&#25903;&#25345;&#20182;&#20204;&#30340;&#21516;&#20107;&#65292;&#24182;&#21628;&#21505;&#23398;&#26657;&#25903;&#25345;&#22905;&#12290; &#8220;[&#20197;&#33394;&#21015;]&#30340;&#23398;&#26415;&#33258;&#30001;&#21463;&#21040;&#25345;&#32493;&#30340;&#25915;&#20987;&#65292;&#8221;&#20182;&#20204;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#23572;&#36203;&#24067;-&#20975;&#27779;&#23572;&#22522;&#23433;&#34987;&#25429;&#20043;&#38469;&#65292;&#35813;&#22269;&#21152;&#27801;&#25112;&#20105;&#30340;&#25209;&#35780;&#32773;&#36973;&#21040;&#25919;&#27835;&#36843;&#23475;&#12290;&lt;a href="https://www.bbc.com/news/world-middle-east-67181582"&gt;&#30001;&#20110;&#35892;&#36131;&#20891;&#20107;&#34892;&#21160;&#30340;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&lt;/a&gt;&#25110;&#35780;&#35770;&#65292;&#25968;&#30334;&#21517;&#20197;&#33394;&#21015;&#24052;&#21202;&#26031;&#22374;&#20844;&#27665;&#34987;&lt;a href="https://www.adalah.org/en/content/view/10926"&gt;&#36910;&#25429;&lt;/a&gt;&#21644;&#30417;&#31105;&#65292;&#25110;&#22833;&#21435;&#24037;&#20316;&#25110;&#25509;&#21463;&#25945;&#32946;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292; &lt;a href="https://www.theguardian.com/world/2024/jan/03/israeli-public-figures-accuse-judiciary-of-ignoring-incitement-to-genocide-in-gaza"&gt;&#26377;&#24433;&#21709;&#21147;&#30340;&#20844;&#20247;&#20154;&#29289;&#22312;&#32473;&#21496;&#27861;&#24403;&#23616;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&lt;/a&gt;&#65292;&#24403;&#23616;&#24573;&#35270;&#20102;&#20197;&#33394;&#21015;&#24314;&#21046;&#27966;&#30693;&#21517;&#20154;&#22763;&#22312;&#21152;&#27801;&#8220;&#24191;&#27867;&#32780;&#20844;&#28982;&#8221;&#29053;&#21160;&#31181;&#26063;&#28781;&#32477;&#21644;&#31181;&#26063;&#28165;&#27927;&#30340;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#36158;&#24052;&#26519;&#35828;&#65292;&#36910;&#25429;&#27801;&#23572;&#36203;&#24067;-&#20975;&#27779;&#22522;&#23433;&#19981;&#20165;&#26159;&#20026;&#20102;&#24656;&#21523;&#22905;&#65292;&#20063;&#26159;&#20026;&#20102;&#21387;&#21046;&#23545;&#25112;&#20105;&#30340;&#25209;&#35780;&#65292;&#26159;&#21542;&#32487;&#32493;&#21069;&#36827;&#30340;&#20915;&#23450;&#23558;&#34920;&#26126;&#35813;&#22269;&#23562;&#37325;&#22522;&#26412;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#20182;&#20204;&#36215;&#35785;&#22905;&#65292;&#36825;&#21487;&#33021;&#20250;&#20135;&#29983;&#28145;&#28145;&#30340;&#23506;&#34633;&#25928;&#24212;&#65292;&#8221;&#36158;&#24052;&#26519;&#35828;&#12290; &#8220;&#36215;&#35785;&#19968;&#20010;&#20174;&#20107;&#23398;&#26415;&#24037;&#20316;&#30340;&#20154;&#38750;&#24120;&#22256;&#38590;&#8230;&#8230;&#20294;&#20197;&#33394;&#21015;&#30340;&#25919;&#27835;&#23616;&#21183;&#24320;&#22987;&#19981;&#20877;&#30495;&#27491;&#24314;&#31435;&#22312;&#27861;&#27835;&#30340;&#22522;&#30784;&#19978;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 26 Apr 2024 21:52:01 +0800</pubDate></item><item><title>&#8220;&#36825;&#23545; Slim &#26469;&#35828;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#8221;&#65306;Eminem &#22312;&#26032;&#19987;&#36753;&#20013;&#28040;&#28781; Slim Shady &#30340;&#21478;&#19968;&#20010;&#33258;&#25105;</title><link>https://www.theguardian.com/music/2024/apr/26/eminem-to-kill-off-slim-shady-alter-ego-new-album-the-death-of-slim-shady-coup-de-grace-</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T13:17:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/47b4059bcd277e4cb79f6a59db430ae48665fea5/917_578_2433_1460/master/2433.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e7125135bf34970879f04fd1ac02adb0" alt=""&gt;&#38463;&#22982;&#26412;&#21608;&#20986;&#24109; NFL &#36873;&#31168;&#12290;&lt;/div&gt;&lt;p&gt;&#38543;&#30528;&#38463;&#22982; (Eminem) &#23459;&#24067;&#25512;&#20986;&#33258; 2020 &#24180;&#20197;&#26469;&#30340;&#31532;&#19968;&#24352;&#19987;&#36753;&#65306;&#12298;The Death of Slim Shady&#12299;(Coup de Gr&#226;ce)&#65292;&#27969;&#34892;&#20048;&#30028;&#26368;&#20255;&#22823;&#30340;&#21478;&#19968;&#20010;&#33258;&#25105;&#20043;&#19968;&#21487;&#33021;&#20250;&#36973;&#36935;&#21487;&#24597;&#30340;&#32467;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24352;&#19987;&#36753;&#23450;&#20110;&#20170;&#24180;&#22799;&#22825;&#21457;&#34892;&#65292;&#20855;&#20307;&#26085;&#26399;&#19981;&#35814;&#65292;&#22312;&#39044;&#21578;&#29255;&#20013;&#23459;&#24067;&#20102;&#36825;&#20010;&#28369;&#31293;&#35282;&#33394;&#30340;&#27515;&#20129;&#65292;&#19968;&#21517;&#29359;&#32618;&#35760;&#32773;&#23545;&#30528;&#38236;&#22836;&#35828;&#36947;&#65306;&#8220;&#36890;&#36807;&#20182;&#22797;&#26434;&#19988;&#32463;&#24120;&#21463;&#21040;&#25209;&#35780;&#30340;&#32469;&#21475;&#20196;&#25276;&#38901;&#65292;&#21453;-&#34987;&#31216;&#20026; Slim Shady &#30340;&#33521;&#38596;&#19981;&#20047;&#25932;&#20154;&#8230;&#8230;&#31895;&#40065;&#30340;&#27468;&#35789;&#21644;&#26377;&#20105;&#35758;&#30340;&#28369;&#31293;&#21160;&#20316;&#21487;&#33021;&#26368;&#32456;&#23548;&#33268;&#20102;&#20182;&#30340;&#28781;&#20129;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 50 Cent &#20986;&#29616;&#65292;&#20551;&#35013;&#23475;&#24597;&#22320;&#23558; Slim Shady &#25551;&#36848;&#20026;&#19968;&#20010;&#31934;&#31070;&#30149;&#24739;&#32773;&#65292;&#38463;&#22982;&#26412;&#20154;&#24635;&#32467;&#36947;&#65306;&#8220;&#25105;&#30693;&#36947;&#36825;&#23545; Slim &#26469;&#35828;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#12290;&#8221;&#19968;&#24352;&#22270;&#29255;&#65288;&#21487;&#33021;&#26159;&#19987;&#36753;&#23553;&#38754;&#65289;&#19978;&#26377;&#19968;&#20010;&#33016;&#37096;&#34987;&#20992;&#21106;&#20260;&#30340;&#20154;&#29289;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/Eminem/status/1783695820140986429"&gt;&lt;blockquote&gt;&lt;p&gt;&#26031;&#21033;&#22982;&#183;&#35874;&#36842;&#20043;&#27515;&#65288;&#33268;&#21629;&#19968;&#20987;&#65289;&#12290; 2024 &#24180;&#22799;&#23395;&lt;a href="https://t.co/J3F45PQDLx"&gt;&#12290;https://t.co/J3F45PQDLx&lt;/a&gt; &lt;a href="https://t.co/tdJ4d4PzV0"&gt;pic.twitter.com/tdJ4d4PzV0&lt;/a&gt;&lt;/p&gt; &#8212; &#39532;&#27463;&#23572;&#183;&#39532;&#29791;&#26031; (@Eminem) &lt;a href="https://twitter.com/Eminem/status/1783695820140986429?ref_src=twsrc%5Etfw"&gt;2024 &#24180; 4 &#26376; 26 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#38463;&#22982;&#20110; 1997 &#24180;&#21019;&#36896;&#20102;&#36825;&#20010;&#35282;&#33394;&#65292;&#20197;&#24110;&#21161;&#20182;&#22312;&#21069;&#19968;&#24180;&#30340;&#39318;&#24352;&#19987;&#36753;&#12298;Infinite&#12299;&#22833;&#36133;&#21518;&#37325;&#26032;&#28949;&#21457;&#27963;&#21147;&#12290;&#20174;&#24656;&#24598;&#30005;&#24433;&#20171;&#32461;&#24320;&#22987;&#65292;Slim Shady &#25509;&#31649;&#20102;&#38463;&#22982;&#30340;&#36523;&#20307;&#65292;&#12298;Slim Shady EP&#12299;&#20256;&#32473;&#20102;&#22823;&#20136;&#21513;&#31859;&#183;&#33406;&#27431;&#25991; (Jimmy Iovine)&#65292;&#28982;&#21518;&#26159; Dr Dre&#65292;Dr. Dre &#24320;&#22987;&#20102;&#21512;&#20316;&#65292;&#26368;&#32456;&#20026;&#38463;&#22982;&#24102;&#26469;&#20102;&#31361;&#30772;&#24615;&#30340;&#20027;&#27969;&#21809;&#29255;&#12298;The Slim Shady LP&#12299;(1999)&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#21033;&#22982;&#183;&#35874;&#36842; (Slim Shady) &#26159;&#19968;&#20301;&#28385;&#22068;&#33039;&#35805;&#12289;&#24615;&#27442;&#26106;&#30427;&#12289;&#21345;&#36890;&#33324;&#20196;&#20154;&#21388;&#24694;&#30340;&#25361;&#34885;&#32773;&#65292;&#20182;&#20973;&#20511;&#21333;&#26354;&#12298;&#25105;&#30340;&#21517;&#23383;&#26159;&#12299;(My Name Is) &#36827;&#20837;&#20102;&#26356;&#24191;&#38420;&#30340;&#19990;&#30028;&#65292;&#20854;&#24320;&#22330;&#23545;&#21477;&#26159;&#65306;&#8220;&#21992;&#65292;&#23401;&#23376;&#20204;&#65292;&#20320;&#20204;&#21916;&#27426;&#26292;&#21147;&#21527;&#65311; /&#24819;&#30475;&#25105;&#25226;&#20061;&#33521;&#23544;&#38271;&#30340;&#25351;&#30002;&#25554;&#36827;&#25105;&#30340;&#27599;&#19968;&#20010;&#30524;&#30545;&#21527;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#22982;&#21033;&#29992;&#36825;&#20010;&#35282;&#33394;&#26469;&#29053;&#21160;&#27969;&#34892;&#25991;&#21270;&#65292;&#20182;&#23545;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#38463;&#22862;&#33713;&#25289;&#31561;&#26126;&#26143;&#30340;&#31895;&#20439;&#21488;&#35789;&#65292;&#20197;&#21450;&#20805;&#28385;&#26292;&#21147;&#21644;&#31895;&#20439;&#24189;&#40664;&#30340;&#8220;&#24656;&#24598;&#26680;&#24515;&#8221;&#25925;&#20107;&#35762;&#36848;&#12290;&#21333;&#26354;&#12298;Without Me&#12299;&#12289;&#12298;The Real Slim Shady&#12299;&#21644;&#12298;Just Lose It&#12299;&#22343;&#20197;&#35813;&#35282;&#33394;&#20026;&#20027;&#35282;&#65292;&#24182;&#25104;&#20026;&#28909;&#38376;&#21830;&#19994;&#27468;&#26354;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20182;&#30340;&#40763;&#38899;&#34920;&#36798;&#65292;&#26031;&#21033;&#22982;&#183;&#35874;&#36842;&#20063;&#25104;&#20026;&#20102;&#22810;&#22768;&#37096;&#20998;&#35010;&#20154;&#26684;&#30340;&#19968;&#37096;&#20998;&#65292;&#38463;&#22982;&#20063;&#29992;&#20182;&#30340;&#30495;&#21517;&#39532;&#27463;&#23572;&#183;&#39532;&#29791;&#26031;&#26469;&#34920;&#36798;&#26356;&#28165;&#37266;&#30340;&#32032;&#26448;&#65292;&#27604;&#22914;&#20182;&#36855;&#24651;&#26031;&#22374;&#30340;&#32463;&#20856;&#25925;&#20107;&#65292;&#32780;&#8220;&#38463;&#22982;&#8221;&#26159;&#19968;&#31181;&#26725;&#26753;&#20004;&#32773;&#20043;&#38388;&#12290;&#36825;&#20301;&#35828;&#21809;&#27468;&#25163;&#20284;&#20046;&#22312;&#24615;&#26684;&#30340;&#19981;&#21516;&#20391;&#38754;&#20043;&#38388;&#24038;&#21491;&#20026;&#38590;&#65292;&#20805;&#28385;&#20102;&#25103;&#21095;&#24615;&#65292;&#20294;&#21040;&#20102; 2008 &#24180;&#65292;&#38463;&#22982;&#22312;&#20182;&#30340;&#22238;&#24518;&#24405;&#20013;&#20889;&#36947;&#65306;&#8220;&#24403;&#25105;&#29616;&#22312;&#20889;&#20316;&#26102;&#65292;&#26031;&#21033;&#22982;&#12289;&#22467;&#22982;&#21644;&#39532;&#27463;&#23572;&#24635;&#26159;&#28151;&#21512;&#22312;&#19968;&#36215;&#12290;&#25105;&#25214;&#21040;&#20102;&#19968;&#31181;&#25913;&#21464;&#39118;&#26684;&#30340;&#26041;&#27861;&#65292;&#35753;&#23427;&#25104;&#20026;&#25105;&#30340;&#20840;&#37096;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#30340;&#35768;&#22810;&#24180;&#37324;&#65292;&#38463;&#22982;&#22312;&#20182;&#30340;&#25216;&#33402;&#20013;&#26356;&#21152;&#20542;&#21521;&#20110;&#24754;&#35266;&#30340;&#19968;&#38754;&#65292;&#29305;&#21035;&#26159;&#22312;&#12298;Relapse&#12299;&#65288;2009 &#24180;&#65289;&#21644;&#12298;Recovery&#12299;&#65288;2010 &#24180;&#65289;&#31561;&#19987;&#36753;&#20013;&#21560;&#27602;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;&#26368;&#36817;&#30340;&#21809;&#29255;&#12298;Kamikaze&#12299;&#65288;2018 &#24180;&#65289;&#21644;&#12298;Music to Be Murdered By&#12299;&#65288;2020 &#24180;&#65289;&#20013;&#65292;&#27599;&#19968;&#24352;&#37117;&#20986;&#20154;&#24847;&#26009;&#22320;&#21457;&#34892;&#65292;&#20182;&#20877;&#27425;&#21457;&#25381;&#20102;&#20182;&#33402;&#26415;&#20013;&#26356;&#20855;&#25361;&#34885;&#24615;&#30340;&#19968;&#38754;&#12290;&#20182;&#30340;&#12298;Music to Be Murdered&#12299;&#27468;&#26354;&#12298;Unaccommodating&#12299; &lt;a href="https://www.theguardian.com/music/2020/jan/17/eminem-manchester-arena-bomb-attack-salman-ramadan-abedi"&gt;&#24341;&#36215;&#20102;&#20105;&#35758;&lt;/a&gt;&#65292;&#20182;&#23558;&#33258;&#24049;&#27604;&#20316; 2017 &#24180;&#22312;&#26364;&#24443;&#26031;&#29305;&#31454;&#25216;&#22330;&#28856;&#27585; Ariana Grande &#28436;&#21809;&#20250;&#12289;&#36896;&#25104; 22 &#20154;&#27515;&#20129;&#30340;&#24656;&#24598;&#20998;&#23376;&#65292;&#36825;&#38750;&#24120; Slim Shady-ish&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#30340;&#20122;&#21382;&#20811;&#35199;&#26031;&#183;&#20329;&#29305;&#37324;&#36842;&#26031; (Alexis Petridis) &#35848;&#21040;&#31070;&#39118;&#29305;&#25915;&#38431; (Kamikaze) &#26102;&#35828;&#36947;&#65306;&#8220;&#22075;&#21704;&#38899;&#20048;&#30028;&#30340;&#21069;&#20219;&#23156;&#20799;&#22826;&#31967;&#31957;&#20102;&#65292;&#20182;&#20197;&#35828;&#19968;&#20123;&#36830;&#20182;&#26368;&#34394;&#26080;&#20027;&#20041;&#30340;&#21516;&#40836;&#20154;&#20063;&#20250;&#35748;&#20026;&#36229;&#36234;&#33485;&#30333;&#30340;&#35805;&#20026;&#32844;&#19994;&#8230;&#8230;&#23558;&#33258;&#24049;&#37325;&#22609;&#20026;&#35828;&#21809;&#30028;&#33086;&#27668;&#26292;&#36481;&#30340;&#29238;&#20146;&#65292;&#23545;&#20160;&#20040;&#24863;&#21040;&#22256;&#24785;&#21644;&#24656;&#24807;&#36825;&#31181;&#31867;&#22411;&#24050;&#32463;&#25104;&#20026;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/music/2020/jan/17/eminem-music-to-be-murdered-by-album-review"&gt;&#20329;&#29305;&#37324;&#36842;&#26031;&#34920;&#31034;&lt;/a&gt;&#65292;&#22312;&#37027;&#24352;&#19987;&#36753;&#21450;&#20854;&#21518;&#32487;&#19987;&#36753;&#20013;&#65292;&#22467;&#31859;&#32435;&#22982;&#29992;&#20182;&#30340;&#12298;Slim Shady&#12299;&#25361;&#34885;&#8220;&#36208;&#36807;&#22330;&#8221;&#65292;&#20294;&#25215;&#35748;&#12298;Music to Be Murdered By&#12299;&#8220;&#25552;&#20379;&#20102;&#19968;&#22330;&#21448;&#19968;&#22330;&#30340;&#22823;&#24072;&#32423;&#34920;&#28436;&#65306;&#20132;&#20184;&#36895;&#24230;&#26497;&#24555;&#65292;&#34920;&#36798;&#28165;&#26224;&#65292;&#33410;&#22863;&#21644;&#37325;&#28857;&#30340;&#19981;&#26029;&#21464;&#21270;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21253;&#25324;&#20182;&#26368;&#28909;&#38376;&#30340;&#31934;&#36873;&#38598;&#12298;Curtain Call&#12299;&#65288;&#35813;&#19987;&#36753;&#24050;&#22312;&#25490;&#34892;&#27036;&#19978;&#21574;&#20102; 614 &#21608;&#65292;&#30446;&#21069;&#20173;&#22312;&#21069; 20 &#21517;&#20043;&#20869;&#65289;&#65292;&#36825;&#24352;&#26032;&#19987;&#36753;&#24456;&#21487;&#33021;&#20250;&#25104;&#20026;&#38463;&#22982;&#36830;&#32493; 11 &#20010;&#33521;&#22269;&#20896;&#20891;&#12290;&#36825;&#23558;&#20351;&#20182;&#19982;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305; (Taylor Swift)&#12289;U2 &#21644;&#22823;&#21355;&#183;&#40077;&#20234; (David Bowie) &#22788;&#20110;&#21516;&#31561;&#22320;&#20301;&#65292;&#21518;&#32773;&#21508;&#26377; 11 &#21517;&#25490;&#34892;&#27036;&#20896;&#20891;&#65288;&#23613;&#31649;&#26031;&#23041;&#22827;&#29305;&#20170;&#22825;&#26202;&#20123;&#26102;&#20505;&#32943;&#23450;&#20250;&#22686;&#21152;&#31532; 12 &#20301;&#65289;&#65292;&#32780;&#25259;&#22836;&#22763;&#20048;&#38431; (Beatles) &#20173;&#20197; 15 &#21517;&#27036;&#39318;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#19987;&#36753;&#21457;&#24067;&#20043;&#22806;&#65292;&#22467;&#31859;&#32435;&#22982;&#36824;&#20986;&#24109;&#20102;&#22312;&#35828;&#21809;&#27468;&#25163;&#23478;&#20065;&#24213;&#29305;&#24459;&#20030;&#34892;&#30340;&#20170;&#24180; NFL &#36873;&#31168;&#22823;&#20250;&#30340;&#21457;&#24067;&#20250;&#12290;&lt;/p&gt;</description><pubDate>Fri, 26 Apr 2024 21:22:02 +0800</pubDate></item><item><title>&#27704;&#33862;&#38738;&#26149;&#30340;&#31192;&#35776;&#65311;&#32422;&#32752;&#183;&#20811;&#37324;&#26031; (John Cleese) &#36190;&#25196;&#24178;&#32454;&#32990;&#27835;&#30103;&#30340;&#20248;&#28857;</title><link>https://www.theguardian.com/science/2024/apr/26/secret-to-eternal-youth-john-cleese-extols-virtues-of-stem-cell-treatment</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T12:05:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0950c47e2438d3376a59f769c5336e22f29c70de/1269_1036_4636_2782/master/4636.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=854c9d5acdf03777c43016d1635491ce" alt=""&gt;&#32422;&#32752;&#183;&#20811;&#37324;&#26031;&#22352;&#22312;&#25206;&#25163;&#26885;&#19978;&lt;/div&gt;&lt;p&gt;&#24178;&#32454;&#32990;&#24050;&#25104;&#20026;&#23500;&#20154;&#21644;&#21517;&#20154;&#38738;&#30544;&#30340;&#31070;&#22855;&#30103;&#27861;&#65292;&#25454;&#25253;&#36947;&#37329;&#183;&#21345;&#25140;&#29642; (Kim Kardashian) &#26159;&#24178;&#32454;&#32990;&#38754;&#37096;&#25252;&#29702;&#30340;&#31881;&#19997;&#65292;&#20811;&#37324;&#26031;&#33922;&#20122;&#35834;&#183;&#32599;&#32435;&#23572;&#22810; (Cristiano Ronaldo) &#22312;&#33151;&#31563;&#21463;&#20260;&#21518;&#36716;&#21521;&#24178;&#32454;&#32990;&#27880;&#23556;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#36817;&#36190;&#25196;&#24178;&#32454;&#32990;&#30410;&#22788;&#30340;&#26159;&#12298;&#24040;&#34770;&#21095;&#22242;&#12299;(Monty Python) &#28436;&#21592;&#32422;&#32752;&#183;&#20811;&#37324;&#26031; (John Cleese)&#65292;&#20182;&#35748;&#20026;&#24178;&#32454;&#32990;&lt;a href="https://www.independent.co.uk/arts-entertainment/tv/news/john-cleese-age-stem-cell-treatment-b2533799.html"&gt;&#21487;&#20197;&#20445;&#23432;&#27704;&#33862;&#38738;&#26149;&#30340;&#31192;&#23494;&lt;/a&gt;&#65292;&#25110;&#32773;&#33267;&#23569;&#20026;&#20182;&#36194;&#24471;&#8220;&#22810;&#27963;&#20960;&#24180;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25509;&#21463; Saga &#26434;&#24535;&#37319;&#35775;&#26102;&#65292;&#36825;&#20301; 84 &#23681;&#30340;&#32769;&#20154;&#36879;&#38706;&#65292;&#22312;&#36807;&#21435;&#30340;&#20108;&#21313;&#24180;&#37324;&#65292;&#20182;&#27599; 12 &#21040; 18 &#20010;&#26376;&#23601;&#21521;&#19968;&#23478;&#29790;&#22763;&#31169;&#20154;&#35786;&#25152;&#25903;&#20184; 17,000 &#33521;&#38225;&#29992;&#20110;&#24178;&#32454;&#32990;&#27835;&#30103;&#65292;&#20182;&#35748;&#20026;&#24178;&#32454;&#32990;&#27835;&#30103;&#30475;&#36215;&#26469;&#8220;&#19981;&#38169;&#8221;&#12290;&#24180;&#40836;&#12290;&lt;/p&gt;&lt;p&gt;&#37027;&#20040;&#65292;Cleese &#30340;&#25237;&#36164;&#26159;&#21542;&#21512;&#29702;&#21602;&#65311;&#24178;&#32454;&#32990;&#20855;&#26377;&#26174;&#30528;&#30340;&#21307;&#23398;&#28508;&#21147;&#12290;&#23427;&#20204;&#26159;&#20154;&#20307;&#30340;&#20027;&#32454;&#32990;&#65292;&#22312;&#32986;&#32974;&#20013;&#32487;&#32493;&#20135;&#29983;&#20307;&#20869;&#30340;&#27599;&#31181;&#32454;&#32990;&#31867;&#22411;&#12290;&#21363;&#20351;&#22312;&#25104;&#24180;&#21518;&#65292;&#25105;&#20204;&#30340;&#36523;&#20307;&#20173;&#20445;&#30041;&#30528;&#21151;&#33021;&#36739;&#23569;&#30340;&#24178;&#32454;&#32990;&#20648;&#22791;&#65292;&#36825;&#20123;&#24178;&#32454;&#32990;&#21487;&#20197;&#21160;&#21592;&#36215;&#26469;&#20462;&#22797;&#25439;&#20260;&#24182;&#19981;&#26029;&#20877;&#29983;&#30382;&#32932;&#21644;&#20854;&#20182;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#24178;&#32454;&#32990;&#31227;&#26893;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#29992;&#20110;&#27835;&#30103;&#30333;&#34880;&#30149;&#65292;&#24182;&#19988;&#26377;&#22823;&#37327;&#21033;&#29992;&#24178;&#32454;&#32990;&#27835;&#30103;&lt;a href="https://www.theguardian.com/science/2017/nov/08/scientists-grow-replacement-skin-for-boy-suffering-devastating-genetic-disorder"&gt;&#36951;&#20256;&#24615;&#30382;&#32932;&#30149;&lt;/a&gt;&#12289;&#24085;&#37329;&#26862;&#30149;&#21644;&lt;a href="https://www.theguardian.com/society/2023/jun/18/two-epilepsy-patients-seizures-greatly-reduced-in-stem-cell-therapy-trial"&gt;&#30315;&#30187;&#30151;&lt;/a&gt;&#30340;&#31361;&#30772;&#24615;&#35797;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20063;&#26377;&#19968;&#20123;&#31169;&#20154;&#35786;&#25152;&#25552;&#20986;&#20102;&#24433;&#21709;&#28145;&#36828;&#30340;&#20027;&#24352;&#65292;&#20294;&#23427;&#20204;&#21364;&#38519;&#20837;&#20102;&#30417;&#31649;&#8220;&#28784;&#33394;&#22320;&#24102;&#8221;&#65292;&#22240;&#20026;&#36825;&#20123;&#30103;&#27861;&#20351;&#29992;&#30340;&#26159;&#24739;&#32773;&#33258;&#24049;&#30340;&#32454;&#32990;&#65292;&#32780;&#19981;&#26159;&#38656;&#35201;&#33719;&#24471;&#35768;&#21487;&#30340;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#19968;&#39033;&#20020;&#24202;&#35797;&#39564;&#34920;&#26126;&#36825;&#20123;&#27835;&#30103;&#26041;&#27861;&#26159;&#23433;&#20840;&#25110;&#26377;&#25928;&#30340;&#65292;&#8221;&#38647;&#19969;&#22823;&#23398;&#24178;&#32454;&#32990;&#29983;&#29289;&#23398;&#23478; Darius Widera &#25945;&#25480;&#35828;&#12290; &#8220;&#25152;&#26377;&#36825;&#20123;&#35786;&#25152;&#37117;&#22312;&#21033;&#29992;&#30417;&#31649;&#28431;&#27934;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970; Cleese &#25509;&#21463;&#30340;&#26159;&#20160;&#20040;&#31867;&#22411;&#30340;&#27835;&#30103;&#65292;&#23613;&#31649;&#20182;&#25551;&#36848;&#20102;&#31867;&#20284;&#29983;&#29289; MOT &#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#20123;&#32454;&#32990;&#22312;&#36523;&#20307;&#21508;&#22788;&#31227;&#21160;&#65292;&#24403;&#23427;&#20204;&#21457;&#29616;&#38656;&#35201;&#20462;&#22797;&#30340;&#22320;&#26041;&#26102;&#65292;&#23427;&#20204;&#20250;&#21464;&#25104;&#20320;&#24819;&#35201;&#30340;&#32454;&#32990;&#12290;&#8221;&#38656;&#35201;&#20462;&#22797;&#65292;&#22240;&#27492;&#23427;&#20204;&#21487;&#33021;&#20250;&#21464;&#25104;&#36719;&#39592;&#32454;&#32990;&#25110;&#32925;&#32454;&#32990;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36890;&#24120;&#65292;&#35786;&#25152;&#20174;&#33026;&#32938;&#32452;&#32455;&#20013;&#25552;&#21462;&#24178;&#32454;&#32990;&#65292;&#22312;&#23454;&#39564;&#23460;&#20013;&#36827;&#34892;&#32321;&#27542;&#65292;&#28982;&#21518;&#37325;&#26032;&#27880;&#20837;&#12290;&#32500;&#24503;&#25289;&#23545;&#24178;&#32454;&#32990;&#23454;&#29616;&#39044;&#26399;&#25928;&#26524;&#30340;&#21487;&#33021;&#24615;&#30340;&#21028;&#26029;&#30452;&#35328;&#19981;&#35763;&#65306;&#8220;&#19981;&#65292;&#20182;&#20204;&#19981;&#20250;&#36825;&#20040;&#20570;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20363;&#22914;&#65292;&#25104;&#20307;&#24178;&#32454;&#32990;&#24050;&#32463;&#26377;&#20123;&#29305;&#21270;&#65292;&#22240;&#27492;&#19981;&#20250;&#36731;&#26131;&#36716;&#21270;&#20026;&#32925;&#32454;&#32990;&#12290;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#26080;&#35770;&#26159;&#21542;&#27880;&#23556;&#24178;&#32454;&#32990;&#65292;&#36523;&#20307;&#25307;&#21215;&#24178;&#32454;&#32990;&#30340;&#25928;&#29575;&#37117;&#20250;&#38477;&#20302;&#12290;&lt;/p&gt;&lt;p&gt;&#35874;&#33778;&#23572;&#24503;&#22823;&#23398;&#20581;&#24247;&#23551;&#21629;&#30740;&#31350;&#25152;&#32852;&#24109;&#20027;&#20219;&#20234;&#25289;&#37324;&#20122;&#183;&#36125;&#20848;&#25176;&#35834;&#25945;&#25480;&#35828;&#65306;&#8220;&#22914;&#26524;&#23558;&#24178;&#32454;&#32990;&#31227;&#26893;&#21040;&#26087;&#29615;&#22659;&#20013;&#65292;&#23427;&#23601;&#19981;&#20250;&#21457;&#25381;&#20316;&#29992;&#12290;&#8221; &#8220;&#20182;&#20204;&#20250;&#21463;&#21040;&#26087;&#29615;&#22659;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36824;&#25285;&#24515;&#27492;&#31867;&#30103;&#27861;&#30340;&#23433;&#20840;&#24615;&#12290;&#20960;&#21517;&#24739;&#32773;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#19968;&#23478;&#19981;&#21463;&#30417;&#31649;&#30340;&#35786;&#25152;&lt;a href="https://www.theguardian.com/science/2017/mar/16/three-women-with-eye-disease-blinded-by-unproven-stem-cell-treatment"&gt;&#25509;&#21463;&#38024;&#23545;&#36864;&#34892;&#24615;&#30524;&#37096;&#30142;&#30149;&#30340;&#24178;&#32454;&#32990;&#27835;&#30103;&#21518;&#22833;&#21435;&#20102;&#35270;&#21147;&lt;/a&gt;&#12290;&#19981;&#21463;&#30417;&#31649;&#30340;&#27835;&#30103;&#24341;&#36215;&#30340;&lt;a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6127222/"&gt;&#20854;&#20182;&#24182;&#21457;&#30151;&lt;/a&gt;&#21253;&#25324;&#21361;&#21450;&#29983;&#21629;&#30340;&#24863;&#26579;&#12289;&#32959;&#30244;&#12289;&#24515;&#33039;&#30149;&#29978;&#33267;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#24030;&#22823;&#23398;&#25140;&#32500;&#26031;&#20998;&#26657;&#30340;&#24178;&#32454;&#32990;&#19987;&#23478; Paul Knoepfler &#25945;&#25480;&#34920;&#31034;&#65306; &lt;strong&gt;&#8220;&lt;/strong&gt;&#25105;&#21916;&#27426; John Cleese&#65292;&#20294;&#25105;&#25285;&#24515;&#20182;&#30340;&#24178;&#32454;&#32990;&#25239;&#34928;&#32769;&#23581;&#35797;&#21487;&#33021;&#24330;&#22823;&#20110;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#39318;&#20808;&#65292;&#20182;&#23450;&#26399;&#33719;&#24471;&#30340;&#24178;&#32454;&#32990;&#21487;&#33021;&#20250;&#32473;&#20182;&#24102;&#26469;&#20581;&#24247;&#39118;&#38505;&#12290;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20219;&#20309;&#29305;&#23450;&#31867;&#22411;&#30340;&#24178;&#32454;&#32990;&#26159;&#21542;&#23433;&#20840;&#25110;&#26377;&#25928;&#65292;&#38500;&#38750;&#32463;&#36807;&#20180;&#32454;&#30340;&#20020;&#24202;&#35797;&#39564;&#12290;&#27492;&#22806;&#65292;&#20182;&#20851;&#20110;&#25239;&#34928;&#32769;&#30340;&#20027;&#24352;&#23578;&#26410;&#24471;&#21040;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31532;&#20108;&#20214;&#20107;&#26159;&#65292;&#21517;&#20154;&#23545;&#24178;&#32454;&#32990;&#21487;&#33021;&#20026;&#20182;&#20204;&#20570;&#30340;&#20107;&#24773;&#21457;&#34920;&#30340;&#36807;&#24230;&#28909;&#24773;&#30340;&#35328;&#35770;&#21487;&#33021;&#20250;&#40723;&#21169;&#26222;&#36890;&#20154;&#36319;&#38543;&#20182;&#20204;&#30340;&#33050;&#27493;&#65292;&#25215;&#25285;&#20581;&#24247;&#21644;&#36130;&#21153;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Cleese &#34920;&#31034;&#65292;&#20182;&#24050;&#32463;&#25509;&#21463;&#24178;&#32454;&#32990;&#30103;&#27861; 20 &#24180;&#20102;&#65292;&#36825;&#23558;&#20351;&#20182;&#25104;&#20026;&#26089;&#26399;&#37319;&#29992;&#32773;&#65292;&#20294;&#29616;&#22312;&#21364;&#33853;&#22312;&#20102;&#21518;&#38754;&#12290;&#22312;&#36807;&#21435;&#30340;&#20960;&#24180;&#37324;&#65292;&#38271;&#23551;&#30740;&#31350;&#39046;&#22495;&#24050;&#32463;&#20174;&#24178;&#32454;&#32990;&#36716;&#31227;&#65292;&#31185;&#23398;&#23478;&#21644;&lt;a href="https://www.theguardian.com/science/2022/feb/17/if-they-could-turn-back-time-how-tech-billionaires-are-trying-to-reverse-the-ageing-process"&gt;&#30789;&#35895;&#20159;&#19975;&#23500;&#32705;&lt;/a&gt;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#20102;&#21508;&#31181;&#20998;&#23376;&#22312;&#20840;&#36523;&#32454;&#32990;&#19978;&#8220;&#20498;&#24102;&#26102;&#38047;&#8221;&#30340;&#28508;&#21147;&#12290;&#26377;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#34920;&#26126;&#65292;&#36825;&#31181;&#24310;&#38271;&#23551;&#21629;&#30340;&#27835;&#30103;&#33267;&#23569;&#23545;&#21160;&#29289;&#26377;&#25928;&#65292;&#19968;&#20010;&#22242;&#38431;&#21435;&#24180;&#25253;&#21578;&#20102;&lt;a href="https://www.theguardian.com/science/2023/feb/08/anti-ageing-scientists-extend-lifespan-of-oldest-living-lab-rat"&gt;&#26368;&#24180;&#38271;&#30340;&#27963;&#20307;&#23454;&#39564;&#23460;&#32769;&#40736;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#35813;&#39046;&#22495;&#30340;&#23567;&#20998;&#23376;&#30830;&#23454;&#26159;&#26410;&#26469;&#65292;&#8221;&#22312;&#19978;&#28023;&#20132;&#36890;&#22823;&#23398;&#21307;&#23398;&#38498;&#20174;&#20107;&#38271;&#23551;&#30740;&#31350;&#30340;&#20234;&#33433;&#29747;&#183;&#27604;&#32461;&#22827;&#25945;&#25480;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38271;&#23551;&#33647;&#29289;&#26159;&#21542;&#23545;&#20154;&#31867;&#21644;&#21870;&#40831;&#31867;&#21160;&#29289;&#20855;&#26377;&#21516;&#26679;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#36820;&#32769;&#36824;&#31461;&#20316;&#29992;&#65292;&#36824;&#26377;&#24453;&#35266;&#23519;&#12290;&#20294;&#19982;&#24178;&#32454;&#32990;&#36755;&#27880;&#19981;&#21516;&#30340;&#26159;&#65292;&#24178;&#32454;&#32990;&#36755;&#27880;&#38656;&#35201;&#30001;&#21307;&#30103;&#19987;&#19994;&#20154;&#21592;&#36827;&#34892;&#23450;&#21046;&#21046;&#21058;&#65292;&#36825;&#31181;&#25239;&#34928;&#32769;&#33647;&#29289;&#21487;&#33021;&#20250;&#25104;&#20026;&#20027;&#27969;&#65292;&#32780;&#19981;&#20877;&#26159;&#22909;&#33713;&#22366;&#26126;&#26143;&#30340;&#19987;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23567;&#20998;&#23376;&#33647;&#29289;&#23558;&#24102;&#26469;&#30495;&#27491;&#30340;&#25913;&#21464;&#65292;&#8221;&#27604;&#32461;&#22827;&#35828;&#12290; &#8220;&#19981;&#20165;&#20026;&#20102;&#24739;&#32773;&#65292;&#20063;&#20026;&#20102;&#21487;&#21450;&#24615;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 26 Apr 2024 20:22:02 +0800</pubDate></item><item><title>&#8220;&#24040;&#22823;&#32780;&#20196;&#20154;&#20852;&#22859;&#30340;&#24433;&#21709;&#8221;&#65306;&#24198;&#31069;&#35199;&#29677;&#29273;&#31532;&#19968;&#24231;&#25277;&#35937;&#33402;&#26415;&#21338;&#29289;&#39302;&#30340;&#23637;&#35272;</title><link>https://www.theguardian.com/world/2024/apr/26/spain-first-abstract-art-museum-exhibition-cuenca-hanging-houses</link><description>&lt;div&gt;&lt;i&gt;2024-04-26T12:09:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/34e9cd873fd49e6b9cbec988d3eed4cfb4f19f71/253_435_2914_1749/master/2914.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=628241329653f489bf46d02ddf25caff" alt=""&gt;&#24748;&#23830;&#19978;&#30340;&#21338;&#29289;&#39302;&lt;/div&gt;&lt;p&gt;1966 &#24180; 7 &#26376;&#65292;&#24403;&#25259;&#22836;&#22763;&#20048;&#38431;&#20934;&#22791;&#21457;&#34892;&#12298;&#24038;&#36718;&#25163;&#26538;&#12299;&#26102;&#65292;&#35199;&#29677;&#29273;&#21363;&#23558;&#36814;&#26469;&#20315;&#26391;&#21733;&#29420;&#35009;&#25919;&#21464; 30 &#21608;&#24180;&#65292;&#19968;&#20301;&#21517;&#21483;&lt;a href="https://fernandozobel.es/en/paintings.html"&gt;&#36153;&#23572;&#21335;&#22810;&#183;&#20304;&#36125;&#23572; (Fernando Z&#243;bel)&lt;/a&gt;&#30340;&#35199;&#29677;&#29273;&#35028;&#33778;&#24459;&#23486;&#33402;&#26415;&#23478;&#25171;&#24320;&#20102;&#19968;&#20010;&#30475;&#20284;&#19981;&#21487;&#33021;&#20294;&#23500;&#26377;&#36828;&#35265;&#30340;&#25991;&#21270;&#21069;&#21736;&#30340;&#22823;&#38376;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#25277;&#35937;&#33402;&#26415;&#21338;&#29289;&#39302;&lt;em&gt;&lt;a href="https://www.march.es/es/cuenca/museo-introduccion-historia"&gt;&#65288;Museo de Arte Abstracto Espa&#241;ol&lt;/a&gt;&lt;/em&gt; &#65289;&#20301;&#20110;&#26118;&#21345;&#23567;&#22478;&#65292;&lt;a href="https://www.spain.info/en/places-of-interest/hanging-houses/"&gt;&#22352;&#33853;&#22312;&#24748;&#23830;&#23789;&#22721;&#19978;&#30340;&#19968;&#26635; 15 &#19990;&#32426;&#25151;&#23627;&lt;/a&gt;&#20869;&#65292;&#20854;&#20351;&#21629;&#34429;&#28982;&#31616;&#21333;&#21364;&#33392;&#24040;&#12290;&#27491;&#22914;&#39532;&#24503;&#37324;&#32993;&#23433;&#183;&#39532;&#22855;&#22522;&#37329;&#20250; (Juan March Foundation) &#21338;&#29289;&#39302;&#21644;&#23637;&#35272;&#37096;&#20027;&#20219;&#12289;&#35813;&#26426;&#26500;&#26032;&#23637;&#35272;&#30340;&#31574;&#23637;&#20154;&#20043;&#19968;&#26364;&#21162;&#22467;&#23572;&#183;&#20016;&#22374;&#183;&#24503;&#23572;&#183;&#27946;&#31185; (Manuel Font&#225;n del Junco) &#25152;&#35828;&#65292;&#8220;&#36825;&#26159;&#19968;&#20010;&#33402;&#26415;&#23478;&#30340;&#21338;&#29289;&#39302;&#65292;&#20301;&#20110;&#19968;&#20010;&#27809;&#26377;&#21338;&#29289;&#39302;&#30340;&#33402;&#26415;&#23478;&#22269;&#23478;&#8221; &#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#36125;&#23572;&#20986;&#29983;&#20110;&#39532;&#23612;&#25289;&#19968;&#20010;&#23500;&#35029;&#32780;&#26377;&#26435;&#21183;&#30340;&#23478;&#24237;&#65292;&#22312;&#21704;&#20315;&#22823;&#23398;&#23398;&#20064;&#21746;&#23398;&#21644;&#25991;&#23398;&#21518;&#25269;&#36798;&#35199;&#29677;&#29273;&#26102;&#65292;&#20182;&#23545;&#20004;&#20214;&#20107;&#24863;&#21040;&#38663;&#24778;&#12290; &#8220;&#24403;&#20182;&#26469;&#21040;&#36825;&#37324;&#26102;&#65292;&#20182;&#24847;&#35782;&#21040;&#35199;&#29677;&#29273;&#25277;&#35937;&#33402;&#26415;&#23478;&#38750;&#24120;&#20248;&#31168;&#65292;&#20294;&#24403;&#20182;&#20204;&#20174;&#22269;&#38469;&#23637;&#35272;&#22238;&#26469;&#21518;&#21364;&#27809;&#26377;&#22320;&#26041;&#23637;&#31034;&#20182;&#20204;&#30340;&#20316;&#21697;&#65292;&#8221;&#20016;&#22374;&#35828;&#12290; &#8220;&#20182;&#36824;&#24847;&#35782;&#21040;&#20182;&#21487;&#20197;&#25910;&#38598;&#20182;&#20204;&#30340;&#20316;&#21697;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35199;&#29677;&#29273;&#25317;&#26377;&#25972;&#25972;&#19968;&#20195;&#20840;&#29699;&#30693;&#21517;&#30340;&#25277;&#35937;&#33402;&#26415;&#23478;&#8212;&#8212;&#21253;&#25324;&lt;a href="https://www.theguardian.com/news/2002/aug/21/guardianobituaries.arts"&gt;&#29233;&#24503;&#21326;&#22810;&#183;&#22855;&#21033;&#36798;&#65288;Eduardo Chillida&#65289;&lt;/a&gt; &#12289;&lt;a href="https://www.theguardian.com/news/2003/apr/15/guardianobituaries.artsobituaries1"&gt;&#35946;&#23572;&#36203;&#183;&#22885;&#27888;&#33832;&#65288;Jorge Oteiza&#65289;&lt;/a&gt; &#12289;&#39532;&#35834;&#27931;&#183;&#31859;&#20122;&#38647;&#26031;&#65288; &lt;a href="https://www.macba.cat/en/art-artists/artists/a-z/millares-manolo"&gt;Manolo Millares&#65289;&lt;/a&gt;&#21644;&#23433;&#19996;&#23612;&#183;&#22612;&#30382;&#22467;&#26031;&#65288; &lt;a href="https://www.theguardian.com/artanddesign/2012/feb/07/antoni-tapies"&gt;Antoni T&#224;pies&#65289;&lt;/a&gt; &#8212;&#8212;&#20294;&#35199;&#29677;&#29273;&#21364;&#27809;&#26377;&#22312;&#22269;&#20869;&#21521;&#20182;&#20204;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#20304;&#36125;&#23572;&#20915;&#23450;&#36890;&#36807;&#25910;&#38598;&#20182;&#20204;&#30340;&#20316;&#21697;&#24182;&#23547;&#25214;&#22320;&#26041;&#21521;&#20844;&#20247;&#23637;&#31034;&#26469;&#25913;&#21464;&#36825;&#31181;&#29366;&#20917;&#12290;&#22312;&#19982;&#26118;&#21345;&#26412;&#22320;&#30011;&#23478;&#21476;&#26031;&#22612;&#27779;&#183;&#25176;&#32435;&#65288;Gustavo Torner&#65289;&#30340;&#20132;&#35848;&#20013;&#65292;&#20182;&#21442;&#35266;&#20102;&#36825;&#24231;&#22478;&#24066;&#65292;&#24182;&#21457;&#29616;&#20854;&#33879;&#21517;&#30340;&#24748;&#31354;&#20043;&#23478;&#65288; &lt;em&gt;Casas&lt;/em&gt; &lt;em&gt;Colgadas&lt;/em&gt; &#65289;&#24050;&#32463;&#32763;&#26032;&#65292;&#20294;&#31354;&#32622;&#30528;&#12290;&#20304;&#36125;&#23572;&#31435;&#21363;&#23545;&#36825;&#20123;&#25151;&#23376;&#21487;&#33021;&#25104;&#20026;&#21338;&#29289;&#39302;&#30340;&#22320;&#28857;&#24863;&#21040;&#38663;&#24778;&#65292;&#20182;&#35774;&#27861;&#35828;&#26381;&#24066;&#38271;&#20801;&#35768;&#20182;&#20351;&#29992;&#36825;&#20123;&#25151;&#20135;&#65292;&#20197;&#25442;&#21462;&#35937;&#24449;&#24615;&#30340;&#31199;&#37329;&#12290; &lt;/p&gt;&lt;figure data-media-id="71dc8360d271d208b8b60d9c3f9db077edb19404"&gt;&lt;img src="https://media.guim.co.uk/71dc8360d271d208b8b60d9c3f9db077edb19404/0_194_604_362/500.jpg" alt="&#19968;&#32676;&#33402;&#26415;&#23478;&#30340;&#40657;&#30333;&#22270;&#20687;" width="500" height="300"&gt;&lt;figcaption&gt;&lt;span&gt;&#21338;&#29289;&#39302;&#24320;&#24149;&#24335;&#19978;&#30340;&#33402;&#26415;&#23478;&#21644;&#26379;&#21451;&#20204;&#65292;&#21253;&#25324;&#36153;&#23572;&#21335;&#22810;&#183;&#20304;&#36125;&#23572;&#65288;Fernando Z&#243;bel&#65292;&#21491;&#21069;&#25140;&#30524;&#38236;&#65289;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#36153;&#23572;&#21335;&#22810;&#183;&#21162;&#23612;&#22885;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#24231;&#20110; 1966 &#24180; 7 &#26376; 1 &#26085;&#24320;&#25918;&#30340;&#21338;&#29289;&#39302;&#19981;&#20165;&#26159;&#35199;&#29677;&#29273;&#31532;&#19968;&#24231;&#25277;&#35937;&#33402;&#26415;&#21338;&#29289;&#39302;&#65292;&#32780;&#19988;&#26681;&#25454; Font&#225;n &#30340;&#35828;&#27861;&#65292;&#23427;&#20063;&#26159;&#8220;&#35199;&#29677;&#29273;&#31532;&#19968;&#24231;&#33402;&#26415;&#23478;&#32463;&#33829;&#30340;&#31354;&#38388;&#65292;&#20063;&#26159;&#19990;&#30028;&#19978;&#31532;&#19968;&#24231;&#33402;&#26415;&#23478;&#32463;&#33829;&#30340;&#31354;&#38388;&#8221;&#12290;&#23613;&#31649;&#35813;&#30011;&#24266;&#34987;&#32445;&#32422;&#29616;&#20195;&#33402;&#26415;&#21338;&#29289;&#39302;&#39318;&#20219;&#39302;&#38271;&#35465;&#20026;&#8220;&#19990;&#30028;&#19978;&#26368;&#32654;&#20029;&#30340;&#23567;&#22411;&#21338;&#29289;&#39302;&#8221;&#8212;&#8212;&#36825;&#19968;&#25551;&#36848;&#32473;&#20102;&#26032;&#23637;&#35272;&lt;a href="https://www.march.es/es/madrid/exposiciones/pequeno-museo-mas-bello-mundo"&gt;&#30340;&#26631;&#39064;&lt;/a&gt;&#8212;&#8212;&#20294;&#23427;&#30340;&#37325;&#35201;&#24615;&#36229;&#36234;&#20102;&#35270;&#35273;&#33402;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21338;&#29289;&#39302;&#38500;&#20102;&#23637;&#31034;&#22855;&#21033;&#36798;&#12289;&#22612;&#30382;&#22467;&#26031;&#12289;&lt;a href="https://galeriabat.com/en/shop/artist/luis-feito"&gt;&#36335;&#26131;&#26031;&#183;&#36153;&#25176;&lt;/a&gt;&#21644;&lt;a href="https://www.guggenheim.org/artwork/artist/antonio-saura"&gt;&#23433;&#19996;&#23612;&#22885;&#183;&#32461;&#25289;&lt;/a&gt;&#31561;&#20154;&#30340;&#20316;&#21697;&#22806;&#65292;&#36824;&#29420;&#31435;&#20110;&#20315;&#26391;&#21733;&#25919;&#26435;&#30340;&#25991;&#21270;&#26694;&#26550;&#36816;&#20316;&#65292;&#24110;&#21161;&#26118;&#21345;&#36716;&#21464;&#20026;&#33402;&#26415;&#29983;&#20135;&#21644;&#25945;&#32946;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25105;&#20204;&#20960;&#20046;&#21487;&#20197;&#35828;&#26118;&#21345;&#21338;&#29289;&#39302;&#26159;&#35813;&#22269;&#31532;&#19968;&#20010;&#27665;&#20027;&#21338;&#29289;&#39302;&#65292;&#22240;&#20026;&#23427;&#20570;&#20219;&#20309;&#20107;&#24773;&#37117;&#19981;&#38656;&#35201;&#24449;&#27714;&#20219;&#20309;&#20154;&#30340;&#35768;&#21487;&#65292;&#8221;&#20016;&#22374;&#35828;&#12290; &#8220;&#30830;&#23454;&#65292;&#22914;&#26524;&#23427;&#36829;&#32972;&#20102;&#25919;&#26435;&#65292;&#23427;&#23601;&#20250;&#34987;&#20851;&#38381;&#12290;&#23427;&#26159;&#22312;&#20315;&#26391;&#21733;&#25919;&#26435;&#23448;&#26041;&#25991;&#21270;&#25919;&#31574;&#30340;&#36793;&#32536;&#21019;&#24314;&#30340;&#65292;&#20294;&#23427;&#26159;&#30001;&#20304;&#36125;&#23572;&#39046;&#23548;&#30340;&#19968;&#32676;&#33402;&#26415;&#23478;&#26790;&#24819;&#25104;&#30495;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20304;&#36125;&#23572;&#21644;&#20182;&#30340;&#26379;&#21451;&#65288;&#20854;&#20013;&#19968;&#20123;&#26159;&#31192;&#23494;&#20849;&#20135;&#20027;&#20041;&#32773;&#65289;&#22240;&#8220;&#20849;&#21516;&#30340;&#24895;&#26395;&#32780;&#22242;&#32467;&#22312;&#19968;&#36215;&#65292;&#21363;&#21019;&#36896;&#19968;&#20010;&#25317;&#26377;&#22270;&#20070;&#39302;&#21644;&#33402;&#26415;&#21697;&#30340;&#33258;&#30001;&#31354;&#38388;&#65292;&#35753;&#20154;&#20204;&#21487;&#20197;&#21521;&#29616;&#20195;&#36807;&#28193;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21338;&#29289;&#39302;&#20135;&#29983;&#20102;&#24040;&#22823;&#19988;&#38750;&#24120;&#20196;&#20154;&#20852;&#22859;&#30340;&#24433;&#21709;&#65306;&#33402;&#26415;&#23478;&#26469;&#21040;&#26118;&#21345;&#29983;&#27963;&#65307;&#36830;&#32493;&#20960;&#20195;&#20154;&#37117;&#22312;&#21338;&#29289;&#39302;&#21450;&#20854;&#22270;&#20070;&#39302;&#20013;&#26029;&#22902;&#8212;&#8212;&#37324;&#38754;&#26377;&#37329;&#26031;&#20271;&#26684;&#30340;&#12298;&#22158;&#21483;&#12299;&#25110; TS &#33406;&#30053;&#29305;&#30340;&#20840;&#38598;&#8212;&#8212;&#36824;&#26377;&#19987;&#30528;&#12289;&#24403;&#20195;&#33402;&#26415;&#30446;&#24405;&#21644;&#35770;&#25991;&#65292;&#8221;&#20016;&#22374;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21516;&#26679;&#37325;&#35201;&#30340;&#26159;&#65292;&#24403;&#26102;&#37325;&#35201;&#30340;&#22269;&#38469;&#33402;&#26415;&#26434;&#24535;&#37117;&#26377;&#35746;&#38405;&#65292;&#36825;&#24847;&#21619;&#30528; 1966 &#24180;&#26118;&#21345;&#30340;&#19968;&#20010;&#35199;&#29677;&#29273;&#23567;&#20249;&#23376;&#23601;&#33021;&#20080;&#21040;&#36825;&#20123;&#26434;&#24535;&#12290;&#22312;&#26118;&#21345;&#27604;&#22312;&#39532;&#24503;&#37324;&#26356;&#23481;&#26131;&#20080;&#21040;&#23427;&#20204;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="1a984a8c5a47ac2afd51061c91decfb1dd6b1c78"&gt;&lt;img src="https://media.guim.co.uk/1a984a8c5a47ac2afd51061c91decfb1dd6b1c78/0_212_5107_3065/1000.jpg" alt="&#20809;&#32447;&#20805;&#36275;&#30340;&#25151;&#38388;&#37324;&#65292;&#30333;&#22681;&#19978;&#25346;&#30528;&#25277;&#35937;&#33402;&#26415;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#35199;&#29677;&#29273;&#25277;&#35937;&#33402;&#26415;&#21338;&#29289;&#39302;&#30340;&#19968;&#20010;&#25151;&#38388;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Classic Image/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20304;&#36125;&#23572;&#20170;&#24180;&#24050;&#32463; 100 &#23681;&#20102;&#65292;&#20182;&#22312; 1984 &#24180;&#21435;&#19990;&#21069;&#19977;&#24180;&#23558;&#21338;&#29289;&#39302;&#21450;&#20854;&#34255;&#21697;&#21644;&#22270;&#20070;&#39302;&#25424;&#36192;&#32473;&#20102;&#32993;&#23433;&#183;&#39532;&#22855;&#22522;&#37329;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#20016;&#22374;&#34920;&#31034;&#65292;&#36825;&#27425;&#23637;&#35272;&#30340;&#30446;&#30340;&#26159;&#35762;&#36848;&#8220;&#19968;&#20301;&#33402;&#26415;&#23478;&#24110;&#21161;&#20854;&#20182;&#33402;&#26415;&#23478;&#20026;&#25105;&#20204;&#22269;&#23478;&#21019;&#24314;&#31532;&#19968;&#20010;&#29616;&#24403;&#20195;&#33402;&#26415;&#31354;&#38388;&#30340;&#33402;&#26415;&#23478;&#30340;&#19981;&#21487;&#24605;&#35758;&#30340;&#25925;&#20107;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#20304;&#36125;&#23572;&#30340;&#24320;&#25299;&#24615;&#24895;&#26223;&#65292;&#20063;&#27809;&#26377;&#20182;&#22823;&#32422; 60 &#24180;&#21069;&#22312;&#24748;&#31354;&#20043;&#23478;&#20013;&#25910;&#38598;&#30340;&#33402;&#26415;&#23478;&#12289;&#20316;&#21697;&#21644;&#24819;&#27861;&#65292;&#35199;&#29677;&#29273;&#23558;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#25104;&#20026;&#20315;&#26391;&#21733;&#26102;&#20195;&#21518;&#22238;&#24402;&#27665;&#20027;&#21518;&#30340;&#25991;&#21270;&#24341;&#25806;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20304;&#36125;&#23572;&#25152;&#20570;&#30340;&#19968;&#20999;&#35753;&#26118;&#21345;&#36825;&#20010;&#23567;&#22478;&#24066;&#27604;&#35199;&#29677;&#29273;&#36807;&#28193;&#26102;&#26399;&#30340;&#25919;&#27835;&#23454;&#39564;&#25552;&#21069;&#20102; 20 &#25110; 25 &#24180;&#12290;&#21487;&#20197;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#36825;&#20010;&#21338;&#29289;&#39302;&#65292;&#35199;&#29677;&#29273;&#30340;&#33402;&#26415;&#21046;&#24230;&#8212;&#8212;&#25209;&#35780;&#12289;&#21338;&#35272;&#20250;&#12289;&#30011;&#24266;&#12289;&#21338;&#29289;&#39302;&#12289;&#25910;&#34255;&#30340;&#19990;&#30028;&#8212;&#8212;&#23601;&#20250;&#20986;&#29616;&#24471;&#26356;&#26202;&#12290;&#8221;&lt;em&gt; &lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 26 Apr 2024 20:22:02 +0800</pubDate></item></channel></rss>