<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#24503;&#22269;&#23558;&#35843;&#26597;&#20420;&#32599;&#26031;&#26126;&#26174;&#25318;&#25130;&#20044;&#20811;&#20848;&#20891;&#20107;&#20250;&#35848;&#30340;&#34892;&#20026;</title><link>https://www.theguardian.com/world/2024/mar/03/germany-investigate-russia-ukraine-call-possible-interception</link><description>&lt;div&gt;&lt;i&gt;2024-03-03T01:38:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2d057067962ad25ee22a31b131bdff7b77093e49/0_343_7776_4881/master/7776.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a9ced87a9b89494377e82a7d760defd6" alt=""&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#21517;&#31034;&#23041;&#32773;&#22312;&#26575;&#26519;&#20030;&#30528;&#26631;&#35821;&#29260;&#65292;&#21628;&#21505;&#24503;&#22269;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#37329;&#29275;&#24231;&#23548;&#24377;&lt;/div&gt;&lt;p&gt;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576; (Olaf Scholz) &#25215;&#35834;&#23637;&#24320;&#20840;&#38754;&#35843;&#26597;&#65292;&#27492;&#21069;&#19968;&#27573;&#25454;&#31216;&#26159;&#20851;&#20110;&#20044;&#20811;&#20848;&#25112;&#20105;&#30340;&#31192;&#23494;&#20891;&#38431;&#20250;&#35848;&#30340;&#24405;&#38899;&#22312;&#20420;&#32599;&#26031;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#65292;&#36825;&#35753;&#26575;&#26519;&#24863;&#21040;&#38750;&#24120;&#23604;&#23596;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#22269;&#38450;&#37096;&#21457;&#35328;&#20154;&#21521;&#27861;&#26032;&#31038;&#35777;&#23454;&#65292;&#22269;&#38450;&#37096;&#35748;&#20026;&#31354;&#20891;&#37096;&#38376;&#30340;&#23545;&#35805;&#34987;&#8220;&#25130;&#33719;&#8221;&#12290;&#20182;&#20204;&#35828;&#65306;&#8220;&#25105;&#20204;&#30446;&#21069;&#26080;&#27861;&#30830;&#23450;&#31038;&#20132;&#23186;&#20307;&#19978;&#27969;&#20256;&#30340;&#24405;&#21046;&#25110;&#36716;&#24405;&#29256;&#26412;&#26159;&#21542;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/01/government-shutdown-avoided-congress-ukraine-aid-republicans"&gt;&#32654;&#22269;&#22269;&#20250;&#36991;&#20813;&#20851;&#38381;&#65292;&#20294;&#20044;&#20811;&#20848;&#25588;&#21161;&#38519;&#20837;&#20725;&#23616;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22269;&#23478;&#30005;&#35270;&#21488;&#35760;&#32773;&#20860;&#12298;&#20170;&#26085;&#20420;&#32599;&#26031;&#12299;&#31038;&#38271;&#29595;&#26684;&#20029;&#22612;&#183;&#35199;&#33945;&#25196;&#22312;&#22905;&#30340; Telegram &#39057;&#36947;&#19978;&#21457;&#24067;&#20102;&#19968;&#27573;&#38899;&#39057;&#25991;&#20214;&#65292;&#24182;&#22768;&#31216;&#20854;&#20013;&#36879;&#38706;&#20102;&#24503;&#22269;&#20891;&#23448;&#8220;&#35752;&#35770;&#22914;&#20309;&#34989;&#20987;&#20811;&#37324;&#31859;&#20122;&#22823;&#26725;&#8221;&#65292;&#35813;&#22823;&#26725;&#23558;&#20420;&#32599;&#26031;&#19982;&#20854;&#21344;&#39046;&#24182;&#21534;&#24182;&#30340;&#20044;&#20811;&#20848;&#21322;&#23707;&#36830;&#25509;&#36215;&#26469;&#12290; 2014&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#30005;&#35805;&#20250;&#35758;&#30340;&#21442;&#19982;&#32773;&#20284;&#20046;&#36824;&#35752;&#35770;&#20102;&#21521;&#22522;&#36741;&#36816;&#36865;&#37329;&#29275;&#24231;&#24033;&#33322;&#23548;&#24377;&#30340;&#21487;&#33021;&#24615;&#65292;&#20294;&#32918;&#23572;&#33576;&#36804;&#20170;&#20026;&#27490;&#20844;&#24320;&#22362;&#20915;&#25298;&#32477;&#20102;&#36825;&#19968;&#25552;&#35758;&#12290;&#20182;&#20204;&#36824;&#35752;&#35770;&#20102;&#20044;&#20811;&#20848;&#22763;&#20853;&#30340;&#35757;&#32451;&#20197;&#21450;&#21487;&#33021;&#30340;&#20891;&#20107;&#30446;&#26631;&#12290;&#22522;&#36741;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#21628;&#21505;&#24503;&#22269;&#20026;&#20854;&#25552;&#20379;&#37329;&#29275;&#24231;&#23548;&#24377;&#65292;&#36825;&#31181;&#23548;&#24377;&#21487;&#20197;&#21040;&#36798;500&#20844;&#37324;&#65288;300&#33521;&#37324;&#65289;&#22806;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#36335;&#36879;&#31038;&#21548;&#21462;&#20102;&#36825;&#27573; 38 &#20998;&#38047;&#30340;&#24405;&#38899;&#65292;&#20294;&#26080;&#27861;&#29420;&#31435;&#35777;&#23454;&#20854;&#30495;&#23454;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#32918;&#23572;&#33576;&#22312;&#35775;&#38382;&#32599;&#39532;&#26102;&#34920;&#31034;&#65292;&#28508;&#22312;&#30340;&#27844;&#23494;&#20107;&#20214;&#8220;&#38750;&#24120;&#20005;&#37325;&#8221;&#65292;&#24182;&#34920;&#31034;&#8220;&#29616;&#22312;&#27491;&#22312;&#38750;&#24120;&#20180;&#32454;&#12289;&#38750;&#24120;&#38598;&#20013;&#12289;&#38750;&#24120;&#36805;&#36895;&#22320;&#36827;&#34892;&#28548;&#28165;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#39547;&#26575;&#26519;&#22823;&#20351;&#39302;&#27809;&#26377;&#22238;&#22797;&#21608;&#20845;&#36890;&#36807;&#30005;&#23376;&#37038;&#20214;&#21457;&#20986;&#30340;&#26377;&#20851;&#21487;&#33021;&#20174;&#20107;&#38388;&#35853;&#27963;&#21160;&#30340;&#25351;&#25511;&#30340;&#32622;&#35780;&#35831;&#27714;&#12290;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#21608;&#20116;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#35201;&#27714;&#24503;&#22269;&#20570;&#20986;&#35299;&#37322;&#8221;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35828;&#26126;&#20854;&#20855;&#20307;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#22269; ARD &#24191;&#25773;&#20844;&#21496;&#31216;&#27492;&#27425;&#27844;&#23494;&#20107;&#20214;&#23545;&#24503;&#22269;&#29305;&#24037;&#37096;&#38376;&#26469;&#35828;&#26159;&#19968;&#22330;&#8220;&#28798;&#38590;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#26126;&#38236;&#21608;&#21002;&#12299;&#25253;&#36947;&#65292;&#35270;&#39057;&#20250;&#35758;&#26159;&#22312; WebEx &#24179;&#21488;&#19978;&#20030;&#34892;&#30340;&#65292;&#32780;&#19981;&#26159;&#22312;&#31192;&#23494;&#30340;&#20891;&#38431;&#20869;&#37096;&#32593;&#32476;&#19978;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#32511;&#20826;&#25919;&#27835;&#23478;&#24247;&#26031;&#22374;&#19969;&#183;&#20911;&#183;&#35834;&#33576;&#23545; RND &#24191;&#25773;&#20844;&#21496;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#36825;&#20010;&#25925;&#20107;&#23646;&#23454;&#65292;&#36825;&#23558;&#26159;&#19968;&#20010;&#38750;&#24120;&#26377;&#38382;&#39064;&#30340;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#38271;&#35874;&#23572;&#30422;&#183;&#25289;&#22827;&#32599;&#22827;&#21608;&#20845;&#22312;&#22303;&#32819;&#20854;&#30340;&#19968;&#20010;&#22806;&#20132;&#35770;&#22363;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#24405;&#38899;&#34920;&#26126;&#20044;&#20811;&#20848;&#21450;&#20854;&#25903;&#25345;&#32773;&#8220;&#26681;&#26412;&#19981;&#24819;&#25913;&#21464;&#20182;&#20204;&#30340;&#36335;&#32447;&#65292;&#24182;&#24076;&#26395;&#22312;&#25112;&#22330;&#19978;&#23545;&#20420;&#32599;&#26031;&#36896;&#25104;&#25112;&#30053;&#22833;&#36133;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22806;&#20132;&#37096;&#21457;&#35328;&#20154;&#29595;&#20029;&#20122;&#183;&#25166;&#21704;&#32599;&#23043;&#35201;&#27714;&#24503;&#22269;&#8220;&#31435;&#21363;&#8221;&#23545;&#35752;&#35770;&#20570;&#20986;&#35299;&#37322;&#12290; &#8220;&#35797;&#22270;&#36991;&#20813;&#22238;&#31572;&#38382;&#39064;&#23558;&#34987;&#35270;&#20026;&#35748;&#32618;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21069;&#24635;&#32479;&#12289;&#29616;&#20219;&#23433;&#29702;&#20250;&#21103;&#20027;&#24109;&#24503;&#31859;&#29305;&#37324;&#183;&#26757;&#24503;&#38886;&#26480;&#22827;&#22312; Telegram &#19978;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#23487;&#25932;&#8212;&#8212;&#24503;&#22269;&#20154;&#8212;&#8212;&#20877;&#27425;&#21464;&#25104;&#20102;&#25105;&#20204;&#30340;&#19981;&#20849;&#25140;&#22825;&#30340;&#25932;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#22269;&#35758;&#20250;&#22269;&#38450;&#22996;&#21592;&#20250;&#20027;&#24109;&#29595;&#20029;&#183;&#33406;&#26684;&#23612;&#19997;&#183;&#26031;&#29305;&#33713;&#20811;&#183;&#40784;&#40664;&#23572;&#26364;&#34920;&#31034;&#65292;&#33707;&#26031;&#31185;&#30340;&#24847;&#22270;&#8220;&#26174;&#32780;&#26131;&#35265;&#8221;&#12290;&#22905;&#35828;&#65292;&#32918;&#23572;&#33576;&#34987;&#8220;&#35686;&#21578;&#19981;&#35201;&#8221;&#21521;&#20044;&#20811;&#20848;&#20379;&#24212;&#37329;&#29275;&#24231;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#36843;&#20999;&#38656;&#35201;&#21152;&#24378;&#23433;&#20840;&#21644;&#21453;&#24773;&#25253;&#24037;&#20316;&#65292;&#22240;&#20026;&#25105;&#20204;&#22312;&#36825;&#19968;&#39046;&#22495;&#26174;&#28982;&#24456;&#33030;&#24369;&#65292;&#8221;&#22905;&#21578;&#35785;&#33452;&#20811;&#23186;&#20307;&#38598;&#22242;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#24503;&#22269;&#21453;&#23545;&#27966;&#20445;&#23432;&#27966;&#30340;&#32599;&#24503;&#37324;&#24076;&#183;&#22522;&#22622;&#38886;&#29305;&#35686;&#21578;&#35828;&#65292;&#36827;&#19968;&#27493;&#30340;&#24405;&#38899;&#20063;&#21487;&#33021;&#34987;&#27844;&#38706;&#65292;&#20182;&#21578;&#35785;&#24503;&#22269;&#21830;&#25253;&#65292;&#20182;&#35748;&#20026;&#36825;&#20123;&#25253;&#36947;&#26159;&#30495;&#23454;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#24341;&#36848;&#20182;&#30340;&#35805;&#35828;&#65306;&#8220;&#20420;&#32599;&#26031;&#24403;&#28982;&#27491;&#22312;&#23637;&#31034;&#20854;&#22312;&#28151;&#21512;&#25112;&#20105;&#20013;&#22914;&#20309;&#22823;&#37327;&#21033;&#29992;&#38388;&#35853;&#27963;&#21160;&#21644;&#30772;&#22351;&#27963;&#21160;&#12290;&#8221; &#8220;&#21487;&#20197;&#39044;&#35265;&#30340;&#26159;&#65292;&#20026;&#20102;&#24433;&#21709;&#20915;&#31574;&#12289;&#25273;&#40657;&#21644;&#25805;&#32437;&#20154;&#20204;&#65292;&#36824;&#26377;&#26356;&#22810;&#30340;&#20449;&#24687;&#34987;&#25318;&#25130;&#21644;&#27844;&#38706;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sun, 03 Mar 2024 09:52:02 +0800</pubDate></item><item><title>&#24503;&#20811;&#33832;&#26031;&#24030;&#37326;&#28779;&#65306;&#27668;&#28201;&#19978;&#21319;&#12289;&#22823;&#39118;&#21644;&#24178;&#29157;&#30340;&#31354;&#27668;&#38459;&#30861;&#20102;&#28040;&#38450;&#24037;&#20316;</title><link>https://www.theguardian.com/us-news/2024/mar/02/texas-wildfire-rising-temperatures-winds-dry-air</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T22:29:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6d35c381064344f7c9deca754f356bd547909fb1/0_0_5905_3936/master/5905.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d9cc08d74514c90cf9dc3e3f014d3714" alt=""&gt;&#36825;&#24133;&#22270;&#20687;&#30475;&#36215;&#26469;&#23601;&#20687;&#19968;&#24133;&#30011;&#65292;&#19979;&#38754;&#26159;&#24179;&#22374;&#30340;&#37329;&#33394;&#30000;&#37326;&#65292;&#22320;&#24179;&#32447;&#19978;&#30340;&#22825;&#31354;&#23436;&#20840;&#34987;&#39640;&#39640;&#30340;&#30333;&#20113;&#21344;&#25454;&#65292;&#38451;&#20809;&#20174;&#24038;&#36793;&#29031;&#20142;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#24471;&#20811;&#33832;&#26031;&#24030;&#30340;&#28040;&#38450;&#38431;&#21592;&#20204;&#38754;&#20020;&#30528;&#27668;&#28201;&#19978;&#21319;&#12289;&#29378;&#39118;&#21644;&#24178;&#29157;&#30340;&#31354;&#27668;&#65292;&#20197;&#38459;&#27490;&#35813;&#24030;&#21382;&#21490;&#19978;&#26368;&#22823;&#30340;&#37326;&#28779;&#23558;&#26356;&#22810;&#30340;&#29421;&#38271;&#22320;&#24102;&#21464;&#25104;&#24178;&#29157;&#30340;&#33618;&#22320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#25253;&#36947;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/mar/01/texas-wildfire-two-killed"&gt;&#24471;&#20811;&#33832;&#26031;&#24030;&#37326;&#28779;&#65306;&#21382;&#21490;&#24615;&#22823;&#28779;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#65292;&#22810;&#36798; 500 &#24231;&#24314;&#31569;&#34987;&#27585;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19982; Smokehouse Creek &#22823;&#28779;&#25615;&#26007;&#30340;&#28040;&#38450;&#38431;&#21592;&#22242;&#38431;&#21457;&#35328;&#20154;&#36158;&#26862;&#183;&#20869;&#24503;&#27931; (Jason Nedlo) &#34920;&#31034;&#65292;&#28040;&#38450;&#38431;&#21592;&#30340;&#37325;&#28857;&#26159;&#25511;&#21046;&#21271;&#37096;&#21644;&#19996;&#37096;&#21608;&#36793;&#22320;&#21306;&#30340;&#28779;&#21183;&#65292;&#26469;&#33258;&#35199;&#21335;&#26041;&#21521;&#30340;&#29467;&#28872;&#38453;&#39118;&#26377;&#21487;&#33021;&#20351;&#28779;&#21183;&#34067;&#24310;&#24182;&#28040;&#32791;&#26356;&#22810;&#38754;&#31215;&#12290;&#35813;&#20107;&#20214;&#20174;&#21608;&#19968;&#24320;&#22987;&#65292;&#24050;&#36896;&#25104;&#33267;&#23569;&#20004;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#24503;&#27931;&#35828;&#65306;&#8220;&#20027;&#35201;&#30446;&#26631;&#26159;&#32487;&#32493;&#20351;&#29992;&#25512;&#22303;&#26426;&#21644;&#28040;&#38450;&#36710;&#26469;&#25511;&#21046;&#21644;&#24033;&#36923;&#28779;&#21183;&#12290;&#8221; &#8220;&#25105;&#20204;&#36824;&#33268;&#21147;&#20110;&#19981;&#20877;&#22833;&#21435;&#20219;&#20309;&#24314;&#31569;&#29289;&#65292;&#19981;&#20877;&#22833;&#21435;&#29983;&#21629;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#22823;&#28779;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#29421;&#38271;&#22320;&#24102;&#30041;&#19979;&#20102;&#28903;&#28966;&#30340;&#33609;&#21407;&#21644;&#27515;&#29275;&#30340;&#26223;&#35937;&#65292;&#24182;&#25703;&#27585;&#20102;&#22810;&#36798; 500 &#24231;&#24314;&#31569;&#65292;&#21253;&#25324;&#34987;&#28903;&#27585;&#30340;&#25151;&#23627;&#12290;&#24471;&#20811;&#33832;&#26031;&#20892;&#24037;&#22823;&#23398;&#26519;&#21153;&#23616;&#21608;&#20845;&#34920;&#31034;&#65292;&#36825;&#22330;&#22823;&#28779;&#24050;&#19982;&#21478;&#19968;&#22330;&#22823;&#28779;&#21512;&#24182;&#65292;&#36234;&#36807;&#24030;&#30028;&#36827;&#20837;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#65292;&#29123;&#28903;&#38754;&#31215;&#36229;&#36807; 1,700 &#24179;&#26041;&#33521;&#37324;&#65288;4,400 &#24179;&#26041;&#20844;&#37324;&#65289;&#65292;&#30446;&#21069; 15% &#30340;&#38754;&#31215;&#24050;&#24471;&#21040;&#25511;&#21046;&#12290; &lt;/p&gt;&lt;figure data-media-id="07c374f86f32226988fa9f583c2b7e616dec90e7"&gt;&lt;img src="https://media.guim.co.uk/07c374f86f32226988fa9f583c2b7e616dec90e7/0_0_5472_3648/1000.jpg" alt="&#19968;&#29255;&#28903;&#28966;&#30340;&#31354;&#26103;&#26223;&#35937;&#65292;&#21482;&#26377;&#20960;&#26869;&#28903;&#27585;&#30340;&#26641;&#26408;&#21644;&#27773;&#36710;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt; &lt;span&gt;2024 &#24180; 3 &#26376; 1 &#26085;&#65292;&#24503;&#20811;&#33832;&#26031;&#24030;&#26031;&#24311;&#23612;&#29305;&#65292;&#36710;&#36742;&#34987;&#28903;&#27585;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Anadolu/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#38632;&#38634;&#20351;&#28040;&#38450;&#38431;&#21592;&#25511;&#21046;&#20303;&#20102;&#37096;&#20998;&#28779;&#21183;&#65292;&#22269;&#23478;&#27668;&#35937;&#23616;&#22312;&#21608;&#26085;&#21320;&#22812;&#20043;&#21069;&#23545;&#25972;&#20010;&#29421;&#38271;&#22320;&#24102;&#21457;&#20986;&#20102;&#32418;&#26071;&#35686;&#21578;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#24448;&#38463;&#39532;&#37324;&#27931;&#30340; 40 &#21495;&#24030;&#38469;&#20844;&#36335;&#27839;&#32447;&#35774;&#26377;&#35686;&#21578;&#26053;&#23458;&#27880;&#24847;&#20005;&#37325;&#28779;&#28798;&#21361;&#38505;&#30340;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#39044;&#35745;&#21608;&#20845;&#38453;&#39118;&#23558;&#36798;&#21040; 45 &#33521;&#37324;/&#23567;&#26102;&#65288;72 &#20844;&#37324;/&#23567;&#26102;&#65289;&#65292;&#28287;&#24230;&#23558;&#20302;&#20110; 10%&#65292;&#39640;&#28201;&#23558;&#36798;&#21040; 75 &#21326;&#27663;&#24230;&#65288;24 &#25668;&#27663;&#24230;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#35937;&#23398;&#23478;&#23041;&#24265;&#183;&#19992;&#21513;&#23572;&#34920;&#31034;&#65306;&#8220;&#26032;&#30340;&#28779;&#28798;&#20063;&#26377;&#21487;&#33021;&#21457;&#29983;&#8230;&#8230;&#30456;&#23545;&#28287;&#24230;&#38750;&#24120;&#20302;&#65292;&#38453;&#39118;&#24456;&#22823;&#65292;&#25152;&#20197;&#19981;&#38656;&#35201;&#22826;&#22810;&#65292;&#21482;&#38656;&#35201;&#19968;&#20010;&#28779;&#33457;&#8221;&#23601;&#33021;&#28857;&#29123;&#21478;&#19968;&#22330;&#28779;&#28798;&#12290;&#22269;&#23478;&#22825;&#27668;&#39044;&#25253;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#24503;&#27931;&#34920;&#31034;&#65292;&#30001;&#20110;&#24403;&#21069;&#30340;&#22825;&#27668;&#29366;&#20917;&#65292;&#30446;&#21069;&#36824;&#26080;&#27861;&#39044;&#27979;&#28779;&#21183;&#20309;&#26102;&#33021;&#24471;&#21040;&#23436;&#20840;&#36943;&#21046;&#21644;&#25511;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21608;&#26411;&#21518;&#25105;&#20204;&#20250;&#30693;&#36947;&#26356;&#22810;&#8230;&#8230;&#25105;&#20204;&#21482;&#26159;&#19981;&#24895;&#24847;&#29468;&#27979;&#65292;&#8221;&#20869;&#24503;&#27931;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#24378;&#39118;&#12289;&#24178;&#33609;&#21644;&#24322;&#24120;&#28201;&#26262;&#30340;&#22825;&#27668;&#21161;&#38271;&#20102;&#28779;&#21183;&#65292;&#20294;&#36215;&#28779;&#21407;&#22240;&#20173;&#22312;&#35843;&#26597;&#20013;&#12290; &lt;/p&gt;&lt;figure data-media-id="4b6068cd673b9cf342a5289aa545970e860d5c91"&gt;&lt;img src="https://media.guim.co.uk/4b6068cd673b9cf342a5289aa545970e860d5c91/0_0_5472_3648/1000.jpg" alt="&#26228;&#26391;&#30340;&#26085;&#23376;&#37324;&#65292;&#22312;&#38452;&#24433;&#21306;&#22495;&#30340;&#22823;&#37327;&#28784;&#28908;&#20013;&#65292;&#20004;&#21517;&#30007;&#23376;&#20463;&#36523;&#22312;&#19968;&#20010;&#26700;&#23376;&#26694;&#26550;&#19978;&#12290;" width="1000" height="667"&gt;&lt;figcaption&gt;&lt;span&gt;&#22312;&#24503;&#20811;&#33832;&#26031;&#24030;&#26031;&#24311;&#23612;&#29305;&#65292;&#20154;&#20204;&#27491;&#22312;&#25972;&#29702;&#24223;&#22687;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#38463;&#32435;&#22810;&#21346;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#27599;&#20010;&#20154;&#37117;&#38656;&#35201;&#26126;&#30333;&#65292;&#36827;&#20837;&#26412;&#21608;&#26411;&#25105;&#20204;&#23558;&#38754;&#20020;&#24040;&#22823;&#30340;&#28508;&#22312;&#28779;&#28798;&#21361;&#38505;&#65292;&#8221;&#20849;&#21644;&#20826;&#24030;&#38271;&#26684;&#38647;&#26684;&#183;&#38463;&#21338;&#29305;&#21608;&#20116;&#22312;&#35270;&#23519;&#35813;&#22320;&#21306;&#21518;&#34920;&#31034;&#12290; &#8220;&#20219;&#20309;&#20154;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#12290;&#27599;&#20010;&#20154;&#37117;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#30830;&#35748;&#26377;&#20004;&#21517;&#22919;&#22899;&#22312;&#28779;&#28798;&#20013;&#20007;&#29983;&#12290;&#20294;&#30001;&#20110;&#22823;&#28779;&#20173;&#28982;&#23041;&#32961;&#30528;&#22823;&#29255;&#22320;&#21306;&#65292;&#24403;&#23616;&#23578;&#26410;&#24443;&#24213;&#25628;&#23547;&#36935;&#38590;&#32773;&#25110;&#32479;&#35745;&#21463;&#25439;&#25110;&#34987;&#27585;&#30340;&#25151;&#23627;&#21644;&#20854;&#20182;&#24314;&#31569;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#20004;&#21517;&#28040;&#38450;&#21592;&#22312;&#19982;&#22823;&#28779;&#25615;&#26007;&#26102;&#21463;&#20260;&#12290;&#24403;&#20004;&#20154;&#21069;&#24448;&#30422;&#22855;&#38468;&#36817;&#28781;&#28779;&#26102;&#65292;&#20854;&#20013;&#19968;&#20154;&#22240;&#39640;&#28201;&#21463;&#20260;&#65292;&#21478;&#19968;&#20154;&#20056;&#22352;&#30340;&#28748;&#19995;&#27893;&#36710;&#25758;&#19978;&#19968;&#36742;&#27833;&#32592;&#36710;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#21517;&#28040;&#38450;&#21592;&#39044;&#35745;&#37117;&#20250;&#24247;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#20811;&#33832;&#26031;&#24030;&#20892;&#19994;&#19987;&#21592;&#24109;&#24503;&#183;&#31859;&#21202;&#34920;&#31034;&#65292;&#20010;&#21035;&#29287;&#22330;&#20027;&#21487;&#33021;&#22240;&#28779;&#28798;&#32780;&#36973;&#21463;&#27585;&#28781;&#24615;&#25439;&#22833;&#65292;&#20294;&#39044;&#35745;&#23545;&#24503;&#20811;&#33832;&#26031;&#24030;&#20859;&#29275;&#19994;&#21644;&#28040;&#36153;&#29275;&#32905;&#20215;&#26684;&#30340;&#24635;&#20307;&#24433;&#21709;&#23558;&#24456;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#27515;&#20129;&#29275;&#30340;&#25968;&#37327;&#23578;&#19981;&#28165;&#26970;&#65292;&#20294;&#31859;&#21202;&#21644;&#24403;&#22320;&#29287;&#22330;&#20027;&#20272;&#35745;&#24635;&#25968;&#23558;&#36798;&#21040;&#25968;&#21315;&#22836;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Mar 2024 06:52:01 +0800</pubDate></item><item><title>2024 &#24180;&#20840;&#33521;&#38899;&#20048;&#22870;&#65306;&#38647;&#20234;&#26025;&#33719;&#30772;&#32426;&#24405;&#30340;&#20845;&#39033;&#22823;&#22870;&#65292;&#22899;&#24615;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;</title><link>https://www.theguardian.com/music/2024/mar/02/brit-awards-2024-women-dominate-as-raye-scores-record-smashing-six-wins</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T22:45:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4f375e3edb8bb8253adc4fd22feab14d96c90a84/0_268_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dca0a9d77969fea5e7263f701632eef3" alt=""&gt; Raye &#22312; 2024 &#24180;&#20840;&#33521;&#38899;&#20048;&#22870;&#19978;&#33635;&#33719;&#24180;&#24230;&#33402;&#26415;&#23478;&#22870;&#12290;&lt;/div&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#65292;&#22905;&#22312;&#19968;&#23478;&#22823;&#21809;&#29255;&#20844;&#21496;&#38519;&#20837;&#22256;&#22659;&#65292;&#20844;&#24320;&#25256;&#20987;&#19981;&#34987;&#20801;&#35768;&#21457;&#34892;&#19987;&#36753;&#32780;&#24863;&#21040;&#27822;&#20007;&#12290;&#22914;&#20170;&#65292;&#22810;&#25165;&#22810;&#33402;&#30340;&#33521;&#22269;&#27969;&#34892;&#27468;&#25163; Raye &#22312;&#19968;&#24180;&#20869;&#36194;&#24471;&#20102;&#20845;&#39033;&#20840;&#33521;&#38899;&#20048;&#22870;&#65292;&#25171;&#30772;&#20102;&#20043;&#21069;&#30001; Harry Styles&#12289;Adele &#21644; Blur &#20445;&#25345;&#30340;&#22235;&#39033;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#20026;&#21508;&#31181;&#27969;&#27966;&#30340;&#22899;&#24615;&#32988;&#21033;&#20043;&#22812;&#30011;&#19978;&#20102;&#22278;&#28385;&#30340;&#21477;&#21495;&#65292;2024 &#24180;&#33719;&#22870;&#33402;&#20154;&#20013;&#26377; 70 &lt;a href="https://www.theguardian.com/music/2023/jan/16/brit-awards-all-male-best-artist-category-reveals-wider-music-industry-sickness"&gt;%&lt;/a&gt;&#26159;&#22899;&#24615;&#25110;&#38750;&#20108;&#20803;&#24615;&#21035;&#8212;&#8212;&#19982;&lt;a href="https://www.theguardian.com/music/2020/jan/11/this-years-male-dominated-brit-awards-have-an-issue-with-women"&gt;&#36817;&#24180;&#26469;&lt;/a&gt;&#33521;&#22269;&#22240;&#36807;&#20110;&#20559;&#37325;&#30007;&#24615;&#33402;&#26415;&#23478;&#32780;&#38754;&#20020;&#25209;&#35780;&#30456;&#27604;&#65292;&#24773;&#20917;&#21457;&#29983;&#20102;&#26174;&#30528;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; Raye &#25171;&#30772;&#32426;&#24405;&#30340;&#32988;&#21033;&#23545;&#20110;&#36825;&#20301; 26 &#23681;&#30340;&#20262;&#25958;&#20154;&#26469;&#35828;&#26159;&#19968;&#20010;&#24778;&#20154;&#30340;&#36716;&#21464;&#65292;&#22905;&#21407;&#21517; Rachel Keen&#65292;&#22905;&#36194;&#24471;&#20102;&#24180;&#24230;&#19987;&#36753;&#22870;&#12289;&#24180;&#24230;&#33402;&#26415;&#23478;&#22870;&#12289;&#24180;&#24230;&#27468;&#26354;&#22870;&#21644;&#35789;&#26354;&#20316;&#32773;&#22870;&#65292;&#20197;&#21450;&#26368;&#20339;&#26032;&#20154;&#22870;&#21644;&#26368;&#20339; R&amp;amp;B &#34920;&#28436;&#22870;&#12290;&#22905;&#21807;&#19968;&#33719;&#24471;&#25552;&#21517;&#20294;&#26410;&#33719;&#22870;&#30340;&#31867;&#21035;&#26159;&#27969;&#34892;&#34920;&#28436;&#65292;&#30001;&#26460;&#38463;&#183;&#21033;&#24085; (Dua Lipa) &#22312;&#20844;&#20247;&#25237;&#31080;&#20013;&#33719;&#32988;&#12290;&lt;/p&gt;&lt;p&gt;&#33719;&#24471;&#24403;&#26202;&#26368;&#22823;&#22870;&#39033;&#8212;&#8212;&#24180;&#24230;&#19987;&#36753;&#22870;&#26102;&#65292;Raye &#23558;&#22905;&#30340;&#31062;&#27597;&#24102;&#19978;&#33310;&#21488;&#65292;&#36825;&#19968;&#26102;&#21051;&#35753;&#35768;&#22810;&#35266;&#20247;&#20197;&#21450; Raye &#26412;&#20154;&#37117;&#27969;&#19979;&#20102;&#30524;&#27882;&#12290; &#8220;&#25105;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#19978;&#21741;&#24471;&#24456;&#38590;&#30475;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#23545;&#36825;&#24352;&#19987;&#36753;&#24863;&#21040;&#38750;&#24120;&#33258;&#35946;&#65292;&#25105;&#29233;&#19978;&#20102;&#38899;&#20048;&#8212;&#8212;&#25105;&#19968;&#30452;&#24819;&#25104;&#20026;&#19968;&#21517;&#33402;&#26415;&#23478;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33719;&#24471;&#20102;&#26368;&#20339;&#26032;&#20154;&#22870;&#65292;Raye &#23454;&#38469;&#19978;&#22312; 10 &#24180;&#21069;&#23601;&#21457;&#24067;&#20102;&#22905;&#30340;&#31532;&#19968;&#39318;&#38899;&#20048;&#65292;&#22312;&#19981;&#21516;&#39118;&#26684;&#20043;&#38388;&#28216;&#36208;&#65292;&#22240;&#20026;&#22905;&#22312;&#27969;&#34892;&#33310;&#26354;&#20013;&#36194;&#24471;&#20102;&#23500;&#26377;&#39749;&#21147;&#30340;&#23458;&#24231;&#27468;&#25163;&#30340;&#22768;&#35465;&#12290;&#22905;&#20026; Regard &#30340;&#21916;&#24594;&#26080;&#24120;&#30340;&lt;a href="https://www.youtube.com/watch?v=nPLN5HXsq04"&gt;&#12298;Secrets&#12299;&lt;/a&gt;&#24102;&#26469;&#20102;&#25103;&#21095;&#24615;&#65292;&#21521;&#24448; Joel Corry &#30340;&#12298;&#38451;&#20809;&#26126;&#23194;&#30340;&lt;a href="https://www.youtube.com/watch?v=mD2a9YzKV3w"&gt;&#24202;&#12299;&lt;/a&gt; &#65292;&#24182;&#39037;&#30382;&#22320;&#39539;&#26021;&#20102; Jax Jones &#30340;&#12298;You Don&#8217;t Know Me&#12299;&#20013;&#30340;&#25645;&#35754;&#21488;&#35789;&#8212;&#8212;&#36825;&#19977;&#24352;&#19987;&#36753;&#37117;&#36827;&#20837;&#20102;&#33521;&#22269;&#21069;&#20116;&#21517;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2021/sep/25/im-angry-im-raging-how-raye-took-on-her-record-label-and-won"&gt;&#8220;&#25105;&#24456;&#29983;&#27668;&#65292;&#25105;&#24456;&#24868;&#24594;&#8221;&#65306;&#38647;&#20234;&#22914;&#20309;&#25361;&#25112;&#22905;&#30340;&#21809;&#29255;&#20844;&#21496;&#24182;&#36194;&#24471;&#32988;&#21033;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20294; Raye &#30340;&#29420;&#22863;&#38899;&#20048;&#26029;&#26029;&#32493;&#32493;&#65292;2021 &#24180; 6 &#26376;&#65292;&#22905;&#22312; Twitter&#65288;&#29616;&#20026; X&#65289;&#19978;&#34920;&#36798;&#20102;&#23545;&#22905;&#30340;&#21809;&#29255;&#20844;&#21496; Polydor &#30340;&#24868;&#24594;&#65292;&#22768;&#31216;&#22905;&#34987;&#21578;&#30693;&#39318;&#24352;&#19987;&#36753;&#30340;&#21457;&#34892;&#21462;&#20915;&#20110;&#22905;&#29420;&#22863;&#26354;&#30446;&#22312;&#25490;&#34892;&#27036;&#19978;&#30340;&#25104;&#21151;&#12290; &#8220;&#24819;&#35937;&#19968;&#19979;&#25105;&#27599;&#22825;&#37266;&#26469;&#30127;&#29378;&#22320;&#26597;&#30475;&#25968;&#23383;&#21644;&#32479;&#35745;&#25968;&#25454;&#30340;&#21387;&#21147;&#65292;&#8221;&#22905;&#20889;&#36947;&#12290; &#8220;&#22914;&#26524;&#25105;&#35201;&#21463;&#33510;&#65292;&#25105;&#19981;&#20250;&#20877;&#40664;&#40664;&#22320;&#25215;&#21463;&#12290;&#8221;&#27874;&#21033;&#22810;&#23572;&#34920;&#31034;&#65292;&#20182;&#20204;&#23545;&#22905;&#30340;&#22768;&#26126;&#24863;&#21040;&#24754;&#20260;&#65292;&#24182;&#22312;&#19979;&#20010;&#26376;&#35299;&#38500;&#20102;&#22905;&#30340;&#22235;&#24352;&#19987;&#36753;&#21512;&#32422;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#19982;&#21457;&#34892;&#20844;&#21496;&#21512;&#20316;&#29420;&#31435;&#21457;&#34892;&#20102;&#33258;&#24049;&#30340;&#38899;&#20048;&#65292;&#24456;&#24555;&#23601;&#25197;&#36716;&#20102;&#33258;&#24049;&#30340;&#32844;&#19994;&#29983;&#28079;&#65306;&#33719;&#24471;&#24180;&#24230;&#27468;&#26354;&#22870;&#30340;&#12298;Escapism&#12299;&#22312;&#33521;&#22269;&#25490;&#21517;&#31532;&#19968;&#65292;&#20063;&#26159;&#22905;&#22312;&#32654;&#22269;&#30340;&#31532;&#19968;&#39318;&#28909;&#38376;&#27468;&#26354;&#65292;&#32780;&#33719;&#24471;&#20840;&#33521;&#20896;&#20891;&#30340;&#19987;&#36753;&lt;a href="https://www.theguardian.com/music/2023/feb/02/raye-my-21st-century-blues-review-major-label-escapee-makes-revenge-taste-sweet"&gt;&#12298;My 21st&#12299; &#12298;&#19990;&#32426;&#34013;&#35843;&#12299;&lt;/a&gt; &#8212;&#8212;&#19968;&#22330;&#24773;&#24863;&#22374;&#35802;&#30340;&#24033;&#28436;&#65292;&#34701;&#21512;&#20102;&#33310;&#26354;&#12289;&#40657;&#26263; R&amp;amp;B&#12289;&#21147;&#37327;&#27665;&#35875;&#21644;&#21069;&#30651;&#24615;&#27969;&#34892;&#38899;&#20048;&#8212;&#8212;&#25490;&#21517;&#31532;&#20108;&#65292;&#24182;&#33719;&#24471;&#27700;&#26143;&#22870;&#25552;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#27468;&#26354;&#21457;&#34892;&#20197;&#26469;&#65292;&#22905;&#36824;&#21442;&#19982;&#20102; 2023 &#24180;&#26368;&#25104;&#21151;&#30340;&#27468;&#26354;&#20043;&#19968;&#65306; &lt;a href="https://www.youtube.com/watch?v=zFMYL0XQ3lA"&gt;&#12298;Prada&#12299;&lt;/a&gt; &#65292;&#36825;&#26159;&#19968;&#39318;&#30001;&#21046;&#20316;&#20154; Cass&#246; &#25913;&#32534;&#33258; Raye &#19982;&#35828;&#21809;&#27468;&#25163; D-Block Europe &#21046;&#20316;&#30340;&#26089;&#26399;&#27468;&#26354;&#12298;Ferrari Horses&#12299;&#30340;&#25970;&#20987;&#33310;&#26354;&#12290; Prada &#22312;&#33521;&#22269;&#21069;&#20116;&#21517;&#20013;&#21574;&#20102; 14 &#21608;&#65292;&#20063;&#26159; Raye &#22312;&#20840;&#33521;&#38899;&#20048;&#33410;&#19978;&#31532;&#20108;&#27425;&#33719;&#24471;&#24180;&#24230;&#27468;&#26354;&#25552;&#21517;&#12290;&#22905;&#30340;&#25552;&#21517;&#24635;&#25968;&#36798;&#21040;&#19971;&#39033;&#65292;&#21448;&#21019;&#32426;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#20234;&#20197;&#21069;&#20174;&#26410;&#33719;&#24471;&#36807;&#20840;&#33521;&#38899;&#20048;&#22870;&#65292;&#20294;&#22905;&#30340;&#20845;&#27425;&#33719;&#22870;&#31435;&#21363;&#20351;&#22905;&#19982;&#26460;&#38463;&#183;&#21033;&#24085;&#12289;&#21704;&#37324;&#183;&#26031;&#27888;&#23572;&#26031;&#12289;&#22823;&#21355;&#183;&#40077;&#20234;&#12289;&#33778;&#23572;&#183;&#26607;&#26519;&#26031;&#21644;&#32511;&#27954;&#20048;&#38431;&#24179;&#36215;&#24179;&#22352;&#65292;&#21518;&#32773;&#20063;&#21508;&#33719;&#20845;&#27425;&#22823;&#22870;&#12290;&#33521;&#22269;&#21382;&#21490;&#19978;&#26368;&#25104;&#21151;&#30340;&#33402;&#26415;&#23478;&#20173;&#28982;&#26159;&#32599;&#27604;&#183;&#23041;&#24265;&#22982;&#26031; (Robbie Williams)&#65292;&#20182;&#24635;&#20849;&#36194;&#24471;&#20102; 13 &#22330;&#32988;&#21033;&#65292;&#20854;&#27425;&#26159;&#38463;&#40667;&#23572; (Adele)&#65292;&#36194;&#24471;&#20102; 12 &#22330;&#32988;&#21033;&#12290;&lt;/p&gt;&lt;p&gt; Jungle &#22312;&#21457;&#34892;&#31532;&#22235;&#24352;&#19987;&#36753;&lt;a href="https://www.theguardian.com/music/2023/aug/13/jungle-volcano-review-slick-safe-and-ripe-for-radio-play"&gt;&#12298;Volcano&#12299;&lt;/a&gt; &#65288;&#20854;&#20013;&#25910;&#24405;&#20102;&#28909;&#38376;&#27468;&#26354;&lt;a href="https://www.youtube.com/watch?v=q3lX2p_Uy9I"&gt;&#12298;Back on 74&#12299;&#65289;&lt;/a&gt;&#21518;&#36194;&#24471;&#20102;&#24180;&#24230;&#26368;&#20339;&#32452;&#21512;&#12290;&#36825;&#26159;&#20052;&#20160;&#183;&#21171;&#22467;&#24503;&#183;&#27779;&#26862; (Josh Lloyd-Watson) &#21644;&#27748;&#22982;&#183;&#40614;&#20811;&#27861;&#20848; (Tom McFarland) &#22810;&#25165;&#22810;&#33402;&#30340;&#20108;&#20154;&#32452;&#22312;&#36731;&#24555;&#12289;&#38451;&#20809;&#26126;&#23194;&#30340;&#28789;&#39746;&#20048;&#21644;&#25918;&#20811;&#38899;&#20048;&#20013;&#30340;&#34920;&#29616;&#65292;&#36825;&#26159;&#20182;&#20204;&#22312;&#33521;&#22269;&#30340;&#39318;&#20010;&#32988;&#21033;&#12290;&#21644; Raye &#19968;&#26679;&#65292;&#20182;&#20204;&#22312;&#19982;&#21809;&#29255;&#20844;&#21496;&#21512;&#20316;&#19968;&#27573;&#26102;&#38388;&#21518;&#29616;&#22312;&#24320;&#22987;&#29420;&#31435;&#21457;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22269;&#38469;&#31867;&#21035;&#20013;&#65292;R&amp;amp;B &#27468;&#25163; SZA &#22312;&#20854;&#26480;&#20316;&#19987;&#36753;&#12298; &lt;a href="https://www.theguardian.com/music/2022/dec/08/sza-sos-review-top-dawg-entertainment-rca"&gt;SOS&#12299;&lt;/a&gt;&#21457;&#34892;&#21518;&#34987;&#35780;&#20026;&#24180;&#24230;&#33402;&#26415;&#23478;&#65292;&#35813;&#19987;&#36753;&#26159;&#23545;&#33392;&#33510;&#22859;&#26007;&#30340;&#29233;&#24773;&#21644;&#33258;&#25105;&#35748;&#35782;&#30340;&#22810;&#27969;&#27966;&#25506;&#32034;&#12290;&#29420;&#31435;&#36229;&#32423;&#20048;&#38431;&lt;a href="https://www.theguardian.com/music/2023/aug/26/boygenius-review-gunnersbury-park-london-phoebe-bridgers-lucy-dacus-julien-baker"&gt;Boygenius&lt;/a&gt; &#65288;&#30001; Phoebe Bridgers&#12289;Lucy Dacus &#21644; Julien Baker &#32452;&#25104;&#30340;&#24773;&#24863;&#19977;&#20154;&#32452;&#65292;&#23588;&#20854;&#21463;&#21040;&#21315;&#31143;&#19968;&#20195;&#21644; Z &#19990;&#20195;&#30340;&#21916;&#29233;&#65289;&#36194;&#24471;&#20102;&#24180;&#24230;&#26368;&#20339;&#32452;&#21512;&#65292;&#32780; Miley Cyrus &#30340; Flowers &#21017;&#36194;&#24471;&#20102;&#24180;&#24230;&#27468;&#26354;&#22870;&#65292;&#35813;&#27468;&#26354;&#22312;&#33521;&#22269;&#25490;&#21517;&#31532;&#19968;&#30340;&#26102;&#38388;&#38271;&#36798; 10 &#21608;&#12290; 2023 &#24180;&#21021;&#12290;&lt;/p&gt;&lt;p&gt;&#19982; Raye &#21644; Lipa &#19968;&#36215;&#22312;&#27969;&#27966;&#31867;&#21035;&#20013;&#33719;&#22870;&#30340;&#36824;&#26377;&#35874;&#33778;&#23572;&#24503;&#27969;&#34892;&#37329;&#23646;&#27468;&#25163;&lt;a href="https://www.theguardian.com/music/2021/sep/22/bring-me-the-horizon-review-clearly-the-uks-greatest-rock-band-right-now"&gt;Bring Me the Horizo&#8203;&#8203;n&#65288;&#36194;&#24471;&#21478;&#31867;/&#25671;&#28378;&#34920;&#28436;&#22870;&#65289;&#21644;&#21345;&#23572;&#25991;&#183;&#21704;&#37324;&#26031; (Calvin Harris)&#65292;&#36825;&#20123;&#22870;&#39033;&#26159;&#30001;&#20844;&#20247;&#25237;&#31080;&#36873;&#20986;&#30340;&#65292;&#32780;&#19981;&#26159;&#30001;&#33521;&#22269;&#23398;&#38498;&#30340;&#38899;&#20048;&#23478;&#21644;&#34892;&#19994;&#20154;&#22763;&#25237;&#31080;&lt;/a&gt;&#36873;&#20986;&#12290; &#65292;&#35841;&#36194;&#24471;&#20102;&#33310;&#36424;&#34920;&#28436;&#12290;&#36825;&#26159;&#20182;&#22810;&#24180;&#26469;&#22312; 15 &#39033;&#25552;&#21517;&#20013;&#31532;&#19977;&#27425;&#33719;&#32988;&#65292;&#21704;&#37324;&#26031;&#26159;&#20262;&#25958; O2 &#20307;&#32946;&#39302;&#39041;&#22870;&#20856;&#31036;&#30340;&#34920;&#28436;&#32773;&#20043;&#19968;&#65292;&#28436;&#22863;&#20102;&#20182;&#19982;&#22467;&#33673;&#183;&#21476;&#23572;&#19969; (Ellie Goulding) &#28436;&#21809;&#30340;&#25490;&#34892;&#27036;&#20896;&#20891;&#36855;&#24187;&#22797;&#20852;&#27468;&#26354;&#12298;Miracle&#12299;&#12290;&#20854;&#20182;&#29616;&#22330;&#34920;&#28436;&#32773;&#21253;&#25324; Raye&#12289;Lipa&#12289;Jungle &#21644;&#32654;&#22269;&#27969;&#34892;&#27468;&#26143; Tate McRae&#12290;&lt;/p&gt;&lt;p&gt; Casisdead &#20987;&#36133;&#20102;&#22235;&#20010;&#22312;&#21830;&#19994;&#19978;&#26356;&#21152;&#25104;&#21151;&#30340;&#21517;&#23383;&#65292;&#36194;&#24471;&#20102;&#22075;&#21704;/&#27745;&#22434;/&#35828;&#21809;&#34920;&#28436;&#22870;&#65292;&#36825;&#35777;&#26126;&#20102;&#36825;&#20301; MC &#22312;&#33521;&#22269;&#22320;&#19979; 20 &#24180;&#26469;&#19968;&#30452;&#36208;&#30528;&#33258;&#24049;&#30340;&#25239;&#22330;&#26223;&#36947;&#36335;&#65292;&#24471;&#21040;&#20102;&#31881;&#19997;&#20204;&#30340;&#24378;&#28872;&#38054;&#20329;&#12290;&#20182;&#20174;&#26410;&#36879;&#38706;&#36807;&#33258;&#24049;&#30340;&#38754;&#23380;&#25110;&#36523;&#20221;&#65292;&#32780;&#26159;&#22312;&#38899;&#20048;&#35270;&#39057;&#21644;&#20844;&#24320;&#38706;&#38754;&#26102;&#25140;&#30528;&#21508;&#31181;&#38754;&#20855;&#12290;&#20182;&#20110; 2023 &#24180;&#21457;&#34892;&#20102;&#26399;&#24453;&#24050;&#20037;&#30340;&#39318;&#24352;&#19987;&#36753;&lt;a href="https://www.thelineofbestfit.com/albums/casisdead-famous-last-words-individualistic-legacy-untouchable"&gt;&#12298;Famous Last Words&#12299;&lt;/a&gt; &#65306;&#36825;&#26159;&#19968;&#37096;&#39640;&#27010;&#24565;&#12289;&#24102;&#26377; 80 &#24180;&#20195;&#33394;&#24425;&#30340;&#29359;&#32618;&#25925;&#20107;&#65292;&#19982; Pet Shop Boys &#30340; Neil Tennant &#21644; Stranger Things &#20316;&#26354;&#23478; Kyle Dixon &#31561;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#20043;&#21069;&#23459;&#24067;&#30340;&#22870;&#39033;&#39041;&#32473;&#20102;&#24403;&#26202;&#30340;&#21478;&#19968;&#20301;&#29616;&#22330;&#34920;&#28436;&#32773; Chase &amp;amp; Status&#65292;&#20182;&#20204;&#22312;&#24110;&#21161;&#40723;&#19982;&#36125;&#26031;&#22362;&#23450;&#22320;&#24674;&#22797;&#33521;&#22269;&#20027;&#27969;&#22320;&#20301;&#21518;&#34987;&#35780;&#20026;&#24180;&#24230;&#21046;&#20316;&#20154;&#12290; &lt;a href="https://www.theguardian.com/music/2024/feb/03/the-last-dinner-party-the-fleece-bristol-review-prelude-to-ecstasy-like-watching-firecrackers-going-off-indoors"&gt;&#25103;&#21095;&#25671;&#28378;&#27468;&#25163;&#8220;&#26368;&#21518;&#30340;&#26202;&#23476;&#27966;&#23545;&#8221;&lt;/a&gt;&#34987;&#35780;&#20026;&#8220;&#26032;&#26143;&#8221;&#65292;&#20026;&#39041;&#22870;&#20856;&#31036;&#38381;&#24149;&#30340;&#20975;&#33673;&#183;&#31859;&#27931;&#34987;&#35780;&#20026;&#8220;&#20840;&#29699;&#20598;&#20687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38500;&#20102;&#38647;&#20234;&#21628;&#21505;&#20026;&#35789;&#26354;&#20316;&#32773;&#25552;&#20379;&#26356;&#22909;&#30340;&#36130;&#21153;&#21327;&#35758;&#22806;&#65292;&#19982;&#24448;&#24180;&#30456;&#27604;&#65292;&#38899;&#20048;&#23478;&#20204;&#30340;&#30452;&#35328;&#19981;&#35763;&#30340;&#35780;&#35770;&#30456;&#23545;&#36739;&#23569;&#65292;&#20294;&#39041;&#22870;&#32773;&#21364;&#25402;&#36523;&#32780;&#20986;&#12290;&#21069;&#37038;&#25919;&#23616;&#38271;&#20052;&#183;&#27721;&#23494;&#23572;&#39039;&#65288;Jo Hamilton&#65289;&#26159;&#21463;&#21040;&#22320;&#24179;&#32447;&#20105;&#35758;&#36127;&#38754;&#24433;&#21709;&#30340;&#20154;&#20043;&#19968;&#65292;&#22905;&#35828;&#65306;&#8220;&#35831;&#24744;&#32487;&#32493;&#25903;&#25345;&#25105;&#20204;&#65292;&#22240;&#20026;&#19981;&#31649;&#25919;&#24220;&#24590;&#20040;&#35828;&#65292;&#20182;&#20204;&#37117;&#27809;&#26377;&#20184;&#38065;&#32473;&#37038;&#25919;&#23616;&#38271;&#12290;&#8221;&#22312;&#25480;&#20104;&#36187;&#21202;&#26031;&#22870;&#20043;&#21069;&#65292;&#21464;&#35013;&#30343;&#21518;&#27604;&#31859;&#23612;&#183;&#37030;&#183;&#21338;&#25289;&#20160; (Bimini Bon Boulash) &#34920;&#31034;&#65306;&#8220;&#29616;&#22312;&#22312;&#33521;&#22269;&#65292;&#23545;&#20110;&#24456;&#22810;&#20154;&#26469;&#35828;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22256;&#38590;&#30340;&#26102;&#26399;&#65292;&#36328;&#24615;&#21035;&#32773;&#21644;&#38750;&#20108;&#20803;&#24615;&#21035;&#32773;&#26356;&#26159;&#22914;&#27492;&#12290;&#25105;&#24819;&#35753;&#20320;&#30693;&#36947;&#65292;&#36825;&#20010;&#25151;&#38388;&#37324;&#30340;&#27599;&#20010;&#20154;&#37117;&#29233;&#20320;&#65292;&#20320;&#26159;&#21512;&#27861;&#30340;&#65292;&#36328;&#24615;&#21035;&#32773;&#30340;&#26435;&#21033;&#23601;&#26159;&#20154;&#26435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22899;&#24615;&#22312;&#20170;&#24180;&#20840;&#33521;&#38899;&#20048;&#33410;&#19978;&#30340;&#25104;&#21151;&#24310;&#32493;&#20102;&lt;a href="https://www.theguardian.com/music/2024/feb/04/grammy-awards-2024-list-of-winners"&gt;2024 &#24180;&#26684;&#33713;&#32654;&#39041;&#22870;&#20856;&#31036;&#19978;&#30340;&#31867;&#20284;&#25104;&#21151;&lt;/a&gt;&#65292;&#40614;&#33673;&#183;&#36187;&#21202;&#26031;&#12289;&#27888;&#21202;&#183;&#26031;&#23041;&#22827;&#29305;&#12289;&#27604;&#33673;&#183;&#33406;&#21033;&#20160;&#21644;&#32500;&#22810;&#21033;&#20122;&#183;&#33707;&#22856;&#20998;&#21035;&#33719;&#24471;&#20102;&#21809;&#29255;&#12289;&#19987;&#36753;&#12289;&#24180;&#24230;&#27468;&#26354;&#21644;&#26368;&#20339;&#26032;&#20154;&#22235;&#22823;&#22870;&#39033;&#12290;&#22899;&#33402;&#26415;&#23478;&#36824;&#36194;&#24471;&#20102;&#25152;&#26377;&#22235;&#20010;&#27969;&#34892;&#31867;&#21035;&#65288;&#21152;&#19978;&#20256;&#32479;&#27969;&#34892;&#22768;&#20048;&#19987;&#36753;&#65289;&#12289;&#25152;&#26377;&#20116;&#20010;&#25671;&#28378;&#21644;&#21478;&#31867;&#31867;&#21035;&#20197;&#21450;&#20116;&#20010; R&amp;amp;B &#31867;&#21035;&#20013;&#30340;&#22235;&#20010;&#31867;&#21035;&#12290;&lt;/p&gt;&lt;h2&gt; &lt;strong&gt;2024 &#24180;&#20840;&#33521;&#38899;&#20048;&#22870;&#65306;&#23436;&#25972;&#33719;&#22870;&#32773;&#21517;&#21333;&lt;/strong&gt;&lt;/h2&gt;&lt;p&gt;&lt;strong&gt;&#24180;&#24230;&#19987;&#36753;&lt;/strong&gt;&#65306;Raye &#8211; My 21st Century Blues&lt;br&gt;&lt;strong&gt;&#24180;&#24230;&#26368;&#20339;&#33402;&#20154;&lt;/strong&gt;&#65306;Raye&lt;br&gt;&lt;strong&gt;&#24180;&#24230;&#27468;&#26354;&lt;/strong&gt;&#65306;Raye &#8211; Escapism&lt;br&gt;&lt;strong&gt;&#24180;&#24230;&#26368;&#20339;&#22242;&#20307;&lt;/strong&gt;&#65306;&#19995;&#26519;&lt;br&gt;&lt;strong&gt;&#26368;&#20339;&#26032;&#20154;&lt;/strong&gt;&#65306;Raye&lt;br&gt;&lt;strong&gt;&#24180;&#24230;&#22269;&#38469;&#33402;&#26415;&#23478;&lt;/strong&gt;&#65306;SZA&lt;br&gt;&lt;strong&gt;&#24180;&#24230;&#22269;&#38469;&#27468;&#26354;&lt;/strong&gt;&#65306;&#40614;&#33673;&#36187;&#21202;&#26031; &#8211; Flowers&lt;br&gt;&lt;strong&gt;&#24180;&#24230;&#22269;&#38469;&#22242;&#20307;&lt;/strong&gt;&#65306;Boygenius&lt;br&gt;&lt;strong&gt;&#21478;&#31867;/&#25671;&#28378;&#34920;&#28436;&lt;/strong&gt;&#65306;Bring Me the Horizo&#8203;&#8203;n&lt;br&gt;&lt;strong&gt;&#22075;&#21704;/&#27745;&#22434;/&#35828;&#21809;&#34920;&#28436;&lt;/strong&gt;&#65306;Casisdead&lt;br&gt;&lt;strong&gt;&#33310;&#36424;&#28436;&#21592;&lt;/strong&gt;&#65306;&#21345;&#23572;&#25991;&#183;&#21704;&#37324;&#26031;&lt;br&gt;&lt;strong&gt;&#27969;&#34892;&#33402;&#20154;&lt;/strong&gt;&#65306;&#26460;&#38463;&#183;&#21033;&#24085;&lt;br&gt;&lt;strong&gt;R&amp;amp;B &#33402;&#20154;&lt;/strong&gt;&#65306;Raye&lt;br&gt;&lt;strong&gt;&#26032;&#26143;&lt;/strong&gt;:&#26368;&#21518;&#30340;&#26202;&#23476;&lt;br&gt;&lt;strong&gt;&#24180;&#24230;&#21046;&#20316;&#20154;&lt;/strong&gt;&#65306;Chase &amp;amp; Status&lt;br&gt;&lt;strong&gt;&#24180;&#24230;&#26368;&#20339;&#20316;&#26354;&#23478;&lt;/strong&gt;&#65306;Raye&lt;br&gt;&lt;strong&gt;&#20840;&#29699;&#20598;&#20687;&lt;/strong&gt;&#65306;&#20975;&#33673;&#183;&#31859;&#27931;&lt;/p&gt;</description><pubDate>Sun, 03 Mar 2024 06:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#23448;&#21592;&#31216;&#65292;&#25454;&#25253;&#36947;&#20197;&#33394;&#21015;&#21363;&#23558;&#25509;&#21463;&#21152;&#27801;&#20026;&#26399;&#20845;&#21608;&#30340;&#20572;&#28779;</title><link>https://www.theguardian.com/world/2024/mar/02/israel-six-week-gaza-ceasefire-proposal</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T21:26:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/250ffe3ba7f6a22e62afce0e56505293c7fdfd03/0_321_5656_3394/master/5656.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7d527a5c0a1d2cd205b40a2ee7a1bd0e" alt=""&gt;&#19968;&#36742;&#22374;&#20811;&#65292;&#19978;&#38754;&#31449;&#30528;&#20004;&#20010;&#20154;&#65292;&#22312;&#31881;&#32418;&#33394;&#30340;&#22805;&#38451;&#19979;&#21576;&#29616;&#20986;&#23436;&#25972;&#30340;&#36718;&#24275;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#25308;&#30331;&#25919;&#24220;&#19968;&#21517;&#39640;&#32423;&#23448;&#21592;&#21608;&#20845;&lt;a href="https://edition.cnn.com/2024/03/02/politics/us-says-israel-agree-ceasefire-hamas/index.html"&gt;&#23545;&#20960;&#23478;&#32654;&#22269;&#26032;&#38395;&#23186;&#20307;&#34920;&#31034;&lt;/a&gt;&#65292;&#20197;&#33394;&#21015;&#21363;&#23558;&#25509;&#21463;&#21152;&#27801;&#20026;&#26399;&#20845;&#21608;&#30340;&#20572;&#28779;&#25552;&#35758;&#65292;&#20004;&#22825;&#21069;&#65292;&#24050;&#26377; 100 &#22810;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#35797;&#22270;&#36827;&#20837;&#35813;&#22320;&#21306;&#30340;&#25588;&#21161;&#21345;&#36710;&#26102;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65292;&#21452;&#26041;&#36798;&#25104;&#20102;&#8220;&#26694;&#26550;&#21327;&#35758;&#8221;&#65292;&#20197;&#33394;&#21015;&#8220;&#25110;&#22810;&#25110;&#23569;&#25509;&#21463;&#20102;&#8221;&#20572;&#28779;&#65292;&#20197;&#20801;&#35768;&#37322;&#25918;&#21704;&#39532;&#26031;&#22312;&#21152;&#27801;&#25187;&#25276;&#30340;&#20154;&#36136;&#65292;&#24182;&#20801;&#35768;&#25588;&#21161;&#36827;&#20837;&#34987;&#22235;&#20010;&#26376;&#36720;&#28856;&#25703;&#27585;&#30340;&#22320;&#21306;&#12290; &#65292;&#36896;&#25104;&#19977;&#19975;&#22810;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/world/2024/mar/02/us-gaza-airdrop"&gt;&#32654;&#22269;&#39134;&#26426;&#21521;&#21152;&#27801;&#31354;&#25237;3.8&#19975;&#20221;&#39184;&#39135;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35813;&#23448;&#21592;&#34920;&#31034;&#65292;&#21704;&#39532;&#26031;&#23578;&#26410;&#21516;&#24847;&#8220;&#30830;&#23450;&#26131;&#21463;&#20260;&#23475;&#20154;&#36136;&#31867;&#21035;&#8221;&#8212;&#8212;&#36825;&#26159;&#21327;&#35758;&#30340;&#30151;&#32467;&#25152;&#22312;&#12290;&#25454;&#25253;&#36947;&#65292;&#20197;&#33394;&#21015;&#34920;&#31034;&#65292;&#22312;&#21704;&#39532;&#26031;&#25552;&#20132;&#20154;&#36136;&#21517;&#21333;&#65288;&#21253;&#25324;&#29983;&#36824;&#32773;&#21644;&#27515;&#32773;&#65289;&#20043;&#21069;&#65292;&#20572;&#28779;&#35848;&#21028;&#19981;&#20250;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34917;&#20805;&#35828;&#65292;&#8220;&#24314;&#31435;&#26356;&#25345;&#20037;&#30340;&#19996;&#35199;&#8221;&#30340;&#31532;&#20108;&#38454;&#27573;&#23558;&#22312;&#26368;&#21021;&#30340;&#20572;&#28779;&#26399;&#38388;&#21046;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#32654;&#22269;&#23448;&#21592;&#34920;&#31034;&#65292;&#26088;&#22312;&#20110; 3 &#26376; 10 &#26085;&#24320;&#22987;&#30340;&#31302;&#26031;&#26519;&#25995;&#26376;&#26399;&#38388;&#20572;&#27490;&#25112;&#26007;&#30340;&#21327;&#35758;&#30340;&#35848;&#21028;&#20284;&#20046;&#27491;&#22312;&#21462;&#24471;&#36827;&#23637;&#65292;&#20294;&#35686;&#21578;&#35828;&#65292;&#20572;&#28779;&#21327;&#35758;&#21462;&#20915;&#20110;&#21704;&#39532;&#26031;&#23545;&#24052;&#40654;&#20030;&#34892;&#30340;&#35848;&#21028;&#30340;&#22238;&#24212;&#22810;&#21704;&#20250;&#35758;&#28041;&#21450;&#21345;&#22612;&#23572;&#12289;&#22467;&#21450;&#12289;&#20197;&#33394;&#21015;&#21644;&#32654;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#22806;&#20132;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65292;&#35745;&#21010;&#22312;&#24320;&#32599;&#20030;&#34892;&#26356;&#22810;&#20250;&#35848;&#65292;&#26469;&#33258;&#32654;&#22269;&#12289;&#20197;&#33394;&#21015;&#12289;&#22467;&#21450;&#21644;&#21704;&#39532;&#26031;&#30340;&#35848;&#21028;&#20195;&#34920;&#39044;&#35745;&#23558;&#20986;&#24109;&#65292;&#26080;&#35770;&#21345;&#22612;&#23572;&#26159;&#21542;&#21442;&#19982;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22312;&#35813;&#39046;&#22303;&#19978;&#31354;&#25237;&#30340;&#31532;&#19968;&#25209;&#25588;&#21161;&#29289;&#36164;&#20110;&#21608;&#20845;&#24320;&#22987;&#65292;&#19968;&#22825;&#21069;&#65292;&#25308;&#30331;&#24635;&#32479;&#21457;&#20986;&#20102;&#8220;&#31435;&#21363;&#20572;&#28779;&#8221;&#30340;&#21628;&#21505;&#8212;&#8212;&#36825;&#26159;&#33258; 10 &#26376;&#20221;&#20914;&#31361;&#24320;&#22987;&#20197;&#26469;&#25308;&#30331;&#39318;&#27425;&#21457;&#20986;&#30340;&#21628;&#21505;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#32654;&#22269;&#24635;&#32479;&lt;a href="https://twitter.com/POTUS/status/1763996020562624857"&gt;&#22312;X&#19978;&#21457;&#24086;&#34920;&#31034;&lt;/a&gt;&#65292;&#27969;&#20837;&#21152;&#27801;&#30340;&#25588;&#21161;&#25968;&#37327;&#8220;&#36828;&#36828;&#19981;&#22815;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#32654;&#22269;&#8220;&#23558;&#32487;&#32493;&#31469;&#23613;&#20840;&#21147;&#33719;&#24471;&#26356;&#22810;&#25588;&#21161;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#26469;&#65292;&#25919;&#24220;&#21457;&#20986;&#20102;&#36234;&#26469;&#36234;&#22810;&#20851;&#20110;&#20572;&#28779;&#30340;&#20449;&#21495;&#12290;&#25308;&#30331;&#21608;&#20108;&#34920;&#31034;&#65292;&#20182;&#24076;&#26395;&#22312;&#19979;&#21608;&#19968;&#20043;&#21069;&#24471;&#21040;&#19968;&#20010;&#32467;&#26524;&#12290;&#20294;&#21608;&#20116;&#20182;&#34920;&#31034;&#8220;&#36824;&#27809;&#26377;&#23454;&#29616;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#32654;&#22269;&#23558;&#22362;&#25345;&#35201;&#27714;&#20197;&#33394;&#21015;&#25552;&#20379;&#26356;&#22810;&#21345;&#36710;&#21644;&#26356;&#22810;&#36335;&#32447;&#65292;&#20197;&#20351;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#33719;&#24471;&#20182;&#20204;&#38656;&#35201;&#30340;&#24110;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://twitter.com/CENTCOM/status/1763950219547287820"&gt;&#32654;&#22269;&#20013;&#22830;&#21496;&#20196;&#37096;&#34920;&#31034;&lt;/a&gt;&#65292;&#32654;&#22269;&#21644;&#32422;&#26086;&#21327;&#35843;&#30340;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#31354;&#25237;&#26159;&#8220;&#20026;&#21521;&#21152;&#27801;&#25552;&#20379;&#26356;&#22810;&#25588;&#21161;&#32780;&#25345;&#32493;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#21253;&#25324;&#25193;&#22823;&#36890;&#36807;&#38470;&#22320;&#36208;&#24266;&#21644;&#36335;&#32447;&#30340;&#25588;&#21161;&#27969;&#37327;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#22825;&#21069;&#65292;&#20851;&#38190;&#25671;&#25670;&#24030;&#23494;&#27463;&#26681;&#24030;&#36229;&#36807; 10 &#19975;&#36873;&#27665;&#22312;&#35813;&#24030;&#27665;&#20027;&#20826;&#21021;&#36873;&#20013;&#25237;&#31080;&#8220;&#19981;&#34920;&#24577;&#8221;&#65292;&#34920;&#36798;&#20102;&#20182;&#20204;&#23545;&#25919;&#24220;&#22788;&#29702;&#21361;&#26426;&#30340;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#65292;&#36335;&#36879;&#31038;&#25253;&#36947;&#31216;&#65292;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#23558;&#20110;&#21608;&#19968;&#22312;&#30333;&#23467;&#20250;&#35265;&#20197;&#33394;&#21015;&#25112;&#26102;&#20869;&#38401;&#25104;&#21592;&#26412;&#23612;&#183;&#29976;&#33576;&#65292;&#26377;&#36857;&#35937;&#34920;&#26126;&#25919;&#24220;&#26356;&#24895;&#24847;&#20844;&#24320;&#25512;&#21160;&#20572;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#23448;&#21592;&#34920;&#31034;&#65292;&#39044;&#35745;&#20250;&#35848;&#23558;&#21253;&#25324;&#21162;&#21147;&#20943;&#23569;&#24052;&#21202;&#26031;&#22374;&#24179;&#27665;&#20260;&#20129;&#12289;&#30830;&#20445;&#20020;&#26102;&#20572;&#28779;&#12289;&#30830;&#20445;&#37322;&#25918;&#22312;&#21152;&#27801;&#30340;&#20154;&#36136;&#20197;&#21450;&#22686;&#21152;&#23545;&#35813;&#22320;&#21306;&#30340;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#23448;&#21592;&#34920;&#31034;&#65306;&#8220;&#21103;&#24635;&#32479;&#23558;&#34920;&#36798;&#22905;&#23545;&#25289;&#27861;&#22810;&#36798; 150 &#19975;&#20154;&#23433;&#20840;&#30340;&#25285;&#24551;&#12290;&#8221;&#22905;&#34917;&#20805;&#35828;&#65292;&#20197;&#33394;&#21015;&#20063;&#8220;&#26377;&#26435;&#22312;&#38754;&#23545;&#25345;&#32493;&#30340;&#21704;&#39532;&#26031;&#24656;&#24598;&#23041;&#32961;&#26102;&#33258;&#21355;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#21069;&#20891;&#20107;&#21442;&#35851;&#38271;&#20860;&#22269;&#38450;&#37096;&#38271;&#12289;&#24635;&#29702;&#20869;&#22612;&#23612;&#20122;&#32993;&#30340;&#25919;&#25932;&#29976;&#33576;&#35777;&#23454;&#20102;&#27492;&#27425;&#35775;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#29976;&#33576;&#37096;&#38271;&#21608;&#20116;&#20027;&#21160;&#21521;&#24635;&#29702;&#36890;&#25253;&#20102;&#20182;&#30340;&#26053;&#34892;&#24847;&#22270;&#65292;&#20197;&#21327;&#35843;&#20250;&#35758;&#19978;&#20256;&#36798;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 03 Mar 2024 06:22:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#27178;&#25195;&#23494;&#27463;&#26681;&#24030;&#20849;&#21644;&#20826;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;</title><link>https://www.theguardian.com/us-news/2024/mar/02/michigan-republican-party-convention-donald-trump-victory</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T20:15:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e2a4ea702eeae3206bf7b0f9f68d82db1465671a/0_0_3000_2000/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=34574a6dba0e6264ff26877c9edcc286" alt=""&gt;&#36523;&#30528;&#29233;&#22269;&#26381;&#35013;&#30340;&#20154;&#20204;&#32858;&#38598;&#22312;&#19968;&#36215;&#12290;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#22312;&#23494;&#27463;&#26681;&#24030;&#20849;&#21644;&#20826;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#19978;&#22823;&#33719;&#20840;&#32988;&#65292;&#35813;&#20826;&#20934;&#22791;&#23558;&#20840;&#37096; 39 &#21517;&#20195;&#34920;&#25480;&#20104;&#36825;&#20301;&#21069;&#24635;&#32479;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/mar/02/far-right-youth-group-turning-point-charlie-kirk"&gt;&#32654;&#22269;&#26497;&#21491;&#38738;&#24180;&#22242;&#20307;&#27491;&#22312;&#21152;&#22823;&#21147;&#24230;&#25903;&#25345;&#36873;&#20030;&#21542;&#35748;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20170;&#22825;&#33719;&#24471;&#30340;&#20195;&#34920;&#31080;&#23558;&#22312; 3 &#26376; 5 &#26085;&#26143;&#26399;&#20108;&#20043;&#21069;&#20026;&#29305;&#26391;&#26222;&#25552;&#20379;&#21160;&#21147;&#65292;&#23626;&#26102; 15 &#20010;&#24030;&#23558;&#20030;&#34892;&#21021;&#36873;&#65292;&#29305;&#26391;&#26222;&#30340;&#25552;&#21517;&#21487;&#33021;&#24050;&#22522;&#26412;&#30830;&#23450;&#12290;&#23494;&#27463;&#26681;&#24030;&#20826;&#20195;&#34920;&#21608;&#20845;&#22312;&#22823;&#24613;&#27969;&#22478;&#24222;&#22823;&#30340;&#23433;&#21033;&#24191;&#22330;&#37202;&#24215;&#20030;&#34892;&#20250;&#35758;&#65292;&#25380;&#22312;&#20195;&#34920;&#35813;&#24030; 13 &#20010;&#22269;&#20250;&#36873;&#21306;&#30340; 13 &#20010;&#29420;&#31435;&#20250;&#35758;&#23460;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20170;&#22825;&#30340;&#22823;&#20250;&#19978;&#65292;&#20182;&#20204;&#23545;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#20960;&#20046;&#19968;&#33268;&#65292;&#36229;&#36807;&#20102;&#36825;&#20301;&#21069;&#24635;&#32479;&#22312;&#21021;&#36873;&#26102;&#33719;&#24471;&#30340;&#25903;&#25345;&#65292;&#24403;&#26102;&#21069;&#32852;&#21512;&#22269;&#22823;&#20351;&#23612;&#22522;&#183;&#40657;&#21033;&#33719;&#24471;&#20102;&#32422; 26% &#30340;&#36873;&#31080;&#12290;&#22905;&#27809;&#26377;&#36194;&#24471;&#21608;&#20845;&#22312;&#23494;&#23572;&#27779;&#22522;&#20030;&#34892;&#30340;&#20849;&#21644;&#20826;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#19978;&#33719;&#24471;&#30340;&#20219;&#20309;&#20195;&#34920;&#65292;&#35813;&#20826;&#23558;&#22312;&#20250;&#19978;&#27491;&#24335;&#25552;&#21517;&#19968;&#21517;&#20505;&#36873;&#20154;&#21442;&#21152; 11 &#26376;&#20221;&#30340;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#23494;&#27463;&#26681;&#24030;&#20849;&#21644;&#20826;&#20170;&#24180;&#21521;&#20840;&#22269;&#22996;&#21592;&#20250;&#20998;&#37197;&#20195;&#34920;&#30340;&#31243;&#24207;&#24456;&#22797;&#26434;&#65306;&#27665;&#20027;&#20826;&#25511;&#21046;&#30340;&#24030;&#31435;&#27861;&#26426;&#26500;&#20915;&#23450;&#25552;&#21069;&#20030;&#34892;&#24635;&#32479;&#21021;&#36873;&#12290;&#36825;&#20419;&#20351;&#35813;&#24030;&#20849;&#21644;&#20826;&#21019;&#24314;&#20102;&#19968;&#31181;&#8220;&#28151;&#21512;&#8221;&#27169;&#24335;&#65292;&#22312; 2 &#26376; 27 &#26085;&#20030;&#34892;&#21021;&#36873;&#65292;&#24182;&#22312;&#22235;&#22825;&#21518;&#20030;&#34892;&#20195;&#34920;&#22823;&#20250;&#65292;&#20197;&#20445;&#25345;&#36981;&#23432;&#22269;&#23478;&#20826;&#30340;&#35268;&#21017;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#30340;&#22823;&#20250;&#26377;&#26102;&#21576;&#29616;&#20986;&#31454;&#36873;&#38598;&#20250;&#30340;&#22522;&#35843;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#26391;&#26222;&#24635;&#32479;&#65292;&#25105;&#23558;&#24110;&#21161;&#20320;&#36194;&#24471;&#23494;&#27463;&#26681;&#24030;&#65292;&#8221;&#31454;&#36873;&#23494;&#27463;&#26681;&#24030;&#20849;&#21644;&#20826;&#20840;&#22269;&#20195;&#34920;&#22823;&#20250;&#22899;&#22996;&#21592;&#30340;&#23494;&#27463;&#26681;&#24030;&#20849;&#21644;&#20826;&#31215;&#26497;&#20998;&#23376;&#20271;&#32435;&#40667;&#29305;&#183;&#21490;&#23494;&#26031;&#22312;&#21608;&#20845;&#30340;&#22823;&#20250;&#28436;&#35762;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#26469;&#33258;&#24213;&#29305;&#24459;&#8212;&#8212;&#25105;&#22312;&#24213;&#29305;&#24459;&#38271;&#22823;&#65292;&#8221;&#21490;&#23494;&#26031;&#35828;&#36947;&#65292;&#24341;&#36215;&#20102;&#27426;&#21628;&#12290; &#8220;&#24213;&#29305;&#24459;&#26159;&#32418;&#33394;&#30340;&#65292;&#21482;&#26159;&#20182;&#20204;&#36824;&#19981;&#30693;&#36947;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#22914;&#26524;&#20195;&#34920;&#20204;&#20170;&#22825;&#25214;&#21040;&#20102;&#20849;&#21516;&#30446;&#26631;&#65292;&#37027;&#23601;&#26159;&#20182;&#20204;&#23545;&#29305;&#26391;&#26222;&#30340;&#22362;&#23450;&#25903;&#25345;&#12290;&#20960;&#20010;&#26376;&#26469;&#65292;&#23494;&#27463;&#26681;&#24030;&#20849;&#21644;&#20826;&#22240;&#21508;&#21439;&#20998;&#20250;&#30340;&#20154;&#38469;&#19981;&#21644;&#12289;&#22522;&#30563;&#25945;&#27665;&#26063;&#20027;&#20041;&#22312;&#25972;&#20010;&#20826;&#20869;&#30340;&#20316;&#29992;&#20197;&#21450;&#22914;&#20309;&#25405;&#25937;&#35813;&#20826;&#20813;&#20110;&#36130;&#21153;&#23849;&#28291;&#30340;&#38382;&#39064;&#32780;&#20998;&#35010;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#65292;&#20826;&#20869;&#30340;&#20998;&#27495;&#22312;&#19968;&#22330;&#39046;&#23548;&#26435;&#32416;&#32439;&#20013;&#20844;&#24320;&#21270;&#65292;&#24403;&#26102;&#19968;&#20010;&#21453;&#23545;&#23494;&#27463;&#26681;&#24030;&#20849;&#21644;&#20826;&#21069;&#20027;&#24109;&#20811;&#37324;&#26031;&#33922;&#23068;&#183;&#21345;&#25289;&#33707;&#30340;&#22242;&#20307;&#22312;&#19968;&#26376;&#20221;&#25237;&#31080;&#32610;&#20813;&#22905;&#12290;&#20849;&#21644;&#20826;&#20840;&#22269;&#22996;&#21592;&#20250;&#20108;&#26376;&#20221;&#25215;&#35748;&#30382;&#29305;&#183;&#38669;&#20811;&#26031;&#29305;&#25289;&#65288;Pete Hoekstra&#65289;&#20026;&#23494;&#27463;&#26681;&#24030;&#20849;&#21644;&#20826;&#30340;&#21512;&#27861;&#39046;&#23548;&#20154;&#65292;&#20182;&#26159;&#29305;&#26391;&#26222;&#30340;&#20146;&#23494;&#30431;&#21451;&#65292;&#21345;&#25289;&#33707;&#30340;&#21453;&#23545;&#32773;&#36873;&#20030;&#20182;&#25285;&#20219;&#35813;&#20826;&#20027;&#24109;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#25289;&#33707;&#21644;&#22905;&#30340;&#30431;&#21451;&#25298;&#32477;&#25509;&#21463;&#22833;&#36133;&#65292;&#24182;&#21457;&#35475;&#35201;&#22312;&#24213;&#29305;&#24459;&#20030;&#34892;&#21333;&#29420;&#30340;&#22823;&#20250;&#8212;&#8212;&#30452;&#21040;&#21608;&#20108;&#27861;&#23448;&#35009;&#23450;&#21345;&#25289;&#33707;&#24050;&#34987;&#36866;&#24403;&#22320;&#20174;&#22905;&#30340;&#24109;&#20301;&#19978;&#25764;&#32844;&#24182;&#31105;&#27490;&#22905;&#20351;&#29992;&#23494;&#27463;&#26681;&#24030;&#20849;&#21644;&#20826;&#23448;&#26041;&#31038;&#20132;&#23186;&#20307;&#36134;&#25143;&#25110;&#35775;&#38382;&#21518;&#65292;&#22823;&#20250;&#25165;&#23459;&#21578;&#30772;&#35010;&#12290;&#23427;&#30340;&#36130;&#21153;&#29366;&#20917;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Mar 2024 05:52:01 +0800</pubDate></item><item><title>&#8220;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#22825;&#25165;&#8221;&#65306;&#38750;&#20961;&#30340;&#36798;&#33452;&#22855;&#25163;&#31295;&#23558;&#22312;&#28595;&#22823;&#21033;&#20122;&#23637;&#20986;</title><link>https://www.theguardian.com/culture/2024/mar/03/the-greatest-genius-ever-remarkable-leonardo-da-vinci-manuscripts-to-go-on-show-in-australia</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T19:00:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d408050c6457b0333a5ab597aecc026002d1ef0c/0_395_4533_2721/master/4533.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=696f156eaa3f704d5afb928bed783be5" alt=""&gt;&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855;&#30340;&#26080;&#20215;&#20043;&#20070;&#12298;&#22823;&#35199;&#27915;&#25220;&#26412;&#12299;&#23558;&#39318;&#27425;&#26469;&#21040;&#28595;&#22823;&#21033;&#20122;&#65292;&#22312; The Lume Melbourne &#30340;&#20840;&#26032;&#38663;&#25788;&#20307;&#39564;&#20013;&lt;/div&gt;&lt;p&gt;&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855;&#30340; 12 &#21367;&lt;a href="https://www.theguardian.com/artanddesign/2006/aug/30/art1"&gt;&#21490;&#35799;&#24040;&#33879;&#12298;&#22823;&#35199;&#27915;&#25220;&#26412;&#12299;&lt;/a&gt;&#30340;&#21407;&#22987;&#39029;&#38754;&#23558;&#20110;&#26412;&#26376;&#39318;&#27425;&#25269;&#36798;&#28595;&#22823;&#21033;&#20122;&#65292;&#20316;&#20026;&#20851;&#20110;&#25991;&#33402;&#22797;&#20852;&#26102;&#26399;&#26368;&#33879;&#21517;&#30340;&#22825;&#25165;&#30340;&#27785;&#28024;&#24335;&#25968;&#23383;&#23637;&#35272;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#22696;&#23572;&#26412; The Lume &#20030;&#21150;&#30340;&#12298;&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855; - &#22825;&#25165; 500 &#24180;&#12299;&#30340; 12 &#39029;&#35774;&#35745;&#23558;&#21253;&#21547;&#22312; 2,000 &#39029;&#24038;&#21491;&#30340;&#20869;&#8203;&#8203;&#23481;&#20013;&#65292;&#20854;&#20013;&#21253;&#25324;&#20280;&#32553;&#26725;&#12289;&#28082;&#21387;&#35013;&#32622;&#12289;&#25112;&#20105;&#27494;&#22120;&#21644;&#33879;&#21517;&#39134;&#34892;&#22120;&#30340;&#35774;&#35745;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#22823;&#35199;&#27915;&#25163;&#25220;&#26412;&#12299;&#33258; 1637 &#24180;&#20197;&#26469;&#19968;&#30452;&#20445;&#23384;&#22312;&#31859;&#20848;&#30340;&#23433;&#24067;&#32599;&#20462;&#22270;&#20070;&#39302;&#65292;&#32463;&#24847;&#22823;&#21033;&#25991;&#21270;&#37096;&#35768;&#21487;&#65292;&#37096;&#20998;&#21457;&#24067;&#21040;&#28595;&#22823;&#21033;&#20122;&#65292;&#12298;&#22823;&#35199;&#27915;&#25163;&#25220;&#26412;&#12299;&#20445;&#23384;&#20102;&#36825;&#20301; 16 &#19990;&#32426;&#20315;&#32599;&#20262;&#33832;&#21338;&#23398;&#23478;&#22235;&#21313;&#22810;&#24180;&#30340;&#20316;&#21697;&#65292;&#20182;&#30340;&#22810;&#20135;&#33609;&#22270;&#12289;&#35774;&#35745;&#21644;&#21457;&#26126;&#20182;&#30340;&#33879;&#20316;&#24120;&#24120;&#34987;&#20182;&#20030;&#19990;&#20844;&#35748;&#30340;&#26480;&#20316;&#25152;&#25513;&#30422;&#12290; &lt;/p&gt;&lt;figure data-media-id="64bfa141f6d8f8bf588e943689b37ec3db4f259f"&gt;&lt;img src="https://media.guim.co.uk/64bfa141f6d8f8bf588e943689b37ec3db4f259f/0_167_4526_2716/1000.jpg" alt="&#12298;&#33945;&#23068;&#20029;&#33678;&#12299;&#31561;&#33713;&#26114;&#32435;&#22810;&#30011;&#20316;&#23558;&#22312; 3,000 &#24179;&#26041;&#31859;&#30340;&#24040;&#22823;&#22810;&#24863;&#23448;&#30011;&#24266;&#20013;&#20197;&#25968;&#23383;&#26041;&#24335;&#21576;&#29616;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;&#12298;&#33945;&#23068;&#20029;&#33678;&#12299;&#31561;&#36798;&#33452;&#22855;&#30011;&#20316;&#23558;&#22312; 3,000 &#24179;&#26041;&#31859;&#30340;&#24040;&#22823;&#22810;&#24863;&#23448;&#30011;&#24266;&#20013;&#20197;&#25968;&#23383;&#26041;&#24335;&#21576;&#29616;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#22696;&#23572;&#26412; Lume&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24182;&#19981;&#26159;&#35828;&#12298;&#33945;&#23068;&#20029;&#33678;&#12299;&#25110;&#12298;&#26368;&#21518;&#30340;&#26202;&#39184;&#12299;&#20250;&#22312;&#22696;&#23572;&#26412;&#23637;&#35272;&#20013;&#34987;&#24573;&#35270;&#12290;&#21015;&#22885;&#32435;&#22810;&#30340;&#30011;&#20316;&#23558;&#20197;&#25968;&#23383;&#26041;&#24335;&#22312;&#19968;&#20010; 3,000 &#24179;&#26041;&#31859;&#30340;&#24040;&#22823;&#22810;&#24863;&#23448;&#30011;&#24266;&#20013;&#20197;&#25968;&#23383;&#26041;&#24335;&#21576;&#29616;&#65292;&#36825;&#31181;&#27785;&#28024;&#24335;&#39118;&#26684;&#26159;&#21338;&#29289;&#39302;&#32431;&#31929;&#20027;&#20041;&#32773;&#25152;&#21388;&#24694;&#30340;&#65292;&#20063;&#26159;&#25968;&#20197;&#30334;&#19975;&#35745;&#30340;&#20844;&#20247;&#34562;&#25317;&#32780;&#33267;&#30340;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/newsletters/2019/oct/18/saved-for-later-sign-up-for-guardian-australias-culture-and-lifestyle-email?CMP=copyembed"&gt;&#35746;&#38405;&#25105;&#20204;&#30340;&#24517;&#35835;&#12289;&#27969;&#34892;&#25991;&#21270;&#21644;&#21608;&#26411;&#23567;&#36148;&#22763;&#65288;&#27599;&#21608;&#20845;&#26089;&#19978;&#65289;&#65292;&#33719;&#21462;&#26377;&#36259;&#30340;&#20869;&#23481;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#22696;&#23572;&#26412;&#23637;&#35272;&#36824;&#23558;&#23637;&#20986; 40 &#20214;&#30001;&#36798;&#33452;&#22855;&#35774;&#35745;&#12289;&#30001;&#32599;&#39532;&#36798;&#33452;&#22855;&#21338;&#29289;&#39302;&#30340;&#24037;&#21280;&#21046;&#20316;&#30340; 40 &#20214;&#26426;&#22120;&#21644;&#23567;&#29609;&#24847;&#65292;&#21253;&#25324;&#27700;&#19979;&#21628;&#21560;&#22120;&#12289;&#39134;&#36718;&#12289;&#27773;&#36710;&#21315;&#26020;&#39030;&#21644;&#20256;&#22855;&#39134;&#34892;&#22120;&#12290; &lt;/p&gt;&lt;figure data-media-id="ec5789a943bd073e20051cd1162cd94ad0c459a0"&gt;&lt;img src="https://media.guim.co.uk/ec5789a943bd073e20051cd1162cd94ad0c459a0/0_0_4555_3417/1000.jpg" alt="&#22696;&#23572;&#26412;The Lume &#36798;&#33452;&#22855;&#23637;&#35272;" width="1000" height="750"&gt;&lt;figcaption&gt; &lt;span&gt;&#8220;&#20154;&#20204;&#23545;&#36798;&#183;&#33452;&#22855;&#30340;&#33402;&#26415;&#38750;&#24120;&#29087;&#24713;&#12290;&#20294;&#36817;&#36317;&#31163;&#25509;&#35302;&#20182;&#30340;&#25163;&#31295;&#26159;&#38750;&#24120;&#32597;&#35265;&#30340;&#12290;&#8221;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#22696;&#23572;&#26412; Lume&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; Lume &#30340;&#21019;&#22987;&#20154;&#24067;&#40065;&#26031;&#183;&#24444;&#24471;&#26862; (Bruce Peterson) &#33457;&#20102;&#21313;&#24180;&#30340;&#22823;&#37096;&#20998;&#26102;&#38388;&#19982;&#23433;&#24067;&#32599;&#20462;&#22270;&#20070;&#39302;&#21644;&#24847;&#22823;&#21033;&#25919;&#24220;&#36827;&#34892;&#35848;&#21028;&#65292;&#20182;&#23558;&#12298;&#22823;&#35199;&#27915;&#25220;&#26412;&#12299;&#25551;&#36848;&#20026;&#8220;&#36890;&#24448;&#21015;&#22885;&#32435;&#22810;&#24605;&#24819;&#25165;&#21326;&#30340;&#22823;&#38376;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#30340;&#35774;&#35745;&#21644;&#21457;&#26126;&#20855;&#26377;&#24320;&#21019;&#24615;&#65292;&#20182;&#26080;&#30097;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#20255;&#22823;&#30340;&#22825;&#25165;&#65292;&#20182;&#35797;&#22270;&#37325;&#22609;&#29289;&#36136;&#19990;&#30028;&#65292;&#8221;&#24444;&#24471;&#26862;&#35828;&#65292;&#20182;&#20351;&#29992;&#20102;&#36229;&#36807; 200 &#19975;&#32654;&#20803;&#30340;&#31169;&#20154;&#36164;&#26412;&#26469;&#36816;&#36755;&#23637;&#35272;&#29289;&#21697;&#24182;&#20026;&#20854;&#25552;&#20379;&#20445;&#38505;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/artanddesign/2023/mar/15/mona-lisa-monstrous-grotesque-leonardo-da-vinci-national-gallery-ugly-duchess"&gt;&#33945;&#23068;&#20029;&#33678;&#20116;&#19990;&#8220;&#24618;&#29289;&#8221;&#65306;&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855;&#24618;&#35806;&#12289;&#20196;&#20154;&#38663;&#24778;&#30340;&#19968;&#38754;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#22696;&#23572;&#26412;&#30340;&#20219;&#20309;&#29305;&#23450;&#26102;&#38388;&#65292;&#21482;&#20250;&#23637;&#20986;&#22235;&#39029;&#12298;&#22823;&#35199;&#27915;&#25220;&#26412;&#12299;&#65292;&#22240;&#20026;&#36825;&#20123;&#33030;&#24369;&#30340; 500 &#24180;&#21382;&#21490;&#30340;&#20070;&#39029;&#26080;&#27861;&#25215;&#21463;&#36830;&#32493; 90 &#22825;&#20197;&#19978;&#30340;&#20809;&#29031;&#65292;&#28982;&#21518;&#24517;&#39035;&#22312;&#23436;&#20840;&#40657;&#26263;&#20013;&#33267;&#23569;&#20877;&#21574;&#20116;&#24180;&#24180;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22825;&#20027;&#25945;&#22823;&#23398;&#21382;&#21490;&#23398;&#23478;&#20860;&#26089;&#26399;&#29616;&#20195;&#30740;&#31350;&#25945;&#25480;&#33487;&#29642;&#183;&#24067;&#40065;&#22982;&#38669;&#23572; (Susan Broomhall) &#23558;&#12298;&#22823;&#35199;&#27915;&#25220;&#26412;&#12299;&#25551;&#36848;&#20026;&#36798;&#33452;&#22855;&#25163;&#31295;&#30340;&#8220;&#32769;&#29241;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#23545;&#36798;&#183;&#33452;&#22855;&#30340;&#33402;&#26415;&#38750;&#24120;&#29087;&#24713;&#65292;&#19990;&#30028;&#21508;&#22320;&#37117;&#26377;&#21338;&#29289;&#39302;&#65292;&#20320;&#21487;&#20197;&#21435;&#21442;&#35266;&#20182;&#30340;&#33402;&#26415;&#20316;&#21697;&#65292;&#24182;&#19988;&#21487;&#20197;&#31163;&#23427;&#24456;&#36817;&#12290;&#20294;&#38500;&#20102;&#23569;&#25968;&#23398;&#32773;&#20043;&#22806;&#65292;&#24456;&#23569;&#26377;&#20154;&#33021;&#22815;&#36817;&#36317;&#31163;&#25509;&#35302;&#20182;&#30340;&#25163;&#31295;&#12290;&#20320;&#19981;&#33021;&#36208;&#36827;&#19990;&#30028;&#21508;&#22320;&#30340;&#36825;&#20123;&#22270;&#20070;&#39302;&#21644;&#26723;&#26696;&#39302;&#24182;&#35775;&#38382;&#23427;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#22982;&#38669;&#23572;&#34920;&#31034;&#65292;&#22823;&#35199;&#27915;&#25220;&#26412;&#30340;&#8220;&#25955;&#24377;&#26538;&#8221;&#24615;&#36136;&#35753;&#35266;&#20247;&#33021;&#22815;&#27934;&#23519;&#8220;&#20182;&#27491;&#22312;&#24605;&#32771;&#30340;&#20107;&#29289;&#30340;&#22810;&#26679;&#24615;&#20197;&#21450;&#20182;&#25152;&#24819;&#35937;&#30340;&#21487;&#33021;&#24615;&#30340;&#32477;&#23545;&#33539;&#22260;&#21644;&#33539;&#22260;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="db45c50849bc6c6ccbbd8b9086b55b933b895941"&gt;&lt;img src="https://media.guim.co.uk/db45c50849bc6c6ccbbd8b9086b55b933b895941/16_190_1581_1103/1000.jpg" alt="&#21015;&#22885;&#32435;&#22810;&#30340;&#21487;&#20280;&#32553;&#26725;&#20801;&#35768;&#20891;&#38431;&#23558;&#32467;&#26500;&#25289;&#21040;&#20854;&#21518;&#38754;&#20197;&#38459;&#27490;&#36861;&#20987;&#30340;&#25932;&#20154;" width="1000" height="698"&gt;&lt;figcaption&gt;&lt;span&gt;&#21015;&#22885;&#32435;&#22810;&#30340;&#21487;&#20280;&#32553;&#26725;&#30340;&#35774;&#35745;&#30446;&#30340;&#26159;&#35753;&#20891;&#38431;&#21487;&#20197;&#23558;&#26725;&#25289;&#21040;&#21518;&#38754;&#65292;&#20197;&#38459;&#27490;&#36861;&#20987;&#30340;&#25932;&#20154;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#26480;&#35199;&#21345;&#183;&#27611;&#38647;&#23572;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#24067;&#40065;&#22982;&#24076;&#23572;&#35828;&#65292;&#33402;&#26415;&#12289;&#24314;&#31569;&#12289;&#24037;&#31243;&#12289;&#29289;&#29702;&#23398;&#65292;&#33713;&#26114;&#32435;&#22810;&#26159;&#25152;&#26377;&#36825;&#20123;&#26041;&#38754;&#26080;&#21487;&#20105;&#35758;&#30340;&#22823;&#24072;&#65292;&#20294;&#40092;&#20026;&#20154;&#30693;&#30340;&#26159;&#20182;&#30340;&#33829;&#38144;&#22825;&#25165;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22825;&#25165;&#22312;&#20110;&#24819;&#35937;&#21147;&#65292;&#32780;&#19981;&#26159;&#20132;&#20184;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#35774;&#35745;&#37117;&#26159;&#38750;&#21151;&#33021;&#24615;&#30340;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#20182;&#19981;&#26029;&#22320;&#25317;&#26377;&#26377;&#26435;&#26377;&#21183;&#30340;&#20154;&#65292;&#22269;&#29579;&#21644;&#20844;&#29237;&#65292;&#20026;&#20182;&#30340;&#24819;&#27861;&#21644;&#25215;&#35834;&#20184;&#38065;&#12290;&#32780;&#19988;&#27809;&#26377;&#22826;&#22810;&#34892;&#19994;&#24403;&#20320;&#27809;&#26377;&#20132;&#20184;&#26102;&#65292;&#20320;&#20250;&#19981;&#26029;&#24471;&#21040;&#26356;&#22810;&#30340;&#38065;&#26469;&#23436;&#25104;&#26356;&#22810;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33713;&#26114;&#32435;&#22810;&#30041;&#19979;&#20102;&#19968;&#31995;&#21015;&#26410;&#23436;&#25104;&#30340;&#22996;&#25176;&#65292;&#32780;&#32654;&#31532;&#22855;&#23478;&#26063;&#21644;&#26031;&#31119;&#23572;&#25166;&#23478;&#26063;&#19981;&#26029;&#22238;&#26469;&#32034;&#21462;&#26356;&#22810;&#22996;&#25176;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#40065;&#22982;&#38669;&#23572;&#35828;&#65306;&#8220;&#20182;&#21521;&#20182;&#20204;&#25512;&#38144;&#20102;&#20851;&#20110;&#21487;&#33021;&#23454;&#29616;&#30340;&#26790;&#24819;&#65292;&#32780;&#22312;&#24403;&#26102;&#65292;&#21487;&#33021;&#23454;&#29616;&#30340;&#26790;&#24819;&#26159;&#30456;&#24403;&#20102;&#19981;&#36215;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24517;&#39035;&#26377;&#26790;&#24819;&#25165;&#33021;&#26377;&#25152;&#25104;&#23601;&#65292;&#36825;&#23601;&#26159;&#24403;&#26102;&#20154;&#20204;&#30528;&#36855;&#30340;&#22320;&#26041;&#65292;&#20182;&#25152;&#24320;&#21551;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#21015;&#22885;&#32435;&#22810;&#183;&#36798;&#183;&#33452;&#22855; &#8211; &#22825;&#25165; 500 &#24180;&#23558;&#20110; 3 &#26376; 16 &#26085;&#22312;&#22696;&#23572;&#26412;&#20250;&#23637;&#20013;&#24515; The Lume &#24320;&#24149;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sun, 03 Mar 2024 03:22:02 +0800</pubDate></item><item><title>&#30733;&#20240;&#30340; Sycamore Gap &#26641;&#23558;&#22312;&#35834;&#26862;&#20271;&#20848;&#20844;&#24320;&#23637;&#31034;</title><link>https://www.theguardian.com/uk-news/2024/mar/02/felled-sycamore-gap-tree-to-go-on-public-display-in-northumberland</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T19:03:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/440704ff2eb0090cc2f5e5c5113d67232b710bd8/0_144_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7565a19a2a5b95bbc0ceda379aa9bd12" alt=""&gt; 2023 &#24180; 10 &#26376;&#65292;&#24037;&#20154;&#20204;&#27491;&#22312;&#25286;&#38500;&#21704;&#24503;&#33391;&#38271;&#22478;&#26049;&#30340;&#26791;&#26704;&#26641;&#12290;&lt;/div&gt;&lt;p&gt;&#35834;&#26862;&#20271;&#20848;&#22269;&#23478;&#20844;&#22253;&#23459;&#24067;&#65292; &lt;a href="https://www.theguardian.com/environment/2023/sep/28/famous-sycamore-gap-tree-at-hadrians-wall-found-apparently-cut-down"&gt;&#21435;&#24180; 12 &#26376;&#38750;&#27861;&#30733;&#20240;&#30340;&lt;/a&gt;Sycamore Gap &#26641;&#30340;&#26368;&#22823;&#37096;&#20998;&#23558;&#20844;&#24320;&#23637;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26869;&#26641;&#20301;&#20110;&#21704;&#24503;&#33391;&#38271;&#22478;&#26049;&#36793;&#30340;&#19968;&#20010;&#27964;&#22320;&#37324;&#65292;&#23558;&#22312;&#36203;&#20811;&#29791;&#22982;&#30340;&#26053;&#28216;&#26223;&#28857;&#35199;&#23572;&#23637;&#20986;&#65292;&#36317;&#31163;&#23427;&#26366;&#32463;&#30679;&#31435;&#30340;&#22320;&#26041;&#19981;&#36828;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22269;&#23478;&#20844;&#22253;&#34920;&#31034;&#65292;&#24050;&#25910;&#21040;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340; 2000 &#26465;&lt;a href="https://www.northumberlandnationalpark.org.uk/sycamore-gap-a-legacy-for-both-people-and-nature/"&gt;&#8220;&#34935;&#24515;&#8221;&#20449;&#24687;&#65292;&lt;/a&gt;&#23545;&#36825;&#26869;&#26641;&#20498;&#19979;&#34920;&#31034;&#21696;&#24764;&#65292;&#35834;&#26862;&#20271;&#20848;&#35686;&#26041;&#31216;&#20854;&#20026;&#8220;&#25925;&#24847;&#30772;&#22351;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/nov/01/two-men-arrested-felling-sycamore-gap-tree"&gt;&#23613;&#31649;&#19968;&#21517; 60 &#22810;&#23681;&#30340;&#30007;&#23376;&#21644;&#19968;&#21517; 16 &#23681;&#30340;&#30007;&#23401;&#22240;&#19982;&#35813;&#20107;&#20214;&#26377;&#20851;&#32780;&#34987;&#25429;&lt;/a&gt;&#65292;&#20294;&#27809;&#26377;&#37319;&#21462;&#36827;&#19968;&#27493;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20987;&#20498;&#24341;&#21457;&#20102;&#38663;&#24778;&#21644;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;p&gt;&#36203;&#20811;&#29791;&#22982;&#20445;&#23432;&#20826;&#35758;&#21592;&#30422;&#20234;&#183;&#22885;&#29632;&#26364; (Guy Opperman) &#24418;&#23481;&#24403;&#22320;&#20154;&#22240;&#20182;&#25152;&#35859;&#30340;&#8220;&#19996;&#21271;&#35937;&#24449;&#8221;&#36973;&#21040;&#30772;&#22351;&#32780;&#8220;&#24754;&#30171;&#27442;&#32477;&#8221;&#12290;&#22312;&#36798;&#21202;&#22982;&#37089;&#38271;&#22823;&#30340; Hairy Biker &#21517;&#21416; Si King &#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#23558;&#36825;&#19968;&#20107;&#20214;&#25551;&#36848;&#20026;&#23545;&#8220;&#26102;&#38388;&#21736;&#20853;&#21644;&#35834;&#26862;&#20271;&#20848;&#20803;&#32032;&#31934;&#31070;&#8221;&#30340;&#8220;&#35851;&#26432;&#8221;&#12290;&#21382;&#21490;&#24736;&#20037;&#30340;&#33521;&#26684;&#20848;&#34920;&#31034;&#65292;&#21704;&#24503;&#33391;&#38271;&#22478;&#30340;&#19968;&#37096;&#20998;&#65288;&#24314;&#20110;&#20844;&#20803; 122 &#24180;&#33267;&#20844;&#20803; 130 &#24180;&#65289;&#22312;&#36825;&#26869;&#26641;&#20498;&#19979;&#26102;&#21463;&#21040;&#20102;&#25439;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#23616;&#34920;&#31034;&#27491;&#22312;&#32771;&#34385;&#21508;&#31181;&#36873;&#25321;&#65292;&#26088;&#22312;&#20026;&#23376;&#23385;&#21518;&#20195;&#20445;&#30041;&#36825;&#26869;&#26641;&#30340;&#36951;&#20135;&#12290;&#27491;&#22312;&#32771;&#34385;&#30340;&#19968;&#31181;&#36873;&#25321;&#26159;&#30041;&#19979;&#26641;&#26729;&#65292;&#24076;&#26395;&#23427;&#33021;&#22815;&#37325;&#26032;&#29983;&#38271;&#12290;&#20854;&#20182;&#24819;&#27861;&#21253;&#25324;&#21033;&#29992;&#37096;&#20998;&#30733;&#20240;&#37096;&#20998;&#21019;&#24314;&#33402;&#26415;&#35013;&#32622;&#65292;&#24182;&#20351;&#35813;&#22330;&#22320;&#25104;&#20026;&#21453;&#24605;&#30340;&#22330;&#25152;&#12290;&lt;/p&gt;&lt;p&gt;&#39318;&#24109;&#25191;&#34892;&#23448;&#25176;&#23612;&#183;&#30422;&#33576; (Tony Gates) &#34920;&#31034;&#65306;&#8220;Sycamore Gap &#26641;&#30340;&#30733;&#20240;&#34920;&#26126;&#33258;&#28982;&#21644;&#26223;&#35266;&#23545;&#20154;&#31867;&#21450;&#20854;&#31119;&#31049;&#26377;&#22810;&#20040;&#37325;&#35201;&#12290;&#20316;&#20026; Sycamore Gap &#36951;&#20135;&#30340;&#31649;&#29702;&#32773;&#65292;&#21512;&#20316;&#20249;&#20276;&#20204;&#22240;&#23545;&#36825;&#26869;&#26641;&#20542;&#27880;&#30340;&#29233;&#21644;&#24773;&#24863;&#32780;&#24863;&#21040;&#35878;&#21329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20102;&#35299;&#22260;&#32469;&#26410;&#26469;&#36951;&#20135;&#30340;&#21508;&#31181;&#24847;&#35265;&#65292;&#24182;&#33268;&#21147;&#20110;&#20197;&#26368;&#22823;&#30340;&#35880;&#24910;&#21644;&#23562;&#37325;&#26469;&#24341;&#23548;&#36825;&#19968;&#26053;&#31243;&#12290;&#25105;&#20204;&#24863;&#35874;&#22823;&#23478;&#30340;&#32784;&#24515;&#21644;&#29702;&#35299;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21097;&#19979;&#30340;&#26641;&#26729;&#21608;&#22260;&#35774;&#32622;&#20102;&#26629;&#26639;&#65292;&#20351;&#20854;&#21463;&#21040;&#20445;&#25252;&#65292;&#20294;&#20173;&#28982;&#21487;&#20197;&#30475;&#21040;&#12290;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#27491;&#22312;&#35266;&#23519;&#22823;&#33258;&#28982;&#23545;&#29616;&#22330;&#30340;&#21453;&#24212;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#26869;&#26641;&#30679;&#31435;&#22312; Once Brewed &#26449;&#38468;&#36817;&#65292;&#26159;&#36830;&#25509;&#21271;&#27888;&#24681;&#36187;&#24503;&#27779;&#23572;&#26862;&#24503;&#21644;&#22350;&#24067;&#37324;&#20122;&#37089;&#40077;&#20869;&#26031;&#32034;&#23572;&#38886;&#20043;&#38388; 135 &#20844;&#37324;&#21704;&#24503;&#33391;&#38271;&#22478;&#36335;&#32447;&#19978;&#30340;&#19968;&#20010;&#37325;&#35201;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#20449;&#65292;&#36825;&#26869;&#26641;&#26159;&#30001;&#26366;&#32463;&#30340;&#22320;&#20027;&#32422;&#32752;&#183;&#20811;&#33713;&#39039; (John Clayton) &#22312; 1800 &#24180;&#20195;&#26411;&#31181;&#26893;&#30340;&#65292;&#30446;&#30340;&#26159;&#25104;&#20026;&#8220;&#26223;&#35266;&#30340;&#19968;&#20010;&#29305;&#33394;&#8221;&#65292;&#30001;&#20110;&#20854;&#29420;&#29305;&#30340;&#39118;&#26223;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#26159;&#27493;&#34892;&#32773;&#21644;&#25668;&#24433;&#24072;&#30340;&#28909;&#38376;&#25293;&#25668;&#22320;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110; 1991 &#24180;&#30005;&#24433;&#12298;&#32599;&#23486;&#27721;&#65306;&#30423;&#36156;&#29579;&#23376;&#12299;&#20013;&#30340;&#21462;&#26223;&#22320;&#65292;&#23427;&#36827;&#19968;&#27493;&#22768;&#21517;&#40522;&#36215;&#65292;&#23613;&#31649;&#36317;&#31163;&#33293;&#20237;&#24503;&#26862;&#26519; 273 &#20844;&#37324;&#65292;&#20294;&#23427;&#20173;&#33719;&#24471;&#20102;&#8220;&#32599;&#23486;&#27721;&#26641;&#8221;&#30340;&#32496;&#21495;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Mar 2024 03:22:02 +0800</pubDate></item><item><title>&#26480;&#37324;&#183;&#38669;&#32435; (Geri Horner) &#19982;&#19976;&#22827;&#20811;&#37324;&#26031;&#33922;&#23433; (Christian) &#19968;&#21516;&#29616;&#36523; F1 &#22823;&#22870;&#36187;&#65292;&#30097;&#20284;&#20449;&#24687;&#27844;&#38706;</title><link>https://www.theguardian.com/culture/2024/mar/02/geri-horner-and-husband-christian-appear-together-at-f1-grand-prix-amid-alleged-messages-leak</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T18:22:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9b046c3ac4b18987b06f800269bd25a772b88eb3/0_0_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d21546d7108415445f911dbc1b57a576" alt=""&gt;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#38669;&#32435;&#21644;&#22971;&#23376;&#26480;&#37324;&#22312;&#24052;&#26519;&#12290;&lt;/div&gt;&lt;p&gt;&#26480;&#37324;&#183;&#38669;&#32435; (Geri Horner) &#22312;&#19968;&#32423;&#26041;&#31243;&#24335;&#24052;&#26519;&#22823;&#22870;&#36187;&#19978;&#19982;&#38519;&#20837;&#22256;&#22659;&#30340;&#19976;&#22827;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#38669;&#32435; (Christian Horner) &#20146;&#21563;&#65292;&#20004;&#20154;&#32467;&#25104;&#32479;&#19968;&#25112;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#36771;&#22969;&#32452;&#21512;&#27468;&#25163;&#19982;&#32418;&#29275;&#36710;&#38431;&#36127;&#36131;&#20154;&#25658;&#25163;&#24182;&#36827;&#65292;&#21518;&#32773;&#38754;&#20020;&#19982;&#25968;&#30334;&#26465; WhatsApp &#28040;&#24687;&#27844;&#38706;&#26377;&#20851;&#30340;&#25351;&#25511;&#65292;&#36825;&#20123;&#28040;&#24687;&#20284;&#20046;&#26159;&#20182;&#20889;&#32473;&#19968;&#20301;&#22899;&#21516;&#20107;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#28040;&#24687;&lt;a href="https://www.theguardian.com/sport/2024/feb/29/christian-horner-back-in-eye-of-f1-storm-after-email-leaks-alleged-messages"&gt;&#20110;&#21608;&#22235;&#26333;&#20809;&lt;/a&gt;&#65292;24 &#23567;&#26102;&#21069;&#65292;F1 &#36710;&#38431;&#27597;&#20844;&#21496; Red Bull GmbH &#23545;&#8220;&#19981;&#24403;&#34892;&#20026;&#8221;&#36827;&#34892;&#20102;&#20869;&#37096;&#35843;&#26597;&#65292;&#38669;&#32435;&#33719;&#20934;&#32487;&#32493;&#25285;&#20219;&#32418;&#29275;&#36127;&#36131;&#20154;&#12290;&#36825;&#20301;50&#23681;&#30340;&#32769;&#20154;&#19968;&#30452;&#21542;&#35748;&#36825;&#20123;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#36187;&#21069;&#22823;&#32422; 1 &#23567;&#26102; 45 &#20998;&#38047;&#65292;&#38669;&#32435;&#20174;&#32418;&#29275;&#25509;&#24453;&#22871;&#25151;&#30340;&#21518;&#38754;&#28316;&#20986;&#65292;&#31359;&#36807;&#22823;&#38376;&#19982;&#26480;&#37324;&#20250;&#38754;&#65292;&#24403;&#26102;&#22905;&#25269;&#36798;&#22260;&#22330;&#30340;&#20027;&#20837;&#21475;&#12290;&#28982;&#21518;&#65292;&#20182;&#20204;&#25163;&#29301;&#30528;&#25163;&#31359;&#36807;&#22260;&#22330;&#21069;&#24448;&#32418;&#29275;&#30340;&#25509;&#24453;&#22871;&#25151;&#12290;&#22312;&#30701;&#30701;&#30340;&#27493;&#34892;&#36335;&#31243;&#20013;&#65292;&#20182;&#20204;&#34987;&#25668;&#24433;&#24072;&#21644;&#30005;&#35270;&#24037;&#20316;&#20154;&#21592;&#22242;&#22242;&#22260;&#20303;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#32435;&#22312;&#19979;&#21320; 3 &#28857;&#24320;&#22987;&#21069;&#32422; 45 &#20998;&#38047;&#21069;&#24448;&#21457;&#36710;&#20301;&#65292;&#31163;&#24320;&#26102;&#32473;&#20102;&#26480;&#37324;&#19968;&#20010;&#21563;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20154;&#20110; 2015 &#24180;&#32467;&#23130;&#65292;&#32946;&#26377;&#19968;&#23376;&#33945;&#22612;&#21476;&#183;&#20052;&#27835;&#183;&#36203;&#20811;&#25176;&#183;&#38669;&#32435; (Montague George Hector Horner)&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123; WhatsApp &#28040;&#24687;&#26159;&#36890;&#36807;&#21311;&#21517;&#30005;&#23376;&#37038;&#20214;&#24080;&#25143;&#21457;&#36865;&#32473; F1 &#22260;&#22330;&#30340; 149 &#21517;&#25104;&#21592;&#65292;&#20854;&#20013;&#21253;&#25324;&#35813;&#36816;&#21160;&#31649;&#29702;&#26426;&#26500;&#20027;&#24109;&#31302;&#32597;&#40664;&#24503;&#183;&#26412;&#183;&#33487;&#25289;&#32822;&#22982; (Mohammed ben Sulayem)&#12289;F1 &#39318;&#24109;&#25191;&#34892;&#23448;&#26031;&#29305;&#20961;&#35834;&#183;&#22810;&#26757;&#23612;&#21345;&#21033; (Stefano Domenicali) &#21644;&#20854;&#20182; 9 &#21517;&#36710;&#38431;&#36127;&#36131;&#20154;&#20197;&#21450;&#23186;&#20307;&#25104;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#32435;&#32487;&#32493;&#25285;&#20219;&#36710;&#38431;&#36127;&#36131;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#65292;&#23613;&#31649;&#25454;&#20102;&#35299;&#36710;&#38431;&#30340;&#36190;&#21161;&#21830;&#21644;&#21512;&#20316;&#20249;&#20276;&#20043;&#38388;&#23384;&#22312;&#30456;&#24403;&#22823;&#30340;&#19981;&#23433;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#24403;&#20182;&#20174;&#32418;&#29275;&#30340;&#25509;&#24453;&#22871;&#25151;&#21069;&#24448;&#29699;&#38431;&#36710;&#24211;&#26102;&#65292;&#20182;&#21482;&#35848;&#21040;&#20102;&#19968;&#27425;&#26368;&#26032;&#30340;&#25351;&#25511;&#12290; &#8220;&#25105;&#19981;&#20250;&#23545;&#26469;&#28304;&#19981;&#26126;&#30340;&#21311;&#21517;&#29468;&#27979;&#21457;&#34920;&#35780;&#35770;&#65292;&#8221;&#20182;&#35828;&#12290;&#24403;&#34987;&#38382;&#21040;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#26102;&#65292;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#25105;&#20204;&#21435;&#27604;&#36187;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36710;&#25163;&#39532;&#20811;&#26031;&#183;&#32500;&#26031;&#22612;&#28504;&#22312;&#24052;&#26519;&#36194;&#24471;&#20102;&#27604;&#36187;&#65292;&#20026;&#38669;&#32435;&#30340;&#36710;&#38431;&#24102;&#26469;&#20102;&#32988;&#21033;&#12290;&#32500;&#26031;&#22612;&#28504;&#39046;&#20808;&#32418;&#29275;&#38431;&#20197;&#19968;&#27604;&#20108;&#39046;&#20808;&#65292;&#38431;&#21451;&#22622;&#23572;&#21513;&#22885;&#183;&#20329;&#38647;&#26031;&#33719;&#24471;&#31532;&#20108;&#21517;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Mar 2024 02:52:02 +0800</pubDate></item><item><title>&#32500;&#26031;&#22612;&#28504;&#22312;&#24052;&#26519;&#22823;&#22870;&#36187;&#24320;&#24149;&#24335;&#19978;&#20026;&#38519;&#20837;&#22256;&#22659;&#30340;&#32418;&#29275;&#38431;&#36731;&#26494;&#33719;&#32988;</title><link>https://www.theguardian.com/sport/2024/mar/02/formula-one-bahrain-grand-prix-report</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T17:43:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cc14e0f5ff4d98b89145c442d09e69363956dc72/476_337_4096_2458/master/4096.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3d7de0892922d35688005e53fec56dbe" alt=""&gt;&#39532;&#20811;&#26031;&#183;&#32500;&#26031;&#22612;&#28504;&#22312;&#24052;&#26519;&#24198;&#31069;&#31449;&#22312;&#20182;&#30340;&#36710;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#39532;&#20811;&#26031;&#183;&#32500;&#26031;&#22612;&#28504;&#21608;&#20845;&#22312;&#24052;&#26519;&#36194;&#24471;&#20102;&#19968;&#32423;&#26041;&#31243;&#24335;&#36187;&#23395;&#30340;&#25581;&#24149;&#25112;&#65292;&#20026;&lt;a href="https://www.theguardian.com/sport/2024/mar/01/christian-horner-talks-fia-red-bull-f1-bahrain"&gt;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#38669;&#32435;&#30340;&#32418;&#29275;&#36710;&#38431;&lt;/a&gt;&#20570;&#20986;&#20102;&#36129;&#29486;&#12290;&#22260;&#32469;&#32418;&#29275;&#36710;&#38431;&#39046;&#38431;&#38669;&#32435;&#30340;&#25351;&#25511;&#32473;&#28023;&#28286;&#29579;&#22269;&#39318;&#36718;&#27604;&#36187;&#30340;&#36827;&#23637;&#33945;&#19978;&#38452;&#24433;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#38669;&#32435;&#21644;&#20182;&#30340;&#22971;&#23376;&#26480;&#37324;&#19968;&#36215;&#22312; 57 &#22280;&#27604;&#36187;&#21069;&#34920;&#29616;&#20986;&#22242;&#32467;&#65292;&#30475;&#21040;&#32500;&#26031;&#22612;&#28504;&#22312;&#32418;&#29275;&#36710;&#38431;&#20013;&#39046;&#20808;&#65292;&#20182;&#30340;&#38431;&#21451;&#22622;&#23572;&#21513;&#22885;&#183;&#20329;&#38647;&#26031;&#33719;&#24471;&#31532;&#20108;&#21517;&#65292;&#20182;&#21487;&#20197;&#26242;&#26102;&#26494;&#19968;&#21475;&#27668;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/sport/live/2024/mar/02/bahrain-grand-prix-formula-one-2024-opener-live"&gt;&#39532;&#20811;&#26031;&#183;&#32500;&#26031;&#22612;&#28504;&#21644;&#32418;&#29275;&#24674;&#22797;&#27491;&#24120;&#30340; F1 &#19994;&#21153;&#65292;&#19982;&#24052;&#26519;&#22823;&#22870;&#36187;&#19968;&#23545;&#20108;&#30452;&#25773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27861;&#25289;&#21033;&#36710;&#38431;&#30340;&#21345;&#27931;&#26031;&#183;&#22622;&#24681;&#26031;&#33719;&#24471;&#31532;&#19977;&#21517;&#65292;&#39046;&#20808;&#20182;&#30340;&#38431;&#21451;&#26597;&#23572;&#26031;&#183;&#21202;&#20811;&#33713;&#23572;&#19968;&#20301;&#65292;&#20052;&#27835;&#183;&#25289;&#22622;&#23572;&#21644;&#21016;&#26131;&#26031;&#183;&#27721;&#23494;&#23572;&#39039;&#20998;&#21035;&#20026;&#26757;&#36187;&#24503;&#26031;&#36710;&#38431;&#25552;&#20379;&#20196;&#20154;&#22833;&#26395;&#30340;&#31532;&#20116;&#21517;&#21644;&#31532;&#19971;&#21517;&#12290;&#36808;&#20975;&#36718;&#36710;&#38431;&#30340;&#20848;&#22810;&#183;&#35834;&#37324;&#26031;&#33719;&#24471;&#31532;&#20845;&#21517;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#22312;&#24052;&#26519;&#24230;&#36807;&#20102;&#19981;&#23547;&#24120;&#30340;&#19968;&#21608;&#65292; &lt;a href="https://www.theguardian.com/sport/2024/feb/28/horner-exonerated-but-red-bulls-lack-of-transparency-does-f1-no-favours"&gt;&#32418;&#29275;&#36710;&#38431;&#27597;&#20844;&#21496;&#32418;&#29275;&#26377;&#38480;&#20844;&#21496;&#22312;&#23545;&#19968;&#21517;&#22899;&#21516;&#20107;&#30340;&#8220;&#19981;&#24403;&#34892;&#20026;&#8221;&#25351;&#25511;&#36827;&#34892;&#35843;&#26597;&#21518;&#65292;&#23459;&#24067;&#38669;&#32435;&#26080;&#32618;&lt;/a&gt;&#12290;&#19968;&#22825;&#21518;&#65292;&#25968;&#30334;&#26465;&#20284;&#20046;&#26159;&#20182;&#20889;&#30340; WhatsApp &#28040;&#24687;&#34987;&lt;a href="https://www.theguardian.com/sport/2024/feb/29/christian-horner-back-in-eye-of-f1-storm-after-email-leaks-alleged-messages"&gt;&#27844;&#38706;&#32473; F1 &#30028;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="82ab9d4135751142570b05864511861a69d07e1e"&gt;&lt;img src="https://media.guim.co.uk/82ab9d4135751142570b05864511861a69d07e1e/162_0_4814_2890/1000.jpg" alt="&#21016;&#26131;&#26031;&#183;&#27721;&#23494;&#23572;&#39039;&#22312;&#24052;&#26519;&#22823;&#22870;&#36187;&#26399;&#38388;&#39550;&#39542;&#20182;&#30340;&#26757;&#36187;&#24503;&#26031;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#21016;&#26131;&#26031;&#183;&#27721;&#23494;&#23572;&#39039;&#65288;Lewis Hamilton&#65289;&#22312;&#20182;&#30340;&#22868;&#39536;&#36710;&#19978;&#21162;&#21147;&#21462;&#24471;&#36827;&#27493;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Joe Portlock/Formula 1/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38669;&#32435;&#33258;&#22987;&#33267;&#32456;&#37117;&#20445;&#25345;&#30528;&#25361;&#34885;&#24577;&#24230;&#65292;&#24182;&#19982;&#26480;&#37324;&#34920;&#29616;&#20986;&#22242;&#32467;&#19968;&#33268;&#65292;&#22312;&#28783;&#20809;&#29060;&#28781;&#21069;&#19968;&#23567;&#26102;&#38646;&#22235;&#21313;&#20116;&#20998;&#38047;&#65292;&#20182;&#20204;&#25163;&#25289;&#25163;&#27839;&#30528;&#22260;&#22330;&#22823;&#27493;&#36208;&#12290;&lt;/p&gt;&lt;p&gt;&#32418;&#29275;&#30340;&#22823;&#32929;&#19996;&#12289;&#38669;&#32435;&#30340;&#30431;&#21451;&#12289;&#27888;&#22269;&#20159;&#19975;&#23500;&#32705; Chalerm Yoovidhya &#19982;&#20108;&#20154;&#19968;&#36215;&#20986;&#29616;&#22312;&#36710;&#38431;&#30340;&#30475;&#21488;&#19978;&#65292;&#36825;&#26159;&#23545;&#36710;&#38431;&#36127;&#36131;&#20154;&#30340;&#21478;&#19968;&#27425;&#20844;&#24320;&#25903;&#25345;&#12290;&#38669;&#32435;&#22312;&#26480;&#37324;&#36208;&#21521;&#32500;&#20462;&#21306;&#22681;&#35266;&#30475;&#20182;&#30340;&#29699;&#38431;&#20987;&#36133;&#23545;&#25163;&#20043;&#21069;&#20146;&#21563;&#20102;&#20182;&#12290;&#24403;&#32500;&#26031;&#22612;&#28504;&#24198;&#31069;&#20182;&#30340;&#32988;&#21033;&#26102;&#65292;&#20004;&#20154;&#22312;&#39046;&#22870;&#21488;&#19979;&#24494;&#31505;&#22320;&#31449;&#22312;&#19968;&#36215;&#12290;&lt;/p&gt;&lt;p&gt;&#32500;&#26031;&#22612;&#28504;&#22312;&#36807;&#21435;&#19977;&#23626;&#19990;&#30028;&#20896;&#20891;&#36187;&#20013;&#37117;&#21442;&#21152;&#36807;&#27604;&#36187;&#65292;&#22312;&#21462;&#24471;&#20102;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#21518;&#65292;&#20182;&#30340;&#36830;&#32988;&#21183;&#22836;&#20284;&#20046;&#23558;&#24310;&#32493;&#21040; 2024 &#24180;&#12290;&#36825;&#20301;&#33655;&#20848;&#36710;&#25163;&#20197; 22.4 &#31186;&#30340;&#20248;&#21183;&#25112;&#32988;&#20102;&#20329;&#38647;&#26031;&#65292;&#36194;&#24471;&#20102;&#20182;&#22312;&#36807;&#21435; 19 &#22330; F1 &#27604;&#36187;&#20013;&#30340;&#31532; 18 &#22330;&#32988;&#21033;&#65292;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#36825;&#20063;&#26159;&#20182;&#33258;&#27721;&#23494;&#23572;&#39039;&#19978;&#27425;&#36194;&#24471;&#22823;&#22870;&#36187;&#20197;&#26469;&#30340;&#31532; 36 &#22330;&#32988;&#21033;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#20249;&#35745;&#20204;&#65292;&#20170;&#24180;&#30340;&#24320;&#23616;&#24456;&#26834;&#65292;&#26368;&#21518;&#30340;&#25104;&#32489;&#20063;&#26159;&#19968;&#27604;&#20108;&#65292;&#22826;&#26834;&#20102;&#65292;&#8221;&#32500;&#26031;&#22612;&#28504;&#22312;&#36710;&#38431;&#24191;&#25773;&#20013;&#35828;&#36947;&#12290;&#38669;&#32435;&#22238;&#31572;&#36947;&#65306;&#8220;&#27491;&#22914;&#20320;&#25152;&#35828;&#65292;&#39532;&#20811;&#26031;&#65292;&#26438;&#20301;&#65292;&#19968;&#27604;&#20108;&#23436;&#36187;&#65292;&#26368;&#24555;&#22280;&#36895;&#65292;&#27178;&#25195;&#19968;&#20999;&#12290;&#36825;&#26159;&#24320;&#21551;&#26032;&#19968;&#24180;&#30340;&#32477;&#22937;&#26041;&#24335;&#12290;&#38750;&#24120;&#24863;&#35874;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36187;&#21518;&#65292;&#22825;&#31354;&#20307;&#32946;&#35810;&#38382;&#38669;&#32435;&#26159;&#21542;&#26377;&#20449;&#24515;&#22312;&#19979;&#21608;&#24102;&#39046;&#29699;&#38431;&#21069;&#24448;&#27801;&#29305;&#38463;&#25289;&#20271;&#12290;&#20182;&#22238;&#31572;&#35828;&#65306;&#8220;&#24403;&#28982;&#65292;&#21542;&#21017;&#25105;&#23601;&#19981;&#20250;&#22312;&#36825;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32418;&#29275;&#23545;&#19978;&#36187;&#23395;&#20896;&#20891;&#30340;&#25511;&#21046;&#22914;&#27492;&#20043;&#22823;&#65292;&#20197;&#33267;&#20110;&#20182;&#20204;&#26377;&#26426;&#20250;&#27604;&#31454;&#20105;&#23545;&#25163;&#26356;&#26089;&#22320;&#23558;&#27880;&#24847;&#21147;&#36716;&#21521;&#20170;&#24180;&#30340;&#26426;&#22120;&#12290;&#21463;&#20154;&#23562;&#25964;&#30340;&#35774;&#35745;&#24072;&#38463;&#24503;&#37324;&#23433;&#183;&#32445;&#32500; (Adrian Newey) &#20284;&#20046;&#21046;&#36896;&#20102;&#19968;&#36742;&#21487;&#20197;&#23558;&#32500;&#26031;&#22612;&#28504;&#24102;&#21040;&#21478;&#19968;&#20010;&#24179;&#27969;&#23618;&#30340;&#27773;&#36710;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20914;&#21521;&#24320;&#22330;&#24367;&#36947;&#26102;&#25269;&#25377;&#20303;&#20102;&#27861;&#25289;&#21033;&#36710;&#25163;&#21202;&#20811;&#33713;&#23572;&#30340;&#25361;&#25112;&#21518;&#65292;&#20182;&#30340;&#32988;&#21033;&#20284;&#20046;&#27627;&#26080;&#24748;&#24565;&#12290;&#31532; 11 &#22280;&#32467;&#26463;&#26102;&#65292;&#32500;&#26031;&#22612;&#28504;&#24050;&#32463;&#39046;&#20808; 10 &#31186;&#12290; &lt;/p&gt;&lt;figure data-media-id="8b27ace245acfed2ce49faafe58776c6834a5627"&gt;&lt;img src="https://media.guim.co.uk/8b27ace245acfed2ce49faafe58776c6834a5627/0_31_3500_2100/1000.jpg" alt="&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#38669;&#32435; (Christian Horner) &#19982;&#22971;&#23376;&#26480;&#37324; (Geri) &#22312;&#24052;&#26519;&#36187;&#36947;&#19978;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#38669;&#32435;&#65288;Christian Horner&#65289;&#22312;&#32463;&#21382;&#20102;&#33392;&#38590;&#30340;&#19968;&#21608;&#21518;&#65292;&#19982;&#22971;&#23376;&#26480;&#37324;&#65288;Geri&#65289;&#19968;&#36215;&#21442;&#21152;&#20102;&#27604;&#36187;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;&#22823;&#21355;&#183;&#25140;&#32500;&#26031;/PA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33853;&#21518;&#30340;&#25289;&#22622;&#23572;&#22312;&#31532;&#19977;&#22280;&#36229;&#36234;&#21202;&#20811;&#33713;&#23572;&#21462;&#24471;&#31532;&#20108;&#21517;&#65292;&#21462;&#24471;&#20102;&#20196;&#20154;&#40723;&#33310;&#30340;&#24320;&#23616;&#12290;&#20294;&#36825;&#23545;&#38134;&#31661;&#38431;&#26469;&#35828;&#24050;&#32463;&#26159;&#26368;&#22909;&#30340;&#25104;&#32489;&#20102;&#65292;&#20329;&#38647;&#26031;&#22312;&#31532; 14 &#22280;&#31532; 4 &#21495;&#24367;&#20986;&#21475;&#22788;&#39046;&#20808;&#20110;&#25289;&#22622;&#23572;&#65292;&#19977;&#22280;&#21518;&#22622;&#24681;&#26031;&#23558;&#36825;&#20301;&#33521;&#22269;&#36710;&#25163;&#25512;&#19978;&#20102;&#31532;&#19977;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#27721;&#23494;&#23572;&#39039;&#20174;&#31532;&#20061;&#20301;&#36215;&#27493;&#65292;&#20294;&#26089;&#26399;&#36827;&#23637;&#29978;&#24494;&#65292;&#20182;&#22312;&#31532; 25 &#22280;&#25265;&#24616;&#24231;&#20301;&#22351;&#20102;&#12290;&#20182;&#24320;&#22987;&#22312;&#36187;&#22330;&#19978;&#22859;&#21191;&#21069;&#36827;&#65292;&#22312;&#31532; 35 &#22280;&#36229;&#36234;&#20102;&#36808;&#20975;&#36718;&#36710;&#38431;&#30340;&#22885;&#26031;&#21345;&#183;&#30382;&#20122;&#26031;&#29305;&#37324; (Oscar Piastri)&#65292;&#28982;&#21518;&#22312;&#31532; 39 &#22280;&#36229;&#36234;&#20102;&#36153;&#23572;&#21335;&#22810;&#183;&#38463;&#38534;&#32034; (Fernando Alonso) &#30340;&#38463;&#26031;&#39039;&#183;&#39532;&#19969; (Aston Martin)&#65292;&#33719;&#24471;&#31532;&#19971;&#21517;&#12290;&#20294;&#26159;&lt;a href="https://www.theguardian.com/sport/2024/feb/23/lewis-hamilton-intent-on-writing-new-chapter-in-career-with-ferrari"&gt;&#36825;&#20301;&#23558;&#20110;&#26126;&#24180;&#21152;&#30431;&#27861;&#25289;&#21033;&#30340;&lt;/a&gt;&#19971;&#23626;&#19990;&#30028;&#20896;&#20891;&#24182;&#27809;&#26377;&#23545;&#35834;&#37324;&#26031;&#21457;&#36215;&#20219;&#20309;&#36827;&#25915;&#12290;&#20808;&#12290;&#26757;&#36187;&#24503;&#26031;&#31967;&#31957;&#30340;&#22812;&#26202;&#20877;&#27425;&#21463;&#21040;&#25171;&#20987;&#65292;&#21202;&#20811;&#33713;&#23572;&#22312;&#36824;&#21097; 11 &#22280;&#26102;&#20174;&#25289;&#22622;&#23572;&#25163;&#20013;&#21462;&#24471;&#31532;&#22235;&#21517;&#65292;&#32780;&#27721;&#23494;&#23572;&#39039;&#21017;&#33853;&#21518;&#32500;&#26031;&#22612;&#28504; 50 &#31186;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#32500;&#26031;&#22612;&#28504;&#26469;&#35828;&#65292;&#36825;&#21448;&#26159;&#19968;&#22330;&#31934;&#24425;&#30340;&#34920;&#28436;&#65292;&#28895;&#33457;&#22312;&#22812;&#31354;&#20013;&#32509;&#25918;&#65292;&#20182;&#24041;&#22266;&#20102;&#33258;&#24049;&#20316;&#20026;&#20105;&#22842;&#21478;&#19968;&#20010;&#20896;&#20891;&#22836;&#34900;&#30340;&#21387;&#20498;&#24615;&#28909;&#38376;&#30340;&#22320;&#20301;&#8212;&#8212;&#23613;&#31649;&#32418;&#29275;&#36187;&#36947;&#19978;&#20986;&#29616;&#20102;&#20559;&#31163;&#36187;&#36947;&#30340;&#21160;&#33633;&#12290; &#8220;&#38590;&#20197;&#32622;&#20449;&#65292;&#8221;&#32500;&#26031;&#22612;&#28504;&#22312;&#33719;&#24471;&#32844;&#19994;&#29983;&#28079;&#31532; 55 &#22330;&#32988;&#21033;&#21518;&#35828;&#36947;&#12290; &#8220;&#20170;&#22825;&#30340;&#24773;&#20917;&#27604;&#39044;&#26399;&#36824;&#35201;&#22909;&#12290;&#36825;&#36742;&#36710;&#24320;&#36215;&#26469;&#30495;&#30340;&#24456;&#22909;&#12290;&#25105;&#20204;&#30340;&#33410;&#22863;&#24456;&#24555;&#12290;&#30495;&#26159;&#36229;&#32423;&#20139;&#21463;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 03 Mar 2024 02:22:02 +0800</pubDate></item><item><title>&#30001;&#20110;&#25913;&#38761;&#27966;&#25209;&#35780;&#27665;&#24847;&#35843;&#26597;&#65292;&#20234;&#26391;&#36873;&#20030;&#25237;&#31080;&#29575;&#38477;&#33267; 41%</title><link>https://www.theguardian.com/world/2024/mar/02/iran-election-turnout-drops-to-41-as-reformists-criticise-poll</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T16:32:48Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a931374034b64a452dda845752d6aff100ad4512/0_74_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=edbc85546bc8a9a7d6ce1229b5c13a27" alt=""&gt;&#19968;&#21517;&#22919;&#22899;&#22312;&#24503;&#40657;&#20848;&#25237;&#31080;&lt;/div&gt;&lt;p&gt;&#20234;&#26391;&#35758;&#20250;&#36873;&#20030;&#30340;&#25237;&#31080;&#29575;&#20284;&#20046;&#24050;&#38477;&#33267; 41%&#65292;&#21019;&#21382;&#21490;&#26032;&#20302;&#65292;&#20294;&#26681;&#25454;&#23448;&#26041;&#25968;&#25454;&#65292;&#24182;&#26410;&#36798;&#21040;&#20043;&#21069;&#19968;&#20123;&#35843;&#26597;&#39044;&#27979;&#30340;&#38590;&#20197;&#32500;&#25345;&#30340;&#22823;&#35268;&#27169;&#24323;&#26435;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#25237;&#31080;&#20110;&#21608;&#20116;&#21320;&#22812;&#32467;&#26463;&#65292;&#27604;&#35745;&#21010;&#26202;&#20102;&#20845;&#20010;&#23567;&#26102;&#65292;&#22240;&#20026;&#23448;&#21592;&#20204;&#22768;&#31216;&#36825;&#26159;&#26202;&#19978;&#25237;&#31080;&#30340;&#31532;&#20108;&#27425;&#28608;&#22686;&#65292;&#20294;&#22312;&#39318;&#37117;&#24503;&#40657;&#20848;&#65292;&#20013;&#20135;&#38454;&#32423;&#27809;&#26377;&#21442;&#21152;&#25237;&#31080;&#65292;&#22312; 800 &#19975;&#26377;&#36164;&#26684;&#25237;&#31080;&#30340;&#20154;&#20013;&#65292;&#21482;&#26377;&#19981;&#21040; 24% &#24863;&#21040;&#19981;&#23433;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#20307;&#32780;&#35328;&#65292;&#25237;&#31080;&#29575;&#21644;&#32467;&#26524;&#21487;&#33021;&#20250;&#35753;&#20445;&#23432;&#27966;&#29282;&#29282;&#25484;&#26435;&#24182;&#33258;&#30001;&#22320;&#25512;&#34892;&#20854;&#32463;&#27982;&#21644;&#22806;&#20132;&#25919;&#31574;&#65292;&#20294;&#30001;&#20110;&#25913;&#38761;&#27966;&#24050;&#22522;&#26412;&#34987;&#28165;&#27927;&#65292;&#20869;&#37096;&#27966;&#31995;&#26007;&#20105;&#21487;&#33021;&#20250;&#21066;&#24369;&#20445;&#23432;&#27966;&#30340;&#21147;&#37327;&#12290;&#19968;&#20123;&#30456;&#23545;&#19981;&#30693;&#21517;&#30340;&#21453;&#23545;&#29616;&#29366;&#30340;&#20505;&#36873;&#20154;&#21487;&#33021;&#24050;&#32463;&#22312;&#21508;&#30465;&#24403;&#36873;&#65292;&#25968;&#30334;&#21517;&#26032;&#20505;&#36873;&#20154;&#34987;&#20801;&#35768;&#21442;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#25945;&#26088;&#20027;&#20041;&#27966;&#31995;&#20043;&#38388;&#30340;&#20998;&#27495;&#23548;&#33268;&#20182;&#20204;&#25552;&#20986;&#20102;&#22235;&#20010;&#19981;&#21516;&#30340;&#21517;&#21333;&#65292;&#32780;&#19981;&#26159;&#22235;&#24180;&#21069;&#30340;&#19968;&#20010;&#21517;&#21333;&#65292;&#36825;&#24847;&#21619;&#30528;&#24503;&#40657;&#20848;&#21069; 30 &#21517;&#20013;&#30340;&#35768;&#22810;&#20154;&#21487;&#33021;&#19981;&#20250;&#33719;&#24471;&#36991;&#20813;&#31532;&#20108;&#27425;&#36873;&#20030;&#25152;&#38656;&#30340; 20% &#30340;&#36873;&#31080;&#19968;&#36718;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#35758;&#20250;&#35758;&#38271;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#20811;&#23572;&#183;&#21345;&#21033;&#24052;&#22827; (Mohammed Baqer Qalibaf) &#36973;&#21040;&#20005;&#37325;&#25298;&#32477;&#65292;&#22312;&#24503;&#40657;&#20848;&#25903;&#25345;&#21517;&#21333;&#19978;&#36300;&#33267;&#31532;&#22235;&#20301;&#65292;&#24471;&#31080;&#25968;&#38160;&#20943;&#33267; 94,000 &#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#28085;&#30422;&#20102;&#22235;&#24180;&#20219;&#26399;&#35758;&#20250;&#30340; 290 &#20010;&#24109;&#20301;&#65292;&#20197;&#21450; 88 &#20010;&#24109;&#20301;&#30340;&#19987;&#23478;&#22823;&#20250;&#30340;&#20843;&#24180;&#20219;&#26399;&#65292;&#35813;&#26426;&#26500;&#21487;&#33021;&#20250;&#36873;&#20030;&#20234;&#26391;&#26368;&#39640;&#39046;&#23548;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24503;&#40657;&#20848;&#65292;&#35758;&#20250;&#20013;&#24471;&#31080;&#26368;&#39640;&#30340;&#20505;&#36873;&#20154;&#20165;&#33719;&#24471;326,000&#24352;&#36873;&#31080;&#65292;&#20294;&#24503;&#40657;&#20848;&#26377;800&#19975;&#30331;&#35760;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#25361;&#25112;&#29616;&#20219;&#39046;&#23548;&#23618;&#25919;&#27835;&#26041;&#21521;&#30340;&#20851;&#38190;&#20154;&#29289;&#65292;&#19981;&#20165;&#26159;&#25913;&#38761;&#27966;&#65292;&#36824;&#26377;&#21069;&#24635;&#32479;&#21704;&#26705;&#183;&#40065;&#21704;&#23612;&#31561;&#20013;&#38388;&#27966;&#65292;&#37117;&#34987;&#31105;&#27490;&#21442;&#36873;&#65292;&#20294;&#27809;&#26377;&#32473;&#20986;&#20219;&#20309;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#31532;&#19968;&#20301;&#25913;&#38761;&#27966;&#24635;&#32479;&#31302;&#32597;&#40664;&#24503;&#183;&#21704;&#22612;&#31859;&#26159;&#21608;&#20116;&#27809;&#26377;&#25237;&#31080;&#30340;&#25209;&#35780;&#32773;&#20043;&#19968;&#65292;&#23613;&#31649;&#26368;&#21021;&#26377;&#34394;&#20551;&#25253;&#36947;&#31216;&#20182;&#25237;&#31080;&#20102;&#12290;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#31163;&#24320;&#65292;&#20182;&#30340;&#20915;&#23450;&#34987;&#35270;&#20026;&#25913;&#38761;&#27966;&#30340;&#28216;&#25103;&#35268;&#21017;&#25913;&#21464;&#32773;&#65292;&#20182;&#20204;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#20105;&#35770;&#21442;&#19982;&#36873;&#20030;&#36827;&#31243;&#30340;&#20215;&#20540;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#36873;&#20030;&#36827;&#31243;&#21482;&#26159;&#35013;&#39280;&#38376;&#38754;&#65292;&#26088;&#22312;&#25513;&#30422;&#30495;&#27491;&#30340;&#26435;&#21147;&#26464;&#26438;&#25152;&#22312;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#30417;&#31105;&#30340;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#33719;&#24471;&#32773;&#32435;&#23572;&#21513;&#26031;&#183;&#31302;&#32597;&#40664;&#36842;&#65288;Narges Mohammadi&#65289;&#26159;&#19968;&#20301;&#22899;&#26435;&#20513;&#23548;&#32773;&#65292;&#22905;&#30340;&#23478;&#20154;&#21521;&#36335;&#36879;&#31038;&#20998;&#20139;&#20102;&#19968;&#20221;&#22768;&#26126;&#65292;&#31216;&#36825;&#27425;&#36873;&#20030;&#26159;&#8220;&#39575;&#23616;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040; 2020 &#24180;&#25285;&#20219;&#22269;&#20250;&#35758;&#21592;&#30340;&#39532;&#21704;&#33538;&#24503;&#183;&#33832;&#24503;&#21513; (Mahmoud Sadeghi) &#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#31216;&#65292;&#36873;&#20030;&#21442;&#19982;&#29575;&#30340;&#19979;&#38477;&#8220;&#23545;&#25919;&#24220;&#21644;&#25191;&#25919;&#27966;&#26469;&#35828;&#26159;&#19968;&#20010;&#37325;&#22823;&#35686;&#21578;&#8221;&#12290;&#19982;&#20854;&#21542;&#35748;&#29616;&#23454;&#24182;&#35854;&#31216;&#32988;&#21033;&#65292;&#19981;&#22914;&#35748;&#30495;&#23545;&#24453;&#36825;&#19968;&#35686;&#21578;&#65292;&#36827;&#34892;&#32467;&#26500;&#24615;&#25913;&#38761;&#65292;&#20351;&#36873;&#20030;&#21464;&#24471;&#26377;&#24847;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20889;&#36947;&#65292;&#8220;&#22312;&#19978;&#27425;&#36873;&#20030;&#20013;&#65292;&#24403;&#23459;&#24067;42.5%&#30340;&#21442;&#19982;&#29575;&#26102;&#65292;&#20182;&#20204;&#35828;&#36825;&#26159;&#22240;&#20026;&#26032;&#20896;&#30123;&#24773;&#65292;&#29616;&#22312;&#20302;&#20110;&#36825;&#20010;&#27861;&#23450;&#20154;&#25968;&#23601;&#26159;&#20182;&#20204;&#30340;&#32988;&#21033;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#27665;&#24847;&#35843;&#26597;&#23588;&#20854;&#37325;&#35201;&#65292;&#22240;&#20026;&#36825;&#26159;&#35813;&#25919;&#26435;&#38215;&#21387;&#8220;&#22919;&#22899;&#12289;&#29983;&#21629;&#12289;&#33258;&#30001;&#8221;&#25239;&#35758;&#36816;&#21160;&#20197;&#26469;&#30340;&#39318;&#27425;&#27665;&#24847;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#26368;&#32456;&#30340;&#23448;&#26041;&#25237;&#31080;&#29575;&#25968;&#25454;&#23558;&#22312;&#31245;&#21518;&#20844;&#24067;&#65292;&#25209;&#35780;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#20250;&#34987;&#25197;&#26354;&#65292;&#22240;&#20026;&#21069;&#24448;&#25237;&#31080;&#31449;&#30772;&#22351;&#36873;&#31080;&#30340;&#36873;&#27665;&#20063;&#34987;&#21253;&#25324;&#22312;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#20234;&#26391;&#25253;&#32440;&#23545;&#20182;&#20204;&#35748;&#20026;&#30340;&#39640;&#25237;&#31080;&#29575;&#34920;&#31034;&#27426;&#36814;&#12290; &#12298;Hamshahri&#12299;&#25253;&#32440;&#22312;&#25552;&#21040; 2500 &#19975;&#20154;&#25237;&#31080;&#26102;&#34920;&#31034;&#65292;&#36825;&#26159;&#23545;&#32654;&#22269;&#30340;&#19968;&#35760;&#32819;&#20809;&#65306;&#8220;&#36229;&#36807; 41% &#30340;&#20154;&#27665;&#21442;&#19982;&#36873;&#20030;&#65292;&#25387;&#36133;&#20102;&#25932;&#20154;&#30340;&#35745;&#21010;&#12290;&#36807;&#21435; 45 &#24180;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#36873;&#20030;&#25269;&#21046;&#27963;&#21160;&#22833;&#36133;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#35758;&#20250;&#36873;&#20030;&#30340;&#25237;&#31080;&#29575;&#26159;&#20234;&#26031;&#20848;&#20849;&#21644;&#22269;&#31435;&#27861;&#36873;&#20030;&#21382;&#21490;&#19978;&#26368;&#20302;&#30340;&#12290; 2020&#24180;&#30340;&#25237;&#31080;&#29575;&#20026;42.57%&#65292;2016&#24180;&#36798;&#21040;61.63%&#65292;2012&#24180;&#20026;63.87%&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#20043;&#21069;&#19968;&#26679;&#65292;&#22823;&#22478;&#24066;&#30340;&#25237;&#31080;&#29575;&#26126;&#26174;&#20302;&#20110;&#23567;&#22478;&#38215;&#21644;&#20892;&#26449;&#22320;&#21306;&#12290;&#22312;&#24503;&#40657;&#20848;&#65292;&#21482;&#26377; 24% &#30340;&#31526;&#21512;&#36164;&#26684;&#30340;&#20154;&#21475;&#21442;&#19982;&#25237;&#31080;&#65292;&#27604; 2020 &#24180;&#19979;&#38477;&#20102; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#20174; 6,7000 &#20010;&#25237;&#31080;&#31449;&#32479;&#35745;&#20102;&#32422; 40% &#30340;&#36873;&#31080;&#65292;&#24503;&#40657;&#20848;&#30340;&#39046;&#20808;&#20505;&#36873;&#20154;&#36804;&#20170;&#20026;&#27490;&#21482;&#33719;&#24471;&#20102; 11 &#19975;&#24352;&#36873;&#31080;&#12290;&#19968;&#26086;&#25152;&#26377;&#25237;&#31080;&#31665;&#34987;&#25171;&#24320;&#24182;&#28165;&#28857;&#65292;&#36825;&#20010;&#25968;&#23383;&#21487;&#33021;&#20250;&#36798;&#21040;40&#19975;&#12290;&#30456;&#27604;&#20043;&#19979;&#65292;&#24503;&#40657;&#20848;&#26368;&#39640;&#35758;&#21592;&#22312; 2020 &#24180;&#33719;&#24471;&#20102; 160 &#19975;&#24352;&#36873;&#31080;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#36873;&#20030;&#30340;&#19968;&#20010;&#26174;&#30528;&#29305;&#28857;&#26159;&#20801;&#35768;&#21442;&#21152;&#36873;&#20030;&#30340;&#26080;&#24076;&#26395;&#32773;&#30340;&#25968;&#37327;&#12290; 2020&#24180;&#65292;&#32422;&#26377;7,500&#21517;&#20505;&#36873;&#20154;&#34987;&#35748;&#20026;&#26377;&#36164;&#26684;&#21442;&#36873;&#12290;&#20170;&#24180;&#65292;&#36825;&#19968;&#25968;&#23383;&#32763;&#20102;&#19968;&#30058;&#65292;&#36798;&#21040; 15,000 &#20154;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#22686;&#38271;&#21457;&#29983;&#22312;&#23567;&#22478;&#38215;&#21644;&#20892;&#26449;&#22320;&#21306;&#12290;&#26449;&#24196;&#21644;&#23567;&#38215;&#20043;&#38388;&#30340;&#22320;&#26041;&#31454;&#20105;&#24050;&#25104;&#20026;&#20419;&#20351;&#20154;&#20204;&#21442;&#21152;&#25237;&#31080;&#30340;&#20851;&#38190;&#22240;&#32032;&lt;/p&gt;&lt;p&gt;&#20234;&#26391;&#23448;&#21592;&#24613;&#20110;&#30830;&#20445;&#25237;&#31080;&#29575;&#19981;&#20250;&#22823;&#24133;&#19979;&#38477;&#33267;&#22235;&#24180;&#21069;42.3%&#30340;&#21382;&#21490;&#20302;&#28857;&#20197;&#19979;&#65292;&#24403;&#26102;&#23448;&#21592;&#20204;&#25351;&#36131;&#26032;&#20896;&#30123;&#24773;&#21644;&#23545;&#40065;&#21704;&#23612;&#25919;&#24220;&#30340;&#24187;&#28781;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#24180;&#36731;&#30340;&#20234;&#26391;&#20154;&#34920;&#31034;&#65292;&#20182;&#19981;&#35748;&#35782;&#21516;&#20195;&#20154;&#20013;&#25237;&#31080;&#36807;&#30340;&#20154;&#65292;&#24182;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#22823;&#22810;&#25968;&#20154;&#37117;&#19981;&#35748;&#35782;&#20505;&#36873;&#20154;&#65292;&#32780;&#19988;&#26080;&#35770;&#22914;&#20309;&#65292;&#35758;&#20250;&#27809;&#26377;&#26435;&#21147;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#32463;&#36807;&#30417;&#25252;&#22996;&#21592;&#20250;&#30340;&#23457;&#26597;&#12290;&#36825;&#34987;&#35270;&#20026;&#19968;&#20010;&#31505;&#35805;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#27809;&#26377;&#33719;&#24471;&#25253;&#36947;&#36873;&#20030;&#30340;&#31614;&#35777;&#12290;&lt;/p&gt;</description><pubDate>Sun, 03 Mar 2024 00:52:02 +0800</pubDate></item><item><title>&#26368;&#26032;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#20052;&#183;&#25308;&#30331;&#30340;&#19981;&#25903;&#25345;&#29575;&#20877;&#21019;&#26032;&#39640;</title><link>https://www.theguardian.com/us-news/2024/mar/02/joe-biden-disapproval-rating-new-low</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T16:07:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/42888c02298e4f15e84801aaa836b01273b8917f/0_0_6000_4000/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1e8527e6650e337dab6acadacd5a5797" alt=""&gt;&#25308;&#30331;&#25140;&#30528;&#24635;&#32479;&#26834;&#29699;&#24125;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20845;&#20844;&#24067;&#30340;&#19968;&#39033;&#35843;&#26597;&#26174;&#31034;&#65292;&#36873;&#27665;&#23545;&#20052;&#183;&#25308;&#30331;&#24037;&#20316;&#34920;&#29616;&#30340;&#24378;&#28872;&#19981;&#28385;&#24050;&#36798;&#21040; 47%&#65292;&#36825;&#26159;&#20182;&#25285;&#20219;&#24635;&#32479;&#26399;&#38388;&#20219;&#20309;&#26102;&#20505;&#30340;&#26368;&#39640;&#36127;&#38754;&#27665;&#24847;&#35843;&#26597;&#25968;&#23383;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/us-news/2024/feb/27/michigan-primary-biden-trump"&gt;&#23494;&#27463;&#26681;&#24030;&#21021;&#36873;&#26159;&#23545;&#25308;&#30331;&#30340;&#32771;&#39564;&#65292;&#20851;&#38190;&#36873;&#27665;&#22240;&#21152;&#27801;&#25112;&#20105;&#32780;&#25918;&#24323;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.nytimes.com/2024/03/02/us/politics/biden-trump-times-siena-poll.html"&gt;&#21463;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#22996;&#25176;&lt;/a&gt;&#38177;&#32822;&#32435;&#23398;&#38498;&#36827;&#34892;&#30340;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#25308;&#30331;&#30446;&#21069;&#22312;&#20840;&#22269;&#30331;&#35760;&#36873;&#27665;&#20013;&#33853;&#21518;&#20110;&#21487;&#33021;&#30340;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; 43% &#27604; 48%&#12290;&lt;/p&gt;&lt;p&gt;&#35843;&#26597;&#21457;&#29616;&#65292;&#21482;&#26377;&#22235;&#20998;&#20043;&#19968;&#30340;&#36873;&#27665;&#65288;24%&#65289;&#35748;&#20026;&#22269;&#23478;&#27491;&#22312;&#26397;&#30528;&#27491;&#30830;&#30340;&#26041;&#21521;&#21069;&#36827;&#8212;&#8212;&#36825;&#26159;&#20840;&#22269;&#22823;&#36873;&#21069;&#30340;&#19968;&#20010;&#20851;&#38190;&#38382;&#39064;&#8212;&#8212;&#32780;&#34920;&#31034;&#25308;&#30331;&#30340;&#25919;&#31574;&#23545;&#20010;&#20154;&#36896;&#25104;&#20260;&#23475;&#30340;&#36873;&#27665;&#26159;&#36825;&#19968;&#25968;&#23383;&#30340;&#20004;&#20493;&#22810;&#20182;&#20204;&#27604;&#37027;&#20123;&#22768;&#31216;&#33258;&#24049;&#25552;&#20379;&#20102;&#24110;&#21161;&#30340;&#20154;&#26356;&#37325;&#35201;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#22312;&#35748;&#20026;&#22269;&#23478;&#27491;&#36208;&#21521;&#38169;&#35823;&#26041;&#21521;&#30340;&#19977;&#20998;&#20043;&#20108;&#30340;&#20154;&#20013;&#65292;&#26377; 63% &#30340;&#20154;&#34920;&#31034;&#20182;&#20204;&#20250;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#32467;&#26524;&#26159;&#22312;&#20108;&#26376;&#24213;&#36827;&#34892;&#30340;&#65292;&#25308;&#30331;&#36830;&#20219;&#31454;&#36873;&#27963;&#21160;&#35797;&#22270;&#25913;&#21464;&#36873;&#27665;&#23545;&#36825;&#20301;&#27665;&#20027;&#20826;&#20505;&#36873;&#20154;&#30340;&#24180;&#40836;&#12289;&#24605;&#32500;&#25935;&#38160;&#24230;&#20197;&#21450;&#20182;&#23545;&#22806;&#20132;&#25919;&#31574;&#21644;&#32463;&#27982;&#30340;&#22788;&#29702;&#26041;&#24335;&#30340;&#25285;&#24551;&#12290;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292;&#22823;&#22810;&#25968;&#36873;&#27665;&#35748;&#20026;&#32463;&#27982;&#29366;&#20917;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#35843;&#26597;&#21482;&#26159;&#25581;&#31034;&#36873;&#27665;&#23545;&#24635;&#32479;&#19981;&#28385;&#31243;&#24230;&#30340;&#26368;&#26032;&#35843;&#26597;&#12290;&#19978;&#21608;&#65292; &lt;a href="https://www.bloomberg.com/news/articles/2024-02-29/biden-age-worries-swing-state-voters-trump-seen-as-dangerous-poll-shows"&gt;&#24429;&#21338;&#26032;&#38395;&#31038;&#30340;&#19968;&#39033;&#27665;&#24847;&#35843;&#26597;&lt;/a&gt;&#21457;&#29616;&#65292;&#25308;&#30331;&#22312;&#20960;&#20010;&#20851;&#38190;&#24030;&#33853;&#21518;&#20110;&#29305;&#26391;&#26222;&#65292;&#21253;&#25324;&#20122;&#21033;&#26705;&#37027;&#24030;&#12289;&#20304;&#27835;&#20122;&#24030;&#12289;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#12289;&#23494;&#27463;&#26681;&#24030;&#12289;&#21271;&#21345;&#32599;&#26469;&#32435;&#24030;&#12289;&#20869;&#21326;&#36798;&#24030;&#21644;&#23041;&#26031;&#24247;&#26143;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24429;&#21338;&#31038;&#30340;&#35843;&#26597;&#20013;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21463;&#35775;&#32773;&#23545;&#25308;&#30331;&#30340;&#24180;&#40836;&#34920;&#31034;&#25285;&#24551;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21463;&#35775;&#32773;&#34920;&#31034;&#29305;&#26391;&#26222;&#24456;&#21361;&#38505;&#65292;&#24182;&#26263;&#31034;&#8220;&#21452;&#37325;&#20167;&#24680;&#32773;&#8221;&#65288;&#27665;&#35843;&#26426;&#26500;&#31216;&#19981;&#25903;&#25345;&#20219;&#20309;&#19968;&#20301;&#20505;&#36873;&#20154;&#30340;&#36873;&#27665;&#65289;&#30340;&#25968;&#37327;&#24456;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21457;&#29616;&#22312;&#21608;&#20845;&#30340;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#27665;&#24847;&#35843;&#26597;&#20013;&#24471;&#21040;&#20102;&#24191;&#27867;&#37325;&#22797;&#12290;&#25308;&#30331;&#30340;&#25903;&#25345;&#29575;&#20026; 38%&#65292;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#29575;&#26356;&#22909;&#65292;&#20026; 44%&#12290;&lt;/p&gt;&lt;p&gt; 19%&#30340;&#36873;&#27665;&#34920;&#31034;&#20182;&#20204;&#19981;&#36190;&#25104;&#36825;&#20004;&#20010;&#20154;&#65292;&#20294;&#20854;&#20013;&#25308;&#30331;&#30340;&#35752;&#21388;&#31243;&#24230;&#31245;&#20302;&#19968;&#20123;&#65292;&#25308;&#30331;&#65288;38%&#65289;&#21644;&#29305;&#26391;&#26222;&#65288;45%&#65289;&#20043;&#38388;&#30340;&#24046;&#36317;&#20026;7%&#12290;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#36825;&#31181;&#20256;&#25773;&#24847;&#20041;&#37325;&#22823;&#65306;&#19981;&#22826;&#21463;&#8220;&#21452;&#37325;&#20167;&#24680;&#32773;&#8221;&#35752;&#21388;&#30340;&#20505;&#36873;&#20154;&#36194;&#24471;&#20102;&#26368;&#36817;&#20004;&#27425;&#24635;&#32479;&#36873;&#20030;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#21457;&#29616;&#21487;&#33021;&#20250;&#25903;&#25345;&#27665;&#20027;&#20826;&#21644;&#20849;&#21644;&#20826;&#27665;&#24847;&#35843;&#26597;&#26426;&#26500;&#20174;&#26368;&#36817;&#30340;&#21021;&#36873;&#20013;&#24471;&#20986;&#30340;&#32467;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#65292;&#25903;&#25345;&#20849;&#21644;&#20826;&#31454;&#20105;&#32773;&#23612;&#22522;&#183;&#40657;&#21033;&#20294;&#34920;&#31034;&#27704;&#36828;&#19981;&#20250;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#30340;&#21021;&#36873;&#36873;&#27665;&#20154;&#25968;&#34987;&#35748;&#20026;&#20195;&#34920;&#20102;&#29305;&#26391;&#26222;&#22312; 11 &#26376;&#20987;&#36133;&#25308;&#30331;&#30340;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#27665;&#24847;&#35843;&#26597;&#20026;&#25308;&#30331;&#31454;&#36873;&#27963;&#21160;&#25970;&#21709;&#20102;&#19968;&#31995;&#21015;&#32418;&#33394;&#35686;&#28783;&#65292;&#20854;&#20013;&#21253;&#25324;&#30001;&#22899;&#24615;&#12289;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#36873;&#27665;&#32452;&#25104;&#30340;&#27665;&#20027;&#20826;&#32852;&#30431;&#27491;&#22312;&#30772;&#35010;&#30340;&#20449;&#21495;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#21457;&#29616;&#65292;&#22312;&#24037;&#34218;&#38454;&#23618;&#12289;&#26410;&#21463;&#36807;&#22823;&#23398;&#25945;&#32946;&#30340;&#26377;&#33394;&#20154;&#31181;&#36873;&#27665;&#20013;&#65292;&#25308;&#30331;&#20165;&#20197;&#24494;&#24369;&#20248;&#21183;&#39046;&#20808;&#65292;&#20026; 47%&#65292;&#29305;&#26391;&#26222;&#20026; 41%&#12290;&#22235;&#24180;&#21069;&#65292;&#25308;&#30331;&#39046;&#20808;50&#20010;&#30334;&#20998;&#28857;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#30340;&#27861;&#24459;&#38382;&#39064;&#20026;&#20182;&#36194;&#24471;&#20102;&#40657;&#20154;&#36873;&#27665;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22312;&#21335;&#21345;&#32599;&#26469;&#32435;&#24030;&#20030;&#34892;&#30340;&#40657;&#20154;&#20445;&#23432;&#27966;&#32852;&#21512;&#20250;&#26202;&#20250;&#19978;&#35828;&#65306;&#8220;&#25105;&#27809;&#26377;&#22240;&#20026;&#20219;&#20309;&#20107;&#32780;&#34987;&#36215;&#35785;&#65292;&#22240;&#20026;&#19968;&#20123;&#26080;&#20851;&#32039;&#35201;&#30340;&#20107;&#24773;&#12290;&#8221; &#8220;&#24456;&#22810;&#20154;&#35828;&#36825;&#23601;&#26159;&#40657;&#20154;&#21916;&#27426;&#25105;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#20182;&#20204;&#21463;&#21040;&#20102;&#22914;&#27492;&#20005;&#37325;&#30340;&#20260;&#23475;&#21644;&#27495;&#35270;&#65292;&#20182;&#20204;&#23454;&#38469;&#19978;&#35748;&#20026;&#25105;&#21463;&#21040;&#20102;&#27495;&#35270;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sun, 03 Mar 2024 00:22:01 +0800</pubDate></item><item><title>&#20052;&#183;&#25308;&#30331;&#22312;&#31354;&#25237;&#20844;&#21578;&#20013;&#23558;&#21152;&#27801;&#19982;&#20044;&#20811;&#20848;&#28151;&#28102;</title><link>https://www.theguardian.com/world/2024/mar/02/joe-biden-confuses-gaza-with-ukraine-in-airdrop-announcement</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T12:17:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9ada53b798cde66430c964c2adf6ed9dc5455d8c/0_61_8205_4923/master/8205.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2e008ad1d5bdab322271dddc372dc638" alt=""&gt;&#20052;&#183;&#25308;&#30331;&#22352;&#22312;&#30333;&#23467;&#30340;&#26885;&#23376;&#19978;&#65292;&#25163;&#37324;&#25343;&#30528;&#19968;&#24352;&#32440;&lt;/div&gt;&lt;p&gt;&#20052;&#183;&#25308;&#30331;&#22312;&#23459;&#24067;&#32654;&#22269;&#23558;&#21521;&#24052;&#21202;&#26031;&#22374;&#20154;&#25552;&#20379;&#24613;&#38656;&#30340;&#25588;&#21161;&#26102;&#20004;&#27425;&#23558;&#21152;&#27801;&#19982;&#20044;&#20811;&#20848;&#28151;&#28102;&#12290;&lt;/p&gt;&lt;p&gt; 81&#23681;&#30340;&#32654;&#22269;&#24635;&#32479;&#21608;&#20116;&#35777;&#23454;&lt;a href="https://www.theguardian.com/world/2024/mar/01/gaza-airdrop-food-aid-us-biden"&gt;&#65292;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#23558;&#31354;&#25237;&lt;/a&gt;&#21040;&#21152;&#27801;&#65292;&#24182;&#34920;&#31034;&#32654;&#22269;&#23558;&#8220;&#22362;&#25345;&#8221;&#20197;&#33394;&#21015;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#65292;&#20026;&#21463;&#39269;&#33618;&#21644;&#25112;&#20105;&#24433;&#21709;&#30340;&#20154;&#20204;&#25552;&#20379;&#24110;&#21161;&#65292;&#20182;&#35828;&#65306;&#8220;&#20799;&#31461;&#30340;&#29983;&#21629;&#21361;&#22312;&#26086;&#22805;&#12290;&#8221;&#32447;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#20004;&#27425;&#38169;&#35823;&#22320;&#25552;&#21040;&#31354;&#25237;&#26469;&#24110;&#21161;&#8220;&#20044;&#20811;&#20848;&#8221;&#65292;&#30333;&#23467;&#23448;&#21592;&#19981;&#24471;&#19981;&#28548;&#28165;&#20182;&#23454;&#38469;&#19978;&#26159;&#22312;&#35848;&#35770;&#21152;&#27801;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#21326;&#30427;&#39039;&#25509;&#24453;&#24847;&#22823;&#21033;&#24635;&#29702;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#26102;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#27969;&#21521;&#21152;&#27801;&#30340;&#25588;&#21161;&#36824;&#36828;&#36828;&#19981;&#22815;&#12290;&#26080;&#36764;&#32773;&#30340;&#29983;&#21629;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#20799;&#31461;&#30340;&#29983;&#21629;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#12290;&#22312;&#33719;&#24471;&#26356;&#22810;&#25588;&#21161;&#20043;&#21069;&#25105;&#20204;&#19981;&#20250;&#34966;&#25163;&#26049;&#35266;&#12290;&#25105;&#20204;&#24212;&#35813;&#25237;&#20837;&#25968;&#30334;&#36742;&#21345;&#36710;&#65292;&#32780;&#19981;&#26159;&#20960;&#36742;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/01/france-demands-investigation-palestinians-killed-aid-delivery-gaza"&gt;&#20197;&#33394;&#21015;&#38754;&#20020;&#36234;&#26469;&#36234;&#22823;&#30340;&#21387;&#21147;&#65292;&#35201;&#27714;&#35843;&#26597;&#21152;&#27801;&#31918;&#39135;&#25588;&#21161;&#27515;&#20129;&#20107;&#20214;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25308;&#30331;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#30340;&#21069;&#19968;&#22825;&#65292;&#21704;&#39532;&#26031;&#31649;&#29702;&#30340;&#21355;&#29983;&#37096;&#34920;&#31034;&#65292;&#33258;&#21435;&#24180; 10 &#26376;&#25112;&#20105;&#24320;&#22987;&#20197;&#26469;&#65292;&#24050;&#26377; 3 &#19975;&#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#27801;&#22320;&#24102;&#26222;&#36941;&#23384;&#22312;&#39269;&#39295;&#21644;&#20005;&#37325;&#33829;&#20859;&#19981;&#33391;&#29616;&#35937;&#65292;&#30001;&#20110;&#20197;&#33394;&#21015;&#25703;&#27585;&#31918;&#39135;&#20379;&#24212;&#24182;&#20005;&#26684;&#38480;&#21046;&#31918;&#39135;&#12289;&#33647;&#21697;&#21644;&#20854;&#20182;&#20154;&#36947;&#20027;&#20041;&#29289;&#36164;&#30340;&#27969;&#21160;&#65292;&#32422;220&#19975;&#24052;&#21202;&#26031;&#22374;&#20154;&#38754;&#20020;&#20005;&#37325;&#30701;&#32570;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/world/2024/feb/29/gaza-aid-trucks-death-toll-explainer"&gt;&#31561;&#24453;&#20154;&#36947;&#20027;&#20041;&#25937;&#25588;&#21644;&#25588;&#21161;&#21345;&#36710;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&lt;/a&gt;&#20063;&#36973;&#21040;&#20102;&#20197;&#33394;&#21015;&#30340;&#28846;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#21608;&#20116;&#22312;&#30333;&#23467;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65306;&#8220;&#26410;&#26469;&#20960;&#22825;&#65292;&#25105;&#20204;&#23558;&#19982;&#32422;&#26086;&#30340;&#26379;&#21451;&#21644;&#20854;&#20182;&#22269;&#23478;&#19968;&#36947;&#65292;&#21521;&#20044;&#20811;&#20848;&#31354;&#25237;&#39069;&#22806;&#30340;&#39135;&#21697;&#21644;&#29289;&#36164;[&#21407;&#25991;&#22914;&#27492;]&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#34920;&#31034;&#65292;&#32654;&#22269;&#23558;&#8220;&#23547;&#27714;&#32487;&#32493;&#22312;&#20044;&#20811;&#20848;&#24320;&#36767;&#20854;&#20182;&#36884;&#24452;&#65292;&#21253;&#25324;&#24314;&#31435;&#28023;&#19978;&#36208;&#24266;&#26469;&#25552;&#20379;&#22823;&#37327;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#30340;&#21487;&#33021;&#24615;&#12290;&#8221;&#38500;&#20102;&#25193;&#22823;&#38470;&#36335;&#36816;&#36865;&#20043;&#22806;&#65292;&#25105;&#20204;&#36824;&#23558;&#22362;&#25345;&#35201;&#27714;&#20197;&#33394;&#21015;&#25552;&#20379;&#26356;&#22810;&#21345;&#36710;&#21644;&#26356;&#22810;&#36335;&#32447;&#65292;&#20197;&#20415;&#20026;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#25552;&#20379;&#20182;&#20204;&#38656;&#35201;&#30340;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#32852;&#37195;&#12289;&#22467;&#21450;&#12289;&#27861;&#22269;&#12289;&#32422;&#26086;&#21644;&#33521;&#22269;&#24050;&#32463;&#36827;&#34892;&#20102;&#31354;&#25237;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Mar 2024 23:22:01 +0800</pubDate></item><item><title>&#25386;&#23041;&#22269;&#29579;&#22312;&#39532;&#26469;&#35199;&#20122;&#24739;&#30149;&#21518;&#26893;&#20837;&#36215;&#25615;&#22120;</title><link>https://www.theguardian.com/world/2024/mar/02/norwegian-king-harald-has-pacemaker-implanted-after-illness-in-malaysia</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T13:39:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f6cc1eefeed46a20b60cb0744fa9d5d999fbe5c6/0_280_8747_5251/master/8747.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3dc01069159de5fe511fb62e071fdef5" alt=""&gt;&#21704;&#25289;&#23572;&#22269;&#29579;&#25284;&#30528;&#25296;&#26454;&#34892;&#36208;&lt;/div&gt;&lt;p&gt;&#25386;&#23041;&#22269;&#29579;&#21704;&#25289;&#23572;&#20116;&#19990;&#22312;&#39532;&#26469;&#35199;&#20122;&#24230;&#20551;&#26399;&#38388;&#29983;&#30149;&#65292;&#29579;&#23460;&#34920;&#31034;&#65292;&#20182;&#22312;&#39532;&#26469;&#35199;&#20122;&#30340;&#19968;&#23478;&#21307;&#38498;&#26893;&#20837;&#20102;&#20020;&#26102;&#36215;&#25615;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30001;&#20110;&#24515;&#29575;&#36807;&#20302;&#65292;&#26893;&#20837;&#20102;&#36215;&#25615;&#22120;&#12290;&#29579;&#23460;&#34920;&#31034;&#65292;&#20170;&#22825;&#26089;&#20123;&#26102;&#20505;&#23601;&#20570;&#20986;&#20102;&#20915;&#23450;&#65292;&#25163;&#26415;&#24456;&#25104;&#21151;&#65292;&#24182;&#34917;&#20805;&#35828;&#22269;&#29579;&#29366;&#20917;&#33391;&#22909;&#65292;&#20294;&#20173;&#38656;&#35201;&#20241;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#19968;&#31243;&#24207;&#24212;&#35813;&#20250;&#35753;&#22238;&#23478;&#30340;&#26053;&#31243;&#26356;&#21152;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;87&#23681;&#30340;&#21531;&#20027;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#22312;&#39532;&#26469;&#35199;&#20122;&#24230;&#20551;&#26102;&lt;a href="https://www.theguardian.com/world/2024/feb/29/king-harald-v-norway-hospitalised-malaysia-illness-infection"&gt;&#24863;&#26579;&#20102;&#30149;&#27602;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#25289;&#23572;&#33258; 1991 &#24180;&#36215;&#25285;&#20219;&#25386;&#23041;&#30340;&#31036;&#20202;&#24615;&#22269;&#23478;&#20803;&#39318;&#65292;&#20063;&#26159;&#27431;&#27954;&#22312;&#19990;&#26368;&#24180;&#38271;&#30340;&#21531;&#20027;&#12290;&#36817;&#24180;&#26469;&#65292;&#20182;&#24739;&#26377;&#19968;&#31995;&#21015;&#30142;&#30149;&#65292;&#21253;&#25324;&#24515;&#33039;&#21644;&#21628;&#21560;&#31995;&#32479;&#38382;&#39064;&#65292;&#24182;&#20026;&#27492;&#25509;&#21463;&#20102;&#25163;&#26415;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180; 1 &#26376;&#65292;&#30333;&#37329;&#27721;&#23467;&#34920;&#31034;&#65292;&#30001;&#20110;&#21628;&#21560;&#36947;&#24863;&#26579;&#65292;&#20182;&#23558;&#20241;&#30149;&#20551;&#33267; 2 &#26376; 2 &#26085;&#65292;&#20960;&#22825;&#21069;&#65292;&#26377;&#20851;&#20182;&#21487;&#33021;&#36319;&#38543;&lt;a href="https://www.theguardian.com/world/2023/dec/31/queen-margrethe-ii-of-denmark-announces-surprise-abdication-live-on-tv"&gt;&#20182;&#30340;&#36828;&#25151;&#34920;&#24351;&#12289;&#20025;&#40614;&#21069;&#22899;&#29579;&#29595;&#26684;&#20029;&#29305;&#20108;&#19990;&#36864;&#20301;&#30340;&lt;/a&gt;&#29468;&#27979;&#34987;&#39539;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#25386;&#23041;&#23186;&#20307;&#25588;&#24341;&#21704;&#25289;&#23572;&#24403;&#26102;&#30340;&#35805;&#35828;&#65306;&#8220;&#25105;&#22362;&#25345;&#25105;&#19968;&#30452;&#35828;&#30340;&#35805;&#65292;&#21363;&#25105;&#21521;&#35758;&#20250;&#23459;&#35475;&#65292;&#24182;&#19988;&#32456;&#36523;&#23459;&#35475;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 12 &#26376;&#65292;&#20182;&#22240;&#24863;&#26579;&#20837;&#38498;&#24182;&#25509;&#21463;&#38745;&#33033;&#27880;&#23556;&#25239;&#29983;&#32032;&#27835;&#30103;&#65292;&#24182;&#20110; 8 &#26376;&#22240;&#21457;&#28903;&#20837;&#38498;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#32570;&#24109;&#26399;&#38388;&#65292;50 &#23681;&#30340;&#21704;&#24247;&#29579;&#20648;&#25509;&#26367;&#25668;&#25919;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Mar 2024 22:22:01 +0800</pubDate></item><item><title>&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#30340;&#27597;&#20146;&#22312;&#33707;&#26031;&#31185;&#33900;&#31036;&#21518;&#31532;&#20108;&#22825;&#21069;&#24448;&#22367;&#22675;</title><link>https://www.theguardian.com/world/2024/mar/02/alexei-navalnys-mother-visits-grave-day-after-moscow-funeral</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T11:46:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e88e5419ce8ee46f89a50c5dd9dcc78ec284a65c/0_341_4551_2730/master/4551.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1d344d00a843a8ee402f55cac86bb540" alt=""&gt;&#26611;&#24503;&#31859;&#25289;&#183;&#32435;&#29926;&#23572;&#32435;&#20122; (Lyudmila Navalnaya) &#21644;&#38463;&#25289;&#183;&#38463;&#24067;&#32599;&#35199;&#33707;&#23043; (Alla Abrosimova) &#31449;&#22312;&#19968;&#24231;&#38138;&#28385;&#40092;&#33457;&#30340;&#22367;&#22675;&#26049;&#65292;&#32972;&#26223;&#26159;&#20844;&#20247;&#22312;&#25490;&#38431;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21453;&#23545;&#27966;&#39046;&#23548;&#20154;&#38463;&#21015;&#20811;&#35874;&#183;&#32435;&#29926;&#23572;&#23612;&#30340;&#27597;&#20146;&#21069;&#24448;&#20182;&#30340;&#22367;&#22675;&#65292;&#19968;&#22825;&#21069;&#65292;&#25968;&#21315;&#21517;&#20420;&#32599;&#26031;&#20154;&#20882;&#30528;&#34987;&#25429;&#30340;&#21361;&#38505;&#65292;&#22312;&#20182;&#30340;&#33900;&#31036;&#19978;&#21521;&#36825;&#20301;&#21453;&#33104;&#36133;&#27963;&#21160;&#20154;&#22763;&#33268;&#25964;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#26159;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21313;&#22810;&#24180;&#26469;&#26368;&#28608;&#28872;&#30340;&#25209;&#35780;&#32773;&#65292;&#19978;&#20010;&#26376;&#22312;&#30417;&#29425;&#20013;&#21435;&#19990;&#65292;&#20182;&#22240;&#8220;&#26497;&#31471;&#20027;&#20041;&#8221;&#25351;&#25511;&#34987;&#21028; 19 &#24180;&#24466;&#21009;&#65292;&#36825;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#34987;&#35748;&#20026;&#26159;&#23545;&#20182;&#21453;&#23545;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#25253;&#22797;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#26089;&#20123;&#26102;&#20505;&#65292;&#20182;&#30340;&#27597;&#20146;&#26611;&#24503;&#31859;&#25289;&#183;&#32435;&#29926;&#23572;&#32435;&#20122; (Lyudmila Navalnaya) &#21069;&#24448;&#33707;&#26031;&#31185;&#21335;&#37096;&#40077;&#37324;&#32034;&#27779;&#20844;&#22675;&#21442;&#35266;&#20102;&#20182;&#30340;&#22367;&#22675;&#65292;&#22367;&#22675;&#19978;&#38138;&#28385;&#20102;&#40092;&#33457;&#21644;&#33457;&#22280;&#12290;&#38506;&#21516;&#22905;&#30340;&#36824;&#26377;&#32435;&#29926;&#23572;&#23612;&#36951;&#23360;&#23588;&#21033;&#23045;&#183;&#32435;&#29926;&#23572;&#32435;&#20122;&#30340;&#27597;&#20146;&#38463;&#25289;&#183;&#38463;&#24067;&#32599;&#35199;&#33707;&#23043;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2024/mar/01/anything-but-normal-navalny-laid-to-rest-amid-police-and-protesters"&gt;&#19968;&#20999;&#37117;&#19981;&#27491;&#24120;&#65306;&#32435;&#29926;&#23572;&#23612;&#22312;&#35686;&#23519;&#21644;&#25239;&#35758;&#32773;&#20013;&#23433;&#24687;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23588;&#21033;&#23045;&#183;&#32435;&#29926;&#23572;&#32435;&#20122;&#12289;&#36825;&#23545;&#22827;&#22919;&#30340;&#20004;&#20010;&#23401;&#23376;&#20197;&#21450;&#32435;&#29926;&#23572;&#23612;&#30340;&#20804;&#24351;&#37117;&#20303;&#22312;&#22269;&#22806;&#65292;&#30001;&#20110;&#21453;&#23545;&#20420;&#32599;&#26031;&#24635;&#32479;&#32780;&#38754;&#20020;&#34987;&#25429;&#30340;&#39118;&#38505;&#65292;&#22240;&#27492;&#26080;&#27861;&#21442;&#21152;&#33900;&#31036;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#23045;&#25215;&#35834;&#32487;&#32493;&#22905;&#19976;&#22827;&#30340;&#24037;&#20316;&#65292;&#24182;&#34920;&#31034;&#26222;&#20140;&#8220;&#35851;&#26432;&#8221;&#20102;&#32435;&#29926;&#23572;&#23612;&#12290;&lt;/p&gt;&lt;p&gt;&#32435;&#29926;&#23572;&#23612;&#33900;&#31036;&#21518;&#30340;&#31532;&#20108;&#22825;&#65292;&#19968;&#23567;&#32676;&#21696;&#24764;&#32773;&#22312;&#20182;&#30340;&#22367;&#22675;&#21069;&#25964;&#29486;&#20102;&#40092;&#33457;&#12290;&#38752;&#36817;&#33707;&#26031;&#31185;&#27827;&#23736;&#30340;&#20844;&#22675;&#20173;&#26377;&#35686;&#23519;&#39547;&#23432;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#25968;&#21315;&#21517;&#32435;&#29926;&#23572;&#23612;&#30340;&lt;a href="https://www.theguardian.com/world/2024/mar/01/alexei-navalny-funeral-draws-thousands-to-heavily-policed-moscow-church"&gt;&#36861;&#38543;&#32773;&#25490;&#20102;&#20960;&#20010;&#23567;&#26102;&#30340;&#38431;&lt;/a&gt;&#65292;&#21521;&#36825;&#20301; 47 &#23681;&#30340;&#32435;&#29926;&#23572;&#23612;&#34920;&#31034;&#25964;&#24847;&#12290;&#24403;&#20182;&#20204;&#20174;&#38468;&#36817;&#30340;&#25945;&#22530;&#28044;&#21521;&#22675;&#22320;&#26102;&#65292;&#19968;&#20123;&#20154;&#39640;&#21628;&#8220;&#23545;&#25112;&#20105;&#35828;&#19981;&#65281;&#8221;&#20197;&#21450;&#20854;&#20182;&#25903;&#25345;&#32435;&#29926;&#23572;&#23612;&#30340;&#21475;&#21495;&#65292;&#21253;&#25324;&#23558;&#26222;&#20140;&#31216;&#20026;&#8220;&#26432;&#20154;&#29359;&#8221;&#24182;&#21628;&#21505;&#37322;&#25918;&#25919;&#27835;&#29359;&#12290; &lt;/p&gt;&lt;figure data-atom-id="fb29e768-5faa-4e9b-b3e5-5386e8b2b3da" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_fb29e768-5faa-4e9b-b3e5-5386e8b2b3da__ &lt;iframe id="gu-video-youtube-fb29e768-5faa-4e9b-b3e5-5386e8b2b3da" src="https://www.youtube-nocookie.com/embed/Qu38X6164lA?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#20154;&#26435;&#30417;&#27979;&#32452;&#32455; OVD-Info &#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#35686;&#26041;&#21608;&#20116;&#22312; 19 &#20010;&#22478;&#24066;&#36910;&#25429;&#20102;&#33267;&#23569; 128 &#21517;&#21442;&#21152;&#32435;&#29926;&#23572;&#23612;&#24764;&#24565;&#27963;&#21160;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2022&#24180;2&#26376;&#33707;&#26031;&#31185;&#19979;&#20196;&#25968;&#21313;&#19975;&#20891;&#38431;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#30340;&#22836;&#20960;&#22825;&#20197;&#26469;&#65292;&#20420;&#32599;&#26031;&#20174;&#26410;&#20986;&#29616;&#36807;&#25968;&#21315;&#20154;&#28216;&#34892;&#25903;&#25345;&#32435;&#29926;&#23572;&#23612;&#12289;&#35201;&#27714;&#20572;&#27490;&#20420;&#32599;&#26031;&#22312;&#20044;&#20811;&#20848;&#30340;&#25915;&#21183;&#24182;&#25209;&#35780;&#20811;&#37324;&#22982;&#26519;&#23467;&#30340;&#22330;&#38754;&#12290;&lt;/p&gt;&lt;p&gt;&#20811;&#37324;&#22982;&#26519;&#23467;&#20005;&#21385;&#38215;&#21387;&#24322;&#35265;&#20154;&#22763;&#65292;&#24182;&#21033;&#29992;&#20005;&#26684;&#30340;&#20891;&#20107;&#23457;&#26597;&#27861;&#36215;&#35785;&#25968;&#30334;&#21517;&#20844;&#24320;&#21453;&#23545;&#35813;&#36816;&#21160;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 02 Mar 2024 22:22:01 +0800</pubDate></item><item><title>&#24052;&#26519;&#22823;&#22870;&#36187;&#65306;2024 &#24180;&#19968;&#32423;&#26041;&#31243;&#24335;&#36187;&#36710;&#25581;&#24149;&#25112; &#8211; &#30452;&#25773;</title><link>https://www.theguardian.com/sport/live/2024/mar/02/bahrain-grand-prix-formula-one-2024-opener-live</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T14:20:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/705a7b3bd8ad22223cbc1c113786862e487a37a9/182_0_4609_2768/master/4609.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=34d6a83dfa1b2297a1a9c9f028a36de0" alt=""&gt;&#32418;&#29275;&#36710;&#38431;&#39046;&#38431;&#20811;&#37324;&#26031;&#33922;&#23433;&#183;&#38669;&#32435;&#21644;&#22971;&#23376;&#26480;&#37324;&#183;&#38669;&#32435;&#22312;&#27604;&#36187;&#21069;&#25269;&#36798;&#22260;&#22330;&#12290;&lt;/div&gt;</description><pubDate>Sat, 02 Mar 2024 22:22:01 +0800</pubDate></item><item><title>&#24076;&#25289;&#37324;&#22242;&#38431;&#26368;&#21518;&#19968;&#20301;&#22312;&#19990;&#25104;&#21592;&#34920;&#31034;&#65292;&#29664;&#31302;&#26391;&#29595;&#23792;&#22826;&#25317;&#25380;&#12289;&#22826;&#33039;</title><link>https://www.theguardian.com/world/2024/mar/02/mount-everest-crowded-dirty-kanchha-sherpa-last-surviving-member-hillary-expedition</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T12:18:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/96ff76874433dd9d61e021c03174468f26342739/4_208_3056_1833/master/3056.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ff42d0b3c219398c8ca38f50bda50da3" alt=""&gt;&#30331;&#23665;&#32773;&#25856;&#30331;&#38497;&#23789;&#19988;&#30333;&#38634;&#35206;&#30422;&#30340;&#23665;&#33034;&lt;/div&gt;&lt;p&gt;&#39318;&#27425;&#30331;&#39030;&#29664;&#31302;&#26391;&#29595;&#23792;&#30340;&#30331;&#23665;&#25506;&#38505;&#38431;&#20013;&#21807;&#19968;&#24184;&#23384;&#30340;&#25104;&#21592;&#34920;&#31034;&#65292;&#36825;&#24231;&#19990;&#30028;&#26368;&#39640;&#23792;&#22826;&#25317;&#25380;&#12289;&#22826;&#32942;&#33039;&#65292;&#32780;&#36825;&#24231;&#23665;&#26159;&#38656;&#35201;&#23562;&#37325;&#30340;&#31070;&#12290;&lt;/p&gt;&lt;p&gt; 1953 &#24180; 5 &#26376; 29 &#26085;&#65292;91 &#23681;&#30340;&#22350;&#26597;&#183;&#22799;&#23572;&#24052; (Kanchha Sherpa) &#26159;&#24110;&#21161;&#26032;&#35199;&#20848;&#20154;&#22467;&#24503;&#33945;&#183;&#24076;&#25289;&#37324; (Edmund Hillary) &#21644;&#20182;&#30340;&#22799;&#23572;&#24052;&#21521;&#23548;&#20025;&#22686;&#183;&#35834;&#23572;&#30422; (Tenzing Norgay) &#30331;&#19978; 8,849 &#31859;&#65288;29,032 &#33521;&#23610;&#65289;&#23665;&#23792;&#30340;&#22242;&#38431;&#30340; 35 &#21517;&#25104;&#21592;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20943;&#23569;&#30331;&#23665;&#32773;&#30340;&#25968;&#37327;&#23545;&#36825;&#24231;&#23665;&#26469;&#35828;&#20250;&#26356;&#22909;&#65292;&#8221;&#22350;&#26597;&#21608;&#20845;&#22312;&#21152;&#24503;&#28385;&#37117;&#25509;&#21463;&#37319;&#35775;&#26102;&#35828;&#12290; &#8220;&#29616;&#22312;&#65292;&#23665;&#39030;&#19978;&#24635;&#26159;&#26377;&#19968;&#22823;&#32676;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;&#24076;&#25289;&#37324;-&#20025;&#22686;&#25506;&#38505;&#20197;&#26469;&#65292;&#36825;&#24231;&#23665;&#23792;&#24050;&#34987;&#25856;&#30331;&#36807;&#25968;&#21315;&#27425;&#65292;&#32780;&#19988;&#36880;&#24180;&#21464;&#24471;&#26356;&#21152;&#25317;&#25380;&#12290; 2023 &#24180;&#26149;&#23395;&#30331;&#23665;&#23395;&#65292;3 &#26376;&#33267; 5 &#26376;&#26399;&#38388;&#65292;667 &#21517;&#30331;&#23665;&#32773;&#25104;&#21151;&#30331;&#39030;&#65292;&#20026;&#22823;&#26412;&#33829;&#24102;&#26469;&#20102;&#25968;&#21315;&#21517;&#25903;&#25345;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#36830;&#32493;&#20960;&#20010;&#26376;&#23545;&#23665;&#19978;&#23621;&#20303;&#30340;&#20154;&#25968;&#24863;&#21040;&#25285;&#24551;&#65292;&#20294;&#24403;&#23616;&#27809;&#26377;&#35745;&#21010;&#20943;&#23569;&#21521;&#30331;&#23665;&#32773;&#21457;&#25918;&#30340;&#35768;&#21487;&#35777;&#25968;&#37327;&#12290; &lt;/p&gt;&lt;figure data-media-id="4279a9009edacbc074bb966ca2ed47e3c8be9442"&gt;&lt;img src="https://media.guim.co.uk/4279a9009edacbc074bb966ca2ed47e3c8be9442/1344_0_2995_3744/800.jpg" alt="&#22350;&#26597;&#183;&#22799;&#23572;&#24052;&#24494;&#31505;&#30528;&#25293;&#29031;" width="800" height="1000"&gt;&lt;figcaption&gt;&lt;span&gt;&#22350;&#26597; (Kanchha) &#26159; 1953 &#24180;&#19982;&#22467;&#24503;&#33945;&#183;&#24076;&#25289;&#37324; (Edmund Hillary) &#21644;&#20025;&#22686;&#183;&#35834;&#23572;&#30422; (Tenzing Norgay) &#19968;&#36215;&#21069;&#24448;&#29664;&#31302;&#26391;&#29595;&#23792;&#26368;&#21518;&#19968;&#20010;&#33829;&#22320;&#30340;&#19977;&#21517;&#22799;&#23572;&#24052;&#20154;&#20043;&#19968;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Niranjan Shrestha/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35268;&#23450;&#35201;&#27714;&#30331;&#23665;&#32773;&#23558;&#33258;&#24049;&#30340;&#22403;&#22334;&#12289;&#35013;&#22791;&#21644;&#25658;&#24102;&#21040;&#23665;&#19978;&#30340;&#25152;&#26377;&#29289;&#21697;&#24102;&#20837;&#23665;&#20013;&#65292;&#21542;&#21017;&#23601;&#26377;&#22833;&#21435;&#25276;&#37329;&#30340;&#39118;&#38505;&#65292;&#20294;&#30417;&#25511;&#25928;&#26524;&#19981;&#20339;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29616;&#22312;&#24456;&#33039;&#12290;&#20154;&#20204;&#21507;&#23436;&#39135;&#29289;&#21518;&#25172;&#25481;&#32592;&#22836;&#21644;&#21253;&#35013;&#32440;&#12290;&#29616;&#22312;&#35841;&#26469;&#25509;&#20182;&#20204;&#65311;&#8221;&#22350;&#26597;&#35828;&#12290; &#8220;&#19968;&#20123;&#30331;&#23665;&#32773;&#21482;&#26159;&#23558;&#22403;&#22334;&#20498;&#22312;&#35010;&#32541;&#20013;&#65292;&#24403;&#26102;&#36825;&#20123;&#22403;&#22334;&#20250;&#34987;&#38544;&#34255;&#36215;&#26469;&#65292;&#20294;&#26368;&#32456;&#38543;&#30528;&#31215;&#38634;&#34701;&#21270;&#65292;&#22403;&#22334;&#20250;&#27969;&#21040;&#22823;&#26412;&#33829;&#65292;&#24182;&#24102;&#30528;&#20182;&#20204;&#21521;&#19979;&#36208;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#22799;&#23572;&#24052;&#20154;&#26469;&#35828;&#65292;&#29664;&#31302;&#26391;&#29595;&#23792;&#26159;&#29664;&#31302;&#26391;&#29595;&#23792;&#65292;&#21363;&#19990;&#30028;&#20043;&#27597;&#65292;&#21463;&#21040;&#20182;&#20204;&#31038;&#21306;&#30340;&#23815;&#25964;&#12290;&#20182;&#20204;&#36890;&#24120;&#22312;&#30331;&#39030;&#20043;&#21069;&#36827;&#34892;&#23447;&#25945;&#20202;&#24335;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#19981;&#24212;&#35813;&#27745;&#26579;&#36825;&#24231;&#23665;&#12290;&#36825;&#26159;&#25105;&#20204;&#26368;&#22823;&#30340;&#31070;&#65292;&#20182;&#20204;&#19981;&#24212;&#35813;&#29623;&#27745;&#31070;&#12290;&#8221;&#22350;&#26597;&#35828;&#12290; &#8220;&#29664;&#31302;&#26391;&#29595;&#23792;&#26159;&#22799;&#23572;&#24052;&#20154;&#26368;&#22823;&#30340;&#31070;&#65292;&#20294;&#20154;&#20204;&#25277;&#28895;&#12289;&#21507;&#32905;&#65292;&#28982;&#21518;&#25226;&#23427;&#20204;&#25172;&#21040;&#23665;&#19978;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 1953 &#24180;&#65292;&#22350;&#26597; (Kanchha) &#21442;&#21152;&#25506;&#38505;&#38431;&#26102;&#36824;&#26159;&#20010;&#24180;&#36731;&#20154;&#12290;&#20182;&#26159;&#19982;&#24076;&#25289;&#37324;&#21644;&#20025;&#22686;&#19968;&#36215;&#21069;&#24448;&#29664;&#31302;&#26391;&#29595;&#23792;&#26368;&#21518;&#19968;&#20010;&#33829;&#22320;&#30340;&#19977;&#21517;&#22799;&#23572;&#24052;&#20154;&#20043;&#19968;&#65292;&#20294;&#26080;&#27861;&#20877;&#36827;&#19968;&#27493;&#65292;&#22240;&#20026;&#19977;&#20154;&#27809;&#26377;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#39318;&#20808;&#22312;&#24191;&#25773;&#20013;&#21548;&#21040;&#20102;&#25104;&#21151;&#30331;&#39030;&#30340;&#28040;&#24687;&#65292;&#24182;&#22312;&#20108;&#21495;&#33829;&#22320;&#19982;&#30331;&#39030;&#20108;&#20154;&#32452;&#37325;&#32858;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#37117;&#32858;&#38598;&#22312;&#20108;&#21495;&#33829;&#22320;&#65292;&#20294;&#27809;&#26377;&#37202;&#65292;&#25152;&#20197;&#25105;&#20204;&#29992;&#33590;&#21644;&#38646;&#39135;&#24198;&#31069;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#28982;&#21518;&#25105;&#20204;&#25910;&#38598;&#20102;&#25105;&#20204;&#33021;&#25910;&#38598;&#21040;&#30340;&#25152;&#26377;&#19996;&#35199;&#24182;&#23558;&#20854;&#36816;&#36865;&#21040;&#22823;&#26412;&#33829;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#24320;&#36767;&#30340;&#20174;&#22823;&#26412;&#33829;&#21040;&#23665;&#39030;&#30340;&#36335;&#32447;&#33267;&#20170;&#20173;&#34987;&#30331;&#23665;&#32773;&#20351;&#29992;&#12290;&#21482;&#26377;&#20174;&#22823;&#26412;&#33829;&#21040;&#19981;&#31283;&#23450;&#30340;&#26118;&#24067;&#20912;&#24029;&#19978;&#30340;&#19968;&#21495;&#33829;&#22320;&#30340;&#36335;&#27573;&#27599;&#24180;&#37117;&#20250;&#21457;&#29983;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; Kanchha &#26377;&#22235;&#20010;&#23401;&#23376;&#12289;&#20843;&#20010;&#23385;&#23376;&#21644;&#19968;&#20010; 20 &#20010;&#26376;&#22823;&#30340;&#26366;&#23385;&#22899;&#12290;&#20182;&#19982;&#23478;&#20154;&#20303;&#22312;&#29664;&#31302;&#26391;&#29595;&#23792;&#23665;&#40595;&#30340;&#21335;&#27744;&#26449;&#65292;&#23478;&#37324;&#32463;&#33829;&#30528;&#19968;&#23478;&#23567;&#26053;&#39302;&#65292;&#20026;&#24466;&#27493;&#26053;&#34892;&#32773;&#21644;&#30331;&#23665;&#32773;&#25552;&#20379;&#26381;&#21153;&#12290;&lt;/p&gt;</description><pubDate>Sat, 02 Mar 2024 21:52:01 +0800</pubDate></item><item><title>&#30456;&#24403;&#22823;&#30340;&#39134;&#36291;&#65306;2&#26376;29&#26085;&#20986;&#29983;&#30340;&#29233;&#33655;&#21326;&#24030;&#30007;&#23376;&#22312;&#21516;&#19968;&#22825;&#29983;&#20102;&#19968;&#20010;&#20799;&#23376;</title><link>https://www.theguardian.com/us-news/2024/mar/02/man-born-leap-day-baby-birthday</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T12:00:30Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/43d6fae5058604666358b1dcdd60f795583ff36f/0_0_2999_1800/master/2999.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c99fcc0c362ce539cff3bda7cee65139" alt=""&gt;&#25140;&#26834;&#29699;&#24125;&#30340;&#30007;&#20154;&#25265;&#30528;&#25140;&#30528;&#32511;&#33394;&#38024;&#32455;&#24125;&#30340;&#26032;&#29983;&#23156;&#20799;&lt;/div&gt;&lt;p&gt;1996 &#24180;&#30340;&#38384;&#26085;&#20986;&#29983;&#21518;&#65292;&#29380;&#40857;&#183;&#26684;&#25289;&#26031; (Dillon Glass) &#33258;&#24049;&#30340;&#23401;&#23376;&#22312;&#21516;&#19968;&#22825;&#20986;&#29983;&#30340;&#21487;&#33021;&#24615;&#24456;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#27491;&#26159;&#21608;&#22235;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#26681;&#25454;&#35813;&#21307;&#38498;&#27597;&#20844;&#21496;&#21521;&#26032;&#38395;&#23186;&#20307;&#21644;&lt;a href="https://www.instagram.com/p/C3-gEQ0s2zN/"&gt;&#31038;&#20132;&#23186;&#20307;&lt;/a&gt;&#36879;&#38706;&#30340;&#28040;&#24687;&#65292;&#20182;&#30340;&#30007;&#23156;&#38463;&#20999;&#23572;&#20110;&#19978;&#21320; 7.47 &#20998;&#22312;&#29233;&#33655;&#21326;&#24030;&#24471;&#26757;&#22240;&#30340;&#29233;&#33655;&#21326;&#21355;&#29702;&#20844;&#20250;&#21307;&#30103;&#20013;&#24515;&#20986;&#29983;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2024/feb/29/leap-day-2024-couples-celebrating-first-wedding-anniversary-four-years-married"&gt;2024 &#24180;&#38384;&#26085;&#65306;&#22827;&#22919;&#20457;&#24198;&#31069;&#32467;&#23130;&#19968;&#21608;&#24180;&#32426;&#24565;&#26085;&#8212;&#8212;&#32467;&#23130;&#22235;&#24180;&#21518;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26684;&#25289;&#26031;&#21644;&#38463;&#20999;&#23572;&#27599;&#20154;&#21482;&#26377; 1,461 &#20998;&#20043;&#19968;&#30340;&#26426;&#20250;&#20986;&#29983;&#20026;&#25152;&#35859;&#30340;&#36339;&#36291;&#32773;&#12290;&#19968;&#27425;&#36339;&#36291;&#29983;&#19979;&#21478;&#19968;&#27425;&#36339;&#36291;&#30340;&#21487;&#33021;&#24615;&#23601;&#26356;&#23567;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#23601;&#20687;&#19968;&#38453;&#26059;&#39118;&#65292;&#19968;&#20999;&#37117;&#22312;&#36880;&#28176;&#28145;&#20837;&#20154;&#24515;&#65292;&#8221;&#26684;&#25289;&#26031;&#23545;&lt;a href="https://www.wsaz.com/2024/03/01/dad-celebrates-7th-leap-day-birthday-with-his-newborn-leapling-son/"&gt;&#26684;&#38647;&#26032;&#38395;&lt;/a&gt;&#38598;&#22242;&#35828;&#36947;&#65292;&#20182;&#21644;&#38463;&#20999;&#23572;&#20849;&#21516;&#36807;&#29983;&#26085;&#30340;&#28040;&#24687;&#36805;&#36895;&#22312;&#20114;&#32852;&#32593;&#19978;&#33268;&#21147;&#20110;&#35760;&#24405;&#20196;&#20154;&#25391;&#22859;&#30340;&#20154;&#25991;&#25925;&#20107;&#30340;&#21508;&#20010;&#35282;&#33853;&#20256;&#25773;&#24320;&#26469;&#12290; &#8220;&#36825;&#30495;&#30340;&#24456;&#37239;&#32780;&#19988;&#38750;&#24120;&#31070;&#22855;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#19990;&#30028;&#19978;&#22823;&#22810;&#25968;&#22269;&#23478;&#20351;&#29992;&#30340;&#20844;&#21382;&#20013;&#65292;&#27599;&#22235;&#24180;&#23601;&#20250;&#26377;&#19968;&#20010;&#38384;&#26085;&#65288;&#25110;&#31216;&#39069;&#22806;&#26085;&#65289;&#65292;&#22240;&#20026;&#22320;&#29699;&#27599;&#24180;&#32469;&#22826;&#38451;&#20844;&#36716;&#19968;&#21608;&#23454;&#38469;&#19978;&#38656;&#35201; 365 &#21448;&#22235;&#20998;&#20043;&#19968;&#22825;&#22810;&#19968;&#28857;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#22235;&#24180;&#19968;&#27425;&#30340;&#35843;&#25972;&#20652;&#29983;&#20102;&#35768;&#22810;&#20256;&#32479;&#12290;&#37027;&#20123;&#22312;&#38384;&#24180;&#30340;&#39069;&#22806;&#19968;&#22825;&#65288;&#21363; 2 &#26376; 29 &#26085;&#65289;&#24180;&#28385; 60 &#23681;&#30340;&#20154;&#32463;&#24120;&#24320;&#29609;&#31505;&#35828;&#65292;&#36825;&#26159;&#20182;&#20204;&#29980;&#34588;&#30340; 16 &#23681;&#12290;&#26377;&#20123;&#20154;&#22312;&#38384;&#26085;&#30340;&#31038;&#20132;&#23186;&#20307;&#21644;&#20010;&#20154;&#23545;&#35805;&#20013;&#20805;&#26021;&#30528;&#19982;&#38738;&#34521;&#26377;&#20851;&#30340;&#29609;&#31505;&#12290;&#29233;&#23572;&#20848;&#20256;&#32479;&#23558;&#36825;&#19968;&#22825;&#23450;&#20026;&#22899;&#24615;&#21487;&#20197;&#21521;&#30007;&#24615;&#27714;&#23130;&#30340;&#26085;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#26684;&#25289;&#26031;&#30340;&#24773;&#20917;&#32780;&#35328;&#65292;&#12298;&#28784;&#33394;&#26032;&#38395;&#12299;&#25351;&#20986;&#65292;&#38463;&#20999;&#23572;&#26159;&#22312;&#20182;&#29238;&#20146;&#30340;&#19971;&#23681;&#29983;&#26085;&#24198;&#31069;&#27963;&#21160;&#26399;&#38388;&#25269;&#36798;&#30340;&#12290;&#29233;&#33655;&#21326;&#24030;&#21355;&#29702;&#20844;&#20250;&#21307;&#38498;&#30340;&#27597;&#20844;&#21496; UnityPoint Health &#36824;&#25293;&#21040;&#38463;&#20999;&#23572;&#25140;&#30528;&#19968;&#39030;&#32511;&#33394;&#30340;&#24535;&#24895;&#32773;&#32534;&#32455;&#30340;&#24125;&#23376;&#65292;&#24418;&#29366;&#20687;&#19968;&#21482;&#21345;&#36890;&#38738;&#34521;&#65292;&#36824;&#31359;&#30528;&#19968;&#20214;&#30333;&#33394;&#36830;&#20307;&#34915;&#65292;&#19978;&#38754;&#20889;&#30528;&#8220;&#25105;&#27491;&#22312;&#36291;&#20837;&#29983;&#27963;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#38384;&#26085;&#23156;&#20799;&#26377;&#38384;&#26085;&#23156;&#20799;&#26102;&#20250;&#21457;&#29983;&#20160;&#20040;&#65311;&#8221; UnityPoint Health &#22312; Facebook &#24086;&#23376;&#20013;&lt;a href="https://www.facebook.com/photo/?fbid=808346911322789&amp;amp;set=pb.100064424630352.-2207520000"&gt;&#20889;&#36947;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#21547;&#24494;&#31505;&#30340;&#38738;&#34521;&#33080;&#34920;&#24773;&#31526;&#21495;&#20197;&#21450;&#26684;&#25289;&#26031;&#21644;&#38463;&#20999;&#23572;&#22312;&#19968;&#36215;&#30340;&#29031;&#29255;&#12290; &#8220;&#20320;&#20250;&#24471;&#21040;&#36825;&#20010;&#21487;&#29233;&#30340;&#23567;&#21253;&#35065;&#12290;&#21521;&#38463;&#20999;&#23572;&#38382;&#22909;&#65292;&#26684;&#25289;&#26031;&#23478;&#26063;&#30340;&#26368;&#26032;&#25104;&#21592;&#65281;&#8221;&lt;/p&gt;&lt;p&gt; UnityPoint Health &#21457;&#35328;&#20154;&#21608;&#20116;&#34920;&#31034;&#65292;&#38463;&#20999;&#23572;&#21644;&#20182;&#30340;&#27597;&#20146;&#29366;&#20917;&#33391;&#22909;&#65292;&#39044;&#35745;&#23558;&#22312;&#21608;&#26411;&#22238;&#23478;&#12290; UnityPoint Health &#36824;&#34920;&#31034;&#65292;&#26684;&#25289;&#26031;&#26159;&#35813;&#32593;&#32476;&#30340;&#21592;&#24037;&#65292;&#35813;&#32593;&#32476;&#36824;&#22312;&#20234;&#21033;&#35834;&#20234;&#24030;&#21644;&#23041;&#26031;&#24247;&#26143;&#24030;&#36816;&#33829;&#30528;&#21307;&#38498;&#12290;&lt;/p&gt;&lt;p&gt; UnityPoint Health Instagram &#24086;&#23376;&#19979;&#20851;&#20110; Glass &#21644; Archer &#30340;&#31532;&#19968;&#26465;&#35780;&#35770;&#24635;&#32467;&#20102;&#26032;&#29983;&#20799;&#21644;&#20182;&#29238;&#20146;&#23545;&#20986;&#29983;&#26085;&#26399;&#30340;&#26222;&#36941;&#38598;&#20307;&#21453;&#24212;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#22826;&#26834;&#20102;&#65292;&#8221;&#35780;&#35770;&#20013;&#20889;&#36947;&#12290; &#8220;&#20998;&#20139;&#26159;&#22810;&#20040;&#32654;&#22909;&#30340;&#32445;&#24102;&#21834;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 02 Mar 2024 20:22:01 +0800</pubDate></item><item><title>Rust &#35013;&#30002;&#24072;&#23457;&#21028;&#30340;&#31532;&#19968;&#21608;&#25551;&#32472;&#20102;&#19968;&#24133;&#28151;&#20081;&#30340;&#22330;&#26223;&#65292;&#23433;&#20840;&#26159;&#8220;&#27425;&#35201;&#30340;&#8221;</title><link>https://www.theguardian.com/us-news/2024/mar/02/rust-film-set-shooting-hannah-gutierrez-reed</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T12:00:33Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3982ad51229b70e268a14e6057e0712e70efc4a5/197_0_2053_1232/master/2053.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3c690c3548492ef2f45d0d861591e0ed" alt=""&gt;&#20174;&#21518;&#38754;&#21487;&#20197;&#30475;&#21040;&#19968;&#20301;&#24180;&#36731;&#30340;&#30333;&#20154;&#22899;&#24615;&#65292;&#30041;&#30528;&#26837;&#33394;&#38271;&#21457;&#21644;&#21016;&#28023;&#65292;&#31359;&#30528;&#28784;&#33394;&#35199;&#35013;&#22806;&#22871;&#65292;&#22905;&#22352;&#22312;&#27861;&#24237;&#26700;&#23376;&#26049;&#65292;&#30475;&#30528;&#24038;&#36793;&#65292;&#22909;&#20687;&#22312;&#21548;&#26576;&#20154;&#35828;&#35805;&#12290;&lt;/div&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#22312;&#38519;&#20837;&#22256;&#22659;&#30340;&#35199;&#37096;&#25289;&#26031;&#29305;&#30340;&#20891;&#26800;&#21830;&#27721;&#23068;&#183;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#21463;&#23457;&#26102;&#65292;&#30446;&#20987;&#32773;&#25551;&#36848;&#20102;&#22312;&#30005;&#24433;&#25668;&#24433;&#24072;&#21704;&#21033;&#23068;&#183;&#21704;&#38054;&#26031;&#34987;&#26538;&#26432;&#20043;&#21069;&#65292;&#29616;&#22330;&#19968;&#29255;&#28151;&#20081;&#65292;&#23433;&#20840;&#26159;&#8220;&#27425;&#35201;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#36127;&#36131;&#30830;&#20445;&#29255;&#22330;&#25152;&#26377;&#26538;&#25903;&#30340;&#23433;&#20840;&#65292;&#20182;&#22240;&#19982; 2021 &#24180; 10 &#26376; 23 &#26085;&#26538;&#20987;&#20107;&#20214;&#26377;&#20851;&#30340;&#36807;&#22833;&#26432;&#20154;&#21644;&#31713;&#25913;&#32618;&#21517;&#32780;&#25509;&#21463;&#23457;&#21028;&#12290;&#22905;&#26159;&#31532;&#19968;&#20010;&#25509;&#21463;&#23457;&#21028;&#30340;&#20154;&#65292;&#39044;&#35745;&#35785;&#35772;&#31243;&#24207;&#23558;&#23545;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201;&#20135;&#29983;&#37325;&#22823;&#24433;&#21709;&#65292;&#20182;&#23558;&#20110;&#19971;&#26376;&#25509;&#21463;&#23457;&#21028;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2024/feb/27/expert-testimony-from-rust-hearing-casts-doubt-on-alec-baldwins-account"&gt;Rust &#21548;&#35777;&#20250;&#30340;&#19987;&#23478;&#35777;&#35789;&#23545;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201;&#30340;&#35828;&#27861;&#25552;&#20986;&#20102;&#36136;&#30097;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36777;&#31216;&#65292;&#24403;&#26102; 24 &#23681;&#30340;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#26410;&#33021;&#36981;&#23432;&#22522;&#26412;&#23433;&#20840;&#31243;&#24207;&#65292;&#32780;&#19988;&#22905;&#22312;&#29255;&#22330;&#30340;&#24037;&#20316;&#8220;&#39532;&#34382;&#8221;&#12290;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#24050;&#19981;&#35748;&#32618;&#65292;&#22905;&#30340;&#24459;&#24072;&#36777;&#31216;&#65292;&#22905;&#22312;&#36825;&#36215;&#20107;&#20214;&#20013;&#34987;&#29992;&#20316;&#26367;&#32618;&#32650;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#26426;&#32452;&#20154;&#21592;&#12289;&#25191;&#27861;&#20154;&#21592;&#21644;&#19968;&#21517;&#26538;&#26800;&#19987;&#23478;&#20316;&#35777;&#65292;&#25581;&#31034;&#20102;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#20960;&#21608;&#21450;&#20854;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#30340;&#27861;&#24237;&#19978;&#65292;&#21095;&#32452;&#25104;&#21592;&#32599;&#26031;&#183;&#38463;&#36842;&#25096; (Ross Addiego)&lt;a href="https://deadline.com/2024/02/rust-armorer-trial-latest-1235838920/"&gt;&#21578;&#35785;&#38506;&#23457;&#22242;&lt;/a&gt;&#65292;&#21046;&#20316;&#24037;&#20316;&#19968;&#30452;&#22312;&#20197;&#8220;&#33618;&#21776;&#30340;&#36895;&#24230;&#8221;&#36827;&#34892;&#65292;&#8220;&#23433;&#20840;&#20284;&#20046;&#26159;&#27425;&#35201;&#30340;&#8221;&#12290;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#20960;&#20010;&#23567;&#26102;&#65292;&#20960;&#21517;&#21095;&#32452;&#24037;&#20316;&#20154;&#21592;&lt;a href="https://www.latimes.com/entertainment-arts/business/story/2021-10-22/alec-baldwin-rust-camera-crew-walked-off-set"&gt;&#31163;&#24320;&#29255;&#22330;&lt;/a&gt;&#65292;&#25239;&#35758;&#24037;&#20316;&#26465;&#20214;&#65292;&#25454;&#25253;&#36947;&#65292;&#24037;&#20316;&#20154;&#21592;&#36824;&#25265;&#24616;&#26538;&#25903;&#23433;&#20840;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#36842;&#25096;&#31216;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#19981;&#22914;&#20182;&#21512;&#20316;&#36807;&#30340;&#20854;&#20182;&#20891;&#26800;&#24072;&#19987;&#19994;&#65292;&#24182;&#34920;&#31034;&#26538;&#25903;&#27809;&#26377;&#23433;&#20840;&#20445;&#31649;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#30446;&#30585;&#20102;&#26538;&#20987;&#20107;&#20214;&#24182;&#35814;&#32454;&#25551;&#36848;&#20102;&#25152;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#26538;&#20987;&#20107;&#20214;&#26159;&#22312;&#35199;&#37096;&#29255;&#25490;&#32451;&#26399;&#38388;&#21457;&#29983;&#30340;&#12290;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201;&#65288;Alec Baldwin&#65289;&#38500;&#20102;&#22312;&#21095;&#20013;&#20986;&#28436;&#22806;&#65292;&#36824;&#25285;&#20219;&#32852;&#21512;&#21046;&#29255;&#20154;&#65292;&#20182;&#24403;&#26102;&#27491;&#29992;&#26538;&#25351;&#30528;&#21704;&#38054;&#26031;&#65292;&#36825;&#26102;&#27494;&#22120;&#24320;&#28779;&#65292;&#20987;&#20013;&#20102;&#22905;&#65292;&#24182;&#25171;&#20260;&#20102;&#30005;&#24433;&#23548;&#28436;&#20052;&#23572;&#183;&#33487;&#25166;&#65288;Joel Souza&#65289;&#12290;&lt;/p&gt;&lt;p&gt; 42 &#23681;&#30340;&#21704;&#38054;&#26031;&#22312;&#38468;&#36817;&#30340;&#19968;&#23478;&#21307;&#38498;&#21435;&#19990;&#12290; &lt;/p&gt;&lt;figure data-media-id="9dd72a017d6ad428abfc2aa3341d83cc2fec989c"&gt;&lt;img src="https://media.guim.co.uk/9dd72a017d6ad428abfc2aa3341d83cc2fec989c/0_0_3000_2070/1000.jpg" alt="&#12298;&#38081;&#38152;&#12299;&#30340;&#21069;&#31532;&#19968;&#21161;&#29702;&#23548;&#28436;&#22823;&#21355;&#183;&#38669;&#23572;&#26031;&#65288;David Halls&#65289;&#29992;&#25163;&#27169;&#20223;&#19968;&#25226;&#26538;&#65292;&#37325;&#29616;&#20102;&#30005;&#24433;&#25668;&#24433;&#24072;&#21704;&#21033;&#23068;&#183;&#21704;&#38054;&#26031;&#65288;Halyna Hutchins&#65289;&#34987;&#26538;&#26432;&#24403;&#22825;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201;&#65288;Alec Baldwin&#65289;&#22312;&#29255;&#22330;&#26102;&#20351;&#29992;&#30340;&#25163;&#21183;&#12290;" width="1000" height="690"&gt;&lt;figcaption&gt; &lt;span&gt;&#12298;&#38081;&#38152;&#12299;&#30340;&#21069;&#31532;&#19968;&#21161;&#29702;&#23548;&#28436;&#22823;&#21355;&#183;&#38669;&#23572;&#26031;&#65288;David Halls&#65289;&#29992;&#25163;&#27169;&#20223;&#19968;&#25226;&#26538;&#65292;&#37325;&#29616;&#20102;&#20122;&#21382;&#20811;&#183;&#40077;&#24503;&#28201;&#65288;Alec Baldwin&#65289;&#22312;&#30005;&#24433;&#25668;&#24433;&#24072;&#21704;&#21033;&#23068;&#183;&#21704;&#38054;&#26031;&#65288;Halyna Hutchins&#65289;&#34987;&#26538;&#26432;&#24403;&#22825;&#22312;&#29255;&#22330;&#26102;&#20351;&#29992;&#30340;&#25163;&#21183;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21152;&#24067;&#37324;&#22467;&#25289;&#183;&#22350;&#27874;&#26031;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#40077;&#24503;&#28201;&#34920;&#31034;&#65292;&#20182;&#22312;&#24320;&#26538;&#21069;&#25289;&#24320;&#20102;&#26538;&#30340;&#20987;&#38180;&#65292;&#20294;&#20182;&#27809;&#26377;&#25187;&#21160;&#25203;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#36842;&#25096;&#35828;&#65292;&#36825;&#25226;&#26538;&#26412;&#26469;&#24212;&#35813;&#35013;&#22635;&#31354;&#24377;&#65292;&#20294;&#24403;&#23427;&#24320;&#28779;&#26102;&#65292;&#27599;&#20010;&#20154;&#37117;&#38519;&#20837;&#20102;&#24656;&#24908;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#25105;&#30446;&#20809;&#25509;&#35302;&#30340;&#31532;&#19968;&#20010;&#20154;&#26159;&#21704;&#21033;&#23068;&#65292;&#26080;&#35770;&#37027;&#22768;&#26538;&#22768;&#26159;&#20160;&#20040;&#65292;&#25105;&#20204;&#21018;&#21018;&#21548;&#21040;&#30340;&#22768;&#38899;&#65292;&#22905;&#26174;&#28982;&#37117;&#21463;&#20260;&#20102;&#12290;&#20107;&#23454;&#19978;&#65292;&#22905;&#24320;&#22987;&#33080;&#32418;&#8230;&#8230;&#25569;&#20303;&#22905;&#30340;&#21491;&#20391;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22312;&#36215;&#35785;&#40077;&#24503;&#28201;&#21644;&#30005;&#24433;&#21046;&#20316;&#20844;&#21496;&#30340;&#38463;&#36842;&#25096;&#34920;&#31034;&#65292;&#20182;&#8220;&#24076;&#26395;&#20280;&#24352;&#27491;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#20004;&#20154;&#22312;&#30005;&#24433;&#29255;&#22330;&#21463;&#20260;&#12290;&#36825;&#19981;&#20165;&#24433;&#21709;&#20102;&#25105;&#65292;&#20063;&#24433;&#21709;&#20102;&#30005;&#24433;&#19994;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#25166;&#21608;&#20116;&#20986;&#24237;&#20316;&#35777;&#65292;&#25551;&#36848;&#20102;&#20182;&#22914;&#20309;&#36208;&#21040;&#21704;&#38054;&#26031;&#36523;&#21518;&#26597;&#30475;&#25668;&#20687;&#26426;&#35282;&#24230;&#65292;&#21364;&#21548;&#21040;&#20102;&#8220;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#24040;&#21709;&#8221;&#12290;&#20182;&#35828;&#65292;&#24863;&#35273;&#23601;&#20687;&#26377;&#20154;&#8220;&#25226;&#26834;&#29699;&#26834;&#8221;&#25918;&#22312;&#20102;&#20182;&#30340;&#32937;&#33152;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#38506;&#23457;&#22242;&#65292;&#24403;&#20182;&#36538;&#22312;&#21704;&#38054;&#26031;&#26049;&#36793;&#26102;&#65292;&#20182;&#38590;&#20197;&#32622;&#20449;&#33258;&#24049;&#34987;&#26538;&#26432;&#20102;&#12290;&#26377;&#19968;&#27425;&#65292;&#24515;&#28902;&#24847;&#20081;&#30340;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#36208;&#36807;&#26469;&#35828;&#65306;&#8220;&#23545;&#19981;&#36215;&#12290;&#23545;&#19981;&#36215;&#65292;&#20052;&#23572;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#22312;&#20316;&#35777;&#26102;&#26174;&#24471;&#24456;&#30171;&#33510;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#25166;&#35828;&#65292;&#22312;&#21307;&#38498;&#37324;&#65292;&#20182;&#21521;&#21307;&#21153;&#20154;&#21592;&#22362;&#31216;&#19981;&#21487;&#33021;&#26377;&#30495;&#27491;&#30340;&#23376;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21482;&#26159;&#19968;&#30452;&#35828;&#65306;&#8216;&#20320;&#19981;&#26126;&#30333;&#65292;&#8217;&#8221;&#20182;&#35828;&#12290; &#8220;&#19981;&#65292;&#19981;&#65292;&#19981;&#8212;&#8212;&#36825;&#26159;&#30005;&#24433;&#22330;&#26223;&#12290;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#8230;&#8230;&#20182;&#20204;&#19968;&#30452;&#35828;&#65306;&#8216;&#19981;&#65292;&#19981;&#65292;&#19981;&#12290;&#26159;&#8230;&#8230;&#20182;&#20204;&#26368;&#32456;&#21388;&#20518;&#20102;&#25105;&#30340;&#25239;&#35758;&#65292;&#22240;&#20026;&#20182;&#20204;&#32473;&#25105;&#30475;&#20102;&#25105;&#32972;&#37096;&#30340; X &#20809;&#29255;&#65292;&#37324;&#38754;&#26377;&#19968;&#39063;&#38750;&#24120;&#22823;&#30340;&#23376;&#24377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29255;&#22330;&#21161;&#29702;&#23548;&#28436;&#20860;&#23433;&#20840;&#21327;&#35843;&#21592;&#25140;&#32500;&#183;&#38669;&#23572;&#26031; (David Halls) &#21578;&#35785;&#38506;&#23457;&#21592;&#65292;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#24037;&#20316;&#24456;&#21220;&#22859;&#65292;&#20182;&#23545;&#26538;&#20987;&#20107;&#20214;&#36127;&#26377;&#36131;&#20219;&#65292;&#22240;&#20026;&#20182;&#27809;&#26377;&#23545;&#27494;&#22120;&#36827;&#34892;&#26368;&#21518;&#26816;&#26597;&#12290;&#21435;&#24180;&#65292;&#20182;&#22240;&#30095;&#24573;&#20351;&#29992;&#33268;&#21629;&#27494;&#22120;&#32780;&#36798;&#25104;&lt;a href="https://www.theguardian.com/us-news/2023/mar/31/rust-movie-first-assistant-dave-halls-plea-deal"&gt;&#35748;&#32618;&#21327;&#35758;&lt;/a&gt;&#65292;&#24182;&#22240;&#20854;&#35282;&#33394;&#34987;&#21028;&#22788;&#20845;&#20010;&#26376;&#32531;&#21009;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#36890;&#36807;&#20102;&#23433;&#20840;&#26816;&#26597;&#65292;&#8221;&#38669;&#23572;&#26031;&#35828;&#65292;&#26377;&#26102;&#20250;&#25830;&#30524;&#27882;&#12290; &lt;/p&gt;&lt;figure data-media-id="84f27d2742211d60ddf4cfd53373580af0e89fa5"&gt;&lt;img src="https://media.guim.co.uk/84f27d2742211d60ddf4cfd53373580af0e89fa5/0_205_3000_1800/1000.jpg" alt="&#29305;&#21035;&#26816;&#23519;&#23448;&#21345;&#37324;&#183;&#33707;&#37324;&#35199;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#22307;&#36798;&#33778;&#35810;&#38382;&#19968;&#21517;&#35777;&#20154;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#21345;&#37324;&#183;&#33707;&#37324;&#35199;&#22312;&#26032;&#22696;&#35199;&#21733;&#24030;&#22307;&#36798;&#33778;&#35810;&#38382;&#19968;&#21517;&#35777;&#20154;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#21152;&#24067;&#37324;&#22467;&#25289;&#183;&#22350;&#27874;&#26031;/&#32654;&#32852;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#38463;&#36842;&#25096;&#30340;&#35777;&#35789;&#31216;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#19981;&#22815;&#19987;&#19994;&#65292;&#36825;&#26377;&#21161;&#20110;&#25903;&#25345;&#26816;&#23519;&#23448;&#30340;&#35770;&#28857;&#65292;&#21363;&#22905;&#30340;&#24037;&#20316;&#31895;&#24515;&#65292;&#24182;&#19988;&#22905;&#23558;&#23433;&#20840;&#21327;&#35758;&#35270;&#20026;&#21487;&#36873;&#39033;&#12290;&#26816;&#26041;&#31216;&#65292;&#22312;&#29255;&#22330;&#21457;&#29616;&#20102;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#25454;&#31216;&#20174;&#23478;&#37324;&#24102;&#26469;&#30340;&#23454;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#22312;&#27861;&#24237;&#19978;&#25773;&#25918;&#20102;&#35686;&#26041;&#30340;&#37319;&#35775;&#35270;&#39057;&#65292;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#23545;&#29255;&#22330;&#20986;&#29616;&#23454;&#24377;&#34920;&#31034;&#24778;&#35766;&#65292;&#24182;&#22362;&#31216;&#22312;&#27494;&#22120;&#21040;&#36798;&#40077;&#24503;&#28201;&#20043;&#21069;&#22905;&#24050;&#32463;&#26816;&#26597;&#36807;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24076;&#26395;&#33021;&#22810;&#26816;&#26597;&#19968;&#19979;&#65292;&#8221;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#22312; 2021 &#24180; 10 &#26376;&#30340;&#37319;&#35775;&#20013;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#23436;&#20840;&#35273;&#24471;&#36825;&#21482;&#26159;&#19968;&#22330;&#38750;&#24120;&#31967;&#31957;&#30340;&#20107;&#25925;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#24378;&#35843;&#20102;&#22905;&#30340;&#38472;&#36848;&#20013;&#30340;&#19981;&#19968;&#33268;&#20043;&#22788;&#65292;&#21253;&#25324;&#22905;&#22768;&#31216;&#24050;&#26816;&#26597;&#36807;&#23376;&#24377;&#12290;&#21476;&#38081;&#38647;&#26031;-&#37324;&#24503;&#35828;&#65292;&#22905;&#25671;&#26179;&#20102;&#23427;&#20204;&#65292;&#21457;&#20986;&#20102;&#22030;&#22030;&#22768;&#12290;&#36825;&#31181;&#25671;&#26179;&#21487;&#20197;&#35782;&#21035;&#20986;&#28779;&#33647;&#24050;&#34987; BB &#21462;&#20195;&#30340;&#24816;&#24615;&#20551;&#24377;&#65292;&#20294;&#35843;&#26597;&#20154;&#21592;&#34920;&#31034;&#65292;&#33267;&#23569;&#26377;&#19968;&#26522;&#23376;&#24377;&#19981;&#21547; BB&#65292;&#24182;&#19988;&#36890;&#36807;&#20391;&#38754;&#30340;&#19968;&#20010;&#23380;&#23558;&#20854;&#26631;&#35760;&#20026;&#20551;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#30340;&#35777;&#20154;&#36824;&#21253;&#25324;&#20004;&#21517;&#26538;&#26800;&#19987;&#23478;&#65292;&#20182;&#20204;&#30340;&#35777;&#35789;&#23545;&#40077;&#24503;&#28201;&#23545;&#26538;&#20987;&#20107;&#20214;&#30340;&#25551;&#36848;&#20197;&#21450;&#20182;&#26377;&#20851;&#26538;&#25903;&#25925;&#38556;&#30340;&#35828;&#27861;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&#19968;&#21517;&#32852;&#37030;&#35843;&#26597;&#23616;&#19987;&#23478;&#21608;&#19968;&#20316;&#35777;&#35828;&#65292;&#40077;&#24503;&#28201;&#20351;&#29992;&#30340;&#24038;&#36718;&#25163;&#26538;&#22312;&#21040;&#36798;&#32852;&#37030;&#35843;&#26597;&#23616;&#23454;&#39564;&#23460;&#26102;&#21151;&#33021;&#40784;&#20840;&#65292;&#20855;&#26377;&#23433;&#20840;&#21151;&#33021;&#12290;&#20182;&#35828;&#65292;&#20182;&#24517;&#39035;&#29992;&#26408;&#27084;&#25970;&#20987;&#23436;&#20840;&#32728;&#36215;&#30340;&#26538;&#65292;&#28982;&#21518;&#23558;&#20854;&#20987;&#30862;&#65292;&#25165;&#33021;&#22312;&#19981;&#25187;&#21160;&#25203;&#26426;&#30340;&#24773;&#20917;&#19979;&#24320;&#28779;&#12290;&lt;/p&gt;&lt;p&gt;&#29420;&#31435;&#26538;&#26800;&#19987;&#23478;&#21346;&#35199;&#24681;&#183;&#21704;&#26684;&#65288;Lucien Haag&#65289;&#25903;&#25345;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#35828;&#27861;&#65292;&#20182;&#20316;&#35777;&#35828;&#65292;&#22312;&#32852;&#37030;&#35843;&#26597;&#23616;&#27979;&#35797;&#20043;&#21069;&#65292;&#20182;&#27809;&#26377;&#30475;&#21040;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#36825;&#25903;&#26538;&#24050;&#34987;&#25439;&#22351;&#25110;&#25913;&#35013;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&#25552;&#20379;&lt;/em&gt;&lt;em&gt;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 02 Mar 2024 20:22:01 +0800</pubDate></item><item><title>&#8220;&#24863;&#35273;&#23601;&#20687;&#25105;&#20204;&#34987;&#20999;&#38500;&#20102;&#33041;&#21494;&#30333;&#36136;&#20999;&#38500;&#26415;&#8221;&#65306;SSRIs &#21487;&#33021;&#24102;&#26469;&#30340;&#24615;&#21518;&#26524;</title><link>https://www.theguardian.com/society/2024/mar/02/ssri-antidepressants-sexual-dysfunction-side-effects-consequences-libido</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T11:00:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ff46ef417e3db14806bdb4c6120e63e84bc59c7e/0_0_2480_1550/master/2480.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7fe5e20ab2d62c501cc5f0f5c6661dbe" alt=""&gt; Observer Design/Freepik &#30340;&#25554;&#22270;&#65306;&#19968;&#23545;&#22827;&#22919;&#22312;&#24202;&#19978;&#32972;&#23545;&#32972;&#65292;&#20013;&#38388;&#26377;&#30772;&#30862;&#30340;&#24515;&#8203;&#8203;&#35010;&#24320;&#30340;&#22768;&#38899;&lt;/div&gt;&lt;p&gt;2020 &#24180;&#22696;&#23572;&#26412;&#20005;&#26684;&#23553;&#38145;&#26399;&#38388;&#65292;&#24403;&#26102;&#22312;&#35813;&#24066;&#29983;&#27963;&#21644;&#24037;&#20316;&#30340; 20 &#23681;&#25252;&#22763;&#32599;&#35199;&#183;&#33922;&#21033; (Rosie Tilli) &#24320;&#22987;&#24863;&#21040;&#36234;&#26469;&#36234;&#28966;&#34385;&#21644;&#25233;&#37057;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#30475;&#20840;&#31185;&#21307;&#29983;&#21518;&#65292;&#22905;&#24456;&#24555;&#23601;&#34987;&#24320;&#20102;&#33406;&#21496;&#35199;&#37214;&#26222;&#20848;&#65292;&#36825;&#26159;&#19968;&#31181;&#24120;&#29992;&#30340;&#33647;&#29289;&#65292;&#23646;&#20110;&#36873;&#25321;&#24615;&#34880;&#28165;&#32032;&#20877;&#25668;&#21462;&#25233;&#21046;&#21058; (SSRI)&#12290;&#36825;&#20123;&#33647;&#29289;&#35797;&#22270;&#36890;&#36807;&#25552;&#39640;&#22823;&#33041;&#20013;&#34880;&#28165;&#32032;&#28608;&#32032;&#30340;&#27700;&#24179;&#26469;&#27835;&#30103;&#25233;&#37057;&#30151;&#29366;&#65292;&#23646;&#20110;&#26368;&#24191;&#27867;&#20351;&#29992;&#30340;&#33647;&#29289;&#20043;&#19968;&#12290;&#20165; 2023 &#24180;&#21069; 11 &#20010;&#26376;&#65292;NHS &#23601;&#24320;&#20986;&#20102;&lt;a href="https://www.davidalton.net/2024/02/10/parliamentary-question-on-the-number-of-prescriptions-for-antidepressants-that-have-been-issued-in-each-year-since-2014-what-was-the-annual-cost-to-the-national-health-service-of-those-prescript/"&gt;&#36229;&#36807; 8000 &#19975;&#24352;&#25239;&#25233;&#37057;&#33647;&#22788;&#26041;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33922;&#33673;&#23545;&#33406;&#21496;&#35199;&#37214;&#26222;&#20848;&#24863;&#21040;&#32039;&#24352;&#65292;&#20294;&#22312;&#31934;&#31070;&#31185;&#21307;&#29983;&#30340;&#23433;&#24944;&#19979;&#65292;&#22905;&#24320;&#22987;&#26381;&#29992;&#36825;&#20123;&#33647;&#29255;&#12290;&#28982;&#32780;&#65292;&#22905;&#24182;&#27809;&#26377;&#24863;&#21040;&#32531;&#35299;&#65292;&#32780;&#26159;&#24456;&#24555;&#27880;&#24847;&#21040;&#33258;&#24049;&#30340;&#24615;&#27442;&#19979;&#38477;&#65292;&#32780;&#19988;&#26681;&#26412;&#26080;&#27861;&#24863;&#21463;&#21040;&#20219;&#20309;&#24615;&#24863;&#35273;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#24555;&#22235;&#24180;&#36807;&#21435;&#20102;&#8230;&#8230;&#25105;&#26080;&#27861;&#20307;&#39564;&#21040;&#20219;&#20309;&#29983;&#29702;&#24615;&#21453;&#24212;&#12290;&#21363;&#20351;&#36523;&#20307;&#25509;&#35302;&#20063;&#19981;&#20250;&#24341;&#36215;&#20852;&#22859;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#32599;&#35199;&#183;&#33922;&#21033;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#35895;&#27468;&#30340;&#24555;&#36895;&#25628;&#32034;&#25552;&#37266;&#22905;&#27880;&#24847;&#19968;&#31181;&#31216;&#20026; SSRI &#21518;&#24615;&#21151;&#33021;&#38556;&#30861; (PSSD) &#30340;&#24773;&#20917;&#65292;&#26381;&#29992;&#21508;&#31181; SSRI &#30340;&#30007;&#24615;&#21644;&#22899;&#24615;&#37117;&#20250;&#20986;&#29616;&#24615;&#38382;&#39064;&#65292;&#25345;&#32493;&#25968;&#24180;&#29978;&#33267;&#25968;&#21313;&#24180;&#12290;&#22235;&#20010;&#26376;&#21518;&#65292;&#22905;&#24778;&#24908;&#22833;&#25514;&#65292;&#24320;&#22987;&#36880;&#28176;&#20943;&#33647;&lt;strong&gt;&#65292;&lt;/strong&gt;&#20294;&#27809;&#26377;&#20219;&#20309;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21521;&#33258;&#24049;&#20445;&#35777;&#65292;&#19968;&#26086;&#25105;&#23436;&#20840;&#20572;&#27490;&#26381;&#33647;&#65292;&#25105;&#23601;&#20250;&#22909;&#36215;&#26469;&#65292;&#20294;&#20107;&#23454;&#24182;&#38750;&#22914;&#27492;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24555;&#22235;&#24180;&#36807;&#21435;&#20102;&#65292;&#25105;&#24050;&#32463;&#23398;&#20250;&#20102;&#34920;&#29616;&#20986;&#38451;&#20809;&#30340;&#24615;&#26684;&#65292;&#20294;&#20869;&#24515;&#21364;&#20805;&#28385;&#20102;&#24515;&#29702;&#19978;&#30340;&#24754;&#20260;&#21644;&#30171;&#33510;&#12290;&#25105;&#26080;&#27861;&#20307;&#39564;&#21040;&#20219;&#20309;&#29983;&#29702;&#24615;&#21453;&#24212;&#12290;&#21363;&#20351;&#36523;&#20307;&#25509;&#35302;&#20063;&#19981;&#20250;&#24341;&#36215;&#20852;&#22859;&#12290;&#23601;&#22909;&#20687;&#24615;&#31995;&#32479;&#30340;&#25972;&#20010;&#30005;&#27668;&#30828;&#25509;&#32447;&#37117;&#30701;&#36335;&#20102;&#12290;&#25105;&#30340;&#38452;&#33922;&#29616;&#22312;&#24863;&#35273;&#23601;&#20687;&#25105;&#30340;&#32920;&#37096;&#65292;&#25105;&#26080;&#33021;&#20026;&#21147;&#25197;&#36716;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; SSRI &#24341;&#36215;&#30340;&#25345;&#32493;&#24615;&#21103;&#20316;&#29992;&#30340;&#31532;&#19968;&#20221;&#25253;&#21578;&#24320;&#22987;&#20110; 20 &#19990;&#32426; 90 &#24180;&#20195;&#21021;&#20986;&#29616;&#65292;&#20294;&#27431;&#27954;&#33647;&#21697;&#31649;&#29702;&#23616;&#30452;&#21040; 2019 &#24180;&#25165;&#25215;&#35748; PSSD &#20316;&#20026;&#19968;&#31181;&#30149;&#30151;&#12290;&#19968;&#20010;&#21517;&#20026;&lt;a href="https://www.pssdnetwork.org/"&gt;PSSD Network&lt;/a&gt;&#30340;&#24739;&#32773;&#32452;&#32455;&#24050;&#32463;&#25104;&#31435;&#65292;&#20854;&#38468;&#23646;&#26426;&#26500;Reddit &#31038;&#21306;&#24050;&#22312;&#20840;&#29699;&#25317;&#26377;&lt;a href="https://www.reddit.com/r/PSSD/"&gt;&#36229;&#36807; 10,000 &#21517;&#25104;&#21592;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33268;&#21147;&#20110;&#35753;&#33647;&#29289;&#21464;&#24471;&#26356;&#23433;&#20840;&#30340; Data Based Medicine &#20844;&#21496;&#21019;&#22987;&#20154;&#20860;&#39318;&#24109;&#25191;&#34892;&#23448;&#31934;&#31070;&#30149;&#23398;&#23478;&lt;a href="https://davidhealy.org/bio/"&gt;David Healy&lt;/a&gt;&#23588;&#20026;&#25285;&#24551;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#25509;&#21463; SSRI &#27835;&#30103;&#30340;&#24739;&#32773;&#24182;&#19981;&#26159;&#25233;&#37057;&#30151;&#26368;&#20005;&#37325;&#30340;&#30149;&#20363;&#12290;&#30456;&#21453;&#65292;&#20182;&#35828;&#65292;&#20182;&#20204;&#24448;&#24448;&#26159;&#30151;&#29366;&#36739;&#36731;&#30340;&#20154;&#65292;&#36890;&#24120;&#26159;&#38738;&#23569;&#24180;&#21644;&#24180;&#36731;&#20154;&#12290;&#20182;&#35828;&#65306;&#8220;&#29616;&#22312;&#21457;&#25918;&#36825;&#20123;&#19996;&#35199;&#26102;&#27809;&#26377;&#32463;&#36807;&#22826;&#22810;&#32771;&#34385;&#12290;&#8221; &#8220;&#29616;&#22312;&#32477;&#23545;&#65292;&#33258;&#26432;&#39118;&#38505;&#39640;&#30340;&#20154;&#30830;&#23454;&#38656;&#35201;&#27835;&#30103;&#12290;&#20294;&#19968;&#33324;&#23478;&#24237;&#21307;&#29983;&#37117;&#20250;&#21521;&#28966;&#34385;&#25110;&#36731;&#24230;&#25233;&#37057;&#30340;&#20154;&#21457;&#25918; SSRIs&#12290;&#20182;&#20204;&#38656;&#35201;&#35748;&#35782;&#21040;&#65292;&#22914;&#26524;&#20320;&#23548;&#33268; PSSD&#65292;&#23601;&#20250;&#23548;&#33268;&#33258;&#26432;&#26696;&#20214;&#65292;&#22240;&#20026;&#20154;&#20204;&#35273;&#24471;&#20182;&#20204;&#19981;&#33021;&#36825;&#26679;&#29983;&#27963;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="b32cfe7d96e3d51807c6a619911a898623789539"&gt;&lt;img src="https://media.guim.co.uk/b32cfe7d96e3d51807c6a619911a898623789539/0_0_5472_3283/1000.jpg" alt="&#32599;&#35199;&#183;&#33922;&#33673;&#22352;&#22312;&#26641;&#19979;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;Rosie Tilli&#65306;&#8220;&#21046;&#33647;&#20844;&#21496;&#21644;&#31934;&#31070;&#31185;&#21307;&#29983;&#36127;&#26377;&#36164;&#21161;&#30740;&#31350;&#30340;&#36947;&#24503;&#12289;&#20262;&#29702;&#21644;&#19987;&#19994;&#36131;&#20219;&#12290;&#8221;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Arsineh Houspian&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#33922;&#33673;&#31216;&#33258;&#24049;&#22240; PSSD &#30340;&#24433;&#21709;&#32780;&#8220;&#24443;&#24213;&#23849;&#28291;&#8221;&#65292;&#24182;&#19988;&#20687;&#35768;&#22810;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#30340;&#20154;&#19968;&#26679;&#65292;&#22905;&#25285;&#24515;&#27704;&#36828;&#23396;&#29420;&#65292;&#22240;&#20026;&#36825;&#20351;&#24471;&#20146;&#23494;&#30340;&#24615;&#20851;&#31995;&#21644;&#28010;&#28459;&#20851;&#31995;&#21464;&#24471;&#19981;&#21487;&#33021;&#12290;&#21478;&#19968;&#20301;&#24739;&#32773;&#21578;&#35785;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt; &#65292;&#36825;&#31181;&#24863;&#35273;&#31867;&#20284;&#20110;&#34987;&#8220;&#33041;&#30333;&#36136;&#20999;&#38500;&#26415;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30693;&#36947;&#20854;&#20182;&#24739;&#26377; PSSD &#30340;&#22899;&#24615;&#29616;&#22312;&#27491;&#22312;&#35848;&#35770;&#36827;&#34892;&#20154;&#24037;&#25480;&#31934;&#65288;&#29983;&#23401;&#23376;&#65289;&#65292;&#22240;&#20026;&#22905;&#20204;&#25152;&#26377;&#30340;&#20851;&#31995;&#37117;&#22240;&#36825;&#31181;&#24773;&#20917;&#32780;&#22833;&#36133;&#12290;&#8221;&lt;strong&gt; &lt;/strong&gt;&#33922;&#21033;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29616;&#22312;&#65292;&#24076;&#21033;&#21644;&#19990;&#30028;&#21508;&#22320;&#30340;&#20854;&#20182;&#30740;&#31350;&#20154;&#21592;&#27491;&#22312;&#21162;&#21147;&#20102;&#35299; PSSD &#21457;&#29983;&#30340;&#21407;&#22240;&#65292;&#20197;&#21450;&#26159;&#21542;&#26377;&#21487;&#33021;&#25197;&#36716;&#30151;&#29366;&#12290;&lt;/p&gt;&lt;h2&gt;&#21487;&#33021;&#30340;&#22823;&#33041;&#25913;&#21464;&lt;/h2&gt;&lt;p&gt;&#20851;&#20110; PSSD &#30340;&#24739;&#30149;&#29575;&#23578;&#26080;&#30830;&#20999;&#30340;&#20849;&#35782;&#65292;&#20294;&#24403; SSRIs &#25237;&#20837;&#20020;&#24202;&#26102;&#65292;&#20854;&#26368;&#21021;&#30340;&#26631;&#31614;&#34920;&#26126;&#65292;&#20020;&#24202;&#35797;&#39564;&#20013;&lt;a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7160790"&gt;&#21482;&#26377;&#19981;&#21040; 5%&lt;/a&gt;&#30340;&#24739;&#32773;&#25253;&#21578;&#26377;&#24615;&#21151;&#33021;&#38556;&#30861;&#12290;&#28982;&#32780;&#65292;&#22312;&lt;a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7160790"&gt;&#19968;&#20123;&#26410;&#21457;&#34920;&#30340;&#33647;&#29289;&#19968;&#26399;&#35797;&#39564;&lt;/a&gt;&#20013;&#65292;&#36229;&#36807; 50% &#30340;&#20581;&#24247;&#24535;&#24895;&#32773;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#24615;&#38382;&#39064;&#65292;&#22312;&#26576;&#20123;&#24773;&#20917;&#19979;&#65292;&#36825;&#31181;&#38382;&#39064;&#22312;&#27835;&#30103;&#20572;&#27490;&#21518;&#20173;&#28982;&#23384;&#22312;&#12290;&#19968;&#39033;&lt;a href="https://www.sciencedirect.com/science/article/pii/S2050052117300720"&gt;&#19978;&#24066;&#21518;&#30740;&#31350;&lt;/a&gt;&#21457;&#29616;&#65292;5% &#33267; 15% &#30340;&#24739;&#32773;&#22312;&#26381;&#29992; SSRI &#21518;&#20986;&#29616;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;Healy &#21644;&#20854;&#20182;&#21307;&#29983;&#29616;&#22312;&#25285;&#24515;&#36825;&#31181;&#24739;&#30149;&#29575;&#21487;&#33021;&#27604;&#20043;&#21069;&#24819;&#35937;&#30340;&#35201;&#39640;&#12290;&lt;/p&gt;&lt;p&gt; SSRIs &#24050;&#32463;&#21521;&#24739;&#32773;&#25512;&#38144;&#20102;&#19977;&#21313;&#22810;&#24180;&#65292;&#20294; PSSD Network &#34920;&#31034;&#20027;&#27969;&#31934;&#31070;&#30149;&#23398;&#21364;&#24573;&#35270;&#20102;&#24739;&#32773;&#30340;&#30171;&#33510;&#12290;&#25253;&#21578;&#31216;&#65292;&#24456;&#23569;&#26377;&#21307;&#29983;&#35797;&#22270;&#28145;&#20837;&#30740;&#31350;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#21103;&#20316;&#29992;&#65292;&#20197;&#21450;&#20026;&#20160;&#20040;&#26377;&#20123;&#20154;&#29305;&#21035;&#23481;&#26131;&#21463;&#21040;&#20260;&#23475;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807;&#23545;&#38596;&#24615;&#22823;&#40736;&#30340;&#27979;&#35797;&#65292;&#19968;&#20123;&#30740;&#31350;&#34920;&#26126;&#36825;&#20123;&#33647;&#29289;&#21487;&#33021;&#20250;&#23545;&#30590;&#20024;&#20135;&#29983;&#27602;&#24615;&#12290;&#21435;&#24180;&#65292;&#22307;&#20445;&#32599;&#30340;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;SSRI &#24085;&#32599;&#35199;&#27712;&#20250;&#23548;&#33268;&#23454;&#39564;&#21160;&#29289;&lt;a href="https://onlinelibrary.wiley.com/doi/10.1111/andr.13513"&gt;&#30590;&#20024;&#21457;&#29983;&#21464;&#21270;&lt;/a&gt;&#65292;&#21253;&#25324;&#31934;&#23376;&#29983;&#25104;&#21463;&#25439;&#65292;&#36825;&#31181;&#24773;&#20917;&#22312;&#20572;&#33647;&#21518;&#20173;&#28982;&#23384;&#22312;&#12290;&#28982;&#32780;&#65292;&#23569;&#25968;&#33268;&#21147;&#20110;&#36825;&#19968;&#20027;&#39064;&#30340;&#31185;&#23398;&#23478;&#35748;&#20026;&#65292;PSSD &#24739;&#32773;&#30340;&#29983;&#27542;&#22120;&#40635;&#26408;&#12289;&#24615;&#27442;&#32570;&#20047;&#21644;&#20854;&#20182;&#36807;&#22810;&#24615;&#21103;&#20316;&#29992;&#30340;&#26681;&#26412;&#21407;&#22240;&#21457;&#29983;&#22312;&#22823;&#33041;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#20848;&#22823;&#23398;&#30340; Roberto Melcangi &#25945;&#25480;&#35828;&#65306;&#8220;&#25105;&#35748;&#20026; PSSD &#20027;&#35201;&#26159;&#19968;&#31181;&#19982;&#22823;&#33041;&#21151;&#33021;&#25913;&#21464;&#26377;&#20851;&#30340;&#31070;&#32463;&#31995;&#32479;&#30142;&#30149;&#12290;&#8221;&#20182;&#22312;&#36807;&#21435;&#19977;&#24180;&#37324;&#19968;&#30452;&#22312;&#30740;&#31350;&#36825;&#31181;&#30142;&#30149;&#65292;&#24182;&#19988;&#36824;&#33457;&#20102;&#21313;&#22810;&#24180;&#30340;&#26102;&#38388;&#30740;&#31350;&#24615;&#21151;&#33021;&#38556;&#30861;&#23548;&#33268;&#30340;&#24615;&#21151;&#33021;&#38556;&#30861;&#12290;&#33647;&#29289;&#38750;&#37027;&#38596;&#33018;&#65292;&#29992;&#20110;&#27835;&#30103;&#30007;&#24615;&#22411;&#31171;&#21457;&#12290;&lt;/p&gt;&lt;p&gt; Melcangi &#21644;&#20182;&#30340;&#22242;&#38431;&#22312;&#21870;&#40831;&#21160;&#29289;&#36523;&#19978;&#36827;&#34892;&#20102;&#24085;&#32599;&#35199;&#27712;&#30740;&#31350;&#65292;&#20182;&#29616;&#22312;&#24076;&#26395;&#22312;&#19968;&#39033;&#38024;&#23545;&#30007;&#24615; PSSD &#24739;&#32773;&#30340;&#23567;&#22411;&#30740;&#31350;&#20013;&#22797;&#21046;&#36825;&#19968;&#30740;&#31350;&#12290;&lt;a href="https://www.sciencedirect.com/science/article/abs/pii/S0306453021002389"&gt;&#21021;&#27493;&#32467;&#26524;&lt;/a&gt;&#34920;&#26126;&#65292;&#35813;&#33647;&#29289;&#21487;&#20197;&#25913;&#21464;&#26576;&#20123;&#25152;&#35859;&#30340;&#31867;&#22266;&#37255;&#28608;&#32032;&#65292;&#36825;&#20123;&#28608;&#32032;&#26159;&#22823;&#33041;&#21151;&#33021;&#65288;&#21253;&#25324;&#24615;&#34892;&#20026;&#65289;&#30340;&#37325;&#35201;&#35843;&#33410;&#21058;&#12290;&lt;a href="https://www.sciencedirect.com/science/article/abs/pii/S030645302200169X"&gt;&#36827;&#19968;&#27493;&#30340;&#23454;&#39564;&lt;/a&gt;&#34920;&#26126;&#65292;&#24085;&#32599;&#35199;&#27712;&#36824;&#21487;&#33021;&#25439;&#23475;&#19982;&#22823;&#33041;&#30456;&#20114;&#20316;&#29992;&#30340;&#32928;&#36947;&#24494;&#29983;&#29289;&#32676;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#21326;&#24503;&#22823;&#23398;&#34928;&#32769;&#38382;&#39064;&#30740;&#31350;&#21592; Antonei Csoka &#33258; 2000 &#24180;&#20195;&#21021;&#20197;&#26469;&#19968;&#30452;&#26029;&#26029;&#32493;&#32493;&#22320;&#30740;&#31350; PSSD&#65292;&#20182;&#24576;&#30097;&#65292;&#20316;&#20026;&#38024;&#23545;&#22823;&#33041;&#20013;&#34880;&#28165;&#32032;&#21463;&#20307;&#30340;&#21103;&#20316;&#29992;&#65292;SSRI &#20250;&#39537;&#21160;&#34920;&#35266;&#36951;&#20256;&#21464;&#21270;&#65292;&#29305;&#21035;&#26159; DNA &#20462;&#39280;&#65292;&#20174;&#32780;&#24433;&#21709;&#19982;&#24615;&#21151;&#33021;&#30456;&#20851;&#30340;&#22522;&#22240;&#30340;&#27963;&#24615;&#12290;&#20026;&#20160;&#20040;&#36825;&#31181;&#24773;&#20917;&#20284;&#20046;&#21457;&#29983;&#22312;&#19968;&#20123;&#19981;&#24184;&#30340;&#24739;&#32773;&#36523;&#19978;&#32780;&#19981;&#26159;&#20854;&#20182;&#24739;&#32773;&#36523;&#19978;&#20173;&#28982;&#26159;&#20010;&#35868;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21253;&#25324;&#25105;&#33258;&#24049;&#22312;&#20869;&#30340;&#22810;&#20301;&#31185;&#23398;&#23478;&#21457;&#34920;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;SSRI &#21487;&#20197;&#25913;&#21464;&#34920;&#35266;&#36951;&#20256;&#23398;&#21644;&#20154;&#31867;&#32454;&#32990;&#65292;&#8221;Csoka &#35828;&#12290; &#8220;&#22914;&#26524;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65292;&#37027;&#20040;&#19968;&#26086;&#27835;&#30103;&#20572;&#27490;&#65292;&#36825;&#20123;&#32454;&#32990;&#25110;&#32452;&#32455;&#21487;&#33021;&#19981;&#20250;&#31435;&#21363;&#24674;&#22797;&#21040;&#21407;&#26469;&#30340;&#29366;&#24577;&#12290;&#20223;&#20315;&#22312;&#37027;&#37324;&#30041;&#19979;&#20102;&#21360;&#35760;&#12290;&#28982;&#32780;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825;&#20123;&#34920;&#35266;&#36951;&#20256;&#21464;&#21270;&#21040;&#24213;&#26159;&#20160;&#20040;&#12290;&#25152;&#20197;&#25105;&#20204;&#38656;&#35201;&#20570;&#30340;&#26159;&#32553;&#23567;&#33539;&#22260;&#8212;&#8212;&#21040;&#24213;&#21457;&#29983;&#20102;&#20160;&#20040;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &lt;strong&gt;&#8220;&#21307;&#30103;&#29028;&#27668;&#28783;&#25805;&#32437;&#8221;&lt;/strong&gt;&lt;/p&gt;&lt;p&gt;&#24403;&#33922;&#33673;&#31532;&#19968;&#27425;&#20986;&#29616;&#30151;&#29366;&#26102;&#65292;&#22905;&#30340;&#20840;&#31185;&#21307;&#29983;&#31216;&#22905;&#20026;&#31070;&#32463;&#36136;&#65292;&#22362;&#31216; SSRIs &#19981;&#20250;&#23548;&#33268;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#24182;&#35753;&#22905;&#22238;&#23478;&#20570;&#28145;&#21628;&#21560;&#32451;&#20064;&#12290;&#20294;&#26356;&#31967;&#31957;&#30340;&#20107;&#24773;&#36824;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#21521;&#24403;&#22320;&#30340;&#24515;&#29702;&#20581;&#24247;&#26381;&#21153;&#26426;&#26500;&#23547;&#27714;&#24110;&#21161;&#26102;&#65292;&#25105;&#34987;&#20998;&#35786;&#24182;&#19981;&#30001;&#33258;&#20027;&#22320;&#25509;&#21463;&#20102;&#31934;&#31070;&#31185;&#25252;&#29702;&#65292;&#22240;&#20026;&#31934;&#31070;&#31185;&#21307;&#29983;&#35828;&#25105;&#24739;&#26377;&#8216;&#22916;&#24819;&#30151;&#8217;&#65292;&#24182;&#35797;&#22270;&#35753;&#25105;&#26381;&#29992;&#25239;&#31934;&#31070;&#30149;&#33647;&#29289;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#31881;&#30862;&#20102;&#25105;&#20877;&#27425;&#23547;&#27714;&#24515;&#29702;&#20581;&#24247;&#24110;&#21161;&#30340;&#20449;&#24515;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#31934;&#31070;&#30149;&#23398;&#19987;&#19994;&#21644;&#21046;&#33647;&#20844;&#21496;&#36127;&#26377;&#36164;&#21161;&#30740;&#31350;&#30340;&#36947;&#24503;&#12289;&#20262;&#29702;&#21644;&#19987;&#19994;&#36131;&#20219;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#32599;&#35199;&#183;&#33922;&#21033;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;Tilli &#21644;&#20854;&#20182; PSSD &#24739;&#32773;&#35748;&#20026;&#65292;&#22312;&#24320;&#22987;&#29992;&#33647;&#20043;&#21069;&#65292;&#20182;&#20204;&#24212;&#35813;&#23601; SSRIs &#30340;&#28508;&#22312;&#21103;&#20316;&#29992;&#24471;&#21040;&#26356;&#22810;&#35686;&#21578;&#12290;&#28982;&#32780;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#20182;&#20204;&#36890;&#36807;&#25152;&#35859;&#30340;&#8220;&#21307;&#30103;&#29028;&#27668;&#28783;&#25805;&#32437;&#8221;&#26696;&#20363;&#25551;&#36848;&#20102;&#21307;&#23398;&#30028;&#23436;&#20840;&#25243;&#24323;&#20102;&#20182;&#20204;&#30340;&#21629;&#36816;&#65292;&#31934;&#31070;&#31185;&#21307;&#29983;&#25298;&#32477;&#25215;&#35748;&#36825;&#31181;&#33647;&#29289;&#24341;&#36215;&#30340;&#20260;&#23475;&#30340;&#26681;&#28304;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;PSSD &#32593;&#32476;&#21644;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#29992;&#20110;&#26356;&#22909;&#22320;&#20102;&#35299;&#36825;&#20123;&#30151;&#29366;&#30340;&#21407;&#22240;&#24182;&#36827;&#19968;&#27493;&#23547;&#25214;&#28508;&#22312;&#27835;&#30103;&#26041;&#27861;&#30340;&#36164;&#37329;&#23454;&#38469;&#19978;&#20173;&#28982;&#19981;&#23384;&#22312;&#12290;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;Csoka &#23545; PSSD &#30340;&#22823;&#37096;&#20998;&#30740;&#31350;&#37117;&#38656;&#35201;&#30001;&#19982;&#32769;&#40836;&#21270;&#30456;&#20851;&#30340;&#25320;&#27454;&#26469;&#36164;&#21161;&#65292;&#32780; Melcangi &#30340;&#24037;&#20316;&#37096;&#20998;&#26159;&#30001; PSSD &#24739;&#32773;&#33258;&#24049;&#20247;&#31609;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#31934;&#31070;&#30149;&#23398;&#19987;&#19994;&#20154;&#22763;&#21644;&#21046;&#33647;&#20844;&#21496;&#36127;&#26377;&#36947;&#20041;&#12289;&#20262;&#29702;&#21644;&#19987;&#19994;&#36131;&#20219;&#65292;&#20026; PSSD &#30340;&#29983;&#29289;&#30149;&#29702;&#29983;&#29702;&#23398;&#21644;&#27835;&#30103;&#26041;&#27861;&#30340;&#30740;&#31350;&#25552;&#20379;&#36164;&#37329;&#65292;&#8221;Tilli&#65288;PSSD &#32593;&#32476;&#25104;&#21592;&#65289;&#35828;&#36947;&#12290; &#8220;&#20182;&#20204;&#24378;&#36843;&#25105;&#20204;&#33258;&#31609;&#36164;&#37329;&#36827;&#34892; PSSD &#30740;&#31350;&#65292;&#20197;&#27492;&#26469;&#22066;&#31505;&#21463;&#20260;&#23475;&#30340;&#24739;&#32773;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#35768;&#22810;&#21463;&#23475;&#32773;&#26159;&#38738;&#23569;&#24180;&#21644;&#22823;&#23398;&#29983;&#65292;&#20182;&#20204;&#35201;&#20040;&#20197;&#26368;&#20302;&#24037;&#36164;&#20570;&#20860;&#32844;&#65292;&#35201;&#20040;&#26681;&#26412;&#19981;&#24037;&#20316;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24403;&#12298;&lt;em&gt;&#35266;&#23519;&#23478;&#25253;&#12299;&lt;/em&gt;&#32852;&#31995;&#39046;&#20808;&#30340; SSRI &#21046;&#36896;&#21830;&#33883;&#20848;&#32032;&#21490;&#20811; (GSK) &#21644;&#31036;&#26469; (Eli Lilly) &#24449;&#27714;&#24847;&#35265;&#26102;&#65292;&#20004;&#32773;&#22343;&#34920;&#31034;&#19981;&#20250;&#32771;&#34385;&#22312;&#26410;&#26469;&#36164;&#21161; PSSD &#30740;&#31350;&#12290; GSK &#20195;&#34920;&#34920;&#31034;&#65306;&#8220;&#19982;&#25152;&#26377;&#33647;&#29289;&#19968;&#26679;&#65292;SSRIs &#20063;&#26377;&#28508;&#22312;&#30340;&#21103;&#20316;&#29992;&#12290;&#36825;&#20123;&#22312;&#22788;&#26041;&#20449;&#24687;&#20013;&#37117;&#26377;&#26126;&#30830;&#35828;&#26126;&#65292;&#24739;&#32773;&#21482;&#33021;&#22312;&#21307;&#30103;&#19987;&#19994;&#20154;&#21592;&#30340;&#25351;&#23548;&#19979;&#26381;&#29992;&#36825;&#20123;&#33647;&#29289;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31036;&#26469;&#20844;&#21496;&#20844;&#20849;&#20107;&#21153;&#22242;&#38431;&#23601; SSRI &#27679;&#35199;&#27712;&#65288;&#20439;&#31216;&#30334;&#24551;&#35299;&#65289;&#21457;&#34920;&#20102;&#31867;&#20284;&#22768;&#26126;&#65306;&#8220;&#19990;&#30028;&#21508;&#22320;&#30340;&#30417;&#31649;&#26426;&#26500;&#12289;&#21307;&#29983;&#21644;&#24739;&#32773;&#20173;&#28982;&#35748;&#20026;&#27679;&#35199;&#27712;&#20855;&#26377;&#31215;&#26497;&#30340;&#33719;&#30410;&#39118;&#38505;&#29305;&#24449;&#12290;&#31036;&#26469;&#20844;&#21496;&#23558;&#32487;&#32493;&#21521;&#19990;&#30028;&#21508;&#22320;&#30340;&#30417;&#31649;&#26426;&#26500;&#25552;&#20132;&#27679;&#35199;&#27712;&#23433;&#20840;&#25968;&#25454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Melcangi &#21644; Csoka &#37117;&#35748;&#20026; PSSD &#30340;&#28508;&#22312;&#27835;&#30103;&#35299;&#20915;&#26041;&#26696;&#26159;&#23384;&#22312;&#30340;&#65292;&#21487;&#20197;&#36890;&#36807;&#37325;&#26032;&#21033;&#29992;&#29616;&#26377;&#33647;&#29289;&#25110;&#20351;&#29992;&#26032;&#20852;&#25216;&#26415;&#26469;&#38774;&#21521;&#34920;&#35266;&#22522;&#22240;&#32452;&#12290; Csoka &#30693;&#36947;&#19968;&#20123;&#30149;&#20363;&#25253;&#21578;&#65292;&#20854;&#20013;&#24739;&#32773;&#36890;&#36807;&#26381;&#29992;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/30640584/"&gt;&#21508;&#31181;&#33829;&#20859;&#20445;&#20581;&#21697;&lt;/a&gt;&#12289;&#20351;&#29992;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/25483212/"&gt;&#20302;&#21151;&#29575;&#28608;&#20809;&#30103;&#27861;&lt;/a&gt;&#25110;&#35797;&#22270;&lt;a href="https://pubmed.ncbi.nlm.nih.gov/36135826/"&gt;&#37325;&#26032;&#35843;&#25972;&#22823;&#33041;&#21270;&#23398;&#22833;&#34913;&#30340;&lt;/a&gt;&#33647;&#29289;&#65288;&#20363;&#22914;&#23433;&#38750;&#20182;&#37230;&#21644;&#27779;&#26367;&#35199;&#27712;&#65289;&#65292;&#25104;&#21151;&#22320;&#24674;&#22797;&#20102;&#33267;&#23569;&#37096;&#20998;&#24615;&#21151;&#33021;&#12290;&#26410;&#26469;&#20960;&#24180;&#65292;Melcangi &#24076;&#26395;&#31609;&#38598;&#36164;&#37329;&#65292;&#20351;&#29992;&#19968;&#31181;&#21517;&#20026; allopregnanolone &#30340;&#33647;&#29289;&#36827;&#34892;&#35797;&#39564;&#65292;&#20182;&#35748;&#20026;&#36825;&#31181;&#33647;&#29289;&#21487;&#20197;&#35843;&#33410; PSSD &#30149;&#20363;&#32972;&#21518;&#30340;&#24322;&#24120;&#22823;&#33041;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20063;&#23384;&#22312;&#24456;&#22810;&#25361;&#25112;&#12290; PSSD &#21487;&#33021;&#26377;&#35768;&#22810;&#26681;&#26412;&#21407;&#22240;&#65292;&#36825;&#20123;&#21407;&#22240;&#22240;&#20010;&#20307;&#21644;&#24615;&#21035;&#32780;&#24322;&#12290;&#19981;&#21516;&#30340;&#24739;&#32773;&#21487;&#33021;&#38656;&#35201;&#19981;&#21516;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#36825;&#31181;&#29983;&#29289;&#21464;&#24322;&#24615;&#27700;&#24179;&#30340;&#29702;&#35299;&#26082;&#20855;&#26377;&#25361;&#25112;&#24615;&#65292;&#21448;&#25104;&#26412;&#39640;&#26114;&#12290;&#20294;&#26757;&#23572;&#22350;&#21513;&#20048;&#35266;&#22320;&#35748;&#20026;&#65292;&#21363;&#20351;&#36164;&#28304;&#26377;&#38480;&#65292;&#26368;&#32456;&#20063;&#21487;&#33021;&#20250;&#37319;&#21462;&#19968;&#20123;&#25514;&#26045;&#26469;&#24110;&#21161;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#38024;&#23545; PSSD &#30340;&#25152;&#26377;&#24433;&#21709;&#65292;&#25214;&#21040;&#19968;&#31181;&#27835;&#30103;&#26041;&#27861;&#26159;&#24456;&#22256;&#38590;&#30340;&#65292;&#20294;&#37325;&#35201;&#30340;&#19968;&#27493;&#26159;&#33267;&#23569;&#25269;&#28040;&#19968;&#20123;&#21103;&#20316;&#29992;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#33922;&#21033;&#21644;&#20854;&#20182;&#20154;&#26469;&#35828;&#65292;&#21738;&#24597;&#21482;&#26377;&#19968;&#19997;&#24076;&#26395;&#20063;&#33267;&#20851;&#37325;&#35201;&#12290; &#8220;&#25105;&#20204;&#30340;&#31038;&#21306;&#21457;&#29983;&#36807;&#24456;&#22810;&#33258;&#26432;&#20107;&#20214;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#20204;&#30340;&#20027;&#35201;&#30446;&#26631;&#26159;&#25552;&#39640;&#20154;&#20204;&#30340;&#35748;&#35782;&#65292;&#20197;&#20415;&#25105;&#20204;&#33021;&#22815;&#33719;&#24471;&#30740;&#31350;&#36164;&#37329;&#65292;&#20026;&#26377;&#24076;&#26395;&#30340;&#27835;&#30103;&#38138;&#24179;&#36947;&#36335;&#65292;&#24182;&#38450;&#27490;&#23548;&#33268;&#35768;&#22810;&#20154;&#32467;&#26463;&#29983;&#21629;&#30340;&#32477;&#26395;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#22312;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#65292;&#21487;&#20197;&#36890;&#36807;&#20813;&#36153;&#30005;&#35805; 116 123 &#25110;&#21457;&#36865;&#30005;&#23376;&#37038;&#20214;&#33267;&lt;a href="mailto:jo@samaritans.org"&gt;jo@samaritans.org&lt;/a&gt;&#25110;&lt;a href="mailto:jo@samaritans.ie"&gt;jo@samaritans.ie&lt;/a&gt;&#32852;&#31995;&lt;a href="https://www.samaritans.org/"&gt;Samaritans&lt;/a&gt; &#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#21361;&#26426;&#25903;&#25345;&#26381;&#21153;&lt;a href="https://www.lifeline.org.au/"&gt;&#29983;&#21629;&#32447;&lt;/a&gt;&#30340;&#30005;&#35805;&#21495;&#30721;&#20026; 13 11 14&#12290;&#22312;&#32654;&#22269;&#65292;&#24744;&#21487;&#20197;&#25320;&#25171;&lt;a href="https://988lifeline.org/"&gt;&#22269;&#23478;&#33258;&#26432;&#39044;&#38450;&#29983;&#21629;&#32447;&lt;/a&gt;988 &#25110;&#21457;&#30701;&#20449;&#65292;&#22312;&lt;a href="https://988lifeline.org/chat/"&gt;988lifeline.org&lt;/a&gt;&#19978;&#32842;&#22825;&#65292;&#25110;&lt;a href="https://www.crisistextline.org/"&gt;&#21457;&#30701;&#20449; HOME&lt;/a&gt;&#33267; 741741 &#19982;&#21361;&#26426;&#39038;&#38382;&#32852;&#31995;&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312;&lt;a href="http://www.befrienders.org/"&gt;befrienders.org&lt;/a&gt;&#19978;&#25214;&#21040;&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 02 Mar 2024 19:22:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#29616;&#22330;&#65306;&#25454;&#25253;&#36947;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#34989;&#20987;&#25942;&#24503;&#33832;&#20844;&#23507;&#27004;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/world/live/2024/mar/02/russia-ukraine-war-latest-live-news-updates</link><description>&lt;div&gt;&lt;i&gt;2024-03-02T09:39:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a6adbfdad247eb9f5f48503cdc2b65b9c5f4eff3/0_279_2048_1229/master/2048.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6fd8e3c2d0554d7543ef342e9c609c89" alt=""&gt;&#20044;&#20811;&#20848;&#25942;&#24503;&#33832;&#65292;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#34989;&#20987;&#36896;&#25104;&#20004;&#20154;&#27515;&#20129;&#65292;&#19968;&#26635;&#20844;&#23507;&#27004;&#20005;&#37325;&#21463;&#25439;&#65292;&#25937;&#25588;&#20154;&#21592;&#27491;&#22312;&#24037;&#20316;&lt;/div&gt;</description><pubDate>Sat, 02 Mar 2024 18:22:01 +0800</pubDate></item></channel></rss>