<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#25152;&#32599;&#38376;&#32676;&#23707;&#21542;&#35748;&#19982;&#20013;&#22269;&#30340;&#35686;&#21153;&#21327;&#35758;&#23545;&#22826;&#24179;&#27915;&#23433;&#20840;&#26500;&#25104;&#8220;&#23041;&#32961;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/14/solomon-islands-china-policing-deal-pacific-security</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T03:19:27Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6f104a8d05c5664eefd5d18f19177df646799853/0_0_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85f6fddb4e68269f02e77ed969823bf4" alt=""&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647;&#22312;&#21271;&#20140;&#20250;&#35265;&#20013;&#22269;&#24635;&#29702;&#26446;&#24378;&#12290;&lt;/div&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#34920;&#31034;&#65292;&#20854;&#19982;&#20013;&#22269;&#30340;&#35686;&#21153;&#21327;&#35758;&#19981;&#20250;&#23545;&#22826;&#24179;&#27915;&#22320;&#21306;&#26500;&#25104;&#8220;&#23041;&#32961;&#8221;&#65292;&#24182;&#26021;&#36131;&#35199;&#26041;&#21015;&#24378;&#25285;&#24515;&#35813;&#21327;&#35758;&#21487;&#33021;&#21152;&#21095;&#22320;&#21306;&#32039;&#24352;&#23616;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#29595;&#32435;&#35199;&#183;&#32034;&#21152;&#29926;&#38647; (Manasseh Sogavare) &#22312;&#26412;&#21608;&#35775;&#38382;&#20013;&#22269;&#26399;&#38388;&#31614;&#32626;&#20102;&#19968;&#31995;&#21015;&#21327;&#35758;&#65292;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2023/jul/11/solomon-islands-signs-controversial-policing-pact-with-china"&gt;&#19968;&#39033;&#20801;&#35768;&#21271;&#20140;&#23558;&#22312;&#36825;&#20010;&#22826;&#24179;&#27915;&#21457;&#23637;&#20013;&#22269;&#23478;&#30340;&#35686;&#23519;&#23384;&#22312;&#24310;&#38271;&#33267; 2025 &#24180;&#30340;&#21327;&#35758;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#12289;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#23545;&#27835;&#23433;&#8220;&#23454;&#26045;&#35745;&#21010;&#8221;&#34920;&#31034;&#19981;&#23433;&#65292;&#25958;&#20419;&#21271;&#20140;&#20844;&#24067;&#26356;&#22810;&#32454;&#33410;&#26469;&#23433;&#25242;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#22238;&#24212;&#65292;&#25152;&#32599;&#38376;&#8203;&#8203;&#32676;&#23707;&#25919;&#24220;&#21608;&#20116;&#23459;&#24067;&#25209;&#35780;&#32773;&#24212;&#35813;&#8220;&#23562;&#37325;&#25105;&#20204;&#30340;&#20027;&#26435;&#21644;&#20570;&#20986;&#33258;&#24049;&#20915;&#23450;&#30340;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jun/29/political-survival-is-the-real-contest-in-solomon-islands-as-sogavare-prepares-for-pacific-games"&gt;&#32034;&#21152;&#29926;&#38647;&#20026;&#22826;&#24179;&#27915;&#36816;&#21160;&#20250;&#20570;&#20934;&#22791;&#65292;&#25919;&#27835;&#29983;&#23384;&#26159;&#25152;&#32599;&#38376;&#32676;&#23707;&#30495;&#27491;&#30340;&#31454;&#20105;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25152;&#32599;&#38376;&#32676;&#23707;&#25919;&#24220;&#26410;&#33021;&#30475;&#21040;&#38669;&#23612;&#20122;&#25289;&#65288;&#25152;&#32599;&#38376;&#32676;&#23707;&#30343;&#23478;&#35686;&#23519;&#37096;&#38431;&#65289;&#20132;&#36890;&#25511;&#21046;&#21644;&#31649;&#29702;&#31995;&#32479;&#30340;&#25913;&#21892;&#12289;&#35686;&#23519;&#35774;&#22791;&#30340;&#25552;&#20379;&#25110;&#27861;&#21307;&#23608;&#26816;&#23454;&#39564;&#23460;&#30340;&#23436;&#25104;&#23545;&#22826;&#24179;&#27915;&#22320;&#21306;&#21644;&#24179;&#19982;&#23433;&#20840;&#30340;&#23041;&#32961;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#30340;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#21327;&#35758;&#23558;&#22635;&#34917;&lt;a href="https://www.theguardian.com/world/2021/nov/26/solomon-islands-leader-blames-violent-anti-government-protests-on-foreign-interference"&gt;2021 &#24180; 11 &#26376;&#21453;&#25919;&#24220;&#26292;&#21147;&#39578;&#20081;&lt;/a&gt;&#26292;&#38706;&#30340;&#23433;&#20840;&#28431;&#27934;&#65292;&#36825;&#22330;&#39578;&#20081;&#25703;&#27585;&#20102;&#39318;&#37117;&#38669;&#23612;&#20122;&#25289;&#21776;&#20154;&#34903;&#30340;&#22823;&#29255;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#34917;&#20805;&#35828;&#65292;&#35813;&#21327;&#35758;&#23558;&#28085;&#30422;&#26080;&#20154;&#26426;&#35757;&#32451;&#12289;&#32593;&#32476;&#23433;&#20840;&#20197;&#21450;&#25552;&#20379;&#36710;&#36742;&#21644;&#35774;&#22791;&#31561;&#39046;&#22495;&#65292;&#24182;&#34920;&#31034;&#25919;&#24220;&#27809;&#26377;&#24847;&#35782;&#21040;&#36825;&#26159;&#8220;&#23545;&#22826;&#24179;&#27915;&#22320;&#21306;&#30340;&#23041;&#32961;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21457;&#35328;&#20154;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#30001;&#20110;&#36825;&#20123;&#23433;&#20840;&#28431;&#27934;&#65292;&#25105;&#20204;&#24050;&#32463;&#36973;&#21463;&#20102;&#36275;&#22815;&#22810;&#30340;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2021/nov/27/solomon-islands-unrest-three-bodies-found-in-burnt-out-building"&gt;2021 &#24180;&#30340;&#39578;&#20081;&lt;/a&gt;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#26159;&#30001;&#20110;&#23545;&#20013;&#22269;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#30340;&#24433;&#21709;&#21147;&#26085;&#30410;&#22686;&#24378;&#24863;&#21040;&#24868;&#24594;&#65292;&#25152;&#32599;&#38376;&#32676;&#23707;&#20110; 2019 &#24180;&#19982;&#21488;&#28286;&#26029;&#32477;&#20102;&#22806;&#20132;&#20851;&#31995;&#65292;&#36716;&#32780;&#25903;&#25345;&#21271;&#20140;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22806;&#20132;&#37096;&#38271;&#40644;&#33521;&#36132;&#34920;&#31034;&#65292;&#22905;&#24050;&#21521;&#20013;&#22269;&#39640;&#32423;&#22806;&#20132;&#23448;&#29579;&#27589;&#25552;&#20986;&#20102;&#8220;&#23545;&#22826;&#24179;&#27915;&#23433;&#20840;&#30340;&#26126;&#30830;&#30475;&#27861;&#8221;&#12290;&#22905;&#26159;&#22312;&#36830;&#22812;&#30340;&#19996;&#30431;&#23792;&#20250;&#26399;&#38388;&#20250;&#35265;&#29579;&#27589;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#39547;&#37051;&#22269;&#24052;&#24067;&#20122;&#26032;&#20960;&#20869;&#20122;&#22823;&#20351;&#39302;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20154;&#20204;&#23545;&#20013;&#22269;&#8220;&#20869;&#37096;&#23433;&#20840;&#21644;&#30417;&#35270;&#26426;&#26500;&#25193;&#23637;&#21040;&#22659;&#22806;&#8221;&#24863;&#21040;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26412;&#21608;&#34920;&#31034;&#65292;&#35745;&#21010;&#22823;&#24133;&#22686;&#21152;&#32654;&#22269;&#39547;&#22826;&#24179;&#27915;&#23707;&#23679;&#26032;&#22823;&#20351;&#39302;&#30340;&#22806;&#20132;&#20154;&#21592;&#21644;&#35774;&#26045;&#25903;&#20986;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#22312;&#21457;&#32473;&#22269;&#20250;&#30340;&#36890;&#30693;&#20013;&#34920;&#31034;&#65292;&#39044;&#35745;&#22312;&#26410;&#26469;&#20116;&#24180;&#20869;&#20026;&#22826;&#24179;&#27915;&#22320;&#21306;&#26368;&#36817;&#24320;&#35774;&#25110;&#21363;&#23558;&#24320;&#35774;&#30340;&#22235;&#20010;&#22823;&#20351;&#39302;&#21508;&#38599;&#29992;&#26368;&#22810; 40 &#21517;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&lt;a href="https://www.theguardian.com/world/2023/feb/02/us-opens-embassy-in-solomon-islands-to-counter-china"&gt;&#19968;&#26376;&#20221;&#22312;&#25152;&#32599;&#38376;&#32676;&#23707;&#38669;&#23612;&#20122;&#25289;&#24320;&#35774;&#30340;&lt;/a&gt;&#22823;&#20351;&#39302;&#65307;&#27748;&#21152;&#21162;&#24211;&#38463;&#27931;&#27861;&#22823;&#20351;&#39302;&#20110; 5 &#26376;&#24320;&#19994;&#65292;&#24182;&#35745;&#21010;&#22312;&#29926;&#21162;&#38463;&#22270;&#32500;&#25289;&#28207;&#21644;&#22522;&#37324;&#24052;&#26031;&#22612;&#25289;&#29926;&#35774;&#31435;&#22823;&#20351;&#39302;&#12290;&#30446;&#21069;&#65292;&#38669;&#23612;&#20122;&#25289;&#21644;&#21162;&#24211;&#38463;&#27931;&#27861;&#21508;&#21482;&#26377;&#20004;&#21517;&#20020;&#26102;&#32654;&#22269;&#24037;&#20316;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#32034;&#21152;&#29926;&#38647;&#19968;&#20877;&#24378;&#35843;&#20182;&#30340;&#22269;&#23478;&#26159;&#8220;&#25152;&#26377;&#20154;&#30340;&#26379;&#21451;&#8221;&#65292;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#25269;&#36798;&#21271;&#20140;&#26102;&#65292;&#20182;&#25196;&#36215;&#20102;&#30473;&#27611;&#65292;&#24182;&#23545;&#20013;&#22269;&#23448;&#21592;&#35828;&#8220;&#25105;&#22238;&#26469;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25152;&#32599;&#38376;&#32676;&#23707;&#26159;&#22826;&#24179;&#27915;&#22320;&#21306;&#26368;&#36139;&#31351;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#22312;&#20013;&#22269;&#19982;&#28595;&#22823;&#21033;&#20122;&#21644;&#32654;&#22269;&#20105;&#22842;&#22320;&#21306;&#24433;&#21709;&#21147;&#20043;&#38469;&#65292;&#35813;&#32676;&#23707;&#27491;&#22788;&#20110;&#19968;&#22330;&#19981;&#26029;&#21319;&#32423;&#30340;&#25289;&#38191;&#25112;&#30340;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#19982;&#25152;&#32599;&#38376;&#32676;&#23707;&#30340;&#38271;&#26399;&#23433;&#20840;&#21327;&#23450;&#26368;&#36817;&#21463;&#21040;&#23457;&#26597;&#65292;&#24341;&#21457;&#20102;&#20154;&#20204;&#23545;&#36825;&#20010;&#23707;&#22269;&#27491;&#22312;&#21521;&#20013;&#22269;&#36712;&#36947;&#38752;&#25314;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#27861;&#26032;&#31038;&#21644;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 11:52:02 +0800</pubDate></item><item><title>&#24343;&#20848;&#183;&#24503;&#38647;&#33293; (Fran Drescher) &#38024;&#23545;&#22909;&#33713;&#22366;&#30005;&#24433;&#20844;&#21496;&#30340;&#28608;&#28872;&#35328;&#35770;&#22240;&#28436;&#21592;&#32610;&#24037;&#32780;&#36208;&#32418;</title><link>https://www.theguardian.com/culture/2023/jul/14/fran-drescher-speech-actors-strike-writers-strike-sag-aftra-hollywood-ceos</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T02:27:39Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2390595b52716d441ce26c9beff29c72c27edbf6/0_410_4847_2908/master/4847.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d550aaf744c656c27edc425612dc3c8d" alt=""&gt; Fran Drescher &#22312; Sag-Aftra &#22269;&#23478;&#25191;&#34892;&#33891;&#20107;&#20860;&#39318;&#24109;&#35848;&#21028;&#20195;&#34920; Duncan Crabtree-Ireland &#26049;&#36793;&#21457;&#34920;&#35762;&#35805;&lt;/div&gt;&lt;p&gt;&#22312;&#28436;&#21592;&#24037;&#20250;&#21644;&#21046;&#29255;&#21378;&#20043;&#38388;&#30340;&#35848;&#21028;&#26410;&#33021;&#36991;&#20813;&#32610;&#24037;&#21518;&#65292;&#24343;&#20848;&#183;&#24503;&#38647;&#33293; (Fran Drescher) &#22312;&#19968;&#22330;&#28608;&#28872;&#30340;&#28436;&#35762;&#20013;&#29467;&#28872;&#25256;&#20987;&#20102;&#22909;&#33713;&#22366;&#21046;&#29255;&#21378;&#65292;&#31216;&#20182;&#20204;&#8220;&#24694;&#24515;&#8221;&#65292;&#22240;&#20026;&#20182;&#20204;&#22768;&#31216;&#8220;&#20182;&#20204;&#22312;&#21521;&#33258;&#24049;&#30340;&#30005;&#24433;&#20844;&#21496;&#25552;&#20379;&#25968;&#20159;&#32654;&#20803;&#26102;&#27491;&#22312;&#24038;&#21491;&#20111;&#25439;&#8221;&#12290;&#39318;&#24109;&#25191;&#34892;&#23448;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#24191;&#20026;&#27969;&#20256;&#30340;&#28436;&#35762;&#20013;&#8212;&#8212;&#29305;&#21035;&#26159;&#22312;&#35768;&#22810;&#19981;&#30693;&#36947;&#12298;&#20445;&#22982;&#12299;&#26126;&#26143;&#27491;&#22312;&#39046;&#23548;&#22909;&#33713;&#22366;&#26368;&#22823;&#24037;&#20250; Sag-Aftra &#30340;&#20154;&#20013;&#8212;&#8212;&#24503;&#38647;&#33293;&#34920;&#31034;&#65292;&#28436;&#21592;&#20204;&#34987;&#19968;&#31181;&#19968;&#30452;&#20197;&#26469;&#34987;&#24573;&#35270;&#30340;&#21830;&#19994;&#27169;&#24335;&#8220;&#36793;&#32536;&#21270;&#12289;&#19981;&#21463;&#23562;&#37325;&#21644;&#32670;&#36785;&#8221;&#12290;&#27969;&#23186;&#20307;&#21644;&#20154;&#24037;&#26234;&#33021;&#24443;&#24213;&#25913;&#21464;&#20102;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/film/2023/jul/13/what-happens-if-theres-a-hollywood-actors-strike"&gt;&#22909;&#33713;&#22366;&#28436;&#21592;&#27491;&#22312;&#32610;&#24037;&#12290;&#36825;&#23601;&#26159;&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#37324;&#21457;&#29983;&#30340;&#20107;&#24773;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#21457;&#29983;&#22312;&#25105;&#20204;&#36523;&#19978;&#30340;&#20107;&#24773;&#27491;&#22312;&#21457;&#29983;&#22312;&#25152;&#26377;&#21171;&#21160;&#39046;&#22495;&#65292;&#24403;&#38599;&#20027;&#25226;&#21326;&#23572;&#34903;&#21644;&#36138;&#23146;&#20316;&#20026;&#20182;&#20204;&#30340;&#39318;&#35201;&#20219;&#21153;&#26102;&#65292;&#20182;&#20204;&#24536;&#35760;&#20102;&#35753;&#26426;&#22120;&#36816;&#36716;&#30340;&#37325;&#35201;&#36129;&#29486;&#32773;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#36825;&#37324;&#30340;&#21463;&#23475;&#32773;&#12290;&#25105;&#20204;&#27491;&#22312;&#25104;&#20026;&#19968;&#20010;&#38750;&#24120;&#36138;&#23146;&#30340;&#23454;&#20307;&#30340;&#21463;&#23475;&#32773;&#12290;&#25105;&#23545;&#19982;&#25105;&#20204;&#26377;&#19994;&#21153;&#24448;&#26469;&#30340;&#20154;&#23545;&#24453;&#25105;&#20204;&#30340;&#26041;&#24335;&#24863;&#21040;&#38663;&#24778;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22374;&#30333;&#35828;&#65292;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#25105;&#20204;&#22312;&#24456;&#22810;&#20107;&#24773;&#19978;&#30340;&#20998;&#27495;&#26377;&#22810;&#22823;&#12290;&#20182;&#20204;&#22914;&#20309;&#20197;&#36139;&#31351;&#20026;&#20511;&#21475;&#65292;&#35828;&#33258;&#24049;&#22312;&#21521;&#39318;&#24109;&#25191;&#34892;&#23448;&#25424;&#36192;&#25968;&#20159;&#32654;&#20803;&#26102;&#21364;&#22312;&#24038;&#21491;&#20111;&#25439;&#12290;&#22826;&#24694;&#24515;&#20102;&#12290;&#20182;&#20204;&#30495;&#20002;&#20154;&#12290;&#20182;&#20204;&#31449;&#22312;&#21382;&#21490;&#30340;&#38169;&#35823;&#19968;&#36793;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://www.youtube.com/watch?v=J4SAPOX7R5M"&gt;&lt;iframe height="480" width="854" src="https://www.youtube-nocookie.com/embed/J4SAPOX7R5M?wmode=opaque&amp;amp;feature=oembed" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;figcaption&gt; Sag-Aftra &#20027;&#24109; Fran Drescher &#21457;&#34920;&#35762;&#35805;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/us-news/2023/jul/13/hollywood-actors-union-recommends-strike-as-talks-deadline-passes"&gt;&#21608;&#22235;&#65292;&#23459;&#24067;&lt;/a&gt;16 &#19975;&#21517; Sag-Aftra &#25104;&#21592;&#8212;&#8212;&#20174;&#22823;&#26126;&#26143;&#21040;&#32972;&#26223;&#28436;&#21592;&#8212;&#8212;&#23558;&#21152;&#20837;&#32654;&#22269;&#20316;&#23478;&#21327;&#20250;&#20030;&#34892;&#32610;&#24037;&#65292;&#36825;&#26631;&#24535;&#30528;&#22909;&#33713;&#22366;&#33258; 1960 &#24180;&#36825;&#20004;&#20010;&#24037;&#20250;&#19978;&#27425;&#19968;&#36215;&#32610;&#24037;&#20197;&#26469;&#26368;&#22823;&#35268;&#27169;&#30340;&#20572;&#24037;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20250;&#27491;&#22312;&#19982;&#30005;&#24433;&#21644;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431;&#20105;&#21462;&#26356;&#22909;&#30340;&#26465;&#20214;&#65292;&#35813;&#32852;&#30431;&#20195;&#34920;&#20027;&#35201;&#21046;&#29255;&#21378;&#21644;&#27969;&#23186;&#20307;&#20844;&#21496;&#65292;&#21253;&#25324;&#20122;&#39532;&#36874;&#12289;&#33529;&#26524;&#12289;&#36842;&#22763;&#23612;&#12289;NBCUniversal&#12289;Netflix&#12289;&#27966;&#25289;&#33945;&#12289;&#32034;&#23612;&#21644;&#21326;&#32435;&#20804;&#24351;&#25506;&#32034;&#39057;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#25104;&#20026;&#24037;&#20250;&#20027;&#24109;&#30340;&#24503;&#38647;&#33293;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34920;&#36798;&#20102;&#23545;&#20225;&#19994;&#36138;&#23146;&#30340;&#25285;&#24551;&#65292;&#20182;&#22312;&#29031;&#29255;&#19978;&#36148;&#19978;&#8220;&#31435;&#21363;&#20572;&#27490;&#36164;&#26412;&#20027;&#20041;&#36138;&#23146;&#8221;&lt;a href="https://twitter.com/frandrescher/status/1242455857087967232"&gt;&#31561;&#21475;&#21495;&#65292;&#24182;&#22312;&#25512;&#29305;&#19978;&#21457;&#34920;&#20102;&#36825;&#26679;&#30340;&#35328;&#35770;&lt;/a&gt;&#65306;&#8220;&#36164;&#26412;&#20027;&#20041;&#24050;&#25104;&#20026;&#32479;&#27835;&#38454;&#32423;&#31934;&#33521;&#30340;&#20195;&#21517;&#35789;&#65281;&#8221; 2017 &#24180;&#12298;&#32445;&#32422;&#26434;&#24535;&#12299;&#30340;&#26631;&#39064;&#26159;&#65306;&#8220;&#20320;&#26368;&#21916;&#29233;&#30340;&#26032;&#21453;&#36164;&#26412;&#20027;&#20041;&#20598;&#20687;&#26159;&#24343;&#20848;&#183;&#24503;&#38647;&#33293; (Fran Drescher)&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#38647;&#33293;&#24403;&#24180;&#22312;&#25509;&#21463; Vulture &#37319;&#35775;&#26102;&#20063;&#23558;&#33258;&#24049;&#25551;&#36848;&#20026;&#8220;&#21453;&#36164;&#26412;&#20027;&#20041;&#8221;&#65292;&#22905;&#35828;&#65306;&#8220;&#25105;&#24182;&#19981;&#21453;&#23545;&#36186;&#38065;&#65292;&#35831;&#19981;&#35201;&#35823;&#20250;&#25105;&#30340;&#24847;&#24605;&#12290;&#25105;&#35748;&#20026;&#36186;&#38065;&#26412;&#36523;&#24182;&#19981;&#26159;&#19968;&#20214;&#22351;&#20107;&#12290;&#20294;&#23427;&#24517;&#39035;&#22312;&#30495;&#23454;&#20540;&#30340;&#33539;&#22260;&#20869;&#36827;&#34892;&#26657;&#20934;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30495;&#27491;&#21578;&#35785;&#20154;&#20204;&#30340;&#26159;&#65292;&#8216;&#20320;&#21487;&#33021;&#26159;&#20840;&#29699;&#21464;&#26262;&#38598;&#20250;&#20013;&#30340;&#31532;&#19968;&#25209;&#20154;&#65292;&#20294;&#19982;&#27492;&#21516;&#26102;&#65292;&#20320;&#30693;&#36947;&#20320;&#30340;&#25237;&#36164;&#32452;&#21512;&#20013;&#26377;&#20160;&#20040;&#21527;&#65311;&#8217;&#25105;&#20204;&#26681;&#26412;&#19981;&#38656;&#35201;&#25903;&#25345;&#36825;&#20123;&#20844;&#21496;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#24503;&#38647;&#33293;&#30340;&#28436;&#35762;&#26159;&#21363;&#20852;&#30340;&#65292;&#36825;&#20301; 65 &#23681;&#30340;&#28436;&#21592;&#25381;&#33310;&#30528;&#25331;&#22836;&#65292;&#26377;&#26102;&#30504;&#30528;&#30524;&#30555;&#27969;&#27882;&#12290; &#8220;&#37266;&#26469;&#38395;&#38395;&#21654;&#21857;&#30340;&#21619;&#36947;&#65292;&#8221;&#22905;&#21578;&#35785;&#24037;&#20316;&#23460;&#12290; &#8220;&#25105;&#20204;&#35201;&#27714;&#23562;&#37325;&#65281;&#27809;&#26377;&#25105;&#20204;&#65292;&#20320;&#23601;&#26080;&#27861;&#23384;&#22312;&#65281;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/emilystjams/status/1679583452298084353"&gt;&lt;blockquote&gt;&lt;p&gt;&#24343;&#20848;&#183;&#24503;&#38647;&#33293; (Fran Drescher) &#25104;&#20026;&#25105;&#20204;&#36825;&#20010;&#26102;&#20195;&#20030;&#36275;&#36731;&#37325;&#30340;&#24037;&#20250;&#39046;&#23548;&#20154;&#20043;&#19968;&#65292;&#20316;&#20026;&#19968;&#21517;&#24037;&#20250;&#22899;&#23401;&#21644; 90 &#24180;&#20195;&#30340;&#23401;&#23376;&#65292;&#25105;&#23545;&#27492;&#24863;&#21040;&#38750;&#24120;&#39640;&#20852;&#12290;&lt;/p&gt; - &#33406;&#31859;&#20029;&#183;&#22307;&#35449;&#22982;&#26031; (@emilystjams) &lt;a href="https://twitter.com/emilystjams/status/1679583452298084353?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 7 &#26376; 13 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;Sag-Aftra &#25104;&#21592;&#24050;&#34987;&#21202;&#20196;&#20572;&#27490;&#20219;&#20309;&#19982;&#21046;&#20316;&#30456;&#20851;&#30340;&#24037;&#20316;&#65292;&#21253;&#25324;&#32418;&#22320;&#27631;&#21644;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#23459;&#20256;&#20182;&#20204;&#30340;&#24037;&#20316;&#12290;&#20811;&#37324;&#26031;&#25176;&#24343;&#183;&#35834;&#20848; (Christopher Nolan) &#25191;&#23548;&#30340;&#12298;&#22885;&#26412;&#28023;&#40664;&#12299;(Oppenheimer) &#30340;&#20262;&#25958;&#39318;&#26144;&#24335;&#34987;&#25512;&#36831;&#19968;&#23567;&#26102;&#65292;&#20197;&#36991;&#20813;&#32610;&#24037;&#24320;&#22987;&#65292;&#28436;&#21592;&#20204;&#22312;&#30005;&#24433;&#27491;&#24335;&#23459;&#24067;&#26102;&#23601;&#31163;&#24320;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#33922;&#183;&#31859;&#24503;&#21202; (Bette Midler) &#22312; Twitter &#19978;&#25209;&#35780;&#20102;&#31185;&#25216;&#20844;&#21496;&#65292;&#22312;&#24086;&#23376;&#20013;&#21015;&#20986;&#20102;&#35768;&#22810;&#21463;&#21040;&#20260;&#23475;&#30340;&#34892;&#19994;&#65292;&#28982;&#21518;&#23558;&#37325;&#28857;&#25918;&#22312;&#20102;&#22909;&#33713;&#22366;&#12290; &#8220;&#28436;&#21592;&#32610;&#24037;&#26159;&#27491;&#30830;&#30340;&#65292;&#32534;&#21095;&#20063;&#26159;&#22914;&#27492;&#65292;&#8221;&lt;a href="https://twitter.com/BetteMidler/status/1679590684112633857"&gt;&#22905;&#20889;&#36947;&lt;/a&gt;&#12290; &#8220;&#22914;&#26524;&#20320;&#24819;&#36140;&#20540;&#24182;&#25703;&#27585;&#19968;&#20010;&#34892;&#19994;&#65292;&#23427;&#23601;&#19981;&#20877;&#26159;&#19968;&#20010;&#21487;&#25345;&#32493;&#30340;&#21830;&#19994;&#27169;&#24335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36763;&#35199;&#23045;&#183;&#23612;&#20811;&#26494; (Cynthia Nixon)&lt;a href="https://twitter.com/CynthiaNixon/status/1679580330427072512"&gt;&#22312;&#25512;&#29305;&#19978;&#34920;&#31034;&lt;/a&gt;&#65292;&#22905;&#8220;&#33258;&#35946;&#22320;&#19982; WGA &#31449;&#22312;&#19968;&#36215;&#8221;&#65292;&#24182;&#34920;&#31034;&#24037;&#20316;&#23460;&#8220;&#20174;&#25105;&#20204;&#30340;&#21171;&#21160;&#20013;&#33719;&#30410;&#22826;&#20037;&#20102;&#8221;&#12290;&#22905;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#20204;&#20250;&#36194;&#24471;&#32988;&#21033;&#65281;&#8221;&lt;/p&gt;&lt;p&gt;&#26480;&#31859;&#183;&#26446;&#183;&#26607;&#33922;&#26031; (Jamie Lee Curtis)&lt;a href="https://www.instagram.com/p/CupmkOmSRS4/"&gt;&#20998;&#20139;&#20102;&#19968;&#31687; Instagram &#24086;&#23376;&#65292;&#19978;&#38754;&#20889;&#30528;&lt;/a&gt;&#65306;&#8220;&#26159;&#26102;&#20505;&#25688;&#19979;&#38754;&#20855;&#65292;&#25343;&#36215;&#26631;&#35821;&#20102;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 11:52:02 +0800</pubDate></item><item><title>&#26222;&#21326;&#27704;&#36947;&#19985;&#38395;&#25193;&#22823;&#65292;&#24503;&#21220;&#25215;&#35748;&#28389;&#29992;&#25919;&#24220;&#20449;&#24687;</title><link>https://www.theguardian.com/business/2023/jul/14/deloitte-misuse-of-government-information-senate-inquiry-pwc-scandal</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T02:21:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/0890c3f86ff7b7d70e9838cd02cce5c33d42e3de/0_5_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=20fb73c7050708d553b4c33c924af24d" alt=""&gt;&#24503;&#21220;&#21672;&#35810;&#20844;&#21496;&#22823;&#27004;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#21478;&#19968;&#23478;&#22235;&#22823;&#21672;&#35810;&#20844;&#21496;&#35777;&#23454;&#21435;&#24180;&#28389;&#29992;&#25919;&#24220;&#20449;&#24687;&#65292;&#25193;&#22823;&#20102;&#24109;&#21367;&#20840;&#29699;&#24040;&#22836;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/pricewaterhousecoopers"&gt;&#26222;&#21326;&#27704;&#36947;&lt;/a&gt;&#30340;&#19985;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&lt;a href="https://www.theguardian.com/australia-news/2023/jul/12/pwc-tax-scandal-kpmg-deloitte-ey-sacked-misconduct-sexual-harassment"&gt;&#27491;&#22312;&#36827;&#34892;&#30340;&#21442;&#35758;&#38498;&#35843;&#26597;&#30340;&lt;/a&gt;&#19968;&#37096;&#20998;&#65292;&#24503;&#21220;&#25259;&#38706;&#20102;&#36825;&#19968;&#36829;&#35268;&#34892;&#20026;&#65292;&#20294;&#30001;&#20110;&#23458;&#25143;&#20445;&#23494;&#65292;&#36804;&#20170;&#20026;&#27490;&#25298;&#32477;&#25552;&#20379;&#26377;&#20851;&#35813;&#20107;&#20214;&#30340;&#26356;&#22810;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20844;&#21496;&#36824;&#35814;&#32454;&#35828;&#26126;&#20102;&#23427;&#26159;&#22914;&#20309;&#22312;&#26410;&#33021;&#25259;&#38706;&#21033;&#30410;&#20914;&#31361;&#21518;&#34987;&#20869;&#25919;&#37096;&#25243;&#24323;&#30340;&#12290;&#22312;&#19982;&#28595;&#22823;&#21033;&#20122;&#22269;&#23478;&#23457;&#35745;&#21150;&#20844;&#23460; (ANAO) &#21512;&#20316;&#26102;&#20063;&#21457;&#29616;&#20102;&#31867;&#20284;&#30340;&#36829;&#35268;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&lt;a href="https://www.theguardian.com/business/2023/jan/25/jim-chalmers-furious-after-former-pwc-tax-adviser-found-to-have-shared-confidential-government-briefings-with-staff"&gt;&#26222;&#21326;&#27704;&#36947;&#28389;&#29992;&#26426;&#23494;&#31246;&#21153;&#25919;&#31574;&#20449;&#24687;&lt;/a&gt;&#24341;&#21457;&#20102;&#22768;&#35465;&#21361;&#26426;&#12289;&#22810;&#27425;&#35299;&#38599;&#21644;&#35758;&#20250;&#35843;&#26597;&#12289;&#31227;&#20132;&#35686;&#26041;&#21644;&#26032;&#25104;&#31435;&#30340;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/australia-news/national-anti-corruption-commission"&gt;&#22269;&#23478;&#21453;&#33104;&#36133;&#22996;&#21592;&#20250;&lt;/a&gt;&#65292;&#20197;&#21450;&lt;a href="https://www.theguardian.com/business/2023/jun/25/pwc-appoints-new-australian-ceo-with-plans-to-sell-off-government-consultancy-work-for-1"&gt;&#20165;&#20197; 1 &#32654;&#20803;&#21093;&#31163;&#20854;&#25919;&#24220;&#26381;&#21153;&#37096;&#38376;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/12/pwc-scandal-kpmg-deloitte-ban-political-donations"&gt;&#27605;&#39532;&#23041;&#21644;&#24503;&#21220;&#25298;&#32477;&#19982;&#26222;&#21326;&#27704;&#36947;&#19968;&#36215;&#31105;&#27490;&#28595;&#22823;&#21033;&#20122;&#25919;&#27835;&#25424;&#27454;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21351;&#40857;&#23703;&#22823;&#23398;&#27861;&#23398;&#21103;&#25945;&#25480;&#23433;&#36842;&#183;&#26045;&#31302;&#27931;&#21338;&#22763;&#34920;&#31034;&#65292;&#24503;&#21220;&#30340;&#25259;&#38706;&#35777;&#23454;&#20102;&#19981;&#24403;&#34892;&#20026;&#24182;&#38750;&#26222;&#21326;&#27704;&#36947;&#29420;&#26377;&#65292;&#32467;&#26500;&#24615;&#38382;&#39064;&#38656;&#35201;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#32477;&#23545;&#27627;&#19981;&#24576;&#30097;&#36825;&#19981;&#23646;&#20110;&#26222;&#21326;&#27704;&#36947;&#30340;&#33539;&#22260;&#65292;&#8221;&#26045;&#31302;&#27931;&#35828;&#12290; &#8220;&#36825;&#34920;&#26126;&#35813;&#31995;&#32479;&#26412;&#36523;&#21151;&#33021;&#22833;&#35843;......&#21363;&#20351;&#22312;&#29702;&#35770;&#19978;&#65292;&#20063;&#19981;&#20877;&#21487;&#33021;&#32500;&#25252;&#20844;&#20849;&#21033;&#30410;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#30830;&#35748;&#19978;&#19968;&#36130;&#24180;&#21448;&#26377; 9 &#27425;&#28389;&#29992;&#26426;&#23494;&#25110;&#19987;&#26377;&#20449;&#24687;&#30340;&#24773;&#20917;&#65292;&#20302;&#20110;&#19968;&#24180;&#21069;&#30340; 18 &#27425;&#12290;&#36825;&#20123;&#20107;&#20214;&#30340;&#32454;&#33410;&#23578;&#26410;&#25552;&#20379;&#32473;&#21442;&#35758;&#38498;&#65292;&#21487;&#33021;&#20250;&#23548;&#33268;&#36827;&#19968;&#27493;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#23601;&#28389;&#29992;&#25919;&#24220;&#20449;&#24687;&#19968;&#20107;&#32852;&#31995;&#24503;&#21220;&#26102;&#65292;&#24503;&#21220;&#25298;&#32477;&#21457;&#34920;&#35780;&#35770;&#65292;&#20294;&#21578;&#35785;&#21442;&#35758;&#38498;&#35843;&#26597;&#65292;&#23427;&#35748;&#30495;&#23545;&#24453;&#33258;&#24049;&#30340;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20219;&#20309;&#19982;&#28389;&#29992;&#25919;&#24220;&#26426;&#23494;&#20449;&#24687;&#26377;&#20851;&#30340;&#38382;&#39064;&#37117;&#23558;&#25353;&#29031;&#25105;&#20204;&#30340;&#27491;&#24120;&#27969;&#31243;&#36827;&#34892;&#35843;&#26597;&#65292;&#8221;&#24503;&#21220;&#22312;&#22238;&#31572;&#32511;&#20826;&#21442;&#35758;&#21592;&#33453;&#33453;&#25289;&#183;&#27874;&#31185;&#20811;&#30340;&#25552;&#38382;&#26102;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21518;&#26524;&#23558;&#26681;&#25454;&#25105;&#20204;&#20869;&#37096;&#35843;&#26597;&#30340;&#32467;&#26524;&#32780;&#26377;&#25152;&#19981;&#21516;&#65292;&#19982;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#19968;&#26679;&#65292;&#36825;&#20123;&#21518;&#26524;&#21253;&#25324;&#26681;&#25454;&#25105;&#20204;&#30340;&#25919;&#31574;&#37319;&#21462;&#32426;&#24459;&#22788;&#20998;&#65292;&#36825;&#36866;&#29992;&#20110;&#21512;&#20316;&#20249;&#20276;&#21644;&#21592;&#24037;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#30830;&#23454;&#25552;&#20379;&#20102;&#20004;&#36215;&#28041;&#21450;&#25919;&#24220;&#21512;&#21516;&#30340;&#21033;&#30410;&#20914;&#31361;&#36829;&#35268;&#34892;&#20026;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#21435;&#24180;&#65292;&#24503;&#21220;&#19982; ANAO &#31614;&#32422;&#65292;&#23545;&#19968;&#23478;&#25919;&#24220;&#26426;&#26500;&#30340;&#29615;&#22659;&#12289;&#31038;&#20250;&#21644;&#27835;&#29702;&#25968;&#25454;&#36827;&#34892;&#23457;&#35745;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#35813;&#26426;&#26500;&#32856;&#35831;&#24503;&#21220;&#23545;&#20854;&#36130;&#21153;&#25253;&#34920;&#36827;&#34892;&#23457;&#35745;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#23545;&#21442;&#35758;&#38498;&#30340;&#22238;&#24212;&#31216;&#65306;&#8220;2022 &#24180; 8 &#26376;&#21457;&#29616;&#65292;&#24503;&#21220;&#27809;&#26377;&#25353;&#29031;&#29420;&#31435;&#24615;&#21644;&#20914;&#31361;&#31649;&#29702;&#25919;&#31574;&#30340;&#35201;&#27714;&#65292;&#23547;&#27714; ANAO &#30340;&#39044;&#20808;&#25209;&#20934;&#26469;&#25552;&#20379;&#26381;&#21153;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/business/2023/jul/12/pwc-scandal-second-conflict-of-interest-breach-government-information"&gt;&#26222;&#21326;&#27704;&#36947;&#25215;&#35748;&#21478;&#19968;&#36215;&#21033;&#30410;&#20914;&#31361;&#36829;&#35268;&#34892;&#20026;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24503;&#21220;&#36824;&#25552;&#21040;&#65292;&#27665;&#25919;&#20107;&#21153;&#37096;&#22312;&#35843;&#26597;&#21457;&#29616;&#8220;&#23384;&#22312;&#32452;&#32455;&#21033;&#30410;&#20914;&#31361;&#65292;&#20294;&#22312;&#35813;&#37096;&#38376;&#21442;&#19982;&#26102;&#26410;&#21521;&#35813;&#37096;&#38376;&#25259;&#38706;&#8221;&#21518;&#32456;&#27490;&#20102;&#21512;&#21516;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; ANAO &#19978;&#20010;&#26376;&#21457;&#24067;&#30340;&#25253;&#21578;&#65292;&#24503;&#21220;&#27491;&#22312;&#20026;&#35813;&#37096;&#38376;&#25552;&#20379; IT &#37319;&#36141;&#24314;&#35758;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24503;&#21220;&#30340;&#19968;&#21517;&#21512;&#20249;&#20154;&#34987;&#20511;&#35843;&#21040;&#19968;&#23478;&#31454;&#8203;&#8203;&#26631;&#35813;&#37096;&#38376;&#24037;&#20316;&#30340;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt; ANAO &#25253;&#21578;&#31216;&#65306;&#8220;&#22312;&#25509;&#27965;&#26102;&#8230;&#8230;&#24503;&#21220;&#23384;&#22312;&#23454;&#38469;&#30340;&#21033;&#30410;&#20914;&#31361;&#65292;&#26410;&#33021;&#30003;&#25253;&#36825;&#19968;&#21033;&#30410;&#36829;&#21453;&#20102;&#24265;&#27905;&#35745;&#21010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#21578;&#35785;&#21442;&#35758;&#38498;&#65292;&#23427;&#8220;&#19981;&#30693;&#36947;&#19982;&#25919;&#24220;&#24037;&#20316;&#26377;&#20851;&#30340;&#20219;&#20309;&#20854;&#20182;&#37325;&#22823;&#21033;&#30410;&#20914;&#31361;&#20107;&#39033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#21220;&#36824;&#25298;&#32477;&#21521;&#21442;&#35758;&#38498;&#25552;&#20379;&#26377;&#20851;&#20854;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#32467;&#26500;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&#26222;&#21326;&#27704;&#36947;&#25552;&#20379;&#20102;&#19968;&#20221;&#21512;&#20316;&#21327;&#35758;&#21103;&#26412;&#65292;&#20294;&#35201;&#27714;&#19981;&#24471;&#23558;&#20854;&#20998;&#20139;&#32473;&#22996;&#21592;&#20250;&#25104;&#21592;&#20197;&#22806;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24503;&#21220;&#21512;&#20249;&#20154;&#20043;&#38388;&#30340;&#21512;&#20316;&#21327;&#35758;&#26159;&#19968;&#20221;&#26426;&#23494;&#19988;&#21830;&#19994;&#25935;&#24863;&#30340;&#25991;&#20214;&#65292;&#8221;&#24503;&#21220;&#30340;&#22238;&#24212;&#31216;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#21253;&#21547;&#25935;&#24863;&#20449;&#24687;&#65292;&#21487;&#33021;&#20250;&#32473;&#25105;&#20204;&#30340;&#31454;&#20105;&#23545;&#25163;&#24102;&#26469;&#21830;&#19994;&#20248;&#21183;&#65292;&#24182;&#25439;&#23475;&#25105;&#20204;&#30340;&#21512;&#20316;&#20249;&#20276;&#20851;&#31995;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292; &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/business/pricewaterhousecoopers"&gt;&#26222;&#21326;&#27704;&#36947;&lt;/a&gt;&#25215;&#35748;&#21478;&#19968;&#36215;&#20005;&#37325;&#30340;&#21033;&#30410;&#20914;&#31361;&#36829;&#35268;&#34892;&#20026;&#65292;&#20294;&#28548;&#28165;&#35828;&#36825;&#24182;&#19981;&#28041;&#21450;&#28389;&#29992;&#25919;&#24220;&#20449;&#24687;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 10:52:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#31934;&#31070;&#31185;&#21307;&#29983;&#25512;&#21160;&#21307;&#30103;&#20445;&#38505;&#34917;&#36148;&#27695;&#33018;&#37230;&#27835;&#30103;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;</title><link>https://www.theguardian.com/australia-news/2023/jul/14/australian-psychiatrists-push-for-medicare-to-subsidise-ketamine-for-treatment-resistant-depression</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T02:01:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4032f91d3af546d7f83f04fc26257bc696bcfcfb/0_394_6900_4140/master/6900.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85f9098338b71e171a656ff367baf640" alt=""&gt;&#22312;&#28595;&#22823;&#21033;&#20122;&#30340;&#19968;&#39033;&#30740;&#31350;&#20013;&#65292;&#30740;&#31350;&#20154;&#21592;&#21521;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#24739;&#32773;&#27880;&#23556;&#27695;&#33018;&#37230;&#12290;&#26381;&#29992;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#30340;&#24739;&#32773;&#20013;&#65292;&#26377;&#20116;&#20998;&#20043;&#19968;&#34920;&#31034;&#20182;&#20204;&#19981;&#20877;&#24739;&#26377;&#20020;&#24202;&#25233;&#37057;&#30151;&#65292;&#32780;&#23433;&#24944;&#21058;&#32452;&#30340;&#36825;&#19968;&#27604;&#20363;&#20026; 2%&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#35797;&#39564;&#32467;&#26524;&#21457;&#29616;&#35813;&#33647;&#29289;&#30340;&#20302;&#25104;&#26412;&#29256;&#26412;&#21487;&#20197;&#27835;&#30103;&#20005;&#37325;&#25233;&#37057;&#30151;&#65292;&#28595;&#22823;&#21033;&#20122;&#31934;&#31070;&#31185;&#21307;&#29983;&#26368;&#39640;&#26426;&#26500;&#25903;&#25345;&#30340;&#30740;&#31350;&#20154;&#21592;&#24050;&#30003;&#35831;&#30001;&#21307;&#30103;&#20445;&#38505;&#34917;&#36148;&#27695;&#33018;&#37230;&#27835;&#30103;&#25233;&#37057;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#28595;&#22823;&#21033;&#20122;&#26377;&#26102;&#20250;&#24320;&#20986;S-&#27695;&#33018;&#37230;&#40763;&#21943;&#38654;&#21058;&#26469;&#27835;&#30103;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#65292;&#20294;&#27599;&#21058;&#36153;&#29992;&#32422;&#20026;800&#28595;&#20803;&#65292;&#21152;&#19978;&#21672;&#35810;&#36153;&#29992;&#65292;&#24739;&#32773;&#21487;&#20197;&#25903;&#20184;&#32422;1,150&#28595;&#20803;&#30340;&#27835;&#30103;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#24713;&#23612;&#26032;&#21335;&#23041;&#23572;&#22763;&#22823;&#23398;&#21644;&#40657;&#29399;&#30740;&#31350;&#25152;&#30340; Colleen Loo &#25945;&#25480;&#39046;&#23548;&#30340;&#30740;&#31350;&#20154;&#21592;&#35797;&#39564;&#20102;&#19968;&#31181;&#25104;&#26412;&#36739;&#20302;&#30340;&#36890;&#29992;&#27695;&#33018;&#37230;&#65292;&#36890;&#36807;&#30382;&#19979;&#23567;&#27880;&#23556;&#32473;&#33647;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/01/australian-psychiatrists-can-now-prescribe-mdma-and-psilocybin-who-can-access-them-and-how-do-they-work"&gt;&#28595;&#22823;&#21033;&#20122;&#31934;&#31070;&#31185;&#21307;&#29983;&#29616;&#22312;&#21487;&#20197;&#24320; MDMA &#21644;&#35064;&#30422;&#33735;&#32032;&#22788;&#26041;&#65306;&#35841;&#21487;&#20197;&#20351;&#29992;&#23427;&#20204;&#20197;&#21450;&#23427;&#20204;&#22914;&#20309;&#21457;&#25381;&#20316;&#29992;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#30740;&#31350;&#65292;&#27604;&#36739;&#36890;&#29992;&#27695;&#33018;&#37230;&#65288;&#31216;&#20026;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#65289;&#19982;&#23433;&#24944;&#21058;&#27835;&#30103;&#20005;&#37325;&#25233;&#37057;&#30151;&#30340;&#25928;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#25307;&#21215;&#20102; 179 &#21517;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#24739;&#32773;&#65292;&#20182;&#20204;&#35201;&#20040;&#27880;&#23556;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#65288;&#29616;&#24050;&#24191;&#27867;&#29992;&#20316;&#40635;&#37257;&#21644;&#38215;&#38745;&#33647;&#29289;&#65289;&#65292;&#35201;&#20040;&#27880;&#23556;&#23433;&#24944;&#21058;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24944;&#21058;&#26159;&#19968;&#31181;&#21517;&#20026;&#21674;&#36798;&#21777;&#20177;&#30340;&#33647;&#29289;&#65292;&#36873;&#25321;&#23427;&#26159;&#22240;&#20026;&#23427;&#20063;&#20250;&#20135;&#29983;&#38215;&#38745;&#20316;&#29992;&#65292;&#20351;&#21442;&#19982;&#32773;&#19981;&#22826;&#21487;&#33021;&#30693;&#36947;&#20182;&#20204;&#26381;&#29992;&#30340;&#26159;&#21738;&#31181;&#33647;&#29289;&#12290;&#30740;&#31350;&#20154;&#21592;&#20063;&#19981;&#30693;&#36947;&#24739;&#32773;&#25509;&#21463;&#20102;&#21738;&#31181;&#33647;&#29289;&#65292;&#36825;&#34987;&#31216;&#20026;&#21452;&#30450;&#35797;&#39564;&#65292;&#20197;&#38477;&#20302;&#20559;&#20506;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#19982;&#32773;&#27599;&#21608;&#22312;&#35786;&#25152;&#25509;&#21463;&#20004;&#27425;&#27880;&#23556;&#65292;&#24182;&#25509;&#21463;&#32422;&#20004;&#20010;&#23567;&#26102;&#30340;&#30417;&#27979;&#12290;&#27835;&#30103;&#25345;&#32493;&#20102;&#19968;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#25253;&#21517;&#21442;&#21152;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#19978;&#21320;&#21644;&#19979;&#21320;&#20813;&#36153;&#27963;&#21160;&lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt; &lt;/a&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#29992;&#20110;&#27599;&#26085;&#26032;&#38395;&#32508;&#36848;&#30340;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#25509;&#21463;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#27835;&#30103;&#30340;&#24739;&#32773;&#20013;&#26377;&#20116;&#20998;&#20043;&#19968;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#26368;&#21518;&#19968;&#27425;&#26381;&#33647;&#21518;&#30340;&#22235;&#22825;&#20869;&#19981;&#20877;&#20986;&#29616;&#20020;&#24202;&#25233;&#37057;&#30151;&#65292;&#32780;&#23433;&#24944;&#21058;&#32452;&#30340;&#36825;&#19968;&#27604;&#20363;&#20026; 2%&#12290;&lt;/p&gt;&lt;p&gt;&#19982; S-&#27695;&#33018;&#37230;&#31867;&#20284;&#30740;&#31350;&#30340;&#21442;&#19982;&#32773;&#30456;&#27604;&#65292;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#30740;&#31350;&#30340;&#21442;&#19982;&#32773;&#22312;&#27835;&#30103;&#21069;&#30340;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#21457;&#29983;&#29575;&#20063;&#26356;&#39640;&#12290;&#22806;&#28040;&#26059;&#30740;&#31350;&#20013;&#36817;&#22235;&#20998;&#20043;&#19968;&#30340;&#21442;&#19982;&#32773;&#23545;&#20043;&#21069;&#30340;&#27835;&#30103;&#27809;&#26377;&#21453;&#24212;&#65292;&#21253;&#25324;&#25239;&#25233;&#37057;&#33647;&#12289;&#35848;&#35805;&#30103;&#27861;&#21644;/&#25110;&#30005;&#20241;&#20811;&#30103;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32467;&#26524;&lt;a href="https://doi.org/10.1192/bjp.2023.79"&gt;&#20110;&#21608;&#20116;&#21457;&#34920;&#22312;&#12298;&#33521;&#22269;&#31934;&#31070;&#30149;&#23398;&#26434;&#24535;&#12299;&#19978;&lt;/a&gt;&#65292;&#19982;&#20351;&#29992; S-&#27695;&#33018;&#37230;&#40763;&#21943;&#38654;&#21058;&#27835;&#30103;&#25233;&#37057;&#30151;&#30340;&#30740;&#31350;&#20013;&#21457;&#29616;&#30340;&#32531;&#35299;&#29575;&#30456;&#20284;&#12290;&#20294;&#22806;&#28040;&#26059;&#27695;&#33018;&#37230;&#27599;&#27425;&#27880;&#23556;&#30340;&#36153;&#29992;&#20165;&#20026; 5 &#32654;&#20803;&#65292;&#23613;&#31649;&#22312;&#20020;&#24202;&#35797;&#39564;&#20043;&#22806;&#25509;&#21463;&#35813;&#33647;&#29289;&#30340;&#24739;&#32773;&#38500;&#27492;&#20043;&#22806;&#36824;&#35201;&#25903;&#20184;&#32422; 350 &#32654;&#20803;&#30340;&#21672;&#35810;&#21644;&#30417;&#27979;&#36153;&#29992;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#29616;&#22312;&#27491;&#22312;&#21521; Medicare &#30003;&#35831;&#21307;&#30103;&#20445;&#38505;&#65292;&#35813;&#30003;&#35831;&#30001; Black Dog Institute &#20197;&#21450;&#28595;&#22823;&#21033;&#20122;&#21644;&#26032;&#35199;&#20848;&#30343;&#23478;&#31934;&#31070;&#30149;&#23398;&#38498;&#25903;&#25345;&#65292;&#30003;&#35831; Medicare &#39033;&#30446;&#32534;&#21495;&#65292;&#20197;&#36164;&#21161;&#27695;&#33018;&#37230;&#27835;&#30103;&#25233;&#37057;&#30151;&#30340;&#27835;&#30103;&#36153;&#29992;&#65292;&#8221;Loo &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#23558;&#21253;&#25324;&#33647;&#29289;&#30340;&#25152;&#26377;&#36882;&#36865;&#26041;&#27861;&#21644;&#24418;&#24335;&#65292;&#21253;&#25324;&#40763;&#21943;&#38654;&#21058;&#21644;&#20302;&#25104;&#26412;&#27880;&#23556;&#21058;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#20110;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#24739;&#32773;&#26469;&#35828;&#65292;&#27695;&#33018;&#37230;&#26159;&#19968;&#31181;&#26497;&#22909;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#20294;&#29616;&#22312;&#33719;&#24471;&#30340;&#20027;&#35201;&#38556;&#30861;&#26159;&#20154;&#20204;&#36127;&#25285;&#19981;&#36215;&#36153;&#29992;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#25552;&#20986;&#36825;&#19968;&#30003;&#35831;&#30340;&#21407;&#22240;&#65292;&#8221;Loo &#35828;&#12290; &#8220;&#25105;&#38750;&#24120;&#24076;&#26395;&#22312;&#19968;&#20004;&#24180;&#20869;&#65292;&#27835;&#30103;&#23558;&#30001;&#21307;&#30103;&#20445;&#38505;&#36164;&#21161;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/jul/03/can-diabetes-and-weight-loss-drug-ozempic-break-addictions-too"&gt;&#31958;&#23615;&#30149;&#21644;&#20943;&#32933;&#33647; Ozempic &#20063;&#33021;&#25106;&#38500;&#27602;&#30270;&#21527;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; Loo &#34920;&#31034;&#65292;&#38656;&#35201;&#36827;&#19968;&#27493;&#30740;&#31350;&#26469;&#20102;&#35299;&#27835;&#30103;&#25928;&#26524;&#26159;&#21542;&#25345;&#20037;&#12290;&#22905;&#25958;&#20419;&#25233;&#37057;&#30151;&#24739;&#32773;&#19981;&#35201;&#21521;&#20840;&#31185;&#21307;&#29983;&#23547;&#27714;&#27695;&#33018;&#37230;&#27835;&#30103;&#65292;&#24182;&#34920;&#31034;&#22914;&#26524;&#20154;&#20204;&#35748;&#20026;&#33258;&#24049;&#24739;&#26377;&#25233;&#37057;&#30151;&#65292;&#20182;&#20204;&#24212;&#35813;&#39318;&#20808;&#19982;&#20840;&#31185;&#21307;&#29983;&#25506;&#35752;&#26367;&#20195;&#27835;&#30103;&#26041;&#26696;&#65292;&#20363;&#22914;&#25913;&#21464;&#29983;&#27963;&#26041;&#24335;&#21644;&#25509;&#21463;&#24515;&#29702;&#23398;&#23478;&#27835;&#30103;&#65292;&#28982;&#21518;&#20877;&#36716;&#20171;&#32473;&#31934;&#31070;&#31185;&#21307;&#29983;&#36827;&#34892;&#25506;&#32034;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#23384;&#22312;&#65292;&#21487;&#36873;&#25321;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#35828;&#65292;&#20351;&#29992;&#27695;&#33018;&#37230;&#30340;&#31934;&#31070;&#31185;&#21307;&#29983;&#26368;&#22909;&#25509;&#21463;&#39069;&#22806;&#30340;&#22521;&#35757;&#65292;&#21253;&#25324;&#22914;&#20309;&#23433;&#20840;&#22320;&#32473;&#33647;&#21644;&#30417;&#27979;&#24739;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#26031;&#23041;&#26412;&#24515;&#29702;&#20581;&#24247;&#20013;&#24515;&#30340;&#35748;&#30693;&#31070;&#32463;&#24515;&#29702;&#23398;&#23478;&#12289;&#19987;&#38376;&#30740;&#31350;&#27835;&#30103;&#25269;&#25239;&#30340;&#33487;&#29642;&#183;&#32599;&#22622;&#23572;&#25945;&#25480;&#34920;&#31034;&#65292;&#21346;&#30340;&#30740;&#31350;&#26159;&#8220;&#20197;&#26368;&#39640;&#30340;&#31185;&#23398;&#26631;&#20934;&#21644;&#20005;&#35880;&#24615;&#8221;&#36827;&#34892;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#22622;&#23572;&#35828;&#65306;&#8220;&#23545;&#20110;&#38590;&#27835;&#24615;&#25233;&#37057;&#30151;&#26469;&#35828;&#65292;&#32467;&#26524;&#33267;&#20851;&#37325;&#35201;&#65292;&#25454;&#25105;&#20204;&#25152;&#30693;&#65292;&#36825;&#20123;&#20154;&#24050;&#32463;&#23581;&#35797;&#20102;&#19968;&#20999;&#26041;&#27861;&#24182;&#19988;&#32477;&#26395;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#31181;&#27835;&#30103;&#20026;&#37027;&#20123;&#36523;&#20307;&#38750;&#24120;&#19981;&#36866;&#30340;&#20154;&#24102;&#26469;&#20102;&#24076;&#26395;&#12290;&#24456;&#39640;&#20852;&#30475;&#21040;&#36825;&#39033;&#24037;&#20316;&#23613;&#24555;&#36716;&#21270;&#20026;&#20020;&#24202;&#23454;&#36341;&#12290;&#8221;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;em&gt;&#20840;&#22825; 24 &#23567;&#26102;&#21487;&#32852;&#31995;&#21361;&#26426;&#25903;&#25345;&#26381;&#21153;&#65306;&#29983;&#21629;&#32447; 13 11 14&#65307;&#33258;&#26432;&#22238;&#30005;&#26381;&#21153; 1300 659 467&#65307;&#20799;&#31461;&#24110;&#21161;&#28909;&#32447; 1800 55 1800&#65307;&#28595;&#22823;&#21033;&#20122;&#30007;&#22763;&#28909;&#32447; 1300 78 99 78&#65307;&#30887;&#28023;&#34013;&#22825; 1300 22 4636&lt;/em&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 14 Jul 2023 10:22:01 +0800</pubDate></item><item><title>&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#20986;&#29616;&#22312;&#22823;&#38506;&#23457;&#22242;&#38754;&#21069;&#65292;&#35848;&#35770;&#29305;&#26391;&#26222;&#25512;&#32763;&#36873;&#20030;&#30340;&#21162;&#21147;</title><link>https://www.theguardian.com/us-news/2023/jul/13/jared-kushner-testify-grand-jury</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T01:25:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/16dc8880dcf39137e02e861a6173824a52128c3c/0_47_3500_2100/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bfc5ab01b69dd296f5e14cefc7624741" alt=""&gt;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222;&#30340;&#33900;&#31036;&#22312;&#32445;&#32422;&#20030;&#34892;&#65307;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21644;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222;&#30340;&#22899;&#20799;&#20234;&#19975;&#21345;&#183;&#29305;&#26391;&#26222;&#21644;&#22905;&#30340;&#19976;&#22827;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#25269;&#36798;&#32445;&#32422;&#24066;&#22307;&#25991;&#26862;&#29305;&#183;&#36153;&#38647;&#23572;&#25945;&#22530;&#21442;&#21152;&#32654;&#22269;&#21069;&#24635;&#32479;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#31532;&#19968;&#20219;&#22971;&#23376;&#12289;&#31038;&#20250;&#21517;&#27969;&#20234;&#19975;&#23068;&#183;&#29305;&#26391;&#26222;&#30340;&#33900;&#31036;&#65292;&#32654;&#22269;&#65292;2022 &#24180; 7 &#26376; 20 &#26085;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#23186;&#20307;&#21608;&#22235;&#25253;&#36947;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#22899;&#23167;&#36158;&#37324;&#24503;&#183;&#24211;&#20160;&#32435;&#26159;&#26368;&#36817;&#20960;&#21608;&#22312;&#22823;&#38506;&#23457;&#22242;&#38754;&#21069;&#23601;&#36825;&#20301;&#21069;&#24635;&#32479;&#25512;&#32763; 2020 &#24180;&#22823;&#36873;&#30340;&#21162;&#21147;&#20316;&#35777;&#30340;&#20960;&#20301;&#35777;&#20154;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&lt;a href="https://www.nytimes.com/2023/07/13/us/politics/kushner-grand-jury-trump.html"&gt;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt;&#25588;&#24341;&#19968;&#20301;&#30693;&#24773;&#20154;&#22763;&#30340;&#35805;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#21069;&#30333;&#23467;&#39038;&#38382;&#24211;&#20160;&#32435;&#19978;&#20010;&#26376;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#32852;&#37030;&#27861;&#38498;&#20316;&#35777;&#26102;&#34920;&#31034;&#65292;&#20182;&#30340;&#21360;&#35937;&#26159;&#29305;&#26391;&#26222;&#30830;&#23454;&#30456;&#20449; 2020 &#24180;&#22823;&#36873;&#34987;&#31363;&#21462;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/13/donald-trump-trial-delay-prosecutors-object"&gt;&#21496;&#27861;&#37096;&#34920;&#31034;&#8220;&#27809;&#26377;&#20381;&#25454;&#8221;&#25512;&#36831;&#29305;&#26391;&#26222;&#30340;&#26426;&#23494;&#25991;&#20214;&#23457;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://www.cnn.com/2023/07/13/politics/jared-kushner-january-6-grand-jury-testimony/index.html"&gt;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#35777;&#23454;&#20102;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#30340;&#25253;&#36947;&#65292;&#25253;&#36947;&#31216;&#21069;&#29305;&#26391;&#26222;&#21161;&#25163;&#38669;&#26222;&#183;&#24076;&#20811;&#26031;&#20063;&#22312;&#22823;&#38506;&#23457;&#22242;&#38754;&#21069;&#20316;&#35777;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#30340;&#20854;&#20182;&#21069;&#30431;&#21451;&#24050;&#32463;&#20986;&#29616;&#22312;&#22823;&#38506;&#23457;&#22242;&#38754;&#21069;&#12290;&#22235;&#26376;&#20221;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/apr/27/mike-pence-testifies-donald-trump-january-6"&gt;&#36808;&#20811;&#183;&#24429;&#26031;&lt;/a&gt;&#38381;&#38376;&#20316;&#35777;&#20102;&#19971;&#20010;&#23567;&#26102;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#22312;&#35813;&#26696;&#20013;&#21521;&#26816;&#23519;&#23448;&#36879;&#38706;&#30340;&#32454;&#33410;&#20173;&#19981;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21435;&#24180;11&#26376;&#34987;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#20219;&#21629;&#65292;&#25509;&#25163;&#21496;&#27861;&#37096;&#20004;&#39033;&#28041;&#21450;&#29305;&#26391;&#26222;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#36215;&#26696;&#20214;&#20013;&#65292;&#29305;&#26391;&#26222;&#22240; 2021 &#24180; 1 &#26376;&#31163;&#24320;&#30333;&#23467;&#21518;&#22788;&#29702;&#26426;&#23494;&#25991;&#20214;&#32780;&#34987;&#36215;&#35785;&#12290;&#20182;&#25298;&#19981;&#19981;&#35748;&#32618;&#12290;&#31532;&#20108;&#20010;&#26159;&#23545;&#25512;&#32763;&#29305;&#26391;&#26222;&#36755;&#32473;&#27665;&#20027;&#20826;&#20154;&#20052;&#183;&#25308;&#30331;&#30340;2020&#24180;&#32654;&#22269;&#22823;&#36873;&#32467;&#26524;&#30340;&#35843;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#21457;&#35328;&#20154;&#25298;&#32477;&#23545;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#30340;&#25253;&#36947;&#21457;&#34920;&#35780;&#35770;&#12290;&#26410;&#33021;&#31435;&#21363;&#32852;&#31995;&#21040;&#24211;&#20160;&#32435;&#30340;&#20195;&#34920;&#32622;&#35780;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#26159; 2024 &#24180;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#31454;&#36873;&#20013;&#30340;&#39046;&#36305;&#32773;&#65292;&#20182;&#38754;&#20020;&#30528;&#36234;&#26469;&#36234;&#22810;&#30340;&#27861;&#24459;&#38382;&#39064;&#12290;&#32445;&#32422;&#24066;&#26816;&#23519;&#23448;&#20110; 4 &#26376;&#23545;&#20182;&#25552;&#20986;&#25351;&#25511;&#65292;&#25351;&#25511;&#20182;&#28041;&#23244; 2016 &#24180;&#21521;&#19968;&#21517;&#25104;&#20154;&#30005;&#24433;&#26126;&#26143;&#25903;&#20184;&#23553;&#21475;&#36153;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22810;&#27425;&#38169;&#35823;&#22320;&#22768;&#31216;&#33258;&#24049;&#36194;&#24471;&#20102;2020&#24180;&#22823;&#36873;&#65292;&#32780;&#25308;&#30331;&#30340;&#32988;&#21033;&#26159;&#30001;&#20110;&#33310;&#24330;&#36896;&#25104;&#30340;&#12290;&#29305;&#26391;&#26222;&#30340;&#25903;&#25345;&#32773;&#20110; 2021 &#24180; 1 &#26376; 6 &#26085;&#34989;&#20987;&#32654;&#22269;&#22269;&#20250;&#22823;&#21414;&#65292;&#35797;&#22270;&#38459;&#27490;&#22269;&#20250;&#35748;&#35777;&#25308;&#30331;&#30340;&#32988;&#21033;&#65292;&#20294;&#22833;&#36133;&#20102;&#12290;&#21496;&#27861;&#37096;&#26412;&#21608;&#19968;&#21453;&#31435;&#22330;&#65292;&#34920;&#31034;&#29305;&#26391;&#26222;&#21487;&#33021;&#22240;&#20182;&#23545;&#20316;&#23478; E&#183;&#35753;&#183;&#21345;&#32599;&#23572;&#30340;&#35328;&#35770;&#25215;&#25285;&#20010;&#20154;&#36131;&#20219;&#65292;&#21345;&#32599;&#23572;&#31216;&#20182;&#22312; 90 &#24180;&#20195;&#20013;&#26399;&#23545;&#22905;&#36827;&#34892;&#20102;&#24615;&#25915;&#20987;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 09:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#21542;&#20915;&#32852;&#21512;&#22269;&#21327;&#35758;&#21518;&#21465;&#21033;&#20122;&#37325;&#26032;&#24320;&#25918;&#37325;&#35201;&#25588;&#21161;&#36208;&#24266;</title><link>https://www.theguardian.com/world/2023/jul/14/syria-reopens-key-aid-corridor-after-russian-veto-of-un-deal</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T00:48:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b32764508f4786d55ed204645a29fb03fa706daf/0_379_5681_3409/master/5681.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bfc775748972fd887492015737e7ac62" alt=""&gt;&#26412;&#21608;&#65292;&#24037;&#20154;&#20204;&#22312;&#21465;&#21033;&#20122;&#19982;&#22303;&#32819;&#20854;&#36793;&#22659;&#21475;&#23736;&#38468;&#36817;&#30340;&#19968;&#20010;&#20179;&#24211;&#21368;&#19979;&#19968;&#34955;&#34955;&#25588;&#21161;&#29289;&#36164;&lt;/div&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#39547;&#32852;&#21512;&#22269;&#22823;&#20351;&#34920;&#31034;&#65292;&#21465;&#21033;&#20122;&#23558;&#20801;&#35768;&#20154;&#36947;&#20027;&#20041;&#25588;&#21161;&#36890;&#36807;&#20854;&#20027;&#35201;&#36807;&#22659;&#28857;&#36827;&#20837;&#21467;&#20891;&#25511;&#21046;&#22320;&#21306;&#65292;&#37325;&#26032;&#24320;&#25918;&#22240;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&#38519;&#20837;&#20725;&#23616;&#32780;&#20851;&#38381;&#30340;&#28192;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#20351;&#24052;&#33832;&#22982;&#183;&#33832;&#24052;&#26684;&#21578;&#35785;&#35760;&#32773;&#65292;&#22823;&#39532;&#22763;&#38761;&#24050;&#20570;&#20986;&#19968;&#39033;&#8220;&#20027;&#26435;&#20915;&#23450;&#8221;&#65292;&#20801;&#35768;&#25588;&#21161;&#20174;&#22303;&#32819;&#20854;&#36890;&#36807;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#30340;&#24052;&#21340;&#21704;&#29926;&#36807;&#22659;&#28857;&#36890;&#36807;&#38470;&#36335;&#36816;&#36755;&#65292;&#20026;&#26399;&#20845;&#20010;&#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#22235;&#34920;&#31034;&#65292;&#20182;&#20026;&#27492;&#33268;&#20989;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#21644;&#23433;&#29702;&#20250;&#12290;&#21476;&#29305;&#38647;&#26031;&#30340;&#21457;&#35328;&#20154;&#26031;&#33922;&#33452;&#183;&#26460;&#38597;&#37324;&#20811;&#34920;&#31034;&#65292;&#32852;&#21512;&#22269;&#27491;&#22312;&#30740;&#31350;&#33832;&#24052;&#26684;&#30340;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21033;&#29992;&#32852;&#21512;&#22269;&#23433;&#29702;&#20250;&lt;a href="https://www.theguardian.com/world/2023/jul/11/cross-border-aid-to-syria-blocked-in-act-of-utter-cruelty-by-russia-at-un-vote"&gt;&#30340;&#21542;&#20915;&#26435;&#38459;&#27490;&#20102;&#25588;&#21161;&#36208;&#24266;&#30340;&#20026;&#26399;&#20061;&#20010;&#26376;&#30340;&#24310;&#26399;&#65292;&#35813;&#36208;&#24266;&#26088;&#22312;&#24110;&#21161;&#29983;&#27963;&#22312;&#21467;&#20891;&#25511;&#21046;&#30340;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#30340;400&#19975;&#20154;&#65292;&#38543;&#21518;&#20420;&#32599;&#26031;&#34987;&#25351;&#25511;&#8220;&#26497;&#20854;&#27531;&#24525;&#8221;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/11/cross-border-aid-to-syria-blocked-in-act-of-utter-cruelty-by-russia-at-un-vote"&gt;&#20420;&#32599;&#26031;&#22312;&#32852;&#21512;&#22269;&#25237;&#31080;&#20013;&#20197;&#8220;&#26497;&#20854;&#27531;&#24525;&#30340;&#34892;&#20026;&#8221;&#38459;&#27490;&#20102;&#23545;&#21465;&#21033;&#20122;&#30340;&#36328;&#22659;&#25588;&#21161;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25285;&#20219; 7 &#26376;&#20221;&#23433;&#29702;&#20250;&#20027;&#24109;&#30340;&#33521;&#22269;&#22823;&#20351;&#33453;&#33453;&#25289;&#183;&#20237;&#24503;&#27779;&#24503; (Barbara Woodward) &#22312;&#20250;&#35758;&#32467;&#26463;&#21518;&#34920;&#31034;&#65306;&#8220;&#24403;&#21153;&#20043;&#24613;&#26159;&#35753;&#25588;&#21161;&#20877;&#27425;&#24555;&#36895;&#27969;&#21521;&#38656;&#35201;&#25588;&#21161;&#30340;&#20154;&#65292;&#28982;&#21518;&#30830;&#23450;&#25588;&#21161;&#30340;&#26410;&#26469;&#12290;&#8221;&#21465;&#21033;&#20122;&#22823;&#20351;&#23459;&#24067;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22914;&#26524;&#27809;&#26377;&#32852;&#21512;&#22269;&#30340;&#30417;&#30563;&#65292;&#36825;&#26465;&#37325;&#35201;&#29983;&#21629;&#32447;&#30340;&#25511;&#21046;&#26435;&#23601;&#20132;&#32473;&#20102;&#23545;&#21465;&#21033;&#20122;&#20154;&#27665;&#30340;&#33510;&#38590;&#36127;&#26377;&#36131;&#20219;&#30340;&#20154;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#27779;&#24503;&#34920;&#31034;&#65292;&#26681;&#25454;&#32852;&#21512;&#22269;&#30340;&#26087;&#23433;&#25490;&#65292;&#36890;&#36807; Bab al-Hawa &#30340;&#25588;&#21161;&#26377;&#8220;&#40644;&#37329;&#26631;&#20934;&#8221;&#30417;&#25511;&#65292;&#20197;&#30830;&#20445;&#25588;&#21161;&#19981;&#20250;&#34987;&#36716;&#31227;&#21040;&#26377;&#38656;&#35201;&#30340;&#20154;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36890;&#36807; 2014 &#24180;&#24320;&#22987;&#30340;&#19968;&#39033;&#23433;&#25490;&#65292;&#32852;&#21512;&#22269;&#20027;&#35201;&#36890;&#36807; Bab al-Hawa &#36807;&#22659;&#28857;&#32463;&#37051;&#22269;&#22303;&#32819;&#20854;&#21521;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#36816;&#36865;&#25937;&#25588;&#29289;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20801;&#35768;&#36825;&#19968;&#26426;&#21046;&#22312;&#26410;&#32463;&#22823;&#39532;&#22763;&#38761;&#25480;&#26435;&#30340;&#24773;&#20917;&#19979;&#36816;&#20316;&#30340;&#32852;&#21512;&#22269;&#21327;&#35758;&#20110;&#21608;&#19968;&#21040;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#21608;&#20108;&#21542;&#20915;&#20102;&#23558;&#35813;&#21327;&#35758;&#24310;&#38271;&#20061;&#20010;&#26376;&#30340;&#20915;&#23450;&#65292;&#38543;&#21518;&#22312;&#32445;&#32422;&#32852;&#21512;&#22269;&#24635;&#37096;&#20030;&#34892;&#30340;&#25237;&#31080;&#20013;&#26410;&#33021;&#32858;&#38598;&#36275;&#22815;&#30340;&#31080;&#25968;&#36890;&#36807;&#24310;&#38271;&#20845;&#20010;&#26376;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#34429;&#28982; Bab al-Hawa &#36807;&#22659;&#28857;&#20851;&#38381;&#65292;&#20294;&#21478;&#22806;&#20004;&#20010;&#36807;&#22659;&#28857;&#20173;&#22312;&#36816;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#24635;&#32479;&#24052;&#27801;&#23572;&#183;&#38463;&#33832;&#24503;&#22312;&#20108;&#26376;&#20221;&#22303;&#32819;&#20854;&#21644;&#21465;&#21033;&#20122;&#35199;&#21271;&#37096;&#21457;&#29983;&#22320;&#38663;&#23548;&#33268;&#25968;&#19975;&#20154;&#27515;&#20129;&#21518;&#24320;&#25918;&#20102;&#36825;&#20123;&#35774;&#26045;&#12290;&#20294; 85% &#30340;&#25588;&#21161;&#29289;&#36164;&#26159;&#36890;&#36807; Bab al-Hawa &#21040;&#36798;&#21467;&#20891;&#25511;&#21046;&#22320;&#21306;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#39532;&#22763;&#38761;&#32463;&#24120;&#35892;&#36131;&#25552;&#20379;&#25588;&#21161;&#20405;&#29359;&#20854;&#20027;&#26435;&#65292;&#32780;&#20420;&#32599;&#26031;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#21066;&#24369;&#36825;&#39033;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#26159;&#22823;&#39532;&#22763;&#38761;&#30340;&#20027;&#35201;&#30431;&#21451;&#65292;&#33258; 2015 &#24180;&#20197;&#26469;&#23545;&#21465;&#21033;&#20122;&#30340;&#24178;&#39044;&#24110;&#21161;&#25197;&#36716;&#20102;&#23616;&#21183;&#65292;&#23545;&#21465;&#21033;&#20122;&#25919;&#26435;&#26377;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#21465;&#21033;&#20122;&#20914;&#31361;&#24050;&#36896;&#25104;&#36229;&#36807; 50 &#19975;&#20154;&#27515;&#20129;&#65292;&#25968;&#30334;&#19975;&#20154;&#27969;&#31163;&#22833;&#25152;&#65292;&#24182;&#20005;&#37325;&#30772;&#22351;&#20102;&#35813;&#22269;&#30340;&#22522;&#30784;&#35774;&#26045;&#21644;&#24037;&#19994;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 09:22:01 +0800</pubDate></item><item><title>&#27946;&#27700;&#12289;&#40857;&#21367;&#39118;&#12289;&#39640;&#28201;&#65306;&#39044;&#35745;&#32654;&#22269;&#21508;&#22320;&#23558;&#20986;&#29616;&#26356;&#22810;&#26497;&#31471;&#22825;&#27668;</title><link>https://www.theguardian.com/world/2023/jul/13/more-extreme-weather-across-us</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T00:53:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4ca50fbeec2c85cf9d8dc0f406cdc73ba03c1a81/0_0_4930_3287/master/4930.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=36f7a907e4a320d31b867355064d06de" alt=""&gt; 2023 &#24180; 7 &#26376; 12 &#26085;&#26143;&#26399;&#19977;&#65292;&#22312;&#20315;&#33945;&#29305;&#24030;&#24052;&#37324;&#65292;&#19968;&#36742;&#23567;&#22411;&#25302;&#25289;&#26426;&#22312;&#27946;&#27700;&#22581;&#22622;&#34903;&#36947;&#26102;&#28165;&#38500;&#19968;&#23478;&#20225;&#19994;&#30340;&#31215;&#27700;&#12290;&#22312;&#19968;&#22330;&#20004;&#22825;&#20869;&#20542;&#30406;&#20102;&#36817;&#20004;&#20010;&#26376;&#30340;&#38477;&#38632;&#30340;&#26292;&#39118;&#38632;&#20043;&#21518;&#65292;&#20315;&#33945;&#29305;&#24030;&#20154;&#27491;&#22312;&#28165;&#29702;&#27946;&#27700;&#20013;&#30340;&#31215;&#27700;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#20174;&#19996;&#28023;&#23736;&#21040;&#35199;&#28023;&#23736;&#37117;&#38754;&#20020;&#30528;&#26356;&#21152;&#26497;&#31471;&#30340;&#22825;&#27668;&#65292;&#28909;&#28010;&#34989;&#20987;&#20102;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#65292;&#20013;&#35199;&#37096;&#21644;&#19996;&#37096;&#22320;&#21306;&#30340;&#40857;&#21367;&#39118;&#39044;&#35745;&#23558;&#26377;&#26356;&#22810;&#38477;&#38632;&#65292;&#22240;&#20026;&#21382;&#21490;&#24615;&#30340;&#27946;&#27700;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#20315;&#33945;&#29305;&#24030;&#30340;&#23621;&#27665;&#26368;&#36817;&#20960;&#22825;&#20173;&#22312;&#36973;&#21463;&#21361;&#38505;&#22825;&#27668;&#30340;&#34989;&#20987;&#65292;&#20182;&#20204;&#27491;&#22312;&#20026;&#35813;&#22320;&#21306;&#26368;&#26089;&#20110;&#21608;&#22235;&#26202;&#19978;&#24320;&#22987;&#30340;&#21478;&#19968;&#36718;&#20005;&#37325;&#39118;&#26292;&#20570;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/13/vermont-wildlife-historic-flooding"&gt;&#8220;&#32477;&#23545;&#21490;&#26080;&#21069;&#20363;&#8221;&#65306;&#20315;&#33945;&#29305;&#24030;&#37326;&#29983;&#21160;&#29289;&#20063;&#21463;&#21040;&#21382;&#21490;&#24615;&#27946;&#27700;&#30340;&#24433;&#21709;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35813;&#24030;&#21382;&#21490;&#24615;&#30340;&#27946;&#27700;&#25439;&#22351;&#20102;&#25968;&#20197;&#21315;&#35745;&#30340;&#25151;&#23627;&#12289;&#20225;&#19994;&#21644;&#36947;&#36335;&#65292;&#24182;&#23548;&#33268;&#19968;&#20123;&#23621;&#27665;&#38519;&#20837;&#22256;&#22659;&#12290;&#24030;&#21355;&#29983;&#37096;&#38376;&#30830;&#35748;&#20102;&#19968;&#20363;&#27515;&#20129;&#30149;&#20363;&#65292;&#20026;&#19968;&#21517; 63 &#23681;&#30007;&#23376;&#22312;&#23478;&#20013;&#28346;&#27700;&#36523;&#20129;&#12290;&#26497;&#31471;&#39118;&#26292;&#23548;&#33268; 200 &#22810;&#20154;&#27425;&#25937;&#25588;&#21644; 100 &#22810;&#20154;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27946;&#27700;&#36864;&#21435;&#65292;&#27700;&#22365;&#21608;&#22235;&#24471;&#20197;&#22362;&#23432;&#65292;&#26356;&#22810;&#36947;&#36335;&#37325;&#26032;&#24320;&#25918;&#12290;&#20294;&#39044;&#35745;&#21608;&#22235;&#26202;&#38388;&#65292;&#24378;&#38647;&#26292;&#23558;&#36827;&#20837;&#35813;&#24030;&#37096;&#20998;&#22320;&#21306;&#65292;&#21487;&#33021;&#24341;&#21457;&#20912;&#38649;&#12289;&#26356;&#22810;&#23665;&#27946;&#65292;&#29978;&#33267;&#40857;&#21367;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#20132;&#36890;&#23448;&#21592;&#27491;&#22312;&#23558;&#35774;&#22791;&#36716;&#31227;&#21040;&#34987;&#35748;&#20026;&#26356;&#23481;&#26131;&#21457;&#29983;&#27946;&#27700;&#30340;&#22320;&#21306;&#65292;&#20026;&#39118;&#26292;&#20570;&#22909;&#20934;&#22791;&#65292;&#21516;&#26102;&#32487;&#32493;&#35780;&#20272;&#25439;&#22833;&#65292;&#21253;&#25324;&#38081;&#36335;&#32447;&#30340;&#25439;&#22833;&#12290;&#32654;&#38081;&#21644;&#20854;&#20182;&#38081;&#36335;&#26381;&#21153;&#24050;&#26242;&#20572;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#23478;&#27668;&#35937;&#23616;&#27668;&#35937;&#23398;&#23478;&#22622;&#26031;&#183;&#24211;&#33922;&#31185;&#22827;&#65288;Seth Kutikoff&#65289;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#26356;&#25285;&#24515;&#30340;&#26102;&#26399;&#26159;&#21608;&#26085;&#65292;&#22240;&#20026;&#36825;&#31181;&#24773;&#20917;&#21487;&#33021;&#20250;&#26356;&#24191;&#27867;&#12289;&#26356;&#20005;&#37325;&#65292;&#20294;&#36828;&#27809;&#26377;&#25105;&#20204;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#30475;&#21040;&#30340;&#37027;&#20040;&#20005;&#37325;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19996;&#21271;&#37096;&#20854;&#20182;&#24030;&#20063;&#21463;&#21040;&#20102;&#39118;&#26292;&#30340;&#24433;&#21709;&#65292;&#21253;&#25324;&#24247;&#28037;&#29380;&#26684;&#24030;&#21644;&#26032;&#32597;&#24067;&#20160;&#23572;&#24030;&#65292;&#35813;&#24030;&#23448;&#21592;&#35686;&#21578;&#21010;&#33337;&#32773;&#21644;&#20854;&#20182;&#20154;&#27880;&#24847;&#24247;&#28037;&#29380;&#26684;&#27827;&#20013;&#30340;&#21361;&#38505;&#30862;&#29255;&#65292;&#35813;&#24030;&#30340;&#19968;&#20123;&#36947;&#36335;&#12289;&#22478;&#38215;&#21644;&#38706;&#33829;&#22320;&#21457;&#29983;&#20102;&#27946;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24030;&#22269;&#22303;&#23433;&#20840;&#21644;&#31649;&#29702;&#37096;&#20027;&#20219;&#32599;&#20271;&#29305;&#183;&#24052;&#20811;&#26031;&#39039;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#24378;&#28872;&#40723;&#21169;&#23621;&#27665;&#21644;&#28216;&#23458;&#65292;&#29305;&#21035;&#26159;&#20303;&#22312;&#27827;&#27969;&#21644;&#28330;&#27969;&#27839;&#23736;&#30340;&#33829;&#22320;&#20197;&#21450;&#20302;&#27964;&#22320;&#21306;&#38706;&#33829;&#22320;&#30340;&#38706;&#33829;&#32773;&#65292;&#20102;&#35299;&#22914;&#26524;&#38656;&#35201;&#30095;&#25955;&#35813;&#24590;&#20040;&#21150;&#12290;&#8221;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#30340;&#19968;&#21517;&#22919;&#22899;&#27515;&#20129;&#34987;&#24402;&#21646;&#20110;&#36825;&#22330;&#39118;&#26292;&#8212;&#8212;&#19968;&#21517;&#22919;&#22899;&#30340;&#23608;&#20307;&#22312;&#33945;&#21733;&#39532;&#21033;&#22561;&#34987;&#20914;&#36208;&#21518;&#34987;&#21457;&#29616;&#65292;&#33945;&#21733;&#39532;&#21033;&#22561;&#26159;&#32445;&#32422;&#24066;&#20197;&#21271;&#32422; 45 &#33521;&#37324;&#65288;72 &#20844;&#37324;&#65289;&#30340;&#19968;&#20010;&#21704;&#24503;&#36874;&#27827;&#23567;&#31038;&#21306;&#12290;&lt;br&gt;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#30340;&#26497;&#31471;&#22825;&#27668;&#36235;&#21183;&#24182;&#19981;&#21482;&#38480;&#20110;&#19996;&#21271;&#37096;&#65306;&#22269;&#23478;&#27668;&#35937;&#23616;&#23545;&#31185;&#32599;&#25289;&#22810;&#24030;&#21644;&#22570;&#33832;&#26031;&#24030;&#37096;&#20998;&#22320;&#21306;&#21457;&#24067;&#20102;&#40857;&#21367;&#39118;&#35686;&#25253;&#65292;&#24182;&#23545;&#21360;&#31532;&#23433;&#32435;&#24030;&#12289;&#32943;&#22612;&#22522;&#24030;&#12289;&#20420;&#20133;&#20420;&#24030;&#12289;&#23486;&#22805;&#27861;&#23612;&#20122;&#24030;&#21644;&#35199;&#24343;&#21513;&#23612;&#20122;&#24030;&#37096;&#20998;&#22320;&#21306;&#21457;&#24067;&#20102;&lt;a href="https://www.theguardian.com/world/live/2023/jul/13/us-severe-weather-warning-record-heat-wildfire-tornado-live-updates?page=with:block-64b03b9a8f080a06e305f087#block-64b03b9a8f080a06e305f087"&gt;&#24378;&#38647;&#26292;&#35686;&#25253;&lt;/a&gt;&#12290;&#35813;&#26426;&#26500;&#36824;&#35686;&#21578;&#20420;&#20811;&#25289;&#33655;&#39532;&#24030;&#37096;&#20998;&#22320;&#21306;&#23558;&#20986;&#29616;&#20005;&#37325;&#38647;&#26292;&#65292; &lt;a href="https://www.theguardian.com/world/live/2023/jul/13/us-severe-weather-warning-record-heat-wildfire-tornado-live-updates?page=with:block-64b061f88f08df2847003b6f#block-64b061f88f08df2847003b6f"&gt;&#24182;&#26377;&#21487;&#33021;&#20986;&#29616;&#22823;&#20912;&#38649;&lt;/a&gt;&#21644;&#30772;&#22351;&#24615;&#38453;&#39118;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#39044;&#35745;&#26410;&#26469;&#20960;&#22825;&#23558;&#20986;&#29616;&#28909;&#31353;&#65292;&#39044;&#35745;&#23558;&#24102;&#26469;&#19977;&#20301;&#25968;&#30340;&#27668;&#28201;&#65292;&#20854;&#20013;&#20013;&#22830;&#23665;&#35895;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#23558;&#39640;&#36798; 117 &#21326;&#27663;&#24230;&#12290;&#20315;&#32599;&#37324;&#36798;&#24030;&#26412;&#21608;&#32463;&#21382;&#20102;&#30772;&#32426;&#24405;&#30340;&#27668;&#28201;&#65292;&#22269;&#23478;&#27668;&#35937;&#23616;&#22312;&#21608;&#22235;&#26202;&#20123;&#26102;&#20505;&#23545;&#35813;&#24030;&#21335;&#37096;&#22320;&#21306;&#21457;&#24067;&#20102;&#35686;&#25253;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/live/2023/jul/13/us-severe-weather-warning-record-heat-wildfire-tornado-live-updates?page=with:block-64b01c7b8f08df28470038c3#block-64b01c7b8f08df28470038c3"&gt;&#20513;&#23548;&#32773;&lt;/a&gt;&#34920;&#31034;&#65292;&#26497;&#31471;&#22825;&#27668;&#30340;&#20914;&#20987;&#35753;&#27668;&#20505;&#21361;&#26426;&#30340;&#21487;&#24597;&#24433;&#21709;&#25104;&#20026;&#20154;&#20204;&#20851;&#27880;&#30340;&#28966;&#28857;&#65292;&#32780;&#27668;&#20505;&#21361;&#26426;&#20173;&#22312;&#32902;&#34384;&#65292;&#32780;&#31435;&#27861;&#32773;&#20960;&#20046;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#26377;&#24847;&#20041;&#30340;&#24178;&#39044;&#25514;&#26045;&#12290;&#32654;&#22269;&#22269;&#23478;&#28023;&#27915;&#21644;&#22823;&#27668;&#31649;&#29702;&#23616;&#22312;&#20854;&#26368;&#26032;&#30340;&lt;a href="https://www.theguardian.com/world/live/2023/jul/13/us-severe-weather-warning-record-heat-wildfire-tornado-live-updates?page=with:block-64b01fb58f080a06e305eec3#block-64b01fb58f080a06e305eec3"&gt;&#20840;&#29699;&#27668;&#20505;&#26376;&#24230;&#25253;&#21578;&lt;/a&gt;&#20013;&#36879;&#38706;&#65292;&#20170;&#24180;&#20845;&#26376;&#26159;&#20840;&#29699;&#26377;&#35760;&#24405;&#20197;&#26469;&#38470;&#22320;&#21644;&#28023;&#27915;&#26368;&#28909;&#30340;&#26376;&#20221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#32654;&#32852;&#31038;&lt;/em&gt;&lt;em&gt;&#36129;&#29486;&lt;/em&gt;&lt;em&gt;&#25253;&#36947;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 09:22:01 +0800</pubDate></item><item><title>&#21360;&#24230;&#20934;&#22791;&#36827;&#34892;&#21382;&#21490;&#24615;&#30340;&#26376;&#29699;&#20219;&#21153;&#65292;&#23547;&#27714;&#24041;&#22266;&#22826;&#31354;&#24378;&#22269;&#30340;&#22320;&#20301;</title><link>https://www.theguardian.com/world/2023/jul/14/india-readies-historic-moon-mission-as-it-seeks-to-cement-position-as-a-space-power</link><description>&lt;div&gt;&lt;i&gt;2023-07-14T00:20:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ef357436820dcc9de514b314f52112b1490eec49/0_31_4557_2735/master/4557.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=de7d11305ace5a9e611c81d5086c836d" alt=""&gt;&#21360;&#24230;&#23433;&#24471;&#25289;&#37030;&#21457;&#23556;&#21488;&#19978;&#36816;&#36733;&#26376;&#33337; 3 &#21495;&#20219;&#21153;&#30340;&#28779;&#31661;&lt;/div&gt;&lt;p&gt;&#21360;&#24230;&#33322;&#22825;&#23616;&#20934;&#22791;&#21457;&#23556;&#19968;&#26522;&#28779;&#31661;&#65292;&#35797;&#22270;&#23558;&#26376;&#29699;&#36710;&#36865;&#19978;&#26376;&#29699;&#65292;&#26631;&#24535;&#30528;&#21360;&#24230;&#25104;&#20026;&#22826;&#31354;&#25506;&#32034;&#24378;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#26377;&#32654;&#22269;&#12289;&#21069;&#33487;&#32852;&#21644;&#20013;&#22269;&#25104;&#21151;&#30331;&#26376;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#23478;&#26085;&#26412;&#21021;&#21019;&#20844;&#21496;&#30340;&#19968;&#27425;&#23581;&#35797;&lt;a href="https://www.theguardian.com/world/2023/apr/26/japan-ispace-moon-lander-hakuto-r-probably-crashed-lunar-surface"&gt;&#20197;&#30528;&#38470;&#22120;&#22368;&#27585;&#32780;&#21578;&#32456;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan-3 &#30340;&#24314;&#36896;&#39044;&#31639;&#30053;&#20302;&#20110; 7500 &#19975;&#32654;&#20803;&#65292;&#23558;&#20110;&#24403;&#22320;&#26102;&#38388;&#19979;&#21320; 2 &#28857; 35 &#20998;&#20174;&#21360;&#24230;&#21335;&#37096;&#23433;&#24471;&#25289;&#37030;&#30340;&#20027;&#35201;&#33322;&#22825;&#21457;&#23556;&#22330;&#21457;&#23556;&#21319;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#19968;&#20999;&#25353;&#35745;&#21010;&#36827;&#34892;&#65292;43.5 &#31859;&#38271;&#30340; LVM3 &#21457;&#23556;&#28779;&#31661;&#23558;&#25226;&#33322;&#22825;&#22120;&#36865;&#20837;&#26925;&#22278;&#22320;&#29699;&#36712;&#36947;&#65292;&#28982;&#21518;&#32469;&#21521;&#26376;&#29699;&#65292;&#39044;&#23450;&#20110; 8 &#26376; 23 &#26085;&#24038;&#21491;&#30528;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455; (ISRO) &#30340;&#27492;&#27425;&#21457;&#23556;&#26159;&#33258;&#21360;&#24230;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842; (Narendra Modi) &#25919;&#24220;&lt;a href="https://www.theguardian.com/world/2018/aug/15/india-conduct-manned-space-mission-2022-modi"&gt;&#23459;&#24067;&#21050;&#28608;&#31169;&#20154;&#22826;&#31354;&#21457;&#23556;&#21644;&#30456;&#20851;&#21355;&#26143;&#19994;&#21153;&#25237;&#36164;&#30340;&#25919;&#31574;&lt;/a&gt;&#20197;&#26469;&#35813;&#22269;&#30340;&#39318;&#27425;&#37325;&#22823;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt; Chandrayaan &#22312;&#26805;&#35821;&#20013;&#30340;&#24847;&#24605;&#26159;&#8220;&#26376;&#29699;&#36710;&#8221;&#65292;&#20854;&#20013;&#21253;&#25324;&#19968;&#20010; 2 &#31859;&#39640;&#30340;&#30528;&#38470;&#22120;&#65292;&#26088;&#22312;&#22312;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#37096;&#32626;&#26376;&#29699;&#36710;&#65292;&#39044;&#35745;&#35813;&#30528;&#38470;&#22120;&#23558;&#22312;&#37027;&#37324;&#20445;&#25345;&#21151;&#33021;&#20004;&#21608;&#65292;&#36827;&#34892;&#19968;&#31995;&#21015;&#23454;&#39564;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20998;&#26512;&#20154;&#22763;&#34920;&#31034;&#65292;&#36825;&#27425;&#21457;&#23556;&#36824;&#26377;&#19968;&#20010;&#27425;&#35201;&#20219;&#21153;&#65306;&#34920;&#26126;&#21360;&#24230;&#23545;&#21152;&#36895;&#31169;&#33829;&#37096;&#38376;&#22826;&#31354;&#31454;&#36187;&#25345;&#24320;&#25918;&#24577;&#24230;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#24503;&#37324;&#39532;&#35834;&#21704;&#23572;&#183;&#24085;&#37324;&#21345;&#22269;&#38450;&#30740;&#31350;&#19982;&#20998;&#26512;&#30740;&#31350;&#25152;&#39038;&#38382;&#38463;&#21513;&#183;&#20048;&#20048;&#34920;&#31034;&#65306;&#8220;&#25104;&#21151;&#30340;&#20219;&#21153;&#23558;&#25552;&#21319;&#21360;&#24230;&#30340;&#20840;&#29699;&#22320;&#20301;&#65292;&#24182;&#20026;&#35813;&#34892;&#19994;&#30340;&#21830;&#19994;&#26041;&#38754;&#24102;&#26469;&#38388;&#25509;&#21033;&#30410;&#12290;&#8221; ISRO &lt;a href="https://www.theguardian.com/world/2019/jul/22/indias-chandrayaan-2-moon-mission-lifts-off-a-week-after-aborted-launch"&gt;&#20110; 2020 &#24180;&#25191;&#34892;&#30340;&#26376;&#33337; 2 &#21495;&#20219;&#21153;&#25104;&#21151;&#37096;&#32626;&#20102;&#36712;&#36947;&#39134;&#34892;&#22120;&lt;/a&gt;&#65292;&#20294;&#20854;&#30528;&#38470;&#22120;&#21644;&#28459;&#28216;&#36710;&#22312;&#26376;&#33337; 3 &#21495;&#23581;&#35797;&#30528;&#38470;&#22320;&#28857;&#38468;&#36817;&#30340;&#19968;&#27425;&#22368;&#26426;&#20013;&#34987;&#27585;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2020&#24180;&#21360;&#24230;&#24320;&#25918;&#31169;&#20154;&#21457;&#23556;&#20197;&#26469;&#65292;&#22826;&#31354;&#21021;&#21019;&#20225;&#19994;&#30340;&#25968;&#37327;&#22686;&#21152;&#20102;&#19968;&#20493;&#22810;&#12290;&#21435;&#24180;&#24180;&#24213;&#65292;Skyroot Aerospace &#21457;&#23556;&#20102;&#21360;&#24230;&#31532;&#19968;&#26522;&#31169;&#20154;&#21046;&#36896;&#30340;&#28779;&#31661;&#65292;&#20854;&#25237;&#36164;&#32773;&#21253;&#25324;&#26032;&#21152;&#22369;&#20027;&#26435;&#36130;&#23500;&#22522;&#37329; GIC&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#35775;&#38382;&#32654;&#22269;&#26102;&#65292; &lt;a href="https://www.theguardian.com/us-news/2023/jun/22/joe-biden-narendra-modi-visit-washington"&gt;&#33707;&#36842;&#21644;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#25215;&#35834;&#28145;&#21270;&#22826;&#31354;&#21512;&#20316;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 08:52:02 +0800</pubDate></item><item><title>&#26816;&#23519;&#23448;&#31216;&#25512;&#36831;&#29305;&#26391;&#26222;&#26426;&#23494;&#25991;&#20214;&#23457;&#21028;&#8220;&#27809;&#26377;&#20381;&#25454;&#8221;</title><link>https://www.theguardian.com/us-news/2023/jul/13/donald-trump-trial-delay-prosecutors-object</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T23:01:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/45595b1c7d1fcf3308386eb47ad8fc685e225f05/1945_537_3262_1956/master/3262.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=515f91afa2bbc36b584750a6187e97f7" alt=""&gt;&#29305;&#26391;&#26222;&#35201;&#27714;&#25512;&#36831;&#26426;&#23494;&#25991;&#20214;&#23457;&#21028;&#65292;&#36825;&#23545;&#32852;&#37030;&#27861;&#23448;&#33406;&#29747;&#183;&#22350;&#20892;&#26469;&#35828;&#26159;&#19968;&#20010;&#26089;&#26399;&#32771;&#39564;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32852;&#37030;&#26816;&#23519;&#23448;&#35201;&#27714;&#20027;&#23457;&#28023;&#28246;&#24196;&#22253;&#26426;&#23494;&#25991;&#20214;&#26696;&#30340;&#27861;&#23448;&#39539;&#22238;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/donaldtrump"&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&lt;/a&gt;&#20851;&#20110;&#22312; 2024 &#24180;&#24635;&#32479;&#22823;&#36873;&#20043;&#21518;&#25165;&#36827;&#34892;&#20219;&#20309;&#23457;&#21028;&#30340;&#35201;&#27714;&#65292;&#24182;&#23558;&#23457;&#21028;&#26085;&#26399;&#37325;&#26032;&#35843;&#25972;&#20026; 12 &#26376;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#22312;&lt;a href="https://storage.courtlistener.com/recap/gov.uscourts.flsd.648652/gov.uscourts.flsd.648652.76.0.pdf"&gt;&#19968;&#20221;&#38271;&#36798; 11 &#39029;&#30340;&#27861;&#24237;&#25991;&#20214;&lt;/a&gt;&#20013;&#20889;&#36947;&#65306;&#8220;&#20197;&#22914;&#27492;&#19981;&#30830;&#23450;&#21644;&#24320;&#25918;&#30340;&#26041;&#24335;&#36827;&#34892;&#35785;&#35772;&#65292;&#27809;&#26377;&#20219;&#20309;&#27861;&#24459;&#25110;&#20107;&#23454;&#20381;&#25454;&#65292;&#34987;&#21578;&#20063;&#27809;&#26377;&#25552;&#20379;&#20219;&#20309;&#20381;&#25454;&#12290;&#8221;&#35813;&#25991;&#20214;&#29467;&#28872;&#25915;&#20987;&#20102;&#29305;&#26391;&#26222;&#30340;&#35770;&#28857;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/11/trump-classified-documents-trial-after-2024-election"&gt;&#29305;&#26391;&#26222;&#35201;&#27714;&#22312; 2024 &#24180;&#22823;&#36873;&#21518;&#36827;&#34892;&#26426;&#23494;&#25991;&#20214;&#23457;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21644;&#21496;&#27861;&#37096;&#30340;&#23545;&#20915;&#35201;&#27714;&#23545;&#32654;&#22269;&#22320;&#26041;&#27861;&#38498;&#27861;&#23448;&#33406;&#29747;&#183;&#22350;&#20892;(Aileen Cannon)&#26500;&#25104;&#20102;&#26089;&#26399;&#32771;&#39564;&#65292;&#22905;&#26159;&#29305;&#26391;&#26222;&#20219;&#21629;&#30340;&#27861;&#23448;&#65292;&#22240;&#27492;&#21069;&#22312;&#21009;&#20107;&#35843;&#26597;&#26399;&#38388;&#20570;&#20986;&#20102;&#23545;&#21069;&#24635;&#32479;&#26377;&#21033;&#30340;&#35009;&#20915;&#32780;&#21463;&#21040;&#20005;&#26684;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#23547;&#27714;&#30340;&#25512;&#36831;&#23558;&#20135;&#29983;&#24040;&#22823;&#30340;&#21518;&#26524;&#12290;&#22914;&#26524;&#27492;&#26696;&#35201;&#31561;&#21040;2024&#24180;&#24635;&#32479;&#22823;&#36873;&#20043;&#21518;&#25165;&#21028;&#20915;&#65292;&#24182;&#19988;&#20849;&#21644;&#20826;&#25552;&#21517;&#30340;&#39046;&#36305;&#32773;&#29305;&#26391;&#26222;&#20877;&#27425;&#24403;&#36873;&#65292;&#20182;&#21487;&#20197;&#23581;&#35797;&#36198;&#20813;&#33258;&#24049;&#25110;&#25351;&#31034;&#21496;&#27861;&#37096;&#38271;&#39539;&#22238;&#27492;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&lt;a href="https://www.theguardian.com/us-news/2023/jun/08/donald-trump-charged-retention-classified-documents"&gt;&#19978;&#20010;&#26376;&#34987;&#25351;&#25511;&lt;/a&gt;&#20445;&#30041;&#22269;&#38450;&#20449;&#24687;&#65292;&#21253;&#25324;&#32654;&#22269;&#26680;&#26426;&#23494;&#21644;&#32654;&#22269;&#22312;&#21457;&#29983;&#20891;&#20107;&#34989;&#20987;&#26102;&#30340;&#25253;&#22797;&#35745;&#21010;&#65292;&#36825;&#24847;&#21619;&#30528;&#20182;&#30340;&#26696;&#20214;&#23558;&#21463;&#21040;&lt;a href="https://www.theguardian.com/us-news/2023/jun/28/trump-classified-documents-trial-delayed-spring-2024"&gt;&#12298;&#26426;&#23494;&#20449;&#24687;&#31243;&#24207;&#27861;&#12299;&lt;/a&gt; &#65288;Cipa&#65289;&#30340;&#32422;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#21608;&#22235;&#25552;&#20132;&#30340;&#27861;&#24237;&#25991;&#20214;&#20013;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031;&#21150;&#20844;&#23460;&#30340;&#26816;&#23519;&#23448;&#38024;&#23545;&#29305;&#26391;&#26222;&#20851;&#20110;&#26080;&#38480;&#26399;&#25512;&#36831;&#30340;&#20960;&#39033;&#35770;&#28857;&#65292;&#39539;&#26021;&#20102;&#25351;&#25511;&#28041;&#21450;&#26032;&#30340;&#27861;&#24459;&#38382;&#39064;&#25110;&#21457;&#29616;&#36807;&#31243;&#26497;&#20854;&#22797;&#26434;&#30340;&#35828;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#31216;&#65292;&#27491;&#22914;&#29305;&#26391;&#26222;&#24459;&#24072;&#25152;&#22768;&#31216;&#30340;&#37027;&#26679;&#65292;&#12298;&#24635;&#32479;&#35760;&#24405;&#27861;&#12299;&#19981;&#26159;&#19968;&#37096;&#21009;&#20107;&#27861;&#35268;&#65292;&#35748;&#20026;&#35813;&#27861;&#21487;&#20197;&#29992;&#26469;&#39539;&#22238;&#20445;&#30041;&#22269;&#38450;&#20449;&#24687;&#30340;&#25351;&#25511;&#30340;&#35770;&#28857;&#36817;&#20046;&#26080;&#32842;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#20889;&#36947;&#65306;&#8220;&#24403;&#28982;&#65292;&#34987;&#21578;&#21487;&#20197;&#33258;&#30001;&#22320;&#25552;&#20986;&#20219;&#20309;&#20182;&#20204;&#21916;&#27426;&#30340;&#39539;&#22238;&#29702;&#30001;&#12290;&#8221; &#8220;&#20294;&#20182;&#20204;&#19981;&#24212;&#35813;&#34987;&#20801;&#35768;&#23545;&#27627;&#26080;&#26681;&#25454;&#30340;&#27861;&#24459;&#35770;&#35777;&#20570;&#20986;&#23039;&#24577;&#65292;&#31216;&#20854;&#20026;&#8216;&#26032;&#39062;&#8217;&#65292;&#28982;&#21518;&#22768;&#31216;&#27861;&#38498;&#23558;&#35201;&#27714;&#26080;&#38480;&#26399;&#24310;&#32493;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25991;&#20214;&#25351;&#20986;&#65292;&#21496;&#27861;&#37096;&#20934;&#22791;&#26368;&#26089;&#26412;&#21608;&#24320;&#22987;&#25259;&#38706;&#39044;&#35745;&#22312;&#23457;&#21028;&#20013;&#20351;&#29992;&#30340;&#26426;&#23494;&#25991;&#20214;&#65292;&#24182;&#23558;&#20854;&#31227;&#20132;&#32473;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#65292;&#20294; Cipa &#31243;&#24207;&#34987;&#25512;&#36831;&#65292;&#22240;&#20026;&#29305;&#26391;&#26222;&#30340;&#24459;&#24072;&#27809;&#26377;&#25552;&#20132;&#25152;&#38656;&#30340;&#34920;&#26684;&#12290;&lt;/p&gt;&lt;p&gt; Cipa &#20026;&#25919;&#24220;&#25552;&#20379;&#20102;&#19968;&#31181;&#26426;&#21046;&#65292;&#21487;&#20197;&#22312;&#19981;&#20882;&#8220;&#28784;&#33394;&#37038;&#20214;&#8221;&#38382;&#39064;&#30340;&#24773;&#20917;&#19979;&#36215;&#35785;&#28041;&#21450;&#26426;&#23494;&#25991;&#20214;&#30340;&#26696;&#20214;&#65292;&#21363;&#36777;&#26041;&#23041;&#32961;&#22312;&#23457;&#21028;&#26102;&#36879;&#38706;&#26426;&#23494;&#20449;&#24687;&#65292;&#20294;&#24517;&#39035;&#36981;&#24490;&#30340;&#27493;&#39588;&#24847;&#21619;&#30528;&#23457;&#21028;&#38656;&#35201;&#26356;&#38271;&#30340;&#26102;&#38388;&#12290;&lt;br&gt;&lt;br&gt;&#35813;&#36807;&#31243;&#21253;&#25324;&#25919;&#24220;&#23558;&#20182;&#20204;&#24819;&#35201;&#22312;&#21457;&#29616;&#36807;&#31243;&#20013;&#20351;&#29992;&#30340;&#25152;&#26377;&#26426;&#23494;&#20449;&#24687;&#31227;&#20132;&#32473;&#36777;&#26041;&#65292;&#23601;&#20687;&#20219;&#20309;&#20854;&#20182;&#21009;&#20107;&#26696;&#20214;&#19968;&#26679;&#65292;&#38500;&#20102;&#22312;&#21333;&#29420;&#36807;&#31243;&#20013;&#23436;&#25104;&#30340;&#38750;&#26426;&#23494;&#21457;&#29616;&#20043;&#22806;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#36824;&#35201;&#27714;&#27861;&#23448;&#39539;&#22238;&#29305;&#26391;&#26222;&#27861;&#24459;&#22242;&#38431;&#20851;&#20110; 12 &#26376;&#23457;&#21028;&#26085;&#26399;&#19981;&#21453;&#26144;&#20808;&#20363;&#30340;&#35770;&#28857;&#65292;&#31216;&#22312;&#21069;&#22269;&#23478;&#23433;&#20840;&#23616;&#20998;&#26512;&#24072;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/reality-winner"&gt;Reality Winner&lt;/a&gt;&#30340;&#26696;&#20214;&#20013;&#65292;&#23457;&#21028;&#26085;&#26399;&#26368;&#21021;&#26159;&#22312;&#22905;&#34987;&#25429;&#20960;&#20010;&#26376;&#21518;&#30830;&#23450;&#30340;&#65292;&#21482;&#26159;&#25512;&#36831;&#20102;&#24456;&#22810;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25991;&#20214;&#29305;&#21035;&#36136;&#30097;&#20102;&#29305;&#26391;&#26222;&#24459;&#24072;&#30340;&#24314;&#35758;&#65292;&#21363;&#20219;&#20309;&#23457;&#21028;&#37117;&#24212;&#25512;&#36831;&#21040; 2024 &#24180;&#22823;&#36873;&#20043;&#21518;&#65292;&#22240;&#20026;&#25454;&#31216;&#24456;&#38590;&#36873;&#25321;&#20844;&#27491;&#30340;&#38506;&#23457;&#22242;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#25919;&#24220;&#27427;&#28982;&#25215;&#35748;&#65292;&#36825;&#37324;&#30340;&#38506;&#23457;&#22242;&#36873;&#25321;&#21487;&#33021;&#38656;&#35201;&#39069;&#22806;&#30340;&#21327;&#35758;&#65288;&#20363;&#22914;&#35843;&#26597;&#38382;&#21367;&#65289;&#65292;&#36825;&#21487;&#33021;&#27604;&#20854;&#20182;&#26696;&#20214;&#26356;&#32791;&#26102;&#65292;&#20294;&#36825;&#20123;&#37117;&#26159;&#23452;&#26089;&#19981;&#23452;&#36831;&#24320;&#22987;&#36825;&#19968;&#36807;&#31243;&#30340;&#21407;&#22240;&#65292;&#8221;&#26816;&#23519;&#23448;&#20889;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 07:22:02 +0800</pubDate></item><item><title>&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#31216;&#38463;&#26031;&#24052;&#29980;&#26159;&#8220;&#21487;&#33021;&#30340;&#33268;&#30284;&#29289;&#8221;&#65292;&#20294;&#36866;&#37327;&#39135;&#29992;&#26159;&#23433;&#20840;&#30340;</title><link>https://www.theguardian.com/society/2023/jul/13/aspartame-a-possible-carcinogen-but-safe-to-consume-in-moderation-who-says</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T22:54:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2bc84bc05a9ec4545ea930d02a86021dc6e18362/0_267_3620_2172/master/3620.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9574a069317003d99a059968d5949cf7" alt=""&gt;&#29942;&#20581;&#24609;&#21487;&#20048;&lt;/div&gt;&lt;p&gt;&#19982;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#65288;WHO&#65289;&#26377;&#32852;&#31995;&#30340;&#20004;&#20010;&#32452;&#32455;&#23459;&#31216;&#65292;&#29980;&#21619;&#21058;&#38463;&#26031;&#24052;&#29980;&#26159;&#19968;&#31181;&#8220;&#21487;&#33021;&#30340;&#33268;&#30284;&#29289;&#36136;&#8221;&#65292;&#20294;&#22312;&#24050;&#32463;&#21830;&#23450;&#30340;&#27700;&#24179;&#19979;&#39135;&#29992;&#23427;&#20173;&#28982;&#26159;&#23433;&#20840;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35009;&#20915;&#26159;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#20004;&#20010;&#29420;&#31435;&#19987;&#23478;&#23567;&#32452;&#30340;&#32467;&#26524;&#65292;&#20854;&#20013;&#19968;&#20010;&#19987;&#23478;&#23567;&#32452;&#25351;&#20986;&#26159;&#21542;&#26377;&#20219;&#20309;&#35777;&#25454;&#34920;&#26126;&#26576;&#31181;&#29289;&#36136;&#20855;&#26377;&#28508;&#22312;&#21361;&#23475;&#65292;&#21478;&#19968;&#20010;&#19987;&#23478;&#23567;&#32452;&#21017;&#35780;&#20272;&#35813;&#29289;&#36136;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#36896;&#25104;&#30340;&#39118;&#38505;&#26377;&#22810;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#26031;&#24052;&#29980;&#26159;&#19990;&#30028;&#19978;&#26368;&#21463;&#27426;&#36814;&#30340;&#29980;&#21619;&#21058;&#20043;&#19968;&#65292;&#29992;&#20110;&#20174;&lt;a href="https://www.theguardian.com/society/2023/jun/29/aspartame-artificial-sweetener-possible-cancer-risk-carcinogenic"&gt;&#21487;&#21475;&#21487;&#20048;&#26080;&#31958;&#27773;&#27700;&lt;/a&gt;&#21040; Extra &#21475;&#39321;&#31958;&#31561;&#20135;&#21697;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#23459;&#24067;&#36825;&#19968;&#28040;&#24687;&#20043;&#21069;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#33829;&#20859;&#23398;&#36127;&#36131;&#20154;&#24343;&#26391;&#35199;&#26031;&#31185;&#183;&#24067;&#20848;&#21345;&#65288;Francesco Branca&#65289;&#35797;&#22270;&#24110;&#21161;&#28040;&#36153;&#32773;&#29702;&#35299;&#36825;&#20123;&#30475;&#20284;&#30456;&#20114;&#30683;&#30462;&#30340;&#22768;&#26126;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#23547;&#27714;&#20154;&#24037;&#29980;&#21619;&#21058;&#20197;&#36991;&#20813;&#31958;&#20998;&#30340;&#28040;&#36153;&#32773;&#12290;&lt;/p&gt;&lt;p&gt;&#24067;&#20848;&#21345;&#35828;&#65306;&#8220;&#22914;&#26524;&#28040;&#36153;&#32773;&#38754;&#20020;&#36873;&#25321;&#26159;&#21917;&#21152;&#29980;&#21619;&#21058;&#30340;&#21487;&#20048;&#36824;&#26159;&#21152;&#31958;&#30340;&#21487;&#20048;&#30340;&#20915;&#23450;&#65292;&#25105;&#35748;&#20026;&#24212;&#35813;&#32771;&#34385;&#31532;&#19977;&#31181;&#36873;&#25321;&#8212;&#8212;&#37027;&#23601;&#26159;&#21917;&#27700;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24635;&#37096;&#20301;&#20110;&#37324;&#26114;&#30340;&#22269;&#38469;&#30284;&#30151;&#30740;&#31350;&#26426;&#26500;&#22312;&#21608;&#20116;&#26089;&#20123;&#26102;&#20505;&#23459;&#24067;&#30340;&#31532;&#19968;&#20221;&#20851;&#20110;&#35813;&#28155;&#21152;&#21058;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#38463;&#26031;&#24052;&#29980;&#26159;&#19968;&#31181;&#8220;&#21487;&#33021;&#30340;&#33268;&#30284;&#29289;&#36136;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20998;&#31867;&#24847;&#21619;&#30528;&#26377;&#38480;&#30340;&#35777;&#25454;&#34920;&#26126;&#26576;&#31181;&#29289;&#36136;&#20250;&#23548;&#33268;&#30284;&#30151;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#27809;&#26377;&#32771;&#34385;&#21040;&#19968;&#20010;&#20154;&#38656;&#35201;&#25668;&#20837;&#22810;&#23569;&#25165;&#20250;&#26377;&#39118;&#38505;&#65292;&#32780;&#36825;&#19968;&#28857;&#26159;&#30001;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#21644;&#24635;&#37096;&#20301;&#20110;&#26085;&#20869;&#29926;&#30340;&#31918;&#39135;&#21450;&#20892;&#19994;&#32452;&#32455;&#39135;&#21697;&#28155;&#21152;&#21058;&#32852;&#21512;&#22996;&#21592;&#20250;&#65288;JECFA&#65289;&#30340;&#29420;&#31435;&#19987;&#23478;&#32452;&#32771;&#34385;&#30340;&#12290;&lt;/p&gt;&lt;p&gt; JECFA&#22312;&#36827;&#34892;&#20840;&#38754;&#23457;&#26597;&#21518;&#34920;&#31034;&#65292;&#27809;&#26377;&#20196;&#20154;&#20449;&#26381;&#30340;&#35777;&#25454;&#34920;&#26126;&#38463;&#26031;&#24052;&#29980;&#20250;&#36896;&#25104;&#21361;&#23475;&#65292;&#24182;&#32487;&#32493;&#24314;&#35758;&#20154;&#20204;&#23558;&#38463;&#26031;&#24052;&#29980;&#30340;&#25668;&#20837;&#37327;&#25511;&#21046;&#22312;&#27599;&#22825;40&#27627;&#20811;/&#20844;&#26020;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20110; 1981 &#24180;&#39318;&#27425;&#35774;&#23450;&#20102;&#36825;&#19968;&#27700;&#24179;&#65292;&#19990;&#30028;&#21508;&#22320;&#30340;&#30417;&#31649;&#26426;&#26500;&#23545;&#20854;&#20154;&#32676;&#37117;&#26377;&#31867;&#20284;&#30340;&#25351;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#20960;&#20301;&#26410;&#21442;&#19982;&#35780;&#35770;&#30340;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#23558;&#38463;&#26031;&#24052;&#29980;&#19982;&#30284;&#30151;&#32852;&#31995;&#36215;&#26469;&#30340;&#35777;&#25454;&#24456;&#34180;&#24369;&#12290;&#39135;&#21697;&#21644;&#39278;&#26009;&#34892;&#19994;&#21327;&#20250;&#34920;&#31034;&#65292;&#36825;&#20123;&#20915;&#23450;&#34920;&#26126;&#38463;&#26031;&#24052;&#29980;&#26159;&#23433;&#20840;&#30340;&#65292;&#23545;&#20110;&#24819;&#35201;&#20943;&#23569;&#39278;&#39135;&#20013;&#31958;&#20998;&#30340;&#20154;&#20204;&#26469;&#35828;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&#65292;&#26681;&#25454;&#39278;&#26009;&#20013;&#38463;&#26031;&#24052;&#29980;&#30340;&#24179;&#22343;&#21547;&#37327;&#65292;&#29616;&#26377;&#30340;&#28040;&#36153;&#27700;&#24179;&#24847;&#21619;&#30528;&#65292;&#20363;&#22914;&#65292;&#20307;&#37325;&#22312; 60 &#33267; 70 &#20844;&#26020;&#20043;&#38388;&#30340;&#20154;&#27599;&#22825;&#24517;&#39035;&#21917;&#36229;&#36807; 9 &#33267; 14 &#32592;&#33487;&#25171;&#27700;&#25165;&#33021;&#31361;&#30772;&#38480;&#21046;&#12290;&#26159;&#22823;&#22810;&#25968;&#20154;&#28040;&#36153;&#37327;&#30340;10&#20493;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30340;&#32467;&#26524;&#24182;&#19981;&#34920;&#26126;&#20598;&#23572;&#28040;&#36153;&#20250;&#23545;&#22823;&#22810;&#25968;&#28040;&#36153;&#32773;&#26500;&#25104;&#39118;&#38505;&#65292;&#8221;&#24067;&#20848;&#21345;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#24182;&#19981;&#25958;&#20419;&#20225;&#19994;&#20174;&#20854;&#20135;&#21697;&#20013;&#23436;&#20840;&#21435;&#38500;&#38463;&#26031;&#24052;&#29980;&#65292;&#32780;&#26159;&#21628;&#21505;&#21046;&#36896;&#21830;&#21644;&#28040;&#36153;&#32773;&#33410;&#21046;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34920;&#31034;&lt;a href="https://www.theguardian.com/society/2023/may/15/replacing-sugar-with-sweeteners-does-not-affect-weight-control-in-long-term-who-says"&gt;&#65292;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#29980;&#21619;&#21058;&#26377;&#21161;&#20110;&#25511;&#21046;&#20307;&#37325;&lt;/a&gt;&#65292;&#20294;&#19994;&#30028;&#23545;&#27492;&#23384;&#22312;&#20105;&#35758;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 07:22:02 +0800</pubDate></item><item><title>&#27931;&#26441;&#30710;&#35686;&#38271;&#21150;&#20844;&#23460;&#22240;&#21103;&#35686;&#38271;&#27572;&#25171;&#25265;&#30528;&#23156;&#20799;&#30340;&#27597;&#20146;&#32780;&#21463;&#21040;&#23457;&#26597;</title><link>https://www.theguardian.com/us-news/2023/jul/13/la-sheriff-office-deputy-punches-mother-baby</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T20:17:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a370da7c73b1bc65920177c02778d43413a294fc/26_0_1577_947/master/1577.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=084e3a284e067ffa41dbb5653ee19b9b" alt=""&gt;&#35270;&#39057;&#36824;&#26174;&#31034;&#65292;&#35686;&#21592;&#20204;&#21253;&#22260;&#20102;&#21478;&#19968;&#21517;&#22919;&#22899;&#24182;&#25235;&#20303;&#20102;&#22905;&#30340;&#23401;&#23376;&#12290;&lt;/div&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#27835;&#23433;&#37096;&#38376;&#19968;&#21608;&#20869;&#31532;&#20108;&#27425;&#22240;&#26292;&#21147;&#27494;&#21147;&#20107;&#20214;&#32780;&#21463;&#21040;&#23457;&#26597;&#65292;&#36825;&#27425;&#26159;&#19968;&#21517;&#35686;&#23519;&#22312;&#19968;&#20301;&#25265;&#30528;&#21018;&#20986;&#29983;&#23156;&#20799;&#30340;&#27597;&#20146;&#33080;&#19978;&#25171;&#20102;&#20004;&#25331;&#65292;&#34987;&#25668;&#20687;&#26426;&#25293;&#21040;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#21439;&#27835;&#23433;&#23448;&#32599;&#20271;&#29305;&#183;&#21346;&#32435; (Robert Luna) &#21608;&#19977;&#21457;&#24067;&#20102; 2022 &#24180; 7 &#26376;&#22312;&#27931;&#26441;&#30710;&#24066;&#19996;&#21271;&#37096;&#24085;&#22982;&#20195;&#23572;&#21457;&#29983;&#30340;&#20107;&#20214;&#30340;&#24405;&#20687;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/may/10/california-settlement-police-custody-death-edward-bronstein"&gt;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#23558;&#23601;&#30007;&#23376;&#22312;&#25276;&#27515;&#20129;&#20107;&#20214;&#25903;&#20184;&#21019;&#32426;&#24405;&#30340;&#27665;&#26435;&#21644;&#35299;&#37329; 2400 &#19975;&#32654;&#20803;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21346;&#32435;&#35828;&#65292;&#36825;&#27425;&#36973;&#36935;&#22987;&#20110;&#35686;&#21592;&#20204;&#25318;&#19979;&#19968;&#36742;&#22312;&#22812;&#38388;&#34892;&#39542;&#30340;&#27809;&#26377;&#21069;&#28783;&#30340;&#27773;&#36710;&#12290;&#25454;&#27835;&#23433;&#23448;&#31216;&#65292;&#35686;&#23519;&#35828;&#20182;&#20204;&#38395;&#21040;&#20102;&#37202;&#21619;&#65292;&#24182;&#30475;&#21040;&#36710;&#37324;&#26377;&#19977;&#21517;&#25265;&#30528;&#23156;&#20799;&#30340;&#22919;&#22899;&#65292;&#32780;&#19988;&#27809;&#26377;&#27773;&#36710;&#24231;&#26885;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#19968;&#24320;&#22987;&#65292;&#19968;&#20301;&#27597;&#20146;&#25265;&#30528;&#22905;&#30340;&#23401;&#23376;&#22352;&#22312;&#22320;&#19978;&#65292;&#21608;&#22260;&#26159;&#35686;&#23519;&#65292;&#35201;&#27714;&#22905;&#25226;&#23401;&#23376;&#20132;&#32473;&#20182;&#20204;&#12290;&#24403;&#22905;&#24691;&#27714;&#20182;&#20204;&#25918;&#22905;&#36208;&#26102;&#65292;&#24182;&#25351;&#20986;&#22905;&#23478;&#37324;&#26377;&#19968;&#20010;&#27773;&#36710;&#24231;&#26885;&#65292;&#19968;&#21517;&#35686;&#21592;&#35828;&#65306;&#8220;&#20320;&#24819;&#35753;&#25105;&#25265;&#36215;&#23401;&#23376;&#65292;&#36824;&#26159;&#20320;&#35201;&#22909;&#22909;&#22320;&#25226;&#23401;&#23376;&#20132;&#32473;&#21035;&#20154;&#65311; ......&#25105;&#19981;&#24819;&#25250;&#36208;&#22905;&#24182;&#35753;&#25105;&#30340;&#20276;&#20387;&#25235;&#20303;&#20320;&#30340;&#25163;&#33218;&#12290;&#25105;&#20204;&#20250;&#20197;&#19968;&#31181;&#25110;&#21478;&#19968;&#31181;&#26041;&#24335;&#24102;&#36208;&#23401;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#65292;&#19981;&#65292;&#35831;&#35753;&#25105;&#25265;&#20303;&#22905;&#65292;&#8221;&#22905;&#21741;&#30528;&#35810;&#38382;&#35686;&#23519;&#26159;&#21542;&#21487;&#20197;&#24320;&#36710;&#36865;&#22905;&#22238;&#23478;&#12290; &#8220;&#20320;&#20026;&#20160;&#20040;&#35201;&#24102;&#36208;&#25105;&#30340;&#23401;&#23376;&#65311;&#8221;&#22905;&#35828;&#12290;&#26368;&#32456;&#65292;&#35686;&#23519;&#22312;&#22905;&#21741;&#27875;&#26102;&#24378;&#34892;&#20174;&#22905;&#36523;&#36793;&#22842;&#36208;&#20102;&#23401;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#30340;&#38236;&#22836;&#25429;&#25417;&#21040;&#35686;&#23519;&#22260;&#20303;&#24182;&#25235;&#20303;&#21478;&#19968;&#21517;&#22919;&#22899;&#30340;&#23156;&#20799;&#65306;&#8220;&#22312;&#25343;&#36208;&#25105;&#30340;&#23401;&#23376;&#20043;&#21069;&#65292;&#20320;&#24517;&#39035;&#20808;&#24320;&#26538;&#25171;&#27515;&#25105;&#65292;&#8221;&#21487;&#20197;&#21548;&#21040;&#22905;&#21741;&#27875;&#65292;&#24182;&#34917;&#20805;&#35828;&#35686;&#23519;&#20250;&#20260;&#23475;&#23156;&#20799;&#12290;&lt;/p&gt;&lt;p&gt;&#35270;&#39057;&#26174;&#31034;&#65292;&#22312;&#28151;&#20081;&#30340;&#36910;&#25429;&#36807;&#31243;&#20013;&#65292;&#19968;&#21517;&#35686;&#23519;&#23545;&#20854;&#20013;&#19968;&#21517;&#27597;&#20146;&#25331;&#25171;&#20004;&#25331;&#65292;&#38543;&#21518;&#35813;&#22919;&#22899;&#34987;&#35686;&#23519;&#25235;&#20303;&#24182;&#25140;&#19978;&#25163;&#38096;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#31216;&#65292;&#36825;&#21517;&#30007;&#21496;&#26426;&#22240;&#28041;&#23244;&#25345;&#21514;&#38144;&#39550;&#29031;&#39550;&#39542;&#12289;&#37202;&#21518;&#39550;&#39542;&#20197;&#21450;&#21361;&#23475;&#20799;&#31461;&#32618;&#32780;&#34987;&#25429;&#12290;&#36710;&#20869;&#22235;&#21517;&#22919;&#22899;&#22240;&#28041;&#23244;&#21361;&#23475;&#20799;&#31461;&#32618;&#34987;&#25304;&#30041;&#12290;&lt;/p&gt;&lt;p&gt;&#27835;&#23433;&#37096;&#38376;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#26816;&#23519;&#23448;&#25298;&#32477;&#23545;&#36825;&#20123;&#22919;&#22899;&#25552;&#20986;&#25351;&#25511;&#12290;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#36825;&#23478;&#20154;&#24050;&#32463;&#20998;&#24320;&#22810;&#20037;&#20102;&#12290;&#22320;&#21306;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#35810;&#38382;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#35686;&#38271;&#21346;&#32435;&#21608;&#19977;&#34920;&#31034;&#65292;&#27572;&#25171;&#34892;&#20026;&#8220;&#23436;&#20840;&#19981;&#21487;&#25509;&#21463;&#8221;&#65292;&#20182;&#24050;&#21521;&#32852;&#37030;&#35843;&#26597;&#23616;&#21457;&#20986;&#35686;&#25253;&#65292;&#24182;&#23558;&#27492;&#26696;&#25552;&#20132;&#32473;&#27931;&#26441;&#30710;&#21439;&#26816;&#23519;&#23448;&#32771;&#34385;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#21346;&#32435;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#36825;&#36215;&#27572;&#25171;&#20107;&#20214;&#26159;&#8220;&#19968;&#36215;&#23396;&#31435;&#20107;&#20214;&#65292;&#30001;&#20010;&#20154;&#23454;&#26045;&#65292;&#23558;&#34987;&#36861;&#31350;&#36131;&#20219;&#8221;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#35813;&#21103;&#35686;&#38271;&#24050;&#19981;&#20877;&#25191;&#34892;&#29616;&#22330;&#20219;&#21153;&#65292;&#20294;&#27861;&#24459;&#31105;&#27490;&#20182;&#36879;&#38706;&#26377;&#20851;&#35813;&#35686;&#23448;&#21487;&#33021;&#38754;&#20020;&#30340;&#32426;&#24459;&#22788;&#20998;&#30340;&#36827;&#19968;&#27493;&#32454;&#33410;&#12290;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20854;&#20182;&#35686;&#23448;&#26159;&#21542;&#21463;&#21040;&#20219;&#20309;&#32426;&#24459;&#22788;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#24066;&#38271;&#20975;&#20262;&#183;&#24052;&#26031; (Karen Bass) &#22312;&#21608;&#19977;&#26202;&#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36825;&#27573;&#35270;&#39057;&#8220;&#20196;&#20154;&#24868;&#24594;&#21644;&#19981;&#23433;&#8221;&#65292;&#24182;&#34917;&#20805;&#36947;&#65292;&#8220;&#20320;&#20250;&#34989;&#20987;&#19968;&#20301;&#24576;&#37324;&#25265;&#30528;&#23401;&#23376;&#30340;&#27597;&#20146;&#65292;&#28982;&#21518;&#35753;&#37027;&#20010;&#23401;&#23376;&#25509;&#21463;&#20799;&#31461;&#31119;&#21033;&#38498;&#30340;&#24819;&#27861;&#8221;&#20165;&#20165;&#22240;&#20026;&#23401;&#23376;&#27809;&#26377;&#27773;&#36710;&#23433;&#20840;&#24231;&#26885;&#23601;&#23454;&#34892;&#36825;&#19968;&#21046;&#24230;&#26159;&#19968;&#31181;&#28389;&#29992;&#26435;&#21147;&#12290;&#24403;&#19968;&#20010;&#23401;&#23376;&#36827;&#20837;&#20799;&#31461;&#31119;&#21033;&#31995;&#32479;&#26102;&#65292;&#35813;&#23401;&#23376;&#21487;&#33021;&#38656;&#35201;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#25165;&#33021;&#36820;&#22238;&#12290;&#36825;&#20010;&#36807;&#31243;&#21487;&#33021;&#20250;&#32473;&#27597;&#20146;&#21644;&#23401;&#23376;&#24102;&#26469;&#32456;&#29983;&#30340;&#21019;&#20260;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#30340;&#22768;&#26126;&#26159;&#19968;&#21608;&#20869;&#31532;&#20108;&#27425;&#28041;&#21450;&#26292;&#21147;&#20107;&#20214;&#12290; 7 &#26376; 5 &#26085;&#65292;&#21346;&#32435;&#34920;&#31034;&#65292;6 &#26376; 24 &#26085;&#65292;&#37051;&#36817;&#20848;&#21345;&#26031;&#29305;&#30340;&#19968;&#21517;&#35686;&#21592;&#26292;&#21147;&#27572;&#25171;&#19968;&#21517;&#22919;&#22899;&#65292;&#32780;&#19968;&#21517;&#22919;&#22899;&#25293;&#25668;&#21040;&#19968;&#21517;&#30007;&#23376;&#34987;&#25140;&#19978;&#25163;&#38096;&#65292;&#28982;&#21518;&#21521;&#22905;&#33080;&#19978;&#21943;&#32993;&#26898;&#27700;&#65292; &lt;a href="https://www.cbsnews.com/news/los-angeles-county-sheriff-disturbed-video-lancaster-violent-arrest-deputies-investigation-robert-luna/"&gt;&#35270;&#39057;&#26333;&#20809;&lt;/a&gt;&#21518;&#65292;&#20004;&#21517;&#35686;&#21592;&#34987;&#25764;&#32844;&#12290;&lt;/p&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#27835;&#23433;&#37096;&#38376;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#39281;&#21463;&#19985;&#38395;&#22256;&#25200;&#65292;&#21346;&#32435;&#21435;&#24180;&#22240;&#25215;&#35834;&#25913;&#38761;&#32780;&#24403;&#36873;&#12290;&#35813;&#26426;&#26500;&#26159;&#32654;&#22269;&#26368;&#22823;&#30340;&#21439;&#27835;&#23433;&#23448;&#21150;&#20844;&#23460;&#65292;&#22240;&#30417;&#29425;&#26465;&#20214;&#24694;&#21155;&#21644;&#24433;&#29255;&#20013;&#23649;&#23649;&#21457;&#29983;&#30340;&#37326;&#34542;&#27494;&#21147;&#20107;&#20214;&#32780;&#38754;&#20020;&#25345;&#32493;&#23457;&#26597;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#30417;&#23519;&#21592;&#32487;&#32493;&#30417;&#30563;&#35813;&#37096;&#38376;&#21516;&#24847;&#30340;&#20848;&#24320;&#26031;&#29305;&#36710;&#31449;&#21644;&#24085;&#22982;&#20195;&#23572;&#36710;&#31449;&#30340;&#25913;&#38761;&#65292;&#36825;&#20123;&#36710;&#31449;&#26159;&#35813;&#21439;&#26368;&#32321;&#24537;&#30340;&#36710;&#31449;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt; 2015&#24180;&#65292;&#27835;&#23433;&#37096;&#38376;&#35299;&#20915;&#20102;&#32852;&#37030;&#25351;&#25511;&#65292;&#21363;&#36825;&#20123;&#35686;&#23519;&#23616;&#30340;&#35686;&#21592;&#36807;&#24230;&#20351;&#29992;&#27494;&#21147;&#21644;&#23384;&#22312;&#31181;&#26063;&#20559;&#35265;&#30340;&#27835;&#23433;&#34892;&#20026;&#65292;&#20854;&#20013;&#21253;&#25324;&#19981;&#25104;&#27604;&#20363;&#22320;&#25318;&#25130;&#25110;&#25628;&#26597;&#40657;&#20154;&#21644;&#25289;&#19969;&#35028;&#20154;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 06:52:01 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#34987;&#25351;&#22240;&#25512;&#36831;&#31918;&#39135;&#20132;&#26131;&#24310;&#26399;&#32780;&#37319;&#21462;&#8220;&#24868;&#19990;&#23241;&#20439;&#30340;&#36793;&#32536;&#25919;&#31574;&#8221;</title><link>https://www.theguardian.com/world/2023/jul/13/russia-accused-of-cynical-brinkmanship-over-delays-to-grain-deal-renewal</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T20:03:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1a69145f8857f77505bff8660340d34432e97905/0_256_4962_2977/master/4962.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a5291f8501d59bffbde9d80b4f500a6d" alt=""&gt;&#19968;&#33368;&#36816;&#36733;&#35895;&#29289;&#30340;&#33337;&#21482;&#22312;&#20234;&#26031;&#22374;&#24067;&#23572;&#30340;&#21338;&#26031;&#26222;&#40065;&#26031;&#28023;&#23777;&#31561;&#24453;&#12290;&lt;/div&gt;&lt;p&gt;&#33521;&#22269;&#39547;&#32852;&#21512;&#22269;&#29305;&#20351;&#35686;&#21578;&#35828;&#65292;&#20420;&#32599;&#26031;&#22312;&#32493;&#31614;&#20801;&#35768;&#20044;&#20811;&#20848;&#36890;&#36807;&#40657;&#28023;&#20986;&#21475;&#35895;&#29289;&#30340;&#21327;&#35758;&#30340;&#35848;&#21028;&#20013;&#38459;&#25376;&#12290;&lt;/p&gt;&lt;p&gt;&#33453;&#33453;&#25289;&#183;&#20237;&#24503;&#27779;&#24503;&#25351;&#36131;&#33707;&#26031;&#31185;&#37319;&#21462;&#8220;&#24868;&#19990;&#23241;&#20439;&#30340;&#36793;&#32536;&#25919;&#31574;&#8221;&#65292;&#36825;&#20351;&#24471;&#35813;&#21327;&#35758;&#22312;&#21608;&#20108;&#25130;&#27490;&#26085;&#26399;&#20043;&#21069;&#32493;&#31614;&#30340;&#21487;&#33021;&#24615;&#36234;&#26469;&#36234;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#26410;&#33021;&#32493;&#31614;&#35813;&#21327;&#35758;&#23558;&#23548;&#33268;&#20840;&#29699;&#31918;&#39135;&#20215;&#26684;&#19978;&#28072;&#65292;&#22240;&#20026;&#35813;&#21327;&#35758;&#22312;&#36807;&#21435;&#19968;&#24180;&#20013;&#20801;&#35768;&#36229;&#36807; 3200 &#19975;&#21544;&#31918;&#39135;&#21644;&#39135;&#21697;&#20986;&#21475;&#31163;&#24320;&#20044;&#20811;&#20848;&#65292;&#20854;&#20013;&#19977;&#20998;&#20043;&#20108;&#27969;&#21521;&#20302;&#25910;&#20837;&#21644;&#20013;&#31561;&#25910;&#20837;&#22269;&#23478;&#65292;&#36824;&#26377;&#19968;&#20123;&#21069;&#24448;&#38463;&#23500;&#27735;&#12289;&#33487;&#20025;&#21644;&#32034;&#39532;&#37324;&#31561;&#28626;&#20020;&#39269;&#39295;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#40657;&#28023;&#31918;&#39135;&#20513;&#35758;&lt;a href="https://www.theguardian.com/world/2023/mar/08/ukraine-and-un-chief-call-for-new-grain-deal-to-safeguard-global-food-supplies"&gt;&#26159;&#19968;&#39033;&#20026;&#26399;&#22235;&#20010;&#26376;&#30340;&#28378;&#21160;&#21327;&#35758;&#65292;&#36804;&#20170;&#24050;&#32493;&#31614;&#19977;&#27425;&lt;/a&gt;&#65292;&#20801;&#35768;&#20044;&#20811;&#20848;&#31918;&#39135;&#33337;&#31163;&#24320;&#20044;&#20811;&#20848;&#28207;&#21475;&#65292;&#25509;&#21463;&#20420;&#32599;&#26031;&#21644;&#32852;&#21512;&#22269;&#30340;&#32852;&#21512;&#26816;&#26597;&#12290;&#26377;&#20154;&#20445;&#35777;&#20420;&#32599;&#26031;&#31918;&#39135;&#21644;&#21270;&#32933;&#23558;&#34987;&#20801;&#35768;&#36827;&#20837;&#19990;&#30028;&#24066;&#22330;&#65292;&#20294;&#20420;&#32599;&#26031;&#34920;&#31034;&#35199;&#26041;&#30340;&#25215;&#35834;&#24182;&#26410;&#20817;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#21608;&#22235;&#22312;&#22269;&#23478;&#30005;&#35270;&#21488;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#21487;&#20197;&#26242;&#20572;&#21442;&#19982;&#35813;&#21327;&#35758;&#65292;&#22914;&#26524;&#27599;&#20010;&#20154;&#20877;&#27425;&#34920;&#31034;&#23545;&#25105;&#20204;&#20570;&#20986;&#30340;&#25152;&#26377;&#25215;&#35834;&#37117;&#20250;&#20817;&#29616;&#65292;&#37027;&#20040;&#23601;&#35753;&#20182;&#20204;&#20817;&#29616;&#36825;&#19968;&#25215;&#35834;&#12290;&#8221;&#25105;&#20204;&#23558;&#31435;&#21363;&#37325;&#26032;&#21152;&#20837;&#36825;&#39033;&#21327;&#35758;&#12290;&#8221;&#20811;&#37324;&#22982;&#26519;&#23467;&#34920;&#31034;&#65292;&#20182;&#30340;&#35328;&#35770;&#24182;&#19981;&#24847;&#21619;&#30528;&#20420;&#32599;&#26031;&#26368;&#32456;&#20915;&#23450;&#36864;&#20986;&#35813;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/13/it-was-like-in-world-war-one-the-foreign-volunteers-fighting-in-ukraine"&gt;&#8220;&#36825;&#23601;&#20687;&#31532;&#19968;&#27425;&#19990;&#30028;&#22823;&#25112;&#8221;&#65306;&#22312;&#20044;&#20811;&#20848;&#20316;&#25112;&#30340;&#22806;&#22269;&#24535;&#24895;&#32773;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36890;&#36807;&#23558;&#20044;&#20811;&#20848;&#35895;&#29289;&#25512;&#21521;&#24066;&#22330;&#65292;&#35813;&#20132;&#26131;&#24110;&#21161;&#38477;&#20302;&#20102;&#20215;&#26684;&#65306;&#20840;&#29699;&#23567;&#40614;&#20215;&#26684;&#24050;&#20174; 2022 &#24180; 5 &#26376;&#20013;&#26092;&#27599;&#21544; 450 &#32654;&#20803;&#30340;&#39640;&#20301;&#36300;&#33267;&#36817;&#20960;&#20010;&#26376;&#27599;&#21544; 250 &#32654;&#20803;&#24038;&#21491;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#33521;&#22269;&#23448;&#21592;&#28145;&#24863;&#25285;&#24551;&#30340;&#26159;&#65292;&#36317;&#31163;&#32493;&#32422;&#26368;&#21518;&#26399;&#38480;&#21482;&#26377;&#20960;&#22825;&#20102;&#65292;&#20420;&#32599;&#26031;&#21364;&#20960;&#20046;&#27809;&#26377;&#34920;&#29616;&#20986;&#21442;&#19982;&#30340;&#36857;&#35937;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;&#31192;&#20070;&#38271;&#23433;&#19996;&#23612;&#22885;&#183;&#21476;&#29305;&#38647;&#26031;&#65288;Ant&#243;nio Guterres&#65289;&#19981;&#39038;&#19968;&#20999;&#22320;&#35797;&#22270;&#21551;&#21160;&#32493;&#32422;&#35848;&#21028;&#65292;&#20889;&#20449;&#32473;&#33707;&#26031;&#31185;&#65292;&#25552;&#35758;&#20420;&#32599;&#26031;&#20892;&#19994;&#38134;&#34892;&#30340;&#19968;&#23478;&#23376;&#20844;&#21496;&#21487;&#20197;&#37325;&#26032;&#20351;&#29992;&#29615;&#29699;&#38134;&#34892;&#36716;&#36134;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20420;&#32599;&#26031;&#36824;&#27809;&#26377;&#20570;&#20986;&#27491;&#24335;&#22238;&#24212;&#65292;&#22806;&#20132;&#23448;&#20204;&#25285;&#24515;&#65292;&#32445;&#32422;&#32852;&#21512;&#22269;&#30340;&#22806;&#20132;&#27668;&#27675;&#29616;&#22312;&#22914;&#27492;&#24694;&#21155;&#65292;&#20197;&#33267;&#20110;&#26222;&#20140;&#21487;&#33021;&#20934;&#22791;&#32467;&#26463;&#36825;&#39033;&#21327;&#35758;&#65292;&#29978;&#33267;&#19981;&#20250;&#37319;&#21462;&#20043;&#21069;&#32493;&#32422;&#26102;&#25152;&#37319;&#29992;&#30340;&#36793;&#32536;&#25919;&#31574;&#12290; &#12290;&#23545;&#20182;&#26469;&#35828;&#65292;&#19981;&#21033;&#30340;&#19968;&#38754;&#26159;&#65292;&#22914;&#26524;&#22823;&#23478;&#19968;&#33268;&#35748;&#20026;&#20182;&#19981;&#35762;&#36947;&#29702;&#65292;&#20182;&#21487;&#33021;&#20250;&#22833;&#21435;&#22312;&#38750;&#27954;&#30340;&#30431;&#21451;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#22806;&#20132;&#23448;&#35748;&#20026;&#65292;&#35813;&#21327;&#35758;&#30340;&#21629;&#36816;&#21487;&#33021;&#21462;&#20915;&#20110;&#22303;&#32819;&#20854;&#24635;&#32479;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#19982;&#26222;&#20140;&#25509;&#35302;&#30340;&#33021;&#21147;&#12290;&#22467;&#23572;&#22810;&#23433;&lt;a href="https://www.theguardian.com/world/2022/jul/22/ukraine-russia-sign-un-backed-deal-restart-grain-exports"&gt;&#21435;&#24180;&#19971;&#26376;&#20419;&#25104;&#20102;&#26368;&#21021;&#30340;&#20132;&#26131;&lt;/a&gt;&#12290;&#20294;&#22312;&#22467;&#23572;&#22810;&#23433;&lt;a href="https://www.theguardian.com/world/2023/jul/08/ukraine-brings-home-five-commanders-captured-in-mariupol-siege"&gt;&#20986;&#20154;&#24847;&#26009;&#22320;&#36963;&#36820;&#20044;&#20811;&#20848;&#39532;&#37324;&#20044;&#27874;&#23572;&#39547;&#20891;&#21069;&#25351;&#25381;&#23448;&lt;/a&gt;&#21518;&#65292;&#26222;&#20140;&#21487;&#33021;&#35273;&#24471;&#33258;&#24049;&#19981;&#27424;&#22467;&#23572;&#22810;&#23433;&#20219;&#20309;&#20154;&#24773;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#37096;&#30340;&#23433;&#24503;&#40065;&#183;&#20811;&#25289;&#20811;&#20063;&#21516;&#26679;&#24754;&#35266;&#12290; &#8220;&#32852;&#21512;&#22269;&#21644;&#22303;&#32819;&#20854;&#19968;&#30452;&#22312;&#38750;&#24120;&#21162;&#21147;&#22320;&#36215;&#33609;&#21508;&#26041;&#37117;&#33021;&#21516;&#24847;&#30340;&#21327;&#35758;&#65292;&#20197;&#30830;&#20445;&#32493;&#31614;&#12290;&#19981;&#24184;&#30340;&#26159;&#65292;&#25105;&#20204;&#30475;&#21040;&#20420;&#32599;&#26031;&#25302;&#24310;&#20102;&#36825;&#20123;&#35752;&#35770;&#65292;&#24182;&#22312;&#20854;&#20844;&#24320;&#20449;&#24687;&#20013;&#34920;&#31034;&#20182;&#20204;&#19981;&#20250;&#21516;&#24847;&#20219;&#20309;&#32493;&#32422;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#22768;&#31216;&#33258;&#24049;&#30340;&#31918;&#39135;&#20986;&#21475;&#37327;&#27491;&#22312;&#21463;&#21040;&#25439;&#23475;&#65292;&#20294;&#32479;&#35745;&#25968;&#25454;&#26174;&#31034;&#65292;&#30446;&#21069;&#20986;&#21475;&#37327;&#39640;&#20110;&#25112;&#21069;&#27700;&#24179;&#65292;&#32780;&#20044;&#20811;&#20848;&#30340;&#31918;&#39135;&#20986;&#21475;&#37327;&#21364;&#19979;&#38477;&#20102;&#20116;&#20998;&#20043;&#19968;&#20197;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#24503;&#27779;&#24503;&#36824;&#25351;&#36131;&#20420;&#32599;&#26031;&#25302;&#24310;&#29616;&#26377;&#21327;&#35758;&#65292;&#26816;&#26597;&#31163;&#24320;&#20044;&#20811;&#20848;&#30340;&#21830;&#33337;&#30340;&#26102;&#38388;&#36229;&#36807;&#20102;&#24517;&#35201;&#30340;&#26102;&#38388;&#12290;&#22905;&#35828;&#65292;&#27599;&#22825;&#21487;&#20197;&#26816;&#26597; 40 &#22810;&#33368;&#33337;&#33334;&#65292;&#20294;&#20420;&#32599;&#26031;&#27491;&#22312;&#23558;&#36825;&#19968;&#25968;&#23383;&#38477;&#20302;&#21040;&#27599;&#22825; 10 &#33368;&#65292;&#26377;&#26102;&#29978;&#33267;&#20943;&#23569;&#21040; 2 &#33368;&#12290;&#33258;6&#26376;28&#26085;&#36215;&#65292;&#19981;&#20877;&#20801;&#35768;&#26032;&#33337;&#33334;&#36827;&#20837;&#35813;&#31243;&#24207;&#12290;&#32467;&#26524;&#65292;5 &#26376;&#20221;&#21482;&#26377; 130 &#19975;&#21544;&#35895;&#29289;&#31163;&#24320;&#20044;&#20811;&#20848;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#27809;&#26377;&#36798;&#25104;&#20219;&#20309;&#21327;&#35758;&#65292; &lt;a href="https://www.theguardian.com/world/2023/apr/12/ukraine-farmers-warn-russia-war-global-effects-food-exports"&gt;&#20044;&#20811;&#20848;&#20316;&#20026;&#19990;&#30028;&#31918;&#20179;&#30340;&#22320;&#20301;&lt;/a&gt;&#21482;&#33021;&#36890;&#36807;&#20844;&#36335;&#12289;&#38081;&#36335;&#21644;&#27827;&#27969;&#32463;&#27874;&#20848;&#21521;&#35199;&#20986;&#21475;&#26469;&#20445;&#25252;&#65292;&#20294;&#20986;&#21475;&#37327;&#23558;&#22823;&#22823;&#20943;&#23569;&#12290;&#22914;&#26524;&#22303;&#32819;&#20854;&#36890;&#36807;&#20445;&#25252;&#20044;&#20811;&#20848;&#31918;&#33337;&#26469;&#24212;&#23545;&#25925;&#38556;&#65292;&#20420;&#32599;&#26031;&#21487;&#33021;&#20250;&#23558;&#22303;&#32819;&#20854;&#28023;&#20891;&#35270;&#20026;&#21512;&#27861;&#30446;&#26631;&#65292;&#36825;&#19968;&#20915;&#23450;&#21487;&#33021;&#20250;&#35753;&#36825;&#20010;&#21271;&#32422;&#25104;&#21592;&#22269;&#19982;&#20420;&#32599;&#26031;&#21457;&#29983;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 06:22:01 +0800</pubDate></item><item><title>&#29305;&#21220;&#23616;&#23545;&#30333;&#23467;&#21487;&#21345;&#22240;&#30340;&#35843;&#26597;&#26410;&#33021;&#30830;&#23450;&#23244;&#30097;&#20154;</title><link>https://www.theguardian.com/us-news/2023/jul/13/white-house-cocaine-investigation-ends-no-suspect</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T15:43:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9d7af14e653593802d9e8553f6ea1aa6b4b63946/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=93ae508848486b915f309e8a0a1e52bf" alt=""&gt;&#21326;&#30427;&#39039;&#29305;&#21306;&#30333;&#23467;&#35199;&#32764;&#30340;&#26223;&#33394;&#65292;&#22312;&#28216;&#23458;&#21487;&#36827;&#20837;&#30340;&#8220;&#24037;&#20316;&#21306;&#8221;&#21457;&#29616;&#20102;&#21487;&#21345;&#22240;&#12290;&lt;/div&gt;&lt;p&gt;&#23545;&#22312;&#30333;&#23467;&#21457;&#29616;&#30340;&lt;a href="https://www.theguardian.com/society/2023/jul/04/cocaine-reportedly-found-in-white-house-as-secret-service-opens-investigation"&gt;&#19968;&#34955;&#21487;&#21345;&#22240;&#30340;&lt;/a&gt;&#35843;&#26597;&#24050;&#32463;&#32467;&#26463;&#65292;&#23578;&#26410;&#21457;&#29616;&#20219;&#20309;&#23244;&#30097;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&lt;a href="https://www.secretservice.gov/newsroom/releases/2023/07/official-statement-investigation-substance-found-white-house"&gt;&#29305;&#21220;&#23616;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&lt;/a&gt;&#35813;&#32452;&#32455;&#24378;&#35843;&#65292;&#22312;&#21457;&#29616;&#21487;&#21345;&#22240;&#21518;&#65292;&#23427;&#23454;&#26045;&#20102;&#23433;&#20840;&#20851;&#38381;&#65292;&#28982;&#21518;&#8220;&#29616;&#22330;&#27979;&#35797;&#24182;&#21021;&#27493;&#30830;&#23450;&#8221;&#35813;&#33647;&#29289;&#8220;&#19981;&#26159;&#21361;&#38505;&#21270;&#21512;&#29289;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/06/cocaine-in-the-white-house-a-brief-history"&gt;&#30333;&#23467;&#30340;&#21487;&#21345;&#22240;&#65306;&#31616;&#21490;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#32654;&#22269;&#22269;&#22303;&#23433;&#20840;&#37096;&#22269;&#23478;&#29983;&#29289;&#38450;&#24481;&#20998;&#26512;&#21644;&#23545;&#31574;&#20013;&#24515;&#21518;&#26469;&#23545;&#21487;&#21345;&#22240;&#36827;&#34892;&#20102;&#29983;&#29289;&#23041;&#32961;&#20998;&#26512;&#65292;&#26816;&#27979;&#32467;&#26524;&#21576;&#38452;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#35813;&#29289;&#21697;&#22914;&#20309;&#36827;&#20837;&#30333;&#23467;&#65292;&#29305;&#21220;&#23616;&#34920;&#31034;&#65292;&#8220;&#22312;&#21457;&#29616;&#35813;&#29289;&#36136;&#20043;&#21069;&#30340;&#20960;&#22825;&#8221;&#65292;&#20182;&#20204;&#23545;&#8220;&#23433;&#20840;&#31995;&#32479;&#21644;&#21327;&#35758;&#36827;&#34892;&#20102;&#31995;&#32479;&#23457;&#26597;&#8221;&#12290;&#22312;&#26368;&#32456;&#24471;&#20986;&#8220;&#27809;&#26377;&#36275;&#22815;&#30340; DNA &#36827;&#34892;&#35843;&#26597;&#27604;&#36739;&#8221;&#20043;&#21069;&#65292;&#23427;&#8220;&#21046;&#23450;&#20102;&#21487;&#33021;&#35775;&#38382;&#36807;&#35813;&#29289;&#36136;&#21457;&#29616;&#21306;&#22495;&#30340;&#25968;&#30334;&#20154;&#30340;&#32034;&#24341;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#32487;&#32493;&#35828;&#36947;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#29289;&#35777;&#65292;&#35843;&#26597;&#23558;&#26080;&#27861;&#20174;&#25968;&#30334;&#21517;&#32463;&#36807;&#21457;&#29616;&#21487;&#21345;&#22240;&#30340;&#21069;&#21381;&#30340;&#20154;&#20013;&#25214;&#20986;&#19968;&#20010;&#24863;&#20852;&#36259;&#30340;&#20154;&#12290;&#8221; &#8220;&#30446;&#21069;&#65292;&#30001;&#20110;&#32570;&#20047;&#29289;&#35777;&#65292;&#29305;&#21220;&#23616;&#30340;&#35843;&#26597;&#24050;&#32467;&#26463;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#28040;&#24687;&#20154;&#22763;&#21578;&#35785;&lt;a href="https://www.cnn.com/2023/07/13/politics/white-house-cocaine-investigation/index.html"&gt;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&lt;/a&gt;&#65292;&#35843;&#26597;&#20154;&#21592;&#30340;&#20027;&#35201;&#29702;&#35770;&#26159;&#65292;&#21487;&#21345;&#22240;&#26159;&#19968;&#21517;&#26053;&#34892;&#22242;&#30340;&#28216;&#23458;&#30041;&#19979;&#30340;&#65292;&#20182;&#20204;&#34987;&#35201;&#27714;&#23558;&#25163;&#26426;&#30041;&#22312;&#35199;&#32764;&#30340;&#19968;&#20010;&#23567;&#25151;&#38388;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#30333;&#23467;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#8220;&#29305;&#21220;&#23616;&#24050;&#21521;&#20854;&#36890;&#25253;&#20102;&#35843;&#26597;&#32467;&#26524;&#65292;&#24182;&#27491;&#22312;&#23457;&#26597;&#36825;&#20123;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#22312;&#24635;&#32479;&#21450;&#20854;&#23478;&#20154;&#23621;&#20303;&#30340;&#23448;&#37048;&#35199;&#32764;&#30340;&#8220;&lt;a href="https://www.theguardian.com/us-news/2023/jul/05/white-house-cocaine-lab-test"&gt;&#24037;&#20316;&#21306;&lt;/a&gt;&#8221;&#12289;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#12289;&#20869;&#38401;&#23460;&#12289;&#26032;&#38395;&#21457;&#24067;&#20250;&#23460;&#21644;&#24037;&#20316;&#20154;&#21592;&#21150;&#20844;&#23460;&#21457;&#29616;&#20102;&#21487;&#21345;&#22240;&#12290; &#65292;&#20419;&#20351;&#30333;&#23467;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26377;&#19968;&#20010;&#40644;&#33394;&#26465;&#65292;&#19978;&#38754;&#20889;&#30528;&#30416;&#37240;&#21487;&#21345;&#22240;&#65292;&#8221;&#30333;&#23467;&lt;a href="https://www.theguardian.com/us-news/2023/jul/05/white-house-cocaine-lab-test"&gt;&#21608;&#26085;&#21457;&#24067;&#30340;&#19968;&#20221;&#24191;&#25773;&#28040;&#24687;&#31216;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#36825;&#31181;&#27602;&#21697;&#34987;&#21457;&#29616;&#65292;&#21508;&#31181;&#29468;&#27979;&#29978;&#22179;&#23576;&#19978;&#65292;&#35768;&#22810;&#25919;&#24220;&#25209;&#35780;&#32773;&#22768;&#31216;&#65292;&#36825;&#25209;&#21487;&#21345;&#22240;&#23646;&#20110;&#20052;&#183;&#25308;&#30331;&#30340;&#20799;&#23376;&#20136;&#29305;&#183;&#25308;&#30331;&#65292;&#21518;&#32773;&#19968;&#30452;&#20844;&#24320;&#35848;&#35770;&#33258;&#24049;&#19982;&#27602;&#30270;&#30340;&#26007;&#20105;&#12290;&#24403;&#21487;&#21345;&#22240;&#34987;&#21457;&#29616;&#26102;&#65292;&#24635;&#32479;&#21644;&#20182;&#30340;&#20799;&#23376;&#24182;&#19981;&#22312;&#30333;&#23467;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#30333;&#23467;&#26032;&#38395;&#31192;&#20070;&#21345;&#29747;&#183;&#35753;-&#30382;&#22467;&#23572;&#19978;&#21608;&#34920;&#31034;&#65292;&#30333;&#23467;&#8220;&#26377;&#20449;&#24515;&#20182;&#20204;&#23558;&#26597;&#20986;&#30495;&#30456;&#8221;&#65292;&#20294;&#30446;&#21069;&#23244;&#30097;&#20154;&#19981;&#22826;&#21487;&#33021;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#36825;&#20284;&#20046;&#24182;&#27809;&#26377;&#38459;&#27490;&#22269;&#20250;&#22899;&#35758;&#21592;&#21171;&#20262;&#183;&#21338;&#20271;&#29305;(Lauren Boebert)&#65292;&#22905;&#21608;&#22235;&#22312;&#25512;&#29305;&#19978;&lt;a href="https://twitter.com/RepBoebert/status/1679499571557171200"&gt;&#21457;&#24067;&#20102;&#19968;&#27573;&#33258;&#24049;&#22312;&#26631;&#26377;&#8220;&#31105;&#21306;&#8221;&#30340;&#38376;&#22806;&#30340;&#35270;&#39057;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21069;&#24448;&#29305;&#21220;&#23616;&#23547;&#27714;&#26377;&#20851;&#22312;&#30333;&#23467;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#38468;&#36817;&#21457;&#29616;&#30340;&#19968;&#34955;&#21487;&#21345;&#22240;&#30340;&#31572;&#26696;&#12290;&#30333;&#23467;&#30340;&#30417;&#25511;&#20196;&#20154;&#24868;&#24936;&#65292;&#26412;&#23626;&#25919;&#24220;&#20173;&#28982;&#27809;&#26377;&#36879;&#38706;&#21487;&#21345;&#22240;&#32618;&#29359;&#30340;&#36523;&#20221;&#12290;&#24456;&#24555;&#23601;&#20250;&#26377;&#26356;&#22810;&#65281;&#8221;&#21338;&#20271;&#29305;&#20889;&#36947;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 04:22:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#34987;&#21578;&#30693;&#35201;&#20026;&#20196;&#20154;&#19981;&#33298;&#26381;&#30340;&#28814;&#28909;&#22825;&#27668;&#21487;&#33021;&#22686;&#21152;30%&#20570;&#22909;&#20934;&#22791;</title><link>https://www.theguardian.com/environment/2023/jul/13/uk-told-to-prepare-for-possible-30-increase-in-uncomfortably-hot-days</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T15:00:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6db3aed5281281f5d3ae6a6a6af9cc7bf5f9e263/0_160_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dfa1518a15a4252587ce1b346362b476" alt=""&gt;&#26364;&#24443;&#26031;&#29305;&#30340;&#24037;&#20154;&#21644;&#36890;&#21220;&#32773;&#22312;&#28814;&#28909;&#30340;&#22799;&#23395;&#37324;&#24863;&#21040;&#38391;&#28909;&#12290;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#39044;&#27979;&#65292;&#22914;&#26524;&#20840;&#29699;&#21319;&#28201;2&#25668;&#27663;&#24230;&#65292;&#33521;&#22269;&#21644;&#29790;&#22763;&#30340;&#39640;&#28201;&#22825;&#25968;&#23558;&#22686;&#21152;30%&#65292;&#36825;&#20004;&#20010;&#22269;&#23478;&#26159;&#26368;&#38656;&#35201;&#36866;&#24212;&#20840;&#29699;&#21464;&#26262;&#30340;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#21457;&#34920;&#22312;&lt;a href="https://www.nature.com/articles/s41893-023-01155-z"&gt;&#12298;&#33258;&#28982;&#21487;&#25345;&#32493;&#21457;&#23637;&#12299;&lt;/a&gt;&#26434;&#24535;&#19978;&#30340;&#36825;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#34429;&#28982;&#20013;&#38750;&#24635;&#20307;&#19978;&#23558;&#20986;&#29616;&#26368;&#26497;&#31471;&#30340;&#27668;&#28201;&#65292;&#20294;&#22312;&#20196;&#20154;&#19981;&#33298;&#26381;&#30340;&#28814;&#28909;&#26085;&#23376;&#37324;&#65292;&#22823;&#37096;&#20998;&#21271;&#27431;&#22269;&#23478;&#30340;&#27668;&#28201;&#30456;&#23545;&#19978;&#21319;&#24133;&#24230;&#26368;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#22522;&#20110;&#33521;&#22269;&#27668;&#35937;&#23616;&#30340;&#27668;&#20505;&#27169;&#22411;&#21644;&#25968;&#25454;&#39044;&#27979;&#65292;&#36825;&#20123;&#22269;&#23478;&#30340;&#20154;&#27665;&#21644;&#22522;&#30784;&#35774;&#26045;&#23578;&#26410;&#20570;&#22909;&#24212;&#23545;&#28814;&#28909;&#22825;&#27668;&#30340;&#20934;&#22791;&#12290;&#29275;&#27941;&#22823;&#23398;&#30740;&#31350;&#20154;&#21592;&#30340;&#20272;&#35745;&#26159;&#20445;&#23432;&#30340;&#65292;&#19981;&#21253;&#25324;&#26497;&#31471;&#28909;&#28010;&#31561;&#22806;&#37096;&#22240;&#32032;&#65292;&#32780;&#26497;&#31471;&#28909;&#28010;&#26159;&#24179;&#22343;&#22686;&#38271;&#30340;&#22522;&#30784;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/jul/03/prairie-planting-takes-root-uk-gardeners-battle-drought-floods"&gt;&#22253;&#19969;&#20204;&#19982;&#24178;&#26097;&#21644;&#27946;&#27700;&#20316;&#26007;&#20105;&#65292;&#33609;&#21407;&#31181;&#26893;&#22312;&#33521;&#22269;&#25166;&#26681;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#25386;&#23041;&#20063;&#23558;&#25104;&#20026;&#19990;&#30028;&#19978;&#38656;&#35201;&#38477;&#28201;&#24178;&#39044;&#30340;&#22825;&#25968;&#22686;&#21152;&#26368;&#22810;&#30340;&#22269;&#23478;&#20043;&#19968;&#65292;&#22914;&#26524;&#19990;&#30028;&#26410;&#33021;&#23454;&#29616; 1.5 &#25668;&#27663;&#24230;&#30340;&#30446;&#26631;&#65292;&#37027;&#20040;&#20196;&#20154;&#19981;&#33298;&#26381;&#30340;&#39640;&#28201;&#22825;&#25968;&#23558;&#22686;&#21152; 28%&#12290;&#20196;&#20154;&#19981;&#33298;&#26381;&#30340;&#28814;&#28909;&#22825;&#27668;&#30456;&#23545;&#22686;&#21152;&#26368;&#22810;&#30340; 10 &#20010;&#22269;&#23478;&#20013;&#65292;&#39044;&#35745;&#26377; 8 &#20010;&#20301;&#20110;&#21271;&#27431;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#21271;&#27431;&#22269;&#23478;&#23578;&#26410;&#20934;&#22791;&#22909;&#37319;&#29992;&#21487;&#25345;&#32493;&#30340;&#21046;&#20919;&#26367;&#20195;&#26041;&#26696;&#65292;&#22240;&#20026;&#22799;&#23395;&#25151;&#23627;&#20250;&#21464;&#24471;&lt;a href="https://www.theguardian.com/society/2023/jun/14/uk-heatwave-five-ways-to-stay-cool-and-safe"&gt;&#38750;&#24120;&#28909;&lt;/a&gt;&#65292;&#32780;&#19988;&#22522;&#30784;&#35774;&#26045;&lt;a href="https://www.theguardian.com/business/2022/jul/15/rail-passengers-urged-to-avoid-train-travel-in-extreme-uk-heatwave"&gt;&#38590;&#20197;&#24212;&#23545;&lt;/a&gt;&#29305;&#23450;&#28201;&#24230;&#20197;&#19978;&#30340;&#24773;&#20917;&#12290;&#24212;&#23545;&#36825;&#20123;&#28201;&#24230;&#25152;&#38656;&#30340;&#20919;&#21364;&#25514;&#26045;&#21253;&#25324;&#21033;&#29992;&#33258;&#28982;&#36890;&#39118;&#12289;&#22806;&#37096;&#36974;&#38451;&#35013;&#32622;&#65288;&#20363;&#22914;&#30334;&#21494;&#31383;&#21644;&#39118;&#25159;&#65289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20363;&#22914;&#65292;&#33521;&#22269;&#30340;&#20928;&#38646;&#25490;&#25918;&#25112;&#30053;&#20013;&#20960;&#20046;&#27809;&#26377;&#25552;&#21450;&#21487;&#25345;&#32493;&#21046;&#20919;&#65292;&#8221;&#21512;&#33879;&#32773;&#12289;&#29275;&#27941;&#21490;&#23494;&#26031;&#20225;&#19994;&#19982;&#29615;&#22659;&#23398;&#38498;&#21103;&#25945;&#25480;&#12289;&#29275;&#27941;&#39532;&#19969;&#26410;&#26469;&#21046;&#20919;&#39033;&#30446;&#36127;&#36131;&#20154;&#25289;&#36842;&#21345;&#183;&#31185;&#26031;&#25289;&#21338;&#22763;&#35828;&#12290; &#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#22914;&#26524;&#30005;&#32593;&#27809;&#26377;&#33073;&#30899;&#24182;&#19988;&#20351;&#29992;&#21270;&#30707;&#29123;&#26009;&#20026;&#25151;&#23627;&#38477;&#28201;&#65292;&#31354;&#35843;&#21487;&#33021;&#20250;&#21152;&#21095;&#36825;&#20010;&#38382;&#39064;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#36866;&#24403;&#30340;&#24178;&#39044;&#25514;&#26045;&#26469;&#20419;&#36827;&#21487;&#25345;&#32493;&#21046;&#20919;&#65292;&#25105;&#20204;&#21487;&#33021;&#20250;&#30475;&#21040;&#31354;&#35843;&#31561;&#39640;&#32791;&#33021;&#31995;&#32479;&#30340;&#20351;&#29992;&#24613;&#21095;&#22686;&#21152;&#65292;&#36825;&#21487;&#33021;&#20250;&#36827;&#19968;&#27493;&#22686;&#21152;&#25490;&#25918;&#37327;&#65292;&#24182;&#20351;&#25105;&#20204;&#38519;&#20837;&#29123;&#28903;&#21270;&#30707;&#29123;&#26009;&#30340;&#24694;&#24615;&#24490;&#29615;&#65292;&#35753;&#25105;&#20204;&#24863;&#35273;&#20937;&#29245;&#65292;&#21516;&#26102;&#35753;&#22806;&#38754;&#30340;&#19990;&#30028;&#21464;&#24471;&#26356;&#28909;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#65292;&#21271;&#27431;&#30340;&#24314;&#31569;&#29289;&#36890;&#24120;&#22312;&#23506;&#20919;&#23395;&#33410;&#29992;&#26469;&#20445;&#28201;&#65292;&#32780;&#22312;&#22799;&#23395;&#21487;&#33021;&#20250;&#21464;&#24471;&#38391;&#28909;&#12290;&#22914;&#26524;&#20840;&#29699;&#20379;&#26262;&#28201;&#24230;&#36798;&#21040; 2 &#25668;&#27663;&#24230;&#24182;&#19988;&#35813;&#22269;&#38754;&#20020;&#26032;&#30340;&#26356;&#28909;&#30340;&#27668;&#20505;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#38656;&#35201;&#25913;&#21464;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#20027;&#35201;&#20316;&#32773;&#32822;&#31267;&#183;&#21033;&#25166;&#32435;&#21338;&#22763;&#35828;&#65306;&#8220;&#22914;&#26524;&#25105;&#20204;&#36866;&#24212;&#25105;&#20204;&#23621;&#20303;&#30340;&#24314;&#31569;&#29615;&#22659;&#65292;&#25105;&#20204;&#23601;&#19981;&#38656;&#35201;&#22686;&#21152;&#31354;&#35843;&#12290;&#20294;&#29616;&#22312;&#65292;&#22312;&#33521;&#22269;&#31561;&#22269;&#23478;&#65292;&#25105;&#20204;&#30340;&#24314;&#31569;&#29289;&#23601;&#20687;&#28201;&#23460;&#19968;&#26679;&#65306;&#24314;&#31569;&#29289;&#20869;&#27809;&#26377;&#22806;&#37096;&#38450;&#26194;&#35774;&#26045;&#65292;&#31383;&#25143;&#32039;&#38381;&#65292;&#27809;&#26377;&#33258;&#28982;&#36890;&#39118;&#65292;&#20063;&#27809;&#26377;&#21514;&#25159;&#12290;&#25105;&#20204;&#30340;&#24314;&#31569;&#19987;&#38376;&#20026;&#23506;&#20919;&#23395;&#33410;&#20570;&#22909;&#20102;&#20934;&#22791;&#12290;&#8221; &lt;/p&gt;&lt;figure data-atom-id="5725b6d3-c437-4341-ae4c-4fd7c1673178" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_5725b6d3-c437-4341-ae4c-4fd7c1673178__ &lt;iframe id="gu-video-youtube-5725b6d3-c437-4341-ae4c-4fd7c1673178" src="https://www.youtube-nocookie.com/embed/MyiDoKBDn8A?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#36991;&#20813;&#37319;&#21462;&#36825;&#20123;&#25514;&#26045;&#30340;&#26368;&#20339;&#26041;&#27861;&#26159;&#35753;&#19990;&#30028;&#21508;&#22320;&lt;a href="https://www.theguardian.com/environment/2023/may/17/global-heating-climate-crisis-record-temperatures-wmo-research"&gt;&#30340;&#20379;&#26262;&#25215;&#35834;&#20445;&#25345;&#22312; 2015 &#24180;&#24052;&#40654;&#25215;&#35834;&#30340; 1.5 &#25668;&#27663;&#24230;&lt;/a&gt;&#20197;&#20869;&#65292;&#20294;&#38543;&#30528;&#21508;&#22269;&#29123;&#28903;&lt;a href="https://www.theguardian.com/environment/2023/apr/01/new-oilfield-in-the-north-sea-would-blow-the-uks-carbon-budget"&gt;&#26356;&#22810;&#30340;&#21270;&#30707;&#29123;&#26009;&#65292;&lt;/a&gt;&#36825;&#31181;&#21487;&#33021;&#24615;&#27491;&#22312;&#28040;&#22833;&#12290;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#27809;&#26377;&#21457;&#29983;&#65292;&#27809;&#26377;&#37319;&#21462;&#38477;&#28201;&#25514;&#26045;&#30340;&#21271;&#27431;&#22269;&#23478;&#21487;&#33021;&#20250;&#36973;&#21463;&#22823;&#35268;&#27169;&#30772;&#22351;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21516;&#20027;&#35201;&#20316;&#32773;&#22958;&#21487;&#183;&#31859;&#20848;&#36798;&#21338;&#22763;&#34917;&#20805;&#36947;&#65306;&#8220;&#21271;&#27431;&#22269;&#23478;&#38656;&#35201;&#27604;&#20854;&#20182;&#22269;&#23478;&#26356;&#24555;&#22320;&#22823;&#35268;&#27169;&#36866;&#24212;&#32784;&#28909;&#24615;&#12290;&#26497;&#31471;&#39640;&#28201;&#20250;&#23548;&#33268;&#33073;&#27700;&#12289;&#20013;&#26257;&#29978;&#33267;&#27515;&#20129;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#24369;&#21183;&#32676;&#20307;&#12290;&#25105;&#20204;&#24517;&#39035;&#20026;&#26356;&#28814;&#28909;&#30340;&#26085;&#23376;&#20570;&#22909;&#20934;&#22791;&#65292;&#36825;&#23545;&#20581;&#24247;&#21644;&#32463;&#27982;&#26469;&#35828;&#37117;&#26159;&#24403;&#21153;&#20043;&#24613;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#30456;&#23545;&#38477;&#28201;&#21464;&#21270;&#25490;&#21517;&#21069; 10 &#20301;&#30340;&#22269;&#23478;&lt;/h2&gt;&lt;p&gt;1 &#29790;&#22763; 30%&lt;/p&gt;&lt;p&gt; 2 &#33521;&#22269; 30%&lt;/p&gt;&lt;p&gt; 3 &#25386;&#23041; 28%&lt;/p&gt;&lt;p&gt; 4 &#33452;&#20848; 28%&lt;/p&gt;&lt;p&gt; 5 &#29790;&#20856; 28%&lt;/p&gt;&lt;p&gt; 6 &#22885;&#22320;&#21033; 24%&lt;/p&gt;&lt;p&gt; 7 &#21152;&#25343;&#22823; 24%&lt;/p&gt;&lt;p&gt; 8 &#20025;&#40614; 24%&lt;/p&gt;&lt;p&gt; 9 &#26032;&#35199;&#20848; 24%&lt;/p&gt;&lt;p&gt; 10 &#27604;&#21033;&#26102; 24%&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 03:52:01 +0800</pubDate></item><item><title>&#23433;&#24503;&#40065;&#183;&#27888;&#29305;&#36215;&#35785;&#20315;&#32599;&#37324;&#36798;&#24030;&#22919;&#22899;&#65292;&#22768;&#31216;&#34394;&#20551;&#25351;&#25511;&#23548;&#33268;&#34987;&#25429;</title><link>https://www.theguardian.com/news/2023/jul/13/andrew-tate-sues-florida-woman-human-trafficking-charges</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T18:47:31Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f86000bbaafbf2f3765fd9123dd74ce3481356ec/0_0_5760_3456/master/5760.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=12d45f614e70e3dd28cb9f6f63132f98" alt=""&gt;&#22806;&#38754;&#26377;&#20004;&#20010;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#22791;&#21463;&#20105;&#35758;&#30340;&#31038;&#20132;&#23186;&#20307;&#21517;&#20154;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/news/andrew-tate"&gt;&#23433;&#24503;&#40065;&#183;&#27888;&#29305;&lt;/a&gt;&#21644;&#20182;&#30340;&#20804;&#24351;&#27491;&#22312;&#36215;&#35785;&#19968;&#21517;&#20315;&#32599;&#37324;&#36798;&#24030;&#22919;&#22899;&#65292;&#31216;&#22905;&#38169;&#35823;&#22320;&#25351;&#25511;&#20182;&#20204;&#23558;&#22905;&#30417;&#31105;&#22312;&#32599;&#39532;&#23612;&#20122;&#65292;&#23548;&#33268;&#20182;&#20204;&#22240;&#20154;&#21475;&#36137;&#36816;&#25351;&#25511;&#22312;&#32599;&#39532;&#23612;&#20122;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#24191;&#21463;&#20851;&#27880;&#30340;&#21069;&#32844;&#19994;&#36294;&#25331;&#36947;&#36816;&#21160;&#21592;&#21644;&#20182;&#30340;&#20804;&#24351;&#29305;&#37324;&#26031;&#22374;&#22312;&#26837;&#27016;&#28393;&#21439;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#23547;&#27714;&#33267;&#23569; 500 &#19975;&#32654;&#20803;&#36180;&#20607;&#65292;&#35813;&#35785;&#35772;&#38024;&#23545;&#30340;&#26159;&#35813;&#22899;&#23376;&#12289;&#22905;&#30340;&#29238;&#27597;&#12289;&#20303;&#22312;&#27888;&#33576;&#24067;&#21152;&#21202;&#26031;&#29305;&#24196;&#22253;&#30340;&#21478;&#19968;&#21517;&#22899;&#23376;&#20197;&#21450;&#19968;&#21517;&#30007;&#24615;&#26379;&#21451;&#12290;&#30340;&#22899;&#20154;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt;&lt;a href="https://www.theguardian.com/news/2023/jun/20/andrew-tate-romanian-prosecutors-trial"&gt;&#23433;&#24503;&#40065;&#183;&#27888;&#29305;&#21644;&#20182;&#30340;&#20804;&#24351;&#23558;&#22312;&#32599;&#39532;&#23612;&#20122;&#25509;&#21463;&#23457;&#21028;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27888;&#33576;&#22827;&#22919;&#34920;&#31034;&#65292;&#36825;&#20116;&#20154;&#21512;&#35851;&#38169;&#35823;&#22320;&#25351;&#25511;&#20182;&#20204;&#36137;&#21334;&#20154;&#21475;&#21644;&#24378;&#22904;&#65292;&#23548;&#33268;&#20182;&#20204;&#22833;&#21435;&#20102;&#33258;&#30001;&#65292;&#20063;&#22833;&#21435;&#20102;&#20174;&#21033;&#28070;&#20016;&#21402;&#30340;&#31038;&#20132;&#23186;&#20307;&#12289;&#25773;&#23458;&#21644;&#21830;&#19994;&#25237;&#36164;&#20013;&#33719;&#24471;&#30340;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#25910;&#20837;&#12290;&#35813;&#35785;&#35772;&#31216;&#65292;&#36825;&#21517;&#22919;&#22899;&#21644;&#22905;&#30340;&#29238;&#27597;&#26159;&#26837;&#27016;&#28393;&#21439;&#30340;&#23621;&#27665;&#65292;&#36825;&#23601;&#26159;&#21608;&#20108;&#22312;&#35813;&#21439;&#25552;&#36215;&#35785;&#35772;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#23612;&#20122;&#23448;&#21592;&#20110;&#21435;&#24180; 12 &#26376;&#36910;&#25429;&#20102;&#27888;&#33576;&#20804;&#24351;&#65292;&#24182;&#20110;&#19978;&#20010;&#26376;&#23545;&#20182;&#20204;&#25552;&#20986;&#36215;&#35785;&#65292;&#31216;&#27888;&#33576;&#20804;&#24351;&#24378;&#36843;&#19971;&#21517;&#21463;&#23475;&#32773;&#35266;&#30475;&#33394;&#24773;&#20316;&#21697;&#65292;&#24182;&#23545;&#20182;&#20204;&#23454;&#26045;&#36523;&#20307;&#26292;&#21147;&#12290;&#20182;&#20204;&#20173;&#34987;&#36719;&#31105;&#22312;&#32599;&#39532;&#23612;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24459;&#24072;&#25176;&#39532;&#26031;&#183;&#39532;&#23612;&#22885;&#33922;&#26031;&#21644;&#32422;&#29791;&#22827;&#183;&#40614;&#20811;&#24067;&#33713;&#24503;&#22312;&#35785;&#35772;&#20013;&#34920;&#31034;&#65292;&#27888;&#33576;&#22827;&#22919;&#26159;&#20315;&#32599;&#37324;&#36798;&#24030;&#22899;&#23376;&#30340;&#21463;&#23475;&#32773;&#12290;&#20182;&#20204;&#31216;&#22905;&#20026;&#8220;&#19987;&#19994;&#39575;&#23376;&#8221;&#65292;&#24182;&#31216;&#22905;&#20026;&#20102;&#25644;&#21040;&#32599;&#39532;&#23612;&#20122;&#32780;&#19982;&#29305;&#37324;&#26031;&#22374;&#183;&#22612;&#29305;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#28982;&#21518;&#35797;&#22270;&#35784;&#39575;&#20004;&#20804;&#24351;&#12290;&#24459;&#24072;&#31216;&#65292;&#24403;&#36825;&#19968;&#34892;&#21160;&#22833;&#36133;&#21518;&#65292;&#22905;&#19982;&#20854;&#20182;&#20154;&#21512;&#35851;&#21521;&#32599;&#39532;&#23612;&#20122;&#21644;&#32654;&#22269;&#22823;&#20351;&#39302;&#24403;&#23616;&#20570;&#20986;&#34394;&#20551;&#38472;&#36848;&#65292;&#23548;&#33268;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65306;&#8220;&#27888;&#29305;&#20804;&#24351;&#20174;&#26410;&#21442;&#19982;&#36807;&#20154;&#21475;&#36137;&#21334;&#27963;&#21160;&#12290;&#8221;&#24459;&#24072;&#31216;&#65292;&#36825;&#21517;&#22899;&#23376;&#8220;&#26159;&#19968;&#20010;&#36830;&#29615;&#39575;&#23376;&#12289;&#25805;&#32437;&#32773;&#21644;&#38452;&#35851;&#23478;&#65292;&#21033;&#29992;&#33030;&#24369;&#30340;&#12289;&#36890;&#24120;&#26159;&#23500;&#26377;&#30340;&#12289;&#21892;&#24847;&#30340;&#30007;&#24615;&#26469;&#33719;&#21462;&#24615;&#12289;&#32463;&#27982;&#21644;&#24773;&#24863;&#21033;&#30410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#32852;&#31038;&#27809;&#26377;&#36879;&#38706;&#35813;&#22899;&#23376;&#25110;&#22905;&#29238;&#27597;&#30340;&#21517;&#23383;&#65292;&#22240;&#20026;&#22905;&#25454;&#31216;&#26159;&#24615;&#20405;&#29359;&#30340;&#21463;&#23475;&#32773;&#12290;&#25214;&#19981;&#21040;&#36825;&#23478;&#20154;&#30340;&#24037;&#20316;&#30005;&#35805;&#21495;&#30721;&#65292;&#27861;&#24237;&#35760;&#24405;&#20013;&#20063;&#27809;&#26377;&#21015;&#20986;&#20182;&#20204;&#30340;&#24459;&#24072;&#12290;&#21478;&#19968;&#21517;&#22899;&#24615;&#20303;&#22312;&#33521;&#22269;&#65292;&#30007;&#24615;&#26379;&#21451;&#20303;&#22312;&#24343;&#21513;&#23612;&#20122;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#39532;&#23612;&#20122;&#35843;&#26597;&#20154;&#21592;&#22312;&#36215;&#35785;&#20070;&#20013;&#31216;&#65292;&#22612;&#33576;&#22827;&#22919;&#21644;&#20004;&#21517;&#32599;&#39532;&#23612;&#20122;&#22919;&#22899;&#20110; 2021 &#24180;&#32452;&#24314;&#20102;&#19968;&#20010;&#29359;&#32618;&#38598;&#22242;&#65292;&#8220;&#30446;&#30340;&#26159;&#22312;&#35813;&#22269;&#12289;&#32654;&#22269;&#21644;&#33521;&#22269;&#23454;&#26045;&#20154;&#21475;&#36137;&#36816;&#29359;&#32618;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23433;&#24503;&#40065;&#183;&#27888;&#29305; (Andrew Tate) &#22240;&#28041;&#23244;&#20167;&#24680;&#35328;&#35770;&#21644;&#21388;&#24694;&#22899;&#24615;&#30340;&#35328;&#35770;&#65288;&#21253;&#25324;&#22899;&#24615;&#24212;&#35813;&#20026;&#36973;&#21463;&#24615;&#20405;&#29359;&#25215;&#25285;&#36131;&#20219;&#65289;&#32780;&#34987;&#31105;&#27490;&#20351;&#29992; TikTok&#12289;YouTube &#21644; Facebook&#12290;&#20294;&#20182;&#22312; Twitter &#19978;&#20173;&#28982;&#24456;&#21463;&#27426;&#36814;&#65292;&#25317;&#26377;&#36229;&#36807; 700 &#19975;&#31881;&#19997;&#65292;&#20854;&#20013;&#35768;&#22810;&#26159;&#24180;&#36731;&#20154;&#21644;&#23398;&#31461;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#20960;&#21517;&#22919;&#22899;&#20063;&#22312;&#23545;&#23433;&#24503;&#40065;&#183;&#27888;&#29305;&#25552;&#20986;&#27665;&#20107;&#32034;&#36180;&#65292;&#22768;&#31216;&#22905;&#20204;&#26159;&#24615;&#26292;&#21147;&#30340;&#21463;&#23475;&#32773;&#12290;&#27888;&#29305;&#21542;&#35748;&#26377;&#20851;&#20182;&#25805;&#32437;&#22899;&#24615;&#20197;&#33719;&#21462;&#32463;&#27982;&#21033;&#30410;&#30340;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&#20197;&#19979;&#32452;&#32455;&#21487;&#20026;&#20219;&#20309;&#21463;&#24378;&#22904;&#25110;&#24615;&#34384;&#24453;&#38382;&#39064;&#24433;&#21709;&#30340;&#20154;&#25552;&#20379;&#20449;&#24687;&#21644;&#25903;&#25345;&#12290;&#22312;&#32654;&#22269;&#65292;Rainn &#21487;&#25320;&#25171; 800-656-4673 &#25552;&#20379;&#25903;&#25345;&#12290;&#22312;&#33521;&#22269;&#65292;Rape Crisis &#25552;&#20379;&#25903;&#25345;&#30005;&#35805;&#65306;0808 500 2222&#12290;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#25903;&#25345;&#30005;&#35805;&#65306;1800Respect (1800 737 732)&#12290;&#20854;&#20182;&#22269;&#38469;&#24110;&#21161;&#28909;&#32447;&#21487;&#22312; ibiblio.org/rcip/internl.html &#25214;&#21040;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Fri, 14 Jul 2023 03:22:01 +0800</pubDate></item><item><title>&#20315;&#33945;&#29305;&#24030;&#12289;&#32445;&#32422;&#24030;&#12289;&#20315;&#33945;&#29305;&#24030;&#21644;&#20420;&#20133;&#20420;&#27827;&#35895;&#37096;&#20998;&#22320;&#21306;&#21457;&#24067;&#20005;&#37325;&#38647;&#26292;&#35686;&#21578; - &#23454;&#26102;</title><link>https://www.theguardian.com/world/live/2023/jul/13/us-severe-weather-warning-record-heat-wildfire-tornado-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T18:46:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3f0bc12c8edb12f560a51af7f83b62ead4e684e0/0_78_1328_797/master/1328.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=be8e5bce4a35125fed09c19ec356844e" alt=""&gt;&#33406;&#29790;&#23572;&#25293;&#25668;&#30340;&#20315;&#33945;&#29305;&#24030;&#27946;&#27700;&#28153;&#27809;&#20102;&#20262;&#25958;&#24503;&#37324;&#12290;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 02:52:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#65306;&#25253;&#36947;&#31216;&#65292;&#20122;&#21033;&#26705;&#37027;&#24030;&#24635;&#26816;&#23519;&#38271;&#27491;&#22312;&#35843;&#26597;&#25512;&#32763; 2020 &#24180;&#25237;&#31080;&#30340;&#20225;&#22270; - &#30452;&#25773;</title><link>https://www.theguardian.com/law/live/2023/jul/13/supreme-court-clarence-thomas-trump-biden-finland-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T18:23:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/abef64077998ca8c3cf7a6199f5b9957e2b4ff4f/0_150_4500_2700/master/4500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=94d99641173965f558a90ee78c07422d" alt=""&gt; 2020 &#24180;&#65292;&#20154;&#20204;&#22312;&#20122;&#21033;&#26705;&#37027;&#24030;&#25490;&#38431;&#25237;&#31080;&#12290;&lt;/div&gt;</description><pubDate>Fri, 14 Jul 2023 02:52:02 +0800</pubDate></item><item><title>&#32852;&#37030;&#22823;&#38506;&#23457;&#22242;&#35009;&#23450;&#21305;&#20857;&#22561;&#29369;&#22826;&#25945;&#22530;&#26538;&#20987;&#26696;&#20982;&#25163;&#21487;&#33021;&#38754;&#20020;&#27515;&#21009;</title><link>https://www.theguardian.com/us-news/2023/jul/13/pittsburgh-synagogue-shooter-death-penalty-grand-jury</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T17:48:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/df000a4812a2c1fa35f359a6417b5b6d1c337098/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7032a1c16cca498c36d0f7b7861d613c" alt=""&gt;&#21305;&#20857;&#22561;&#26494;&#40736;&#23665;&#38468;&#36817;&#20241;&#30496;&#22320;&#26631;&#29983;&#21629;&#20043;&#26641;&#29369;&#22826;&#25945;&#22530;&#22806;&#30340;&#26629;&#26639;&#19978;&#24748;&#25346;&#30528;&#19968;&#39063;&#22823;&#21355;&#20043;&#26143;&#12290;&lt;/div&gt;&lt;p&gt;&#32852;&#37030;&#22823;&#38506;&#23457;&#22242;&#21608;&#22235;&#24471;&#20986;&#32467;&#35770;&#65292;2018 &#24180;&#21305;&#20857;&#22561;&#29369;&#22826;&#25945;&#22530;&#36896;&#25104; 11 &#20154;&#27515;&#20129;&#30340;&#33268;&#21629;&#21453;&#29369;&#22826;&#20027;&#20041;&#34989;&#20987;&#20107;&#20214;&#30340;&#26538;&#25163;&#21487;&#33021;&#38754;&#20020;&#27515;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21028;&#20915;&#26159;&#22312;&#29983;&#21629;&#20043;&#26641;&#29369;&#22826;&#25945;&#22530;&#21457;&#29983;&#27585;&#28781;&#24615;&#22823;&#35268;&#27169;&#26538;&#20987;&#20107;&#20214;&#20116;&#24180;&#21518;&#20570;&#20986;&#30340;&#65292;&#29616;&#22312;&#24847;&#21619;&#30528;&#27861;&#38498;&#23558;&#21028;&#22788;&#32599;&#20271;&#29305;&#183;&#40077;&#23572;&#26031;&#32456;&#36523;&#30417;&#31105;&#25110;&#27515;&#21009;&#12290;&#32852;&#37030;&#26816;&#23519;&#23448;&#36777;&#31216;&#65292;&#40077;&#23572;&#26031;&#33457;&#20102;&#20960;&#20010;&#26376;&#30340;&#26102;&#38388;&#31574;&#21010;&#36825;&#27425;&#34989;&#20987;&#65292;&#27492;&#21518;&#20182;&#34920;&#31034;&#21518;&#24724;&#27809;&#26377;&#26432;&#27515;&#26356;&#22810;&#20154;&#65292;&#20182;&#31526;&#21512;&#20182;&#26377;&#26432;&#20154;&#24847;&#22270;&#30340;&#26631;&#20934;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jun/16/pittsburgh-synagogue-shooting-tree-of-life-truck-driver-convicted"&gt;&#21345;&#36710;&#21496;&#26426;&#22240;&#22312;&#21305;&#20857;&#22561;&#29369;&#22826;&#25945;&#22530;&#26538;&#20987;&#20107;&#20214;&#20013;&#26432;&#27515; 11 &#20154;&#32780;&#34987;&#23450;&#32618;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;2018 &#24180;&#65292;&#40077;&#23572;&#26031;&#22312;&#26538;&#20987;&#20107;&#20214;&#21457;&#29983;&#21069;&#22312;&#32593;&#19978;&#23459;&#25196;&#21453;&#29369;&#22826;&#20027;&#20041;&#35266;&#28857;&#65292;&#22312;&#23433;&#24687;&#26085;&#23815;&#25308;&#24320;&#22987;&#26102;&#65292;&#29992; AR-15 &#27493;&#26538;&#21644;&#20854;&#20182;&#27494;&#22120;&#21521;&#29369;&#22826;&#25945;&#22530;&#21457;&#23556;&#23376;&#24377;&#65292;&#26432;&#27515;&#20102;&#19977;&#20010;&#20250;&#20247;&#30340;&#25104;&#21592;&#65292;&#36825;&#20063;&#25104;&#20026;&#35813;&#22269;&#26368;&#33268;&#21629;&#30340;&#21453;&#29369;&#22826;&#20027;&#20041;&#34989;&#20987;&#20107;&#20214;&#12290;&#32654;&#22269;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#32654;&#22269;&#21508;&#22320;&#21453;&#29369;&#22826;&#20027;&#20041;&#34989;&#20987;&lt;a href="https://www.pbs.org/newshour/politics/antisemitic-incidents-on-rise-across-the-u-s-report-finds"&gt;&#21576;&#19978;&#21319;&#36235;&#21183;&lt;/a&gt;&#65292;&#27492;&#31867;&#20167;&#24680;&#29359;&#32618;&#22312;&#32445;&#32422;&#12289;&#27931;&#26441;&#30710;&#21644;&#33437;&#21152;&#21733;&#31561;&#20027;&#35201;&#22478;&#24066;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#26031;&#30340;&#20195;&#34920;&#24459;&#24072;&#36777;&#31216;&#65292;&#26816;&#23519;&#23448;&#26080;&#27861;&#30830;&#23450;&#20182;&#26377;&#26432;&#20154;&#24847;&#22270;&#65292;&#22240;&#20026;&#40077;&#23572;&#26031;&#24739;&#26377;&#31934;&#31070;&#30142;&#30149;&#65292;&#24182;&#34920;&#31034;&#40077;&#23572;&#26031;&#22312;&#34989;&#20987;&#21457;&#29983;&#21069;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#34920;&#36798;&#20102;&#21453;&#29369;&#22826;&#20154;&#30340;&#20167;&#24680;&#65292;&#20182;&#22916;&#24819;&#30456;&#20449;&#33258;&#24049;&#21487;&#20197;&#38459;&#27490;&#31181;&#26063;&#28781;&#32477;&#36890;&#36807;&#26432;&#23475;&#24110;&#21161;&#31227;&#27665;&#30340;&#29369;&#22826;&#20154;&#26469;&#36843;&#23475;&#30333;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20845;&#26376;&#24320;&#22987;&#30340;&#22788;&#32602;&#38454;&#27573;&#65292; &lt;a href="https://apnews.com/article/pittsburgh-synagogue-shooting-death-penalty-trial-1af142faa6ad62149b87fc945930c04f"&gt;&#21452;&#26041;&lt;/a&gt;&lt;a href="https://apnews.com/article/pittsburgh-synagogue-shooting-death-penalty-trial-f1d03795bc79de4778153889c7ba1d3f"&gt;&#24515;&#29702;&#20581;&#24247;&#19987;&#23478;&lt;/a&gt;&#23545;&#20110;&#40077;&#23572;&#26031;&#26159;&#21542;&#24739;&#26377;&#31934;&#31070;&#20998;&#35010;&#30151;&#12289;&#22916;&#24819;&#30151;&#25110;&#22823;&#33041;&#30142;&#30149;&#65288;&#36825;&#20123;&#30142;&#30149;&#22312;&#36825;&#36215;&#26292;&#20081;&#20013;&#21457;&#25381;&#20102;&#20316;&#29992;&#65289;&#23384;&#22312;&#20998;&#27495;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#26376;&#65292;&#40077;&#23572;&#26031;&#34987;&#21028; 63 &#39033;&#21009;&#20107;&#32618;&#21517;&#25104;&#31435;&#65292;&#20854;&#20013;&#21253;&#25324;&#23548;&#33268;&#27515;&#20129;&#30340;&#20167;&#24680;&#29359;&#32618;&#21644;&#23548;&#33268;&#27515;&#20129;&#30340;&#38459;&#30861;&#23447;&#25945;&#33258;&#30001;&#27963;&#21160;&#12290;&#32852;&#37030;&#26816;&#23519;&#23448;&#25298;&#32477;&#25509;&#21463;&#40077;&#23572;&#26031;&#24459;&#24072;&#25552;&#20986;&#30340;&#20197;&#32456;&#36523;&#30417;&#31105;&#20026;&#26465;&#20214;&#30340;&#35748;&#32618;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#29616;&#22312;&#24517;&#39035;&#20998;&#20139;&#40077;&#23572;&#26031;&#22312;&#26538;&#20987;&#20107;&#20214;&#20013;&#27515;&#20260;&#32773;&#23478;&#23646;&#30340;&#30171;&#33510;&#35777;&#35789;&#65292;&#36825;&#23558;&#24433;&#21709;&#38506;&#23457;&#22242;&#26159;&#21542;&#19968;&#33268;&#21516;&#24847;&#27515;&#21009;&#12290;&#38506;&#23457;&#22242;&#36824;&#23558;&#21548;&#21462;&#34920;&#26126;&#20854;&#20182;&#21152;&#37325;&#22240;&#32032;&#30340;&#35777;&#25454;&#65292;&#20363;&#22914;&#23447;&#25945;&#20167;&#24680;&#22914;&#20309;&#24433;&#21709;&#40077;&#23572;&#26031;&#30340;&#34892;&#20026;&#12290; 2018 &#24180;&#65292;&#40077;&#23572;&#26031;&#22312;&#29616;&#22330;&#21578;&#35785;&#35686;&#26041;&#65292;&#8220;&#25152;&#26377;&#36825;&#20123;&#29369;&#22826;&#20154;&#37117;&#38656;&#35201;&#27515;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#40077;&#23572;&#26031;&#30340;&#36777;&#25252;&#24459;&#24072;&#36824;&#23558;&#20998;&#20139;&#20146;&#23646;&#30340;&#35777;&#35789;&#21644;&#20854;&#20182;&#20943;&#21009;&#22240;&#32032;&#65292;&#20197;&#35828;&#26126;&#38506;&#23457;&#22242;&#19981;&#24212;&#21028;&#22788;&#20182;&#27515;&#21009;&#30340;&#21407;&#22240;&#12290;&#38506;&#23457;&#21592;&#24517;&#39035;&#19968;&#33268;&#35748;&#20026;&#21152;&#37325;&#22240;&#32032;&#36229;&#36807;&#20943;&#36731;&#22240;&#32032;&#12290;&#22914;&#26524;&#20182;&#20204;&#19981;&#36825;&#26679;&#20570;&#65292;&#40077;&#23572;&#26031;&#23558;&#34987;&#21028;&#22788;&#26080;&#26399;&#24466;&#21009;&#65292;&#19981;&#24471;&#20551;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#22914;&#26524;&#38506;&#23457;&#22242;&#31449;&#22312;&#32852;&#37030;&#26816;&#23519;&#23448;&#19968;&#36793;&#65292;&#23558;&#40077;&#23572;&#26031;&#21028;&#22788;&#27515;&#21009;&#65292;&#20182;&#23558;&#25104;&#20026;&#20052;&#183;&#25308;&#30331;&#24635;&#32479;&#39046;&#23548;&#19979;&#31532;&#19968;&#20010;&#34987;&#21028;&#22788;&#27515;&#21009;&#30340;&#20154;&#12290;&#22312; 2020 &#24180;&#24635;&#32479;&#31454;&#36873;&#26399;&#38388;&#65292;&#25308;&#30331;&#25215;&#35834;&#22312;&#32852;&#37030;&#23618;&#38754;&#24223;&#38500;&#27515;&#21009;&#65292;&#24182;&#19982;&#21508;&#24030;&#21512;&#20316;&#32456;&#27490;&#27515;&#21009;&#12290;&#28982;&#32780;&#20182;&#30340;&#25919;&#24220;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#26469;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#32780;&#26159;&lt;a href="https://apnews.com/article/federal-executions-president-joe-biden-attorney-general-merrick-garland-death-row-987c9f078d527220d75e728fa68d26a1"&gt;&#21162;&#21147;&#32500;&#25345;&lt;/a&gt;&#23545;&#20154;&#20204;&#30340;&#27515;&#21009;&#21028;&#20915;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 02:22:02 +0800</pubDate></item><item><title>&#25581;&#26195;&#65306;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#38024;&#23545;&#36873;&#27665;&#30331;&#35760;&#22242;&#20307;&#22788;&#20197;&#25968;&#21315;&#32654;&#20803;&#32602;&#27454;</title><link>https://www.theguardian.com/us-news/2023/jul/13/florida-fines-voter-registration-groups</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T17:44:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/897dd3ae928b974c45181a55711b0f286c95de60/0_195_3000_1801/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3306a117f453051173b87e9466d03f06" alt=""&gt;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031; (Ron DeSantis) &#20110; 2022 &#24180; 8 &#26376; 18 &#26085;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#21171;&#24503;&#20195;&#23572;&#22561;&#35848;&#35770;&#36873;&#27665;&#27450;&#35784;&#38382;&#39064;&#12290;&lt;/div&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#20849;&#21644;&#20826;&#20154;&#23545;&#25968;&#21313;&#20010;&#36873;&#27665;&#30331;&#35760;&#22242;&#20307;&#22788;&#20197;&#25968;&#21315;&#32654;&#20803;&#30340;&#32602;&#27454;&#65292;&#36825;&#26159;&#35813;&#24030;&#24030;&#38271;&#32599;&#24681;&#183;&#24503;&#26705;&#33922;&#26031;&#39046;&#23548;&#30340;&#20196;&#20154;&#38663;&#24778;&#30340;&#38215;&#21387;&#25237;&#31080;&#34892;&#21160;&#30340;&#26368;&#26032;&#19968;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.documentcloud.org/documents/23871103-3pvro"&gt;&#26681;&#25454;&#20315;&#32599;&#37324;&#36798;&#24030;&#23448;&#21592;&#21521;&#12298;&#21355;&#25253;&#12299;&#25552;&#20379;&#30340;&#19968;&#20221;&#21517;&#21333;&lt;/a&gt;&#65292;&#33258;&#21435;&#24180; 9 &#26376;&#20197;&#26469;&#65292;&#33267;&#23569;&#26377; 26 &#20010;&#22242;&#20307;&#30340;&#32602;&#27454;&#32047;&#35745;&#36229;&#36807; 10 &#19975;&#32654;&#20803;&#12290;&#36825;&#20123;&#22242;&#20307;&#21253;&#25324;&#33829;&#21033;&#24615;&#21644;&#38750;&#33829;&#21033;&#24615;&#32452;&#32455;&#20197;&#21450;&#25919;&#20826;&#65292;&#21253;&#25324;&#20315;&#32599;&#37324;&#36798;&#24030;&#20840;&#24030;&#30340;&#20849;&#21644;&#20826;&#21644;&#27665;&#20027;&#20826;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/jul/04/minnesota-progressive-laws-voting-rights"&gt;&#8220;&#20320;&#29616;&#22312;&#21487;&#20197;&#25237;&#31080;&#20102;&#8221;&#65306;&#26126;&#23612;&#33487;&#36798;&#24030;&#27665;&#20027;&#20826;&#36890;&#36807;&#20102;&#19968;&#31995;&#21015;&#28176;&#36827;&#24335;&#25913;&#38761;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#20123;&#32602;&#27454;&#20174; 50 &#32654;&#20803;&#21040;&#25968;&#19975;&#32654;&#20803;&#19981;&#31561;&#65292;&#30001;&#24030;&#36873;&#20030;&#29359;&#32618;&#21644;&#23433;&#20840;&#21150;&#20844;&#23460;&#24449;&#25910;&#65292;&#35813;&#21150;&#20844;&#23460;&lt;a href="https://www.theguardian.com/us-news/2022/jan/18/ron-desantis-election-crime-security-agency-florida"&gt;&#26159;&#22312;&#24503;&#26705;&#33922;&#26031;&#30340;&#35201;&#27714;&#19979;&#20110; 2022 &#24180;&#25104;&#31435;&#30340;&lt;/a&gt;&#39318;&#20010;&#27492;&#31867;&#26426;&#26500;&#65292;&#26088;&#22312;&#35843;&#26597;&#36873;&#27665;&#27450;&#35784;&#34892;&#20026;&#12290;&#36873;&#27665;&#27450;&#35784;&#26497;&#20026;&#32597;&#35265;&#65292;&#35813;&#21150;&#20844;&#23460;&#24050;&#32463;&#22240;&#23545;&#37027;&#20123;&#20284;&#20046;&#23545;&#33258;&#24049;&#30340;&#25237;&#31080;&#36164;&#26684;&#24863;&#21040;&#22256;&#24785;&#30340;&#20154;&#25552;&#20986;&#21009;&#20107;&#25351;&#25511;&#32780; &lt;a href="https://www.theguardian.com/us-news/2022/aug/25/florida-voting-fraud-charges-eligibility"&gt;&#21463;&#21040;&#20005;&#26684;&#23457;&#26597;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#30417;&#31649;&#26426;&#26500;&#25285;&#24515;&#26032;&#25919;&#31574;&#21487;&#33021;&#20250;&#23545;&#36873;&#27665;&#30340;&#21442;&#19982;&#20135;&#29983;&#23506;&#34633;&#25928;&#24212;&#12290;&#20315;&#32599;&#37324;&#36798;&#22823;&#23398;&#25919;&#27835;&#23398;&#25945;&#25480;&#20025;&#23612;&#23572;&#183;&#21490;&#23494;&#26031; (Daniel Smith) &#34920;&#31034;&#65292;&#19982; 2019 &#24180;&#65288;&#24635;&#32479;&#36873;&#20030;&#21069;&#30340;&#26368;&#21518;&#19968;&#24180;&#65289;&#30456;&#27604;&#65292;&#20170;&#24180;&#30340;&#36873;&#27665;&#30331;&#35760;&#20154;&#25968;&#24050;&#32463;&#26377;&#25152;&#19979;&#38477;&#12290;&#20182;&#35828;&#65292;&#25130;&#33267;&#20170;&#24180; 6 &#26376; 1 &#26085;&#65292;&#31532;&#19977;&#26041;&#36873;&#27665;&#30331;&#35760;&#32452;&#32455;&#24050;&#26377; 2,430 &#21517;&#26032;&#36873;&#27665;&#30331;&#35760;&#12290;&#19982; 2019 &#24180;&#24213;&#31532;&#19977;&#26041;&#22242;&#20307;&#25552;&#20132;&#30340; 63,212 &#21517;&#26032;&#36873;&#27665;&#30331;&#35760;&#30456;&#27604;&#65292;&#36825;&#19968;&#25968;&#23383;&#23558;&#24613;&#21095;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#31532;&#19977;&#26041;&#36873;&#27665;&#30331;&#35760;&#22242;&#20307;&#30340;&#25171;&#20987;&#20063;&#21487;&#33021;&#23545;&#20315;&#32599;&#37324;&#36798;&#26377;&#33394;&#20154;&#31181;&#20135;&#29983;&#19981;&#25104;&#27604;&#20363;&#30340;&#24433;&#21709;&#65292; &lt;a href="https://www.brennancenter.org/sites/default/files/2022-03/Dr.%20Daniel%20A.%20Smith%20-%20Expert%20Report.pdf#page=11"&gt;&#20182;&#20204;&#22312;&#31532;&#19977;&#26041;&#22242;&#20307;&#30331;&#35760;&#30340;&#21487;&#33021;&#24615;&#26159;&#30333;&#20154;&#36873;&#27665;&#30340;&#20116;&#20493;&#24038;&#21491;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20449;&#24687;&#24456;&#26126;&#30830;&#65292;[&#31532;&#19977;&#26041;&#36873;&#27665;&#30331;&#35760;&#32452;&#32455;]&#26159;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#28626;&#21361;&#29289;&#31181;&#12290;&#23427;&#23545;&#36825;&#19968;&#32676;&#20307;&#30340;&#24433;&#21709;&#21508;&#19981;&#30456;&#21516;&#65292;&#8221;&#21490;&#23494;&#26031;&#35828;&#65292;&#20182;&#24050;&#34987;&#21407;&#21578;&#20445;&#30041;&#65292;&#22312;&#32852;&#37030;&#27861;&#38498;&#36136;&#30097;&#36873;&#27665;&#30331;&#35760;&#38480;&#21046;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20320;&#24320;&#22987;&#36890;&#36807;&#35753;&#20154;&#20204;&#30331;&#35760;&#25237;&#31080;&#26469;&#38477;&#20302;&#22242;&#20307;&#30340;&#33021;&#21147;&#21644;&#20182;&#20204;&#21521;&#25919;&#24220;&#35831;&#24895;&#30340;&#31532;&#19968;&#20462;&#27491;&#26696;&#26435;&#21033;&#26102;&#65292;&#20320;&#23558;&#24433;&#21709;&#30331;&#35760;&#36873;&#27665;&#30340;&#24635;&#20307;&#20154;&#21475;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt;&#27861;&#24459;&#30340;&#8220;&#20005;&#37325;&#35823;&#29992;&#8221;&lt;/h2&gt;&lt;p&gt; 5 &#26376;&#20013;&#26092;&#65292;&#38750;&#33829;&#21033;&#32452;&#32455;&#35199;&#29677;&#29273;&#35028;&#32852;&#21512;&#20250;&lt;a href="https://www.documentcloud.org/documents/23868099-hispanic-federation-7500"&gt;&#25910;&#21040;&#20102;&#36873;&#20030;&#29359;&#32618;&#21644;&#23433;&#20840;&#21150;&#20844;&#23460;&#30340;&#19968;&#23553;&#20449;&lt;/a&gt;&#65292;&#36890;&#30693;&#20854;&#34987;&#22788;&#20197; 7,500 &#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&#23427;&#25910;&#38598;&#30340; 15 &#20221;&#30003;&#35831;&#34987;&#25552;&#20132;&#21040;&#20102;&#38169;&#35823;&#30340;&#21439;&#8212;&#8212;&#20315;&#32599;&#37324;&#36798;&#24030;&#20013;&#37096;&#30340;&#27874;&#23572;&#20811;&#21439;&#65292;&#32780;&#36873;&#27665;&#20303;&#22312;&#20854;&#20182;&#22320;&#26041;&#12290;&#36825; 15 &#20221;&#30003;&#35831;&#20165;&#21344;&#35813;&#32452;&#32455; 2022 &#24180;&#25910;&#38598;&#30340; 16,500 &#22810;&#20221;&#36873;&#27665;&#30331;&#35760;&#30003;&#35831;&#30340;&#19968;&#23567;&#37096;&#20998;&#65292;&#20294;&#20173;&#34987;&#22788;&#20197;&#32602;&#27454;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-13425TUbXuME0OPOF/" data-alt="Map of Polk county, Florida. "&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-13425TUbXuME0OPOF/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#36890;&#36807;&#20844;&#20849;&#35760;&#24405;&#35831;&#27714;&#65292;&#12298;&#21355;&#25253;&#12299;&#23457;&#26597;&#20102;&#35199;&#29677;&#29273;&#35028;&#32852;&#21512;&#20250;&#25552;&#20132;&#30340;&#20960;&#20221;&#34987;&#26631;&#35760;&#20026;&#32602;&#27454;&#30340;&#30003;&#35831;&#12290;&#22312;&#20960;&#20046;&#25152;&#26377;&#30340;&#30003;&#35831;&#20013;&#65292;&#36873;&#27665;&#37117;&#38169;&#35823;&#22320;&#22312;&#33258;&#24049;&#30340;&#30003;&#35831;&#20013;&#22635;&#20889;&#20102;&#33258;&#24049;&#23621;&#20303;&#22312;&#27874;&#23572;&#20811;&#21439;&#30340;&#20449;&#24687;&#12290;&#22312;&#35768;&#22810;&#24773;&#20917;&#19979;&#65292;&#20182;&#20204;&#21015;&#20986;&#30340;&#22320;&#22336;&#23601;&#22312;&#22885;&#35199;&#22885;&#25289;&#21439;&#30340;&#21439;&#30028;&#32447;&#19978;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#36873;&#27665;&#23621;&#20303;&#30340;&#22320;&#26041;&#36317;&#31163;&#21439;&#32447;&#20165; 300 &#33521;&#23610;&#65292;&#21439;&#32447;&#31359;&#36807;&#20182;&#30340;&#31038;&#21306;&#12290;&#21478;&#19968;&#20010;&#20303;&#22312;&#36317;&#21439;&#22478;&#32447;&#20165; 660 &#33521;&#23610;&#30340;&#22320;&#26041;&#12290;&#26681;&#25454;&#21355;&#25253;&#30340;&#20998;&#26512;&#65292;&#33267;&#23569;&#26377;&#21313;&#21517;&#36873;&#27665;&#23621;&#20303;&#22312;&#21439;&#36793;&#30028;&#19977;&#33521;&#37324;&#33539;&#22260;&#20869;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#35028;&#32852;&#21512;&#20250;&#21516;&#24847;&#25903;&#20184;&#32602;&#27454;&#65292;&#20294;&lt;a href="https://www.documentcloud.org/documents/23871107-letter-to-department-of-state-elections-division"&gt;&#33268;&#20989;&lt;/a&gt;&#35813;&#24030;&#34920;&#31034;&#8220;&#24378;&#28872;&#21453;&#23545;&#8221;&#36825;&#19968;&#22788;&#32602;&#65292;&#24182;&#31216;&#36825;&#26159;&#23545;&#27861;&#24459;&#30340;&#8220;&#20005;&#37325;&#28389;&#29992;&#8221;&#12290;&#35813;&#32452;&#32455;&#34920;&#31034;&#65292;7,500 &#32654;&#20803;&#30340;&#37329;&#39069;&#21487;&#20197;&#25903;&#20184;&#22823;&#32422; 12 &#21517;&#28216;&#35828;&#32773;&#19968;&#21608;&#30340;&#24037;&#36164;&#65292;&#36825;&#20123;&#28216;&#35828;&#32773;&#21487;&#33021;&#21487;&#20197;&#30331;&#35760; 350 &#33267; 400 &#20154;&#12290;&#32602;&#27454;&#23454;&#36136;&#19978;&#24847;&#21619;&#30528; 15 &#20221;&#30003;&#35831;&#20013;&#30340;&#38169;&#35823;&#23558;&#20351;&#25968;&#30334;&#21517;&#26032;&#36873;&#27665;&#30340;&#30331;&#35760;&#21464;&#24471;&#26356;&#21152;&#22256;&#38590;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23613;&#31649;&#25105;&#20204;&#20184;&#20986;&#20102;&#30495;&#35802;&#30340;&#21162;&#21147;&#12289;&#19987;&#19994;&#31934;&#31070;&#21644;&#23613;&#32844;&#35843;&#26597;&#65292;&#20294;&#25105;&#20204;&#26080;&#27861;&#28040;&#38500;&#26576;&#20123;&#30003;&#35831;&#22788;&#29702;&#36807;&#31243;&#20013;&#20986;&#29616;&#38169;&#35823;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#25105;&#20204;&#26080;&#27861;&#20351;&#29992;&#23448;&#26041;&#26426;&#21046;&#26469;&#39564;&#35777;&#27599;&#20010;&#30003;&#35831;&#20154;&#30340;&#20449;&#24687;&#8212;&#8212;&#26080;&#35770;&#22914;&#20309;&#65292;&#36825;&#37117;&#19981;&#26159;&#25105;&#20204;&#30340;&#35282;&#33394;&#65292;&#8221;&#35813;&#32452;&#32455;&#22312;&#20845;&#26376;&#20889;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27809;&#26377;&#20154;&#22768;&#31216;&#25105;&#20204;&#25925;&#24847;&#27498;&#26354;&#65292;&#20063;&#27809;&#26377;&#20154;&#22768;&#31216;&#25105;&#20204;&#20174;&#27491;&#30830;&#30340;&#21439;&#36716;&#31227;&#20102;&#36825;&#20123;&#30331;&#35760;&#65292;&#25110;&#32773;&#25105;&#20204;&#22312;&#35268;&#23450;&#30340;&#20132;&#20184;&#26399;&#38480;&#21518;&#20445;&#30041;&#20102;&#36825;&#20123;&#30331;&#35760;&#12290;&#8221; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-134256Knixsp0VRbE/" data-alt="Map of the county line. "&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/07/archive-zip/giv-134256Knixsp0VRbE/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#36127;&#36131;&#30417;&#30563;&#36873;&#20030;&#29359;&#32618;&#21644;&#23433;&#20840;&#21150;&#20844;&#23460;&#30340;&#20315;&#32599;&#37324;&#36798;&#24030;&#22269;&#21153;&#38498;&#27809;&#26377;&#22238;&#22797;&#32622;&#35780;&#35831;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#29677;&#29273;&#35028;&#32852;&#21512;&#20250;&#20844;&#27665;&#21442;&#19982;&#20840;&#22269;&#20027;&#20219;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#36125;&#33713;&#26031;&#19977;&#19990;&#183;&#24067;&#23572;&#25096;&#26031; (Frederick Velez III Burgos) &#22312;&#25509;&#21463;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22312;&#26368;&#36817;&#27861;&#24459;&#20462;&#25913;&#20043;&#21069;&#65292;&#35813;&#32452;&#32455;&#19981;&#20250;&#34987;&#32602;&#27454;&#12290; 2021&#24180;&#65292;&#20849;&#21644;&#20826;&#25511;&#21046;&#30340;&#31435;&#27861;&#26426;&#26500;&#35843;&#25972;&#20102;&#24030;&#27861;&#24459;&#65292;&#35201;&#27714;&#22242;&#20307;&#23558;&#36873;&#27665;&#30331;&#35760;&#34920;&#19978;&#20132;&#21040;&#28508;&#22312;&#36873;&#27665;&#23621;&#20303;&#30340;&#21439;&#65288;&#20197;&#21069;&#20182;&#20204;&#21487;&#20197;&#23558;&#20854;&#19978;&#20132;&#21040;&#20219;&#20309;&#22320;&#26041;&#65289;&#12290;&#31435;&#27861;&#32773;&#23545;&#36829;&#35268;&#34892;&#20026;&#22788;&#20197;&#39640;&#39069;&#32602;&#27454;&#8212;&#8212;&#27599;&#20221;&#22312;&#38169;&#35823;&#22320;&#28857;&#25552;&#20132;&#30340;&#34920;&#26684;&#23558;&#34987;&#22788;&#20197; 500 &#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#21464;&#21270;&#26159;&#22312;&#36873;&#20030;&#23448;&#21592;&#25265;&#24616;&#36873;&#27665;&#30331;&#35760;&#22242;&#20307;&#19981;&#26029;&#21521;&#20182;&#20204;&#25552;&#20379;&#21439;&#22806;&#36873;&#27665;&#30340;&#30003;&#35831;&#21518;&#21457;&#29983;&#30340;&#12290;&#23613;&#31649;&#36873;&#20030;&#23448;&#21592;&#21487;&#20197;&#30331;&#35760;&#36873;&#27665;&#65292;&#26080;&#35770;&#20182;&#20204;&#20303;&#22312;&#21738;&#37324;&#65292;&#20294;&#36825;&#32473;&#36873;&#20030;&#24102;&#26469;&#20102;&#39069;&#22806;&#30340;&#24037;&#20316;&#12290; &#8220;&#23558;&#20250;&#21457;&#29983;&#30340;&#26159;[&#22242;&#20307;]&lt;strong&gt; &lt;/strong&gt;&#20250;&#29992;&#19968;&#22823;&#22534;&#36720;&#28856;&#19981;&#21516;&#30340;&#21439;&#12290;&#22240;&#27492;&#65292;&#24037;&#20316;&#37327;&#20998;&#37197;&#19981;&#20844;&#24179;&#65292;&#8221;&#27874;&#23572;&#20811;&#21439;&#36873;&#20030;&#30417;&#30563;&#21592;&#27931;&#37324;&#183;&#29233;&#24503;&#21326;&#20857; (Lori Edwards) &#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#24503;&#21326;&#20857;&#35828;&#65292;&#34429;&#28982;&#36825;&#21487;&#33021;&#20250;&#35753;&#36873;&#20030;&#23448;&#21592;&#22836;&#30140;&#65292;&#20294;&#8220;&#36825;&#24182;&#19981;&#26159;&#31532;&#19977;&#26041;&#36873;&#27665;&#30331;&#35760;&#32452;&#32455;&#21487;&#20197;&#29359;&#19979;&#30340;&#26368;&#20005;&#37325;&#30340;&#32618;&#34892;&#20043;&#19968;&#12290;&#8221;&#22905;&#35828;&#65292;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#22242;&#20307;&#31561;&#24453;&#22826;&#38271;&#26102;&#38388;&#25165;&#22312;&#30331;&#35760;&#25130;&#27490;&#26085;&#26399;&#20043;&#21518;&#25552;&#20132;&#36873;&#27665;&#30331;&#35760;&#30003;&#35831;&#65292;&#20174;&#32780;&#21093;&#22842;&#20102;&#36873;&#27665;&#30340;&#36873;&#20030;&#26435;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180;&#65292;&#24030;&#31435;&#27861;&#26426;&#26500;&#23558;&#22242;&#20307;&#32602;&#27454;&#30340;&#26368;&#39640;&#37329;&#39069;&#20174; 1,000 &#32654;&#20803;&#25552;&#39640;&#21040;&lt;a href="https://www.flsenate.gov/Session/Bill/2022/524/BillText/er/PDF#page=12"&gt;50,000 &#32654;&#20803;&lt;/a&gt;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#23427;&#20877;&#27425;&#23558;&#19978;&#38480;&#25552;&#39640;&lt;a href="https://www.flsenate.gov/Session/Bill/2023/7050/BillText/er/PDF#page=17"&gt;&#21040; 25 &#19975;&#32654;&#20803;&lt;/a&gt;&#65292;&#24182;&#23558;&#22635;&#20889;&#34920;&#26684;&#21518;&#25552;&#20132;&#34920;&#26684;&#30340;&#26102;&#38388;&#20174; 14 &#22825;&#32553;&#30701;&#21040; 10 &#22825;&#12290;&#27599;&#27425;&#36926;&#26399;&#30003;&#35831;&#23558;&#34987;&#22788;&#20197; 50 &#32654;&#20803;&#30340;&#32602;&#27454;&#12290;&#20849;&#21644;&#20826;&#36824;&#31105;&#27490;&#38750;&#20844;&#27665;&#25910;&#38598;&#30003;&#35831;&#65292;&#24182;&#31105;&#27490;&#36873;&#27665;&#30331;&#35760;&#22242;&#20307;&#25910;&#38598;&#20182;&#20204;&#30331;&#35760;&#30340;&#20154;&#30340;&#32852;&#31995;&#20449;&#24687;&#65292;&#36825;&#20351;&#24471;&#20197;&#21518;&#26356;&#38590;&#36319;&#36827;&#20182;&#20204;&#65288;&#19968;&#21517;&lt;a href="https://www.nbcnews.com/news/latino/judge-blocks-florida-provision-limit-latino-voter-registration-rcna92841"&gt;&#32852;&#37030;&#27861;&#23448;&#26412;&#26376;&#38459;&#27490;&#20102;&lt;/a&gt;&#36825;&#20004;&#39033;&#35268;&#23450;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#36229;&#36807; 70,000 &#32654;&#20803;&#30340;&#32602;&#27454;&#30001;&#20004;&#20010;&#22242;&#20307;&#25215;&#25285;&#12290; Hard Knocks Strategies LLC&#65288;&#19968;&#23478;&#33829;&#21033;&#24615;&#36873;&#20030;&#25289;&#31080;&#32452;&#32455;&#65289;&#33258;&#21435;&#24180;&#20197;&#26469;&#22240;&#36831;&#20132;&#34920;&#26684;&#19988;&#20132;&#38169;&#21439;&#32780;&#34987;&#32602;&#27454; 47,600 &#32654;&#20803;&#12290; Poder Latinx &#22240;&#21521;&#38169;&#35823;&#30340;&#21439;&#25552;&#20132; 52 &#20221;&#36873;&#27665;&#30331;&#35760;&#30003;&#35831;&#32780;&#34987;&#32602;&#27454; 26,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#26159;&#19968;&#20010;&#23567;&#22411;&#36873;&#27665;&#30331;&#35760;&#32452;&#32455;&#65292;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#36981;&#23432;&#25152;&#26377;&#35268;&#21017;&#12290;&#25105;&#20204;&#19981;&#24471;&#19981;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#25903;&#20184;&#32602;&#27454;&#65292;&#20197;&#36991;&#20813;&#26356;&#26114;&#36149;&#30340;&#35785;&#35772;&#65292;&#20294;&#22312;&#27809;&#26377;&#25215;&#35748;&#19981;&#24403;&#34892;&#20026;&#30340;&#24773;&#20917;&#19979;&#25903;&#20184;&#20102;&#32602;&#27454;&#65292;&#8221;Hard Knocks Strategies &#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20315;&#32599;&#37324;&#36798;&#24030;&#65292;&#21491;&#32764;&#36873;&#27665;&#30331;&#35760;&#32452;&#32455;&#26159;&#21542;&#20687;&#37027;&#20123;&#23547;&#27714;&#30331;&#35760;&#26377;&#33394;&#20154;&#31181;&#21644;&#20854;&#20182;&#20195;&#34920;&#24615;&#19981;&#36275;&#31038;&#21306;&#36873;&#27665;&#30340;&#32452;&#32455;&#19968;&#26679;&#39057;&#32321;&#22320;&#25104;&#20026;&#25915;&#20987;&#30446;&#26631;&#65311;&#32771;&#34385;&#21040;&#24503;&#26705;&#33922;&#26031;&#24030;&#38271;&#30340;&#23653;&#21382;&#65292;&#36825;&#20010;&#38382;&#39064;&#21487;&#33021;&#26159;&#21453;&#38382;&#21477;&#12290;&#8221;&lt;/p&gt;&lt;h2&gt; &#8220;&#25105;&#20250;&#35753;&#31995;&#32479;&#33719;&#32988;&#8221;&lt;/h2&gt;&lt;p&gt;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#27963;&#21160;&#20154;&#22763;&#22312;&#34987;&#32602;&#27454;&#21518;&#34920;&#31034;&#65292;&#20182;&#20204;&#20915;&#24515;&#19981;&#35753;&#22788;&#32602;&#38459;&#27490;&#20182;&#20204;&#32487;&#32493;&#30331;&#35760;&#36873;&#27665;&#12290;&lt;/p&gt;&lt;p&gt; Rosemary McCoy &#32463;&#33829;&#30528;&#19968;&#23478;&#21517;&#20026; Harriet Tubman Freedom Fighters &#30340;&#23567;&#22411;&#38750;&#33829;&#21033;&#32452;&#32455;&#65292;&#22905;&#22240;&#36831;&#20132;&#21313;&#20960;&#20221;&#30003;&#35831;&#32780;&#34987;&#32602;&#27454; 600 &#32654;&#20803;&#12290;&#22905;&#35828;&#65292;&#22905;&#30340;&#22242;&#38431;&#23545;&#25910;&#38598;&#30340;&#30003;&#35831;&#36827;&#34892;&#36136;&#37327;&#25511;&#21046;&#65292;&#23457;&#26597;&#34920;&#26684;&#20197;&#30830;&#20445;&#23427;&#20204;&#23436;&#25972;&#19988;&#27809;&#26377;&#38169;&#35823;&#12290;&#22914;&#26524;&#20986;&#29616;&#38382;&#39064;&#65292;&#21487;&#33021;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#25165;&#33021;&#25214;&#21040;&#30003;&#35831;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#32771;&#20234;&#35828;&#65292;&#22905;&#35745;&#21010;&#25903;&#20184;&#32602;&#27454;&#65292;&#20294;&#36825;&#31508;&#38065;&#26412;&#26469;&#21487;&#20197;&#29992;&#26469;&#20026;&#24535;&#24895;&#32773;&#25552;&#20379;&#27941;&#36148;&#25110;&#27773;&#27833;&#34917;&#36148;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#24517;&#39035;&#26377;&#20154;&#20986;&#21435;&#30331;&#35760;&#20154;&#21592;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#20570;&#30340;&lt;/p&gt;&lt;footer&gt;&lt;cite&gt;&#21704;&#20029;&#29305;&#183;&#22612;&#24067;&#26364;&#33258;&#30001;&#25112;&#22763;&#30340;&#32599;&#26031;&#29595;&#20029;&#183;&#40614;&#32771;&#20234;&lt;/cite&gt;&lt;/footer&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#19968;&#31508;&#24040;&#39069;&#32602;&#27454;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#36825;&#20123;&#32602;&#27454;&#30340;&#30446;&#30340;&#26159;&#38459;&#27490;&#25105;&#20204;&#65292;&#38459;&#27490;&#25105;&#20204;&#30331;&#35760;&#20154;&#21592;&#8230;&#8230;&#24517;&#39035;&#26377;&#20154;&#20986;&#21435;&#30331;&#35760;&#20154;&#21592;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#25152;&#20570;&#30340;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#32500;&#23572;&#29287;&#24072;&#38647;&#21513;&#23068;&#183;&#26480;&#20811;&#36874; (Regina Jackson) &#20170;&#24180; 5 &#26376;&#25910;&#21040;&#36890;&#30693;&#65292;&#31216;&#22905;&#22240;&#36831;&#20132;&#36873;&#27665;&#30331;&#35760;&#34920;&#32780;&#34987;&#32602;&#27454; 50 &#32654;&#20803;&#12290;&#34429;&#28982;&#22905;&#27809;&#26377;&#22240;&#27492;&#34987;&#32602;&#27454;&#65292;&#20294;&#20449;&#20013;&#36824;&#35828;&#65292;&#30003;&#35831;&#34920;&#19978;&#27809;&#26377;&#27880;&#26126;&#25910;&#38598;&#35813;&#30003;&#35831;&#30340;&#22242;&#20307;&#30340;&#26631;&#35760;&#65292;&#20063;&#27809;&#26377;&#25171;&#21360;&#19968;&#24335;&#19977;&#20221;&#30340;&#26085;&#26399;&#12290;&#26480;&#20811;&#36874;&#35828;&#65292;&#22905;&#22312;&#21521;&#36873;&#20030;&#21150;&#20844;&#23460;&#25552;&#20132;&#20855;&#20307;&#34920;&#26684;&#20043;&#21069;&#24050;&#35810;&#38382;&#36807;&#35813;&#34920;&#26684;&#65292;&#24182;&#34987;&#21578;&#30693;&#36825;&#26159;&#21487;&#20197;&#25509;&#21463;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#26480;&#20811;&#36874;&#22312;&#25910;&#21040;&#36825;&#23553;&#20449;&#21518;&#26366;&#32771;&#34385;&#23436;&#20840;&#20572;&#27490;&#30331;&#35760;&#36873;&#27665;&#65292;&#20294;&#21518;&#26469;&#21448;&#37325;&#26032;&#32771;&#34385;&#20102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24403;&#26102;&#24819;&#65292;&#8216;&#20320;&#30693;&#36947;&#21527; &#8211; &#25105;&#19981;&#20250;&#20877;&#36825;&#26679;&#20570;&#20102;&#65292;&#8217;&#22905;&#20116;&#26376;&#20221;&#25910;&#21040;&#36825;&#23553;&#20449;&#21518;&#35828;&#36947;&#12290; &#8220;&#28982;&#21518;&#25105;&#24819;&#65292;&#8216;&#25105;&#19981;&#20165;&#20250;&#20260;&#23475;&#25105;&#30340;&#31038;&#21306;&#65292;&#36824;&#20250;&#35753;&#36825;&#20010;&#20307;&#31995;&#33719;&#32988;&#12290;&#8217;&#8221;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 02:22:02 +0800</pubDate></item><item><title>&#20044;&#20811;&#20848;&#26368;&#39640;&#23433;&#20840;&#23448;&#21592;&#39539;&#26021;&#20102;&#26412;&#183;&#21326;&#33713;&#22763;&#23545;&#22522;&#36741;&#30340;&#25209;&#35780;</title><link>https://www.theguardian.com/world/2023/jul/13/ukraines-top-security-official-dismisses-ben-wallaces-criticisms-of-kyiv</link><description>&lt;div&gt;&lt;i&gt;2023-07-13T15:31:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a110e9acc04d414e6069b75c05d53170a9441a94/0_635_3836_2302/master/3836.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=28e79083e9b8c8e83b62fb59c06f215a" alt=""&gt;&#22885;&#33713;&#20811;&#35199;&#183;&#20025;&#23612;&#27931;&#22827; (Oleksiy Danilov)&#65292;&#20044;&#20811;&#20848;&#22269;&#23478;&#23433;&#20840;&#19982;&#22269;&#38450;&#22996;&#21592;&#20250;&#31192;&#20070;&lt;/div&gt;&lt;p&gt;&#20044;&#20811;&#20848;&#26368;&#39640;&#23433;&#20840;&#23448;&#21592;&#39539;&#22238;&#20102;&lt;a href="https://www.theguardian.com/world/2023/jul/12/uk-defence-secretary-ben-wallace-suggests-ukraine-could-say-thank-you"&gt;&#33521;&#22269;&#22269;&#38450;&#37096;&#38271;&#26412;&#183;&#21326;&#33713;&#22763;&#23545;&#22522;&#36741;&#30340;&#25209;&#35780;&lt;/a&gt;&#65292;&#26263;&#31034;&#21326;&#33713;&#22763;&#22240;&#24773;&#32490;&#28608;&#21160;&#32780;&#22833;&#35328;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20250;&#22826;&#20851;&#27880;&#20182;&#25152;&#35828;&#30340;&#35805;&#65292;&#8221;&#20044;&#20811;&#20848;&#23433;&#20840;&#22996;&#21592;&#20250;&#31192;&#20070;&#22885;&#21015;&#20811;&#35199;&#183;&#20025;&#23612;&#27931;&#22827;&#21608;&#22235;&#22312;&#22522;&#36741;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#12290; &#8220;&#27599;&#20010;&#20154;&#37117;&#21487;&#33021;&#22312;&#24773;&#32490;&#28608;&#21160;&#26102;&#35828;&#20986;&#19968;&#20123;&#35805;&#65292;&#28982;&#21518;&#21518;&#24724;&#8230;&#8230;&#25105;&#30830;&#20449;&#36825;&#19981;&#26159;&#20182;&#30340;&#30495;&#23454;&#31435;&#22330;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21326;&#33713;&#22763;&#21608;&#19977;&#25209;&#35780;&#20044;&#20811;&#20848;&#8220;&#20687;&#20122;&#39532;&#36874;&#19968;&#26679;&#23545;&#24453;&#35199;&#26041;&#30431;&#21451;&#8221;&#65292;&#25552;&#20379;&#20102;&#20854;&#25152;&#38656;&#30340;&#27494;&#22120;&#28165;&#21333;&#65292;&#24182;&#19988;&#23545;&#35199;&#26041;&#30340;&#20891;&#20107;&#25588;&#21161;&#27809;&#26377;&#36275;&#22815;&#30340;&#24863;&#35874;&#12290; &#8220;&#26080;&#35770;&#25105;&#20204;&#21916;&#27426;&#19982;&#21542;&#65292;&#20154;&#20204;&#37117;&#24076;&#26395;&#30475;&#21040;&#19968;&#28857;&#24863;&#28608;&#20043;&#24773;&#65292;&#8221;&#21326;&#33713;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#35328;&#35770;&#22312;&#22522;&#36741;&#24341;&#36215;&#20102;&#24778;&#35766;&#21644;&#22256;&#24785;&#65292;&#22240;&#20026;&#23427;&#20204;&#20284;&#20046;&#19982;&#22823;&#22810;&#25968;&#26126;&#30830;&#25903;&#25345;&#20044;&#20811;&#20848;&#30340;&#33521;&#22269;&#25919;&#24220;&#22768;&#26126;&#19981;&#19968;&#33268;&#65292;&#32780;&#21326;&#33713;&#22763;&#22312;&#35199;&#26041;&#25919;&#30028;&#20154;&#22763;&#20013;&#34987;&#24191;&#27867;&#35270;&#20026;&#22522;&#36741;&#26368;&#22823;&#30340;&#25903;&#25345;&#32773;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#25209;&#35780;&#20284;&#20046;&#26159;&#23545;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#22240;&#21271;&#32422;&#26410;&#33021;&#22312;&#26412;&#21608;&#32500;&#23572;&#32445;&#26031;&#23792;&#20250;&#20043;&#21069;&#23601;&#36992;&#35831;&#20044;&#20811;&#20848;&#21152;&#20837;&#32852;&#30431;&#30340;&#20855;&#20307;&#26102;&#38388;&#34920;&#36798;&#25104;&lt;a href="https://www.theguardian.com/world/2023/jul/12/zelenskiy-forced-to-recalibrate-to-avert-nato-summit-falling-out-ukraine"&gt;&#19968;&#33268;&#32780;&#24863;&#21040;&#24868;&#24594;&#30340;&lt;/a&gt;&#22238;&#24212;&#12290;&lt;/p&gt;&lt;p&gt;&#24635;&#29702;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#24456;&#24555;&#23601;&#19982;&#21326;&#33713;&#22763;&#30340;&#35328;&#35770;&#20445;&#25345;&#20102;&#36317;&#31163;&#65292;&#27901;&#36830;&#26031;&#22522;&#21608;&#19977;&#22312;&#32500;&#23572;&#32445;&#26031;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65306;&#8220;&#25105;&#19981;&#30693;&#36947;&#20182;&#30340;&#24847;&#24605;&#65292;&#21542;&#21017;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#24863;&#28608;&#12290;&#35753;&#20182;&#20889;&#20449;&#32473;&#25105;&#8230;&#8230;&#20063;&#35768;&#26089;&#19978;&#25105;&#20204;&#24212;&#35813;&#37266;&#26469;&#24182;&#20146;&#33258;&#24863;&#35874;&#37096;&#38271;&#12290;&#8221; &lt;/p&gt;&lt;figure data-atom-id="d7c20898-5bcd-4608-b6c8-f072c86195a5" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_d7c20898-5bcd-4608-b6c8-f072c86195a5__ &lt;iframe id="gu-video-youtube-d7c20898-5bcd-4608-b6c8-f072c86195a5" src="https://www.youtube-nocookie.com/embed/lP0S1GDcENY?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20025;&#23612;&#27931;&#22827;&#24613;&#20110;&#25670;&#33073;&#20105;&#21557;&#65292;&#23558;&#21326;&#33713;&#22763;&#30340;&#35805;&#25551;&#36848;&#20026;&#19968;&#27425;&#21333;&#29420;&#30340;&#19981;&#26126;&#26234;&#30340;&#29190;&#21457;&#65292;&#32780;&#19981;&#26159;&#20044;&#20811;&#20848;&#30431;&#21451;&#20043;&#38388;&#36880;&#28176;&#24863;&#21040;&#30130;&#21171;&#30340;&#36857;&#35937;&#12290;&#20182;&#22362;&#31216;&#20044;&#20811;&#20848;&#19968;&#30452;&#24863;&#35874;&#35199;&#26041;&#30340;&#25903;&#25345;&#12290; &#8220;&#25105;&#20204;&#24819;&#35201;&#26356;&#22810;&#65292;&#20294;&#25105;&#20204;&#23545;&#24050;&#32463;&#25317;&#26377;&#30340;&#24863;&#21040;&#24863;&#28608;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#27931;&#22827;&#22312;&#20301;&#20110;&#19968;&#26635;&#25106;&#22791;&#26862;&#20005;&#30340;&#25919;&#24220;&#22823;&#27004;&#20869;&#30340;&#21150;&#20844;&#23460;&#21457;&#34920;&#35762;&#35805;&#65292;&#22681;&#19978;&#30340;&#22823;&#23631;&#24149;&#26174;&#31034;&#20102;&#36817;&#20960;&#20010;&#26376;&#26469;&#20420;&#32599;&#26031;&#28779;&#31661;&#34989;&#20987;&#20044;&#20811;&#20848;&#30340;&#35814;&#32454;&#22320;&#22270;&#65292;&#20182;&#29305;&#21035;&#25351;&#20986;&#20102;&#33521;&#22269;&#23545;&#20044;&#20811;&#20848;&#30340;&#25903;&#25345;&#65292;&#24182;&#23558;&#20854;&#19982;&#20854;&#20182;&#19968;&#20123;&#22269;&#23478;&#36827;&#34892;&#20102;&#23545;&#27604;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#27599;&#20010;&#20154;&#37117;&#20687;&#33521;&#22269;&#24110;&#21161;&#25105;&#20204;&#19968;&#26679;&#24110;&#21161;&#25105;&#20204;&#65292;&#25105;&#20204;&#29616;&#22312;&#30340;&#24773;&#20917;&#23601;&#20250;&#23436;&#20840;&#19981;&#21516;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#21035;&#24863;&#35874;&#33521;&#22269;&#65292;&#25105;&#20204;&#33021;&#22815;&#25269;&#24481;&#25112;&#20105;&#30340;&#31532;&#19968;&#38454;&#27573;&#65292;&#36824;&#26377;&#32654;&#22269;&#12290;&#25112;&#20105;&#24320;&#22987;&#26102;&#19982;&#25105;&#20204;&#24635;&#32479;&#20132;&#35848;&#30340;&#31532;&#19968;&#20010;&#20154;&#26159;&#40077;&#37324;&#26031;&#65288;&#32422;&#32752;&#36874;&#65289;&#12290;&#25105;&#20173;&#28982;&#20445;&#30041;&#30528;&#36825;&#27573;&#21382;&#21490;&#24615;&#30340;&#24405;&#38899;&#65292;&#8221;&#20182;&#32487;&#32493;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#27901;&#20262;&#26031;&#22522;&#21069;&#24448;&#32500;&#23572;&#32445;&#26031;&#26102;&#23545;&#21271;&#32422;&#32570;&#20047;&#22362;&#23450;&#25215;&#35834;&#24863;&#21040;&#24868;&#24594;&#65292;&#20294;&#20182;&#21518;&#26469;&#25913;&#21464;&#20102;&#20449;&#24687;&#65292;&#24182;&#28909;&#34935;&#20110;&#23558;&#36825;&#27425;&#23792;&#20250;&#25551;&#32472;&#25104;&#20044;&#20811;&#20848;&#30340;&#32988;&#21033;&#65292;&#29305;&#21035;&#25552;&#21040;&#20102;&#19971;&#22269;&#38598;&#22242;&#30340;&#25903;&#25345;&#25215;&#35834;&#12290;&lt;/p&gt;&lt;p&gt;&#19971;&#22269;&#38598;&#22242;&#22269;&#23478;&#35475;&#35328;&#8220;&#22362;&#23450;&#19981;&#31227;&#22320;&#33268;&#21147;&#20110;&#24314;&#31435;&#19968;&#20010;&#33258;&#30001;&#12289;&#29420;&#31435;&#12289;&#27665;&#20027;&#21644;&#20027;&#26435;&#30340;&#20044;&#20811;&#20848;&#30340;&#25112;&#30053;&#30446;&#26631;&#8221;&#65292;&#24182;&#34920;&#31034;&#21508;&#22269;&#23558;&#37325;&#28857;&#25552;&#20379;&#21452;&#36793;&#25903;&#25345;&#65292;&#20197;&#24110;&#21161;&#22686;&#24378;&#20044;&#20811;&#20848;&#30340;&#20891;&#20107;&#33021;&#21147;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23545;&#25105;&#20204;&#26469;&#35828;&#65292;&#20027;&#35201;&#32467;&#26524;&#26159;&#25105;&#20204;&#23558;&#19982;&#19971;&#20010;&#22269;&#23478;&#36827;&#34892;&#30452;&#25509;&#23545;&#35805;&#12290;&#23545;&#20110;&#27599;&#20010;&#22269;&#23478;&#65292;&#25105;&#20204;&#37117;&#20250;&#37319;&#21462;&#21333;&#29420;&#30340;&#26041;&#27861;&#65292;&#24182;&#23547;&#25214;&#21487;&#33021;&#30340;&#26368;&#20339;&#21512;&#20316;&#26041;&#24335;&#65292;&#8221;&#20025;&#23612;&#27931;&#22827;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#22768;&#31216;&#19971;&#22269;&#38598;&#22242;&#23459;&#24067;&#38271;&#26399;&#25903;&#25345;&#20044;&#20811;&#20848;&#26159;&#20420;&#32599;&#26031;&#24093;&#22269;&#37326;&#24515;&#30340;&#21448;&#19968;&#38025;&#23376;&#12290; &#8220;&#36825;&#27425;&#23792;&#20250;&#26368;&#31215;&#26497;&#30340;&#25104;&#26524;&#26159;&#23427;&#32467;&#26463;&#20102;&#20420;&#32599;&#26031;&#24093;&#22269;&#30340;&#22797;&#36767;&#12290;&#27809;&#26377;&#20044;&#20811;&#20848;&#65292;&#20420;&#32599;&#26031;&#23601;&#19981;&#21487;&#33021;&#25104;&#20026;&#19968;&#20010;&#24093;&#22269;&#65292;&#22312;&#20182;&#20204;&#23545;&#25105;&#20204;&#20570;&#20102;&#36825;&#20123;&#20107;&#20043;&#21518;&#65292;&#25105;&#20204;&#23558;&#27704;&#36828;&#19981;&#20250;&#19982;&#20182;&#20204;&#22312;&#19968;&#36215;&#33267;&#23569; 50 &#24180;&#12289;80 &#24180;&#12289;100 &#24180;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#23792;&#20250;&#21484;&#24320;&#20043;&#38469;&#65292;&#20044;&#20811;&#20848;&#22791;&#21463;&#26399;&#24453;&#30340;&#21453;&#25915;&#36827;&#23637;&#32531;&#24930;&#65292;&#20420;&#32599;&#26031;&#32487;&#32493;&#29992;&#23548;&#24377;&#21644;&#26080;&#20154;&#26426;&#36720;&#28856;&#20044;&#20811;&#20848;&#22478;&#24066;&#12290;&#20891;&#20107;&#24403;&#23616;&#21608;&#22235;&#19978;&#21320;&#34920;&#31034;&#65292;&#22812;&#38388;&#26377; 20 &#26550;&#20420;&#32599;&#26031;&#26080;&#20154;&#26426;&#22312;&#22522;&#36741;&#21450;&#21608;&#36793;&#22320;&#21306;&#19978;&#31354;&#34987;&#20987;&#33853;&#65292;&#35813;&#24066;&#26377; 4 &#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#20004;&#20154;&#22240;&#21560;&#20837;&#27987;&#28895;&#32780;&#21463;&#20260;&#65292;&#20004;&#20154;&#22240;&#24377;&#29255;&#21463;&#20260;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#27931;&#22827;&#25958;&#20419;&#21453;&#25915;&#20445;&#25345;&#32784;&#24515;&#12290; &#8220;&#20320;&#19981;&#33021;&#21507;&#26410;&#25104;&#29087;&#30340;&#27700;&#26524;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#22914;&#26524;&#20320;&#20102;&#35299;&#20044;&#20811;&#20848;&#30340;&#22825;&#27668;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#22823;&#22810;&#25968;&#27700;&#26524;&#20309;&#26102;&#25104;&#29087;&#65306;&#20843;&#26376;&#21644;&#20061;&#26376;&#65292;&#8221;&#20182;&#31505;&#30528;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#25345;&#32493;&#26045;&#21152;&#21387;&#21147;&#26469;&#23637;&#31034;&#32467;&#26524;&#26159;&#27809;&#26377;&#24110;&#21161;&#30340;&#12290; &#8220;&#21453;&#25915;&#30340;&#23616;&#21183;&#34987;&#19990;&#30028;&#23186;&#20307;&#25253;&#36947;&#24471;&#27832;&#27832;&#25196;&#25196;&#12290;&#36825;&#19981;&#26159;&#19968;&#22330;&#20307;&#32946;&#27604;&#36187;&#12290;&#26377;&#24456;&#22810;&#20107;&#24773;&#22788;&#20110;&#21361;&#38505;&#20043;&#20013;&#65292;&#20154;&#20204;&#30340;&#29983;&#21629;&#21463;&#21040;&#23041;&#32961;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20025;&#23612;&#27931;&#22827;&#36824;&#21628;&#21505;&#35199;&#26041;&#21046;&#23450;&#24212;&#23545;&#25112;&#21518;&#20420;&#32599;&#26031;&#30340;&#25112;&#30053;&#65292;&#31216;&#20891;&#38400;&#21494;&#22827;&#26681;&#23612;&#183;&#26222;&#37324;&#25096;&#20219;&#27969;&#20135;&#30340;&#27494;&#35013;&#21467;&#20081;&#8220;&#24212;&#35813;&#32473;&#35199;&#26041;&#25970;&#21709;&#35686;&#38047;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#35199;&#26041;&#19981;&#24212;&#25285;&#24515;&#20044;&#20811;&#20848;&#30340;&#32988;&#21033;&#20250;&#30772;&#22351;&#20420;&#32599;&#26031;&#30340;&#31283;&#23450;&#65292;&#32780;&#24212;&#35813;&#19987;&#27880;&#20110;&#20026;&#33707;&#26031;&#31185;&#25919;&#26435;&#23849;&#28291;&#30340;&#24773;&#20917;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#21457;&#29983;&#20160;&#20040;&#65292;&#28151;&#20081;&#37117;&#20250;&#38477;&#20020;&#21040;&#20420;&#32599;&#26031;&#8230;&#8230;&#22312;&#35199;&#26041;&#65292;&#24182;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#20934;&#22791;&#22909;&#36814;&#25509;&#20044;&#20811;&#20848;&#30340;&#32988;&#21033;&#12290;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#27809;&#26377;&#20154;&#30693;&#36947;&#22914;&#20309;&#23545;&#24453;&#20420;&#32599;&#26031;&#12289;&#25112;&#21518;&#23427;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#12289;&#23427;&#22312;&#19990;&#30028;&#19978;&#30340;&#22320;&#20301;&#22914;&#20309;&#12290;&#23427;&#32477;&#23545;&#19981;&#20250;&#20687;&#29616;&#22312;&#36825;&#26679;&#12290;&#23427;&#23558;&#21464;&#24471;&#25903;&#31163;&#30772;&#30862;&#65292;&#20174;&#20869;&#37096;&#25903;&#31163;&#30772;&#30862;&#65292;&#19990;&#30028;&#24212;&#35813;&#20026;&#27492;&#20570;&#22909;&#20934;&#22791;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 14 Jul 2023 02:22:02 +0800</pubDate></item></channel></rss>