<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25298;&#32477;&#35752;&#35770;&#26364;&#23612;&#26222;&#23572;&#37030;&#20914;&#31361;&#65292;&#21360;&#24230;&#21453;&#23545;&#27966;&#36864;&#20986;</title><link>https://www.theguardian.com/world/2023/aug/10/indian-opposition-walks-out-as-narendra-modi-refuses-to-discuss-manipur-conflict</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T17:24:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/16b23603d7bc58919082755f53f813eab55a92e0/0_98_3200_1921/master/3200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9efc670ff0e63adda3548895145f5796" alt=""&gt;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#22312;&#21360;&#24230;&#35758;&#20250;&#21457;&#34920;&#35762;&#35805;&#65292;&#22238;&#24212;&#21453;&#23545;&#27966;&#23545;&#20854;&#25919;&#24220;&#25552;&#20986;&#30340;&#19981;&#20449;&#20219;&#21160;&#35758;&#30340;&#25130;&#23631;&#12290;&lt;/div&gt;&lt;p&gt;&#21453;&#23545;&#20826;&#36864;&#20986;&#21360;&#24230;&#35758;&#20250;&#65292;&#25239;&#35758;&#24635;&#29702;&#32435;&#20262;&#24503;&#25289;&#183;&#33707;&#36842;&#25298;&#32477;&#35299;&#20915;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#31181;&#26063;&#26292;&#21147;&#38382;&#39064; &#8212; &#8212; &#36825;&#31181;&#23616;&#21183;&#34987;&#25551;&#36848;&#20026;&lt;a href="https://www.theguardian.com/world/2023/jul/10/foreigners-on-our-own-land-ethnic-clashes-threaten-to-push-indias-manipur-state-into-civil-war"&gt;&#25509;&#36817;&#20869;&#25112;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#23545;&#27966;&#23545;&#33707;&#36842;&#25552;&#20986;&#19981;&#20449;&#20219;&#25237;&#31080;&#65292;&#20027;&#35201;&#26159;&#20026;&#20102;&#36843;&#20351;&#20182;&#20986;&#24237;&#35848;&#35770;&#36825;&#22330;&#38271;&#36798;&#19977;&#20010;&#26376;&#30340;&#21361;&#26426;&#65292;&#32780;&#20182;&#23545;&#27492;&#21482;&#25298;&#32477;&#35828;&#20960;&#21477;&#35805;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#22312;&#38024;&#23545;&#19981;&#20449;&#20219;&#21160;&#35758;&#21457;&#34920;&#35762;&#35805;&#32422; 90 &#20998;&#38047;&#21518;&#65292;&#25552;&#20986;&#20102;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#20914;&#31361; &#8212; &#8212; &#32780;&#27492;&#26102;&#21453;&#23545;&#27966;&#35758;&#21592;&#21017;&#27822;&#20007;&#22320;&#32610;&#24037;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20013;&#22830;&#21644;&#24030;&#25919;&#24220;&#27491;&#22312;&#21162;&#21147;&#23454;&#29616;&#21644;&#24179;&#12290;&#25105;&#21521;&#26364;&#23612;&#26222;&#23572;&#37030;&#20154;&#27665;&#20445;&#35777;&#65292;&#21644;&#24179;&#24456;&#24555;&#23601;&#20250;&#24674;&#22797;&#12290;&#8221;&#21360;&#24230;&#24635;&#29702;&#35828;&#36947;&#12290; &#8220;&#22269;&#23478;&#19982;&#20320;&#21516;&#22312;&#12290;&#25105;&#20204;&#23558;&#22352;&#22312;&#19968;&#36215;&#65292;&#25214;&#21040;&#24212;&#23545;&#24403;&#21069;&#25361;&#25112;&#30340;&#35299;&#20915;&#26041;&#26696;&#65292;&#24674;&#22797;&#21644;&#24179;&#65292;&#35753;&#26364;&#23612;&#26222;&#23572;&#37030;&#36208;&#19978;&#21457;&#23637;&#36947;&#36335;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#35762;&#35805;&#22823;&#32422;&#19968;&#20010;&#23567;&#26102;&#21518;&#65292;&#21453;&#23545;&#27966;&#35758;&#21592;&#24320;&#22987;&#25239;&#35758;&#20182;&#23578;&#26410;&#25552;&#21450;&#20854;&#25919;&#20826;&#32479;&#27835;&#30340;&#19996;&#21271;&#37096;&#37030;&#30340;&#31181;&#26063;&#26292;&#21147;&#65292;&#24182;&#24320;&#22987;&#39640;&#21628;&#8220;&#26364;&#23612;&#26222;&#23572;&#37030;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#8221;&#12290;&#33707;&#36842;&#26080;&#35270;&#36825;&#20123;&#21475;&#21495;&#65292;&#32780;&#26159;&#32487;&#32493;&#25915;&#20987;&#21453;&#23545;&#27966;&#65292;&#29305;&#21035;&#26159;&#25289;&#32993;&#23572;&#183;&#29976;&#22320;&#39046;&#23548;&#30340;&#22269;&#22823;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25351;&#36131;&#21453;&#23545;&#27966;&#23545;&#21360;&#24230;&#27809;&#26377;&#20449;&#24515;&#65292;&#36873;&#25321;&#30456;&#20449;&#37027;&#20123;&#22066;&#31505;&#35813;&#22269;&#30340;&#20154;&#65292;&#32780;&#19988;&#20854;&#29305;&#28857;&#26159;&#20658;&#24930;&#21644;&#26080;&#33021;&#12290; &#8220;&#20182;&#20204;&#25915;&#20987;&#25105;&#30340;&#27425;&#25968;&#36234;&#22810;&#65292;&#25105;&#23601;&#36234;&#25104;&#21151;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#30452;&#21040;&#21453;&#23545;&#27966;&#36864;&#20986;&#21518;&#65292;&#33707;&#36842;&#25165;&#23545;&#26364;&#23612;&#26222;&#23572;&#37030;&#21457;&#34920;&#20102;&#19968;&#20123;&#31616;&#30701;&#30340;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#25351;&#36131;&#21453;&#23545;&#27966;&#27809;&#26377;&#8220;&#32784;&#24515;&#8221;&#20542;&#21548;&#21518;&#65292;&#20182;&#35828;&#65306;&#8220;&#25105;&#24819;&#21578;&#35785;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#27597;&#20146;&#21644;&#22992;&#22969;&#20204;&#65292;&#22269;&#23478;&#21644;&#35758;&#20250;&#19982;&#20320;&#20204;&#21516;&#22312;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#23626;&#35758;&#20250;&#20250;&#35758;&#20110; 7 &#26376; 20 &#26085;&#24320;&#22987;&#65292;&#20250;&#35758;&#30340;&#20027;&#39064;&#26159;&#21453;&#23545;&#27966;&#23545;&#33707;&#36842;&#25298;&#32477;&#35848;&#35770;&#24109;&#21367;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#26292;&#21147;&#20107;&#20214;&#30340;&#24868;&#24594;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/05/manipur-zip/giv-13425lKm6o4zUb71T/" data-alt="Map of Manipur state"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/05/manipur-zip/giv-13425lKm6o4zUb71T/"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#26159;&#35813;&#22269;&#36828;&#19996;&#30340;&#19968;&#20010;&#23567;&#37030;&#65292;&#22240;&#26757;&#27888;&#26063;&#21644;&#24211;&#22522;&#26063;&#20043;&#38388;&#30340;&#26292;&#21147;&#20914;&#31361;&#32780;&#38663;&#21160;&#19981;&#24050;&#12290;&#33258; 5 &#26376;&#20221;&#26292;&#21147;&#20107;&#20214;&#29190;&#21457;&#20197;&#26469;&#65292;&#24050;&#26377; 180 &#22810;&#20154;&#20007;&#29983;&#65292;&#25968;&#30334;&#20154;&#21463;&#20260;&#65292;&#25968;&#21315;&#20154;&#34987;&#36843;&#20303;&#22312;&#38590;&#27665;&#33829;&#20013;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/21/manipur-india-why-is-there-conflict-and-how-is-the-government-responding"&gt;&#26364;&#23612;&#26222;&#23572;&#37030;&#65306;&#20026;&#20160;&#20040;&#20250;&#21457;&#29983;&#20914;&#31361;&#20197;&#21450;&#25919;&#24220;&#22914;&#20309;&#24212;&#23545;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#19968;&#27573;&#35270;&#39057;&#26174;&#31034;&#20004;&#21517;&#22919;&#22899;&#22312;&#35813;&#37030;&#36196;&#36523;&#35064;&#20307;&#28216;&#34903;&#31034;&#20247;&#24182;&#34987;&#29477;&#20149;&#65292;&#33707;&#36842;&#35892;&#36131;&#20102;&#36825;&#19968;&#20107;&#20214;&#65292;&#20294;&#27809;&#26377;&#25552;&#21450;&#25972;&#20010;&#20914;&#31361;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#22312;&#35762;&#35805;&#20013;&#34920;&#31034;&#65292;&#26364;&#23612;&#26222;&#23572;&#37030;&#21457;&#29983;&#30340;&#26292;&#21147;&#20107;&#20214;&#20196;&#20154;&#24754;&#30171;&#12290;&#20182;&#34917;&#20805;&#35828;&#65306;&#8220;&#38024;&#23545;&#22919;&#22899;&#30340;&#29359;&#32618;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#20013;&#22830;&#25919;&#24220;&#20197;&#21450;&#24030;&#25919;&#24220;&#23558;&#21162;&#21147;&#30830;&#20445;&#32618;&#29359;&#21463;&#21040;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#19981;&#20449;&#20219;&#21160;&#35758;&#30340;&#36777;&#35770;&#20110;&#21608;&#20108;&#24320;&#22987;&#65292;&#20854;&#29305;&#28857;&#26159;&#28608;&#28872;&#30340;&#12289;&#23574;&#21051;&#30340;&#20132;&#27969;&#12289;&#26292;&#21147;&#30340;&#25163;&#21183;&#21644;&#25163;&#25351;&#30340;&#25671;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#36777;&#35770;&#26159;&#33707;&#36842;&#32597;&#35265;&#22320;&#20986;&#29616;&#22312;&#35758;&#20250;&#20013;&#12290;&#22312;&#36777;&#35770;&#20013;&#65292;&#22269;&#22823;&#20826;&#35758;&#21592;&#39640;&#25289;&#22827;&#183;&#25096;&#25096;&#20234;&#65288;Gaurav Gogoi&#65289;&#21578;&#35785;&#20247;&#35758;&#38498;&#65306;&#8220;&#25105;&#35265;&#36807;&#24456;&#22810;&#35758;&#20250;&#12290;&#25105;&#20174;&#26410;&#35265;&#36807;&#20687;&#20182;&#36825;&#26679;&#20316;&#20026;&#39318;&#30456;&#19981;&#22238;&#31572;&#20219;&#20309;&#38382;&#39064;&#30340;&#20154;&#12290;&#20182;&#19981;&#30456;&#20449;&#35758;&#20250;&#27665;&#20027;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29976;&#22320;&#21608;&#19977;&#21457;&#34920;&#35762;&#35805;&#65292;&#24403;&#26102;&#33707;&#36842;&#19981;&#22312;&#22330;&#65292;&#20182;&#25351;&#36131;&#24635;&#29702;&#20998;&#35010;&#21360;&#24230;&#20154;&#65292;&#24182;&#31216;&#20182;&#20026;&#8220;&#32599;&#27874;&#37027;&#8221;&#8212;&#8212;&#21360;&#24230;&#25945;&#21490;&#35799;&#12298;&#32599;&#25705;&#34893;&#37027;&#12299;&#20013;&#30340;&#20027;&#35201;&#24694;&#26829;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#20998;&#35010;&#20102;&#26364;&#23612;&#26222;&#23572;&#37030;&#65292;&#20320;&#30772;&#22351;&#20102;&#23427;&#12290;&#20320;&#24050;&#32463;&#25226;&#29028;&#27833;&#27922;&#36941;&#20102;&#20840;&#22269;&#12290;&#20320;&#22312;&#26364;&#23612;&#26222;&#23572;&#37030;&#25746;&#20102;&#29028;&#27833;&#65292;&#28982;&#21518;&#28857;&#29123;&#20102;&#28779;&#33457;&#65292;&#8221;&#20182;&#35828;&#12290;&#19968;&#20221;&#25253;&#32440;&#31038;&#35770;&#31216;&#20182;&#30340;&#28436;&#35762;&#26159;&#8220;&#19968;&#27425;&#38169;&#22833;&#30340;&#26426;&#20250;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20869;&#25919;&#37096;&#38271;&#38463;&#31859;&#29305;&#183;&#27801;&#38463;&#22312;&#20004;&#23567;&#26102;&#30340;&#35762;&#35805;&#20013;&#24868;&#24594;&#22320;&#20104;&#20197;&#22238;&#20987;&#12290; &#8220;&#26364;&#23612;&#26222;&#23572;&#37030;&#30340;&#26292;&#21147;&#34892;&#20026;&#26159;&#21487;&#32827;&#30340;&#12290;&#20294;&#26356;&#21487;&#32827;&#30340;&#26159;&#20026;&#27492;&#25630;&#25919;&#27835;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#27801;&#38463;&#35814;&#32454;&#20171;&#32461;&#20102;&#21361;&#26426;&#30340;&#24418;&#25104;&#36807;&#31243;&#20197;&#21450;&#25919;&#24220;&#20026;&#25511;&#21046;&#23616;&#21183;&#25152;&#37319;&#21462;&#30340;&#25514;&#26045;&#12290;&#20182;&#35828;&#65292;&#26292;&#21147;&#20107;&#20214;&#30340;&#21457;&#29983;&#29575;&#27491;&#22312;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#27491;&#22914;&#39044;&#26399;&#30340;&#37027;&#26679;&#65292;&#19981;&#20449;&#20219;&#21160;&#35758;&#34987;&#21542;&#20915;&#12290;&#33707;&#36842;&#25919;&#24220;&#25317;&#26377;&#32477;&#23545;&#22810;&#25968;&#24109;&#20301;&#65292;&#25317;&#26377; 336 &#20010;&#24109;&#20301;&#65292;&#32780;&#21453;&#23545;&#27966;&#21017;&#25317;&#26377; 143 &#20010;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt;&#25919;&#27835;&#20998;&#26512;&#23478;&#23612;&#23572;&#36158;&#183;&#20052;&#26460;&#37324; (Neerja Chowdhury) &#34920;&#31034;&#65292;&#21453;&#23545;&#27966;&#26410;&#33021;&#35753;&#25919;&#24220;&#38519;&#20837;&#22256;&#22659;&#12290;&#22905;&#21578;&#35785;&#26032;&#24503;&#37324;&#30005;&#35270;&#21488;&#26032;&#38395;&#39057;&#36947;&#65306;&#8220;&#30456;&#21453;&#65292;&#36825;&#25104;&#20026;&#24635;&#29702;&#25197;&#36716;&#23616;&#21183;&#12289;&#25915;&#20987;&#21453;&#23545;&#27966;&#12289;&#21516;&#26102;&#36190;&#25196;&#33258;&#24049;&#25104;&#23601;&#30340;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20294;&#36890;&#36807;&#38598;&#20307;&#32610;&#24037;&#65292;&#26368;&#36817;&#25104;&#31435;&#20102;&#21517;&#20026;&#21360;&#24230;&#30340;&#26032;&#32852;&#30431;&#30340;&#21453;&#23545;&#20826;&#24471;&#20197;&#23637;&#29616;&#22242;&#32467;&#12290;&#35813;&#32852;&#30431;&#24076;&#26395;&#22312;&#26126;&#24180;&#30340;&#22823;&#36873;&#20013;&#23545;&#33707;&#36842;&#25552;&#20986;&#24378;&#26377;&#21147;&#30340;&#25361;&#25112;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#36842;&#30340;&#35762;&#35805;&#25345;&#32493;&#20102;&#20004;&#20010;&#22810;&#23567;&#26102;&#12290;&#22312;&#22269;&#20250;&#35758;&#21592;&#30340;&#28909;&#28872;&#27426;&#21628;&#19979;&#65292;&#20182;&#34920;&#36798;&#20102;&#36194;&#24471;&#31532;&#19977;&#20010;&#20219;&#26399;&#30340;&#20449;&#24515;&#12290; &#8220;&#22312;&#25105;&#20204;&#30340;&#31532;&#19977;&#20010;&#20219;&#26399;&#20869;&#65292;&#25105;&#20445;&#35777;&#21360;&#24230;&#23558;&#25104;&#20026;&#19990;&#30028;&#31532;&#19977;&#22823;&#32463;&#27982;&#20307;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 01:52:02 +0800</pubDate></item><item><title>&#35686;&#23519;&#23616;&#38271;&#34920;&#31034;&#65292;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20849;&#21644;&#20826;&#20154;&#22768;&#31216;&#25317;&#26377; PSNI &#27844;&#38706;&#25968;&#25454;</title><link>https://www.theguardian.com/uk-news/2023/aug/10/dissident-republicans-claim-to-have-data-from-psni-breach-says-chief-constable</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T16:51:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dacdeccd6e7f90bda5f6f1e5ecf688123b54a832/0_81_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d6a7684b6f9a4853c5c5d277aa4181bc" alt=""&gt;&#21271;&#29233;&#23572;&#20848; PSNI &#39318;&#24109;&#35686;&#23448;&#35199;&#33945;&#183;&#20271;&#24681; (Simon Byrne) &#22312;&#21608;&#22235;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#20570;&#20986;&#20102;&#22238;&#24212;&#12290;&lt;/div&gt;&lt;p&gt;&#35686;&#23519;&#23616;&#38271;&#34920;&#31034;&#65292;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20849;&#21644;&#20826;&#20154;&#22768;&#31216;&#25317;&#26377;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/uk/northernireland"&gt;&#21271;&#29233;&#23572;&#20848;&lt;/a&gt;&#35686;&#23519;&#23616;&#8220;&#24037;&#19994;&#35268;&#27169;&#8221;&#25968;&#25454;&#27844;&#38706;&#20107;&#20214;&#20013;&#30340;&#19968;&#20123;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#33945;&#183;&#20271;&#24681;&#21608;&#22235;&#22312;&#36125;&#23572;&#27861;&#26031;&#29305;&#20030;&#34892;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#23545;&#20010;&#20154;&#20449;&#24687;&#22788;&#29702;&#19981;&#24403;&#8220;&#28145;&#34920;&#27465;&#24847;&#8221;&#65292;&#24182;&#34920;&#31034;&#35686;&#26041;&#27491;&#22312;&#23601;&#28508;&#22312;&#23041;&#32961;&#21644;&#39118;&#38505;&#21521;&#35686;&#23448;&#21644;&#24037;&#20316;&#20154;&#21592;&#25552;&#20379;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#35828;&#65306;&#8220;&#24403;&#20154;&#20204;&#24320;&#22987;&#24847;&#35782;&#21040;&#20146;&#20154;&#21487;&#33021;&#22240;&#20182;&#20204;&#25152;&#30475;&#21040;&#30340;&#32780;&#38519;&#20837;&#21361;&#38505;&#26102;&#65292;&#20320;&#21482;&#33021;&#24819;&#35937;&#37027;&#31181;&#19981;&#21512;&#24773;&#29702;&#30340;&#24656;&#24598;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; PSNI &#34920;&#31034;&#65292;&#31995;&#32479;&#24615;&#25925;&#38556;&#23548;&#33268;&#21608;&#20108;&#38169;&#35823;&#21457;&#24067;&#20102; 10,000 &#22810;&#21517;&#35686;&#23448;&#21644;&#24037;&#20316;&#20154;&#21592;&#30340;&#35814;&#32454;&#20449;&#24687;&#65288;&#19968;&#20221;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/08/major-data-breach-involving-northern-ireland-police-officers-and-staff"&gt;&#30005;&#23376;&#34920;&#26684;&#22312;&#32593;&#19978;&#31616;&#30701;&#21457;&#24067;&lt;/a&gt;&#65289;&#65292;&#20877;&#21152;&#19978; 7 &#26376;&#20221;&#26089;&#20123;&#26102;&#20505;&#30340;&#19968;&#27425;&#36829;&#35268;&#34892;&#20026;&#65292;&#24403;&#26102;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/09/police-officers-in-northern-ireland-may-leave-force-or-move-after-data-breach-psni"&gt;&#35686;&#26041;&#21457;&#25918;&#20102;&#19968;&#21488;&#31508;&#35760;&#26412;&#30005;&#33041;&lt;/a&gt;&#12289;&#25910;&#38899;&#26426;&#21644;&#21487;&#35782;&#21035; 200 &#22810;&#21517;&#20154;&#21592;&#36523;&#20221;&#30340;&#25991;&#20214;&#12290;&#23448;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#20174;&#19968;&#36742;&#31169;&#23478;&#36710;&#19978;&#34987;&#30423;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#22312;&#19982;&#36127;&#36131;&#30417;&#31649;&#35813;&#37096;&#38431;&#30340;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#22996;&#21592;&#20250;&#20030;&#34892;&#32039;&#24613;&#20250;&#35758;&#21518;&#34920;&#31034;&#65292;&#25968;&#30334;&#21517;&#35686;&#23519;&#25552;&#20986;&#20102;&#23433;&#20840;&#25285;&#24551;&#24182;&#34920;&#36798;&#20102;&#28966;&#34385;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#8220;&#38750;&#24120;&#38750;&#24120;&#24868;&#24594;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#25298;&#32477;&#20102;&#27665;&#20027;&#32479;&#19968;&#20826;&#35758;&#21592;&#33832;&#31859;&#183;&#23041;&#23572;&#36874;&#31561;&#20154;&#25552;&#20986;&#30340;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/10/psni-northern-ireland-police-chief-urged-to-consider-position-over-data-breach"&gt;&#36766;&#32844;&lt;/a&gt;&#24314;&#35758;&#12290; &#8220;&#39046;&#23548;&#21147;&#19981;&#26159;&#36867;&#36991;&#65292;&#32780;&#26159;&#21191;&#20110;&#25215;&#25285;&#36131;&#20219;&#12290;&#25105;&#20204;&#38656;&#35201;&#19968;&#33268;&#24615;&#21644;&#20919;&#38745;&#30340;&#22836;&#33041;&#26469;&#24102;&#39046;&#25105;&#20204;&#24230;&#36807;&#21069;&#25152;&#26410;&#26377;&#30340;&#21361;&#26426;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#34920;&#31034;&#65292;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20849;&#21644;&#20826;&#20154;&#31216;&#20182;&#20204;&#25317;&#26377; WhatsApp &#19978;&#27969;&#20256;&#30340;&#19968;&#20123;&#25968;&#25454;&#65292;&#20294;&#20182;&#24378;&#35843;&#36825;&#19968;&#35828;&#27861;&#26410;&#32463;&#35777;&#23454;&#12290; &#8220;&#25105;&#20204;&#27491;&#22312;&#23601;&#22914;&#20309;&#24212;&#23545;&#36825;&#19968;&#38382;&#39064;&#20197;&#21450;&#20182;&#20204;&#38754;&#20020;&#30340;&#20219;&#20309;&#36827;&#19968;&#27493;&#39118;&#38505;&#21521;&#23448;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#25552;&#20379;&#24314;&#35758;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#20010;&#19987;&#38376;&#26816;&#26597;&#23041;&#32961;&#21644;&#39118;&#38505;&#30340;&#23567;&#32452;&#24050;&#25910;&#21040; 500 &#22810;&#20221;&#36716;&#20171;&#12290; &#8220;&#20363;&#22914;&#65292;&#25105;&#20204;&#36824;&#27809;&#26377;&#23558;&#20219;&#20309;&#20154;&#20174;&#20182;&#20204;&#30340;&#23478;&#20013;&#37325;&#26032;&#37096;&#32626;&#12290;&#20170;&#22825;&#19979;&#21320;&#25105;&#20204;&#23558;&#37319;&#21462;&#25514;&#26045;&#37325;&#26032;&#35780;&#20272;&#26576;&#20123;&#24773;&#20917;&#65292;&#20986;&#20110;&#25805;&#20316;&#21407;&#22240;&#65292;&#25105;&#19981;&#20250;&#35752;&#35770;&#36825;&#20123;&#24773;&#20917;&#65292;&#21363;&#25105;&#20204;&#26159;&#21542;&#38656;&#35201;&#23558;&#19968;&#20123;&#19987;&#19994;&#23448;&#21592;&#20174;&#36890;&#24120;&#30340;&#24037;&#20316;&#22320;&#28857;&#37325;&#26032;&#37096;&#32626;&#21040;&#26032;&#22320;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25345;&#19981;&#21516;&#25919;&#35265;&#30340;&#20849;&#21644;&#20826;&#20154;&#38024;&#23545;&#35686;&#23519;&#21457;&#36215;&#20102;&lt;a href="https://www.theguardian.com/politics/2023/feb/23/republican-dissidents-lurk-in-the-shadows-hoping-to-be-noticed"&gt;&#38646;&#26143;&#30340;&#26538;&#25903;&#21644;&#28856;&#24377;&#34989;&#20987;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#20108;&#26376;&#20221;&#22312;&#33922;&#40857;&#37089;&#22885;&#39532;&#21457;&#29983;&#30340;&#20239;&#20987;&#20107;&#20214;&#65292;&#24403;&#26102;&#33945;&#38754;&#26538;&#25163;&lt;a href="https://www.theguardian.com/uk-news/2023/may/26/police-arrest-shooting-dci-john-caldwell-northern-ireland"&gt;&#37325;&#20260;&#20102;&#20013;&#24773;&#23616;&#23616;&#38271;&#32422;&#32752;&#183;&#32771;&#24503;&#23041;&#23572;&lt;/a&gt;&#12290;&#19977;&#26376;&#20221;&#65292;&#24403;&#23616;&#23558;&#24656;&#24598;&#20027;&#20041;&#23041;&#32961;&#32423;&#21035;&#20174;&#8220;&#20005;&#37325;&#8221;&#25552;&#39640;&#21040;&#8220;&#20005;&#37325;&#8221;&#65292;&#36825;&#24847;&#21619;&#30528;&#21457;&#29983;&#34989;&#20987;&#30340;&#21487;&#33021;&#24615;&#24456;&#39640;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#23519;&#22996;&#21592;&#20250;&#25104;&#21592;&#39532;&#20811;&#183;&#26460;&#23572;&#22350; (Mark Durkan) &#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#25345;&#19981;&#21516;&#25919;&#35265;&#32773;&#26159;&#21542;&#30830;&#23454;&#25484;&#25569;&#20102;&#36825;&#20123;&#20449;&#24687;&#65292;&#20294;&#24403;&#23616;&#24517;&#39035;&#20551;&#35774;&#24773;&#20917;&#30830;&#23454;&#22914;&#27492;&#65292;&#24182;&#19988;&#34989;&#20987;&#21487;&#33021;&#20250;&#38543;&#20043;&#32780;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#24212;&#20449;&#24687;&#33258;&#30001; (FoI) &#35201;&#27714;&#65292;PSNI &#21457;&#24067;&#20102;&#19968;&#20221; Excel &#30005;&#23376;&#34920;&#26684;&#65292;&#20854;&#20013;&#21253;&#21547; 10,000 &#22810;&#21517;&#23448;&#21592;&#21644;&#21592;&#24037;&#30340;&#35814;&#32454;&#20449;&#24687;&#12290;&#23427;&#22312;&#19968;&#20010;&#21517;&#20026; WhatDo TheyKnow &#30340; FoI &#32593;&#31449;&#19978;&#21457;&#24067;&#20102;&#22823;&#32422;&#20004;&#20010;&#21322;&#23567;&#26102;&#65292;&#28982;&#21518;&#34987;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#27599;&#20010;&#21592;&#24037;&#30340;&#22995;&#27663;&#21644;&#21517;&#23383;&#39318;&#23383;&#27597;&#12289;&#32423;&#21035;&#21644;&#37096;&#38376;&#65288;&#21253;&#25324;&#30417;&#35270;&#21644;&#24773;&#25253;&#31561;&#25935;&#24863;&#37096;&#38376;&#65289;&#37117;&#21253;&#21547;&#22312;&#20869;&#12290; Durkan &#36136;&#30097;&#20026;&#20309; PSNI &#22312;&#19977;&#20010;&#24037;&#20316;&#26085;&#20869;&#22238;&#22797;&#20102;&#36825;&#19968;&#35831;&#27714;&#12290; &#8220;&#25105;&#20174;&#26410;&#35265;&#36807;&#20219;&#20309;&#26426;&#26500;&#23545;&#20449;&#24687;&#33258;&#30001;&#35831;&#27714;&#20570;&#20986;&#22914;&#27492;&#36805;&#36895;&#30340;&#22238;&#24212;&#65292;&#26356;&#19981;&#29992;&#35828;&#26377;&#21487;&#33021;&#20844;&#24320;&#38750;&#24120;&#25935;&#24863;&#20449;&#24687;&#30340;&#35831;&#27714;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#33521;&#22269;&#36873;&#20030;&#30417;&#31649;&#26426;&#26500;&#20063;&#21457;&#29983;&#20102;&lt;a href="https://www.theguardian.com/politics/2023/aug/09/electoral-commission-and-psni-data-breaches-what-we-know-so-far"&gt;&#20005;&#37325;&#30340;&#25968;&#25454;&#27844;&#38706;&#20107;&#20214;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#32553;&#30701;&#20102;&#23478;&#24237;&#20551;&#26399;&#36820;&#22238;&#21271;&#29233;&#23572;&#20848;&#65292;&#20182;&#35828;&#20174;&#32445;&#25958;&#38463;&#27604;&#19968;&#36742;&#36710;&#19978;&#20599;&#26469;&#30340;&#31508;&#35760;&#26412;&#30005;&#33041;&#21644;&#25910;&#8203;&#8203;&#38899;&#26426;&#23545;&#23567;&#20599;&#26469;&#35828;&#27627;&#26080;&#29992;&#22788;&#12290; &#8220;&#25105;&#20204;&#26377;&#36828;&#31243;&#25830;&#38500;&#36825;&#20123;&#35774;&#22791;&#30340;&#26041;&#27861;&#65292;&#22240;&#27492;&#25105;&#20204;&#30456;&#20449;&#31532;&#19977;&#26041;&#26080;&#27861;&#35775;&#38382;&#36825;&#20123;&#35774;&#22791;&#19978;&#30340;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#34920;&#31034;&#65292;PSNI &#38656;&#35201;&#37325;&#24314;&#20449;&#35465;&#8212;&#8212;&#8220;&#23545;&#26576;&#20123;&#20154;&#26469;&#35828;&#65292;&#20449;&#20219;&#30340;&#32570;&#22833;&#27491;&#22312;&#29190;&#21457;&#8221;&#8212;&#8212;&#24182;&#20026;&#32602;&#27454;&#21644;&#36180;&#20607;&#32034;&#36180;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24517;&#39035;&#20570;&#20986;&#19968;&#20123;&#20551;&#35774;&#65292;&#21363;&#25105;&#20204;&#21487;&#33021;&#20250;&#21463;&#21040;&#30417;&#31649;&#26426;&#26500;&#25110;&#22240;&#20010;&#20154;&#25968;&#25454;&#27844;&#38706;&#32780;&#25552;&#20986;&#32034;&#36180;&#30340;&#23448;&#21592;&#30340;&#32463;&#27982;&#22788;&#32602;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#39745;&#21271;&#20811;&#20154;&#25195;&#38500;&#38556;&#30861;&#65292;&#35797;&#22270;&#32610;&#20813;&#21407;&#20303;&#27665;&#24635;&#30563;&#65292;&#22240;&#20026;&#32570;&#20047;&#27861;&#35821;</title><link>https://www.theguardian.com/world/2023/aug/10/quebec-mary-simon-indigenous-governor-general-removed-canada-french</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T17:08:36Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e8378a100fbf49f640e7a1648f0f9e9fe623be87/0_71_6149_3690/master/6149.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=199e207a7dda26861969310bbbb0d678" alt=""&gt;&#29595;&#20029;&#183;&#35199;&#33945;&#26159;&#22240;&#32445;&#29305;&#20154;&#65292;&#20250;&#35828;&#33521;&#35821;&#21644;&#22240;&#32445;&#29305;&#35821;&#65292;&#20294;&#19981;&#20250;&#27861;&#35821;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#32676;&#39745;&#21271;&#20811;&#20154;&#28165;&#38500;&#20102;&#32610;&#20813;&#21152;&#25343;&#22823;&#24635;&#30563;&#30340;&#21162;&#21147;&#20013;&#30340;&#19968;&#20010;&#37325;&#22823;&#38556;&#30861;&#65292;&#22240;&#20026;&#22905;&#19981;&#20250;&#35828;&#27861;&#35821;&#12290;&lt;/p&gt;&lt;p&gt;&#39745;&#21271;&#20811;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#35009;&#23450;&#21487;&#20197;&#23457;&#29702;&#27492;&#26696;&#65292;&#35813;&#26696;&#22768;&#31216;&#22899;&#29579;&#20234;&#20029;&#33678;&#30333;&#20108;&#19990; 2021 &#24180;&#20219;&#21629;&#21152;&#25343;&#22823;&#39318;&#20301;&#21407;&#20303;&#27665;&#24635;&#30563;&#29595;&#20029;&#183;&#35199;&#33945;&#36829;&#21453;&#20102;&lt;a href="https://www.justice.gc.ca/eng/csj-sjc/rfc-dlc/ccrf-ccdl/check/art16.html"&gt;&#21452;&#35821;&#23466;&#27861;&#35268;&#23450;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35009;&#20915;&#26159;&#22312;&#21152;&#25343;&#22823;&#24635;&#26816;&#23519;&#38271;&#35797;&#22270;&#22768;&#31216;&#21482;&#26377;&#32852;&#37030;&#27861;&#38498;&#23545;&#26412;&#26696;&#25317;&#26377;&#31649;&#36758;&#26435;&#20043;&#21518;&#20316;&#20986;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2021/jul/06/mary-simon-canada-first-indigenous-governor-general-trudeau"&gt;&#29305;&#40065;&#22810;&#20219;&#21629;&#21152;&#25343;&#22823;&#31532;&#19968;&#20301;&#21407;&#20303;&#27665;&#24635;&#30563;&#65292;&#36825;&#26159;&#8220;&#21382;&#21490;&#24615;&#8221;&#30340;&#19968;&#27493;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20316;&#20026;&#24635;&#30563;&#65292;&#35199;&#33945;&#26159;&#21152;&#25343;&#22823;&#29579;&#23460;&#30340;&#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#39745;&#21271;&#20811;&#39640;&#31561;&#27861;&#38498;&#27861;&#23448;&#20975;&#29791;&#29747;&#183;&#30382;&#20999; (Catherine Pich&#233;) &#22312;&#20845;&#26376;&#30340;&#21028;&#20915;&#20013;&#20889;&#36947;&#65292;&lt;a href="https://www.canada.ca/en/canadian-heritage/services/crown-canada/about.html"&gt;&#29579;&#23460;&#19981;&#26159;&#32852;&#37030;&#21150;&#20844;&#23460;&lt;/a&gt;&#65292;&#32780;&#26159;&#20195;&#34920;&#20027;&#26435;&#22312;&#21152;&#25343;&#22823;&#30340;&#23384;&#22312;&#12290;&#22240;&#27492;&#65292;&#30382;&#20999;&#36777;&#31216;&#65292;&#32852;&#37030;&#27861;&#38498;&#23545;&#27492;&#20107;&#27809;&#26377;&#21807;&#19968;&#30340;&#31649;&#36758;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#33945;&#26159;&#22240;&#32445;&#29305;&#20154;&#65292;&#20250;&#35828;&#33521;&#35821;&#21644;&#22240;&#32445;&#29305;&#35821;&#65292;&#20294;&#19981;&#20250;&#27861;&#35821;&#12290;&#22905;&#22312;&#39745;&#21271;&#20811;&#21271;&#37096;&#38271;&#22823;&#65292;&#22312;&#37027;&#37324;&#30340;&#19968;&#25152;&#33521;&#35821;&#32852;&#37030;&#36208;&#35835;&#23398;&#26657;&#19978;&#23398;&#12290;&lt;a href="https://www.cbc.ca/news/indigenous/indian-day-schools-extension-deadline-1.6710474"&gt;&#36208;&#35835;&#23398;&#26657;&lt;/a&gt;&#22312;&#21560;&#32435;&#22303;&#33879;&#38738;&#24180;&#26041;&#38754;&#19982;&#23492;&#23487;&#23398;&#26657;&#31867;&#20284;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#30001;&#20004;&#20010;&#39745;&#21271;&#20811;&#20154;&#26435;&#21033;&#21327;&#20250;&#21457;&#36215;&#65292;&#20854;&#20013;&#21253;&#25324;&#39745;&#21271;&#20811;&#27491;&#20041;&#21327;&#20250;&#65292;&#35813;&#21327;&#20250;&#30001;&#24343;&#38647;&#24503;&#37324;&#20811;&#183;&#24052;&#26031;&#33922;&#23433;&#65288;Fr&#233;d&#233;ric Bastien&#65289;&#39046;&#23548;&#65292;&#30452;&#33267;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#21435;&#19990;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21327;&#20250;&#27492;&#21069;&#26366;&#20026;&lt;a href="https://www.theguardian.com/world/2019/nov/07/quebec-law-banning-religious-symbols-derails-womens-careers"&gt;&#39745;&#21271;&#20811;&#31105;&#27490;&#23447;&#25945;&#26631;&#24535;&#30340;&#31105;&#20196;&lt;/a&gt;&#36827;&#34892;&#36777;&#25252;&#65292;&#24182;&#21628;&#21505;&#20851;&#38381;&#20027;&#35201;&#20379;&#23547;&#27714;&#24199;&#25252;&#32773;&#20351;&#29992;&#30340; &lt;a href="https://www.theguardian.com/world/2022/may/25/canada-refugee-asylum-seekers-roxham-road"&gt;&#32599;&#20811;&#29791;&#22982;&#36335;&#36807;&#22659;&#28857;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#26031;&#33922;&#23433;&#23545;&#27861;&#38498;&#21644;&#20154;&#26435;&#22996;&#21592;&#20250;&#24182;&#19981;&#38476;&#29983;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#22312;&#21152;&#25343;&#22823;&#20154;&#26435;&#22996;&#21592;&#20250;&#26410;&#33021;&#25552;&#20379;&#23545;&#39745;&#21271;&#20811;&#19990;&#20439;&#20027;&#20041;&#27861;&#25552;&#20986;&#32852;&#37030;&#36136;&#30097;&#30340;&#27861;&#35821;&#29256;&#26412;&#21518;&#65292;&#20182;&#25552;&#20986;&#20102;&#30003;&#35785;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#24180;&#21518;&#65292;&#24052;&#26031;&#33922;&#23433;&#22312;&#34987;&lt;a href="https://montrealgazette.com/news/racist-criteria-quebec-historian-claims-human-rights-violation-over-job-posting"&gt;&#21093;&#22842;&#30333;&#20154;&#24037;&#20316;&#26426;&#20250;&lt;/a&gt;&#21518;&#65292;&#20197;&#31181;&#26063;&#20027;&#20041;&#20026;&#30001;&#25552;&#20986;&#20154;&#26435;&#30003;&#35785;&#12290;&#35813;&#32844;&#20301;&#20165;&#21521;&#22899;&#24615;&#12289;&#21407;&#20303;&#27665;&#12289;&#27531;&#30142;&#20154;&#21644;&#26377;&#33394;&#20154;&#31181;&#24320;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#20195;&#34920;&#24635;&#30563;&#26696;&#20214;&#20013;&#21508;&#22242;&#20307;&#30340;&#24459;&#24072;&#21608;&#19977;&lt;a href="https://www.lapresse.ca/actualites/justice-et-faits-divers/2023-08-09/nomination-de-mary-simon/la-cour-superieure-peut-entendre-la-contestation.php#"&gt;&#21578;&#35785;&#23186;&#20307;&lt;/a&gt;&#65292;&#36825;&#36215;&#35785;&#35772;&#24182;&#19981;&#26159;&#23545;&#35199;&#33945;&#30340;&#25915;&#20987;&#65292;&#32780;&#26159;&#19968;&#20010;&#8220;&#21407;&#21017;&#38382;&#39064;&#8221;&#20197;&#21450;&#23545;&#21152;&#25343;&#22823;&#23466;&#27861;&#12289;&#12298;&#26435;&#21033;&#19982;&#33258;&#30001;&#23466;&#31456;&#12299;&#30340;&#23562;&#37325;&#12290;&lt;/p&gt;&lt;p&gt;&#39745;&#21271;&#20811;&#26032;&#38395;&#23186;&#20307;&#31216;&#30382;&#20999;&#30340;&#20915;&#23450;&#26159;&#24052;&#26031;&#33922;&#23433;&#30340;&#8220;&#27515;&#21518;&#32988;&#21033;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#39044;&#35745;&#23558;&#20110;&#31179;&#23395;&#36820;&#22238;&#27861;&#24237;&#23457;&#29702;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 01:22:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#30340;&#36148;&#36523;&#30007;&#20166;&#23545;&#28023;&#28246;&#24196;&#22253;&#25991;&#20214;&#26696;&#20013;&#30340;&#26032;&#25351;&#25511;&#19981;&#35748;&#32618; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/aug/10/trump-documents-indictment-valet-property-manager-mar-a-lago-biden-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T16:14:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/929cd1f7c03566f34cdc72a3a745ae9b0e720af5/0_192_7568_4544/master/7568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ef51dfa6350b9d7cbb506cfaf456865b" alt=""&gt;&#27779;&#23572;&#29305;&#183;&#35834;&#22612;&#65288;&#21491;&#65289;&#19978;&#21608;&#22312;&#21326;&#30427;&#39039;&#37324;&#26681;&#26426;&#22330;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#21512;&#24433;&#12290;&lt;/div&gt;</description><pubDate>Fri, 11 Aug 2023 00:22:01 +0800</pubDate></item><item><title>&#32500;&#29645;&#38134;&#27827;&#39318;&#27425;&#25104;&#21151;&#23558;&#28216;&#23458;&#36865;&#19978;&#22826;&#31354;</title><link>https://www.theguardian.com/science/2023/aug/10/vigin-galactic-space-flight-vss-unity-landing</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T15:54:02Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6163de72cd37a10a06244f44200dfb9286f8fd05/0_209_3581_2149/master/3581.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=75bf15355bda6e0cfdaabd343cde898d" alt=""&gt;&#22826;&#31354;&#28216;&#23458;&#65288;&#24038;&#36215;&#65289;&#20052;&#24681;&#183;&#21476;&#24503;&#28201;&#12289;&#38463;&#32435;&#26031;&#22612;&#33922;&#23045;&#183;&#26757;&#32822;&#26031;&#21644;&#22905;&#30340;&#27597;&#20146;&#20975;&#33678;&#183;&#27801;&#21704;&#22827;&#30331;&#19978;&#32500;&#29645;&#38134;&#27827;&#33322;&#29677;&#12290;&lt;/div&gt;&lt;p&gt;&#32500;&#29645;&#38134;&#27827;&#20844;&#21496;&#30340; VSS Unity &#26159;&#20854;&#21487;&#37325;&#22797;&#20351;&#29992;&#30340;&lt;a href="https://www.theguardian.com/science/2023/jun/29/virgin-galactic-rocket-plane-commercial-space-flight"&gt;&#28779;&#31661;&#21160;&#21147;&#22826;&#31354;&#39134;&#26426;&#65292;&lt;/a&gt;&#25645;&#36733;&#31532;&#19968;&#25209;&#28216;&#23458;&#21069;&#24448;&#22826;&#31354;&#65292;&#20110;&#21608;&#22235;&#25104;&#21151;&#21457;&#23556;&#24182;&#30528;&#38470;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#21517;&#20026;&#8220;&#38134;&#27827; 02&#8221;&#30340;&#20219;&#21153;&#20110;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388;&#19978;&#21320; 11 &#28857;&#21518;&#19981;&#20037;&#20174;&#26032;&#22696;&#35199;&#21733;&#24030;&#30340;&#32654;&#22269;&#22826;&#31354;&#28207;&#36215;&#39134;&#12290;&lt;/p&gt;&lt;p&gt;&#39134;&#33337;&#19978;&#20849;&#26377;&#20845;&#20154;&#8212;&#8212;&#22826;&#31354;&#39134;&#26426;&#30340;&#25351;&#25381;&#23448;&#12289;&#21069;&#32654;&#22269;&#23431;&#33322;&#23616;&#23431;&#33322;&#21592; CJ Sturckow&#12289;&#39134;&#34892;&#21592;&#20975;&#21033;&#183;&#25289;&#33922;&#40664;&#20197;&#21450;&#22312;&#39134;&#34892;&#21069;&#23545;&#26426;&#32452;&#20154;&#21592;&#36827;&#34892;&#22521;&#35757;&#30340;&#32500;&#29645;&#38134;&#27827;&#39318;&#24109;&#23431;&#33322;&#21592;&#25945;&#32451;&#36125;&#19997;&#183;&#25705;&#35199;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#39134;&#33337;&#36824;&#36733;&#26377;&#19977;&#21517;&#31169;&#20154;&#20056;&#23458;&#65292;&#20854;&#20013;&#21253;&#25324;&#20581;&#24247;&#25945;&#32451; Keisha Schahaff &#21644;&#22905; 18 &#23681;&#30340;&#22899;&#20799; Anastasia Mayers&#65292;&#20004;&#20154;&#37117;&#26159;&#23433;&#25552;&#29916;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.space.com/virgin-galactic-galactic02-launch-time"&gt;&#25454;&lt;/a&gt;Space.com &#25253;&#36947;&#65292;&#27801;&#21704;&#22827;&#22312;&#8220;&#20154;&#31867;&#22826;&#31354;&#8221;&#31609;&#27454;&#31454;&#36187;&#20013;&#36194;&#24471;&#20102;&#8220;&#38134;&#27827; 02&#8221;&#21495;&#30340;&#24109;&#20301;&#65292;&#22826;&#31354;&#20154;&#31867;&#26159;&#19968;&#20010;&#33268;&#21147;&#20110;&#22826;&#31354;&#26053;&#34892;&#27665;&#20027;&#21270;&#30340;&#38750;&#33829;&#21033;&#32452;&#32455;&#12290;&#26757;&#32822;&#26031;&#30446;&#21069;&#22312;&#33487;&#26684;&#20848;&#38463;&#20271;&#19969;&#22823;&#23398;&#23398;&#20064;&#21746;&#23398;&#21644;&#29289;&#29702;&#23398;&#12290;&#27801;&#21704;&#22827;&#21644;&#26757;&#32822;&#26031;&#26159;&#31532;&#19968;&#23545;&#19968;&#36215;&#25506;&#32034;&#22826;&#31354;&#30340;&#27597;&#22899;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#20004;&#23681;&#30340;&#26102;&#20505;&#65292;&#21482;&#35201;&#20208;&#26395;&#22825;&#31354;&#65292;&#25105;&#23601;&#24819;&#65292;&#8216;&#25105;&#24590;&#26679;&#25165;&#33021;&#21040;&#36798;&#37027;&#37324;&#65311;&#8217;&#20294;&#26159;&#65292;&#20316;&#20026;&#26469;&#33258;&#21152;&#21202;&#27604;&#28023;&#30340;&#20154;&#65292;&#25105;&#19981;&#35748;&#20026;&#36825;&#26679;&#30340;&#20107;&#24773;&#26159;&#21487;&#33021;&#30340;&#12290;&#25105;&#26159;&#31532;&#19968;&#20010;&#20174;&#23433;&#25552;&#29916;&#23707;&#39134;&#24448;&#22826;&#31354;&#30340;&#20154;&#65292;&#36825;&#19968;&#20107;&#23454;&#34920;&#26126;&#22826;&#31354;&#30830;&#23454;&#21464;&#24471;&#26356;&#21152;&#23481;&#26131;&#36827;&#20837;&#65292;&#8221;&#27801;&#21704;&#22827;&#22312;&#19978;&#20010;&#26376;&#30340;&#19968;&#20221;&lt;a href="https://www.virgingalactic.com/news/virgin-galactic-broadens-access-to-space-with-first-private-astronaut"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#35828;&#36947;&#12290; &lt;/p&gt;&lt;figure data-media-id="e1b0c6c3de56683bdc4aaeb3c672258a503bb987"&gt;&lt;img src="https://media.guim.co.uk/e1b0c6c3de56683bdc4aaeb3c672258a503bb987/0_0_1913_1066/1000.jpg" alt="&#32500;&#29645;&#38134;&#27827;&#35270;&#39057;&#20013;&#25293;&#25668;&#30340;&#38745;&#27490;&#22270;&#20687;&#26174;&#31034;&#20102;&#32500;&#29645;&#38134;&#27827;&#30340;&#31169;&#20154;&#23431;&#33322;&#21592;&#20219;&#21153;&#38134;&#27827; 02 &#20110; 8 &#26376; 10 &#26085;&#21457;&#23556;&#12290;" width="1000" height="557"&gt;&lt;figcaption&gt;&lt;span&gt;&#32500;&#29645;&#38134;&#27827;&#35270;&#39057;&#20013;&#25293;&#25668;&#30340;&#38745;&#27490;&#22270;&#20687;&#26174;&#31034;&#20102;&#32500;&#29645;&#38134;&#27827;&#30340;&#31169;&#20154;&#23431;&#33322;&#21592;&#20219;&#21153;&#38134;&#27827; 02 &#20110; 8 &#26376; 10 &#26085;&#21457;&#23556;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#32500;&#29645;&#38134;&#27827;/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#26426;&#19978;&#36824;&#26377;&#21069;&#22885;&#36816;&#36873;&#25163;&#20052;&#24681;&#183;&#21476;&#24503;&#28201; (Jon Goodwin)&#65292;&#20182;&#26366;&#20316;&#20026;&#30382;&#21010;&#33351;&#36816;&#21160;&#21592;&#21442;&#21152;&#36807; 1972 &#24180;&#24917;&#23612;&#40657;&#22885;&#36816;&#20250;&#12290; 80 &#23681;&#30340;&#21476;&#24503;&#28201;&#26159;&#31532;&#20108;&#20301;&#36367;&#19978;&#22826;&#31354;&#20043;&#26053;&#30340;&#24739;&#26377;&#24085;&#37329;&#26862;&#30149;&#30340;&#20056;&#23458;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;2014 &#24180;&#65292;&#24403;&#25105;&#34987;&#35786;&#26029;&#20986;&#24739;&#26377;&#24085;&#37329;&#26862;&#30151;&#26102;&#65292;&#25105;&#20915;&#24515;&#19981;&#35753;&#23427;&#22952;&#30861;&#25105;&#20805;&#23454;&#30340;&#29983;&#27963;&#12290;&#29616;&#22312;&#23545;&#25105;&#26469;&#35828;&#65292;&#24102;&#30528;&#24085;&#37329;&#26862;&#30151;&#36827;&#20837;&#22826;&#31354;&#30495;&#26159;&#22826;&#31070;&#22855;&#20102;&#65292;&#8221;&#20182;&#22312;&#26032;&#38395;&#31295;&#20013;&#35828;&#36947;&#12290; &#8220;&#25105;&#24076;&#26395;&#36825;&#33021;&#28608;&#21169;&#25152;&#26377;&#20854;&#20182;&#38754;&#20020;&#36870;&#22659;&#30340;&#20154;&#65292;&#24182;&#21521;&#20182;&#20204;&#34920;&#26126;&#25361;&#25112;&#19981;&#19968;&#23450;&#20250;&#25233;&#21046;&#25110;&#38459;&#27490;&#20182;&#20204;&#36861;&#27714;&#26790;&#24819;&#65292;&#8221;&#21476;&#24503;&#28201;&lt;a href="https://www.virgingalactic.com/news/virgin-galactic-broadens-access-to-space-with-first-private-astronaut"&gt;&#35828;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38134;&#27827; 02 &#26159;&#19968;&#27425;&#20122;&#36712;&#36947;&#39134;&#34892;&#12290;&#28982;&#32780;&#65292;Space.com&lt;a href="https://www.space.com/virgin-galactic-galactic02-launch-time"&gt;&#35299;&#37322;&#35828;&lt;/a&gt;&#65292;&#23613;&#31649; VSS Unity &#27809;&#26377;&#21040;&#36798;&#36712;&#36947;&#65292;&#20294;&#20854;&#36712;&#36947;&#20801;&#35768;&#20056;&#23458;&#22312;&#36275;&#22815;&#39640;&#30340;&#39640;&#24230;&#20307;&#39564;&#20960;&#20998;&#38047;&#30340;&#22833;&#37325;&#29366;&#24577;&#65292;&#35753;&#20182;&#20204;&#33021;&#22815;&#30475;&#21040;&#22320;&#29699;&#30340;&#26354;&#29575;&#12290;&lt;/p&gt;&lt;p&gt;&#21319;&#31354;&#21518;&#65292;&#32500;&#29645;&#38134;&#27827;&#30340;&#33328;&#36733;&#26426; VMS Eve &#23558; VSS Unity &#36816;&#36865;&#21040;&#32422; 50,000 &#33521;&#23610;&#30340;&#39640;&#24230;&#12290;&#38543;&#21518; Eve &#25172;&#19979;&#20102; Unity&#65292;&#28982;&#21518; Unity &#21457;&#23556;&#20102;&#33258;&#24049;&#30340;&#28779;&#31661;&#21457;&#21160;&#26426;&#24182;&#19978;&#21319;&#21040;&#20122;&#36712;&#36947;&#31354;&#38388;&#12290;&#26426;&#19978;&#20056;&#23458;&#20307;&#39564;&#20102;&#22823;&#32422;3G&#12290;&lt;/p&gt;&lt;p&gt;&#39134;&#33337;&#20869;&#30340;&lt;a href="https://twitter.com/virgingalactic/status/1689648950620598273?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1689648950620598273%7Ctwgr%5Ecd874548a3c4e92149a3ec218c0068228fb881ba%7Ctwcon%5Es1_c10&amp;amp;ref_url=https%3A%2F%2Fnews.sky.com%2Fstory%2Fvirgin-galactic-space-launch-live-updates-british-man-80-and-mother-daughter-duo-on-first-spaceflight-for-tourists-12937126"&gt;&#29616;&#22330;&#24405;&#20687;&lt;/a&gt;&#26174;&#31034;&#65292;&#20056;&#23458;&#20204;&#20174;&#24231;&#20301;&#19978;&#35299;&#24320;&#23433;&#20840;&#24102;&#65292;&#22312;&#39134;&#33337;&#20013;&#28418;&#28014;&#26102;&#65292;&#36890;&#36807;&#31383;&#25143;&#21521;&#22320;&#38754;&#20957;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#38134;&#27827; 02 &#21495;&#26159;&#32500;&#29645;&#38134;&#27827;&#30340;&#31532;&#20108;&#27425;&#21830;&#19994;&#33322;&#22825;&#20219;&#21153;&#65292;&#20294;&#23427;&#26159;&#31532;&#19968;&#27425;&#25645;&#36733;&#31169;&#20154;&#23458;&#25143;&#30340;&#33322;&#29677;&#12290; 6&#26376;&#65292;&#38134;&#27827;01&#21495;&#36733;&lt;a href="https://www.theguardian.com/science/2023/jun/29/virgin-galactic-rocket-plane-commercial-space-flight"&gt;&#26377;&lt;/a&gt;&#26469;&#33258;&#24847;&#22823;&#21033;&#31354;&#20891;&#21644;&#24847;&#22823;&#21033;&#22269;&#23478;&#30740;&#31350;&#22996;&#21592;&#20250;&#30340;&#19977;&#21517;&#26426;&#32452;&#20154;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180; 7 &#26376;&#65292;&#32500;&#29645;&#38134;&#27827;&#21019;&#22987;&#20154;&#29702;&#26597;&#24503;&#183;&#24067;&#20848;&#26862;&#29237;&#22763;&lt;a href="https://www.theguardian.com/science/2021/jul/11/richard-branson-virgin-galactic-space"&gt;&#20056;&#22352;&lt;/a&gt;VSS Unity &#21069;&#24448;&#22826;&#31354;&#24182;&#36820;&#22238;&#65292;&#36825;&#19968;&#20219;&#21153;&#26631;&#24535;&#30528;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&#36827;&#20837;&#20102;&#30001; SpaceX &#21019;&#22987;&#20154;&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#21644;&#34013;&#33394;&#36215;&#28304;&#21019;&#22987;&#20154;&#26480;&#22827;&#183;&#36125;&#32034;&#26031;&#31561;&#20854;&#20182;&#20159;&#19975;&#23500;&#32705;&#39046;&#23548;&#30340;&#22826;&#31354;&#26053;&#28216;&#26032;&#26102;&#20195;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.reuters.com/science/virgin-galactic-rocket-plane-carried-aloft-commercial-launch-space-2023-06-29/"&gt;&#25454;&lt;/a&gt;&#32500;&#29645;&#38134;&#27827;&#31216;&#65292;&#35813;&#20844;&#21496;&#24050;&#32463;&#39044;&#35746;&#20102;&#32422; 800 &#21517;&#31215;&#21387;&#23458;&#25143;&#12290;&#38376;&#31080;&#20215;&#26684;&#20174;25&#19975;&#32654;&#20803;&#21040;45&#19975;&#32654;&#20803;&#19981;&#31561;&#12290;&lt;/p&gt;</description><pubDate>Fri, 11 Aug 2023 00:22:01 +0800</pubDate></item><item><title>&#29790;&#20856;&#22240;&#24314;&#36896;&#33267;&#23569; 10 &#20010;&#26032;&#26680;&#21453;&#24212;&#22534;&#30340;&#35745;&#21010;&#32780;&#21463;&#21040;&#25209;&#35780;</title><link>https://www.theguardian.com/world/2023/aug/10/sweden-criticised-over-plan-to-build-at-least-10-new-nuclear-reactors</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T15:35:34Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2a4c1382f98183a6eca8d140fb068981179dccde/0_101_4666_2798/master/4666.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c4d9933e53badf622547bff55d422fca" alt=""&gt;&#29790;&#20856;&#27668;&#20505;&#37096;&#38271;&#32599;&#31859;&#23068;&#183;&#26222;&#23572;&#33707;&#36203;&#22612;&#37324; (Romina Pourmokhtari)&lt;/div&gt;&lt;p&gt;&#29615;&#22659;&#19987;&#23478;&#25209;&#35780;&#29790;&#20856;&#25919;&#24220;&#35745;&#21010;&#22312;&#26410;&#26469;20&#24180;&#20869;&#24314;&#36896;&#33267;&#23569;10&#24231;&#26680;&#21453;&#24212;&#22534;&#65292;&#26159;&#30446;&#21069;&#25968;&#37327;&#30340;&#20004;&#20493;&#22810;&#65292;&#31216;&#35813;&#35745;&#21010;&#25104;&#26412;&#22826;&#39640;&#65292;&#32780;&#19988;&#26469;&#24471;&#22826;&#26202;&#65292;&#26080;&#27861;&#28385;&#36275;&#33021;&#28304;&#38656;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#27668;&#20505;&#37096;&#38271;&#32599;&#31859;&#23068;&#183;&#26222;&#23572;&#33707;&#36203;&#22612;&#37324;(Romina Pourmokhtari)&#21608;&#19977;&#23459;&#24067;&#65292;&#20026;&#20102;&#23454;&#29616;&#20854;&#27668;&#20505;&#30446;&#26631;&#65292;&#29790;&#20856;&#38656;&#35201;&#22312;&#26410;&#26469;&#20108;&#21313;&#24180;&#23558;&#21457;&#30005;&#37327;&#32763;&#19968;&#30058;&#12290;&lt;/p&gt;&lt;p&gt;&#24314;&#36896; 10 &#24231;&#26032;&#21453;&#24212;&#22534;&#30340;&#35745;&#21010;&#23558;&#26631;&#24535;&#30528;&#35813;&#22269;&#30446;&#21069;&#26680;&#30005;&#23481;&#37327;&#30340;&#24040;&#22823;&#21464;&#21270;&#65292;&#31119;&#26031;&#39532;&#20811;&#12289;&#22885;&#26031;&#21345;&#28207;&#21644;&#26519;&#21704;&#23572;&#26031;&#26377; 6 &#24231;&#27491;&#22312;&#36816;&#34892;&#30340;&#21453;&#24212;&#22534;&#32422;&#21344;&#20854;&#21457;&#30005;&#37327;&#30340; 30%&#12290;&lt;/p&gt;&lt;p&gt;&#38534;&#24503;&#22823;&#23398;&#25945;&#25480;&#12289;&#27431;&#27954;&#27668;&#20505;&#21672;&#35810;&#22996;&#21592;&#20250;&#25104;&#21592;&#25289;&#23572;&#26031;&#183;J&#183;&#23612;&#23572;&#26862;&#34920;&#31034;&#65292;&#20182;&#23545;&#25919;&#24220;&#20851;&#20110;&#38656;&#35201;&#26032;&#21453;&#24212;&#22534;&#30340;&#35828;&#27861;&#25552;&#20986;&#24322;&#35758;&#65292;&#24182;&#35748;&#20026;&#27492;&#20030;&#26159;&#8220;&#35937;&#24449;&#24615;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#19981;&#33021;&#32943;&#23450;&#22320;&#35828;&#25105;&#20204;&#38656;&#35201; 10 &#20010;&#26032;&#21453;&#24212;&#22534;&#12290;&#30446;&#21069;&#29790;&#20856;&#30005;&#21147;&#29983;&#20135;&#30340;&#25193;&#22823;&#26159;&#36890;&#36807;&#39118;&#21147;&#21457;&#30005;&#65292;&#8221;&#20182;&#21578;&#35785;&#21355;&#25253;&#12290; &#8220;&#25105;&#39044;&#35745;&#29790;&#20856;&#19981;&#20250;&#20986;&#29616;&#20219;&#20309;&#26032;&#30340;&#26680;&#30005;&#65292;&#38500;&#38750;&#25919;&#24220;&#25552;&#20379;&#31867;&#20284;&#20110;&#65288;&#33521;&#22269;&#65289; &lt;a href="https://www.theguardian.com/news/2017/dec/21/hinkley-point-c-dreadful-deal-behind-worlds-most-expensive-power-plant"&gt;&#27427;&#20811;&#21033;&#35282;&#26680;&#30005;&#31449;&lt;/a&gt;&#30340;&#30456;&#24403;&#28145;&#36828;&#30340;&#20445;&#35777;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#27492;&#20030;&#26356;&#22810;&#30340;&#26159;&#23039;&#24577;&#32780;&#38750;&#34892;&#21160;&#65292;&#24182;&#22768;&#31216;&#25919;&#24220;&#24076;&#26395;&#34920;&#26126;&#23427;&#27491;&#22312;&#37319;&#21462;&#34892;&#21160;&#23454;&#29616;&#20854;&#27668;&#20505;&#30446;&#26631;&#12290; &#8220;&#25105;&#35748;&#20026;&#36825;&#26356;&#22810;&#30340;&#26159;&#35937;&#24449;&#24615;&#30340;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#21019;&#36896;&#20219;&#20309;&#30495;&#27491;&#30340;&#25913;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#23572;&#26862;&#35828;&#65292;&#22914;&#26524;&#24314;&#36896;&#21453;&#24212;&#22534;&#65292;&#25104;&#26412;&#21487;&#33021;&#20250;&#20005;&#37325;&#33853;&#22312;&#29790;&#20856;&#32435;&#31246;&#20154;&#36523;&#19978;&#12290;&#36807;&#21435;&#26366;&#26159;&#19968;&#20010;&#22791;&#21463;&#20105;&#35758;&#30340;&#38382;&#39064;&#65292;&#20294;&#36825;&#19968;&#26368;&#26032;&#20844;&#21578;&#21364;&#24471;&#21040;&#20102;&#8220;&#20919;&#28129;&#22238;&#24212;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#29790;&#20856;&#20316;&#20026;&#20840;&#29699;&#33310;&#21488;&#19978;&#32511;&#33394;&#39046;&#23548;&#32773;&#30340;&#22768;&#35465;&#27491;&#22312;&#21457;&#29983;&#21464;&#21270;&#12290; &#8220;&#29790;&#20856;&#23558;&#37096;&#20998;&#22833;&#21435;&#36825;&#31181;&#24418;&#35937;&#12290;&#29616;&#22312;&#30340;&#21160;&#21147;&#21644;&#36827;&#27493;&#26469;&#33258;&#27431;&#30431;&#21644;&#24067;&#40065;&#22622;&#23572;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#30340;Fit for 55&#35745;&#21010;&#20174;&#27861;&#24459;&#19978;&#35201;&#27714;&#25104;&#21592;&#22269;&#21040;2030&#24180;&#20943;&#25490;&#33267;&#23569;55%&#65292;&#24182;&#21040;2050&#24180;&#23454;&#29616;&#8220;&#27668;&#20505;&#20013;&#21644;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#28201;&#21644;&#27966;&#22312;&#19982;&#22522;&#30563;&#25945;&#27665;&#20027;&#20826;&#12289;&#33258;&#30001;&#20826;&#21644;&#26497;&#21491;&#32764;&#29790;&#20856;&#27665;&#20027;&#20826;&#32452;&#25104;&#32852;&#21512;&#25919;&#24220;&#26102;&#19968;&#33268;&#21516;&#24847;&#65292;&#23558;&#20801;&#35768;&#24314;&#35774;&#26356;&#22810;&#21453;&#24212;&#22534;&#65292;&#24182;&#36890;&#36807;&#20449;&#36151;&#25285;&#20445;&#21644;&#23450;&#20215;&#35843;&#25972;&#26469;&#23454;&#29616;&#26680;&#30005;&#25237;&#36164;&#30340;&#30408;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#25919;&#24220;&#39318;&#27425;&#32473;&#20986;&#20102;&#26032;&#21453;&#24212;&#22534;&#30340;&#39044;&#26399;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20174;&#31532;&#19968;&#22825;&#36215;&#65292;&#26412;&#23626;&#25919;&#24220;&#23601;&#31469;&#23613;&#20840;&#21147;&#28040;&#38500;&#20026;&#38459;&#27490;&#26032;&#26680;&#30005;&#32780;&#35774;&#32622;&#30340;&#38556;&#30861;&#65292;&#8221;&#33258;&#30001;&#20826;&#20154;&#22763;&#26222;&#23572;&#33707;&#36203;&#22612;&#37324;(Pourmokhtari)&#35828;&#12290;&#22905;&#21435;&#24180;&#23601;&#20219;&#35813;&#32844;&#20301;&#26102;&#25104;&#20026;&#35813;&#22269;&#26377;&#21490;&#20197;&#26469;&#26368;&#24180;&#36731;&#30340;&#37096;&#38271;&#12290; &#8220;&#27668;&#20505;&#36716;&#22411;&#38656;&#35201;&#22312;&#26410;&#26469; 20 &#24180;&#20869;&#23558;&#21457;&#30005;&#37327;&#32763;&#19968;&#30058;&#65292;&#32780;&#26680;&#30005;&#23545;&#20110;&#25105;&#20204;&#22312;&#36825;&#19968;&#30446;&#26631;&#19978;&#21462;&#24471;&#25104;&#21151;&#21457;&#25381;&#30528;&#20915;&#23450;&#24615;&#20316;&#29992;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29790;&#20856;&#26368;&#22823;&#30340;&#29615;&#20445;&#32452;&#32455; Naturskyddsf&#246;reningen &#31192;&#20070;&#38271;&#21345;&#29747;&#183;&#33713;&#20811;&#26862; (Karin Lex&#233;n) &#25351;&#36131;&#25919;&#24220;&#35797;&#22270;&#8220;&#36716;&#31227;&#23545;&#27668;&#20505;&#38382;&#39064;&#30340;&#20851;&#27880;&#8221;&#12290; &#8220;&#20182;&#20204;&#27491;&#22312;&#23558;&#27880;&#24847;&#21147;&#20174;&#24403;&#21069;&#30495;&#27491;&#38656;&#35201;&#30340;&#20107;&#24773;&#19978;&#36716;&#31227;&#65292;&#21363;&#21040; 2030 &#24180;&#29983;&#20135;&#36275;&#22815;&#30340;&#30005;&#21147;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#35813;&#35745;&#21010;&#36824;&#24573;&#35270;&#20102;&#22312;&#26032;&#30340;&#33021;&#28304;&#20648;&#23384;&#26041;&#27861;&#21644;&#20854;&#20182;&#21457;&#23637;&#26041;&#38754;&#21462;&#24471;&#30340;&#36827;&#23637;&#12290; &#8220;&#25105;&#20204;&#19981;&#21516;&#24847;&#33021;&#28304;&#37096;&#38271;&#30340;&#35828;&#27861;&#65292;&#22905;&#35828;&#20026;&#20102;&#24314;&#35774;&#26356;&#22810;&#30340;&#39118;&#30005;&#65292;&#25105;&#20204;&#38656;&#35201;&#26356;&#22810;&#30340;&#26680;&#30005;&#12290;&#25105;&#20204;&#35748;&#20026;&#36825;&#26377;&#28857;&#36807;&#26102;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 23:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;&#24076;&#26395;&#36817;50&#24180;&#26469;&#39318;&#27425;&#25104;&#21151;&#30331;&#26376;</title><link>https://www.theguardian.com/science/2023/aug/10/russia-lunar-landing-mission-luna-25-moon</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T15:21:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c30d3ab39b609b0626a07d9279b55ce9c2896163/0_0_5596_3358/master/5596.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=1f8a747c53ad6992e211e5b4622ca155" alt=""&gt;&#25645;&#36733;&#26376;&#29699;&#30528;&#38470;&#22120; Luna-25 &#30340;&#32852;&#30431;&#21495; 2.1b &#28779;&#31661;&#34987;&#36816;&#36865;&#21040;&#19996;&#26041;&#33322;&#22825;&#21457;&#23556;&#22330;&#30340;&#21457;&#23556;&#21488;&#12290;&lt;/div&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#24076;&#26395;&#21457;&#23556;&#36817; 50 &#24180;&#26469;&#39318;&#27425;&#25104;&#21151;&#30340;&#30331;&#26376;&#20219;&#21153;&#65292;&#25512;&#36831;&#24050;&#20037;&#30340;&#30331;&#26376;&#20219;&#21153;&#23450;&#20110;&#21608;&#20116;&#20940;&#26216;&#20174;&#20420;&#32599;&#26031;&#36828;&#19996;&#22320;&#21306;&#36215;&#39134;&#65292;&#20811;&#37324;&#22982;&#26519;&#23467;&#24076;&#26395;&#23558;&#20854;&#23459;&#20256;&#20026;&#22826;&#31354;&#25506;&#32034;&#30340;&#26032;&#25104;&#23601;&#12290;&lt;/p&gt;&lt;p&gt; Luna-25 &#20219;&#21153;&#23558;&#23547;&#27714;&#22312;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#30528;&#38470;&#65292;&#20174;&#35813;&#22320;&#21306;&#25910;&#38598;&#22320;&#36136;&#26679;&#26412;&#65292;&#24182;&#21457;&#22238;&#26377;&#20851;&#27700;&#25110;&#20854;&#32452;&#25104;&#37096;&#20998;&#30340;&#25968;&#25454;&#65292;&#36825;&#21487;&#33021;&#20250;&#25552;&#39640;&#26410;&#26469;&#20154;&#31867;&#22312;&#26376;&#29699;&#19978;&#24314;&#31435;&#27542;&#27665;&#22320;&#30340;&#21487;&#33021;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#26356;&#30452;&#25509;&#30340;&#30446;&#26631;&#26159;&#35777;&#26126;&#20420;&#32599;&#26031;&#22312;&#32463;&#21382;&#20102;&#26080;&#25968;&#27425;&#22833;&#36133;&#12289;&#31185;&#23398;&#19987;&#23478;&#20960;&#20195;&#20154;&#30340;&#26356;&#26367;&#12289;&#21046;&#35009;&#36896;&#25104;&#30340;&#24310;&#35823;&#20197;&#21450;&#29616;&#22312;&#30001;&#20110;&#20044;&#20811;&#20848;&#25112;&#20105;&#32780;&#34987;&#23396;&#31435;&#20043;&#21518;&#65292;&#20173;&#28982;&#33021;&#22815;&#21457;&#23556;&#30331;&#26376;&#20219;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#21518;&#33487;&#32852;&#26102;&#20195;&#30340;&#20420;&#32599;&#26031;&#26366;&#20004;&#27425;&#21457;&#23556;&#22833;&#36133;&#30340;&#22826;&#31354;&#30331;&#38470;&#20219;&#21153;&#65292;&#20998;&#21035;&#26159;1996&#24180;&#30340;&#28779;&#26143;96&#21495;&#21644;2011&#24180;&#30340;&#28779;&#21355;&#19968;-&#26684;&#26391;&#29305;&#21495;&#65292;&#20004;&#27425;&#37117;&#22368;&#20837;&#22826;&#24179;&#27915;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20420;&#32599;&#26031;&#32852;&#37030;&#22312;&#21457;&#23556;&#26080;&#20154;&#34892;&#26143;&#38469;&#25506;&#27979;&#22120;&#26041;&#38754;&#36816;&#27668;&#19981;&#20339;&#65292;&#8221;&lt;a href="https://www.youtube.com/@egorovkot"&gt;&#25776;&#20889;&#20102;&#22823;&#37327;&#26377;&#20851;&#22826;&#31354;&#25506;&#32034;&#30340;&lt;/a&gt;&#21338;&#20027;&#32500;&#22612;&#21033;&#183;&#21494;&#25096;&#32599;&#22827; (Vitaly Egorov) &#35828;&#12290; &#8220;12&#24180;&#21518;&#30340;&#20170;&#22825;&lt;strong&gt; &lt;/strong&gt;&#20182;&#20204;&#27491;&#22312;&#21457;&#23556; Luna-25&#65292;&#20027;&#35201;&#30340;&#38382;&#39064;&#26159;&#23427;&#26159;&#21542;&#20250;&#25104;&#21151;&#21040;&#36798;[&#26376;&#29699;]&#65292;&#22914;&#26524;&#25104;&#21151;&#20102;&#65292;&#23427;&#30495;&#30340;&#33021;&#30331;&#38470;&#37027;&#37324;&#21527;&#65311;&lt;/p&gt;&lt;p&gt; &#8220;&#20027;&#35201;&#30446;&#26631;&#20043;&#19968;&#26159;&#35753;&#29616;&#20195;&#19987;&#23478;&#23558;&#22826;&#31354;&#25506;&#27979;&#22120;&#36731;&#36731;&#22320;&#25918;&#22312;&#22825;&#20307;&#19978;&#12290;&#20182;&#20204;&#24050;&#32463;47&#24180;&#27809;&#26377;&#32463;&#21382;&#36807;&#36825;&#26679;&#30340;&#32463;&#21382;&#20102;&#12290;&#38656;&#35201;&#22312;&#26032;&#30340;&#25216;&#26415;&#27700;&#24179;&#19978;&#20026;&#26032;&#19987;&#23478;&#24674;&#22797;&#36825;&#20123;&#30693;&#35782;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#31185;&#19978;&#19968;&#27425;&#25104;&#21151;&#30340;&#26376;&#29699;&#20219;&#21153;&#26159;&#22312; 1976 &#24180;&#65292;&#24403;&#26102;&#33487;&#32852;&#21457;&#23556;&#20102; Luna 24 &#25506;&#27979;&#22120;&#65292;&#35813;&#25506;&#27979;&#22120;&#38477;&#33853;&#22312;&#21361;&#26426;&#28023;&#26376;&#29699;&#24179;&#21407;&#24182;&#36820;&#22238;&#20102;&#22320;&#29702;&#26679;&#26412;&#65292;&#33487;&#32852;&#31185;&#23398;&#23478;&#31216;&#36825;&#20123;&#26679;&#26412;&#26174;&#31034;&#26376;&#29699;&#19978;&#23384;&#22312;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#21482;&#35201;&#24179;&#23433;&#26080;&#20107;&#22320;&#21040;&#36798;&#26376;&#29699;&#23601;&#31639;&#26159;&#25104;&#21151;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#25096;&#32599;&#22827;&#35828;&#65306;&#8220;&#22312;&#26143;&#38469;&#30740;&#31350;&#20013;&#65292;&#22768;&#26395;&#38382;&#39064;&#22987;&#32456;&#21457;&#25381;&#30528;&#37325;&#35201;&#20316;&#29992;&#65292;&#22312;&#20013;&#22269;&#21644;&#32654;&#22269;&#20063;&#26159;&#22914;&#27492;&#65292;&#36825;&#23601;&#26159;&#20420;&#32599;&#26031;&#25919;&#24220;&#20026;&#36825;&#39033;&#25506;&#32034;&#25552;&#20379;&#36164;&#37329;&#30340;&#21407;&#22240;&#12290;&#8221; &#8220;&#25105;&#25226;&#36825;&#39033;&#27963;&#21160;&#31216;&#20026;&#8220;&#33041;&#21147;&#22885;&#26519;&#21305;&#20811;&#8221;&#12290;&#36825;&#26159;&#19968;&#22330;&#30495;&#27491;&#30340;&#31454;&#20105;&#65292;&#20197;&#21644;&#24179;&#30340;&#26041;&#24335;&#26816;&#39564;&#23454;&#21147;&#65292;&#20182;&#20204;&#27491;&#22312;&#27604;&#36739;&#31185;&#23398;&#23478;&#12289;&#25216;&#26415;&#21644;&#32463;&#27982;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#21360;&#24230;&#31354;&#38388;&#30740;&#31350;&#32452;&#32455;&#31216;&#65292;&#27492;&#27425;&#20219;&#21153;&#35745;&#21010;&#22312;&lt;a href="https://www.theguardian.com/world/2023/jul/14/indian-rocket-chandrayaan-3-blasts-into-space-historic-moon-mission"&gt;&#21360;&#24230;&#26376;&#33337;&#19977;&#21495;&#22826;&#31354;&#25506;&#27979;&#22120;&lt;/a&gt;&#21457;&#23556;&#21518;&#19981;&#20037;&#36827;&#34892;&#65292;&#35813;&#25506;&#27979;&#22120;&#20110;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#36827;&#20837;&#26376;&#29699;&#36712;&#36947;&#12290;&#35813;&#25506;&#27979;&#22120;&#21253;&#25324;&#30528;&#38470;&#22120;&#21644;&#28459;&#28216;&#36710;&#65292;&#36824;&#23558;&#25506;&#32034;&#26376;&#29699;&#21335;&#26497;&#38468;&#36817;&#30340;&#23500;&#27700;&#21306;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21306;&#22495;&#26159;&#26376;&#29699;&#34920;&#38754;&#25506;&#32034;&#26368;&#23569;&#30340;&#21306;&#22495;&#20043;&#19968;&#12290;&#27492;&#21069;&#65292;&#21482;&#26377;&#33487;&#32852;&#12289;&#20013;&#22269;&#21644;&#32654;&#22269;&#25104;&#21151;&#22320;&#23558;&#25506;&#27979;&#22120;&#36865;&#19978;&#26376;&#29699;&#65292;&#36825;&#26631;&#24535;&#30528;&#19968;&#31995;&#21015;&#20219;&#21153;&#19981;&#22826;&#21487;&#33021;&#30340;&#34701;&#21512;&#65292;&#20960;&#20046;&#39044;&#31034;&#30528;&#19968;&#22330;&#26032;&#30340;&#31454;&#36187;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#34920;&#31034;&#65292;&#24076;&#26395;&#20854; Luna-25 &#20219;&#21153;&#33021;&#22815;&#22312;&#21360;&#24230;&#25506;&#27979;&#22120;&#20043;&#21069;&#30331;&#38470;&#26376;&#29699;&#12290; &#8220;&#23427;&#20204;&#19981;&#23384;&#22312;&#30456;&#20114;&#24178;&#25200;&#25110;&#30896;&#25758;&#30340;&#21361;&#38505;&#12290;&#26376;&#29699;&#19978;&#26377;&#36275;&#22815;&#30340;&#31354;&#38388;&#23481;&#32435;&#27599;&#20010;&#20154;&#65292;&#8221;&#20420;&#32599;&#26031;&#22269;&#23478;&#33322;&#22825;&#20844;&#21496;&#22312;&#36335;&#36879;&#31038;&#21457;&#34920;&#30340;&#35780;&#35770;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2014 &#24180;&#21644; 2022 &#24180;&#20197;&#26469;&#30340;&#21046;&#35009;&#20351;&#20420;&#32599;&#26031;&#22826;&#31354;&#35745;&#21010;&#38519;&#20837;&#22256;&#22659;&#65292;&#20999;&#26029;&#20102;&#20854;&#19982;&#35199;&#26041;&#25216;&#26415;&#21644;&#36164;&#37329;&#30340;&#32852;&#31995;&#12290;&#21494;&#25096;&#32599;&#22827;&#34920;&#31034;&#65292;2019 &#24180;&#30340;&#21457;&#23556;&#34987;&#25512;&#36831;&#65292;&#22240;&#20026;&#20420;&#32599;&#26031;&#33322;&#22825;&#20844;&#21496;&#35745;&#21010;&#20174;&#35199;&#26041;&#36827;&#21475;&#30340;&#30528;&#38470;&#38647;&#36798;&#22312; 2014 &#24180;&#20043;&#21518;&#23601;&#19981;&#20877;&#21487;&#29992;&#12290;&#22312;&#23581;&#35797;&#22312;&#22269;&#20869;&#21046;&#36896;&#38647;&#36798;&#21518;&#65292;&#20420;&#32599;&#26031;&#33322;&#22825;&#23616;&#30830;&#23450;&#35813;&#38647;&#36798;&#23545;&#20110;&#27492;&#27425;&#20219;&#21153;&#26469;&#35828;&#26159;&#19981;&#24517;&#35201;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33258; 2022 &#24180;&#20197;&#26469;&#26356;&#20005;&#21385;&#30340;&#21046;&#35009;&#21487;&#33021;&#20250;&#21152;&#21095;&#26410;&#26469;&#20960;&#24180;&#30340;&#30701;&#32570;&#65292;&#36825;&#24847;&#21619;&#30528;&#21363;&#20351;&#20420;&#32599;&#26031;&#35777;&#26126;&#23427;&#36825;&#27425;&#21487;&#20197;&#21457;&#23556;&#26376;&#29699;&#25506;&#27979;&#22120;&#65292;&#23427;&#20063;&#21487;&#33021;&#26080;&#27861;&#22312;&#19981;&#21046;&#36896;&#33258;&#24049;&#30340;&#26367;&#20195;&#21697;&#30340;&#24773;&#20917;&#19979;&#37325;&#22797;&#36825;&#19968;&#20219;&#21153;&#25110;&#21457;&#23556;&#26356;&#22810;&#25506;&#27979;&#22120;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20420;&#32599;&#26031;&#20309;&#26102;&#20197;&#21450;&#26159;&#21542;&#26377;&#33021;&#21147;&#21457;&#23556;Luna-26&#21644;-27&#65292;&#8221;&#20420;&#32599;&#26031;&#20891;&#20107;&#21644;&#33322;&#31354;&#33322;&#22825;&#24037;&#19994;&#19987;&#23478;&#24085;&#32500;&#23572;&#183;&#21346;&#27941;(Pavel Luzin)&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27492;&#22806;&#65292;&#30001;&#20110;&#19982;&#32654;&#22269;&#23431;&#33322;&#23616;&#21644;&#27431;&#27954;&#33322;&#22825;&#23616;&#30340;&#22826;&#31354;&#21512;&#20316;&#20851;&#31995;&#30772;&#35010;&#65292;&#38500;&#20102;&#26376;&#29699;&#25506;&#27979;&#22120;&#20043;&#22806;&#65292;&#20420;&#32599;&#26031;&#22826;&#31354;&#35745;&#21010;&#20013;&#27809;&#26377;&#20854;&#20182;&#22826;&#31354;&#25506;&#32034;&#20219;&#21153;&#12290;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#65292;Luna-25 &#22914;&#20170;&#20026;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#25381;&#30528;&#20027;&#35201;&#30340;&#24515;&#29702;&#21644;&#23459;&#20256;&#20316;&#29992;&#12290;&#23427;&#38656;&#35201;&#35777;&#26126;&#65292;&#21363;&#20351;&#27809;&#26377;&#35199;&#26041;&#65292;&#23427;&#20063;&#26377;&#33021;&#21147;&#20570;&#19968;&#20123;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Luna-25 &#30528;&#38470;&#22120;&#65292;&#20063;&#31216;&#20026; Luna-Glob &#30528;&#38470;&#22120;&#65292;&#25317;&#26377;&#19968;&#20010;&#29992;&#20110;&#20174;&#26376;&#29699;&#25910;&#38598;&#34920;&#38754;&#26679;&#26412;&#30340;&#26426;&#26800;&#33218;&#21644;&#20843;&#20010;&#26426;&#36733;&#31185;&#23398;&#20202;&#22120;&#65292;&#21253;&#25324;&#19968;&#31995;&#21015;&#20809;&#35889;&#20202;&#21644;&#25104;&#20687;&#31995;&#32479;&#65292;&#20197;&#21450;&#29992;&#20110;&#21457;&#23556;&#20449;&#21495;&#30340;&#36890;&#20449;&#35774;&#22791;&#12290;&#25968;&#25454;&#20256;&#22238;&#22320;&#29699;&#12290;&#20854;&#20219;&#21153;&#39044;&#35745;&#23558;&#25345;&#32493;&#19968;&#24180;&#12290;&#21360;&#24230;&#30528;&#38470;&#22120;&#23558;&#20165;&#36816;&#34892;&#20004;&#21608;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#23558;&#30001; Soyuz-2 Fregat &#28779;&#31661;&#36865;&#20837;&#36712;&#36947;&#65292;&#35813;&#36816;&#36733;&#28779;&#31661;&#27604;&#20043;&#21069;&#19981;&#25104;&#21151;&#30340;&#20219;&#21153;&#20013;&#20351;&#29992;&#30340;&#36816;&#36733;&#28779;&#31661;&#35201;&#23567;&#12290;&#21457;&#23556;&#26376;&#29699;&#25506;&#27979;&#22120;&#30340;&#26426;&#20250;&#31383;&#21475;&#24456;&#23567;&#65292;&#22914;&#26524;&#30001;&#20110;&#25216;&#26415;&#25110;&#27668;&#35937;&#21407;&#22240;&#25512;&#36831;&#25968;&#26376;&#65292;&#37027;&#20040;&#19979;&#19968;&#27425;&#21487;&#33021;&#30340;&#21457;&#23556;&#31383;&#21475;&#35201;&#21040;2024&#24180;&#25165;&#20250;&#20986;&#29616;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#21592;&#20204;&#34920;&#31034;&#65292;&#20182;&#20204;&#23558;&#30095;&#25955;&#36828;&#19996;&#23567;&#26449;&#24196;&#27801;&#36203;&#37329;&#26031;&#22522;&#65288;Shakhtinsky&#65289;&#30340;&#23621;&#27665;&#65292;&#22240;&#20026;&#28779;&#31661;&#32423;&#21487;&#33021;&#20250;&#22368;&#33853;&#21040;&#20182;&#20204;&#30340;&#25151;&#23627;&#19978;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#24456;&#23567;&#12290;&lt;/p&gt;&lt;p&gt;&#21494;&#25096;&#32599;&#22827;&#34920;&#31034;&#65292;&#36825;&#27425;&#20219;&#21153;&#34987;&#35748;&#20026;&#27604;&#20043;&#21069;&#30340;&#20219;&#21153;&#21462;&#24471;&#20102;&#26356;&#39640;&#30340;&#25104;&#21151;&#65292;&#37096;&#20998;&#21407;&#22240;&#26159;&#20174;&#23548;&#33268;&#28779;&#21355;&#19968;&#21450;&#20854;&#21069;&#36523;&#22833;&#36133;&#30340;&#38169;&#35823;&#20013;&#21560;&#21462;&#20102;&#25945;&#35757;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;Luna-25&#26377;&#21487;&#33021;&#34920;&#26126;&#20420;&#32599;&#26031;&#21644;&#20420;&#32599;&#26031;&#22826;&#31354;&#35745;&#21010;&#21450;&#20854;&#19987;&#23478;&#21487;&#20197;&#20135;&#29983;&#19968;&#20123;&#31215;&#26497;&#24433;&#21709;&#24182;&#20016;&#23500;&#22269;&#38469;&#31185;&#23398;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#29609;&#24324;&#20891;&#20107;&#21270;&#24182;&#23454;&#29616;&#22269;&#38450;&#37096;&#30340;&#24895;&#26395;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 23:52:02 +0800</pubDate></item><item><title>&#22467;&#21450;&#21457;&#29616;4100&#19975;&#24180;&#21069;&#30340;&#24494;&#22411;&#40120;&#40060;&#21270;&#30707;</title><link>https://www.theguardian.com/science/2023/aug/10/fossil-of-41m-year-old-miniature-whale-discovered-in-egypt</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T15:00:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/d063088a4e6c6e3b500f59962ee68e250e2bfbad/0_45_14998_8999/master/14998.png?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0e730926caa14c22dc27fa70f59676a6" alt=""&gt;&#28145;&#34013;&#33394;&#27700;&#20013;&#30340;&#40120;&#40060;&#22270;&#30011;&lt;/div&gt;&lt;p&gt;&#22467;&#21450;&#30340;&#21476;&#29983;&#29289;&#23398;&#23478;&#21457;&#29616;&#20102;&#19968;&#31181;&#29983;&#27963;&#22312;&#22823;&#32422; 4100 &#19975;&#24180;&#21069;&#30340;&#23567;&#22411;&#40120;&#40060;&#65292;&#20182;&#20204;&#34920;&#31034;&#35813;&#29289;&#31181;&#30340;&#23551;&#21629;&#21487;&#33021;&#30701;&#26242;&#32780;&#36805;&#36895;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#20182;&#20204;&#22312;&#22467;&#21450; Wadi el-Hitan &#38468;&#36817;&#21457;&#29616;&#20102;&#36825;&#20123;&#21270;&#30707;&#65292;&#37027;&#37324;&#21487;&#20197;&#21457;&#29616;&#35768;&#22810;&#21476;&#20195;&#40120;&#40060;&#30340;&#21270;&#30707;&#12290;&#20182;&#20204;&#35828;&#65292;&#36215;&#21021;&#24182;&#19981;&#28165;&#26970;&#20182;&#20204;&#21457;&#29616;&#20102;&#20160;&#20040;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://muvp.mans.edu.eg/"&gt;&#26364;&#33487;&#25289;&#22823;&#23398;&#33034;&#26894;&#21160;&#29289;&#21476;&#29983;&#29289;&#23398;&#20013;&#24515;&lt;/a&gt;(MUVP) &#21019;&#22987;&#20154; Hesham Sallam &#25945;&#25480;&#34920;&#31034;&#65292;&#30740;&#31350;&#23567;&#32452;&#26368;&#21021;&#22312;&#19968;&#22359;&#30707;&#28784;&#23721;&#20013;&#21457;&#29616;&#20102;&#19968;&#39063;&#35064;&#38706;&#30340;&#29273;&#40831;&#65292;&#20854;&#21382;&#21490;&#21487;&#20197;&#36861;&#28335;&#21040;&#22987;&#26032;&#19990;&#65292;&#36825;&#20010;&#26102;&#26399;&#25345;&#32493;&#20102;&#22823;&#32422; 5580 &#19975;&#24180;&#21069;&#21040; 3390 &#19975;&#24180;&#21069;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28982;&#21518;&#65292;&#24403;&#25105;&#20204;&#35797;&#22270;&#20462;&#22797;&#23427;&#24182;&#28165;&#29702;&#21270;&#30707;&#19978;&#26041;&#30340;&#25152;&#26377;&#27785;&#31215;&#29289;&#26102;&#65292;&#25105;&#20204;&#21457;&#29616;&#23427;&#19981;&#26159;&#25105;&#20204;&#37027;&#20010;&#26102;&#26399;&#36890;&#24120;&#30475;&#21040;&#30340;&#19996;&#35199;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21482;&#40120;&#40060;&#34987;&#21629;&#21517;&#20026;&lt;em&gt;&#8220;Tutcetus rayanensis&#8221;&lt;/em&gt; &lt;em&gt;&#65292;&lt;/em&gt;&#20197;&#22467;&#21450;&#27861;&#32769;&#22270;&#22374;&#21345;&#33945;&#30340;&#21517;&#23383;&#21629;&#21517;&#65292;&#20197;&#32426;&#24565;&#19968;&#20010;&#19990;&#32426;&#21069;&#21457;&#29616;&#30340;&#27861;&#32769;&#38517;&#22675;&#20197;&#21450;&#21457;&#29616;&#35813;&#21270;&#30707;&#30340;&#22467;&#21450;&#29926;&#36842;&#22467;&#23572;&#25289;&#25196;&#22320;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#33832;&#25289;&#22982;&#30340;&#22242;&#38431;&#30340;&#35828;&#27861;&#65292;&#36825;&#31181;&#29983;&#29289;&#26159;&#19968;&#31181;&#34987;&#31216;&#20026;&#40857;&#29579;&#40120;&#30340;&#40120;&#40060;&#65292;&#36825;&#31181;&#28781;&#32477;&#30340;&#40120;&#40060;&#34987;&#35748;&#20026;&#26159;&#31532;&#19968;&#25209;&#21482;&#29983;&#27963;&#22312;&#27700;&#20013;&#30340;&#40120;&#40060;&#65292;&lt;a href="https://www.bbc.co.uk/news/science-environment-47822228"&gt;&#19982;&#20854;&#20182;&#20063;&#20882;&#38505;&#30331;&#38470;&#38470;&#22320;&#30340;&#26089;&#26399;&#40120;&#40060;&#19981;&#21516;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="01f042368c1af6dbdd37433ac57adaf526126777"&gt;&lt;img src="https://media.guim.co.uk/01f042368c1af6dbdd37433ac57adaf526126777/331_178_3372_2656/1000.jpg" alt="&#19977;&#21517;&#30007;&#23376;&#31449;&#22312;&#19968;&#20010;&#24040;&#22823;&#21270;&#30707;&#21518;&#38754;&#65292;&#25151;&#38388;&#37324;&#25670;&#28385;&#20102;&#26550;&#23376;&#21644;&#26631;&#26412;" width="1000" height="788"&gt;&lt;figcaption&gt;&lt;span&gt;&#24038;&#36215;&#65306;&#21476;&#29983;&#29289;&#23398;&#23478; Abdullah Gohar&#12289;Mohamed Sameh &#21644; Hesham Sallam &#22312; Tutcetus rayanensis &#27491;&#27169;&#21270;&#30707;&#26049;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Hesham Sallam/&#26364;&#33487;&#25289;&#22823;&#23398;&#33034;&#26894;&#21160;&#29289;&#21476;&#29983;&#29289;&#23398;&#20013;&#24515;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#8220;[&lt;em&gt;&#22270;&#35199;&#22270;&#26031;&lt;/em&gt;]&#23454;&#38469;&#19978;&#25317;&#26377;&#26469;&#33258; Wadi el-Hitan &#30340;&#24050;&#30693;&#32676;&#20307;&#30340;&#38750;&#24120;&#21407;&#22987;&#30340;&#29305;&#24449;&#65292;&#8221;&#20182;&#20204;&#35828;&#12290; &#8220;&#24456;&#26126;&#26174;&#65292;&#36825;&#26159;&#19968;&#20010;&#26032;&#23646;&#21644;&#26032;&#31181;&#12290;&#23427;&#26368;&#32456;&#20063;&#25104;&#20026;&#38750;&#27954;[&#26377;&#35760;&#24405;&#30340;]&#26368;&#21476;&#32769;&#30340;&#23436;&#20840;&#27700;&#29983;&#40120;&#40060;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#20272;&#35745;&#36825;&#21482;&#23567;&#40120;&#40060;&#37325; 187 &#20844;&#26020;&#65288;400 &#30917;&#65289;&#65292;&#38271;&#32422; 2.5 &#31859;&#65288;8 &#33521;&#23610;&#65289;&#65292;&#26159;&#40857;&#29579;&#40120;&#23478;&#26063;&#20013;&#26368;&#23567;&#30340;&#25104;&#21592;&#65292;&#40857;&#29579;&#40857;&#23478;&#26063;&#30340;&#38271;&#24230;&#36890;&#24120;&#22312; 4 &#31859;&#21040; 20 &#31859;&#20043;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#23545;&#40120;&#40060;&#29273;&#40831;&#36719;&#37321;&#36136;&#30340;&#20998;&#26512;&#26174;&#31034;&#65292;&#23427;&#21487;&#33021;&#20197;&#23567;&#40063;&#40060;&#21644;&#30002;&#22771;&#31867;&#21160;&#29289;&#20026;&#39135;&#12290;&#35813;&#30740;&#31350;&#30340;&#21512;&#33879;&#32773;&#12289;MUVP &#30340;&#38463;&#21340;&#26460;&#25289;&#183;&#25096;&#21704;&#23572;&#25351;&#20986;&#65292;&#36825;&#31181;&#39278;&#39135;&#19982;&#29616;&#20195;&#28023;&#35930;&#30340;&#39278;&#39135;&#30456;&#20284;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/science/2023/aug/02/newly-discovered-whale-species-could-have-been-heaviest-animal-ever"&gt;&#26032;&#21457;&#29616;&#30340;&#40120;&#40060;&#29289;&#31181;&#21487;&#33021;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#37325;&#30340;&#21160;&#29289;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#34917;&#20805;&#35828;&#65292;&#20182;&#20204;&#23545;&#40120;&#40060;&#29273;&#40831;&#21644;&#39592;&#39612;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#23427;&#27515;&#20129;&#26102;&#24050;&#25509;&#36817;&#25104;&#24180;&#65292;&#32780;&#29273;&#40831;&#21457;&#32946;&#30340;&#24555;&#36895;&#26041;&#24335;&#21644;&lt;em&gt;&#22270;&#29305;&#35199;&#22270;&#26031;&lt;/em&gt;&#30340;&#23567;&#20307;&#22411;&#34920;&#26126;&#65292;&#19982;&#20307;&#22411;&#36739;&#22823;&#30340;&#40120;&#40060;&#30456;&#27604;&#65292;&#23427;&#30340;&#23551;&#21629;&#30701;&#32780;&#24555;&#12290;&#21518;&#26469;&#30340;&#40857;&#29579;&#40120;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#36825;&#19968;&#21457;&#29616;&#20960;&#21608;&#21069;&#65292;&#21270;&#30707;&#29454;&#20154;&#21457;&#29616;&#20102;&lt;a href="https://www.theguardian.com/science/2023/aug/02/newly-discovered-whale-species-could-have-been-heaviest-animal-ever"&gt;&#19968;&#31181;&#34987;&#35748;&#20026;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#37325;&#30340;&#21160;&#29289;&#30340;&#21476;&#20195;&#40120;&#40060;&lt;/a&gt;&#12290;&#37027;&#22836;&#40120;&#20063;&#26159;&#19968;&#31181;&#40857;&#29579;&#40120;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#21033;&#26102;&#30343;&#23478;&#33258;&#28982;&#31185;&#23398;&#30740;&#31350;&#25152;&#30340;&#21476;&#29983;&#29289;&#23398;&#23478;&#22885;&#21033;&#32500;&#23572;&#183;&#20848;&#20271;&#29305;&#65288;Olivier Lambert&#65289;&#21442;&#19982;&#20102;&#36825;&#39033;&#30740;&#31350;&#65292;&#20294;&#27809;&#26377;&#21442;&#19982;&#36825;&#39033;&#26032;&#24037;&#20316;&#12290;&#20182;&#35828;&#65292;&#36825;&#21482;&#23567;&#22411;&#40120;&#40060;&#35828;&#26126;&#20102;&#22987;&#26032;&#19990;&#20013;&#26399;&#40857;&#29579;&#40120;&#31185;&#21160;&#29289;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#22320;&#29702;&#20998;&#24067;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65306;&#8220;&#36825;&#31181;&#22810;&#26679;&#24615;&#21644;&#24418;&#24577;&#24046;&#24322;&#20063;&#21487;&#33021;&#21578;&#35785;&#25105;&#20204;&#65292;&#26368;&#21518;&#30340;&#22235;&#36275;&#20004;&#26646;&#40120;&#31867;&#34987;&#36825;&#20123;&#31532;&#19968;&#25209;&#23436;&#20840;&#27700;&#29983;&#30340;&#40120;&#40060;&#25152;&#21462;&#20195;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 23:22:02 +0800</pubDate></item><item><title>&#35834;&#22467;&#23572;&#183;&#21152;&#25289;&#26684;&#23572;&#25215;&#35748;&#22312;&#33310;&#21488;&#19978;&#24456;&#38590;&#35760;&#20303;&#27468;&#35789;</title><link>https://www.theguardian.com/music/2023/aug/10/noel-gallagher-admits-struggling-to-remember-lyrics-onstage</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T14:31:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7147d7938ca19a35167863fcb1d941f0d4f2a82a/0_1791_4480_2688/master/4480.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=26b67776928a863607d0461661ca9c8c" alt=""&gt;&#35834;&#22467;&#23572;&#183;&#21152;&#25289;&#26684;&#23572; (Noel Gallagher) &#22312;&#33310;&#21488;&#19978;&#24377;&#21513;&#20182;&lt;/div&gt;&lt;p&gt;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#35828;&#65292;&#20294;&#26377;&#20123;&#20154;&#21487;&#33021;&#21482;&#26159;&#24536;&#35760;&#20102;&#36825;&#39318;&#27468;&#30340;&#27468;&#35789;&#12290;&lt;/p&gt;&lt;p&gt;&#38899;&#20048;&#23478;&#35834;&#22467;&#23572;&#183;&#21152;&#25289;&#26684;&#23572; (Noel Gallagher) &#25215;&#35748;&#65292;&#24403;&#20182;&#21644;&#24351;&#24351;&#21033;&#20122;&#22982; (Liam) &#20849;&#21516;&#20027;&#21809; Oasis &#26102;&#65292;&#20182;&#24456;&#38590;&#35760;&#20303;&#19968;&#20123;&#28909;&#38376;&#27468;&#26354;&#30340;&#27468;&#35789;&#12290;&lt;/p&gt;&lt;p&gt; 56 &#23681;&#30340;&#21152;&#25289;&#26684;&#23572;&#23558;&#20182;&#22312;&#33310;&#21488;&#19978;&#30340;&#20581;&#24536;&#24402;&#21646;&#20110;&#8220;&#26102;&#38388;&#30340;&#19981;&#26029;&#27969;&#36893;&#8221;&#65292;&#24182;&#25215;&#35748;&#26377;&#19968;&#22825;&#20182;&#21487;&#33021;&#38656;&#35201;&#20351;&#29992;&#25552;&#35789;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19982;&#20182;&#30340;&#20048;&#38431; High Flying Birds &#19968;&#36215;&#24033;&#28436;&#26102;&#65292;&#21152;&#25289;&#26684;&#23572;&#35828;&#65306;&#8220;&#25105;&#21457;&#29616;&#33258;&#24049;&#22312;&#36825;&#27425;&#24033;&#28436;&#20013;&#26377;&#24847;&#35782;&#22320;&#24605;&#32771;&#65306;&#8216;&#36825;&#39318;&#27468;&#30340;&#19979;&#19968;&#21477;&#26159;&#20160;&#20040;&#65311;&#8217;&#23601;&#22909;&#20687;&#65292;&#20320;&#24517;&#39035;&#32771;&#34385;&#19968;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#65292;&#29616;&#24180; 81 &#23681;&#30340;&#20445;&#32599;&#183;&#40614;&#21345;&#29305;&#23612; (Paul McCartney) &#25215;&#35748;&#22312;&#33310;&#21488;&#19978;&#20351;&#29992;&#25552;&#35789;&#22120;&#65292;&#20197;&#38450;&#20182;&#24536;&#35760;&#20182;&#20173;&#22312;&#34920;&#28436;&#30340;&#25259;&#22836;&#22763;&#20048;&#38431;&#30340;&#19968;&#20123;&#32769;&#26354;&#30446;&#20013;&#30340;&#21488;&#35789;&#12290;&#26377;&#20123;&#27468;&#26354;&#24050;&#26377;50&#33267;60&#24180;&#30340;&#21382;&#21490;&#12290;&lt;/p&gt;&lt;p&gt; 76 &#23681;&#30340;&#22467;&#23572;&#39039;&#183;&#32422;&#32752; (Elton John) &#22312; 6 &#26376;&#20221;&#30340;&#26684;&#25289;&#26031;&#39039;&#20271;&#37324; (Glastonbury) &#38899;&#20048;&#20250;&#19978;&lt;a href="https://www.thesun.co.uk/tvandshowbiz/22812423/elton-john-fans-shocked-glastonbury/"&gt;&#20351;&#29992;&#20102;&#25552;&#35789;&#22120;&lt;/a&gt;&#65292;&#36825;&#34987;&#31216;&#20026;&#20182;&#26368;&#21518;&#19968;&#27425;&#33521;&#22269;&#38899;&#20048;&#20250;&#12290; 73 &#23681;&#30340;&#24067;&#40065;&#26031;&#183;&#26031;&#26222;&#26519;&#26031;&#27712; (Bruce Springsteen) &#22810;&#24180;&#26469;&#19968;&#30452;&#20351;&#29992;&#36825;&#31181;&#35774;&#22791;&#12290; 81 &#23681;&#30340;&#33453;&#33453;&#25289;&#183;&#21490;&#32736;&#29642; (Barbra Streisand) &#19981;&#20165;&#22312;&#27468;&#35789;&#26041;&#38754;&#20351;&#29992;&#25552;&#31034;&#22120;&#65292;&#32780;&#19988;&#22312;&#25968;&#23383;&#20043;&#38388;&lt;a href="https://www.huffingtonpost.co.uk/entry/barbra-streisand-teleprompter-show-brooklyn_n_1958695"&gt;&#30340;&#21363;&#20852;&#32842;&#22825;&#20013;&#20063;&lt;/a&gt;&#20351;&#29992;&#20102;&#25552;&#31034;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#25289;&#26684;&#23572;&#22312;&#20182;&#30340; Patreon &#25773;&#23458;&#19978;&#23545;&#39532;&#29305;&#183;&#25705;&#26681;&#35828;&#36947;&#65306;&#8220;&#25105;&#30830;&#20449;&#65292;&#26368;&#32456;&#25105;&#20250;&#38656;&#35201;&#19968;&#20010;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32511;&#27954;&#26126;&#26143;&#27492;&#21069;&#26366;&#34920;&#31034;&#65292;&#20182;&#24863;&#35273;&#21040;&#20102;&#33258;&#24049;&#30340;&#24180;&#40836;&#12290;&#21435;&#24180;&#65292; &lt;a href="https://www.music-news.com/news/UK/158435/Noel-Gallagher-I-can-t-wait-to-get-my-mobility-scooter-if-I-m-being-honest"&gt;&#20182;&#21578;&#35785;&#24191;&#25773;&#33410;&#30446;&#20027;&#25345;&#20154;&#32943;&#183;&#24067;&#40065;&#26031;&#65288;Ken Bruce&#65289;&lt;/a&gt; &#65292;&#20182;&#30340; 40 &#22810;&#23681;&#26159;&#20182;&#30340;&#8220;&#32477;&#23545;&#24005;&#23792;&#8221;&#65292;&#20294;&#20182;&#30340; 50 &#22810;&#23681;&#21364;&#26159;&#8220;&#19968;&#20214;&#21448;&#19968;&#20214;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#21457;&#29616;&#65292;&#26368;&#36731;&#24494;&#30340;&#25970;&#20987;&#22768;&#20250;&#20276;&#38543;&#20320;&#24456;&#38271;&#26102;&#38388;&#65292;&#19968;&#26086;&#28040;&#38500;&#20102;&#65292;&#37027;&#23601;&#26159;&#21035;&#30340;&#19996;&#35199;&#20102;&#65292;&#19968;&#26086;&#28040;&#38500;&#20102;&#65292;&#37027;&#23601;&#26159;&#21035;&#30340;&#19996;&#35199;&#20102;&#12290;&#32769;&#23454;&#35828;&#65292;&#25105;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#24471;&#21040;&#25105;&#30340;&#20195;&#27493;&#36710;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 50 &#23681;&#30340;&#21033;&#20122;&#22982;&#183;&#21152;&#25289;&#26684;&#23572; (Liam Gallagher) &#22240;&#30002;&#29366;&#33146;&#38382;&#39064;&#24341;&#36215;&#30340;&#20851;&#33410;&#28814;&#25509;&#21463;&#20102;&lt;a href="https://www.dailymail.co.uk/tvshowbiz/article-11715041/Liam-Gallagher-reveals-hes-undergone-MAJOR-hip-operation-amid-Oasis-reunion-rumours.html#:~:text=Last%20year%20Liam%20revealed%20that,of%20a%20longstanding%20thyroid%20problem.&amp;amp;text=%27You%20know%20who%20you%20are,here%20I%20come%20LG%20x%27.&amp;amp;text=One%20fan%20asked%3A%20%27I%20hope,."&gt;&#39627;&#37096;&#22823;&#25163;&#26415;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#21644;&#30340;&#26364;&#24443;&#26031;&#29305;&#20804;&#24351;&#19982; Oasis &#19968;&#36215;&#21806;&#20986;&#20102;&#36229;&#36807; 7000 &#19975;&#24352;&#21809;&#29255;&#65292;Oasis &#26159; 20 &#19990;&#32426; 90 &#24180;&#20195;&#26368;&#21463;&#22909;&#35780;&#30340;&#20048;&#38431;&#20043;&#19968;&#12290;&#20182;&#20204;&#30340;&#28909;&#38376;&#27468;&#26354;&#21253;&#25324;&#12298;Don&#8217;t Look Back in Anger&#12299;&#12289;&#12298;Wonderwall&#12299;&#12289;&#12298;Roll With It&#12299;&#21644;&#12298;Some Might Say&#12299;&#12290;&lt;/p&gt;&lt;p&gt;&#19977;&#24180;&#21069;&#65292;&#40614;&#21345;&#29305;&#23612;&lt;a href="https://www.nme.com/news/music/paul-mccartney-teleprompter-to-remember-old-beatles-songs-2825114"&gt;&#21578;&#35785;&#19968;&#20301;&#37319;&#35775;&#32773;&lt;/a&gt;&#65306;&#8220;&#26377;&#26102;&#25105;&#20250;&#20889;&#19968;&#39318;&#27468;&#65292;&#27604;&#22914;&#12298;Eleanor Rigby&#12299;&#65288;1966 &#24180;&#21457;&#34892;&#65289;&#20043;&#31867;&#30340;&#65292;&#28982;&#21518;&#25105;&#23601;&#22788;&#20110;&#33258;&#21160;&#39550;&#39542;&#29366;&#24577;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24320;&#22987;&#24819;&#65306;&#8216;&#21734;&#65292;&#25105;&#26202;&#39184;&#21507;&#20160;&#20040;&#65311;&#8230;&#8230;&#26377;&#26102;&#8230;&#8230;&#25105;&#24536;&#35760;&#20102;&#36825;&#39318;&#27468;&#12290;&#25105;&#26377;&#19968;&#20010;&#25552;&#35789;&#22120;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 22:52:02 +0800</pubDate></item><item><title>&#39532;&#26469;&#35199;&#20122;&#8220;LGBT&#8221;&#26031;&#27779;&#29738;&#25163;&#34920;&#25317;&#26377;&#32773;&#21487;&#33021;&#34987;&#21028;&#20837;&#29425;&#19977;&#24180;</title><link>https://www.theguardian.com/world/2023/aug/10/owners-lgbt-swatch-watches-could-jailed-malaysia</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T14:23:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5341aaee33737e0d84bf5e10dc6f05954b537148/0_203_7008_4205/master/7008.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e76ef48062b8a560a1ae8902a9855c1c" alt=""&gt;&#39532;&#26469;&#35199;&#20122;&#24067;&#22478;&#19968;&#23478;&#36141;&#29289;&#20013;&#24515;&#30340;&#26031;&#27779;&#29738;&#19987;&#21334;&#24215;&lt;/div&gt;&lt;p&gt;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/malaysia"&gt;&#39532;&#26469;&#35199;&#20122;&lt;/a&gt;&#20869;&#25919;&#37096;&#34920;&#31034;&#65292;&#29790;&#22763;&#38047;&#34920;&#21046;&#36896;&#21830;&#26031;&#27779;&#29738; (Swatch) &#21046;&#36896;&#30340;&#24425;&#34425;&#33394;&#25163;&#34920;&#30340;&#25152;&#26377;&#32773;&#25110;&#38144;&#21806;&#21830;&#23558;&#38754;&#20020;&#19977;&#24180;&#30417;&#31105;&#65292;&#22240;&#20026;&#36825;&#20010;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#23545; LGBTQ+ &#26631;&#24535;&#34920;&#31034;&#19981;&#28385;&#65292;&#31216;&#20854;&#21487;&#33021;&#8220;&#25439;&#23475;&#36947;&#24503;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#24615;&#24651;&#22312;&#39532;&#26469;&#35199;&#20122;&#26159;&#38750;&#27861;&#30340;&#65292;LGBTQ+ &#20154;&#32676;&#38754;&#20020;&#27495;&#35270;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26469;&#35199;&#20122;&#20869;&#25919;&#37096;&#25191;&#27861;&#37096;&#38376;5&#26376;&lt;a href="https://www.theguardian.com/world/2023/may/24/malaysia-confiscates-lgbt-rainbow-swatch-watches"&gt;&#31361;&#20987;&#25628;&#26597;&#20102;&#20840;&#22269;11&#23478;&#36141;&#29289;&#20013;&#24515;&#30340;&#26031;&#27779;&#29738;&#19987;&#21334;&#24215;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#20301;&#20110;&#39318;&#37117;&#21513;&#38534;&#22369;&#30340;&#19987;&#21334;&#24215;&#65292;&#25628;&#26597;&#24102;&#26377;&#25152;&#35859;&#8220;LGBT&#20803;&#32032;&#8221;&#30340;&#25163;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#21608;&#22235;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20219;&#20309;&#8220;&#21360;&#21047;&#12289;&#36827;&#21475;&#12289;&#29983;&#20135;&#8230;&#8230;&#25110;&#25317;&#26377;&#8221;&#27492;&#31867;&#29289;&#21697;&#30340;&#20154;&#23558;&#38754;&#20020;&#26368;&#39640;&#19977;&#24180;&#30340;&#30417;&#31105;&#12290;&#26681;&#25454;&#31105;&#20196;&#36890;&#30693;&#65292;&#20219;&#20309;&#20329;&#25140;&#25110;&#20998;&#21457;&#36825;&#20123;&#25163;&#34920;&#30340;&#20010;&#20154;&#20063;&#21487;&#33021;&#34987;&#32602;&#27454; 20,000 &#39532;&#26469;&#35199;&#20122;&#26519;&#21513;&#29305;&#65288;3,425 &#33521;&#38225;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#33268;&#21147;&#20110;&#38450;&#27490;&#26377;&#23475;&#25110;&#21487;&#33021;&#26377;&#23475;&#36947;&#24503;&#22240;&#32032;&#30340;&#20256;&#25773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#20123;&#25163;&#34920;&#8220;&#21487;&#33021;&#20250;&#36890;&#36807;&#20419;&#36827;&#12289;&#25903;&#25345;&#21644;&#27491;&#24120;&#21270;&#19981;&#34987;&#20844;&#20247;&#25509;&#21463;&#30340; LGBTQ+ &#36816;&#21160;&#26469;&#25439;&#23475;&#8230;&#8230;&#22269;&#23478;&#21033;&#30410;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#37096;&#38376;&#23448;&#21592;&#20170;&#24180; 5 &#26376;&#21578;&#35785;&#27861;&#26032;&#31038;&#65292;&#22312;&#31361;&#34989;&#20013;&#26597;&#33719;&#20102; 172 &#22359;&#25163;&#34920;&#65292;&#20215;&#20540; 14,000 &#32654;&#20803;&#65288;10,960 &#33521;&#38225;&#65289;&#65292;&#22240;&#20026;&#23427;&#20204;&#24102;&#26377;&#8220;LGBTQ&#8221;&#32553;&#20889;&#65292;&#24182;&#19988;&#26377;&#20845;&#31181;&#39068;&#33394;&#65292;&#32780;&#19981;&#26159;&#24425;&#34425;&#20013;&#30340;&#19971;&#31181;&#39068;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#20845;&#33394;&#24425;&#34425;&#39556;&#20658;&#26071;&#26159;&#20840;&#29699;&#26368;&#33879;&#21517;&#30340; LGBTQ &#26631;&#24535;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#20256;&#31080;&#36890;&#30693;&#65292;&#27492;&#27425;&#25187;&#25276;&#26159;&#26681;&#25454; 1984 &#24180;&#12298;&#21360;&#21047;&#26426;&#21644;&#20986;&#29256;&#27861;&#12299;&#23454;&#26045;&#30340;&#65292;&#25209;&#35780;&#32773;&#35892;&#36131;&#35813;&#27861;&#36807;&#20110;&#20005;&#21385;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/22/malaysia-festival-halted-matty-healy-1975-criticises-anti-lgbtq-laws"&gt;&#39532;&#33922;&#183;&#24076;&#21033; (Matty Healy) &#30340;&#33310;&#21488;&#21563;&#25103;&#36829;&#21453;&#21453; LGBTQ+ &#27861;&#24459;&#21518;&#65292;&#39532;&#26469;&#35199;&#20122;&#31105;&#27490;&#12298;1975&#12299;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26031;&#27779;&#29738; (Swatch) &#20110; 6 &#26376;&#23601;&#27492;&#27425;&#25187;&#25276;&#21521;&#39532;&#26469;&#35199;&#20122;&#25919;&#24220;&#25552;&#36215;&#35785;&#35772;&#65292;&#31216;&#36825;&#20123;&#25163;&#34920;&#8220;&#24182;&#26410;&#23459;&#25196;&#20219;&#20309;&#24615;&#34892;&#20026;&#65292;&#32780;&#21482;&#26159;&#21644;&#24179;&#19982;&#29233;&#30340;&#26377;&#36259;&#21644;&#27426;&#20048;&#30340;&#34920;&#36798;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20845;&#39532;&#26469;&#35199;&#20122;&#20845;&#20010;&#24030;&#30340;&#36873;&#20030;&#23558;&#25104;&#20026;&#23433;&#29926;&#23572;&#183;&#26131;&#21340;&#25289;&#27427;&#24635;&#29702;&#39046;&#23548;&#30340;&#32852;&#21512;&#25919;&#24220;&#23545;&#25239;&#30001;&#39532;&#26469;&#31302;&#26031;&#26519;&#25919;&#20826;&#32452;&#25104;&#30340;&#24378;&#22823;&#21453;&#23545;&#27966;&#30340;&#20844;&#20247;&#24773;&#32490;&#30340;&#26228;&#38632;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21463;&#21040;&#21453;&#23545;&#27966;&#30340;&#25209;&#35780;&#65292;&#31216;&#20182;&#22312;&#20445;&#25252;&#39532;&#26469;&#35199;&#20122;&#30340;&#20234;&#26031;&#20848;&#20215;&#20540;&#35266;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#12290;&#23433;&#29926;&#23572;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#24220;&#19981;&#20250;&#25903;&#25345; LGBTQ &#26435;&#21033;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 22:52:02 +0800</pubDate></item><item><title>2023 &#24180;&#33406;&#32654;&#22870;&#65306;&#38543;&#30528;&#22909;&#33713;&#22366;&#32610;&#24037;&#32487;&#32493;&#65292;&#27963;&#21160;&#31227;&#33267; 2024 &#24180;</title><link>https://www.theguardian.com/tv-and-radio/2023/aug/10/emmy-awards-emmys-2023-postponed-2024</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T13:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8eac3ca235ff66fd1c1f1debc4be676d41c21678/0_180_3873_2324/master/3873.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=abef4fceb54b5586c81ffcc39fb501f2" alt=""&gt; &#12298;&#27888;&#24503;&#183;&#25289;&#32034;&#12299;&#30340;&#28436;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#33635;&#33719; 2022 &#24180;&#33406;&#32654;&#22870;&#26368;&#20339;&#21916;&#21095;&#31995;&#21015;&#22870;&lt;/div&gt;&lt;p&gt;&#30005;&#35270;&#23398;&#38498;&#21644;&#39041;&#22870;&#20856;&#31036;&#24191;&#25773;&#20844;&#21496;&#31119;&#20811;&#26031;&#22312;&#21608;&#22235;&#30340;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#30001;&#20110;&#22909;&#33713;&#22366;&#32534;&#21095;&#21644;&#28436;&#21592;&#25345;&#32493;&#32610;&#24037;&#65292;2023 &#24180;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#24050;&#25512;&#36831;&#22235;&#20010;&#26376;&#65292;&#33267; 2024 &#24180; 1 &#26376; 15 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#30005;&#35270;&#30028;&#26368;&#39640;&#33635;&#35465;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#33258; 2001 &#24180;&#20197;&#26469;&#39318;&#27425;&#25512;&#36831;&#65292;&#24403;&#26102;&#30340; 9/11 &#24656;&#24598;&#34989;&#20987;&#23558;&#36890;&#24120;&#22312; 9 &#26376;&#20030;&#34892;&#30340;&#39041;&#22870;&#20856;&#31036;&#25512;&#36831;&#21040; 11 &#26376;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#33406;&#32654;&#22870;&#25552;&#21517;&#24050;&#20110;&#19978;&#20010;&#26376;&#20844;&#24067;&#65292; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/jul/12/emmys-2023-nominations-succession-the-last-of-us-white-lotus"&gt;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#12289;&#12298;&#26368;&#21518;&#29983;&#36824;&#32773;&#12299;&#12289;&#12298;&#30333;&#33714;&#33457;&#12299;&#21644;&#12298;&#27888;&#24503;&#183;&#25289;&#32034;&#12299;&#39046;&#34900;&#25552;&#21517;&lt;/a&gt;&#12290;&#36825;&#19968;&#28040;&#24687;&#26159;&#22312;&lt;a href="https://www.theguardian.com/culture/2023/jul/14/the-hollywood-actors-strike-everything-you-need-to-know"&gt;&#22909;&#33713;&#22366;&#28436;&#21592;&#32610;&#24037;&lt;/a&gt;&#21069; 48 &#23567;&#26102;&#23459;&#24067;&#30340;&#65292;&#22312;&#19982;&#20027;&#35201;&#21046;&#29255;&#21378;&#30340;&#35848;&#21028;&#30772;&#35010;&#21518;&#65292; &lt;a href="https://www.theguardian.com/film/2023/may/02/thousands-of-hollywood-film-and-tv-writers-to-go-on-strike"&gt;&#30005;&#24433;&#21644;&#30005;&#35270;&#32534;&#21095;&#33258; 5 &#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#32610;&#24037;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/jul/12/emmys-2023-nominations-succession-the-last-of-us-white-lotus"&gt;2023 &#24180;&#33406;&#32654;&#22870;&#65306;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#26368;&#21518;&#19968;&#23395;&#33719;&#24471; 27 &#39033;&#25552;&#21517;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#34920;&#24432;&#30005;&#35270;&#33402;&#26415;&#21644;&#25216;&#26415;&#25104;&#23601;&#30340;&#21019;&#24847;&#33402;&#26415;&#33406;&#32654;&#22870;&#20063;&#24050;&#31227;&#33267; 1 &#26376; 6 &#26085;&#33267; 7 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#39318;&#27425;&#26377;&#28040;&#24687;&#31216;&#65292;2023 &#24180;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#21487;&#33021;&#20250;&#25512;&#36831;&#21407;&#23450;&#30340; 9 &#26376; 18 &#26085;&#65292;&#24403;&#26102;&#35813;&#27963;&#21160;&#30340;&#20379;&#24212;&#21830;&#21521;&#22909;&#33713;&#22366;&#21830;&#19994;&#20986;&#29256;&#29289;&#36879;&#38706;&#65292;&#20182;&#20204;&#24050;&#34987;&#21578;&#30693;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#26085;&#26399;&#21464;&#26356;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#20010;&#26376;&#30340;&#24310;&#36831;&#21453;&#26144;&#20102;&#22909;&#33713;&#22366;&#30340;&#19968;&#31181;&#24773;&#32490;&#65292;&#21363;&#32654;&#22269;&#32534;&#21095;&#24037;&#20250; (WGA) &#21644;&#28436;&#21592;&#24037;&#20250; Sag-Aftra &#19982;&#30005;&#24433;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431; (AMPTP) &#20043;&#38388;&#30340;&#20219;&#20309;&#21327;&#35758;&#20284;&#20046;&#37117;&#19981;&#20250;&#24456;&#24555;&#36798;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#21644;&#20316;&#23478;&#20173;&#28982;&#22362;&#23450;&#22320;&#35748;&#20026;&#65292;&#20182;&#20204;&#24076;&#26395;&#21097;&#20313;&#20184;&#27454;&#33021;&#22815;&#22522;&#20110;&#25910;&#35270;&#29575;&#65292;&#20197;&#35299;&#20915;&#19968;&#20123;&#20154;&#20174;&#27969;&#23186;&#20307;&#26381;&#21153;&#20013;&#33719;&#24471;&#24040;&#22823;&#28857;&#20987;&#37327;&#30340;&#24494;&#19981;&#36275;&#36947;&#30340;&#25253;&#37228;&#12290;&#20182;&#20204;&#36824;&#24076;&#26395;&#30475;&#21040;&#33410;&#30446;&#30340;&#26368;&#20302;&#20154;&#21592;&#37197;&#32622;&#27700;&#24179;&#26356;&#39640;&#65292;&#24182;&#24076;&#26395;&#24037;&#20316;&#23460;&#33021;&#22815;&#35299;&#20915;&#20182;&#20204;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;AMPTP &#20173;&#28982;&#19981;&#24895;&#24847;&#35752;&#35770;&#24443;&#24213;&#25913;&#38761;&#21097;&#20313;&#36164;&#37329;&#65292;&#32500;&#25345;&#20048;&#35266;&#30340;&#31435;&#22330;&#65292;&#21363;&#32534;&#21095;&#21644;&#28436;&#21592;&#23558;&#22312;&#27492;&#20043;&#21069;&#32791;&#23613;&#36164;&#37329;&#12290;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://deadline.com/2023/07/writers-strike-hollywood-studios-deal-fight-wga-actors-1235434335/"&gt;&#12298;Deadline&#12299;&#25588;&#24341;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24037;&#20316;&#23460;&#39640;&#31649;&lt;/a&gt;&#30340;&#35805;&#35828;&#65306;&#8220;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#35753;&#20107;&#24773;&#25302;&#24310;&#19979;&#21435;&#65292;&#30452;&#21040;&#24037;&#20250;&#25104;&#21592;&#24320;&#22987;&#22833;&#21435;&#20182;&#20204;&#30340;&#20844;&#23507;&#21644;&#25151;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#21644;&#27966;&#25289;&#33945;&#21069;&#32769;&#26495;&#24052;&#37324;&#183;&#36842;&#21202;&#24314;&#35758;&#21046;&#29255;&#21378;&#36127;&#36131;&#20154;&#21644;&#19968;&#32447;&#26126;&#26143;&#24212;&#21516;&#24847;&#20943;&#34218; 25%&#65292;&#20197;&#35299;&#20915;&#19981;&#24179;&#31561;&#38382;&#39064; &#8212; &#8212; &#27492;&#20030;&#36973;&#21040;&#20102;&#37027;&#20123;&#24895;&#24847;&#25509;&#21463;&#25171;&#20987;&#30340;&#20154;&#30340;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#22763;&#23612;&#39318;&#24109;&#25191;&#34892;&#8203;&#8203;&#23448;&#40077;&#21187;&#183;&#33406;&#26684;&#65288;Bob Iger&#65289; &lt;a href="https://variety.com/2022/film/finance/bob-iger-compensation-package-salary-bob-chapek-fired-1235439151/"&gt;&#27599;&#22825;&#30340;&#34218;&#37228;&#36229;&#36807; 7 &#19975;&#32654;&#20803;&#65292;&#20182;&lt;/a&gt;&#22240;&lt;a href="https://www.theguardian.com/film/2023/jul/13/disney-bob-iger-actors-writers-strike"&gt;&#23558;&#32610;&#24037;&#25551;&#36848;&#20026;&#8220;&#38750;&#24120;&#20196;&#20154;&#19981;&#23433;&#8221;&#32780;&lt;/a&gt;&#21463;&#21040;&#25209;&#35780;&#65292;&#32780;&#28436;&#21592;&#24037;&#20250;&#21644;&#32534;&#21095;&#24037;&#20250;&#21017;&#34920;&#31034;&#8220;&#20182;&#20204;&#30340;&#26399;&#26395;&#27700;&#24179;&#26681;&#26412;&#19981;&#39640;&#8221;&#12290;&#23454;&#38469;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#27492;&#21069;&#25253;&#36947;&#31216;&#65292;&#33406;&#32654;&#22870;&#30340;&#20219;&#20309;&#26032;&#26085;&#26399;&#37117;&#23558;&#21462;&#20915;&#20110;&#30005;&#24433;&#20844;&#21496;&#21644;&#34892;&#19994;&#21327;&#20250;&#20043;&#38388;&#20105;&#35758;&#30340;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/culture/2023/aug/02/george-clooney-meryl-streep-and-matt-damon-among-a-listers-donating-1m-to-help-striking-actors"&gt;&#21253;&#25324;&#8220;&#24040;&#30707;&#8221;&#36947;&#24681;&#183;&#24378;&#26862;&#12289;&#26757;&#20029;&#23572;&#183;&#26031;&#29305;&#37324;&#26222;&#12289;&#33713;&#26114;&#32435;&#22810;&#183;&#36842;&#21345;&#26222;&#37324;&#22885;&#21644;&#22958;&#21487;&#183;&#22522;&#24503;&#26364;&#22312;&#20869;&#30340;&#21313;&#20960;&#20301;&#30005;&#24433;&#26126;&#26143;&lt;/a&gt;&#24050;&#21521; Sag-Aftra &#30340;&#32039;&#24613;&#22256;&#38590;&#22522;&#37329;&#25424;&#36192;&#20102;&#24635;&#35745; 1500 &#19975;&#32654;&#20803;&#65292;&#20197;&#25903;&#25345;&#37027;&#20123;&#22833;&#19994;&#30340;&#28436;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; Sag-Aftra &#22522;&#37329;&#20250;&#20027;&#24109;&#32771;&#29305;&#23612;&#183;B&#183;&#19975;&#26031; (Courtney B Vance) &#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#22788;&#29702;&#30340;&#8220;&#32039;&#24613;&#25588;&#21161;&#30003;&#35831;&#25968;&#37327;&#26159;&#24179;&#26102;&#30340; 30 &#22810;&#20493;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#27963;&#21160;&#20154;&#22763;&#31216;&#38750;&#27954;&#20225;&#40517;&#21040; 2035 &#24180;&#21487;&#33021;&#20250;&#28781;&#32477;</title><link>https://www.theguardian.com/world/2023/aug/10/african-penguins-could-be-extinct-by-2035-campaigners-say</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T12:34:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/727ca3ed1f8b6a2f3d6cb869b8508a1e4a01aa2c/165_680_5533_3320/master/5533.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4519b9051ef448e06eaed8e03c9c466c" alt=""&gt; 2022 &#24180; 3 &#26376;&#65292;&#19968;&#32676;&#38750;&#27954;&#20225;&#40517;&#22312;&#21335;&#38750;&#24320;&#26222;&#25958;&#30340;&#28023;&#28393;&#25506;&#32034;&#12290;&lt;/div&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#37319;&#21462;&#25514;&#26045;&#30830;&#20445;&#38750;&#27954;&#20225;&#40517;&#30340;&#29983;&#23384;&#65292;&#38750;&#27954;&#20225;&#40517;&#23558;&#22312; 2035 &#24180;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#30334;&#24180;&#26469;&#65292;&#38750;&#27954;&#20225;&#40517;&#30340;&#25968;&#37327;&#24613;&#21095;&#19979;&#38477;&#12290;&#22312;20&#19990;&#32426;&#21021;&#65292;&#20154;&#20204;&#35748;&#20026;&#21487;&#33021;&#26377;&#25968;&#30334;&#19975;&#23545;&#32321;&#27542;&#65306;&#22914;&#20170;&#65292;&#21482;&#21097;&#19979;&#19981;&#21040;11,000&#23545;&#32321;&#27542;&#65292;&#32780;&#19988;&#25968;&#37327;&#32487;&#32493;&#24613;&#21095;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20225;&#40517;&#34987;&#22269;&#38469;&#33258;&#28982;&#20445;&#25252;&#32852;&#30431;&#21015;&#20837;&#28626;&#21361;&#29289;&#31181;&#32418;&#33394;&#21517;&#24405;&#12290;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#25353;&#29031;&#30446;&#21069;&#30340;&#36235;&#21183;&#65292;&#21040; 2035 &#24180;&#65292;&#35813;&#29289;&#31181;&#23558;&#19981;&#20250;&#26377;&#36275;&#22815;&#30340;&#32321;&#27542;&#23545;&#26469;&#32487;&#32493;&#22312;&#37326;&#22806;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/oct/25/emperor-penguins-endangered-species-us-climate-crisis"&gt;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#24093;&#20225;&#40517;&#34987;&#32654;&#22269;&#21015;&#20026;&#28626;&#21361;&#29289;&#31181;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#30340;&#36807;&#24230;&#25429;&#25438;&#21644;&#29615;&#22659;&#21464;&#21270;&#23548;&#33268;&#27801;&#19969;&#40060;&#21644;&#20964;&#23614;&#40060;&#31561;&#40060;&#31867;&#25968;&#37327;&#38160;&#20943;&#65292;&#23548;&#33268;&#20225;&#40517;&#20026;&#39135;&#29289;&#32780;&#33510;&#33510;&#25379;&#25166;&#12290;&#20182;&#20204;&#36824;&#21463;&#21040;&#30142;&#30149;&#12289;&#39118;&#26292;&#12289;&#27946;&#27700;&#21644;&#27745;&#26579;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#20225;&#40517;&#20197;&#20854;&#19981;&#23547;&#24120;&#30340;&#26001;&#32441;&#21644;&#29420;&#29305;&#30340;&#21483;&#22768;&#32780;&#38395;&#21517;&#12290;&#20182;&#20204;&#20027;&#35201;&#23621;&#20303;&#22312;&#32435;&#31859;&#27604;&#20122;&#21644;&#21335;&#38750;&#27839;&#28023;&#30340;&#23707;&#23679;&#19978;&#12290; 1985&#24180;&#65292;&#20182;&#20204;&#22312;&#24320;&#26222;&#25958;&#35199;&#33945;&#38215;&#37066;&#21306;&#30340;&#21338;&#23572;&#24503;&#26031;&#28023;&#28393;&#24418;&#25104;&#20102;&#19968;&#20010;&#27542;&#27665;&#22320;&#12290;&#20225;&#40517;&#32463;&#24120;&#36827;&#20837;&#22478;&#24066;&#65292;&#22312;&#33457;&#22253;&#37324;&#31569;&#24034;&#65292;&#36530;&#22312;&#27773;&#36710;&#24213;&#19979;&#65292;&#25110;&#32773;&#22312;&#24320;&#26222;&#25958;&#36890;&#21220;&#32773;&#36523;&#36793;&#25671;&#25671;&#26179;&#26179;&#22320;&#36208;&#26469;&#36208;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20225;&#40517;&#38754;&#20020;&#23041;&#32961;&#65292;&#20294;&#23427;&#20204;&#20173;&#26377;&#29983;&#23384;&#30340;&#24076;&#26395;&#12290; &#8220;&#24754;&#35266;&#26159;&#38024;&#23545;&#21453;&#23545;&#32773;&#30340;&#65292;&#25918;&#24323;&#19981;&#26159;&#19968;&#31181;&#36873;&#25321;&#65292;&#8221;&#20004;&#27915;&#27700;&#26063;&#39302;&#22522;&#37329;&#20250;&#25112;&#30053;&#39033;&#30446;&#20027;&#31649;&#26417;&#36842;&#183;&#26364;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#28180;&#19994;&#12289;&#21335;&#38750;&#25919;&#24220;&#12289;&#30707;&#27833;&#21644;&#33322;&#36816;&#20844;&#21496;&#12289;&#31185;&#23398;&#23478;&#12289;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#12289;&#22269;&#38469;&#30431;&#21451;&#21644;&#20844;&#20247;&#20849;&#21516;&#21162;&#21147;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#38459;&#27490;&#38750;&#27954;&#20225;&#40517;&#25968;&#37327;&#36880;&#24180;&#19979;&#38477;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#36733;&#26377;&#32599;&#20852;&#20122;&#38590;&#27665;&#30340;&#33337;&#21482;&#22312;&#32517;&#30008;&#28023;&#23736;&#32763;&#35206; &#33267;&#23569;17&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/global-development/2023/aug/10/rohingya-dead-boat-capsizes-off-coast-of-myanmar</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T12:35:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc2d193f9f0d7acacaaafb4eec8a7c724179a8dc/100_0_1400_840/master/1400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=aaf9b2cd19029e4e7d24aa9715210dd2" alt=""&gt;&#27973;&#27700;&#20013;&#21015;&#20986;&#30340;&#26408;&#21046;&#20256;&#32479;&#33337;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19968;&#33368;&#36733;&#26377;&#32599;&#36763;&#20122;&#38590;&#27665;&#20174;&#32517;&#30008;&#21069;&#24448;&#39532;&#26469;&#35199;&#20122;&#30340;&#33337;&#21482;&#20542;&#35206;&#65292;&#36896;&#25104;&#33267;&#23569; 17 &#20154;&#28346;&#27700;&#12289;33 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#25937;&#25588;&#32452;&#32455; Shwe Yaung Matta &#22522;&#37329;&#20250;&#21457;&#35328;&#20154;&#25308;&#25289;&#29305; (Bya Latt) &#34920;&#31034;&#65292;10 &#21517;&#22899;&#24615;&#21644; 7 &#21517;&#30007;&#24615;&#30340;&#23608;&#20307;&#22312;&#32517;&#30008;&#28023;&#23736;&#34987;&#20914;&#19978;&#23736;&#21518;&#24050;&#34987;&#25214;&#21040;&#12290;&#25289;&#29305;&#35828;&#65292;&#33719;&#25937;&#30340;&#20843;&#20154;&#30446;&#21069;&#34987;&#20851;&#25276;&#22312;&#24403;&#22320;&#35686;&#23519;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#22312;&#33509;&#24320;&#37030;&#39318;&#24220;&#23454;&#20817;&#38468;&#36817;&#30340;&#32517;&#30008;&#35199;&#28023;&#23736;&#65292;&#26292;&#39118;&#38632;&#34989;&#20987;&#20102;&#36825;&#33368;&#36733;&#26377; 58 &#21517;&#20056;&#23458;&#21644;&#33337;&#21592;&#30340;&#26408;&#33337;&#12290;&#25937;&#25588;&#22522;&#37329;&#20250;&#21644;&#35686;&#26041;&#27491;&#22312;&#32852;&#21512;&#24320;&#23637;&#23547;&#25214;&#22833;&#36394;&#20154;&#21592;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20852;&#20122;&#20154;&#26159;&#20315;&#25945;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#32517;&#30008;&#30340;&#19968;&#20010;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#65292;&#26681;&#25454;&#20154;&#26435;&#32452;&#32455;&#21644;&#32852;&#21512;&#22269;&#30340;&#25968;&#25454;&#65292;&#32599;&#20852;&#20122;&#20154;&#26159;&lt;a href="https://www.theguardian.com/global-development/2023/may/30/stateless-rohingya-could-soon-be-the-new-palestinians-top-un-official-warns"&gt;&#19990;&#30028;&#19978;&#21463;&#36843;&#23475;&#26368;&#20005;&#37325;&#30340;&#27665;&#26063;&#20043;&#19968;&lt;/a&gt;&#12290; 2017&#24180;&#65292;&#33509;&#24320;&#37030;&#30340;&#20891;&#20107;&#38215;&#21387;&#36843;&#20351;75&#19975;&#32599;&#20852;&#20122;&#20154;&#31163;&#24320;&#35813;&#37030;&#65292;&#36827;&#20837;&#23391;&#21152;&#25289;&#22269;&#30340;&#38590;&#27665;&#33829;&#12290;&#22823;&#32422; 60 &#19975;&#20154;&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#34987;&#21093;&#22842;&#20102;&#20844;&#27665;&#36523;&#20221;&#21644;&#34892;&#21160;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jul/25/baby-dies-after-teargas-fired-rohingya-refugees--try-escape-indian-detention-jammu-kashmir"&gt;&#21521;&#35797;&#22270;&#36867;&#31163;&#21360;&#24230;&#25304;&#30041;&#20013;&#24515;&#30340;&#32599;&#20852;&#20122;&#20154;&#21457;&#23556;&#20652;&#27882;&#29926;&#26031;&#21518;&#65292;&#23156;&#20799;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27599;&#24180;&#37117;&#26377;&#25968;&#21315;&#20154;&#20174;&#23391;&#21152;&#25289;&#22269;&#21644;&#32517;&#30008;&#30340;&#32599;&#36763;&#20122;&#38590;&#27665;&#33829;&#36367;&#19978;&#21361;&#38505;&#30340;&#26053;&#31243;&#65292;&#21069;&#24448;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#39532;&#26469;&#35199;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#23547;&#27714;&#26356;&#22909;&#30340;&#29983;&#27963;&#12290;&#26681;&#25454;&lt;a href="https://www.unhcr.org/news/unhcr-seeks-comprehensive-regional-response-address-rise-deadly-south-east-asia-sea-journeys"&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626; 1 &#26376;&#20221;&#30340;&#25968;&#25454;&lt;/a&gt;&#65292;&#21435;&#24180;&#26377;&#36229;&#36807; 3,500 &#21517;&#32599;&#36763;&#20122;&#20154;&#31359;&#36234;&#23433;&#36798;&#26364;&#28023;&#21644;&#23391;&#21152;&#25289;&#28286;&#65292;&#27604; 2021 &#24180;&#22686;&#21152;&#20102; 700 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.hrw.org/news/2023/02/09/bali-process-needs-end-rohingya-deaths-sea"&gt;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#30340;&lt;/a&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#26377;&#36817; 350 &#21517;&#28193;&#28023;&#32773;&#22312;&#28023;&#19978;&#27515;&#20129;&#25110;&#22833;&#36394;&#65292;&#35813;&#38750;&#25919;&#24220;&#32452;&#32455;&#21628;&#21505;&#37319;&#21462;&#21306;&#22495;&#24212;&#23545;&#25514;&#26045;&#21046;&#27490;&#28346;&#27700;&#20107;&#20214;&#12290;&#22312; 12 &#26376;&#21457;&#29983;&#30340;&#19968;&#36215;&#20107;&#20214;&#20013;&#65292; &lt;a href="https://www.theguardian.com/world/2022/dec/26/very-weak-rohingya-refugees-land-on-indonesia-beach-after-weeks-at-sea#:~:text=About 180 Rohingya refugees are,flee the camps in Bangladesh."&gt;180 &#21517;&#32599;&#20852;&#20122;&#38590;&#27665;&#22312;&#20182;&#20204;&#30340;&#33337;&#22312;&#23433;&#36798;&#26364;&#28023;&#27785;&#27809;&#21518;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#23558;&#20173;&#22312;&#33509;&#24320;&#37030;&#30340;&#32599;&#20852;&#20122;&#20154;&#30340;&#29983;&#27963;&#26465;&#20214;&#19982;&lt;a href="https://www.amnesty.org/en/latest/news/2017/11/myanmar-apartheid-in-rakhine-state/"&gt;&#31181;&#26063;&#38548;&#31163;&lt;/a&gt;&#25110;&#21046;&#24230;&#21270;&#30340;&#31181;&#26063;&#38548;&#31163;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&#20170;&#24180;&#20116;&#26376;&#65292;&#24403;&#35813;&#24030;&#36973;&#21463;&#39123;&#39118;&#34989;&#20987;&#26102;&#65292;&#32517;&#30008;&#20891;&#25919;&#24220;&lt;a href="https://www.theguardian.com/global-development/2023/may/19/un-denied-access-to-rohingya-refugee-camps-after-cyclone-mocha-myanmar"&gt;&#38459;&#27490;&#20102;&#22269;&#38469;&#31038;&#20250;&#21521;&#32599;&#36763;&#20122;&#21463;&#23475;&#32773;&#25552;&#20379;&#25588;&#21161;&#30340;&#21162;&#21147;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#23558;&#20174;&#26087;&#37329;&#23665;&#24635;&#37096;&#25293;&#21334; Twitter &#32426;&#24565;&#21697;</title><link>https://www.theguardian.com/technology/2023/aug/10/elon-musk-to-auction-off-twitter-memorabilia-from-san-francisco-hq</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T11:07:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9d1e2c7e7bbd927e60b8c2b7150bfc71dddd8715/0_321_8178_4906/master/8178.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2d14108fd65bf64c9cae2438c4d6a5f3" alt=""&gt;&#35813;&#20844;&#21496;&#26087;&#37329;&#23665;&#24635;&#37096;&#30340; Twitter &#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#22312; Twitter &#25913;&#21517;&#20026; X &#21518;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#23558;&#22312;&#20854;&#26087;&#37329;&#23665;&#24635;&#37096;&#25293;&#21334; Twitter &#30340;&#32426;&#24565;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#24314;&#31569;&#29289;&#20391;&#38754;&#30340;&#21069;&#40479;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&lt;a href="https://www.theguardian.com/technology/2023/jul/24/elon-musk-reveals-the-new-twitter-logo-x"&gt;&#19978;&#20010;&#26376;&#26411;&#29992;&#26032;&#24509;&#26631;&#8220;X&#8221;&#37325;&#26032;&#21629;&#21517;&#20102;&#35813;&#32593;&#31449;&lt;/a&gt;&#65292;&#21462;&#20195;&#20102;&#20854;&#29420;&#29305;&#30340;&#40479;&#31867;&#31526;&#21495;&#12290;&#22312;&#23459;&#24067;&#36825;&#19968;&#20030;&#25514;&#26102;&#65292;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&lt;a href="https://twitter.com/elonmusk/status/1682964919325724673"&gt;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#24456;&#24555;&#25105;&#20204;&#23558;&#21578;&#21035; Twitter &#21697;&#29260;&#65292;&#24182;&#36880;&#28176;&#21578;&#21035;&#25152;&#26377;&#40479;&#31867;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#37325;&#26032;&#21629;&#21517;&#30340;&#24179;&#21488;&#21015;&#20986;&#20102; 584 &#20214;&#25293;&#21334;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#20854;&#21152;&#24030;&#21150;&#20107;&#22788;&#21608;&#22260;&#30340;&#26087; Twitter &#26631;&#24535;&#12289;&#26408;&#21046; Twitter &#40479;&#26700;&#12289;&#36229;&#22823;&#40479;&#31548;&#21644;&#32472;&#30011;&#12290;&lt;/p&gt;&lt;p&gt;&#20173;&#24748;&#25346;&#22312;&#20844;&#21496;&#24635;&#37096;&#30340;&#33879;&#21517;&#40479;&#26631;&#24535;&#20063;&#24050;&#25512;&#20986;&#12290;&lt;a href="https://bid.hgpauction.com/auctions/8660/herita10216"&gt;&#28165;&#21333;&#19978;&lt;/a&gt;&#20889;&#30528;&#65306;&#8220;&#40479;&#20173;&#28982;&#23433;&#35013;&#22312;&#24314;&#31569;&#29289;&#30340;&#19968;&#20391;&#12290;&#20080;&#26041;&#36127;&#36131;&#32856;&#35831;&#20855;&#26377;&#36866;&#24403;&#35768;&#21487;&#35777;&#30340; SF &#35768;&#21487;&#20844;&#21496;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25293;&#21334;&#30340;&#26631;&#39064;&#26159;&#8220;Twitter &#21697;&#29260;&#37325;&#22609;&#65306;&#20197;&#32426;&#24565;&#21697;&#12289;&#33402;&#26415;&#21697;&#12289;&#21150;&#20844;&#36164;&#20135;&#31561;&#20026;&#29305;&#33394;&#30340;&#22312;&#32447;&#25293;&#21334;&#65281;&#8221;&#65292;&#36824;&#26377;&#20004;&#24133;&#27969;&#34892;&#25991;&#21270;&#20013;&#33879;&#21517;&#22270;&#20687;&#30340;&#27833;&#30011;&#65292;&#36825;&#20123;&#22270;&#20687;&#22312;&#35813;&#24179;&#21488;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#24352;&#26159;&#33406;&#20262;&#183;&#24503;&#26480;&#23612;&#21202;&#26031;&#19982;&#24067;&#33713;&#24503;&#21033;&#183;&#24211;&#29632;&#12289;&#26757;&#20029;&#23572;&#183;&#26031;&#29305;&#37324;&#26222;&#21644;&#38706;&#30382;&#22612;&#183;&#23612;&#27704;&#22885;&#31561;&#26126;&#26143;&#22312; 2014 &#24180;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#19978;&#25293;&#25668;&#30340;&lt;a href="https://www.theguardian.com/media/2014/mar/07/oscars-selfie-most-retweeted-ever#:~:text=Ellen's Oscars selfie most retweeted,them | Social media | The Guardian"&gt;&#33258;&#25293;&#29031;&lt;/a&gt;&#12290;&#36825;&#24352;&#29031;&#29255;&#22312;&#19968;&#23567;&#26102;&#20869;&#33719;&#24471;&#20102;&#36229;&#36807;&#19968;&#30334;&#19975;&#27425;&#36716;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#24352;&#26159;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;(Barack Obama)&#22312;2012&#24180;&#36830;&#20219;&#32654;&#22269;&#24635;&#32479;&#21518;&#22312;&#25512;&#29305;&#19978;&#21457;&#24067;&#30340;&#19968;&#24352;&#29031;&#29255;&#12290;&#36825;&#24352;&#29031;&#29255;&#26174;&#31034;&#20182;&#25317;&#25265;&#22971;&#23376;&#31859;&#27463;&#23572;(Michelle)&#65292;&#36825;&#24352;&#29031;&#29255;&#25104;&#20026;&#24403;&#26102;&#35813;&#24179;&#21488;&#36716;&#21457;&#27425;&#25968;&#26368;&#22810;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25293;&#21334;&#34892; Heritage Global Partners &#31216;&#65292;&#27599;&#20214;&#25293;&#21697;&#30340;&#26368;&#20302;&#20986;&#20215;&#20026; 25 &#32654;&#20803;&#12290;&#25307;&#26631;&#23558;&#20110;9&#26376;12&#26085;&#24320;&#22987;&#65292;9&#26376;14&#26085;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#25293;&#21334;&#21697;&#20013;&#36824;&#21253;&#25324;&#38190;&#30424;&#12289;&#20912;&#31665;&#12289;&#20648;&#29289;&#26588;&#21644;&#40479;&#31867;&#33402;&#26415;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#39532;&#26031;&#20811;&#20030;&#34892;&#20102;&#19968;&#22330;&#21490;&#26080;&#21069;&#20363;&#30340;&#25293;&#21334;&#20250;&#65292;&#25293;&#21334;&#20102; 600 &#22810;&#20214;&#29289;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#26087;&#37329;&#23665;&#24635;&#37096;&#30340;&#23478;&#20855;&#21644;&#29289;&#21697;&#12290; Twitter &#40479;&#38613;&#20687;&#21806;&#20215; 10 &#19975;&#32654;&#20803;&#65292;&#32780;&#19968;&#20010; 10 &#33521;&#23610;&#39640;&#30340;&#38675;&#34425;&#28783;&#25968;&#23383;&#26631;&#29260;&#65288;&#26174;&#31034;&#20197;&#21069;&#30340;&#40479;&#26631;&#24535;&#65289;&#21806;&#20215; 4 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#27425;&#25293;&#21334;&#37117;&#26159;&#22312;&#36825;&#20301;&#29305;&#26031;&#25289;&#20159;&#19975;&#23500;&#32705;&#22823;&#24133;&#35009;&#21592;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&#25130;&#33267; 11 &#26376;&#65292;X &#24050;&#35299;&#38599;&#20102;&#20854;&#20840;&#29699; 7,500 &#21517;&#21592;&#24037;&#20013;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#22312;&#24191;&#21578;&#25910;&#20837;&#19979;&#38477; 50% &#19988;&#20538;&#21153;&#36127;&#25285;&#27785;&#37325;&#20043;&#21518;&#65292;&#29616;&#37329;&#27969;&#20173;&#28982;&#20026;&#36127;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#25317;&#26377;&#20854;&#20182;&#20219;&#20309;&#19996;&#35199;&#20043;&#21069;&#65292;&#25105;&#20204;&#38656;&#35201;&#23454;&#29616;&#27491;&#29616;&#37329;&#27969;&#65292;&#8221;&#39532;&#26031;&#20811;&#22312;&#19968;&#26465;&#25512;&#25991;&#20013;&#22238;&#22797;&#20102;&#20844;&#21496;&#24212;&#35813;&#36827;&#34892;&#36164;&#26412;&#37325;&#32452;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#38754;&#28040;&#24687;&#27809;&#26377;&#36798;&#21040;&#20182;&#22312; 3 &#26376;&#20221;&#30340;&#39044;&#26399;&#65292;&#21363; Twitter &#21040; 6 &#26376;&#20221;&#21487;&#33021;&#20250;&#20986;&#29616;&#27491;&#38754;&#28040;&#24687;&#12290;&#39532;&#26031;&#20811;&#21435;&#24180;&#26021;&#36164; 440 &#20159;&#32654;&#20803;&lt;a href="https://www.theguardian.com/business/live/2022/oct/28/elon-musk-bought-twitter-natwest-profits-economy-inflation-business-live"&gt;&#25910;&#36141;&#20102; Twitter&lt;/a&gt; &#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#20241;&#28180;&#8220;&#26080;&#21161;&#20110;&#20445;&#25252;&#40063;&#40060;&#8221;</title><link>https://www.theguardian.com/environment/2023/aug/10/china-moratoriums-on-fishing-do-nothing-to-protect-squid</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T10:53:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b083c0d2c75e7e2ee389132b7196d661b0a1fdf/0_50_5567_3342/master/5567.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b5735e486c06876f5ca6aebf635509d0" alt=""&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#28180;&#27665;&#22312;&#33311;&#23665;&#27784;&#23478;&#38376;&#28207;&#36827;&#34892;&#20934;&#22791;&#12290;&lt;/div&gt;&lt;p&gt;&#20998;&#26512;&#31216;&#65292;&#20013;&#22269;&#24403;&#23616;&#27599;&#24180;&#30701;&#26399;&#26242;&#20572;&#40063;&#40060;&#25429;&#25438;&#21487;&#33021;&#27627;&#26080;&#24847;&#20041;&#65292;&#22240;&#20026;&#22312;&#23459;&#24067;&#31105;&#20196;&#20043;&#21069;&#65292;&#35813;&#22320;&#21306;&#20284;&#20046;&#20960;&#20046;&#27809;&#26377;&#25429;&#25438;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#20013;&#22269;&#20892;&#19994;&#20892;&#26449;&#37096;&#23459;&#24067;&#65292;7&#26376;&#33267;10&#26376;&#22312;&#35199;&#21335;&#22823;&#35199;&#27915;&#37096;&#20998;&#28023;&#22495;&#12289;9&#26376;&#33267;12&#26376;&#22312;&#19996;&#22826;&#24179;&#27915;&#37096;&#20998;&#28023;&#22495;&#24320;&#23637;&#31105;&#28180;&#35797;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27492;&#26399;&#38388;&#65292;&#35813;&#22320;&#21306;&#25152;&#26377;&#20013;&#22269;&#28180;&#33337;&#23558;&#26242;&#20572;&#20316;&#19994;&#65292;&#8221;&#35813;&#37096;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20445;&#25252;&#32452;&#32455; Oceana &#30340;&#19968;&#39033;&#20998;&#26512;&#34920;&#26126;&#65292;&#26242;&#20572;&#25429;&#25438;&#21487;&#33021;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#65292;&#22240;&#20026;&#26080;&#35770;&#22914;&#20309;&#65292;&#25152;&#36873;&#25321;&#30340;&#21306;&#22495;&#36890;&#24120;&#19981;&#20250;&#34987;&#20013;&#22269;&#33337;&#38431;&#25429;&#25438;&#12290;&#22312;&#35199;&#21335;&#22823;&#35199;&#27915;&#20241;&#28180;&#21306;&#65292;Oceana &#21457;&#29616; 2019 &#24180;&#21516;&#26399;&#27809;&#26377;&#20013;&#22269;&#33337;&#38431;&#36827;&#34892;&#25429;&#25438;&#27963;&#21160;&#12290;&#25130;&#33267; 2019 &#24180;&#30340;&#20116;&#24180;&#38388;&#65292;&#35813;&#21306;&#22495;&#27599;&#24180;&#30340;&#25429;&#25438;&#26102;&#38388;&#22312; 1,800 &#33267; 8,500 &#23567;&#26102;&#20043;&#38388;&#12290;&#22312;&#19996;&#22826;&#24179;&#27915;&#28023;&#22495;&#65292;&#31105;&#20196;&#23454;&#26045;&#21069;&#19968;&#24180;&#65292;&#20013;&#22269;&#28180;&#33337;&#21482;&#25429;&#25438;&#20102;38&#23567;&#26102;&#12290; &lt;/p&gt;&lt;figure data-media-id="77683c0bf4c0dd337437b48fa5ec67d6600f174a"&gt;&lt;img src="https://media.guim.co.uk/77683c0bf4c0dd337437b48fa5ec67d6600f174a/0_51_880_528/500.jpg" alt="&#26469;&#33258; Oceana &#30340;&#22270;&#29255;&#26174;&#31034;&#20102;&#20013;&#22269;&#36830;&#32493;&#20960;&#24180;&#22312;&#20854;&#20013;&#19968;&#20010;&#31105;&#28180;&#21306;&#36827;&#34892;&#30340;&#25429;&#40060;&#27963;&#21160;&#12290;" width="500" height="300"&gt;&lt;figcaption&gt;&lt;span&gt;&#26469;&#33258; Oceana &#30340;&#22270;&#29255;&#26174;&#31034;&#20102;&#20013;&#22269;&#36830;&#32493;&#20960;&#24180;&#22312;&#20854;&#20013;&#19968;&#20010;&#31105;&#28180;&#21306;&#36827;&#34892;&#30340;&#25429;&#40060;&#27963;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Oceana&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#22312;&#27809;&#26377;&#25429;&#25438;&#30340;&#22320;&#21306;&#20572;&#27490;&#25429;&#25438;&#40063;&#40060;&#23545;&#20110;&#20445;&#25252;&#40063;&#40060;&#27809;&#26377;&#20219;&#20309;&#24110;&#21161;&#65292;&#8221;Oceana &#30340;&#27963;&#21160;&#20027;&#31649; Max Valentine &#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://chinadialogueocean.net/en/fisheries/14146-china-announces-closed-season-squid-spawning-grounds/"&gt;2020 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#65292;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#36828;&#27915;&#28180;&#19994;&#36164;&#28304;&#29983;&#20135;&#22269;&#21644;&#26368;&#22823;&#30340;&#40063;&#40060;&#25429;&#25438;&#22269;&#12290;&#25454;&#25253;&#36947;&#65292;&#20844;&#28023;&#40063;&#40060;&#25429;&#25438;&#37327;&#30340;&#19968;&#21322;&#26159;&#30001;&#23427;&#36127;&#36131;&#30340;&#12290;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#65292;&#20013;&#22269;&#40063;&#40060;&#25429;&#25438;&#26102;&#38388;&#36229;&#36807;33&#19975;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#26242;&#20572;&#30830;&#23454;&#24456;&#26834;&#8212;&#8212;&#23601;&#20687;&#28023;&#27915;&#20445;&#25252;&#21306;&#19968;&#26679;&#65292;&#32929;&#31080;&#21487;&#20197;&#21453;&#24377;&#65292;&#8221;&#29926;&#20262;&#19969;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#30001;&#20110;&#36825;&#20123;&#29305;&#27530;&#31105;&#20196;&#65292;&#23427;&#20204;&#24182;&#19981;&#20301;&#20110;&#33337;&#21592;&#29305;&#21035;&#25429;&#40060;&#30340;&#22320;&#21306;&#12290;&#25105;&#20204;&#22312;&#38463;&#26681;&#24311;&#25110;&#31192;&#40065;&#28023;&#23736;&#27809;&#26377;&#30475;&#21040;[&#31105;&#20196;]&#65292;&#20013;&#22269;&#33337;&#38431;&#24050;&#32463;&#22312;&#37027;&#37324;&#25429;&#40060;&#21313;&#22810;&#24180;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24403;&#23616;&#34920;&#31034;&#65292;&#26242;&#20572;&#25429;&#25438;&#21306;&#26159;&#40063;&#40060;&#30340;&#32321;&#27542;&#22320;&#65292;&#31105;&#20196;&#23558;&#20351;&#40063;&#40060;&#25968;&#37327;&#22238;&#21319;&#12290;&#29926;&#20262;&#19969;&#35828;&#65292;&#40063;&#40060;&#20855;&#26377;&#39640;&#24230;&#27908;&#28216;&#24615;&#65292;&#20219;&#20309;&#26088;&#22312;&#20445;&#25252;&#32321;&#27542;&#22320;&#30340;&#21306;&#22495;&#37117;&#38656;&#35201;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#23459;&#24067;&#20102;&#19968;&#31995;&#21015;&#26088;&#22312;&#25511;&#21046;&#20854;&#33337;&#38431;&#25429;&#25438;&#27700;&#24179;&#30340;&#25514;&#26045;&#65292;&#21253;&#25324;&#23459;&#24067;&#20110; 2021 &#24180;&#23545;&#20013;&#22269;&#28023;&#22495;&#30340;&#28180;&#33337;&#23454;&#26045;&#38480;&#21046;&#65292;&#24182;&#20110; 2022 &#24180;&#23545;&#27178;&#36328;&#22826;&#24179;&#27915;&#21644;&#21360;&#24230;&#27915;&#30340;&#20116;&#20010;&#40063;&#40060;&#28180;&#22330;&#23454;&#26045;&#38480;&#21046;&#12290;&#26681;&#25454;&#25919;&#24220;&#30340;&#8220;&#21313;&#19977;&#20116;&#8221;&#35268;&#21010;&#65292;&#20174;2016&#24180;&#21040;2020&#24180;&#65292;&#20013;&#22269;&#30340;&#30446;&#26631;&#26159;&#23558;&#25429;&#25438;&#33337;&#38431;&#21644;&#24635;&#25429;&#25438;&#37327;&#20943;&#23569;&#21040;1000&#19975;&#21544;&#12290; &#8220;&#21313;&#22235;&#20116;&#8221;&#35268;&#21010;&#30340;&#30446;&#26631;&#26159;&#22362;&#25345;1000&#19975;&#21544;&#30340;&#19978;&#38480;&#65292;&#21516;&#26102;&#32487;&#32493;&#20943;&#23569;&#22823;&#20013;&#22411;&#33337;&#33334;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29615;&#20445;&#32452;&#32455;&#23545;&#20013;&#22269;&#21162;&#21147;&#30340;&#26377;&#25928;&#24615;&#21644;&#36879;&#26126;&#24230;&#34920;&#31034;&#24576;&#30097;&#12290; 2022&#24180;&#23545;&#20013;&#22269;&#28023;&#22495;&#40063;&#40060;&#25429;&#25438;&#19994;&#30340;&#20998;&#26512;&#21457;&#29616;&#65292;2018&#24180;&#33267;2019&#24180;&#65292;&#20013;&#22269;&#30340;&#36828;&#27915;&#25429;&#25438;&#37327;&#30701;&#26242;&#19979;&#38477;&#65292;&#20294;&lt;a href="https://www.bilibili.com/read/cv22022010/"&gt;&#27492;&#21518;&#25345;&#32493;&#19978;&#21319;&lt;/a&gt;&#12290;&#22269;&#38469;&#27700;&#22495;&#30340;&#28180;&#33719;&#37327;&#23569;&#25253;&#21644;&#28041;&#23244;&#38750;&#27861;&#25429;&#25438;&#30340;&#34892;&#20026;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; Oceana &#20998;&#26512;&#20102;&#26469;&#33258;&#20840;&#29699;&#28180;&#19994;&#35266;&#23519; (GFW) &#30340;&#33258;&#21160;&#35782;&#21035;&#31995;&#32479; (AIS) &#25968;&#25454;&#65292;&#35813;&#31995;&#32479;&#20381;&#36182;&#20110;&#24320;&#21551;&#24182;&#36816;&#34892; AIS &#36319;&#36394;&#30340;&#20013;&#22269;&#28180;&#33337;&#12290;&#36817;&#24180;&#26469;&#65292;&#21457;&#29983;&#20102;&#19968;&#20123;&#37325;&#22823;&lt;a href="https://www.theguardian.com/environment/2020/sep/17/chinese-fishing-armada-plundered-waters-around-galapagos-data-shows"&gt;&#28180;&#33337;&#8220;&#40657;&#33337;&#8221;&lt;/a&gt;&#20107;&#20214;&#65292;&#21253;&#25324;&lt;a href="https://www.theguardian.com/environment/2020/oct/21/china-squid-fleet-peru-coastguard-fishing"&gt;&#22312;&#29983;&#24577;&#25935;&#24863;&#30340;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#21608;&#22260;&lt;/a&gt;&#19987;&#23646;&#32463;&#27982;&#21306;&#20869;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#25285;&#24515;&#20840;&#29699;&#36807;&#24230;&#25429;&#25438;&#20197;&#21450;&#29616;&#26377;&#25253;&#21578;&#26426;&#21046;&lt;a href="https://www.theguardian.com/environment/2023/mar/16/loophole-quotas-overfishing-endangered-species-eu-papers"&gt;&#65288;&#21253;&#25324;&#27431;&#30431;&#65289;&lt;/a&gt;&#30340;&#38382;&#39064;&#12290;&#20808;&#21069;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#28023;&#27915;&#30340;&#21487;&#25345;&#32493;&#31649;&#29702;&lt;a href="https://www.theguardian.com/environment/2018/aug/29/fish-populations-could-rise-even-with-extreme-climate-change-study-shows"&gt;&#21487;&#33021;&#20250;&#20351;&#31918;&#39135;&#20135;&#37327;&#22686;&#21152;&#20845;&#20493;&lt;/a&gt;&#65292;&#20294;&#30446;&#21069;&#30340;&#20570;&#27861;&#21487;&#33021;&#20250;&#28040;&#28781;&#25972;&#20010;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt; Oceana &#21628;&#21505;&#21508;&#22269;&#25919;&#24220;&#35201;&#27714;&#25552;&#39640;&#28023;&#19978;&#36879;&#26126;&#24230;&#21644;&#36827;&#21475;&#28023;&#40092;&#30340;&#21487;&#36861;&#28335;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Chi Hui Lin &#30340;&#34917;&#20805;&#30740;&#31350;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#22823;&#28779;&#65306;&#37326;&#28779;&#24109;&#21367;&#27611;&#20234;&#23707;&#65292;&#36896;&#25104;&#33267;&#23569; 36 &#20154;&#27515;&#20129; - &#26368;&#26032;&#28040;&#24687;</title><link>https://www.theguardian.com/us-news/live/2023/aug/10/hawaii-fires-wildfires-lahaina-maui-death-toll-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T11:13:54Z&lt;/i&gt;&lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e0779841417a133a06de4476068e20b481139264/132_0_3826_2296/master/3826.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f2d113dc970a318ad3fc125fa2c7aca2" alt=""&gt;Aerial view of Lahaina coast in the aftermath of wildfires.&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt;&lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt; &lt;br&gt;&lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#33487;&#32435;&#20811;&#26435;&#34913;&#33521;&#22269;&#23545;&#32654;&#22269;&#38480;&#21046;&#23545;&#21326;&#39640;&#31185;&#25216;&#25237;&#36164;&#30340;&#21453;&#24212;</title><link>https://www.theguardian.com/business/2023/aug/10/rishi-sunak-weighs-uk-response-to-us-curbs-on-hi-tech-investments-in-china</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T09:19:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/027ce84f1ef9c48c769a50850ff426e60937643f/0_107_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dcab826f525fe37c3d56c0d4c6e72783" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#12290;&lt;/div&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#27491;&#22312;&#32771;&#34385;&#22914;&#20309;&#22238;&#24212;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#31105;&#27490;&#22312;&#20013;&#22269;&#36827;&#34892;&#19968;&#20123;&#31185;&#25216;&#25237;&#36164;&#30340;&#20915;&#23450;&#65292;&#22240;&#20026;&#25919;&#24220;&#34920;&#31034;&#27491;&#22312;&#32487;&#32493;&#35780;&#20272;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#19977;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#25480;&#26435;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#31105;&#27490;&#25110;&#38480;&#21046;&#32654;&#22269;&#22312;&#19977;&#20010;&#39046;&#22495;&#23545;&#20013;&#22269;&#23454;&#20307;&#30340;&#25237;&#36164;&#65306;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#65307;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#65307;&#20197;&#21450;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#34920;&#31034;&#65292;&#36825;&#20123;&#25514;&#26045;&#26088;&#22312;&#24212;&#23545;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#12290;&#20013;&#22269;&#21608;&#22235;&#34920;&#31034;&#23545;&#27492;&#20030;&#34920;&#31034;&#20005;&#37325;&#20851;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#33487;&#32435;&#20811;&#27491;&#22312;&#32771;&#34385;&#25928;&#20223;&#25308;&#30331;&#65292;&#38480;&#21046;&#23545;&#20013;&#22269;&#30340;&#23545;&#22806;&#25237;&#36164;&#65292;&#24182;&#27491;&#22312;&#19982;&#20225;&#19994;&#35752;&#35770;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#34892;&#25919;&#21629;&#20196;&#23545;&#32654;&#22269;&#30340;&#20570;&#27861;&#20570;&#20986;&#20102;&#37325;&#35201;&#28548;&#28165;&#65306;&#8220;&#33521;&#22269;&#23558;&#23494;&#20999;&#32771;&#34385;&#36825;&#20123;&#26032;&#25514;&#26045;&#65292;&#22240;&#20026;&#25105;&#20204;&#23558;&#32487;&#32493;&#35780;&#20272;&#26576;&#20123;&#25237;&#36164;&#24102;&#26469;&#30340;&#28508;&#22312;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#23433;&#20840;&#35268;&#21017;&#21644;&#28041;&#23244;&#20405;&#29359;&#26032;&#30086;&#32500;&#21566;&#23572;&#26063;&#31302;&#26031;&#26519;&#20154;&#26435;&#31561;&#38382;&#39064;&#24341;&#21457;&#19968;&#27573;&#26102;&#26399;&#30340;&#21160;&#33633;&#20043;&#21518;&#65292;&#33521;&#22269;&#26368;&#36817;&#23547;&#27714;&#31283;&#23450;&#19982;&#21271;&#20140;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;(James Cleverly)&#22312;&#22235;&#26376;&#20221;&#25552;&#20986;&#20102;&#33521;&#22269;&#30340;&#26032;&#26041;&#38024;&#65292;&#31216;&#33521;&#22269;&#23558;&#22312;&#21442;&#19982;&#36152;&#26131;&#12289;&#25237;&#36164;&#21644;&#27668;&#20505;&#21361;&#26426;&#31561;&#39046;&#22495;&#30340;&#21516;&#26102;&#65292;&#36890;&#36807;&#38480;&#21046;&#20013;&#22269;&#26500;&#25104;&#30340;&#22269;&#23478;&#23433;&#20840;&#23041;&#32961;&#26469;&#23547;&#27714;&#20445;&#25252;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#21644;&#25308;&#30331;6&#26376;&#31614;&#32626;&#20102;&#19968;&#39033;&#21152;&#24378;&#33521;&#32654;&#21382;&#21490;&#23433;&#20840;&#32852;&#30431;&#30340;&#21327;&#35758;&#65292;&#35475;&#35328;&#28145;&#21270;&#20808;&#36827;&#25216;&#26415;&#12289;&#28165;&#27905;&#33021;&#28304;&#21644;&#20851;&#38190;&#30719;&#20135;&#31561;&#39046;&#22495;&#30340;&#32463;&#27982;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#24182;&#19981;&#26159;&#33521;&#22269;&#22806;&#22269;&#25237;&#36164;&#30340;&#37325;&#35201;&#30446;&#30340;&#22320;&#65292;&#25130;&#33267; 2021 &#24180;&#24213;&#65292;&#20013;&#22269;&#30340;&#25237;&#36164;&#39069;&#20026; 107 &#20159;&#33521;&#38225;&#65288;136 &#20159;&#32654;&#20803;&#65289;&#65292;&#32780;&#32654;&#22269;&#20026; 4614 &#20159;&#33521;&#38225;&#12290;&#33521;&#22269;&#22312;&#39321;&#28207;&#30340;&#25237;&#36164;&#36798;776&#20159;&#33521;&#38225;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#38271;&#25958;&#20419;&#32771;&#34385;&#23545;&#25968;&#25454;&#27844;&#38706;&#30340;&#31435;&#22330;</title><link>https://www.theguardian.com/uk-news/2023/aug/10/psni-northern-ireland-police-chief-urged-to-consider-position-over-data-breach</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T08:51:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bd7e2c8b2ab52b6db18b1ed973c60b4bcb386840/622_80_2173_1304/master/2173.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bfdadadccecceaaf4beba01afb1de779" alt=""&gt; PSNI &#35686;&#23519;&#23616;&#38271;&#35199;&#33945;&#183;&#20271;&#24681; (Simon Byrne)&lt;/div&gt;&lt;p&gt;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#38271;&#34987;&#25958;&#20419;&#32771;&#34385;&#20182;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/09/police-officers-in-northern-ireland-may-leave-force-or-move-after-data-breach-psni"&gt;&#23545;&#22823;&#35268;&#27169;&#27844;&#38706;&#35686;&#23519;&#25968;&#25454;&#30340;&lt;/a&gt;&#31435;&#22330;&#65292;&#21516;&#26102;&#35686;&#21578;&#24656;&#24598;&#20998;&#23376;&#21487;&#33021;&#21033;&#29992;&#36825;&#20123;&#20449;&#24687;&#36827;&#34892;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#32479;&#19968;&#20826;&#35758;&#21592;&#33832;&#31859;&#183;&#23041;&#23572;&#36874; (Sammy Wilson) &#34920;&#31034;&#65292;&#35199;&#33945;&#183;&#20271;&#24681; (Simon Byrne) &#25285;&#20219;&#35686;&#23519;&#23616;&#38271;&#30340;&#26410;&#26469;&#21487;&#33021;&#26080;&#27861;&#25345;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#21628;&#21505;&#23545;&#23448;&#21592;&#35814;&#32454;&#20449;&#24687;&#30340;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#25259;&#38706;&#36827;&#34892;&#20840;&#38754;&#35843;&#26597;&#65292;&#36825;&#20123;&#20449;&#24687;&#21253;&#25324;&#20182;&#20204;&#30340;&#22995;&#27663;&#12289;&#22995;&#21517;&#32553;&#20889;&#12289;&#22320;&#28857;&#21644;&#37096;&#38376;&#65292;&#20197;&#21450;&#26377;&#20851;&#25991;&#32844;&#20154;&#21592;&#20891;&#34900;&#21644;&#32423;&#21035;&#30340;&#36827;&#19968;&#27493;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/aug/09/electoral-commission-and-psni-data-breaches-what-we-know-so-far"&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#21644; PSNI &#25968;&#25454;&#27844;&#38706;&#65306;&#21040;&#30446;&#21069;&#20026;&#27490;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#24773;&#20917;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20271;&#24681;&#32553;&#30701;&#20102;&#23478;&#24237;&#20551;&#26399;&#65292;&#20197;&#20415;&#22312;&#21608;&#22235;&#20030;&#34892;&#30340;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#22996;&#21592;&#20250;&#32039;&#24613;&#20250;&#35758;&#19978;&#25509;&#21463;&#36136;&#35810;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#34920;&#31034;&#65292;&#24517;&#39035;&#21521;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#65288;PSNI&#65289;&#26368;&#39640;&#23618;&#25552;&#20986;&#20005;&#32899;&#30340;&#38382;&#39064;&#65292;&#35810;&#38382;&#36825;&#20123;&#32454;&#33410;&#26159;&#22914;&#20309;&#20316;&#20026;&#20449;&#24687;&#20844;&#24320;&#33258;&#30001;&#30340;&#19968;&#37096;&#20998;&#32780;&#20844;&#24067;&#30340;&#65292;&#25454;&#35828;&#21487;&#20197;&#22312;&#38271;&#36798;&#19977;&#20010;&#23567;&#26102;&#20869;&#33719;&#24471;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#22825;&#31354;&#26032;&#38395;&#65306;&#8220;&#19968;&#30452;&#21040;&#35686;&#23519;&#23616;&#38271;&#32423;&#21035;&#65292;&#37117;&#24517;&#39035;&#38382;&#21271;&#29233;&#23572;&#20848;&#35686;&#26041;&#20026;&#20160;&#20040;&#27809;&#26377;&#19968;&#20010;&#31243;&#24207;&#26469;&#30830;&#20445;&#27492;&#31867;&#20449;&#24687;&#22312;&#33719;&#24471;&#20043;&#21069;&#32463;&#36807;&#26816;&#26597;&#12289;&#37325;&#26032;&#26816;&#26597;&#21644;&#36807;&#28388;&#12290;&#8221;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#22269;&#23478;&#35686;&#23519;&#23616;&#20869;&#26576;&#20123;&#20302;&#32423;&#35686;&#23448;&#25110;&#34892;&#25919;&#23448;&#21592;&#30340;&#24037;&#20316;&#12290;&#36825;&#39033;&#24037;&#20316;&#24212;&#35813;&#30001;&#39640;&#32423;&#35686;&#23448;&#25191;&#34892;&#24182;&#25215;&#25285;&#36131;&#20219;&#65292;&#19968;&#30452;&#21040;&#35686;&#23519;&#23616;&#38271;&#65292;&#22240;&#20026;&#20182;&#24403;&#28982;&#26159;&#21046;&#23450;&#25919;&#31574;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#35686;&#23519;&#23616;&#38271;&#24517;&#39035;&#38382;&#33258;&#24049;&#65306;&#8216;&#25105;&#22312;&#36825;&#19968;&#20999;&#20013;&#25198;&#28436;&#20160;&#20040;&#35282;&#33394;&#65292;&#25105;&#30340;&#32844;&#20301;&#26159;&#21542;&#21487;&#25345;&#32493;&#65311;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102; PSNI &#38169;&#35823;&#20844;&#24067;&#20102;&#35686;&#23519;&#30340;&#35814;&#32454;&#20449;&#24687;&#22806;&#65292;&#20271;&#24681;&#36824;&#21487;&#33021;&#22312;&#21608;&#22235;&#30340;&#20250;&#35758;&#19978;&#25509;&#21463;&#36136;&#35810;&#65292;&#35810;&#38382;&#26377;&#20851; 7 &#26376;&#20221;&#22312;&#32445;&#25958;&#38463;&#27604; (Newtownabbey) &#30340;&#19968;&#36742;&#27773;&#36710;&#20013;&#34987;&#30423;&#30340;&#22823;&#37327;&#25991;&#20214;&#12289;&#35686;&#26041;&#37197;&#22791;&#30340;&#31508;&#35760;&#26412;&#30005;&#33041;&#21644;&#25910;&#8203;&#8203;&#38899;&#26426;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#35686;&#23519;&#21463;&#21040;&#24656;&#24598;&#20998;&#23376;&#30340;&#23041;&#32961;&#65292;&#30446;&#21069;&#35780;&#20272;&#30340;&#23041;&#32961;&#32423;&#21035;&#20026;&#20005;&#37325;&#65292;&#36825;&#24847;&#21619;&#30528;&#24456;&#21487;&#33021;&#21457;&#29983;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20271;&#24681;&#34920;&#31034;&#65292;&#20182;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#25910;&#21040;&#26377;&#20851;&#34989;&#20987;&#21644;&#26432;&#23475;&#20854;&#20891;&#23448;&#30340;&#38452;&#35851;&#30340;&#31616;&#25253;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#25345;&#19981;&#21516;&#25919;&#35265;&#20849;&#21644;&#20826;&#20154;&#30340;&#25345;&#32493;&#23041;&#32961;&#20173;&#28982;&#26159;&#8220;&#30495;&#27491;&#30340;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#39640;&#32423;&#20390;&#25506;&#32422;&#32752;&#183;&#32771;&#24503;&#23041;&#23572;&#22312;&#33922;&#40857;&#37089;&#30340;&#19968;&#20010;&#20307;&#32946;&#22330;&#39302;&#34987;&#26538;&#25163;&#26538;&#20987;&#65292;&#36523;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; PSNI &#39318;&#24109;&#30563;&#23519;&#20860;&#20840;&#22269;&#40657;&#20154;&#35686;&#23519;&#32852;&#21512;&#20250;&#20027;&#24109;&#23433;&#24503;&#40065;&#183;&#20052;&#27835; (Andrew George) &#23545;&#26368;&#36817;&#21457;&#29983;&#30340;&#36829;&#35268;&#20107;&#20214;&#21518;&#35686;&#23519;&#30340;&#23433;&#20840;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&lt;a href="https://www.theguardian.com/commentisfree/2023/aug/10/northern-ireland-data-breach-police-safety"&gt;&#22312;&#12298;&#21355;&#25253;&#12299;&#19978;&#25776;&#25991;&lt;/a&gt;&#31216;&#65292;&#8220;&#27492;&#31867;&#36829;&#35268;&#34892;&#20026;&#30340;&#28508;&#22312;&#21518;&#26524;&#21487;&#24597;&#24471;&#38590;&#20197;&#24819;&#35937;&#65292;&#20294;&#25105;&#20204;&#19981;&#24471;&#19981;&#36825;&#26679;&#20570;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#35828;&#65306;&#8220;&#22823;&#22810;&#25968;&#35686;&#23519;&#37117;&#20851;&#24515;&#30830;&#20445;&#23478;&#20154;&#30340;&#23433;&#20840;&#65292;&#33258;&#20174;&#20107;&#20214;&#21457;&#29983;&#20197;&#26469;&#65292;&#25105;&#21548;&#35828;&#35686;&#23519;&#25644;&#21040;&#20146;&#25114;&#23478;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20010;&#20154;&#19981;&#30693;&#36947;&#26377;&#35841;&#20570;&#20986;&#31163;&#24320;&#37096;&#38431;&#30340;&#20915;&#23450;&#65292;&#20294;&#25105;&#27627;&#19981;&#24576;&#30097;&#36825;&#20250;&#23545;&#35686;&#23519;&#20570;&#20986;&#20915;&#23450;&#20135;&#29983;&#24433;&#21709;&#12290;&#36825;&#32943;&#23450;&#20250;&#20943;&#23569;&#19979;&#19968;&#27425;&#25307;&#32856;&#36807;&#31243;&#20013;&#36827;&#20837;&#35813;&#34892;&#19994;&#30340;&#20154;&#25968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#34917;&#20805;&#35828;&#65292;&#22312;&#36825;&#27425;&#36829;&#35268;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#20182;&#21487;&#20197;&#8220;&#24863;&#21463;&#21040;&#21516;&#20107;&#20204;&#30340;&#28966;&#34385;&#8221;&#65292;&#20182;&#20204;&#27599;&#22825;&#26089;&#19978;&#37117;&#20250;&#26816;&#26597;&#33258;&#24049;&#30340;&#36710;&#24213;&#65292;&#24182;&#23558;&#27494;&#22120;&#24102;&#22238;&#23478;&#36827;&#34892;&#20445;&#25252;&#65292;&#22240;&#20026;&#19978;&#29677;&#21644;&#19979;&#29677;&#26102;&#37117;&#20250;&#21463;&#21040;&#25915;&#20987;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#21153;&#22996;&#21592;&#20250;&#25104;&#21592;&#36808;&#20811;&#183;&#20869;&#26031;&#27604;&#29305; (Mike Nesbitt) &#34920;&#31034;&#65292;&#26469;&#33258;&#22825;&#20027;&#25945;&#25110;&#27665;&#26063;&#20027;&#20041;&#32972;&#26223;&#30340; PSNI &#23448;&#21592;&#26368;&#25285;&#24515;&#35813;&#37096;&#38431;&#30340;&#25968;&#25454;&#27844;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#26031;&#29305;&#32479;&#19968;&#20826; MLA &#21578;&#35785; BBC &#24191;&#25773;&#22235;&#21488;&#30340;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#65306;&#8220;&#25105;&#38750;&#24120;&#25285;&#24515;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#35748;&#20026;&#35686;&#23519;&#23478;&#23646;&#20063;&#38750;&#24120;&#25285;&#24515;&#12290;&#20182;&#20204;&#24863;&#21040;&#38663;&#24778;&#12289;&#24868;&#24594;&#65292;&#29978;&#33267;&#36136;&#30097;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#21548;&#21040;&#30340;&#26368;&#22810;&#30340;&#28040;&#24687;&#26159;&#26469;&#33258;&#22825;&#20027;&#25945;&#25110;&#27665;&#26063;&#20027;&#20041;&#32972;&#26223;&#30340;&#23448;&#21592;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#29978;&#33267;&#23545;&#23478;&#20154;&#20445;&#23432;&#33258;&#24049;&#30340;&#24037;&#20316;&#31192;&#23494;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#65306;&#8216;&#25105;&#20204;&#27491;&#22312;&#20570;&#20986;&#29306;&#29298;&#65292;&#25105;&#20204;&#30693;&#36947;&#20854;&#20013;&#30340;&#39118;&#38505;&#65292;&#20294;&#25105;&#20204;&#19981;&#24212;&#35813;&#35753;&#25105;&#20204;&#30340;&#20010;&#20154;&#20449;&#24687;&#20986;&#29616;&#22312;&#20844;&#20849;&#39046;&#22495;&#65292;&#32780;&#19988;&#25105;&#20204;&#19981;&#30693;&#36947;&#36825;&#20123;&#20449;&#24687;&#26368;&#32456;&#20250;&#36208;&#21521;&#20309;&#26041;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#24433;&#23376;&#36130;&#25919;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#40664;&#37324;&#21628;&#21505;&#36827;&#34892;&#20840;&#38754;&#35843;&#26597;&#65292;&#24182;&#34920;&#31034;&#36825;&#23545;&#23448;&#21592;&#29983;&#27963;&#30340;&#24433;&#21709;&#8220;&#30830;&#23454;&#20196;&#20154;&#19981;&#23506;&#32780;&#26647;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#24050;&#34920;&#31034;&#20182;&#19981;&#25171;&#31639;&#36766;&#32844;&#12290;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#25171;&#31639;&#36825;&#26679;&#20570;&#26102;&#65292;&#20182;&#21578;&#35785;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#65306;&#8220;&#19981;&#65292;&#25105;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#29233;&#23572;&#20848;&#20107;&#21153;&#22823;&#33251;&#20811;&#37324;&#26031;&#183;&#24076;&#39039;-&#21704;&#37324;&#26031; (Chris Heaton-Harris) &#34920;&#31034;&#65292;&#27492;&#27425;&#36829;&#35268;&#34892;&#20026;&#26159;&#8220;&#38750;&#24120;&#20005;&#37325;&#30340;&#38382;&#39064;&#8221;&#65292;&#24182;&#20110;&#21608;&#19977;&#19982;&#20271;&#24681;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 17:22:02 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#38215;&#22823;&#28779;&#36896;&#25104;&#33267;&#23569;36&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/us-news/2023/aug/10/hawaii-fire-kills-people-lahaina-town-maui</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T08:51:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c388fb20880c34e20d9b8af1850f402af4bd2d1e/364_0_5640_3384/master/5640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85cb54145155c38db2de7c7791044330" alt=""&gt;&#40479;&#30640;&#22270;&#26174;&#31034;&#20102;&#25289;&#28023;&#32435;&#28023;&#23736;&#30340;&#28779;&#28798;&#25439;&#22833;&#65288;&#33538;&#23452;&#33322;&#31354;&#30452;&#21319;&#26426;/&#36335;&#36879;&#31038;&#65289;&lt;/div&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#34920;&#31034;&#65292;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#28779;&#28798;&#24050;&#36896;&#25104;&#33267;&#23569; 36 &#20154;&#27515;&#20129;&#65292;&#24182;&#34917;&#20805;&#35828;&#28779;&#21183;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#25289;&#39123;&#39118;&#24341;&#21457;&#30340;&#24378;&#39118;&#24341;&#21457;&#30340;&#37326;&#28779;&#25703;&#27585;&#20102;&#21382;&#21490;&#21517;&#38215;&#25289;&#28023;&#32435;&#30340;&#20225;&#19994;&#65292;&#24182;&#36896;&#25104;&#25968;&#21313;&#20154;&#21463;&#20260;&#12290;&#19977;&#36215;&#28779;&#28798;&#24050;&#36896;&#25104; 13 &#20154;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28976;&#24443;&#22812;&#21638;&#21742;&#65292;&#36843;&#20351;&#22823;&#20154;&#21644;&#23401;&#23376;&#36339;&#20837;&#28023;&#20013;&#23547;&#27714;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#33538;&#23452;&#21439;&#19968;&#20221;&lt;a href="https://www.mauicounty.gov/CivicAlerts.aspx?AID=12661"&gt;&#22768;&#26126;&#31216;&lt;/a&gt;&#65306;&#8220;&#38543;&#30528;&#28781;&#28779;&#24037;&#20316;&#30340;&#32487;&#32493;&#65292;&#20170;&#22825;&#22312;&#25289;&#28023;&#32435;&#30340;&#22823;&#28779;&#20013;&#24050;&#21457;&#29616; 36 &#20154;&#27515;&#20129;&#12290;&#8221; &#8220;&#30446;&#21069;&#27809;&#26377;&#20854;&#20182;&#35814;&#32454;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825; 36 &#20154;&#27515;&#20129;&#26159;&#21542;&#26159;&#22312;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.theguardian.com/us-news/2023/aug/09/hawaii-fires-maui-hurricane"&gt;&#25253;&#36947;&#30340; 6 &#20154;&#20043;&#22806;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/2018/08/interactive-now-and-then-embed/embed/embed.html?mobile_before=//i.guim.co.uk/img/media/e80a2c8c57d3486a26e263548f34e2e33bef4fd3/0_0_5500_5005/master/5500.jpg----width=500____quality=85____s=5910597ec018a7a523a6c445e8192b7f&amp;amp;desktop_before=//i.guim.co.uk/img/media/e80a2c8c57d3486a26e263548f34e2e33bef4fd3/0_0_5500_5005/master/5500.jpg----width=1000____quality=85____s=8beb61bc864d1e261f92ff94385a429c&amp;amp;label_before=Before&amp;amp;mobile_after=//i.guim.co.uk/img/media/458fafb5fe4a9fe193843a4317188ffabfca0c79/0_0_5500_5005/master/5500.jpg----width=500____quality=85____s=8aae00ce3f3efe82d0ddab8e1dfe4ad7&amp;amp;desktop_after=//i.guim.co.uk/img/media/458fafb5fe4a9fe193843a4317188ffabfca0c79/0_0_5500_5005/master/5500.jpg----width=1000____quality=85____s=496aa1f3685653616bf9c9b8590d7662&amp;amp;label_after=After&amp;amp;analytics_label=Hawaii&amp;amp;type=slider&amp;amp;" data-alt="Maui fire"&gt; &lt;a href="https://interactive.guim.co.uk/2018/08/interactive-now-and-then-embed/embed/embed.html?mobile_before=//i.guim.co.uk/img/media/e80a2c8c57d3486a26e263548f34e2e33bef4fd3/0_0_5500_5005/master/5500.jpg----width=500____quality=85____s=5910597ec018a7a523a6c445e8192b7f&amp;amp;desktop_before=//i.guim.co.uk/img/media/e80a2c8c57d3486a26e263548f34e2e33bef4fd3/0_0_5500_5005/master/5500.jpg----width=1000____quality=85____s=8beb61bc864d1e261f92ff94385a429c&amp;amp;label_before=Before&amp;amp;mobile_after=//i.guim.co.uk/img/media/458fafb5fe4a9fe193843a4317188ffabfca0c79/0_0_5500_5005/master/5500.jpg----width=500____quality=85____s=8aae00ce3f3efe82d0ddab8e1dfe4ad7&amp;amp;desktop_after=//i.guim.co.uk/img/media/458fafb5fe4a9fe193843a4317188ffabfca0c79/0_0_5500_5005/master/5500.jpg----width=1000____quality=85____s=496aa1f3685653616bf9c9b8590d7662&amp;amp;label_after=After&amp;amp;analytics_label=Hawaii&amp;amp;type=slider&amp;amp;"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#30340;&#25937;&#25588;&#20154;&#21592;&#20174;&#25289;&#28023;&#32435;&#38468;&#36817;&#30340;&#28023;&#22495;&#25937;&#20986;&#20102;&#21313;&#20960;&#20154;&#65292;&#20182;&#20204;&#28508;&#20837;&#27700;&#20013;&#36530;&#36991;&#28895;&#38654;&#21644;&#28779;&#28976;&#12290;&#23448;&#21592;&#31216;&#65292;&#28903;&#20260;&#24739;&#32773;&#24050;&#34987;&#36865;&#24448;&#27431;&#32993;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#24050;&#8220;&#21629;&#20196;&#23707;&#19978;&#25152;&#26377;&#21487;&#29992;&#30340;&#32852;&#37030;&#36164;&#20135;&#24110;&#21161;&#24212;&#23545;&#8221;&#12290;&#20182;&#34920;&#31034;&#21696;&#24764;&#65292;&#24182;&#34920;&#31034;&#20182;&#21644;&#22971;&#23376;&#21513;&#23572;&#8220;&#20026;&#37027;&#20123;&#23478;&#22253;&#12289;&#20225;&#19994;&#21644;&#31038;&#21306;&#34987;&#27585;&#30340;&#20154;&#20204;&#31048;&#31095;&#8221;&#12290; &lt;/p&gt;&lt;figure data-atom-id="9e0ad52a-5aef-4fce-8465-ac89e81ed592" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_9e0ad52a-5aef-4fce-8465-ac89e81ed592__ &lt;iframe id="gu-video-youtube-9e0ad52a-5aef-4fce-8465-ac89e81ed592" src="https://www.youtube-nocookie.com/embed/uOq8auX8Zos?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#65292;&#32654;&#22269;&#27665;&#29992;&#33322;&#31354;&#24033;&#36923;&#38431;&#21644;&#27611;&#20234;&#23707;&#28040;&#38450;&#23616;&#36827;&#34892;&#20102;&#39134;&#34892;&#26816;&#26597;&#65292;&#30830;&#23450;&#33267;&#23569; 271 &#24231;&#24314;&#31569;&#29289;&#36973;&#21040;&#25439;&#22351;&#25110;&#25703;&#27585;&#12290;&#20294;&#27611;&#20234;&#21439;&#21457;&#35328;&#20154;&#39532;&#24076;&#32435;&#183;&#39532;&#19969;&#34920;&#31034;&#65292;&#35780;&#20272;&#21463;&#25439;&#30340;&#20840;&#37096;&#31243;&#24230;&#21487;&#33021;&#38656;&#35201;&#25968;&#21608;&#25110;&#25968;&#26376;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#38215;&#21457;&#29983;&#28779;&#28798;&#65292;&#21253;&#25324;&#28216;&#23458;&#36739;&#22810;&#30340;&#21069;&#34903;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 17:22:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#31561;&#24453;&#20303;&#38498;&#27835;&#30103;&#30340;&#20154;&#25968;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#36798;760&#19975; &#8211; &#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/aug/10/grant-shapps-tories-net-zero-energy-security-uk-politics-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T08:48:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a6f3f2ad08bfe19c66874a5894d900a7a2d468c1/0_387_4291_2576/master/4291.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d49bd6ab6145dede7f22affcd3a77a73" alt=""&gt; Rishi Sunak &#23558;&#20943;&#23569;&#31561;&#20505;&#21517;&#21333;&#20316;&#20026; 2023 &#24180;&#30340;&#39318;&#35201;&#20219;&#21153;&#20043;&#19968;&#65292;&#24182;&#22312;&#19968;&#26376;&#20221;&#25215;&#35834;&#8220;&#21517;&#21333;&#23558;&#20250;&#20943;&#23569;&#65292;&#20154;&#20204;&#23558;&#24471;&#21040;&#20182;&#20204;&#38656;&#35201;&#30340;&#25252;&#29702;&#8221;&#12290;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 16:52:02 +0800</pubDate></item></channel></rss>