<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#19968;&#35272;&#65306;&#31532; 661 &#22825;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;</title><link>https://www.theguardian.com/world/2023/dec/16/russia-ukraine-war-at-a-glance-what-we-know-on-day-661</link><description>&lt;div&gt;&lt;i&gt;2023-12-16T01:37:59Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/cb81cd688c4e0ebf3d1730b0a3470c06f8132d25/0_135_4016_2409/master/4016.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=9754b1e9a825e1cb0b4be04b8cf4072a" alt=""&gt;&#20044;&#20811;&#20848;&#19996;&#37096;&#24052;&#36203;&#31302;&#29305;&#38468;&#36817;&#30340;&#26597;&#35199;&#22827;&#20122;&#23572; (Chasiv Yar) &#19968;&#24231;&#34987;&#27585;&#22351;&#30340;&#32426;&#24565;&#30865;&#21644;&#19968;&#20010;&#20799;&#31461;&#28216;&#20048;&#22330;&#12290;&lt;/div&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#23613;&#31649;&#21256;&#29273;&#21033;&#24635;&#29702;&#27431;&#23572;&#29677;&#32500;&#20811;&#25176;&#22312;&#24067;&#40065;&#22622;&#23572;&#30340;&#19968;&#27425;&#37325;&#35201;&#23792;&#20250;&#19978;&lt;a href="https://www.theguardian.com/world/2023/dec/15/hungary-blocks-50bn-in-eu-aid-for-ukraine-hours-after-membership-talks-were-approved"&gt;&#21542;&#20915;&#20102;&#36825;&#31508;&#36164;&#37329;&lt;/a&gt;&#65292;&#20294;&#20044;&#20811;&#20848;&lt;a href="https://www.theguardian.com/world/2023/dec/15/ukraine-confident-it-will-secure-50bn-euros-eu-aid-despite-orban-veto"&gt;&#34920;&#31034;&#26377;&#20449;&#24515;&#33719;&#24471;&#27431;&#30431;&#25552;&#20379;&#30340; 500 &#20159;&#27431;&#20803;&#25588;&#21161;&#35745;&#21010;&lt;/a&gt;&lt;/strong&gt;&#12290;&#22522;&#36741;&#22806;&#20132;&#37096;&#22312;&#19968;&#20221;&lt;a href="https://mfa.gov.ua/news/zayava-mzs-ukrayini-shchodo-rishen-yevropejskoyi-radi"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/viktor-orban"&gt;&#27431;&#23572;&#29677;&lt;/a&gt;&#30340;&#38459;&#25376;&#31574;&#30053;&#19981;&#23633;&#19968;&#39038;&#12290;&#23427;&#34920;&#31034;&#65292;&#39044;&#35745;&#8220;&#25152;&#26377;&#24517;&#35201;&#30340;&#27861;&#24459;&#31243;&#24207;&#8221;&#23558;&#22312;&#19968;&#26376;&#20221;&#30340;&#27431;&#30431;&#23792;&#20250;&#19978;&#23436;&#25104;&#65292;&#24182;&#8220;&#23613;&#24555;&#8221;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27861;&#22269;&#24635;&#32479;&#39532;&#20811;&#40857;&lt;a href="https://www.theguardian.com/world/2023/dec/15/eu-emmanuel-macron-viktor-orban-ukraine-aid"&gt;&#34920;&#31034;&#65292;&#20915;&#19981;&#33021;&#20801;&#35768;&#27431;&#23572;&#29677;&#22312;&#38459;&#27490;&#25588;&#21161;&#35745;&#21010;&#21518;&#23558;&#27431;&#30431;&#24403;&#20316;&#8220;&#20154;&#36136;&#8221;&lt;/a&gt;&lt;/strong&gt; &#12290;&#24403;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/eu"&gt;&#27431;&#30431;&lt;/a&gt;&#39046;&#23548;&#20154;&#24320;&#22987;&#30740;&#31350;&#36890;&#36807;&#29616;&#37329;&#21644;&#36151;&#27454;&#31609;&#38598;&#36164;&#37329;&#30340; B &#35745;&#21010;&#32454;&#33410;&#26102;&#65292;&#27861;&#22269;&#24635;&#32479;&#34920;&#31034;&#65292;&#27431;&#23572;&#29677;&#22312;&#21542;&#20915;&#37329;&#34701;&#35745;&#21010;&#30340;&#21407;&#22240;&#26041;&#38754;&#23545;&#20844;&#20247;&#19981;&#35802;&#23454;&#65292;&#20182;&#26368;&#32456;&#20250;&#25913;&#21464;&#31435;&#22330;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#31069;&#36154;&#21256;&#29273;&#21033;&#38459;&#27490;&#23545;&lt;strong&gt;&#20044;&#20811;&#20848;&#30340;&lt;/strong&gt;&lt;strong&gt;&#25588;&#21161;&lt;/strong&gt;&#12290;&#20811;&#37324;&#22982;&#26519;&#23467;&#21457;&#35328;&#20154;&#24503;&#31859;&#29305;&#37324;&#183;&#20329;&#26031;&#31185;&#22827;&#22312;&#33707;&#26031;&#31185;&#34920;&#31034;&#65306;&#8220;&#19982;&#35768;&#22810;&#27431;&#27954;&#22269;&#23478;&#19981;&#21516;&#65292;&#21256;&#29273;&#21033;&#22362;&#23450;&#25421;&#21355;&#33258;&#24049;&#30340;&#21033;&#30410;&#65292;&#36825;&#32473;&#25105;&#20204;&#30041;&#19979;&#20102;&#28145;&#21051;&#30340;&#21360;&#35937;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27431;&#30431;&#22996;&#21592;&#20250;&lt;/strong&gt;&lt;strong&gt;&#20027;&#24109;&#20044;&#23572;&#33487;&#25289;&#183;&#20911;&#24503;&#33713;&#24681;&#22312;&#27431;&#30431;&#23792;&#20250;&#32467;&#26463;&#21518;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#27431;&#30431;&#22996;&#21592;&#20250;&lt;/strong&gt;&#23558;&#22312;&#26410;&#26469;&#20960;&#22825;&#20869;&#26681;&#25454;&#29616;&#26377;&#23433;&#25490;&#21521;&#20044;&#20811;&#20848;&#20877;&#21457;&#25918;15&#20159;&#27431;&#20803;&#12290;&#27431;&#27954;&#29702;&#20107;&#20250;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#31859;&#27463;&#23572;&#34917;&#20805;&#35828;&#65292;&#35745;&#21010;&#20110;&#26032;&#24180;&#20234;&#22987;&#20030;&#34892;&#26032;&#30340;&#23792;&#20250;&#65292;&#35752;&#35770;&#23545;&#20044;&#20811;&#20848;&#30340;&#36130;&#25919;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27431;&#23572;&#29677;&#21608;&#20116;&#34920;&#31034;&#65292;&#22312;&#36825;&#20301;&#21491;&#32764;&#39046;&#23548;&#20154;&#30340;&#24778;&#20154;&#36716;&#21464;&lt;a href="https://www.theguardian.com/world/2023/dec/14/eu-sidestep-viktor-orban-to-open-membership-talks-with-ukraine"&gt;&#20351;&#27431;&#30431;&#39046;&#23548;&#20154;&#33021;&#22815;&#32487;&#32493;&#25512;&#21160;&#22522;&#36741;&#21152;&#20837;&#27431;&#30431;&#30340;&#31532;&#20108;&#22825;&#65292;&#20182;&#30340;&#22269;&#23478;&#26410;&#26469;&#23558;&#26377;&#24456;&#22810;&#26426;&#20250;&#38459;&#27490;&#20044;&#20811;&#20848;&#21152;&#20837;&lt;/a&gt;&#27431;&#30431;&#30340;&#36827;&#31243;&lt;/strong&gt;&#12290;&#27431;&#23572;&#29677;&#21608;&#20116;&#22312;&#25509;&#21463;&#21256;&#29273;&#21033;&#22269;&#23478;&#30005;&#21488;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#27431;&#30431;&#39046;&#23548;&#20154;&#21578;&#35785;&#20182;&#65292;&#25918;&#24323;&#21542;&#20915;&#26435;&#8220;&#19981;&#20250;&#26377;&#20219;&#20309;&#25439;&#22833;&#8221;&#65292;&#22240;&#20026;&#22914;&#26524;&#20182;&#24895;&#24847;&#30340;&#35805;&#65292;&#20182;&#23558;&#26469;&#26377;&#26426;&#20250;&#38459;&#27490;&#20044;&#20811;&#20848;&#21152;&#20837;&#12290;&#27431;&#23572;&#29677;&#35828;&#65306;&#8220;&#20182;&#20204;&#30340;&#20915;&#23450;&#24615;&#35770;&#28857;&#26159;&#65292;&#21256;&#29273;&#21033;&#27809;&#26377;&#25439;&#22833;&#20219;&#20309;&#19996;&#35199;&#65292;&#22240;&#20026;&#20851;&#20110;&#20044;&#20811;&#20848;&#25104;&#21592;&#36164;&#26684;&#30340;&#26368;&#32456;&#20915;&#23450;&#24517;&#39035;&#30001;&#21508;&#22269;&#35758;&#20250;&#65288;&#21253;&#25324;&#21256;&#29273;&#21033;&#35758;&#20250;&#22312;&#20869;&#30340; 27 &#20010;&#35758;&#20250;&#65289;&#20570;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#24403;&#23616;&#31216;&#65292;&#20044;&#20811;&#20848;&#35199;&#37096;&#26449;&#24196;&#20975;&#21015;&#33576;&#22522;&#30340;&#19968;&#21517;&#29702;&#20107;&#20250;&#25104;&#21592;&#22312;&#21608;&#20116;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#24341;&#29190;&#20102;&#19977;&#26522;&#25163;&#27060;&#24377;&#65292;&#23548;&#33268;&#33258;&#24049;&#21644;&#33267;&#23569; 25 &#20154;&#37325;&#20260;&lt;/strong&gt;&#12290;&#35813;&#30007;&#23376;&#21021;&#27493;&#30830;&#35748;&#20026;&#35874;&#23572;&#24076;&#183;&#24052;&#29305;&#26519; (Serhii Batryn)&#65292;&#26159;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#24635;&#32479;&#30340;&#20154;&#27665;&#20844;&#20166;&#20826;&#30340;&#35758;&#21592;&#65292;&#20854;&#21160;&#26426;&#23578;&#19981;&#28165;&#26970;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20044;&#20811;&#20848;&#26368;&#22823;&#30340;&#31227;&#21160;&#36816;&#33829;&#21830;&#26412;&#21608;&#36973;&#21463;&#22823;&#35268;&#27169;&#32593;&#32476;&#25915;&#20987;&#65292;&#21608;&#20116;&#34920;&#31034;&#24050;&#24674;&#22797;&#25972;&#20010;&#20044;&#20811;&#20848;&#30340;&#31227;&#21160;&#20114;&#32852;&#32593;&#24182;&#24674;&#22797;&#22269;&#38469;&#28459;&#28216;&lt;/strong&gt;&#12290; Kyivstar &#22312; Facebook &#19978;&#21457;&#34920;&#22768;&#26126;&#31216;&#65292;&#27491;&#22312;&#21162;&#21147;&#24674;&#22797; SMS &#30701;&#20449;&#12290;&#25454;&#31216;&#65292;&#35813;&#32593;&#32476;&#25353;&#29031;&#25152;&#26377;&#26631;&#20934;&#36816;&#34892;&#65292;&#21253;&#25324; 4G&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#22830;&#34892;&#21608;&#20116;&#23558;&#20851;&#38190;&#21033;&#29575;&#25552;&#39640;&#33267; 16%&#65292;&#23459;&#24067;&#33258;&#22799;&#23395;&#20197;&#26469;&#31532;&#20116;&#27425;&#21152;&#24687;&#65292;&#20197;&#24212;&#23545;&#19981;&#26029;&#21152;&#36895;&#30340;&#36890;&#32960;&lt;/strong&gt;&#12290;&#22830;&#34892;&#19968;&#30452;&#22312;&#21162;&#21147;&#24212;&#23545;&#20044;&#20811;&#20848;&#25915;&#21183;&#36896;&#25104;&#30340;&#32463;&#27982;&#24433;&#21709;&#65292;&#21253;&#25324;&#35199;&#26041;&#21046;&#35009;&#12289;&#25919;&#24220;&#20891;&#36153;&#28608;&#22686;&#20197;&#21450;&#24449;&#21484;&#25968;&#21313;&#19975;&#20154;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#26085;&#26412;&#23459;&#24067;&#25193;&#22823;&#23545;&#33707;&#26031;&#31185;&#20837;&#20405;&#20044;&#20811;&#20848;&#30340;&#21046;&#35009;&#65292;&#20844;&#24067;&#20102;&#25968;&#21313;&#23478;&#26032;&#21046;&#35009;&#30340;&#20844;&#21496;&#21644;&#20854;&#20182;&#32452;&#32455;&#65292;&#21253;&#25324;&#23545;&#20420;&#32599;&#26031;&#20197;&#22806;&#30340;&#19968;&#20123;&#20844;&#21496;&#21450;&#20854;&#30431;&#21451;&#30333;&#20420;&#32599;&#26031;&#30340;&#20986;&#21475;&#31105;&#20196;&lt;/strong&gt;&#12290;&#26085;&#26412;&#36152;&#26131;&#37096;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#19996;&#20140;&#23558;&#20420;&#32599;&#26031;&#30340; 57 &#20010;&#32452;&#32455;&#20197;&#21450;&#38463;&#32852;&#37195;&#12289;&#20122;&#32654;&#23612;&#20122;&#12289;&#21465;&#21033;&#20122;&#21644;&#20044;&#20857;&#21035;&#20811;&#26031;&#22374;&#31561;&#22269;&#30340;&#21478;&#22806; 6 &#20010;&#32452;&#32455;&#21015;&#20837;&#21046;&#35009;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#20420;&#32599;&#26031;&#22269;&#38450;&#37096;&#22312; Telegram &#19978;&#34920;&#31034;&#65292;&#20420;&#32599;&#26031;&#38450;&#31354;&#37096;&#38431;&#21608;&#20116;&#22312;&#20811;&#37324;&#31859;&#20122;&#21322;&#23707;&#19978;&#31354;&#25703;&#27585;&#20102; 26 &#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&lt;/strong&gt;&#12290;&#21478;&#22806;&#65292;&#20420;&#32599;&#26031;&#20219;&#21629;&#30340;&#33707;&#26031;&#31185;&#21335;&#37096;&#36203;&#23572;&#26494;&#22320;&#21306;&#37096;&#20998;&#22320;&#21306;&#30340;&#24030;&#38271;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#33832;&#23572;&#22810;&#65288;Vladimir Saldo&#65289;&#22312; Telegram &#19978;&#25253;&#36947;&#31216;&#65292;&#20420;&#32599;&#26031;&#38450;&#31354;&#37096;&#38431;&#22312;&#20136;&#23612;&#20999;&#26031;&#20811;&#38215;&#38468;&#36817;&#20987;&#33853;&#20102;&#33267;&#23569; 15 &#20010;&#31354;&#20013;&#30446;&#26631;&#65292;&#22269;&#38450;&#37096;&#31216;&#20420;&#32599;&#26031;&#20891;&#38431;&#24320;&#26538;&#23556;&#20987;&#22312;&#24211;&#23572;&#26031;&#20811;&#36793;&#22659;&#22320;&#21306;&#20987;&#33853;&#20845;&#26550;&#20044;&#20811;&#20848;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&#22522;&#36741;&#21608;&#20116;&#34920;&#31034;&#65292;&lt;strong&gt;&#20044;&#20811;&#20848;&lt;/strong&gt;&lt;strong&gt;&#24050;&#19982;&#35199;&#26041;&#21512;&#20316;&#20249;&#20276;&#23601;&#32852;&#21512;&#29983;&#20135;&#25110;&#25216;&#26415;&#20132;&#27969;&#36798;&#25104;&#20102;&#25968;&#21313;&#20221;&#21512;&#21516;&#65292;&#21162;&#21147;&#20943;&#23569;&#23545;&#35199;&#26041;&#20891;&#20107;&#20379;&#24212;&#30340;&#20381;&#36182;&#24182;&#25552;&#39640;&#22269;&#20869;&#20135;&#37327;&#12290;&lt;/strong&gt;&lt;br&gt;&#22269;&#38450;&#37096;&#38271;&#40065;&#26031;&#27888;&#22982;&#183;&#20044;&#26757;&#32599;&#22827;&#22312;&#33080;&#20070;&#19978;&#21457;&#24086;&#31216;&#65306;&#8220;&#25105;&#20204;&#20844;&#21496;&#20043;&#38388;&#31614;&#35746;&#20102;&#25968;&#21313;&#20221;&#20851;&#20110;&#32852;&#21512;&#29983;&#20135;&#25110;&#25216;&#26415;&#20132;&#27969;&#30340;&#26032;&#21512;&#21516;&#12290;&#8221;&lt;/p&gt;&lt;/li&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&#27874;&#20848;&#36816;&#36755;&#20844;&#21496;&#21608;&#20116;&#34920;&#31034;&#65292;&#20182;&#20204;&#39044;&#35745;&#23558;&#22312;&#19982;&#20044;&#20811;&#20848;&#26368;&#22823;&#30340;&#36135;&#36816;&#36807;&#22659;&#28857;&#24674;&#22797;&#20026;&#26399;&#19968;&#20010;&#26376;&#30340;&#23553;&#38145;&#65292;&#32780;&#26031;&#27931;&#20240;&#20811;&#36816;&#36755;&#20844;&#21496;&#21017;&#23459;&#24067;&#32467;&#26463;&#25239;&#35758;&#27963;&#21160;&lt;/strong&gt;&#12290;&#20004;&#22269;&#30340;&#21345;&#36710;&#21496;&#26426;&#35201;&#27714;&#20026;&#20854;&#20044;&#20811;&#20848;&#31454;&#20105;&#23545;&#25163;&#37325;&#26032;&#21457;&#25918;&#36827;&#20837;&#27431;&#30431;&#30340;&#35768;&#21487;&#35777;&#12290;&#22312;&#20420;&#32599;&#26031;&#20837;&#20405;&#20044;&#20811;&#20848;&#21518;&#65292;&#36825;&#20010;&#30001; 27 &#20010;&#22269;&#23478;&#32452;&#25104;&#30340;&#27431;&#30431;&#24050;&#25918;&#24323;&#20102;&#35813;&#35768;&#21487;&#35777;&#12290;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;</description><pubDate>Sat, 16 Dec 2023 09:52:01 +0800</pubDate></item><item><title>&#30740;&#31350;&#21457;&#29616;&#65292;&#28595;&#22823;&#21033;&#20122;&#19968;&#20123;&#20855;&#26377;&#37325;&#35201;&#25112;&#30053;&#24847;&#20041;&#30340;&#29642;&#29786;&#23707;&#38754;&#20020;&#28040;&#22833;&#30340;&#24040;&#22823;&#39118;&#38505;</title><link>https://www.theguardian.com/australia-news/2023/dec/16/some-of-australias-strategically-important-coral-islands-at-great-risk-of-vanishing-study-finds</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T23:00:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7f10c51577edfbbf08f74f296a69d15f152c95d3/0_293_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ae991cfb7a0e7bd4c56ea14088c34db3" alt=""&gt;&#35813;&#30740;&#31350;&#35780;&#20272;&#20102;&#23707;&#23679;&#23545;&#39118;&#26292;&#12289;&#28023;&#24179;&#38754;&#19978;&#21319;&#21644;&#28023;&#27915;&#28909;&#28010;&#30340;&#25935;&#24863;&#31243;&#24230;&#31561;&#22240;&#32032;&#65292;&#36825;&#20123;&#22240;&#32032;&#21487;&#33021;&#20250;&#26432;&#27515;&#32500;&#25345;&#23707;&#23679;&#31283;&#23450;&#30340;&#29642;&#29786;&#30977;&#12290;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#28595;&#22823;&#21033;&#20122;&#21313;&#22810;&#20010;&#26377;&#21161;&#20110;&#25193;&#22823;&#35813;&#22269;&#28023;&#27915;&#31649;&#36758;&#26435;&#30340;&#29642;&#29786;&#23707;&#30001;&#20110;&#27668;&#20505;&#21464;&#21270;&#32780;&#38754;&#20020;&#30528;&#39640;&#24230;&#28040;&#22833;&#30340;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#36825;&#39033;&#30740;&#31350;&#30340;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#36825;&#20123;&#20302;&#27964;&#23707;&#23679;&#30340;&#21629;&#36816;&#29616;&#22312;&#8220;&#24748;&#32780;&#26410;&#20915;&#8221;&#65292;&#28023;&#24179;&#38754;&#19978;&#21319;&#12289;&#28023;&#27915;&#28909;&#28010;&#12289;&#22825;&#27668;&#31995;&#32479;&#21152;&#21095;&#21644;&#28023;&#27915;&#37240;&#21270;&#21152;&#21095;&#20102;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19987;&#23478;&#34920;&#31034;&#65292;&#22269;&#38469;&#27861;&#23558;&#22914;&#20309;&#22788;&#29702;&#30446;&#21069;&#25193;&#22823;&#21508;&#22269;&#31649;&#36758;&#33539;&#22260;&#20294;&#21487;&#33021;&#24456;&#24555;&#28040;&#22833;&#30340;&#23707;&#23679;&#65292;&#36825;&#26159;&#19968;&#20010;&#26840;&#25163;&#30340;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/dec/11/the-two-australias-at-cop28-a-country-at-odds-with-itself-on-the-climate-crisis"&gt;&#31532; 28 &#23626;&#32532;&#32422;&#26041;&#22823;&#20250;&#19978;&#30340;&#20004;&#20010;&#28595;&#22823;&#21033;&#20122;&#65306;&#19968;&#20010;&#22312;&#27668;&#20505;&#21361;&#26426;&#19978;&#33258;&#30456;&#30683;&#30462;&#30340;&#22269;&#23478;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24713;&#23612;&#22823;&#23398;&#30340; Tommy Fellowes &#21338;&#22763;&#39046;&#23548;&#20102;&#23545;&#28595;&#22823;&#21033;&#20122; 56 &#20010;&#20302;&#27964;&#29642;&#29786;&#23707;&#30340;&lt;a href="https://www.sciencedirect.com/science/article/pii/S0048969723074168"&gt;&#30740;&#31350;&lt;/a&gt;&#65292;&#24182;&#25552;&#20986;&#20102;&#19968;&#31181;&#35780;&#20272;&#23427;&#20204;&#25152;&#38754;&#20020;&#39118;&#38505;&#27700;&#24179;&#30340;&#26041;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#23707;&#23679;&#30340;&#35780;&#20272;&#20381;&#25454;&#21253;&#25324;&#23427;&#20204;&#23545;&#27946;&#27700;&#12289;&#39118;&#26292;&#12289;&#28023;&#24179;&#38754;&#19978;&#21319;&#21644;&#28023;&#27915;&#28909;&#28010;&#30340;&#33030;&#24369;&#31243;&#24230;&#65292;&#36825;&#20123;&#22240;&#32032;&#21487;&#33021;&#20250;&#26432;&#27515;&#20026;&#20445;&#25345;&#23707;&#23679;&#31283;&#23450;&#25552;&#20379;&#27785;&#31215;&#29289;&#30340;&#29642;&#29786;&#30977;&#12290;&lt;/p&gt;&lt;p&gt;&#29642;&#29786;&#23707;&#26377;&#25968;&#30334;&#20010;&#65292;&#20294;&#36873;&#25321;&#36825; 56 &#20010;&#26082;&#26159;&#22240;&#20026;&#23427;&#20204;&#20855;&#26377;&#25112;&#30053;&#37325;&#35201;&#24615;&#65292;&#20063;&#26159;&#22240;&#20026;&#26377;&#36275;&#22815;&#30340;&#25968;&#25454;&#21487;&#20379;&#35780;&#20272;&#12290;&#23707;&#23679;&#34987;&#20998;&#20026;&#20174;&#20302;&#39118;&#38505;&#21040;&#26497;&#39640;&#39118;&#38505;&#30340;&#20116;&#31867;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#28595;&#22823;&#21033;&#20122;&#35199;&#21271;&#22823;&#38470;&#26550;&#19978;&#30340;&#19977;&#20010;&#23707;&#23679;&#8212;&#8212;&#26031;&#31185;&#29305;&#30977;&#12289;&#20811;&#25289;&#20811;&#30977;&#21644;&#22240;&#20329;&#37324;&#21380;&#26031;&#30977;&#8212;&#8212;&#34987;&#35748;&#20026;&#26159;&#8220;&#39118;&#38505;&#26497;&#39640;&#8221;&#19988;&#26368;&#33030;&#24369;&#30340;&#23707;&#23679;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/uploader/embed/2023/12/embed-2023-12-15t125624-354-zip/giv-13425SPwVkD6Avkw5" data-alt="map of the Clekre, Imperieuse and Scott reefs"&gt; &lt;a href="https://interactive.guim.co.uk/uploader/embed/2023/12/embed-2023-12-15t125624-354-zip/giv-13425SPwVkD6Avkw5"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#30740;&#31350;&#31216;&#65292;&#21478;&#22806; 11 &#20010;&#23707;&#23679;&#22343;&#20301;&#20110;&#26118;&#22763;&#20848;&#24030;&#28023;&#23736;&#38468;&#36817;&#30340;&#29642;&#29786;&#28023;&#65292;&#34987;&#35748;&#20026;&#38754;&#20020;&#39640;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#32599;&#26031;&#35828;&#65306;&#8220;&#36825;&#20123;&#23707;&#23679;&#26377;&#21508;&#31181;&#24418;&#29366;&#21644;&#39118;&#26684;&#65292;&#23427;&#20204;&#37117;&#38754;&#20020;&#30528;&#19968;&#31995;&#21015;&#29615;&#22659;&#21387;&#21147;&#65292;&#22914;&#39118;&#26292;&#12289;&#28023;&#24179;&#38754;&#19978;&#21319;&#21644;&#28909;&#24212;&#28608;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#20912;&#34701;&#21270;&#24182;&#20174;&#38468;&#30528;&#22312;&#38470;&#22320;&#19978;&#30340;&#20912;&#24029;&#21644;&#20912;&#30422;&#27969;&#20837;&#28023;&#27915;&#65292;&#20197;&#21450;&#28023;&#27915;&#21463;&#28909;&#26102;&#30340;&#28909;&#33192;&#32960;&#65292;&#19990;&#30028;&#28023;&#27915;&#27491;&#22312;&#19978;&#21319;&#12290;&lt;/p&gt;&lt;p&gt;&#36153;&#27931;&#26031;&#34920;&#31034;&#65292;&#28023;&#24179;&#38754;&#19978;&#21319;&#21487;&#33021;&#26159;&#35768;&#22810;&#23707;&#23679;&#38754;&#20020;&#30340;&#8220;&#26368;&#26174;&#30528;&#30340;&#23041;&#32961;&#8221;&#65292;&#36825;&#20123;&#23707;&#23679;&#30340;&#28023;&#24179;&#38754;&#19978;&#21319;&#36895;&#24230;&#36229;&#36807;&#20102;&#20840;&#29699;&#24179;&#22343;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#39118;&#38505;&#35780;&#20272;&#26159;&#22522;&#20110;&#24403;&#21069;&#24773;&#20917;&#65292;&#20294;&#36153;&#32599;&#26031;&#34920;&#31034;&#65292;&#24456;&#26126;&#26174;&#65292;&#28023;&#27915;&#28909;&#28010;&#12289;&#28023;&#24179;&#38754;&#19978;&#21319;&#21644;&#39118;&#26292;&#31561;&#22240;&#32032;&#21487;&#33021;&#20250;&#22240;&#27668;&#20505;&#21464;&#21270;&#32780;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#27809;&#26377;&#30830;&#23450;&#21306;&#22495;&#20309;&#26102;&#28040;&#22833;&#30340;&#26102;&#38388;&#34920;&#65292;&#20294;&#36825;&#26159;&#26410;&#26469;&#24037;&#20316;&#30340;&#37325;&#28857;&#12290; &lt;/p&gt;&lt;figure data-media-id="e0d0962e5ddbb0a993f9dea006e8bf6f1ef5ca5b"&gt;&lt;img src="https://media.guim.co.uk/e0d0962e5ddbb0a993f9dea006e8bf6f1ef5ca5b/0_168_3675_2204/1000.jpg" alt="&#20811;&#21202;&#20811; (Clerke) &#21644;&#22240;&#20329;&#37324;&#21380;&#26031; (Imperieuse) &#29642;&#29786;&#30977;&#26159;&#24067;&#40065;&#22982; (Broome) &#20197;&#35199;&#32599;&#21033;&#27973;&#28393; (Rowley Shoals) &#29615;&#30977;&#32676;&#23707;&#65288;&#22914;&#22270;&#65289;&#30340;&#19968;&#37096;&#20998;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20811;&#21202;&#20811; (Clerke) &#21644;&#22240;&#20329;&#37324;&#21380;&#26031; (Imperieuse) &#29642;&#29786;&#30977;&#26159;&#24067;&#40065;&#22982; (Broome) &#20197;&#35199;&#32599;&#21033;&#27973;&#28393; (Rowley Shoals) &#29615;&#30977;&#32676;&#23707;&#65288;&#22914;&#22270;&#65289;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;NASA Archive/Alamy&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#23707;&#23679;&#39046;&#22303;&#21521;&#25317;&#26377;&#36825;&#20123;&#23707;&#23679;&#30340;&#22269;&#23478;&#25480;&#20104;&#26435;&#21033;&#65292;&#21253;&#25324;&#28180;&#19994;&#21644;&#36164;&#28304;&#21208;&#25506;&#65292;&#36153;&#32599;&#26031;&#34920;&#31034;&#65292;&#36825;&#20123;&#29642;&#29786;&#23707;&#30340;&#24674;&#22797;&#33021;&#21147;&#8220;&#23545;&#28595;&#22823;&#21033;&#20122;&#21644;&#35813;&#22320;&#21306;&#30340;&#27839;&#28023;&#31649;&#29702;&#20855;&#26377;&#25112;&#30053;&#37325;&#35201;&#24615;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#28023;&#22495;&#20869;&#65292;&#28595;&#22823;&#21033;&#20122;&#36866;&#29992;&#33258;&#24049;&#30340;&#27861;&#24459;&#21644;&#27861;&#35268;&#65292;&#35268;&#23450;&#21208;&#25506;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#31561;&#36164;&#28304;&#30340;&#26435;&#21033;&#65292;&#25110;&#23454;&#26045;&#24314;&#31435;&#28023;&#27915;&#20844;&#22253;&#31561;&#29615;&#22659;&#20445;&#25252;&#30340;&#26435;&#21033;&#12290;&lt;/p&gt;&lt;p&gt;&#20237;&#20262;&#36129;&#22823;&#23398;&#28595;&#22823;&#21033;&#20122;&#22269;&#23478;&#28023;&#27915;&#36164;&#28304;&#19982;&#23433;&#20840;&#20013;&#24515;&#30340;&#24343;&#26391;&#35199;&#26031;&#183;&#23433;&#21152;&#36842;&#21338;&#22763;&#26159;&#30740;&#31350;&#28023;&#24179;&#38754;&#19978;&#21319;&#22914;&#20309;&#24433;&#21709;&#19990;&#30028;&#21508;&#22269;&#28023;&#22495;&#30340;&#19987;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#30340;&#28023;&#22495;&#26159;&#36890;&#36807;&#20004;&#31181;&#26041;&#27861;&#30830;&#23450;&#30340;&#12290;&#19968;&#31181;&#26041;&#27861;&#26159;&#23558;&#35813;&#21306;&#22495;&#20174;&#20302;&#28526;&#32447;&#24310;&#20280; 200 &#28023;&#37324;&#65292;&#36229;&#20986;&#35813;&#33539;&#22260;&#21017;&#34987;&#35270;&#20026;&#22269;&#38469;&#27700;&#22495;&#12290;&lt;/p&gt;&lt;p&gt;&#25110;&#32773;&#65292;&#22914;&#26524;&#35813;&#21306;&#22495;&#24310;&#20280;&#21040;&#21478;&#19968;&#20010;&#22269;&#23478;&#30340;&#27700;&#22495;&#65292;&#23601;&#20687;&#25176;&#38647;&#26031;&#28023;&#23777;&#12289;&#35199;&#21271;&#22823;&#38470;&#26550;&#21644;&#29642;&#29786;&#28023;&#30340;&#37096;&#20998;&#22320;&#21306;&#37027;&#26679;&#65292;&#37027;&#20040;&#23601;&#20250;&#36798;&#25104;&#19968;&#39033;&#23433;&#21152;&#36842;&#25152;&#35828;&#30340;&#8220;&#24179;&#20998;&#31179;&#33394;&#8221;&#30340;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#23545;&#20110;&#28595;&#22823;&#21033;&#20122;&#26469;&#35828;&#65292;&#22833;&#21435;&#23707;&#23679;&#21487;&#33021;&#24847;&#21619;&#30528;&#23545;&#35813;&#22269;&#27861;&#24459;&#30340;&#20462;&#25913;&#65292;&#35813;&#22269;&#27861;&#24459;&#23558;&#20351;&#29992;&#22266;&#23450;&#22352;&#26631;&#26469;&#30830;&#23450;&#28023;&#22495;&#65292;&#32780;&#19981;&#26159;&#26681;&#25454;&#20302;&#28526;&#26631;&#35760;&#36827;&#34892;&#27979;&#37327;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/dec/07/unprecedented-mass-coral-bleaching-expected-2024-professor-ove-hoegh-guldberg"&gt;&#19987;&#23478;&#34920;&#31034;&#65292;&#39044;&#35745; 2024 &#24180;&#23558;&#20986;&#29616;&#8220;&#21069;&#25152;&#26410;&#26377;&#30340;&#22823;&#35268;&#27169;&#29642;&#29786;&#30333;&#21270;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#22312;&#22269;&#38469;&#19978;&#65292;&#22823;&#32422; 50 &#20010;&#22269;&#23478;&#25903;&#25345;&#26681;&#25454;&#32852;&#21512;&#22269;&#36827;&#31243;&#36827;&#34892;&#21464;&#38761;&#65292;&#36825;&#19968;&#36827;&#31243;&#20256;&#32479;&#19978;&#26159;&#26681;&#25454;&#22303;&#22320;&#20301;&#32622;&#25351;&#23450;&#19987;&#23646;&#32463;&#27982;&#21306;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#34920;&#31034;&#65292;&#26681;&#25454;&#36825;&#19968;&#21464;&#21270;&#65292;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#22312;&#20869;&#30340;&#21508;&#22269;&#25903;&#25345;&#26681;&#25454;&#22352;&#26631;&#25351;&#23450;&#21306;&#22495;&#65292;&#36825;&#26679;&#21363;&#20351;&#22303;&#22320;&#28040;&#22833;&#22312;&#27700;&#19979;&#65292;&#32463;&#27982;&#26435;&#21033;&#20063;&#23558;&#20445;&#30041;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#27809;&#26377;&#21150;&#27861;&#20445;&#35777;&#34892;&#21160;&#26041;&#26696;&#19981;&#20250;&#20986;&#29616;&#20105;&#35758;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36793;&#30028;&#20105;&#31471;&#19982;&#20027;&#26435;&#21033;&#30410;&#24687;&#24687;&#30456;&#20851;&#65292;&#32780;&#19988;&#20173;&#28982;&#23384;&#22312;&#25919;&#27835;&#21033;&#30410;&#21644;&#25935;&#24863;&#24615;&#65292;&#22240;&#27492;&#20320;&#24517;&#39035;&#39044;&#26009;&#21040;&#23558;&#20250;&#20986;&#29616;&#24847;&#35265;&#20998;&#27495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&lt;a href="https://www.sciencedirect.com/science/article/pii/S0048969723074168"&gt;&#30740;&#31350;&#21457;&#34920;&#22312;&#12298;&#24635;&#20307;&#29615;&#22659;&#31185;&#23398;&#12299;&#26434;&#24535;&#19978;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 08:22:01 +0800</pubDate></item><item><title>&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612; (Rudy Giuliani) &#39539;&#22238; 1.48 &#20159;&#32654;&#20803;&#36180;&#20607;&#37329;&#30340;&#21028;&#20915;&#65292;&#31216;&#20854;&#8220;&#33618;&#35884;&#8221;&#65292;&#24182;&#39044;&#27979;&#35813;&#21028;&#20915;&#23558;&#34987;&#25512;&#32763; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/dec/15/rudy-giuliani-defamation-trial-election-workers-verdict-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T22:45:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a23f079d114451ad85cc320208273a25b1998672/0_87_5700_3420/master/5700.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=945a92d80673b7e09eee86f89bdf7349" alt=""&gt;&#21608;&#20116;&#21028;&#20915;&#21518;&#65292;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#32852;&#37030;&#27861;&#38498;&#22806;&#30340;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/div&gt;</description><pubDate>Sat, 16 Dec 2023 06:52:02 +0800</pubDate></item><item><title>&#25454;&#25253;&#36947;&#65292;&#26377;&#20851;&#20420;&#32599;&#26031;&#30340;&#26426;&#23494;&#26448;&#26009;&#30340;&#27963;&#39029;&#22841;&#22312;&#29305;&#26391;&#26222;&#26368;&#21518;&#20960;&#22825;&#22833;&#36394;&#20102;</title><link>https://www.theguardian.com/us-news/2023/dec/15/classified-russia-documents-missing-trump</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T22:05:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c0c7a4a62929f458a9180982cbd0caf0d4e0e2cc/0_155_4928_2956/master/4928.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6743a89cb641f66a57f6f06422a5049d" alt=""&gt; 2018 &#24180;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#36203;&#23572;&#36763;&#22522;&#19982;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20250;&#38754;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; ( &lt;a href="https://www.cnn.com/interactive/2023/12/politics/missing-russia-intelligence-trump-dg/"&gt;CNN&lt;/a&gt; ) &#21644;&#12298; &lt;a href="https://www.nytimes.com/2023/12/15/us/politics/trump-binder-classified-material-russia.html"&gt;&#32445;&#32422;&#26102;&#25253;&#12299;&lt;/a&gt; &lt;a href="https://www.nytimes.com/2023/12/15/us/politics/trump-binder-classified-material-russia.html"&gt;&#25253;&#36947;&lt;/a&gt;&#65292;&#19968;&#26412; 10 &#33521;&#23544;&#21402;&#30340;&#27963;&#39029;&#22841;&#20869;&#21547;&#36817; 3,000 &#39029;&#39640;&#24230;&#26426;&#23494;&#30340;&#26448;&#26009;&#65292;&#36825;&#20123;&#26448;&#26009;&#28041;&#21450;&#20420;&#32599;&#26031;&#24178;&#39044;&#36873;&#20030;&#30340;&#35843;&#26597;&#20197;&#21450;&#33707;&#26031;&#31185;&#19982;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20043;&#38388;&#30340;&#32852;&#31995;&#65292;&#22312;&#29305;&#26391;&#26222;&#24635;&#32479;&#20219;&#26399;&#30340;&#26368;&#21518;&#20960;&#22825;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#65288;CNN&#65289;&lt;a href="https://www.cnn.com/interactive/2023/12/politics/missing-russia-intelligence-trump-dg/"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#36825;&#36215;&#22833;&#36394;&#20107;&#20214;&#24341;&#36215;&#20102;&#32654;&#22269;&#24773;&#25253;&#30028;&#30340;&#35686;&#24789;&#65292;&#22240;&#20026;&#8220;&#32654;&#22269;&#21450;&#20854;&#30431;&#21451;&#30340;&#19968;&#20123;&#26368;&#20005;&#23494;&#20445;&#25252;&#30340;&#22269;&#23478;&#23433;&#20840;&#26426;&#23494;&#21487;&#33021;&#20250;&#34987;&#26333;&#20809;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#31216;&#65292;&#22269;&#23478;&#23433;&#20840;&#23448;&#21592;&#23545;&#8220;&#20132;&#21449;&#28779;&#21147;&#39123;&#39118;&#27963;&#39029;&#22841;&#8221;&#30340;&#22833;&#36394;&#24863;&#21040;&#8220;&#28902;&#24700;&#8221;&#65292;&#8220;&#20132;&#21449;&#28779;&#21147;&#39123;&#39118;&#27963;&#39029;&#22841;&#8221;&#26159;&#8220;&#32852;&#37030;&#35843;&#26597;&#23616;&#23545;&#35843;&#26597;&#30340;&#31216;&#21628;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#34917;&#20805;&#35828;&#65292;&#36825;&#20010;&#38382;&#39064;&#38750;&#24120;&#20196;&#20154;&#25285;&#24551;&#65292;&#21442;&#35758;&#38498;&#24773;&#25253;&#22996;&#21592;&#20250;&#24050;&#21548;&#21462;&#20102;&#24773;&#20917;&#36890;&#25253;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#29616;&#22312;&#26159;&#20849;&#21644;&#20826;&#24635;&#32479;&#25552;&#21517;&#30340;&#39046;&#36305;&#32773;&#65292;&#33258; 2015 &#24180;&#36827;&#20837;&#25919;&#30028;&#20197;&#26469;&#65292;&#20182;&#22240;&#34892;&#20026;&#32780;&#38754;&#20020; 91 &#39033;&#21009;&#20107;&#25351;&#25511;&#12290;&#29305;&#21035;&#26816;&#23519;&#23448;&#26480;&#20811;&#183;&#21490;&#23494;&#26031; (Jack Smith) &#25552;&#20986;&#30340; 40 &#39033;&#25351;&#25511;&#28041;&#21450;&#21368;&#20219;&#21518;&#20445;&#30041;&#26426;&#23494;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; 2022&#24180;8&#26376;&#65292;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#25628;&#26597;&#20102;&#29305;&#26391;&#26222;&#20301;&#20110;&#20315;&#32599;&#37324;&#36798;&#24030;&#30340;&#23478;&#12290; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#31216;&#65292;&#20182;&#20204;&#27809;&#26377;&#25214;&#21040;&#19982;&#8220;&#20132;&#28779;&#39123;&#39118;&#8221;&#35843;&#26597;&#30456;&#20851;&#30340;&#26448;&#26009;&#12290;&lt;/p&gt;&lt;p&gt;&#38024;&#23545;&#20420;&#32599;&#26031;&#24178;&#39044;&#29305;&#26391;&#26222;&#36194;&#24471;&#30340; 2016 &#24180;&#22823;&#36873;&#30340;&#35843;&#26597;&#20110; 2019 &#24180; 4 &#26376;&#32467;&#26463;&#12290;&#24403;&#26102;&#65292;&#29305;&#21035;&#26816;&#23519;&#23448;&#32599;&#20271;&#29305;&#183;&#31302;&#21202; (Robert Mueller) &#30340;&#19968;&#20221;&lt;a href="https://www.theguardian.com/us-news/2019/apr/18/mueller-report-read-in-full-trump-russia-document-what-does-it-say"&gt;&#25253;&#21578;&lt;/a&gt;&#21015;&#20986;&#20102;&#20420;&#32599;&#26031;&#24178;&#39044;&#30340;&#35777;&#25454;&#12289;&#29305;&#26391;&#26222;&#19982;&#33707;&#26031;&#31185;&#20043;&#38388;&#30340;&#32852;&#31995;&#20197;&#21450;&#29305;&#26391;&#26222;&#21487;&#33021;&#35797;&#22270;&#24178;&#39044;&#30340;&#22330;&#21512;&#12290;&#22952;&#30861;&#21496;&#27861;&#20844;&#27491;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#31302;&#21202;&#24182;&#26410;&#35777;&#23454;&#29305;&#26391;&#26222;&#19982;&#20420;&#32599;&#26031;&#21246;&#32467;&#12290;&#22312;&#31532;&#20108;&#20219;&#21496;&#27861;&#37096;&#38271;&#23041;&#24265;&#183;&#24052;&#23572;&#30340;&#24110;&#21161;&#19979;&#65292;&#29305;&#26391;&#26222;&#22768;&#31216;&#33258;&#24049;&#26080;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#26377;&#20851;&#27963;&#39029;&#22841;&#22833;&#36394;&#30340;&#25253;&#36947;&#65288;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#31216;&#20854;&#38271;&#36798; 2,700 &#39029;&#65289;&#35753;&#20420;&#32599;&#26031;&#35843;&#26597;&#20877;&#27425;&#25104;&#20026;&#22836;&#26465;&#26032;&#38395;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#27963;&#39029;&#22841;&#20013;&#21253;&#21547;&#8220;&#29305;&#26391;&#26222;&#25919;&#24220;&#23448;&#21592;&#25910;&#38598;&#30340;&#19982;&#36890;&#20420;&#35843;&#26597;&#30340;&#36215;&#28304;&#21644;&#26089;&#26399;&#38454;&#27573;&#30456;&#20851;&#30340;&#22823;&#26434;&#28905;&#26448;&#26009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#36825;&#20221;&#8220;&#22823;&#26434;&#28905;&#8221;&#8220;&#21253;&#25324;&#32852;&#37030;&#35843;&#26597;&#23616;&#20026;&#31363;&#21548;&#29305;&#26391;&#26222;&#21069;&#31454;&#36873;&#39038;&#38382;&#32780;&#30003;&#35831;&#30340;&#22269;&#23478;&#23433;&#20840;&#30417;&#35270;&#20196;&#30340;&#25305;&#21155;&#30003;&#35831;&#21103;&#26412;&#65292;&#20197;&#21450;&#20004;&#21517;&#32852;&#37030;&#35843;&#26597;&#23616;&#23448;&#21592;&#20043;&#38388;&#30340;&#30701;&#20449;&#8230;&#8230;&#34920;&#36798;&#20102;&#23545;&#29305;&#26391;&#26222;&#30340;&#25932;&#24847;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#35813;&#26448;&#26009;&#30340;&#8220;&#23454;&#36136;&#8221;&#24182;&#19981;&#26159;&#29305;&#21035;&#25935;&#24863;&#65292;&#24182;&#30001;&lt;a href="https://vault.fbi.gov/crossfire-hurricane-part-01"&gt;&#32852;&#37030;&#35843;&#26597;&#23616;&lt;/a&gt;&#22312;&#32463;&#36807;&#32534;&#36753;&#21518;&lt;a href="https://vault.fbi.gov/crossfire-hurricane-part-01"&gt;&#21457;&#24067;&lt;/a&gt;&#22312;&#32593;&#19978;&#12290; &#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#31216;&#65292;&#23448;&#26041;&#30340;&#25285;&#24551;&#38598;&#20013;&#22312;&#27963;&#39029;&#22841;&#21487;&#33021;&#36879;&#38706;&#30340;&#26469;&#28304;&#21644;&#26041;&#27861;&#19978;&#65292;&#21516;&#26102;&#25351;&#20986;&lt;a href="https://vault.fbi.gov/crossfire-hurricane-part-01"&gt;&#22312;&#32447;&#29256;&#26412;&lt;/a&gt;&#26377; 585 &#39029;&#65292;&#27604;&#20002;&#22833;&#30340;&#27963;&#39029;&#22841;&#23569;&#20102; 2000 &#22810;&#39029;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#31216;&#65292;&#8220;&#38500;&#20854;&#20182;&#27169;&#31946;&#32454;&#33410;&#22806;&#65292;&#23578;&#19981;&#28165;&#26970;&#30333;&#23467;&#21046;&#20316;&#20102;&#22810;&#23569;&#20221;&#65292;&#20063;&#19981;&#30693;&#36947;&#25919;&#24220;&#22914;&#20309;&#30693;&#36947;&#20854;&#20013;&#19968;&#22871;&#20002;&#22833;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593; (CNN)&lt;a href="https://www.cnn.com/interactive/2023/12/politics/missing-russia-intelligence-trump-dg/"&gt;&#34920;&#31034;&#65292;&lt;/a&gt;&#35813;&#27963;&#39029;&#22841;&#30340;&#8220;&#22810;&#20221;&#21103;&#26412;&#8221;&#26159;&#22312;&#29305;&#26391;&#26222;&#25919;&#24220;&#25191;&#25919;&#30340;&#26368;&#21518;&#20960;&#20010;&#23567;&#26102;&#20869;&#21046;&#20316;&#30340;&#65292;&#8220;&#35745;&#21010;&#23558;&#23427;&#20204;&#20998;&#21457;&#32473;......&#22269;&#20250;&#20013;&#30340;&#20849;&#21644;&#20826;&#20154;&#21644;&#21491;&#32764;&#35760;&#32773;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#19979;&#20196;&#35299;&#23494;&#65292;&#20294;&#36825;&#36824;&#27809;&#26377;&#23436;&#20840;&#23454;&#29616;&#12290;&#25454;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#8220;&#28145;&#28145;&#22320;&#20851;&#27880;&#8221;&#27963;&#39029;&#22841;&#65292;&#24182;&#25552;&#20986;&#35753;&#19968;&#26412;&#20851;&#20110;&#20182;&#30340;&#20070;&#30340;&#20316;&#32773;&#30475;&#30475;&#37324;&#38754;&#30340;&#20869;&#23481;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#20110; 2021 &#24180; 4 &#26376;&#34920;&#31034;&#65306;&#8220;&#22914;&#26524;&#20320;&#24895;&#24847;&#65292;&#25105;&#21487;&#20197;&#35753;&#20320;&#30475;&#30475;&#12290;&#8221; &#8220;&#36825;&#26159;&#19968;&#20010;&#23453;&#24211;&#8230;&#8230;&#36825;&#23545;&#20320;&#26469;&#35828;&#20250;&#26159;&#19968;&#26412;&#24456;&#37239;&#30340;&#20070;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#20116;&#36825;&#31687;&#25991;&#31456;&#30340;&#35760;&#32773;&#20043;&#19968;&#29595;&#21513;&#183;&#21704;&#20271;&#26364;&#20889;&#20102;&lt;a href="https://www.nytimes.com/2022/09/28/books/review/confidence-man-donald-trump-maggie-haberman.html"&gt;&#19968;&#26412;&#20851;&#20110;&#29305;&#26391;&#26222;&#30340;&#20070;&lt;/a&gt;&#65292;&#35813;&#20070;&#20110;&#21435;&#24180;&lt;a href="https://www.theguardian.com/books/2022/oct/02/confidence-man-review-maggie-haberman-donald-trump"&gt;&#20986;&#29256;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#34920;&#31034;&#65292;&#20182;&#30340;&#19978;&#19968;&#20219;&#30333;&#23467;&#24149;&#20698;&#38271;&#39532;&#20811;&#183;&#26757;&#22810;&#26031;(Mark Meadows)&#25317;&#26377;&#27963;&#39029;&#22841;&#12290;&#26757;&#22810;&#26031;&#30340;&#19968;&#21517;&#24459;&#24072;&#21578;&#35785;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#65292;&#20182;&#30340;&#24403;&#20107;&#20154;&#8220;&#20174;&#26469;&#27809;&#26377;&#22312;&#20219;&#20309;&#26102;&#20505;&#25226;&#35813;&#27963;&#39029;&#22841;&#30340;&#20219;&#20309;&#21103;&#26412;&#24102;&#22238;&#23478;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30475;&#21040; CNN &#30340;&#25253;&#36947;&#21518;&#65292;&#19968;&#20301;&#21069;&#29305;&#26391;&#26222;&#22269;&#23478;&#23433;&#20840;&#21161;&#29702;&#22312;&#12298;&#21355;&#25253;&#12299;&#30475;&#21040;&#30340;&#19968;&#26465;&#28040;&#24687;&#20013;&#31616;&#21333;&#22320;&#35828;&#65306;&#8220;&#22825;&#21738;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 06:22:02 +0800</pubDate></item><item><title>&#23608;&#26816;&#25253;&#21578;&#31216;&#39532;&#20462;&#183;&#20329;&#37324;&#27515;&#20110;&#8220;&#27695;&#33018;&#37230;&#30340;&#24613;&#24615;&#24433;&#21709;&#8221;</title><link>https://www.theguardian.com/tv-and-radio/2023/dec/15/matthew-perry-cause-of-death-ketamine-autopsy</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T21:56:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b7a4078db689ee3ffb47971b1a68e6b4524b6bdf/0_30_3000_1800/master/3000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8f88ada90fb5243fdca5ca55b772fdc5" alt=""&gt;&#39532;&#20462;&#183;&#20329;&#37324;&#65292;2015 &#24180; 4 &#26376;&#12290;&lt;/div&gt;&lt;p&gt;&#27931;&#26441;&#30710;&#21439;&#27861;&#21307;&#37096;&#38376;&#35777;&#23454;&#65292;&#12298;&#32769;&#21451;&#35760;&#12299;&#26126;&#26143;&#39532;&#20462;&#183;&#20329;&#37324;&#30340;&#27515;&#20129;&#34987;&#35009;&#23450;&#20026;&#22240;&#8220;&#27695;&#33018;&#37230;&#30340;&#24613;&#24615;&#24433;&#21709;&#8221;&#36896;&#25104;&#30340;&#24847;&#22806;&#20107;&#25925;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/nov/15/matthew-perry-jennifer-aniston-david-schwimmer-tributes"&gt;&#8220;&#36825;&#19968;&#28857;&#24050;&#32463;&#28145;&#20837;&#20154;&#24515;&#8221;&#65306;&#35449;&#22958;&#24343;&#183;&#23433;&#22958;&#26031;&#39039;&#12289;&#22823;&#21355;&#183;&#20241;&#40664;&#21644;&#20029;&#33678;&#183;&#24211;&#21331;&#21521;&#39532;&#20462;&#183;&#20329;&#37324;&#33268;&#25964;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20329;&#37324;&#22312;&#32654;&#22269;&#28909;&#38376;&#24773;&#26223;&#21916;&#21095;&#20013;&#39280;&#28436;&#38065;&#24503;&#21202;&#183;&#23486;&#65292;10 &#26376; 28 &#26085;&#34987;&#21457;&#29616;&#8220;&#22312;&#20854;&#20303;&#25152;&#30340;&#27891;&#27744;&#20013;&#22833;&#21435;&#30693;&#35273;&#8221;&#65292;&#38543;&#21518;&#34987;&lt;a href="https://www.theguardian.com/tv-and-radio/2023/oct/29/matthew-perry-death-friends-actor"&gt;&#23459;&#24067;&#27515;&#20129;&#65292;&#20139;&#24180; 54 &#23681;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#23608;&#26816;&#24471;&#20986;&#32467;&#35770;&#65292;&#20329;&#37324;&#27515;&#20110;&#8220;&#27695;&#33018;&#37230;&#30340;&#24613;&#24615;&#24433;&#21709;&#8221;&#65292;&#32780;&#20419;&#25104;&#22240;&#32032;&#21253;&#25324;&#8220;&#28346;&#27700;&#12289;&#20896;&#29366;&#21160;&#33033;&#30142;&#30149;&#21644;&#19969;&#19993;&#35834;&#21857;&#30340;&#24433;&#21709;&#8221;&#8212;&#8212;&#19969;&#19993;&#35834;&#21857;&#29992;&#20110;&#27835;&#30103;&#38463;&#29255;&#31867;&#33647;&#29289;&#20351;&#29992;&#38556;&#30861;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27515;&#20129;&#26041;&#24335;&#23646;&#20110;&#24847;&#22806;&#65292;&#8221;&#27931;&#26441;&#30710;&#21439;&#27861;&#21307;&#37096;&#38376;&#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20182;&#30340;&#19968;&#29983;&#20013;&#65292;&#20329;&#37324;&#20844;&#24320;&#35848;&#35770;&#20102;&#20182;&#19982;&#33647;&#29289;&#28389;&#29992;&#21644;&#25104;&#30270;&#30340;&#26007;&#20105;&#65292;&#24182;&#20026;&#26377;&#31867;&#20284;&#38382;&#39064;&#30340;&#30007;&#24615;&#24314;&#31435;&#20102;&#28165;&#37266;&#30340;&#29983;&#27963;&#35774;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21435;&#19990;&#21518;&#65292;&#20197;&#20182;&#30340;&#21517;&#20041;&#25104;&#31435;&#20102;&#19968;&#20010;&#22522;&#37329;&#20250;&#65292;&#20197;&#24110;&#21161;&#37027;&#20123;&#19982;&#27602;&#30270;&#20316;&#26007;&#20105;&#30340;&#20154;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 16 Dec 2023 06:22:02 +0800</pubDate></item><item><title>&#40065;&#36842;&#26417;&#21033;&#23433;&#23612;&#22240;&#26377;&#20851;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#30340;&#35854;&#35328;&#34987;&#36131;&#20196;&#25903;&#20184; 1.481 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;</title><link>https://www.theguardian.com/us-news/2023/dec/15/rudy-giuliani-pay-damages-election-workers-defamation-trial</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T21:25:11Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9717971ddc0275f4432b7d8d3fd78f494e3e8923/0_391_7045_4227/master/7045.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=513b5ff15b48d6eba45b07ccd5f608b9" alt=""&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#22312;&#21326;&#30427;&#39039;&#27861;&#24237;&#22806;&#12290;&lt;/div&gt;&lt;p&gt;&#21326;&#30427;&#39039;&#29305;&#21306;&#38506;&#23457;&#22242;&#21629;&#20196;&#40065;&#36842;&#183;&#26417;&#21033;&#23433;&#23612;&#25903;&#20184; 1.481 &#20159;&#32654;&#20803;&lt;strong&gt; &lt;/strong&gt;&#21040;&lt;strong&gt; &lt;/strong&gt;&#20004;&#21517;&#20122;&#29305;&#20848;&#22823;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#22312;&#20182;&#25955;&#24067;&#26377;&#20851;&#20182;&#20204;&#30340;&#35854;&#35328;&#21518;&#34987;&#36910;&#25429;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#26368;&#37325;&#35201;&#30340;&#21028;&#20915;&#20043;&#19968;&#65292;&#35201;&#27714;&#36861;&#31350;&#37027;&#20123;&#35797;&#22270;&#25512;&#32763; 2020 &#24180;&#36873;&#20030;&#30340;&#20154;&#30340;&#36131;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#21028;&#20915;&#26159;&#22312;&#20026;&#26399;&#22235;&#22825;&#30340;&#23457;&#21028;&#20043;&#21518;&#20570;&#20986;&#30340;&#65292;&#22312;&#23457;&#21028;&#20013;&#65292;&#40065;&#27604;&#183;&#24343;&#37324;&#26364;&#21644;&#22905;&#30340;&#22899;&#20799;&#27801;&#32822;&#183;&#33707;&#26031;&#25552;&#20379;&#20102;&#26377;&#20851;&#26417;&#21033;&#23433;&#23612;&#38169;&#35823;&#25351;&#25511;&#20182;&#20204;&#35797;&#22270;&#31363;&#21462;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#21518;&#25152;&#38754;&#20020;&#30340;&#39578;&#25200;&#21644;&#23041;&#32961;&#30340;&#20196;&#20154;&#38590;&#24536;&#30340;&#32454;&#33410;&#12290;&#36825;&#20123;&#40657;&#20154;&#22899;&#24615;&#25551;&#36848;&#20102;&#22905;&#20204;&#22914;&#20309;&#36867;&#31163;&#65292;&#19981;&#25954;&#22312;&#20844;&#20849;&#22330;&#21512;&#36879;&#38706;&#33258;&#24049;&#30340;&#21517;&#23383;&#65292;&#24182;&#19988;&#33267;&#20170;&#20173;&#36973;&#21463;&#20005;&#37325;&#30340;&#24773;&#32490;&#22256;&#25200;&#12290;&#20182;&#20204;&#30340;&#24459;&#24072;&#35201;&#27714;&#38506;&#23457;&#22242;&#21028;&#32473;&#20182;&#20204;&#27599;&#20154;&#33267;&#23569; 2400 &#19975;&#32654;&#20803;&#30340;&#25439;&#23475;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22810;&#25968;&#26102;&#20505;&#65292;&#25105;&#31048;&#31095;&#19978;&#24093;&#19981;&#35201;&#21483;&#37266;&#25105;&#65292;&#35753;&#25105;&#28040;&#22833;&#65292;&#8221;&#27801;&#32822;&#183;&#33707;&#26031;&#21608;&#20108;&#22312;&#35777;&#35789;&#20013;&#35828;&#36947;&#65292;&#20182;&#30340;&#35777;&#35789;&#32463;&#24120;&#35753;&#20154;&#27969;&#27882;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#26364;&#22312;&#21608;&#19977;&#30340;&#35777;&#35789;&#20013;&#34920;&#31034;&#65292;&#22905;&#21463;&#21040;&#20102;&#8220;&#24656;&#21523;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#20877;&#26377;&#21517;&#23383;&#20102;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#26377;&#26102;&#20505;&#25105;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#35841;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#30340;&#24459;&#24072;&#35201;&#27714;&#20843;&#20154;&#38506;&#23457;&#22242;&#21028;&#32473;&#20182;&#20204;&#33267;&#23569; 4800 &#19975;&#32654;&#20803;&#30340;&#36180;&#20607;&#37329;&#65292;&#24182;&#37196;&#24773;&#32473;&#20104;&#39069;&#22806;&#30340;&#24809;&#32602;&#24615;&#36180;&#20607;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26696;&#26159;&#33258; 2020 &#24180;&#22823;&#36873;&#20197;&#26469;&#21407;&#21578;&#21033;&#29992;&#35837;&#35876;&#27861;&#21453;&#39539;&#26377;&#20851;&#20182;&#20204;&#30340;&#35854;&#35328;&#30340;&#19968;&#31995;&#21015;&#26696;&#20214;&#20013;&#30340;&#26368;&#26032;&#19968;&#36215;&#12290;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#25237;&#31080;&#35774;&#22791;&#20379;&#24212;&#21830; Dominion &#22312;&#35837;&#35876;&#26696;&#20013;&#19982; Fox &#36798;&#25104;&#21644;&#35299;&#65292;&#36180;&#20607;&#37329;&#39069;&#20026; 7.87 &#20159;&#32654;&#20803;&#12290;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#36824;&#26377;&#19968;&#39033;&#38024;&#23545;&#26497;&#21491;&#26032;&#38395;&#23186;&#20307;&#12298;Gateway Pundit&#12299;&#30340;&#26410;&#20915;&#35785;&#35772;&#12290;&#21435;&#24180;&#65292;&#20182;&#20204;&#36824;&#19982;&#21478;&#19968;&#23478;&#26497;&#21491;&#32764;&#23186;&#20307;&#8220;One America News&#8221;&#36798;&#25104;&#21644;&#35299;&#12290;&#27665;&#26435;&#32452;&#32455;&lt;a href="https://www.theguardian.com/us-news/2023/nov/18/election-2020-defamation-lawsuit-giuliani-lindell"&gt;&#27491;&#22312;&#23558;&#35837;&#35876;&#27861;&lt;/a&gt;&#20316;&#20026;&#36991;&#20813;&#38169;&#35823;&#20449;&#24687;&#30340;&#26032;&#24037;&#20855;&#12290;&lt;/p&gt;&lt;p&gt;&#20851;&#20110;&#20004;&#21517;&#22899;&#24615;&#30340;&#35854;&#35328;&#26159;&#26417;&#21033;&#23433;&#23612;&#21644;&#29305;&#26391;&#26222;&#35797;&#22270;&#25512;&#32763;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#32467;&#26524;&#30340;&#22522;&#30707;&#12290; 2020 &#24180; 12 &#26376; 3 &#26085;&#65292;&#26417;&#21033;&#23433;&#23612;&#22312;&lt;a href="https://twitter.com/RudyGiuliani/status/1334585579510652928?s=20"&gt;&#25512;&#29305;&#19978;&#21457;&#24067;&#20102;&lt;/a&gt;&#19968;&#27573;&#32463;&#36807;&#36873;&#25321;&#24615;&#32534;&#36753;&#30340;&#35270;&#39057;&#65292;&#20182;&#22768;&#31216;&#35813;&#35270;&#39057;&#26174;&#31034;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#22312;&#24403;&#26202;&#35745;&#31080;&#32467;&#26463;&#21518;&#20174;&#26700;&#23376;&#24213;&#19979;&#25512;&#30528;&#35013;&#28385;&#36873;&#31080;&#30340;&#25163;&#25552;&#31665;&#12290;&#36825;&#19968;&#25351;&#25511;&#24456;&#24555;&#34987;&#20304;&#27835;&#20122;&#24030;&#23448;&#21592;&#25581;&#31359;&#65292;&#20294;&#26417;&#21033;&#23433;&#23612;&#32487;&#32493;&#25955;&#24067;&#35854;&#35328;&#12290;&#24403;&#24343;&#37324;&#26364;&#32473;&#33707;&#26031;&#36882;&#23004;&#34180;&#33655;&#31958;&#26102;&#65292;&#20182;&#36824;&#25351;&#36131;&#20182;&#20204;&#8220;&#20687;&#20256;&#36882;&#23567;&#29942;&#28023;&#27931;&#22240;&#25110;&#21487;&#21345;&#22240;&#19968;&#26679;&#20256;&#36882; USB &#31471;&#21475;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#20960;&#20046;&#31435;&#21363;&#24320;&#22987;&#36890;&#36807;&#37038;&#20214;&#12289;&#30005;&#23376;&#37038;&#20214;&#12289;&#31038;&#20132;&#23186;&#20307;&#21644;&#35821;&#38899;&#37038;&#20214;&#25910;&#21040;&#27515;&#20129;&#23041;&#32961;&#12290;&#26412;&#21608;&#65292;&#35768;&#22810;&#31181;&#26063;&#20027;&#20041;&#20449;&#24687;&#22312;&#27861;&#24237;&#19978;&#23637;&#31034;&#21644;&#25773;&#25918;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#25298;&#32477;&#20132;&#20986;&#26696;&#20214;&#20013;&#30340;&#25991;&#20214;&#65292;&#24182;&#20110;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#25215;&#35748;&#20182;&#23545;&#36825;&#20123;&#22899;&#24615;&#20570;&#20986;&#20102;&#34394;&#20551;&#38472;&#36848;&#12290;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#36125;&#20029;&#23572;&#183;&#35946;&#23041;&#23572; (Beryl Howell) &#35748;&#23450;&#20182;&#29359;&#26377;&#35837;&#35876;&#12289;&#25925;&#24847;&#36896;&#25104;&#31934;&#31070;&#30171;&#33510;&#21644;&#27665;&#20107;&#20849;&#35851;&#32618;&#12290;&#38506;&#23457;&#22242;&#38656;&#35201;&#20915;&#23450;&#30340;&#21807;&#19968;&#38382;&#39064;&#26159;&#26417;&#21033;&#23433;&#23612;&#24212;&#25903;&#20184;&#22810;&#23569;&#36180;&#20607;&#37329;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#30340;&#24459;&#24072;&#32422;&#29791;&#22827;&#183;&#35199;&#24067;&#21033;&#22312;&#24320;&#24237;&#38472;&#35789;&#20013;&#21521;&#38506;&#23457;&#21592;&#25215;&#35748;&#65292;&#20182;&#30340;&#22996;&#25176;&#20154;&#20570;&#20986;&#20102;&#34394;&#20551;&#38472;&#36848;&#65292;&#29359;&#19979;&#20102;&#38169;&#35823;&#12290;&#20294;&#22312;&#36825;&#19968;&#21608;&#30340;&#26102;&#38388;&#37324;&#65292;&#20182;&#35797;&#22270;&#35753;&#26417;&#21033;&#23433;&#23612;&#36828;&#31163;&#34394;&#20551;&#38472;&#36848;&#24102;&#26469;&#30340;&#23041;&#32961;&#21644;&#39578;&#25200;&#12290;&#20182;&#36824;&#36777;&#31216;&#65292;&#20182;&#20204;&#35201;&#27714;&#30340;&#25968;&#21315;&#19975;&#32654;&#20803;&#19982;&#20182;&#20204;&#25152;&#36973;&#21463;&#30340;&#20260;&#23475;&#19981;&#25104;&#27604;&#20363;&#12290;&lt;/p&gt;&lt;p&gt;&#26417;&#21033;&#23433;&#23612;&#22312;&#36777;&#25252;&#26102;&#24182;&#27809;&#26377;&#32473;&#33258;&#24049;&#24102;&#26469;&#20219;&#20309;&#22909;&#22788;&#12290;&#21608;&#19968;&#35785;&#35772;&#31243;&#24207;&#32467;&#26463;&#21518;&#65292;&#20182;&#22312;&#27861;&#38498;&#21488;&#38454;&#19978;&#23545;&#35760;&#32773;&#21457;&#34920;&#35762;&#35805;&#65292;&#22362;&#31216;&#20182;&#25152;&#35828;&#30340;&#26377;&#20851;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#30340;&#20107;&#24773;&#26159;&#30495;&#23454;&#30340;&#12290;&#35199;&#24067;&#21033;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#34920;&#31034;&#65292;&#26417;&#21033;&#23433;&#23612;&#25171;&#31639;&#20986;&#24237;&#20026;&#33258;&#24049;&#36777;&#25252;&#65292;&#20294;&#20182;&#21608;&#22235;&#25913;&#21464;&#20027;&#24847;&#65292;&#20915;&#23450;&#19981;&#36825;&#26679;&#20570;&#12290;&lt;/p&gt;&lt;p&gt;&#20174;&#19968;&#24320;&#22987;&#65292;&#24343;&#37324;&#26364;&#21644;&#33707;&#26031;&#30340;&#24459;&#24072;&#23601;&#26126;&#30830;&#34920;&#31034;&#65292;&#27492;&#26696;&#26159;&#20026;&#20102;&#20462;&#22797;&#23458;&#25143;&#30340;&#22768;&#35465;&#65292;&#24182;&#21521;&#20854;&#20182;&#26377;&#26435;&#21183;&#30340;&#20154;&#29289;&#20256;&#36798;&#19968;&#20010;&#20449;&#24687;&#65292;&#21363;&#20182;&#20204;&#19981;&#33021;&#22312;&#19981;&#25215;&#25285;&#21518;&#26524;&#30340;&#24773;&#20917;&#19979;&#25552;&#20986;&#31867;&#20284;&#30340;&#34394;&#20551;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21457;&#36865;&#19968;&#20010;&#28040;&#24687;&#12290;&#23558;&#20854;&#21457;&#36865;&#32473;&#26417;&#21033;&#23433;&#23612;&#20808;&#29983;&#21644;&#20219;&#20309;&#20854;&#20182;&#32771;&#34385;&#25235;&#20303;&#36825;&#20010;&#26426;&#20250;&#30340;&#26377;&#26435;&#21183;&#20154;&#29289;&#65292;&#8221;&#33707;&#26031;&#21644;&#24343;&#37324;&#26364;&#30340;&#24459;&#24072;&#20043;&#19968;&#36808;&#20811;&#23572;&#25096;&#29305;&#21033;&#24067;&#22312;&#32467;&#26696;&#38472;&#35789;&#20013;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#26031;&#26412;&#20154;&#22312;&#21608;&#20108;&#30340;&#35777;&#35789;&#20013;&#24378;&#35843;&#20102;&#36825;&#19968;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#38656;&#35201;&#21457;&#34920;&#22768;&#26126;&#12290;&#25105;&#20204;&#38656;&#35201;&#30830;&#20445;&#20173;&#22312;&#29616;&#22330;&#30340;&#36873;&#20030;&#24037;&#20316;&#20154;&#21592;&#19981;&#24517;&#32463;&#21382;&#36825;&#20123;&#12290;&#24076;&#26395;&#36890;&#36807;&#25171;&#20987;&#26576;&#20154;&#30340;&#21475;&#34955;&#65292;&#23545;&#20110;&#37027;&#20123;&#25972;&#20010;&#32844;&#19994;&#29983;&#28079;&#37117;&#19982;&#20182;&#20204;&#30340;&#21475;&#34955;&#26377;&#20851;&#30340;&#20154;&#65292;&#25105;&#20204;&#23558;&#20256;&#36798;&#19968;&#20010;&#20449;&#24687;&#65292;&#8221;&#22905;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 05:52:01 +0800</pubDate></item><item><title>&#39535;&#40575;&#30340;&#34013;&#30524;&#30555;&#20805;&#24403;&#22812;&#35270;&#38236;&#65292;&#24110;&#21161;&#23427;&#20204;&#22312;&#20908;&#22825;&#23547;&#25214;&#39135;&#29289;</title><link>https://www.theguardian.com/world/2023/dec/15/reindeers-blue-eyes-act-as-night-vision-goggles-to-help-them-find-food-in-winter</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T19:59:40Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7a7f60cb9deb831981b5940d66da9a888e75eef0/0_344_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2be84cfcb365f91481d6d7e99f625fb4" alt=""&gt;&#39535;&#40575;&lt;/div&gt;&lt;p&gt;&#31185;&#23398;&#23478;&#24471;&#20986;&#32467;&#35770;&#65292;&#40065;&#36947;&#22827;&#19981;&#38656;&#35201;&#29992;&#20182;&#33879;&#21517;&#30340;&#32418;&#40763;&#23376;&#26469;&#24341;&#23548;&#20182;&#30340;&#39535;&#40575;&#21516;&#20276;&#65292;&#22240;&#20026;&#36825;&#20123;&#21160;&#29289;&#26377;&#19968;&#31181;&#29305;&#27530;&#30340;&#22812;&#35270;&#33021;&#21147;&#65292;&#21487;&#20197;&#29992;&#26469;&#23547;&#25214;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#35843;&#26597;&#20102;&#20026;&#20160;&#20040;&#35813;&#29289;&#31181;&#26159;&#21807;&#19968;&#19968;&#31181;&#30524;&#30555;&#39068;&#33394;&#38543;&#23395;&#33410;&#21464;&#21270;&#30340;&#21160;&#29289;&#65292;&#20174;&#22799;&#23395;&#30340;&#37329;&#27225;&#33394;&#21040;&#20908;&#23395;&#30340;&#34013;&#33394;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#21457;&#29616;&#65292;&#34429;&#28982;&#39068;&#33394;&#21464;&#21270;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#22312;&#38477;&#38634;&#37327;&#24456;&#22823;&#30340;&#38534;&#20908;&#26102;&#30475;&#24471;&#26356;&#28165;&#26970;&#65292;&#20294;&#23427;&#20063;&#21487;&#20197;&#35753;&#20182;&#20204;&#30340;&#30524;&#30555;&#20256;&#36755;&#32043;&#22806;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#24341;&#21457;&#20102;&#36827;&#19968;&#27493;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#38634;&#21453;&#23556;&#30340;&#22826;&#38451;&#32043;&#22806;&#32447;&#23548;&#33268;&#35813;&#29289;&#31181;&#30001;&#20110;&#35270;&#21147;&#20808;&#36827;&#32780;&#21560;&#25910;&#20102;&#20004;&#20493;&#30340;&#32043;&#22806;&#32447;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#35828;&#65292;&#36825;&#23601;&#26159;&#40575;&#33021;&#22815;&#22312;&#40657;&#26263;&#20013;&#30475;&#24471;&#28165;&#26970;&#24182;&#25628;&#23547;&#22320;&#34915;&#31561;&#39135;&#29289;&#30340;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#30001;&#32654;&#22269;&#36798;&#29305;&#33541;&#26031;&#23398;&#38498;&#20154;&#31867;&#23398;&#23478; Nathaniel Dominy &#25945;&#25480;&#12289;&#22307;&#23433;&#24503;&#40065;&#26031;&#22823;&#23398;&#24515;&#29702;&#19982;&#31070;&#32463;&#31185;&#23398;&#23398;&#38498; Catherine Hobaiter &#21338;&#22763;&#21644; Julie Harris &#25945;&#25480;&#39046;&#23548;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#25308;&#29305;&#35828;&#65306;&#8220;&#22312;&#25105;&#20204;&#30475;&#26469;&#65292;&#23601;&#20687;&#22823;&#22810;&#25968;&#21754;&#20083;&#21160;&#29289;&#19968;&#26679;&#65292;&#30333;&#38634;&#20013;&#30340;&#27973;&#33394;&#22320;&#34915;&#24456;&#38590;&#34987;&#21457;&#29616;&#12290;&#20294;&#23545;&#20110;&#39535;&#40575;&#30340;&#30524;&#30555;&#26469;&#35828;&#65292;&#23427;&#20204;&#38656;&#35201;&#20197;&#39135;&#29289;&#20026;&#39135;&#30340;&#29289;&#31181;&#20250;&#22312;&#21453;&#20809;&#24615;&#26356;&#24378;&#30340;&#38634;&#26223;&#20013;&#20197;&#40657;&#33394;&#26001;&#28857;&#30340;&#24418;&#24335;&#33073;&#39062;&#32780;&#20986;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20247;&#25152;&#21608;&#30693;&#65292;&#39535;&#40575;&#20197;&#19968;&#31181;&#21517;&#20026; Cladonia rangiferina &#30340;&#29305;&#27530;&#22320;&#34915;&#20026;&#39135;&#65292;&#36890;&#24120;&#36890;&#20439;&#22320;&#31216;&#20026;&#8220;&#39535;&#40575;&#33492;&#34259;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#23545;&#39535;&#40575;&#29983;&#23384;&#33267;&#20851;&#37325;&#35201;&#30340;&#22320;&#34915;&#23454;&#38469;&#19978;&#19981;&#26159;&#33492;&#34259;&#65292;&#32780;&#26159;&#29983;&#38271;&#22312;&#21271;&#32428;&#22320;&#21306;&#28023;&#32501;&#29366;&#30340;&#24202;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#38669;&#25308;&#29305;&#34920;&#31034;&#65292;&#20043;&#21069;&#26377;&#20154;&#35748;&#20026;&#39535;&#40575;&#30340;&#22812;&#35270;&#33021;&#21147;&#21487;&#33021;&#26159;&#20026;&#20102;&#35269;&#39135;&#22320;&#34915;&#32780;&#20570;&#20986;&#30340;&#36866;&#24212;&#65292;&#20294;&#20043;&#21069;&#30340;&#27979;&#35797;&#27809;&#26377;&#25214;&#21040;&#23454;&#36136;&#24615;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22905;&#35828;&#20840;&#19990;&#30028;&#26377;&#36229;&#36807; 13,000 &#31181;&#22320;&#34915;&#65292;&#36804;&#20170;&#20026;&#27490;&#65292;&#36824;&#27809;&#26377;&#20154;&#27979;&#35797;&#36807;&#39535;&#40575;&#25152;&#21507;&#30340;&#22320;&#34915;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65306;&#8220;&#33487;&#26684;&#20848;&#30340;&#19968;&#20010;&#20196;&#20154;&#24778;&#22855;&#30340;&#20107;&#24773;&#26159;&#65292;&#25105;&#20204;&#25317;&#26377;&#19990;&#30028;&#19978;&#26368;&#20016;&#23500;&#30340;&#22320;&#34915;&#22810;&#26679;&#24615;&#8212;&#8212;&#39640;&#22320;&#25317;&#26377; 1,500 &#22810;&#31181;&#19981;&#21516;&#30340;&#29289;&#31181;&#65292;&#20975;&#24681;&#25096;&#22982;&#23665;&#33033;&#26159;&#24403;&#22320;&#39535;&#40575;&#32676;&#30340;&#23478;&#22253;&#65292;&#36825;&#20123;&#39535;&#40575;&#22312;&#34987;&#39535;&#40575;&#34987;&#37325;&#26032;&#24341;&#20837;&#33487;&#26684;&#20848;&#21518;&#65292;&#34987;&#37325;&#26032;&#24341;&#20837;&#33487;&#26684;&#20848;&#12290;&#8221;&#34987;&#29454;&#26432;&#33267;&#28781;&#32477;&#12290;&#22240;&#27492;&#65292;&#33487;&#26684;&#20848;&#26159;&#23581;&#35797;&#24182;&#26368;&#32456;&#35299;&#24320;&#36825;&#20010;&#35868;&#22242;&#30340;&#26368;&#20339;&#22320;&#28857;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#22242;&#38431;&#20110;&#19977;&#26376;&#20221;&#24320;&#22987;&#22312;&#19996;&#37096;&#39640;&#22320;&#30340;&#20975;&#24681;&#25096;&#22982;&#23665;&#33033;&#36827;&#34892;&#30740;&#31350;&#65292;&#23547;&#25214;&#22320;&#34915;&#24202;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#23567;&#32452;&#22312;&#32043;&#22806;&#32447;&#19979;&#25293;&#25668;&#20102;&#21508;&#31181;&#22320;&#34915;&#24202;&#65292;&#21457;&#29616;&#19981;&#21516;&#30340;&#29289;&#31181;&#23545;&#20809;&#30340;&#21560;&#25910;&#25110;&#21453;&#23556;&#19981;&#21516;&#65292;&#20854;&#20013;&#8220;&#39535;&#40575;&#33492;&#34259;&#8221;&#23545;&#20809;&#30340;&#21560;&#25910;&#24378;&#28872;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#31859;&#23612;&#34917;&#20805;&#36947;&#65306;&#8220;&#22914;&#26524;&#20320;&#33021;&#32622;&#36523;&#20110;&#20182;&#20204;&#30340;&#36420;&#23376;&#20013;&#65292;&#30475;&#30528;&#36825;&#29255;&#30333;&#33394;&#30340;&#39118;&#26223;&#65292;&#20320;&#23601;&#20250;&#24819;&#35201;&#19968;&#26465;&#30452;&#25509;&#36890;&#24448;&#39135;&#29289;&#30340;&#36335;&#32447;&#12290;&#39535;&#40575;&#19981;&#24819;&#28010;&#36153;&#31934;&#21147;&#22312;&#23506;&#20919;&#12289;&#36139;&#30240;&#30340;&#29615;&#22659;&#20013;&#22235;&#22788;&#23547;&#25214;&#39135;&#29289;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#23427;&#20204;&#33021;&#20174;&#36828;&#22788;&#30475;&#21040;&#22320;&#34915;&#65292;&#36825;&#32473;&#23427;&#20204;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#20248;&#21183;&#65292;&#35753;&#23427;&#20204;&#22312;&#39135;&#29289;&#21294;&#20047;&#30340;&#26102;&#20505;&#33410;&#30465;&#23453;&#36149;&#30340;&#21345;&#36335;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &lt;em&gt;PA Media&#23545;&#27492;&#25253;&#21578;&#20570;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 04:22:01 +0800</pubDate></item><item><title>&#26368;&#36817;&#19968;&#20010;&#23395;&#24230; Costco &#38144;&#21806;&#20102;&#20215;&#20540; 1 &#20159;&#32654;&#20803;&#30340;&#37329;&#26465;</title><link>https://www.theguardian.com/business/2023/dec/15/costco-100m-gold-bars</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T15:49:25Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9e227f0bbcc7603f91e74d95ce1a9d581927c590/0_159_2931_1759/master/2931.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=c2713700cbba3c34c508d9744423a8db" alt=""&gt; Costco &#21830;&#24215;&#19968;&#20391;&#30340;&#26631;&#24535;&lt;/div&gt;&lt;p&gt;&lt;a href="https://www.businessinsider.com/costco-sold-100-million-in-gold-bars-last-quarter-2023-12"&gt;&#25454;&#12298;&#21830;&#19994;&#20869;&#24149;&#12299;&#25253;&#36947;&lt;/a&gt;&#65292;&#22909;&#24066;&#22810; (Costco) &#20197;&#25209;&#37327;&#38144;&#21806;&#21830;&#21697;&#32780;&#38395;&#21517;&#65292;&#20854;&#26368;&#26032;&#25512;&#20986;&#30340;&#27492;&#31867;&#20135;&#21697;&#8212;&#8212;&#37329;&#26465;&#8212;&#8212;&#22823;&#21463;&#27426;&#36814;&#65292;&#26368;&#36817;&#19968;&#20010;&#23395;&#24230;&#30340;&#38144;&#37327;&#36798;&#21040; 1 &#20159;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#36807;&#21435;&#20960;&#24180;&#30340;&#32463;&#27982;&#19981;&#30830;&#23450;&#24615;&#65292;&#20840;&#29699;&#23545;&#36149;&#37329;&#23646;&#30340;&#38656;&#27714;&#19981;&#26029;&#19978;&#21319;&#65292;Costco &#20110; 9 &#26376;&#20221;&#24320;&#22987;&#29420;&#23478;&#22312;&#32447;&#38144;&#21806; 1 &#30414;&#21496;&#65288;28 &#20811;&#65289;24 &#20811;&#25289;&#37329;&#26465;&#65292;Costco &#20250;&#21592;&#26377;&#36164;&#26684;&#27599;&#26465;&#36141;&#20080;&#20004;&#22359;&#12290;&#35813;&#38646;&#21806;&#21830;&#25317;&#26377;&#36229;&#36807; 7200 &#19975;&#20184;&#36153;&#20250;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&#22909;&#24066;&#22810; (Costco) &#39318;&#24109;&#36130;&#21153;&#23448;&#29702;&#26597;&#24503;&#183;&#21152;&#20848;&#33922; (Richard Galanti) &#22312; 9 &#26376;&#20221;&#30340;&#20844;&#21496;&#36130;&#25253;&#30005;&#35805;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#27599;&#27454;&#26032;&#21457;&#34892;&#30340;&#37329;&#26465;&#36890;&#24120;&#37117;&#20250;&#8220;&#22312;&#20960;&#20010;&#23567;&#26102;&#20869;&#8221;&#21806;&#31354;&#12290;&lt;/p&gt;&lt;p&gt;&#40644;&#37329;&#30340;&#30830;&#20999;&#20215;&#26684;&#24456;&#38590;&#36861;&#36394;&#65292;&#22240;&#20026;&#23427;&#20204;&#20165;&#20379;&#20250;&#21592;&#20351;&#29992;&#12290;&#20294;&#19968;&#20123;&lt;a href="https://abcnews.go.com/Business/costco-now-sells-gold-bars-customers-buying-fast/story?id=103718968"&gt;&#23186;&#20307;&lt;/a&gt;&#25253;&#36947;&#31216;&#65292;&#36825;&#20123;&#37329;&#26465;&#30340;&#20215;&#26684;&#30053;&#20302;&#20110; 2,000 &#32654;&#20803;&#65292;&#30053;&#20302;&#20110;&#24403;&#21069;&#40644;&#37329;&#24066;&#22330;&#20215;&#26684;&#65288;2,048.30 &#32654;&#20803;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20197;&#25240;&#25187;&#20215;&#32780;&#38395;&#21517;&#65292;&#22909;&#24066;&#22810;&#20063;&#20986;&#21806;&#20854;&#20182;&#19968;&#20123;&#26114;&#36149;&#30340;&#21830;&#21697;&#12290;&#25454;&#25253;&#36947;&#65292;&#22312;&#19978;&#20010;&#32463;&#27982;&#23395;&#24230;&#65292;&#19968;&#24352;&#30001;&#26834;&#29699;&#20256;&#22855;&#20154;&#29289;&#36125;&#27604;&#183;&#40065;&#26031;&#20146;&#31508;&#31614;&#21517;&#30340;&#32034;&#24341;&#21345;&#33457;&#36153;&#20102; 20,000 &#32654;&#20803;&#12290;&#21152;&#20848;&#33922;&#36824;&#24320;&#29609;&#31505;&#35828;&#65292;&#8220;&#26368;&#21518;&#19968;&#21051;&#30340;&#36141;&#29289;&#32773;&#8221;&#20173;&#28982;&#21487;&#20197;&#33457; 25 &#19975;&#32654;&#20803;&#36141;&#20080;&#31859;&#22855;&#183;&#26364;&#29305;&#23572; (Mickey Mantle) &#20146;&#31508;&#31614;&#21517;&#30340; 1951 &#24180;&#26032;&#31168;&#21345;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#21644;&#37329;&#26465;&#22343;&#21487;&#36864;&#27454;&#12290;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 03:52:01 +0800</pubDate></item><item><title>&#25746;&#26086;&#31070;&#24217;&#35892;&#36131;&#22522;&#30563;&#25945;&#36864;&#20237;&#20891;&#20154;&#30772;&#22351;&#20854;&#38613;&#20687;&#30340;&#34892;&#20026;</title><link>https://www.theguardian.com/us-news/2023/dec/15/satanic-temple-vandalism-iowa-state-capitol</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T17:44:15Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/b19244f499b8e009e24fcad12b8aa07a5e844ecf/0_0_6720_4032/master/6720.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=8bc2532bc059e150ec6e71f135ca678b" alt=""&gt;&#29233;&#33655;&#21326;&#24030;&#35758;&#20250;&#22823;&#21414;&#20301;&#20110;&#24471;&#26757;&#22240;&#12290;&#36825;&#24231;&#38613;&#20687;&#24341;&#21457;&#20102;&#20851;&#20110;&#31532;&#19968;&#20462;&#27491;&#26696;&#24191;&#24230;&#30340;&#28608;&#28872;&#20105;&#35770;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/iowa"&gt;&#29233;&#33655;&#21326;&lt;/a&gt;&#24030;&#35758;&#20250;&#22823;&#21414;&#30340;&#25746;&#26086;&#31085;&#22363;&#34987;&#19968;&#21517;&#22522;&#30563;&#25945;&#36864;&#20237;&#20891;&#20154;&#25286;&#27585;&#65292;&#35813;&#32452;&#32455;&#30340;&#39046;&#23548;&#20154;&#31216;&#36825;&#31181;&#30772;&#22351;&#34892;&#20026;&#26159;&#8220;&#30495;&#27491;&#30340;&#24623;&#25062;&#34892;&#20026;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21040;&#20102;&#26576;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#38656;&#35201;&#25151;&#38388;&#37324;&#30340;&#19968;&#20123;&#25104;&#24180;&#20154;&#26469;&#21578;&#35785;&#20154;&#20204;&#20160;&#20040;&#26159;&#8230;&#8230;&#33258;&#30001;&#12289;&#27665;&#20027;&#30340;&#20215;&#20540;&#35266;&#65307;&#20160;&#20040;&#26159;&#33258;&#30001;&#27665;&#20027;&#20215;&#20540;&#35266;&#65307;&#20160;&#20040;&#26159;&#33258;&#30001;&#27665;&#20027;&#20215;&#20540;&#35266;&#65311;&#8221;&#23427;&#20204;&#30340;&#20215;&#20540;&#26159;&#20160;&#20040;&#65307;&#20026;&#20160;&#20040;&#25105;&#20204;&#25903;&#25345;&#23427;&#20204;&#65307;&#23427;&#20204;&#26377;&#20160;&#20040;&#29992;&#22788;&#65307;&#20182;&#20204;&#38656;&#35201;&#25421;&#21355;&#36825;&#20123;&#20215;&#20540;&#35266;&#65292;&#21542;&#21017;&#25105;&#20204;&#30340;&#20004;&#26497;&#20998;&#21270;&#23558;&#36827;&#19968;&#27493;&#24694;&#21270;&#65292;&#36208;&#21521;&#29420;&#35009;&#65292;&#8221;&#25746;&#26086;&#22307;&#27583;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#21346;&#35199;&#24681;&#183;&#26684;&#37324;&#22827;&#26031;&#21608;&#22235;&#21578;&#35785;&lt;a href="https://www.youtube.com/watch?v=9queIQ-6UrQ"&gt;&#32654;&#22269;&#26377;&#32447;&#30005;&#35270;&#26032;&#38395;&#32593;&#30340;&#12298;&#26032;&#38395;&#20043;&#22812;&#12299;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#25746;&#26086;&#22307;&#27583;&#33719;&#24471;&#29233;&#33655;&#21326;&#24030;&#25919;&#24220;&#30340;&#35768;&#21487;&#65292;&#22312;&#24471;&#26757;&#22240;&#24030;&#35758;&#20250;&#22823;&#21414;&#31446;&#31435;&#20102;&#19968;&#23562;&#23665;&#32650;&#22836;&#38613;&#20687;&#65292;&#24182;&#25552;&#20986;&#20102;&#35813;&#32452;&#32455;&#30340;&#19971;&#39033;&#22522;&#26412;&#21407;&#21017;&#65292;&#21628;&#21505;&#25104;&#21592;&#8220;&#20197;&#21516;&#24773;&#24515;&#21644;&#21516;&#29702;&#24515;&#23545;&#24453;&#25152;&#26377;&#20154;&#8221;&#65292;&#24182;&#23459;&#24067;&#20154;&#20204;&#30340;&#36523;&#20307;&#8220;&#19981;&#21487;&#20405;&#29359;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#24231;&#38613;&#20687;&#21450;&#20854;&#19982;&lt;a href="https://www.theguardian.com/us-news/2023/dec/14/tennessee-school-satan-club-satanic-temple"&gt;&#25746;&#26086;&#31070;&#24217;&#30340;&lt;/a&gt;&#32852;&#31995;&#24341;&#21457;&#20102;&#19968;&#22330;&#20851;&#20110;&#32654;&#22269;&#23466;&#27861;&#31532;&#19968;&#20462;&#27491;&#26696;&#33539;&#22260;&#30340;&#28608;&#28872;&#36777;&#35770;&#65292;&#35813;&#20462;&#27491;&#26696;&#20026;&#32654;&#22269;&#20154;&#25552;&#20379;&#20102;&#26680;&#24515;&#30340;&#35328;&#35770;&#21644;&#23447;&#25945;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;p&gt;&#25746;&#26086;&#22307;&#27583;&#26126;&#30830;&#34920;&#31034;&#65292;&#20854;&#25104;&#21592;&#23454;&#38469;&#19978;&#24182;&#19981;&#23815;&#25308;&#39764;&#39740;&#65292;&#20063;&#19981;&#30456;&#20449;&#25746;&#26086;&#30340;&#23384;&#22312;&#25110;&#36229;&#33258;&#28982;&#29616;&#35937;&#12290;&#30456;&#21453;&#65292;&#25746;&#26086;&#34987;&#29992;&#20316;&#33258;&#30001;&#24847;&#24535;&#12289;&#20154;&#36947;&#20027;&#20041;&#21644;&#21453;&#29420;&#35009;&#20027;&#20041;&#30340;&#35937;&#24449;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#33655;&#21326;&#24030;&#24030;&#38271;&#37329;&#183;&#38647;&#35834;&#20857;&#21457;&#34920;&#22768;&#26126;&#65292;&#31216;&#25746;&#26086;&#22307;&#27583;&#30340;&#23637;&#31034;&#8220;&#32477;&#23545;&#20196;&#20154;&#21453;&#24863;&#8221;&#65292;&#20294;&#26263;&#31034;&#36825;&#26159;&#8220;&#33258;&#30001;&#31038;&#20250;&#8221;&#24212;&#35813;&#20801;&#35768;&#23384;&#22312;&#30340;&#12290;&#38647;&#35834;&#20857;&#21628;&#21505;&#8220;&#25152;&#26377;&#26377;&#20449;&#20208;&#30340;&#20154;&#8221;&#19982;&#22905;&#19968;&#36215;&#31048;&#31095;&#65292;&#24182;&#35748;&#35782;&#21040;&#22269;&#20250;&#22823;&#21414;&#20063;&#26377;&#32426;&#24565;&#32822;&#31267;&#35806;&#29983;&#30340;&#20256;&#32479;&#23637;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#38647;&#35834;&#20857;&#36973;&#21040;&#20102;&#20445;&#23432;&#27966;&#20154;&#22763;&#30340;&#24378;&#28872;&#25209;&#35780;&#65292;&#20182;&#20204;&#35748;&#20026;&#22905;&#24212;&#35813;&#21033;&#29992;&#33258;&#24049;&#30340;&#34892;&#25919;&#26435;&#21147;&#26469;&#21462;&#28040;&#35813;&#23637;&#31034;&#12290;&#20445;&#23432;&#27966;&#22260;&#32469;&#23665;&#32650;&#22836;&#38613;&#20687;&#20030;&#34892;&#31048;&#31095;&#38598;&#20250;&#21644;&#25239;&#35758;&#27963;&#21160;&#65292;&#25152;&#26377;&#36825;&#20123;&#37117;&#31526;&#21512;&#31532;&#19968;&#20462;&#27491;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#32039;&#24352;&#23616;&#21183;&#21319;&#32423;&#65292;&#24403;&#23616;&#31216;&#19968;&#21517;&#22522;&#30563;&#24466;&#20860;&#36864;&#20237;&#20891;&#20154;&#22312;&#21521;&#25191;&#27861;&#37096;&#38376;&#33258;&#39318;&#20043;&#21069;&#25749;&#19979;&#20102;&#25746;&#26086;&#31070;&#24217;&#38613;&#20687;&#30340;&#22836;&#65292;&#24182;&#22240;&#21009;&#20107;&#24694;&#20316;&#21095;&#32618;&#34987;&#31435;&#26696;&#12290;&#22312; Facebook &#19978;&#30340;&#19968;&#20221;&#22768;&#26126;&#20013;&#65292;&#25746;&#26086;&#22307;&#27583;&#23558;&#25439;&#22833;&#25551;&#36848;&#20026;&#8220;&#26080;&#27861;&#20462;&#22797;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36808;&#20811;&#23572;&#183;&#21345;&#35199;&#36842;&#21578;&#35785;&lt;a href="https://republicsentinel.com/articles/exclusive-christian-tears-down-and-beheads-satan-shrine-in-iowa-capitol"&gt;RepublicSentinel.com&lt;/a&gt; &#65306;&#8220;&#19990;&#30028;&#21487;&#33021;&#20250;&#21578;&#35785;&#22522;&#30563;&#24466;&#39034;&#20174;&#22320;&#25509;&#21463;&#25746;&#26086;&#30340;&#21512;&#27861;&#21270;&#65292;&#20294;[&#32654;&#22269;]&#30340;&#24320;&#22269;&#20803;&#21195;&#20204;&#37117;&#19981;&#20250;&#32771;&#34385;&#25919;&#24220;&#23545;&#22269;&#20250;&#22823;&#21414;&#20869;&#25746;&#26086;&#31085;&#22363;&#30340;&#21046;&#35009;&#65292;&#22240;&#20026;&#36825;&#26159;&#21463;&#21040;&#31532;&#19968;&#20462;&#27491;&#26696;&#20445;&#25252;&#30340;&#12290;&#8221;&#19968;&#23478;&#20445;&#23432;&#27966;&#26032;&#38395;&#23186;&#20307;&#65292;&#26174;&#28982;&#27809;&#26377;&#25552;&#20379;&#24341;&#29992;&#26469;&#25903;&#25345;&#20182;&#30340;&#20027;&#24352;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30475;&#21040;&#36825;&#24231;&#20149;&#28174;&#31070;&#28789;&#30340;&#38613;&#20687;&#65292;&#24863;&#21040;&#38750;&#24120;&#24868;&#24594;&#65292;&#8221;&#26366;&#22312;&#23494;&#35199;&#35199;&#27604;&#24030;&#31454;&#36873;&#22269;&#20250;&#35758;&#21592;&#20294;&#26410;&#25104;&#21151;&#30340;&#21069;&#32654;&#22269;&#28023;&#20891;&#39134;&#34892;&#21592;&#21345;&#35199;&#36842;&#35828;&#12290; &#8220;&#25105;&#30340;&#33391;&#24515;&#34987;&#19978;&#24093;&#30340;&#35805;&#35821;&#25152;&#26463;&#32538;&#65292;&#32780;&#19981;&#26159;&#23448;&#20698;&#27861;&#20196;&#30340;&#26463;&#32538;&#12290;&#20110;&#26159;&#25105;&#23601;&#34892;&#21160;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20445;&#23432;&#27966;&#22242;&#20307;&#8220;&#32654;&#22269;&#36716;&#25240;&#28857;&#8221;&#30340;&#21019;&#22987;&#20154;&#26597;&#29702;&#183;&#26607;&#20811;&#31216;&#36190;&#21345;&#35199;&#36842;&#26159;&#8220;&#25746;&#26086;&#26432;&#25163;&#8221;&#12290;&#20182;&#36824;&#25215;&#35834;&#20026;&#21345;&#35199;&#36842;&#30340;&#27861;&#24459;&#36777;&#25252;&#25552;&#20379; 10,000 &#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22827;&#26031;&#26263;&#31034;&#21345;&#35199;&#36842;&#30340;&#34892;&#20026;&#21482;&#19981;&#36807;&#26159;&#19968;&#20301;&#26377;&#25265;&#36127;&#30340;&#25919;&#27835;&#23478;&#8220;&#25259;&#30528;&#33521;&#38596;&#20027;&#20041;&#22806;&#34915;&#30340;&#24623;&#25062;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26684;&#37324;&#22827;&#26031;&#35828;&#65306;&#8220;&#20182;&#20204;&#34920;&#29616;&#24471;&#22909;&#20687;&#26159;&#22312;&#20026;&#25105;&#20204;&#25402;&#36523;&#32780;&#20986;&#65292;&#20294;&#23454;&#38469;&#19978;&#20182;&#20204;&#21364;&#23624;&#26381;&#20110;&#19968;&#32676;&#19981;&#29702;&#35299;&#12289;&#19981;&#27665;&#20027;&#30340;&#26292;&#24466;&#30340;&#19968;&#26102;&#20852;&#36215;&#12290;&#8221; &#8220;&#22914;&#26524;&#20182;&#20204;&#23459;&#35475;&#23601;&#32844;&#65292;&#20182;&#20204;&#23601;&#27809;&#26377;&#21191;&#27668;&#22362;&#25345;&#20182;&#20204;[&#21457;&#35475;]&#32500;&#25252;&#30340;&#20215;&#20540;&#35266;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25746;&#26086;&#22307;&#27583;&#19982;&#21345;&#35199;&#36842;&#20043;&#38388;&#30340;&#20105;&#35758;&#21457;&#29983;&#22312;&#29233;&#33655;&#21326;&#24030;&#35745;&#21010;&#20027;&#21150;&#36890;&#24120;&#20026;&#24635;&#32479;&#36873;&#20030;&#24180;&#25289;&#24320;&#24119;&#24149;&#30340;&#20826;&#22242;&#20250;&#35758;&#21069;&#19968;&#20010;&#26376;&#24038;&#21491;&#12290;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 03:52:01 +0800</pubDate></item><item><title>&#21916;&#21095;&#28436;&#21592;&#32943;&#23612;&#183;&#24503;&#31119;&#38647;&#26031;&#29305;&#22312;&#32445;&#32422;&#24066;&#30005;&#21160;&#33258;&#34892;&#36710;&#20107;&#25925;&#20013;&#21435;&#19990;</title><link>https://www.theguardian.com/us-news/2023/dec/15/comedian-kenny-deforest-dead-new-york-bike-accident</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T19:30:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a161551b9fbffad475fa65f566f50d74dd5f1aad/728_114_2049_1230/master/2049.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=52af7b90bad0b80d86b0bdfea82724b6" alt=""&gt; 2017 &#24180; 11 &#26376;&#65292;&#32943;&#23612;&#183;&#24503;&#31119;&#38647;&#26031;&#29305; (Kenny DeForest) &#22312;&#22622;&#24605;&#183;&#36808;&#32822;&#26031; (Seth Meyers) &#28145;&#22812;&#31168;&#20013;&#34920;&#28436;&#12290;&lt;/div&gt;&lt;p&gt;&#21916;&#21095;&#28436;&#21592;&#32943;&#23612;&#183;&#24503;&#31119;&#38647;&#26031;&#29305; (Kenny DeForest) &#22312;&#32445;&#32422;&#21457;&#29983;&#33258;&#34892;&#36710;&#20107;&#25925;&#21518;&#21435;&#19990;&#65292;&#20182;&#30340;&#26379;&#21451;&#20860;&#21916;&#21095;&#28436;&#21592;&#29790;&#23433;&#183;&#36125;&#20811; (Ryan Beck) &#35777;&#23454;&#12290;&lt;/p&gt;&lt;p&gt; 37 &#23681;&#30340;&#24503;&#31119;&#38647;&#26031;&#29305;&#22240;&#21442;&#21152;&#12298;&#36187;&#26031;&#183;&#36808;&#32822;&#26031;&#28145;&#22812;&#31168;&#12299;&#21644;&#12298;&#35449;&#22982;&#26031;&#183;&#26607;&#30331;&#28145;&#22812;&#31168;&#12299;&#31561;&#33073;&#21475;&#31168;&#33410;&#30446;&#32780;&#38395;&#21517;&#65292;12 &#26376; 8 &#26085;&#65292;&#20182;&#22312;&#39569;&#30005;&#21160;&#33258;&#34892;&#36710;&#26102;&#21457;&#29983;&#20102;&#36710;&#31096;&#12290;&lt;/p&gt;&lt;p&gt;&#26089;&#20123;&#26102;&#20505;&#30340;&#25253;&#36947;&#31216;&#24503;&#31119;&#38647;&#26031;&#29305;&#26159;&#34987;&#27773;&#36710;&#25758;&#20498;&#30340;&#65292;&#20294;&#29616;&#22312;&#36125;&#20811;&#35777;&#23454;&#20182;&#25910;&#21040;&#20102;&#26356;&#22810;&#20449;&#24687;&#65292;&#34920;&#26126;&#36825;&#19981;&#26159;&#32903;&#20107;&#36867;&#36920;&#12290;&#30456;&#21453;&#65292;&#24503;&#31119;&#38647;&#26031;&#29305;&#21487;&#33021;&#20197;&#26576;&#31181;&#26041;&#24335;&#22312;&#24067;&#40065;&#20811;&#26519;&#32599;&#26480;&#26031;&#22823;&#36947;&#21644;&#26031;&#29305;&#26519;&#24191;&#22330;&#30340;&#20132;&#8203;&#8203;&#21449;&#36335;&#21475;&#25758;&#27585;&#20102;&#20182;&#30340;&#33258;&#34892;&#36710;&#65292;&#24182;&#19988;&#27809;&#26377;&#20854;&#20182;&#36710;&#36742;&#21442;&#19982;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#36125;&#20811;&#35828;&#65306;&#8220;&#25105;&#20204;&#20170;&#22825;&#20174; EMS &#25253;&#21578;&#20013;&#20102;&#35299;&#21040;&#20102;&#26356;&#22810;&#20449;&#24687;&#12290;&#32943;&#23612;&#39569;&#30528;&#30005;&#21160;&#33258;&#34892;&#36710;&#25684;&#20498;&#20102;&#12290;&#25105;&#20170;&#22825;&#19982;&#35813;&#22320;&#21306;&#30340;&#36335;&#21475;&#35686;&#21355;&#36827;&#34892;&#20102;&#20132;&#35848;&#65292;&#20173;&#22312;&#23547;&#25214;&#26356;&#22810;&#20449;&#24687;&#12290;&#30446;&#21069;&#36824;&#27809;&#26377;&#35686;&#26041;&#25253;&#21578;&#65292;&#22240;&#20026;&#36825;&#24182;&#19981;&#26159;&#26368;&#21021;&#29702;&#35299;&#30340;&#32903;&#20107;&#36867;&#36920;&#20107;&#20214;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#19982;&#39569;&#33258;&#34892;&#36710;&#30340;&#20154;&#34987;&#27773;&#36710;&#25758;&#27515;&#30340;&#26696;&#20214;&#19981;&#21516;&#65292;&#32445;&#32422;&#35686;&#23519;&#23616;&#27809;&#26377;&#34987;&#21483;&#21040;&#29616;&#22330;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#21916;&#21095;&#28436;&#21592;&#34987;&#36865;&#24448;&#24067;&#40065;&#20811;&#26519;&#22269;&#29579;&#21439;&#21307;&#38498;&#65292;&#22312;&#37027;&#37324;&#25509;&#21463;&#20102;&#33041;&#37096;&#25163;&#26415;&#65292;&#20999;&#38500;&#20102;&#19968;&#22359;&#22836;&#39592;&#65292;&#32531;&#35299;&#20102;&#33041;&#20986;&#34880;&#24102;&#26469;&#30340;&#21387;&#21147;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#36125;&#20811;&#20026;&#24503;&#31119;&#38647;&#26031;&#29305;&#30340;&#23478;&#20154;&#35774;&#31435;&#30340;&lt;a href="https://www.gofundme.com/f/kenny-deforests-recovery?utm_campaign=p_lico+share-sheet-first-launch&amp;amp;utm_medium=copy_link&amp;amp;utm_source=customer"&gt;GoFundMe&lt;/a&gt;&#34920;&#31034;&#65292;&#20182;&#22312;&#37027;&#37324;&#21435;&#19990;&#65292;&#21608;&#22260;&#37117;&#26159;&#26379;&#21451;&#21644;&#23478;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; GoFundMe &#39029;&#38754;&#31216;&#65306;&#8220;&#32943;&#23612;&#30340;&#26368;&#21518;&#26102;&#21051;&#21253;&#25324;&#20182;&#26368;&#21916;&#27426;&#30340;&#19968;&#20123;&#27468;&#26354;&#12289;&#20182;&#31461;&#24180;&#30340;&#25925;&#20107;&#65292;&#20197;&#21450;&#20182;&#23545;&#29983;&#27963;&#30340;&#24191;&#27867;&#31215;&#26497;&#24615;&#21644;&#24555;&#20048;&#30340;&#22238;&#24518;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; GoFund Me &#30340;&#31609;&#27454;&#39069;&#24050;&#36229;&#36807; 150,000 &#32654;&#20803;&#30340;&#30446;&#26631;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#31561;&#22823;&#37117;&#24066;&#30340;&#33258;&#34892;&#36710;&#20107;&#25925;&#25968;&#37327;&#20196;&#20154;&#25285;&#24551;&#12290;&#26681;&#25454;&#32445;&#32422;&#24066;&#30340;&#25968;&#25454;&#65292;2023&#24180;&#26377;26&#21517;&#39569;&#33258;&#34892;&#36710;&#32773;&#27515;&#20129;&#65292;&#20351;&#20170;&#24180;&#25104;&#20026;&#32487;1999&#24180;&#20043;&#21518;&#35813;&#24066;&#39569;&#33258;&#34892;&#36710;&#32773;&#27515;&#20129;&#20154;&#25968;&#31532;&#20108;&#22810;&#30340;&#19968;&#24180;&#12290;&#39569;&#33258;&#34892;&#36710;&#32773;&#27515;&#20129;&#30340;&#24773;&#20917;&#38750;&#24120;&#20005;&#23803;&#65292;&#20197;&#33267;&#20110;&#24403;&#26102;&#30340;&#24066;&#38271;&#27604;&#23572;&#183;&#30333;&#24605;&#35946;(Bill de Blasio)&#23459;&#24067;&#20170;&#24180;&#26159;&#35813;&#24066;&#39569;&#33258;&#34892;&#36710;&#32773;&#27515;&#20129;&#20154;&#25968;&#31532;&#20108;&#22810;&#30340;&#19968;&#24180;&#12290; 2019&#24180;&#8220;&#32039;&#24613;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#32445;&#32422;&#24066; 1,500 &#33521;&#37324;&#30340;&#33258;&#34892;&#36710;&#31354;&#38388;&#20013;&#65292;623 &#33521;&#37324;&#26159;&#21463;&#20445;&#25252;&#30340;&#33258;&#34892;&#36710;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24066;&#20132;&#36890;&#37096;&#38376;&#30340;&#30446;&#26631;&#26159;&#22312; 2023 &#24180;&#20462;&#24314; 50 &#33521;&#37324;&#30340;&#21463;&#20445;&#25252;&#33258;&#34892;&#36710;&#36947;&#65292;&#20294;&#26410;&#33021;&#23454;&#29616;&#30446;&#26631;&#65292;&#20165;&#24314;&#25104;&#20102;&#32422; 30 &#33521;&#37324;&#12290;&lt;/p&gt;&lt;p&gt; 10 &#26376;&#65292;&#39569;&#33258;&#34892;&#36710;&#30340;&#20154;&lt;a href="https://www.cbsnews.com/newyork/news/deadly-bicycle-accidents-rally-new-york-city/"&gt;&#32858;&#38598;&lt;/a&gt;&#22312;&#21326;&#30427;&#39039;&#24191;&#22330;&#20844;&#22253;&#65292;&#20026;&#39569;&#34892;&#20013;&#20007;&#29983;&#30340;&#20154;&#23432;&#22812;&#65292;&#24182;&#35201;&#27714;&#24066;&#38271;&#22467;&#37324;&#20811;&#183;&#20122;&#24403;&#26031; (Eric Adams) &#21450;&#20854;&#25919;&#24220;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#24503;&#31119;&#38647;&#26031;&#29305;&#30340;&#26379;&#21451;&#21644;&#23815;&#25308;&#32773;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#20998;&#20139;&#20102;&#20182;&#20204;&#23545;&#36825;&#20301;&#21916;&#21095;&#28436;&#21592;&#21435;&#19990;&#30340;&#30475;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#12298;&#36187;&#26031;&#183;&#36808;&#32822;&#26031;&#28145;&#22812;&#31168;&#12299;&#30340;&#23448;&#26041; X &#36134;&#25143;&#20063;&#21521;&#24503;&#31119;&#38647;&#26031;&#29305;&#33268;&#25964;&#65306;&#8220;&#32943;&#23612;&#183;&#24503;&#31119;&#38647;&#26031;&#29305;&#26159;&#19968;&#20301;&#24191;&#21463;&#21916;&#29233;&#30340;&#21916;&#21095;&#28436;&#21592;&#65292;&#20294;&#19981;&#24184;&#21435;&#19990;&#65292;&#32780;&#19988;&#36824;&#22826;&#24180;&#36731;&#20102;&#12290;&#20182;&#36731;&#26494;&#12289;&#33258;&#20449;&#30340;&#28436;&#35762;&#24635;&#26159;&#24341;&#20154;&#27880;&#30446;&#12290;&#27491;&#22914;&#20320;&#20174;&#20182;&#22312; LNSM &#30340;&#28145;&#22812;&#39318;&#31168;&#20013;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#20182;&#24182;&#19981;&#23475;&#24597;&#35299;&#20915;&#26377;&#20105;&#35758;&#30340;&#35805;&#39064;&#65292;&#20294;&#20174;&#26469;&#19981;&#21482;&#26159;&#34920;&#29616;&#24471;&#23574;&#38160;&#8212;&#8212;&#24635;&#26159;&#20197;&#21407;&#21019;&#30340;&#35282;&#24230;&#21644;&#31934;&#24425;&#30340;&#31505;&#35805;&#26469;&#26381;&#21153;&#12290;&#36951;&#25022;&#30340;&#26159;&#25105;&#20204;&#26080;&#27861;&#30475;&#21040;&#20182;&#25509;&#19979;&#26469;&#20250;&#24102;&#26469;&#20160;&#20040;&#12290;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/LateNightSeth/status/1735319268911169737"&gt;&lt;blockquote&gt;&lt;p&gt;&#32943;&#23612;&#183;&#24503;&#31119;&#38647;&#26031;&#29305; (Kenny DeForest) &#26159;&#19968;&#20301;&#24191;&#21463;&#21916;&#29233;&#30340;&#21916;&#21095;&#28436;&#21592;&#65292;&#20294;&#20182;&#19981;&#24184;&#21435;&#19990;&#65292;&#32780;&#19988;&#24180;&#32426;&#22826;&#23567;&#12290;&#20182;&#36731;&#26494;&#12289;&#33258;&#20449;&#30340;&#28436;&#35762;&#24635;&#26159;&#24341;&#20154;&#27880;&#30446;&#12290;&#27491;&#22914;&#20320;&#20174;&#20182;&#22312; LNSM &#30340;&#28145;&#22812;&#39318;&#27425;&#20142;&#30456;&#20013;&#30475;&#21040;&#30340;&#37027;&#26679;&#65292;&#20182;&#24182;&#19981;&#23475;&#24597;&#35299;&#20915;&#26377;&#20105;&#35758;&#30340;&#35805;&#39064;&#65292;&#20294;&#20174;&#19981;&#21482;&#26159;&#34920;&#29616;&#24471;&#24613;&#36481;&#8212;&#8212;&#24635;&#26159;&#22312;&#8230;&#8230;&lt;/p&gt; - &#36187;&#26031;&#183;&#36808;&#32822;&#26031;&#28145;&#22812; (@LateNightSeth) &lt;a href="https://twitter.com/LateNightSeth/status/1735319268911169737?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 12 &#26376; 14 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;Netflix &#30340;&#12298;&#20122;&#24403;&#27585;&#20102;&#19968;&#20999;&#12299;&#21644;&#12298;G &#23383;&#12299;&#30340;&#21019;&#20316;&#32773;&#20122;&#24403;&#183;&#24247;&#35834;&#24343; (Adam Conover) &#22312; Instagram &#19978;&#20889;&#36947;&#65306;&#8220;&#32943;&#23612;&#183;&#24503;&#31119;&#38647;&#26031;&#29305;&#26159;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#26368;&#26377;&#36259;&#12289;&#26368;&#21463;&#27426;&#36814;&#30340;&#28459;&#30011;&#20043;&#19968;&#12290;&#19968;&#22330;&#24754;&#21095;&#12290;&#22312; YouTube &#19978;&#35266;&#30475;&#20182;&#30340;&#29305;&#21035;&#33410;&#30446;&#12290;&#19977;&#20010;&#26376;&#21069;&#23601;&#20986;&#26469;&#20102;&#12290;&#24456;&#32654;&#20029;&#12290; &#8221;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 03:52:01 +0800</pubDate></item><item><title>&#19978;&#35785;&#27861;&#38498;&#23545;&#26757;&#22810;&#26031;&#25552;&#20986;&#30340;&#20304;&#27835;&#20122;&#24030;&#36873;&#20030;&#26696;&#25552;&#20986;&#36136;&#30097;</title><link>https://www.theguardian.com/us-news/2023/dec/15/mark-meadows-georgia-election-interference-case-appeals-court</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T19:28:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/69dd73ffe70a38ff09c5f00d059cef571b1de158/0_33_3376_2026/master/3376.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=76305af2099aa5d0586c0757a6726e7d" alt=""&gt;&#39532;&#20811;&#183;&#26757;&#22810;&#26031; (MarkMeadows) &#20110; 2020 &#24180; 3 &#26376;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#12290;&lt;/div&gt;&lt;p&gt;&#21608;&#20116;&#65292;&#19968;&#23478;&#32852;&#37030;&#19978;&#35785;&#27861;&#38498;&#20284;&#20046;&#23545;&#29305;&#26391;&#26222;&#21069;&#30333;&#23467;&#24149;&#20698;&#38271;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/us-news/mark-meadows"&gt;&#39532;&#20811;&#183;&#26757;&#22810;&#26031; (Mark Meadows)&lt;/a&gt;&#35797;&#22270;&#23558;&#20854;&#22312;&#20304;&#27835;&#20122;&#24030;&#30340; 2020 &#24180;&#36873;&#20030;&#24178;&#39044;&#26696;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#34920;&#31034;&#24576;&#30097;&#65292;&#24182;&#34920;&#31034;&#24576;&#30097;&#20182;&#26159;&#21542;&#20197;&#32852;&#37030;&#23448;&#21592;&#30340;&#36523;&#20221;&#35797;&#22270;&#25197;&#36716;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#30340;&#36133;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#38498;&#36824;&#36136;&#30097;&#65292;&#37492;&#20110;&#20182;&#19981;&#20877;&#26159;&#32852;&#37030;&#23448;&#21592;&#65292;&#20182;&#26159;&#21542;&#26377;&#26435;&#23558;&#26696;&#20214;&#20174;&#24030;&#27861;&#38498;&#36716;&#31227;&#21040;&#32852;&#37030;&#27861;&#38498;&#65292;&#36825;&#23545;&#26757;&#22810;&#26031;&#26469;&#35828;&#26159;&#19968;&#20010;&#29305;&#21035;&#19981;&#31077;&#30340;&#21457;&#23637;&#12290;&lt;/p&gt;&lt;p&gt;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#27861;&#23612;&#183;&#23041;&#21033;&#26031; (Fani Willis) &#25351;&#25511;&#26757;&#22810;&#26031;&#19982;&#29305;&#26391;&#26222;&#21450;&#20854;&#20182;&#21516;&#26696;&#34987;&#21578;&#36829;&#21453;&#24030;&#25970;&#35784;&#21202;&#32034;&#27861;&#35268;&#65292;&#25351;&#25511;&#20182;&#20204;&#35797;&#22270;&#25512;&#32763;&#20304;&#27835;&#20122;&#24030; 2020 &#24180;&#24635;&#32479;&#36873;&#20030;&#30340;&#32467;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#36215;&#35785;&#20070;&#36824;&#25351;&#25511;&#26757;&#22810;&#26031;&#22312; 2021 &#24180; 1 &#26376; 2 &#26085;&#31574;&#21010;&#20102;&#29305;&#26391;&#26222;&#33261;&#21517;&#26157;&#33879;&#30340;&#24405;&#38899;&#30005;&#35805;&#65292;&#35201;&#27714;&#20304;&#27835;&#20122;&#24030;&#22269;&#21153;&#21375;&#24067;&#25289;&#24503;&#183;&#25289;&#33452;&#26031;&#20329;&#26684;&#8220;&#25214;&#21040;&#8221;11,780 &#31080;&#65292;&#20197;&#20415;&#20182;&#33021;&#22815;&#36194;&#24471;&#36825;&#20010;&#25112;&#22330;&#24030;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#30003;&#35831;&#23558;&#26696;&#20214;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#65292;&#27492;&#20030;&#23558;&#20351;&#20182;&#33021;&#22815;&#20197;&#32852;&#37030;&#35905;&#20813;&#26435;&#20026;&#30001;&#23547;&#27714;&#39539;&#22238;&#25351;&#25511;&#65292;&#20294;&#35813;&#21160;&#35758;&#34987;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#21490;&#33922;&#22827;&#183;&#29756;&#26031;&#39539;&#22238;&#12290;&#26757;&#22810;&#26031;&#38543;&#21518; &lt;a href="https://www.theguardian.com/us-news/2023/dec/15/mark-meadows-trump-georgia-election-case"&gt;&#21521;&#32654;&#22269;&#31532;&#21313;&#19968;&#24033;&#22238;&#19978;&#35785;&#27861;&#38498;&#25552;&#36215;&#19978;&#35785;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#38271;&#26399;&#20197;&#26469;&#38754;&#20020;&#30340;&#38382;&#39064;&#26159;&#65292;&#20182;&#21442;&#19982;&#30005;&#35805;&#20250;&#35758;&#25110;&#21442;&#19982;&#25152;&#35859;&#30340;&#20551;&#36873;&#20030;&#20154;&#35745;&#21010;&#26159;&#21542;&#23646;&#20110;&#20182;&#20316;&#20026;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#30340;&#20844;&#32844;&#33539;&#22260;&#65288;&#22914;&#20182;&#25152;&#35828;&#65289;&#65292;&#25110;&#32773;&#20182;&#26159;&#21542;&#21442;&#19982;&#20102;&#36873;&#20030;&#27963;&#21160;&#12290;&#27491;&#22914;&#26816;&#23519;&#23448;&#25152;&#35828;&#65292;&#31454;&#36873;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#24033;&#22238;&#27861;&#23448;&#23041;&#24265;&#183;&#26222;&#36182;&#23572; (William Pryor)&#12289;&#32599;&#23486;&#183;&#32599;&#26862;&#40077;&#22982; (Robin Rosenbaum) &#21644;&#21335;&#24076;&#183;&#38463;&#24067;&#26460; (Nancy Abudu)&#65288;&#20998;&#21035;&#26159;&#20052;&#27835;&#183;W&#183;&#24067;&#20160;&#12289;&#22885;&#24052;&#39532;&#21644;&#25308;&#30331;&#20219;&#21629;&#30340;&#27861;&#23448;&#65289;&#20030;&#34892;&#30340;&#22823;&#32422; 50 &#20998;&#38047;&#30340;&#21548;&#35777;&#20250;&#19978;&#65292;&#27861;&#38498;&#23545;&#26757;&#22810;&#26031;&#33021;&#21542;&#23459;&#24067;&#20182;&#20316;&#20026;&#30333;&#23467;&#21150;&#20844;&#21381;&#20027;&#20219;&#30340;&#25152;&#26377;&#34892;&#20026;&#37117;&#34920;&#31034;&#20005;&#37325;&#24576;&#30097;&#12290;&#19982;&#20182;&#30340;&#20844;&#21153;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#26862;&#40077;&#22982;&#26366;&#19968;&#24230;&#34920;&#31034;&#65306;&#8220;&#36825;&#26159;&#19981;&#23545;&#30340;&#12290;&#8221;&#20182;&#34920;&#31034;&#65292;&#8220;&#20195;&#34920;&#29305;&#23450;&#25919;&#27835;&#20505;&#36873;&#20154;&#31454;&#36873;&#8221;&#25110;&#21442;&#19982;&#8220;&#28041;&#23244;&#38750;&#27861;&#25913;&#21464;&#36873;&#20030;&#32467;&#26524;&#30340;&#34892;&#20026;&#8221;&#21487;&#33021;&#26159;&#35813;&#27861;&#26696;&#26410;&#28085;&#30422;&#30340;&#34892;&#21160;&#30340;&#20363;&#23376;&#12290;&#32852;&#37030;&#23448;&#21592;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#24067;&#26460;&#20063;&#23545;&#26757;&#22810;&#26031;&#30340;&#20840;&#38754;&#31435;&#22330;&#34920;&#31034;&#24576;&#30097;&#65292;&#21363;&#20182;&#30340;&#32844;&#36131;&#33539;&#22260;&#27809;&#26377;&#38480;&#21046;&#65292;&#20182;&#25351;&#20986;&#65292;&#12298;&#21704;&#22855;&#27861;&#26696;&#12299;&#31561;&#20854;&#20182;&#32852;&#37030;&#27861;&#24459;&#31105;&#27490;&#25919;&#24220;&#23448;&#21592;&#21442;&#19982;&#25919;&#27835;&#27963;&#21160;&#65292;&#20316;&#20026;&#20854;&#32852;&#37030;&#32844;&#36131;&#30340;&#19968;&#37096;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#26757;&#22810;&#26031;&#30340;&#24459;&#24072;&#20052;&#27835;&#183;&#29305;&#23041;&#21033;&#26684;&#22238;&#24212;&#35828;&#65292;&#26681;&#25454;&#32852;&#37030;&#23448;&#21592;&#32610;&#20813;&#27861;&#35268;&#65292;&#26757;&#22810;&#26031;&#21482;&#38656;&#35201;&#19982;&#20182;&#30340;&#32852;&#37030;&#24037;&#20316;&#32844;&#36131;&#8220;&#24314;&#31435;&#32852;&#31995;&#8221;&#12290;&#29305;&#23041;&#21033;&#26684;&#34920;&#31034;&#65292;&#35753;&#24030;&#27861;&#23448;&#26469;&#20915;&#23450;&#19982;&#32852;&#37030;&#27861;&#24459;&#26377;&#20851;&#30340;&#23457;&#21028;&#20107;&#39033;&#8220;&#27627;&#26080;&#24847;&#20041;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21548;&#35777;&#20250;&#23545;&#26757;&#22810;&#26031;&#20135;&#29983;&#20102;&#36127;&#38754;&#24433;&#21709;&#65292;&#20197;&#22362;&#23450;&#20445;&#23432;&#27966;&#38395;&#21517;&#30340;&#39318;&#24109;&#27861;&#23448;&#26222;&#36182;&#23572;&#34920;&#31034;&#65292;&#20182;&#35748;&#20026;&#26757;&#22810;&#26031;&#26681;&#26412;&#27809;&#26377;&#26435;&#21033;&#23558;&#20182;&#30340;&#26696;&#20214;&#31227;&#20132;&#32473;&#32852;&#37030;&#27861;&#38498;&#65292;&#22240;&#20026;&#26757;&#22810;&#26031;&#19981;&#20877;&#26159;&#32852;&#37030;&#23448;&#21592;&#12290;&lt;/p&gt;&lt;p&gt;&#26222;&#36182;&#23572;&#34920;&#31034;&#65292;&#21487;&#20197;&#21512;&#29702;&#22320;&#25512;&#26029;&#22269;&#20250;&#25171;&#31639;&#23558;&#20813;&#32844;&#27861;&#35268;&#20165;&#36866;&#29992;&#20110;&#29616;&#20219;&#32852;&#37030;&#23448;&#21592;&#65292;&#20197;&#30830;&#20445;&#24030;&#25351;&#25511;&#19981;&#20250;&#24178;&#25200;&#8220;&#32852;&#37030;&#25919;&#24220;&#30340;&#25345;&#32493;&#36816;&#20316;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#19977;&#21517;&#27861;&#23448;&#32452;&#25104;&#30340;&#38506;&#23457;&#22242;&#36824;&#21521;&#23500;&#23572;&#39039;&#21439;&#22320;&#26041;&#26816;&#23519;&#23448;&#21150;&#20844;&#23460;&#26816;&#23519;&#23448;&#21776;&#32435;&#24503;&#183;&#38886;&#20811;&#31119;&#24503;&#65288;Donald Wakeford&#65289;&#34920;&#36798;&#20102;&#25285;&#24551;&#65292;&#25285;&#24515;&#22914;&#26524;&#32852;&#37030;&#23448;&#21592;&#35748;&#20026;&#19968;&#26086;&#31163;&#24320;&#32654;&#22269;&#21487;&#33021;&#20250;&#34987;&#24030;&#24403;&#23616;&#36215;&#35785;&#65292;&#37027;&#20040;&#20182;&#20204;&#22312;&#21046;&#23450;&#25919;&#31574;&#26102;&#20250;&#20135;&#29983;&#8220;&#23506;&#34633;&#25928;&#24212;&#8221;&#12290;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#23041;&#21033;&#26684;&#25235;&#20303;&#20102;&#36825;&#19968;&#31354;&#32570;&#65292;&#20182;&#22768;&#31216;&#65292;&#24403;&#20182;&#25285;&#20219;&#20052;&#27835;&#183;H&#183;W&#183;&#24067;&#20160;&#25919;&#24220;&#30340;&#21103;&#21496;&#27861;&#37096;&#38271;&#26102;&#65292;&#20182;&#20250;&#20197;&#19981;&#21516;&#30340;&#26041;&#24335;&#23436;&#25104;&#33258;&#24049;&#30340;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#20811;&#31119;&#24503;&#22238;&#24212;&#35828;&#65292;&#22914;&#26524;&#19968;&#20123;&#32852;&#37030;&#23448;&#21592;&#23545;&#26576;&#20123;&#34892;&#20026;&#24863;&#21040;&#19981;&#23506;&#32780;&#26647;&#65292;&#36825;&#21487;&#33021;&#26159;&#19968;&#20214;&#22909;&#20107;&#8212;&#8212;&#25351;&#30340;&#26159;&#32654;&#22269;&#22320;&#21306;&#27861;&#23448;&#22612;&#23612;&#23045;&#183;&#26597;&#29305;&#22350;(Tanya Chutkan)&#26368;&#36817;&#35009;&#20915;&#20013;&#30340;&#19968;&#20010;&#35266;&#28857;&#65292;&#35813;&#35009;&#20915;&#39539;&#22238;&#20102;&#29305;&#26391;&#26222;&#35797;&#22270;&#39539;&#22238;&#20182;&#22312;&#21326;&#30427;&#39039;&#30340;&#32852;&#37030;&#36873;&#20030;&#24178;&#28041;&#26696;&#30340;&#20225;&#22270;&#12290;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 03:52:01 +0800</pubDate></item><item><title>&#31185;&#20869;&#23572;&#183;&#38886;&#26031;&#29305;&#34920;&#31034;&#65292;&#25308;&#30331;&#23558;&#36814;&#26469;&#8220;&#26519;&#30331;&#183;&#32422;&#32752;&#36874;&#26102;&#21051;&#8221;&#65292;&#19981;&#20250;&#31454;&#36873;&#36830;&#20219;</title><link>https://www.theguardian.com/us-news/2023/dec/15/biden-lbj-moment-cornel-west</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T18:33:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/de6ffdbad7498386a18fa403d07f4b4e0ad7153c/0_244_8256_4954/master/8256.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b64694708af0d77e36ccc0b9e4d1fda3" alt=""&gt;&#21608;&#19977;&#65292;&#20052;&#183;&#25308;&#30331;&#22312;&#30333;&#23467;&#12290;&#38886;&#26031;&#29305;&#34920;&#31034;&#65292;&#20182;&#22312; 2020 &#24180;&#20026;&#25308;&#30331;&#31454;&#36873;&#65292;&#20294;&#27809;&#26377;&#25237;&#31080;&#32473;&#20182;&#12290;&lt;/div&gt;&lt;p&gt;&#24038;&#32764;&#23398;&#32773;&#21644;&#29420;&#31435;&#24635;&#32479;&#20505;&#36873;&#20154;&#31185;&#20869;&#23572;&#183;&#38886;&#26031;&#29305;&#39044;&#27979;&#65292;&#20052;&#183;&#25308;&#30331;&#23558;&#8220;&#36814;&#26469;&#26519;&#30331;&#183;&#32422;&#32752;&#36874;&#26102;&#21051;&#8221;&#65292;&#24182;&#20915;&#23450;&#26126;&#24180;&#19981;&#20877;&#31454;&#36873;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/audio/2023/dec/08/why-are-third-party-presidential-candidates-a-threat-to-joe-biden-in-2024-podcast"&gt;&#20026;&#20160;&#20040;&#31532;&#19977;&#26041;&#20505;&#36873;&#20154;&#22312; 2024 &#24180;&#23545;&#25308;&#30331;&#26500;&#25104;&#23041;&#32961;&#65311; - &#25773;&#23458;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25105;&#20160;&#33267;&#19981;&#30830;&#23450;&#25105;&#26159;&#21542;&#20250;&#19982;&#25308;&#30331;&#31454;&#20105;&#65292;&#8221;&lt;a href="https://www.politico.com/news/2023/12/15/cornel-west-biden-election-00131944"&gt;&#38886;&#26031;&#29305;&#21578;&#35785;&#12298;&#25919;&#27835;&#12299;&#26434;&#24535;&lt;/a&gt;&#12290; &#8220;&#25308;&#30331;&#8212;&#8212;&#25105;&#35748;&#20026;&#20182;&#23558;&#20250;&#26377;&#19968;&#20010;&#26519;&#30331;&#183;&#32422;&#32752;&#36874;&#30340;&#26102;&#21051;[&#24182;]&#25764;&#36864;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#25351;&#30340;&#26159; 1968 &#24180; 3 &#26376; 31 &#26085;&#30340;&#37027;&#19968;&#22825;&#65292;&#33258; 1963 &#24180; 11 &#26376;&#32422;&#32752;&#183;F&#183;&#32943;&#23612;&#36842;&#36935;&#21050;&#20197;&#26469;&#22312;&#20219;&#30340;&#26519;&#30331;&#183;B&#183;&#32422;&#32752;&#36874; (Lyndon B Johnson) &lt;a href="https://voicesofdemocracy.umd.edu/lyndon-baines-johnson-withdrawal-speech-31-march-1968/"&gt;&#23459;&#24067;&lt;/a&gt;&#20182;&#19981;&#20250;&#23547;&#27714;&#36830;&#20219;&#12290;&lt;/p&gt;&lt;p&gt;&#32422;&#32752;&#36874;&#21015;&#20030;&#20102;&#36234;&#21335;&#25112;&#20105;&#21644;&#22269;&#20869;&#20998;&#27495;&#12290;&#20182;&#30340;&#21069;&#31192;&#20070;&#20052;&#27835;&#183;&#20811;&#37324;&#26031;&#33922;&#23433; (George Christian)&lt;a href="https://www.texasmonthly.com/news-politics/the-night-lyndon-quit/"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#20581;&#24247;&#20063;&#26159;&#19968;&#20010;&#22240;&#32032;&#65306;&#32422;&#32752;&#36874;&#24180;&#20165; 59 &#23681;&#65292;&#20294; 13 &#24180;&#21069;&#26366;&#24515;&#33039;&#30149;&#21457;&#20316;&#12290;&#20116;&#24180;&#21518;&#65292;&#20182;&#22240;&#24515;&#33039;&#30149;&#21457;&#20316;&#32780;&#33268;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#24050;&#32463;&#26159;&#26377;&#21490;&#20197;&#26469;&#23459;&#35475;&#23601;&#32844;&#26368;&#24180;&#38271;&#30340;&#24635;&#32479;&#65292;&#29616;&#24180; 81 &#23681;&#65292;&#31532;&#20108;&#20219;&#26399;&#32467;&#26463;&#26102;&#23558;&#24180;&#28385; 86 &#23681;&#12290;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#65292;&#26126;&#26174;&#22810;&#25968;&#20154;&lt;a href="https://apnews.com/article/biden-age-poll-trump-2024-620e0a5cfa0039a6448f607c17c7f23e"&gt;&#34920;&#31034;&#20182;&#22826;&#32769;&#20102;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&lt;a href="https://www.politico.com/news/2023/12/15/cornel-west-biden-election-00131944"&gt;&#21578;&#35785;&#12298;Politico&#12299;&#65292;&lt;/a&gt;&#20182;&#26368;&#32456;&#21487;&#33021;&#20250;&#19982;&#30001;&#24180;&#36731;&#27665;&#20027;&#20826;&#20154;&#32452;&#25104;&#30340;&#8220;B&#38431;&#8221;&#31454;&#20105;&#65292;&#20854;&#20013;&#21253;&#25324;&#21152;&#21033;&#31119;&#23612;&#20122;&#24030;&#24030;&#38271;&#21152;&#25991;&#183;&#32445;&#29791;&#22982;&#21644;&#23494;&#27463;&#26681;&#24030;&#24030;&#38271;&#26684;&#38647;&#29748;&#183;&#24800;&#29305;&#40664;&#65292;&#22240;&#20026;&#25308;&#30331;&#8220;&#24050;&#32463;&#27809;&#27833;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#27809;&#26377;&#25552;&#21040;&#25308;&#30331;&#30340;&#21103;&#24635;&#32479;&#21345;&#39532;&#25289;&#183;&#21704;&#37324;&#26031;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#29616;&#24180; 70 &#23681;&#65292;&#27604;&#26368;&#26377;&#21487;&#33021;&#30340;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#12289;&#21069;&#24635;&#32479;&#12289;91 &#27425;&#21009;&#20107;&#34987;&#21578;&#12289;&lt;a href="https://www.theguardian.com/us-news/2023/aug/07/donald-trump-rape-language-e-jean-carroll"&gt;&#34987;&#21028;&#24378;&#22904;&#29359;&lt;/a&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222; (Donald Trump) &#23567;&#19971;&#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#35828;&#65292;&#29305;&#26391;&#26222;&#26159;&#8220;&#30495;&#27491;&#30340;&#40657;&#24110;&#12289;&#26032;&#27861;&#35199;&#26031;&#27966;&#39764;&#31515;&#25163;&#65292;&#39046;&#23548;&#30528;&#22269;&#23478;&#21457;&#21160;&#31532;&#20108;&#27425;&#20869;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#31216;&#25308;&#30331;&#26159;&#8220;&#19968;&#20010;&#32966;&#24623;&#30340;&#26032;&#33258;&#30001;&#20027;&#20041;&#32773;&#65292;&#20855;&#26377;&#20891;&#20107;&#20882;&#38505;&#20027;&#20041;&#65292;&#21487;&#33021;&#20250;&#24102;&#39046;&#19990;&#30028;&#36208;&#21521;&#31532;&#19977;&#27425;&#19990;&#30028;&#22823;&#25112;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#26356;&#20851;&#24515;&#29305;&#26391;&#26222;&#22312;&#22269;&#20869;&#30340;&#34920;&#29616;&#65292;&#8221;&#38886;&#26031;&#29305;&#35828;&#12290; &#8220;&#25105;&#26356;&#20851;&#24515;&#25308;&#30331;&#30340;&#22806;&#20132;&#25919;&#31574;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#31454;&#36873;&#22242;&#38431;&#27809;&#26377;&#21457;&#34920;&#35780;&#35770;&#12290;&#29305;&#26391;&#26222;&#21457;&#35328;&#20154;&#25340;&#38169;&#20102;&#38886;&#26031;&#29305;&#30340;&#21517;&#23383;&#65288;&#8220;&#24247;&#22856;&#23572;&#8221;&#65289;&#65292;&#24182;&#34920;&#31034;&#20182;&#24212;&#35813;&#8220;&#22238;&#21040;&#33258;&#30001;&#27966;&#23398;&#26415;&#30028;&#65292;&#32780;&#19981;&#26159;&#29609;&#20551;&#25919;&#27835;&#12290;&#8221;&#20182;&#36824;&#27809;&#26377;&#20174;&#20799;&#31461;&#39184;&#26700;&#19978;&#27605;&#19994;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#22312;&#27665;&#24847;&#35843;&#26597;&#20013;&#30340;&#34920;&#29616;&#19981;&#22914;&#21478;&#19968;&#20301;&#34987;&#35270;&#20026;&#29305;&#26391;&#26222;&#28508;&#22312;&#30772;&#22351;&#32773;&#30340;&lt;a href="https://www.theguardian.com/us-news/ng-interactive/2023/jun/17/2024-presidential-candidates-biden-trump-republicans-democrats"&gt;&#29420;&#31435;&#20154;&#22763;&lt;/a&gt;&#12289;&#24459;&#24072;&#20860;&#31454;&#36873;&#27963;&#21160;&#23478;&#23567;&#32599;&#20271;&#29305;&#183;&#32943;&#23612;&#36842; (Robert F Kennedy Jr.) &#37027;&#26679;&#24378;&#21170;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&lt;a href="https://www.politico.com/news/2023/12/15/cornel-west-biden-election-00131944"&gt;&#21578;&#35785;Politico&lt;/a&gt; &#65306;&#8220;&#25105;&#19981;&#25509;&#21463;&#21095;&#36879;&#31867;&#21035;&#12290;&#25237;&#31080;&#32473;&#25308;&#30331;&#65292;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#23601;&#26159;&#25237;&#31080;&#32473;&#25308;&#30331;&#21644;&#25237;&#31080;&#32473;&#29305;&#26391;&#26222;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21487;&#33021;&#26377;&#20123;&#20154;&#20250;&#35828;&#65292;&#8216;&#22914;&#26524;&#25105;&#19981;&#25237;&#31080;&#32473;&#38886;&#26031;&#29305;&#65292;&#25105;&#23601;&#20250;&#25237;&#31080;&#32473;&#25308;&#30331;&#12290;&#8217;&#8221;&#20294;&#36825;&#23545;&#25105;&#26469;&#35828;&#24182;&#19981;&#26159;&#21095;&#36879;&#12290;&#22914;&#26524;&#20320;&#21442;&#21152;&#31454;&#36873;&#65292;&#20320;&#25552;&#20986;&#35770;&#28857;&#65292;&#20182;&#20204;&#25237;&#31080;&#32473;&#20320;&#65292;&#20320;&#24590;&#20040;&#20250;&#25104;&#20026;&#25605;&#23616;&#32773;&#21602;&#65311;&#8221;&lt;/p&gt;&lt;p&gt;&#27665;&#35843;&#26174;&#31034;&#25308;&#30331;&#30456;&#23545;&#20110;&#25152;&#26377;&#20849;&#21644;&#20826;&#20505;&#36873;&#20154;&#22343;&#22788;&#20110;&#24369;&#21183;&#12290;&#38886;&#26031;&#29305;&#34920;&#31034;&#65292;&#20182;&#22312; 2020 &#24180;&#20026;&#25308;&#30331;&#31454;&#36873;&#65292;&#20294;&#27809;&#26377;&#25237;&#31080;&#32473;&#20182;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#25105;&#36827;&#21435;&#26102;&#65292;&#8221;&#20182;&#35828;&#65292;&#8220;&#25105;&#19981;&#30693;&#36947;&#37027;&#26159;&#21542;&#26159;&#22307;&#28789;&#30340;&#20316;&#29992;&#65292;&#20294;&#26377;&#20160;&#20040;&#19996;&#35199;&#20987;&#20013;&#20102;&#25105;&#65306;&#25105;&#35828;&#65292;&#8216;&#19981;&#65292;&#25105;&#19981;&#33021;&#25237;&#31080;&#32473;&#36825;&#20010;&#27513;&#24466;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/05/cornel-west-green-party-presidential-candidate-interview"&gt;&#8220;&#21035;&#26080;&#36873;&#25321;&#8221;&#65306;&#24635;&#32479;&#20505;&#36873;&#20154;&#31185;&#20869;&#23572;&#183;&#38886;&#26031;&#29305;&#24182;&#27809;&#26377;&#36864;&#32553;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#22312;&#29420;&#31435;&#20043;&#21069;&#19982;&#20154;&#27665;&#20826;&#21644;&#32511;&#20826;&#26377;&#32852;&#31995;&#12290;&#20182;&#35828;&#65292;&#20182;&#8220;&#35797;&#22270;&#35302;&#21160;&#37027; 38% &#26681;&#26412;&#19981;&#25237;&#31080;&#30340;&#20154;&#65292;&#20197;&#21450;&#36234;&#26469;&#36234;&#22810;&#22320;&#19982;&#21508;&#31181;&#29356;&#20754;&#20027;&#20041;&#20316;&#26007;&#20105;&#30340;&#24180;&#36731;&#20154;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#24847;&#35843;&#26597;&#26174;&#31034;&#65292; &lt;a href="https://www.nbcnews.com/meet-the-press/meetthepressblog/eyes-2024-black-voters-sour-biden-rcna126124"&gt;&#40657;&#20154;&#36873;&#27665;&lt;/a&gt;&#23545;&#25308;&#30331;&#30340;&#25903;&#25345;&#29575;&#27491;&#22312;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#38886;&#26031;&#29305;&#35828;&#65306;&#8220;&#22914;&#26524;&#20320;&#20027;&#35201;&#25285;&#24515;&#30340;&#26159;&#20320;&#30340;&#24635;&#32479;&#21482;&#32467;&#36807;&#19968;&#27425;&#23130;&#65292;&#37027;&#20040;&#25105;&#19981;&#36866;&#21512;&#20320;&#12290;&#25105;&#24403;&#28982;&#19981;&#26159;&#20320;&#24515;&#30446;&#20013;&#30340;&#40657;&#20154;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20294;&#22914;&#26524;&#20320;&#30475;&#21040;&#19968;&#20010;&#20154;&#30340;&#35760;&#24405;&#28085;&#30422;&#20102;&#25919;&#27835;&#12289;&#26234;&#21147;&#12289;&#26102;&#38388;&#21644;&#31354;&#38388;&#20197;&#21450;&#25105;&#30340;&#20010;&#20154;&#29983;&#27963;&#31561;&#19968;&#31995;&#21015;&#20107;&#24773;&#65292;&#37027;&#20040;&#25105;&#23454;&#38469;&#19978;&#21487;&#33021;&#26159;&#20320;&#38750;&#24120;&#35748;&#30495;&#32771;&#34385;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 02:52:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#22269;&#20250;&#36890;&#36807;&#31616;&#21270;&#25514;&#26045;&#20844;&#24067;&#19981;&#26126;&#39134;&#34892;&#29289;&#35760;&#24405;</title><link>https://www.theguardian.com/us-news/2023/dec/15/ufo-records-release-congress</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T17:59:13Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4e2a28760de9f70979a20c7d9c443884b5524cdb/0_0_8192_4918/master/8192.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6f87ae4101cbb6dd0baf24a45f46298e" alt=""&gt;&#28023;&#20891;&#24773;&#25253;&#21103;&#23616;&#38271;&#26031;&#31185;&#29305;&#183;&#24067;&#38647; (Scott Bray) &#22312; 2022 &#24180; 5 &#26376;&#30340;&#20247;&#35758;&#38498;&#24773;&#25253;&#22996;&#21592;&#20250;&#21548;&#35777;&#20250;&#19978;&#25773;&#25918;&#20102;&#19968;&#27573;&#19981;&#26126;&#31354;&#20013;&#29616;&#35937;&#30340;&#35270;&#39057;&#12290;&lt;/div&gt;&lt;p&gt;&#22914;&#26524;&#26377;&#20851;&#19981;&#26126;&#39134;&#34892;&#29289;&#30340;&#30495;&#30456;&#24050;&#32463;&#20844;&#24320;&#65292;&#32654;&#22269;&#25919;&#24220;&#36824;&#19981;&#24076;&#26395;&#20320;&#30475;&#21040;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#23601;&#22312;&#32654;&#22269;&#33322;&#22825;&#23616;&#32654;&#22269;&#23431;&#33322;&#23616;&#20219;&#21629;&#19968;&#21517;&lt;a href="https://www.theguardian.com/world/2023/sep/14/ufo-nasa-research-chief-announcement"&gt;&#19981;&#26126;&#24322;&#24120;&#29616;&#35937;&#30740;&#31350;&#20027;&#20219;&lt;/a&gt;&#24182;&#25215;&#35834;&lt;a href="https://www.theguardian.com/world/2023/nov/01/pentagon-ufos-online-reports-aaro"&gt;&#25552;&#39640;&#20854;&#25152;&#30693;&#20449;&#24687;&#30340;&#36879;&#26126;&#24230;&lt;/a&gt;&#20960;&#20010;&#26376;&#21518;&#65292;&#32654;&#22269;&#22269;&#20250;&#24050;&#37319;&#21462;&#34892;&#21160;&#38480;&#21046;&#26368;&#32456;&#21040;&#36798;&#20844;&#20247;&#30340;&#20449;&#24687;&#27969;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/us-news/2023/dec/14/congress-defense-bill-pay-raise-military"&gt;&#21608;&#22235;&#36890;&#36807;&#30340;&#22269;&#20250;&lt;/a&gt;&#20840;&#38754;&#22269;&#38450;&#25919;&#31574;&#27861;&#26696;&#20013;&#21024;&#38500;&#20102;&#35774;&#31435;&#24635;&#32479;&#22996;&#21592;&#20250;&#26469;&#23457;&#26597;&#19981;&#26126;&#39134;&#34892;&#29289;&#35760;&#24405;&#20197;&#21450;&#21629;&#20196;&#22269;&#38450;&#37096;&#35299;&#23494;&#26576;&#20123;&#8220;&#19982;&#20844;&#24320;&#30446;&#20987;&#19981;&#26126;&#39134;&#34892;&#29289;&#65288;UAP&#65289;&#26377;&#20851;&#30340;&#35760;&#24405;&#8221;&#30340;&#25514;&#26045;&#22312;&#20004;&#20826;&#30340;&#25903;&#25345;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#21097;&#19979;&#30340;&#26465;&#27454;&#26159;&#21629;&#20196;&#22269;&#23478;&#26723;&#26696;&#39302;&#25910;&#38598;&#8220;&#19981;&#26126;&#24322;&#24120;&#29616;&#35937;&#12289;&#26469;&#28304;&#19981;&#26126;&#30340;&#25216;&#26415;&#21644;&#38750;&#20154;&#31867;&#26234;&#33021;&#8221;&#30340;&#25253;&#21578;&#65292;&#20294;&#36171;&#20104;&#21508;&#20010;&#25919;&#24220;&#37096;&#38376;&#24191;&#27867;&#30340;&#26435;&#21147;&#26469;&#23545;&#35760;&#24405;&#20445;&#23494;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#22312;&lt;a href="https://www.theguardian.com/us-news/2023/jul/26/ufo-hearing-congress-evidence-david-grusch"&gt;&#20170;&#24180;&#22799;&#22825;&#19968;&#22330;&#20196;&#20154;&#30633;&#30446;&#30340;&#22269;&#20250;&#21548;&#35777;&#20250;&#19978;&lt;/a&gt;&#65292;&#20030;&#25253;&#20154;&#22768;&#31216;&#65292;&#25919;&#24220;&#23545; UFO &#24037;&#20316;&#30340;&#20102;&#35299;&#27604;&#36879;&#38706;&#30340;&#35201;&#22810;&#65292;&#24182;&#19988;&#20174;&#19968;&#39033;&#38271;&#36798;&#25968;&#21313;&#24180;&#30340;&#32477;&#23494;&#35745;&#21010;&#20013;&#25910;&#38598;&#21040;&#20102;&#8220;&#38750;&#20154;&#31867;&#8221;&#30340;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#23436;&#20840;&#34987;&#39575;&#20102;&#12290;&#25105;&#20204;&#24443;&#24213;&#34987;&#28153;&#27809;&#20102;&#12290;&lt;a href="https://www.nytimes.com/2023/12/14/us/politics/congress-ufos-defense-pentagon.html"&gt;&#25454;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#25253;&#36947;&#65292;&lt;/a&gt;&#30000;&#32435;&#35199;&#24030;&#20849;&#21644;&#20826;&#20247;&#35758;&#21592;&#33922;&#22982;&#183;&#20271;&#20999;&#29305; (Tim Burchett) &#35848;&#21040;&#35813;&#27861;&#26696;&#26102;&#35828;&#65306;&#8220;&#20182;&#20204;&#21024;&#38500;&#20102;&#25152;&#26377;&#37096;&#20998;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20271;&#20999;&#29305;&#20110; 7 &#26376;&#20221;&#25285;&#20219;&#20247;&#35758;&#38498;&#23567;&#32452;&#32852;&#21512;&#20027;&#24109;&#65292;&#24182;&#25215;&#35834;&#8220; &lt;a href="https://www.theguardian.com/world/live/2023/jul/26/ufo-hearing-congress-david-grusch-whistleblower-live-updates?filterKeyEvents=false&amp;amp;page=with:block-64c12aaa8f0890ba7a1f7a9f#block-64c12aaa8f0890ba7a1f7a9f"&gt;&#25581;&#38706;&#25513;&#30422;&#30495;&#30456;&lt;/a&gt;&#8221;&#65292;&#20182;&#25552;&#20986;&#20102;&#19968;&#39033;&#25514;&#26045;&#65292;&#35201;&#27714;&#22269;&#38450;&#37096;&#20844;&#24320;&#35760;&#24405;&#65292;&#8220;&#19981;&#24471;&#27844;&#38706;&#26469;&#28304;&#12289;&#26041;&#27861;&#25110;&#20197;&#20854;&#20182;&#26041;&#24335;&#25439;&#23475;&#22269;&#23478;&#21033;&#30410;&#8221;&#12290;&#32654;&#22269;&#30340;&#23433;&#20840;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34920;&#31034;&#65292;&#24773;&#25253;&#30028;&#24050;&#32463;&#8220;&#22242;&#32467;&#36215;&#26469;&#8221;&#21542;&#20915;&#20102;&#20182;&#30340;&#25552;&#35758;&#65292;&#24182;&#22312;&#21608;&#22235;&#30340;&#20854;&#20182;&#35780;&#35770;&#20013;&lt;a href="https://themessenger.com/politics/gop-rep-burchett-blames-gutless-colleagues-for-do-nothing-congress"&gt;&#25256;&#20987;&#20247;&#35758;&#38498;&#21516;&#20107;&#8220;&#27809;&#26377;&#32966;&#37327;&#8221;&lt;/a&gt; &#65292;&#22240;&#20026;&#8220;&#20182;&#20204;&#19981;&#20250;&#31449;&#36215;&#26469;&#8221;&#25903;&#25345;&#38754;&#21069;&#30340;&#31435;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25588;&#24341;&#19968;&#20301;&#20102;&#35299;&#22269;&#38450;&#27861;&#26696;&#35752;&#35770;&#24773;&#20917;&#30340;&#21311;&#21517;&#20154;&#22763;&#30340;&#35805;&#31216;&#65292;&#22269;&#38450;&#37096;&#23448;&#21592;&#8220;&#24378;&#21147;&#25269;&#21046;&#8221;&#20102;&#24320;&#25918;&#20030;&#25514;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#21355;&#25253;&#12299;&#24050;&#32852;&#31995;&#22269;&#38450;&#37096;&#23547;&#27714;&#35780;&#35770;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#21457;&#34920;&lt;a href="https://thehill.com/opinion/national-security/4341947-powerful-members-of-congress-are-dead-set-on-killing-ufo-transparency/"&gt;&#22312;&#12298;&#22269;&#20250;&#23665;&#12299;&#30340;&#19968;&#20221;&#25253;&#21578;&lt;/a&gt;&#31216;&#65292;&#21253;&#25324;&#20247;&#35758;&#38498;&#27494;&#35013;&#37096;&#38431;&#22996;&#21592;&#20250;&#20027;&#24109;&#36808;&#20811;&#183;&#32599;&#26480;&#26031;&#21644;&#24773;&#25253;&#22996;&#21592;&#20250;&#20027;&#24109;&#36808;&#20811;&#183;&#29305;&#32435;&#22312;&#20869;&#30340;&#19968;&#32676;&#8220;&#24378;&#22823;&#8221;&#30340;&#20849;&#21644;&#20826;&#35758;&#21592;&#27491;&#22312;&#21162;&#21147;&#38459;&#27490;&#36825;&#39033;&#23558;&#21019;&#24314;&#24635;&#32479;&#30340;&#25514;&#26045;&#12290;&#22996;&#21592;&#20250;&#23457;&#26597;&#21644;&#35299;&#23494;&#25919;&#24220;&#19981;&#26126;&#39134;&#34892;&#29289;&#35760;&#24405;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#20826;&#21442;&#35758;&#38498;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#31216;&#20247;&#35758;&#38498;&#25298;&#32477;&#37319;&#32435;&#35813;&#25552;&#26696;&#8220;&#20196;&#20154;&#24868;&#24936;&#8221;&#65292;&#25454;&#12298;&#27888;&#26212;&#22763;&#25253;&#12299;&#25253;&#36947;&#65292;&#35813;&#25552;&#26696;&#26159;&#21442;&#35758;&#38498;&#25298;&#32477;&#20271;&#20999;&#29305;&#25552;&#35758;&#30340;&#20132;&#25442;&#26465;&#20214;&#65292;&#26368;&#32456;&#20135;&#29983;&#20102;&#19968;&#20221;&#31616;&#21270;&#30340;&#22949;&#21327;&#27861;&#26696;&#65292;&#20854;&#20013;&#21253;&#21547;&#20004;&#38498;&#37117;&#27809;&#26377;&#36890;&#36807;&#12290;&lt;/p&gt;&lt;p&gt;&#33298;&#40664;&#35828;&#65306;&#8220;&#36825;&#24847;&#21619;&#30528; UAP &#35760;&#24405;&#30340;&#35299;&#23494;&#23558;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#21462;&#20915;&#20110;&#25968;&#21313;&#24180;&#26469;&#38459;&#27490;&#21644;&#28151;&#28102;&#20854;&#25259;&#38706;&#30340;&#21516;&#19968;&#23454;&#20307;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20182;&#30830;&#23454;&#31216;&#35813;&#27861;&#26696;&#30340;&#36890;&#36807;&#8220;&#20026;&#26410;&#26469;&#37319;&#21462;&#26356;&#22810;&#34892;&#21160;&#22880;&#23450;&#20102;&#22362;&#23454;&#30340;&#22522;&#30784;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23448;&#21592;&#20284;&#20046;&#36234;&#26469;&#36234;&#24895;&#24847;&#22238;&#24212;&lt;a href="https://www.theguardian.com/commentisfree/2023/dec/13/us-government-ufo-transparency-bill-uaps"&gt;&#25552;&#39640;&#19981;&#26126;&#39134;&#34892;&#29289;&#36879;&#26126;&#24230;&#30340;&#21628;&#21505;&#65292;&#20294;&lt;/a&gt;&#36825;&#19968;&#34892;&#21160;&#21364;&#38459;&#30861;&#20102;&#36825;&#19968;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528; 7 &#26376;&#20221;&#30340;&#22269;&#20250;&#21548;&#35777;&#20250;&#20197;&#21450;&#32654;&#22269;&#23431;&#33322;&#23616;&#20219;&#21629;&#33322;&#22825;&#23616;&#21069;&#20116;&#35282;&#22823;&#27004;&#32852;&#32476;&#21592;&#39532;&#20811;&#183;&#40614;&#37329;&#32435;&#23612; (Mark McInerny) &#25285;&#20219;&#39318;&#20219; UAP &#30740;&#31350;&#20027;&#20219;&#65292;&#25919;&#24220;&#22312;&#22810;&#24180;&#20445;&#23494;&#20043;&#21518;&#24930;&#24930;&#24320;&#22987;&#25509;&#21463;&#20449;&#24687;&#20849;&#20139;&#21644;&#20844;&#20247;&#21442;&#19982;&#30340;&#24819;&#27861;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#20116;&#35282;&#22823;&#27004;&#20026;&#29616;&#20219;&#25110;&#21069;&#20219;&#32852;&#37030;&#38599;&#21592;&#25512;&#20986;&#20102;&#19968;&#20010;&lt;a href="https://www.theguardian.com/world/2023/nov/01/pentagon-ufos-online-reports-aaro"&gt;&#22312;&#32447;&#25253;&#21578;&#24037;&#20855;&lt;/a&gt;&#65292;&#20197;&#20256;&#25480;&#8220;&#33258; 1945 &#24180;&#20197;&#26469;&#19982; UAP &#30456;&#20851;&#30340;&#32654;&#22269;&#25919;&#24220;&#35745;&#21010;&#25110;&#27963;&#21160;&#8221;&#30340;&#30693;&#35782;&#65292;&#24182;&#25215;&#35834;&#23558;&#25512;&#20986;&#19968;&#20010;&#20844;&#20849;&#38376;&#25143;&#32593;&#31449;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#19987;&#23478;&#36827;&#34892;&#30340;&#20026;&#26399;&#19968;&#24180;&#30340;&lt;a href="https://www.nasa.gov/news-release/update-nasa-shares-uap-independent-study-report-names-director/"&gt;&#29420;&#31435;&#30740;&#31350;&lt;/a&gt;&#30340;&#20027;&#35201;&#24314;&#35758;&#20043;&#19968;&#26159;&#40723;&#21169;&lt;a href="https://www.theguardian.com/world/2023/sep/14/ufo-nasa-research-chief-announcement"&gt;&#20840;&#29699;&#20844;&#27665;&#22825;&#25991;&#35266;&#23519;&#32773;&#22823;&#20891;&lt;/a&gt;&#24110;&#21161;&#20854;&#30740;&#31350;&#36825;&#19968;&#29616;&#35937;&#65292;&#24182;&#21033;&#29992;&#20154;&#24037;&#26234;&#33021;&#21644;&#26426;&#22120;&#23398;&#20064;&#30340;&#21147;&#37327;&#20316;&#20026;&#26032;&#24037;&#20855;&#26469;&#24110;&#21161;&#35780;&#20272;&#24182;&#29702;&#35299;&#20256;&#20837;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#23616;&#38271;&#27604;&#23572;&#183;&#23612;&#23572;&#26862;&#24403;&#26102;&#23545;&#35760;&#32773;&#34920;&#31034;&#65292;&#20854;&#30446;&#26631;&#26159;&#8220;&#23558;&#20851;&#20110; UAP &#30340;&#35752;&#35770;&#20174;&#32824;&#20154;&#21548;&#38395;&#36716;&#21521;&#31185;&#23398;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26377;&#19968;&#31181;&#24515;&#24577;&#12290;&#25105;&#20204;&#37117;&#21916;&#27426;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#21360;&#31532;&#23433;&#32435;&#29756;&#26031;&#21644;&#23547;&#25214;&#27700;&#26230;&#22836;&#39592;&#65292;&#25152;&#20197;&#37027;&#37324;&#26377;&#24456;&#22810;&#27665;&#38388;&#20256;&#35828;&#12290;&#36825;&#23601;&#26159;&#25105;&#20204;&#36827;&#20837;&#36825;&#20010;&#39046;&#22495;&#30340;&#21407;&#22240;&#65292;&#35797;&#22270;&#20174;&#31185;&#23398;&#30340;&#35282;&#24230;&#36827;&#20837;&#36825;&#20010;&#39046;&#22495;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#23612;&#23572;&#26862;&#21453;&#39539;&#20102;&#32654;&#22269;&#23431;&#33322;&#23616;&#38544;&#30610;&#22806;&#26143;&#29983;&#21629;&#35777;&#25454;&#30340;&#35828;&#27861;&#65292;&#24182;&#25215;&#35834;&#35813;&#26426;&#26500;&#23558;&#22987;&#32456;&#35802;&#23454;&#24182;&#20844;&#24320;&#20854;&#25152;&#26377;&#21457;&#29616;&#12290;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 02:22:02 +0800</pubDate></item><item><title>&#25387;&#36133;&#27431;&#27954;&#28041;&#23244;&#34989;&#20987;&#38452;&#35851;&#21518;&#65292;&#33521;&#22269;&#24656;&#24598;&#23041;&#32961;&#32423;&#21035;&#21463;&#21040;&#23494;&#20999;&#23457;&#26597;</title><link>https://www.theguardian.com/politics/2023/dec/15/uk-terror-threat-level-under-close-review-after-foiled-alleged-attack-plot-in-europe</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T17:28:37Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a90455293f51cd917a41d84bbc281428aeb84755/0_88_3135_1881/master/3135.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2a40ac56e37a9e5abfc9259e8bc9a5fe" alt=""&gt;&#30097;&#20284;&#21704;&#39532;&#26031;&#25104;&#21592;&#27491;&#22312;&#21069;&#24448;&#21345;&#23572;&#26031;&#40065;&#21380;&#32852;&#37030;&#26368;&#39640;&#27861;&#38498;&#21463;&#23457;&#30340;&#36884;&#20013;&lt;/div&gt;&lt;p&gt;&#30001;&#20110;&#25285;&#24515;&#26497;&#31471;&#20027;&#20041;&#32452;&#32455;&#21487;&#33021;&#20197;&#33521;&#22269;&#30340;&#29369;&#22826;&#26426;&#26500;&#20026;&#30446;&#26631;&#65292;&#33521;&#22269;&#30340;&#24656;&#24598;&#23041;&#32961;&#32423;&#21035;&#27491;&#22312;&#25509;&#21463;&#8220;&#38750;&#24120;&#23494;&#20999;&#8221;&#30340;&#23457;&#26597;&#65292;&#19968;&#22825;&#21069;&#24503;&#22269;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#36890;&#36807;&lt;a href="https://www.theguardian.com/world/2023/dec/14/four-arrested-in-europe-over-alleged-cross-border-hamas-terrorism-plot"&gt;&#36910;&#25429;&#22235;&#20154;&lt;/a&gt;&#25387;&#36133;&#20102;&#21704;&#39532;&#26031;&#30340;&#34989;&#20987;&#38452;&#35851;&#12290;&lt;/p&gt;&lt;p&gt;&#20891;&#24773;&#20116;&#22788;&#21644;&#21453;&#24656;&#35686;&#23519;&#34920;&#31034;&#65292;&#38543;&#30528;&#20197;&#33394;&#21015;&#23545;&#21152;&#27801;&#30340;&#29467;&#28872;&#36720;&#28856;&#24050;&#25345;&#32493;&#21040;&#31532;&#19977;&#20010;&#26376;&#65292;&#20182;&#20204;&#30340;&#37325;&#28857;&#26159;&#20013;&#19996;&#25112;&#20105;&#26159;&#21542;&#20250;&#21050;&#28608;&#26497;&#31471;&#20998;&#23376;&#37319;&#21462;&#26292;&#21147;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#24656;&#24598;&#23041;&#32961;&#30446;&#21069;&#34987;&#35748;&#20026;&#22788;&#20110;&#33258; 2006 &#24180;&#24341;&#20837;&#29616;&#34892;&#20998;&#32423;&#21046;&#24230;&#20197;&#26469;&#30340;&#26368;&#20302;&#27700;&#24179;&#24038;&#21491;&#12290;&#23427;&#34987;&#27491;&#24335;&#35780;&#20026;&#23454;&#36136;&#24615;&#65292;&#20116;&#32423;&#20013;&#30340;&#31532;&#19977;&#32423;&#65292;&#36825;&#24847;&#21619;&#30528;&#25915;&#20987;&#34987;&#35748;&#20026;&#26159;&#21487;&#33021;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20869;&#37096;&#20154;&#22763;&#34920;&#31034;&#65292;&#23041;&#32961;&#32423;&#21035;&#30001;&#32852;&#21512;&#24656;&#24598;&#20027;&#20041;&#20998;&#26512;&#20013;&#24515;&#65288;JTAC&#65289;&#36127;&#36131;&#65292;&#35813;&#20013;&#24515;&#26159;&#20891;&#24773;&#20116;&#22788;&#30340;&#19968;&#20010;&#36328;&#30333;&#21381;&#26426;&#26500;&#65292;&#30446;&#21069;&#8220;&#27491;&#22312;&#25509;&#21463;&#38750;&#24120;&#23494;&#20999;&#21644;&#23450;&#26399;&#30340;&#23457;&#26597;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#24503;&#22269;&#21644;&#33655;&#20848;&#35686;&#26041;&#36910;&#25429;&#20102;&#22235;&#20154;&#65292;&#20182;&#20204;&#28041;&#23244;&#21442;&#19982;&#21704;&#39532;&#26031;&#36328;&#22659;&#24656;&#24598;&#38452;&#35851;&#65292;&#24503;&#22269;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#35813;&#38452;&#35851;&#26088;&#22312;&#33719;&#21462;&#38024;&#23545;&#27431;&#27954;&#29369;&#22826;&#26426;&#26500;&#30340;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24503;&#22269;&#26816;&#23519;&#23448;&#31216;&#65292;&#36825;&#22235;&#20154;&#20174;&#20170;&#24180;&#26149;&#22825;&#24320;&#22987;&#22312;&#27431;&#27954;&#25628;&#23547;&#38544;&#34255;&#30340;&#27494;&#22120;&#65292;&#24182;&#22312; 10 &#26376;&#20221;&#26681;&#25454;&#25454;&#35828;&#39547;&#25166;&#22312;&#40654;&#24052;&#23273;&#30340;&#21704;&#39532;&#26031;&#39046;&#23548;&#20154;&#30340;&#21629;&#20196;&#22810;&#27425;&#35797;&#22270;&#25214;&#21040;&#36825;&#20123;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#20256;&#32479;&#19978;&#24182;&#19981;&#23547;&#27714;&#25915;&#20987;&#20197;&#33394;&#21015;&#20197;&#22806;&#30340;&#30446;&#26631;&#65292;&#20294;&#24503;&#22269;&#23186;&#20307;&#25253;&#36947;&#31216;&#65292;&#19982;&#35813;&#32452;&#32455;&#26377;&#20851;&#32852;&#30340;&#22810;&#36798; 450 &#20154;&#39547;&#25166;&#22312;&#35813;&#22269;&#65292;&#26377;&#26102;&#23547;&#27714;&#20256;&#25773;&#23459;&#20256;&#25110;&#21215;&#38598;&#25424;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#21644;&#27431;&#27954;&#22823;&#38470;&#30340;&#21327;&#35843;&#24656;&#24598;&#38452;&#35851;&#23558;&#20195;&#34920;&#35813;&#32452;&#32455;&#30340;&#31163;&#24320;&#65292;&#29702;&#35770;&#19978;&#23558;&#22238;&#24402;&#36817;&#24180;&#26469;&#26410;&#26366;&#35265;&#36807;&#30340;&#34989;&#20987;&#31867;&#22411;&#12290;&#33258;2017&#24180;&#20262;&#25958;&#26725;&#20107;&#20214;&#20197;&#26469;&#30340;&#24656;&#24598;&#34989;&#20987;&#20027;&#35201;&#26159;&#30001;&#28608;&#36827;&#30340;&#21333;&#29420;&#34892;&#21160;&#32773;&#23454;&#26045;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#21069;&#65292;&#20891;&#24773;&#20116;&#22788;&#24635;&#24178;&#20107;&#32943;&#183;&#40614;&#21345;&#21202;&#22982; (Ken McCallum) &#22312; 10 &#26376;&#20221;&#35686;&#21578;&#31216;&#65292;&#30001;&#20110;&#20013;&#19996;&#21361;&#26426;&#65292;&#22269;&#20869;&#21457;&#29983;&#24656;&#24598;&#34989;&#20987;&#30340;&#21487;&#33021;&#24615;&#21487;&#33021;&#20250;&#19978;&#21319;&#65292;&#20182;&#24378;&#35843;&#20102;&#26469;&#33258;&lt;a href="https://www.theguardian.com/uk-news/2023/oct/17/us-uk-spy-chiefs-warn-middle-east-crisis-domestic-terror-threat"&gt;&#8220;&#33258;&#21457;&#8221;&#20010;&#20154;&lt;/a&gt;&#8220;&#33258;&#21457;&#34892;&#21160;&#8221;&#30340;&#23041;&#32961;&#12290;&#25110;&#19981;&#21487;&#39044;&#27979;&#30340;&#26041;&#24335;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#19987;&#23478;&#34920;&#31034;&#65292;&#24503;&#22269;&#30340;&#38452;&#35851;&#20284;&#20046;&#24182;&#19981;&#23545;&#23433;&#20840;&#26500;&#25104;&#20005;&#37325;&#23041;&#32961;&#12290;&#33521;&#22269;&#21069;&#22269;&#23478;&#23433;&#20840;&#39038;&#38382;&#37324;&#22522;&#33576;&#21195;&#29237;&#34920;&#31034;&#65292;&#8220;&#22909;&#28040;&#24687;&#26159;&#24773;&#25253;&#30028;&#26174;&#28982;&#23436;&#20840;&#20102;&#35299;&#35813;&#35745;&#21010;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#36825;&#20301;&#21069;&#23448;&#21592;&#34917;&#20805;&#35828;&#65292;&#23545;&#33521;&#22269;&#21644;&#20854;&#20182;&#22320;&#26041;&#30340;&#23041;&#32961;&#21487;&#33021;&#20250;&#21152;&#21095;&#12290; &#8220;&#24120;&#35782;&#26159;&#65292;&#26080;&#35770;&#26159;&#20687;&#21704;&#39532;&#26031;&#36825;&#26679;&#30340;&#20234;&#26031;&#20848;&#32452;&#32455;&#22312;&#33521;&#22269;&#21457;&#21160;&#27431;&#27954;&#22269;&#23478;&#20854;&#20182;&#38452;&#35851;&#30340;&#39118;&#38505;&#65292;&#36824;&#26159;&#33258;&#25105;&#28608;&#36827;&#30340;&#23396;&#29420;&#32773;&#20915;&#23450;&#37319;&#21462;&#34892;&#21160;&#30340;&#39118;&#38505;&#37117;&#24456;&#39640;&#12290;&#25105;&#30830;&#20449;&#21453;&#24656;&#30028;&#22788;&#20110;&#39640;&#24230;&#25106;&#22791;&#29366;&#24577;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33258;10&#26376;7&#26085;&#20197;&#26469;&#65292;&#33521;&#22269;&#27809;&#26377;&#21457;&#29983;&#36807;&#24656;&#24598;&#34989;&#20987;&#65292;&#20294;&#26412;&#26376;&#26089;&#20123;&#26102;&#20505;&#65292;&#19968;&#21517;&#24503;&#22269;&#28216;&#23458;&lt;a href="https://www.theguardian.com/world/2023/dec/02/one-person-killed-and-another-injured-in-central-paris-attack"&gt;&#22312;&#24052;&#40654;&#22467;&#33778;&#23572;&#38081;&#22612;&#38468;&#36817;&#36973;&#19968;&#21517;&#23459;&#35475;&#25928;&#24544;&#30340;26&#23681;&#30007;&#23376;&#29992;&#20992;&#21644;&#38180;&#23376;&#34989;&#20987;&#36523;&#20129;&#65292;&lt;/a&gt;&#21478;&#22806;&#20004;&#20154;&#21463;&#20260;12&#26376;&#21021;&#21152;&#20837;&#20234;&#26031;&#20848;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#30340;&#29369;&#22826;&#22242;&#20307;&#34920;&#31034;&#65292;&#26469;&#33258;&#24503;&#22269;&#30340;&#25253;&#36947;&#23558;&#19981;&#21487;&#36991;&#20813;&#22320;&#35753;&#31038;&#21306;&#20013;&#30340;&#20154;&#20204;&#24863;&#21040;&#19981;&#23433;&#65292;&#23613;&#31649;&#20182;&#20204;&#34917;&#20805;&#35828;&#65292;&#30446;&#21069;&#33521;&#22269;&#24182;&#19981;&#23384;&#22312;&#20219;&#20309;&#20855;&#20307;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#36164;&#28145;&#24037;&#20826;&#35758;&#21592;&#29595;&#26684;&#20029;&#29305;&#183;&#38669;&#22855;&#35828;&#65306;&#8220;&#26080;&#35770;&#25105;&#29616;&#22312;&#22312;&#29369;&#22826;&#31038;&#21306;&#20869;&#36208;&#21040;&#21738;&#37324;&#65292;&#36825;&#26174;&#28982;&#37117;&#19982;&#20197;&#33394;&#21015;&#26377;&#20851;&#65292;&#36825;&#32477;&#23545;&#26159;&#20182;&#20204;&#35758;&#31243;&#30340;&#39318;&#35201;&#20219;&#21153;&#65292;&#20294;&#26377;&#20154;&#25285;&#24515;&#36825;&#20250;&#24433;&#21709;&#21040;&#25105;&#20204;&#22312;&#33521;&#22269;&#30340;&#20154;&#12290;&#25152;&#20197;&#26152;&#22825;&#21457;&#29983;&#30340;&#20107;&#24773;&#21482;&#26159;&#38634;&#19978;&#21152;&#38684;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#25919;&#27835;&#23478;&#24378;&#35843;&#65292;&#35753;&#25152;&#26377;&#31038;&#21306;&#24863;&#21040;&#23433;&#20840;&#24456;&#37325;&#35201;&#12290; &#8220;&#24403;&#28982;&#65292;&#24403;&#25105;&#19982;&#35758;&#20250;&#20013;&#30340;&#31302;&#26031;&#26519;&#21516;&#20107;&#20132;&#35848;&#26102;&#65292;&#20182;&#20204;&#20063;&#38754;&#20020;&#30528;&#23041;&#32961;&#65292;&#25152;&#20197;&#36825;&#19981;&#26159;&#19968;&#36793;&#20498;&#30340;&#12290;&#21452;&#26041;&#37117;&#24863;&#21040;&#23475;&#24597;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290;&lt;br&gt;&lt;br&gt;&#33258; 10 &#26376; 7 &#26085;&#20197;&#26469;&#65292;&#30417;&#27979;&#32452;&#32455;&#35760;&#24405;&#30340;&#38024;&#23545;&#29369;&#22826;&#20154;&#21644;&#31302;&#26031;&#26519;&#30340;&#20167;&#24680;&#20107;&#20214;&#28608;&#22686;&#65292;&#31038;&#21306;&#23433;&#20840;&#20449;&#25176;&#22522;&#37329;&#22312;&#25509;&#19979;&#26469;&#30340;&#22235;&#20010;&#26143;&#26399;&#20869;&#35760;&#24405;&#20102;&lt;a href="https://www.theguardian.com/news/2023/nov/03/record-number-hate-incidents-british-jews-reported-hamas-attacks"&gt;&#36229;&#36807; 1,000 &#36215;&#21453;&#29369;&#22826;&#20107;&#20214;&lt;/a&gt;&#12290;&#26681;&#25454; Tell MAMA &#39033;&#30446;&#65292;&#25253;&#21578;&#30340;&#20167;&#35270;&#20234;&#26031;&#20848;&#20107;&#20214;&lt;a href="https://www.itv.com/news/2023-11-09/i-was-terrified-islamophobic-incidents-up-by-600-in-uk-since-hamas-attack"&gt;&#22686;&#21152;&#20102;&#19971;&#20493;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#24656;&#35686;&#23519;&#34920;&#31034;&#65292;&#20182;&#20204;&#25910;&#21040;&#30340;&#33521;&#22269;&#21453;&#24656;&#28909;&#32447;&#30005;&#35805;&#21644;&#20030;&#25253;&#25968;&#37327;&#26377;&#25152;&#22686;&#21152;&#65292;&#20294;&#25968;&#37327;&#36739;&#21704;&#39532;&#26031;&#23545;&#20197;&#33394;&#21015;&#21457;&#21160;&#33268;&#21629;&#34989;&#20987;&#21518;&#26368;&#21021;&#26102;&#26399;&#30340;&#32763;&#20493;&#26377;&#25152;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#21453;&#24656;&#35686;&#21153;&#39640;&#32423;&#22269;&#23478;&#21327;&#35843;&#21592;&#33922;&#22982;&#183;&#38597;&#20811; (Tim Jacques) &#34920;&#31034;&#65306;&#8220;&#20174;&#32479;&#35745;&#25968;&#25454;&#26469;&#30475;&#65292;&#19982;&#21435;&#24180;&#21516;&#26399;&#30456;&#27604;&#65292;&#25105;&#20204;&#20173;&#28982;&#30475;&#21040;&#25253;&#21578;&#25968;&#37327;&#26377;&#25152;&#22686;&#21152;&#65292;&#20294;&#27809;&#26377;&#36798;&#21040;&#20107;&#20214;&#21457;&#29983;&#21518;&#20004;&#21608;&#30340;&#27700;&#24179;&#12290;&#8221; 10 &#26376; 7 &#26085;&#21457;&#29983;&#30340;&#34989;&#20987;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 01:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23431;&#33322;&#23616;&#21457;&#24067;&#20102;&#23545;&#22320;&#29699;&#36896;&#25104;&#26080;&#32447;&#30005;&#24178;&#25200;&#30340;&#8220;&#24778;&#20154;&#8221;&#22826;&#38451;&#32768;&#26001;&#30340;&#22270;&#20687;</title><link>https://www.theguardian.com/science/2023/dec/15/nasa-solar-flare-images-radio-interference</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T17:40:16Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/2ef62252e4404cc2b7c44292da6fb43076134b3b/0_0_1182_1109/master/1182.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a4b6364998f7b3b1a849b28a095c2152" alt=""&gt;&#24102;&#26377;&#26126;&#20142;&#38378;&#20809;&#30340;&#22278;&#24418;&#32511;&#33394;&#21457;&#20809;&#29699;&#20307;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&lt;a href="https://blogs.nasa.gov/solarcycle25/2023/12/14/sun-releases-strong-solar-flare-8/"&gt;&#21457;&#24067;&#20102;&#25454;&#31216;&#26159;&#20845;&#24180;&#26469;&#26368;&#24378;&#22823;&#30340;&#22826;&#38451;&#32768;&#26001;&#30340;&#22270;&#20687;&lt;/a&gt;&#65292;&#21608;&#22235;&#65292;93m &#33521;&#37324;&#22806;&#30340;&#22826;&#38451;&#34920;&#38754;&#21457;&#29983;&#20102;&#19968;&#27425;&#32768;&#26001;&#65292;&#23548;&#33268;&#22320;&#29699;&#19978;&#30340;&#19968;&#20123;&#26080;&#32447;&#30005;&#36890;&#35759;&#30701;&#26242;&#20013;&#26029;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#26426;&#26500;&#20174;&#20854;&#22826;&#38451;&#21160;&#21147;&#23398;&#35266;&#27979;&#31449;&#65288;2010 &#24180;&#21457;&#23556;&#30340;&#19968;&#33368;&#25345;&#32493;&#30417;&#27979;&#22826;&#38451;&#27963;&#21160;&#30340;&#33322;&#22825;&#22120;&#65289;&#25429;&#25417;&#21040;&#20102;&#26085;&#20885;&#29289;&#36136;&#25243;&#23556; (CME) &#29616;&#35937;&#30340;&#40092;&#33395;&#22270;&#20687;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#23431;&#33322;&#23616;&#34920;&#31034;&#65292;&#36825;&#26159;&#19968;&#27425;&#24378;&#24230;&#26368;&#39640;&#30340; X &#32423;&#32768;&#26001;&#65292;&#26377;&#21487;&#33021;&#24433;&#21709;&#26080;&#32447;&#30005;&#36890;&#20449;&#12289;&#30005;&#32593;&#12289;&#23548;&#33322;&#20449;&#21495;&#65292;&#24182;&#23545;&#33322;&#22825;&#22120;&#21644;&#23431;&#33322;&#21592;&#26500;&#25104;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#30340;&#33021;&#37327;&#29190;&#21457;&#22312;&#32654;&#22269;&#37096;&#20998;&#22320;&#21306;&#21644;&#20854;&#20182;&#22320;&#26041;&#22312;&#30333;&#22825;&#36896;&#25104;&#20102;&#32422;&#20004;&#20010;&#23567;&#26102;&#30340;&#26080;&#32447;&#30005;&#24178;&#25200;&#12290;&#32654;&#22269;&#22269;&#23478;&#22823;&#27668;&#21644;&#28023;&#27915;&#31649;&#29702;&#23616;&#30340;&#22826;&#31354;&#22825;&#27668;&#39044;&#25253;&#20013;&#24515;&#31216;&#20854;&#20026;&#8220;&lt;a href="https://www.swpc.noaa.gov/news/strongest-solar-flare-solar-cycle-25"&gt;&#20196;&#20154;&#24778;&#22855;&#30340;&#20107;&#20214;&lt;/a&gt;&#8230;&#8230;&#21487;&#33021;&#26159;&#26377;&#21490;&#20197;&#26469;&#26368;&#22823;&#30340;&#22826;&#38451;&#23556;&#30005;&#20107;&#20214;&#20043;&#19968;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20013;&#24515;&#34920;&#31034;&#65292;&#32654;&#22269;&#19996;&#37096;&#26102;&#38388;&#21608;&#22235;&#20013;&#21320;&#33267;&#19979;&#21320; 2 &#28857;&#20043;&#38388;&#65292;&#20154;&#20204;&#24863;&#21463;&#21040;&#20102;&#26085;&#20885;&#29289;&#36136;&#25243;&#23556;&#23545;&#26080;&#32447;&#30005;&#36890;&#20449;&#30340;&#24433;&#21709;&#65292;&#35813;&#20013;&#24515;&#30340;&#31185;&#23398;&#23478;&#27491;&#22312;&#20998;&#26512;&#26085;&#20885;&#29289;&#36136;&#25243;&#23556;&#8220;&#20301;&#20110;&#22826;&#38451;&#36828;&#35199;&#21271;&#22320;&#21306;&#8221;&#30340;&#20854;&#20182;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#20013;&#24515;&#34920;&#31034;&#65292;&#36825;&#26159;&#33258; 2017 &#24180; 9 &#26376; 10 &#26085;&#20197;&#26469;&#26377;&#35760;&#24405;&#20197;&#26469;&#26368;&#24378;&#28872;&#30340;&#22826;&#38451;&#32768;&#26001;&#65292;&#20063;&#26159;&#24403;&#21069;&#22826;&#38451;&#21608;&#26399;&#20013;&#19968;&#23450;&#36317;&#31163;&#20869;&#26368;&#24378;&#22823;&#30340;&#19968;&#27425;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#22810;&#25968;&#25758;&#20987;&#22320;&#29699;&#30340; X &#32423;&#22826;&#38451;&#32768;&#26001;&#30340;&#31561;&#32423;&#37117;&#22312; 1 &#21040; 9 &#32423;&#20043;&#38388;&#65292;&#21608;&#22235;&#30340;&#20107;&#20214;&#34987;&#24402;&#31867;&#20026; X8&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#27954;&#33322;&#22825;&#23616;&#34920;&#31034;&#65292; &lt;a href="https://www.esa.int/Science_Exploration/Space_Science/Extreme_space/The_biggest_solar_X-ray_flare_ever_is_classified_as_X28#:~:text=Scientists%20classify%20solar%20flares%20according,storms%20in%20the%20upper%20atmosphere."&gt;&#21382;&#21490;&#19978;&#26368;&#24378;&#22823;&#30340;&#22826;&#38451;&#32768;&#26001;&lt;/a&gt;&#26159; 2003 &#24180; 11 &#26376; 4 &#26085;&#21457;&#29983;&#30340; X28 &#20107;&#20214;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 16 Dec 2023 01:52:02 +0800</pubDate></item><item><title>&#27861;&#22269;&#35686;&#26041;&#31216;&#65292;&#20122;&#21382;&#20811;&#26031;&#183;&#24052;&#33922;&#22312;&#27597;&#20146;&#35745;&#21010;&#25644;&#21040;&#33452;&#20848;&#21518;&#36234;&#36807;&#27604;&#21033;&#29275;&#26031;&#23665;&#33033;&#36867;&#20129;</title><link>https://www.theguardian.com/uk-news/2023/dec/15/alex-batty-fled-across-pyrenees-after-mother-planned-finland-move-french-police-say</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T17:15:55Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3842a00f28fc709848dd5c99895409193e3d2800/1169_0_3065_1839/master/3065.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=768f2391f730475efe8dea920a7b8d67" alt=""&gt;&#36825;&#24352;&#26410;&#27880;&#26126;&#26085;&#26399;&#30340;&#20122;&#21382;&#20811;&#26031;&#183;&#24052;&#33922;&#29031;&#29255;&#12290;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#35686;&#26041;&#31216;&#65292;&#20845;&#24180;&#21069;&#65292;&#19968;&#21517;&#25454;&#31216;&#34987;&#27597;&#20146;&#32465;&#26550;&#30340;&#33521;&#22269;&#23569;&#24180;&#22312;&#27597;&#20146;&#23459;&#24067;&#35745;&#21010;&#24102;&#20182;&#21069;&#24448;&#33452;&#20848;&#21518;&#65292;&#36234;&#36807;&#27604;&#21033;&#29275;&#26031;&#23665;&#33033;&#36867;&#20129;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#20940;&#26216;&#65292;17 &#23681;&#30340;&#20122;&#21382;&#20811;&#26031;&#183;&#24052;&#33922; (Alex Batty) &#22312;&#27861;&#22269;&#35199;&#21335;&#37096;&#30340;&#19968;&#20010;&#20559;&#36828;&#35282;&#33853;&#34987;&#21457;&#29616;&#65292;&#24403;&#26102;&#20182;&#21482;&#25658;&#24102;&#20102;&#19968;&#22359;&#28369;&#26495;&#21644; 100 &#27431;&#20803;&#29616;&#37329;&#65292;&#20182;&#23545;&#19968;&#21517;&#36335;&#36807;&#30340;&#21496;&#26426;&#35828;&#8220;&#25105;&#38656;&#35201;&#26410;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#35686;&#26041;&#21608;&#20116;&#36879;&#38706;&#65292;&#36825;&#21517;&#23569;&#24180;&#20110; 2017 &#24180;&#19982;&#27597;&#20146;&#26757;&#20848;&#22958;&#21644;&#31062;&#29238;&#22823;&#21355;&#22312;&#35199;&#29677;&#29273;&#24230;&#20551;&#26102;&#22833;&#36394;&#65292;&#20182;&#22312;&#31359;&#36234;&#27604;&#21033;&#29275;&#26031;&#23665;&#33033;&#36867;&#36305;&#26102;&#65292;&#20381;&#38752;&#8220;&#22312;&#30000;&#37326;&#37324;&#21457;&#29616;&#30340;&#20219;&#20309;&#19996;&#35199;&#8221;&#27963;&#20102;&#19979;&#26469;&#12290;&lt;/p&gt;&lt;p&gt;&#22270;&#21346;&#20857;&#21161;&#29702;&#26816;&#23519;&#23448;&#23433;&#25176;&#19975;&#183;&#21202;&#40065;&#29926;(Antoine Leroy)&#34920;&#31034;&#65292;&#24052;&#33922;&#20845;&#24180;&#26469;&#19968;&#30452;&#19982;&#20182;&#30340;&#27597;&#20146;&#21644;&#31062;&#29238;&#36807;&#30528;&#8220;&#28216;&#29287;&#29983;&#27963;&#26041;&#24335;&#8221;&#65292;&#20182;&#20204;&#8220;&#30196;&#36855;&#20110;&#33021;&#28304;&#21644;&#22826;&#38451;&#33021;&#30005;&#27744;&#26495;&#8221;&#12290;&#25454;&#20449;&#20182;&#30340;&#31062;&#29238;&#22823;&#32422;&#20845;&#20010;&#26376;&#21069;&#21435;&#19990;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#21517;&#23569;&#24180;&#21578;&#35785;&#35686;&#26041;&#65292;&#33258;&#20174; 2017 &#24180; 10 &#26376;&#20174;&#20182;&#30340;&#27861;&#23450;&#30417;&#25252;&#20154;&#31062;&#27597;&#36523;&#36793;&#34987;&#24102;&#36208;&#20197;&#26469;&#65292;&#20182;&#19968;&#30452;&#29983;&#27963;&#22312;&#35199;&#29677;&#29273;&#12289;&#25705;&#27931;&#21733;&#21644;&#27861;&#22269;&#30340;&#8220;&#31934;&#31070;&#31038;&#21306;&#8221;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#21202;&#32599;&#20234;&#35828;&#65292;&#24403;&#24052;&#33922;&#30340;&#27597;&#20146;&#23459;&#24067;&#24102;&#20182;&#21435;&#33452;&#20848;&#30340;&#35745;&#21010;&#26102;&#65292;&#20182;&#24847;&#35782;&#21040;&#8220;&#36825;&#24517;&#39035;&#20572;&#27490;&#8221;&#65292;&#20294;&#20182;&#34920;&#31034;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#24052;&#33922;&#26159;&#21542;&#21578;&#35785;&#22905;&#20182;&#25171;&#31639;&#31163;&#24320;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/uk-news/2023/dec/14/british-boy-missing-since-2017-spanish-holiday-found-in-france"&gt;&#33258;2017&#24180;&#35199;&#29677;&#29273;&#20551;&#26399;&#20197;&#26469;&#22833;&#36394;&#30340;&#33521;&#22269;&#30007;&#23401;&#22312;&#27861;&#22269;&#34987;&#21457;&#29616;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20182;&#21482;&#26159;&#35828;&#20182;&#19981;&#24819;&#21435;&#33452;&#20848;&#12290;&#25105;&#20204;&#23545;&#27492;&#19981;&#20102;&#35299;&#26356;&#22810;&#65292;&#8221;&#26816;&#23519;&#23448;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#36523;&#19978;&#26377; 100 &#27431;&#20803;&#65292;&#27491;&#35797;&#22270;&#22312;&#19981;&#36935;&#21040;&#24456;&#22810;&#20154;&#30340;&#24773;&#20917;&#19979;&#21069;&#24448;&#22270;&#21346;&#20857;&#12290;&#36825;&#23601;&#26159;&#20182;&#26202;&#19978;&#26053;&#34892;&#12289;&#30333;&#22825;&#30561;&#35273;&#30340;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#22823;&#26364;&#24443;&#26031;&#29305;&#22885;&#23572;&#24503;&#22982;&#30340;&#24052;&#33922;&#39044;&#35745;&#23558;&#20110;&#26412;&#21608;&#26411;&#19982;&#20182;&#30340;&#22806;&#31062;&#27597;&#33487;&#29642;&#183;&#21345;&#40065;&#38463;&#32435;&#22242;&#32858;&#65292;&#27492;&#21069;&#20182;&#22312;&#22270;&#21346;&#20857;&#38468;&#36817;&#30340;&#31038;&#20250;&#26381;&#21153;&#26426;&#26500;&#24230;&#36807;&#20102;&#20004;&#22825;&#12290;&lt;/p&gt;&lt;p&gt;&#21345;&#40065;&#38463;&#32435;&#20173;&#28982;&#26159;&#20182;&#30340;&#27861;&#23450;&#30417;&#25252;&#20154;&#65292;&#22905;&#21608;&#20116;&#34920;&#31034;&#65292;&#22905;&#23545;&#20182;&#33021;&#22238;&#23478;&#24863;&#21040;&#8220;&#27427;&#21916;&#33509;&#29378;&#8221;&#65306;&#8220;&#22826;&#26834;&#20102;&#12290;&#36825;&#26159;&#19968;&#20010;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#25925;&#20107;&#12290;&#36825;&#20040;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#36825;&#30495;&#26159;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#12290;&#25105;&#24456;&#38663;&#24778;&#65292;&#25105;&#19981;&#25954;&#30456;&#20449;&#12290; &lt;a href="https://www.theguardian.com/uk-news/2023/dec/15/british-boy-alex-batty-found-in-france-after-six-years-has-video-call-with-grandmother"&gt;&#25105;&#24050;&#32463;&#21644;&#20182;&#35848;&#36807;&#20102;&lt;/a&gt;&#65292;&#20182;&#24456;&#22909;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24456;&#24819;&#22312;&#21608;&#26411;&#35265;&#21040;&#20182;&#65292;&#20294;&#25105;&#19981;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#12290;&#25105;&#27491;&#22312;&#31561;&#24453;&#24403;&#23616;&#36890;&#30693;&#25105;&#12290;&#36825;&#20214;&#20107;&#24050;&#32463;&#19978;&#20102;&#26032;&#38395;&#22836;&#26465;&#12290;&#30495;&#26159;&#20196;&#20154;&#21497;&#20026;&#35266;&#27490;&#65292;&#25105;&#27427;&#21916;&#33509;&#29378;&#12290;&#25105;&#31616;&#30452;&#19981;&#25954;&#30456;&#20449;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#33922; 11 &#23681;&#26102;&#65292;&#19982;&#27597;&#20146;&#21644;&#31062;&#29238;&#19968;&#36215;&#21435;&#35199;&#29677;&#29273;&#24230;&#20551;&#65292;&#20174;&#27492;&#20877;&#20063;&#27809;&#26377;&#22238;&#26469;&#65292;&#24341;&#21457;&#20102;&#19968;&#22330;&#22269;&#38469;&#25628;&#23547;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#20940;&#26216; 3 &#28857;&#65292;&#19968;&#21517;&#36865;&#36135;&#21496;&#26426;&#21457;&#29616;&#20182;&#22312;&#22885;&#24503;&#22320;&#21306;&#30340;&#19968;&#20010;&#20559;&#36828;&#22320;&#21306;&#34892;&#36208;&#65292;&#24182;&#20572;&#19979;&#26469;&#24182;&#36733;&#20182;&#19968;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#21496;&#26426;&#27861;&#27604;&#23433;&#183;&#38463;&#35199;&#36842;&#23612; (Fabien Accidini) &#21608;&#20116;&#21578;&#35785;&#27861;&#22269;&#23186;&#20307;&#65292;&#36825;&#21517;&#23569;&#24180;&#26368;&#21021;&#30340;&#21517;&#23383;&#26159;&#25166;&#20811; (Zach)&#65292;&#24182;&#34920;&#31034;&#20182;&#8220;&#38750;&#24120;&#38750;&#24120;&#32047;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20182;&#24863;&#21040;&#25918;&#24515;&#21518;&#65292;&#20182;&#21578;&#35785;&#20102;&#25105;&#20182;&#30340;&#30495;&#23454;&#22995;&#21517;&#65292;&#24182;&#21578;&#35785;&#25105;&#20182;&#20116;&#24180;&#21069;&#34987;&#20182;&#30340;&#27597;&#20146;&#32465;&#26550;&#20102;&#65292;&#8221;&#38463;&#35199;&#36842;&#23612;&#21578;&#35785;&#27861;&#22269;&#24191;&#25773;&#20844;&#21496; BFMTV&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#24052;&#33922;&#21578;&#35785;&#20182;&#65292;&#36807;&#21435;&#20004;&#24180;&#20182;&#8220;&#22312;&#19968;&#20010;&#26377;&#28857;&#22855;&#24618;&#30340;&#31934;&#31070;&#31038;&#21306;&#37324;&#24230;&#36807;&#65292;&#20182;&#30340;&#27597;&#20146;&#20063;&#26377;&#28857;&#22855;&#24618;&#65292;&#26377;&#28857;&#30127;&#29378;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#35199;&#36842;&#23612;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#24050;&#32463;&#21463;&#22815;&#20102;&#12290;&#20182;&#35828;&#65292;&#8220;&#25105;17&#23681;&#20102;&#12290;&#25105;&#38656;&#35201;&#19968;&#20010;&#26410;&#26469;&#12290;&#8221;&#20182;&#22312;&#37027;&#37324;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#24052;&#33922;&#27809;&#26377;&#25551;&#36848;&#36807;&#20182;&#30340;&#27597;&#20146;&#25110;&#31062;&#29238;&#26377;&#20219;&#20309;&#36523;&#20307;&#34384;&#24453;&#34892;&#20026;&#12290;&lt;/p&gt;&lt;p&gt;&#21202;&#32599;&#20234;&#22312;&#26032;&#38395;&#21457;&#24067;&#20250;&#19978;&#34920;&#31034;&#65292;&#20182;&#25152;&#29983;&#27963;&#30340;&#31934;&#31070;&#22242;&#20307;&#19981;&#26159;&#8220;&#25945;&#27966;&#8221;&#65292;&#32780;&#26159;&#8220;&#19982;&#29616;&#23454;&#19990;&#30028;&#27809;&#26377;&#32852;&#31995;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#20250;&#33268;&#21147;&#20110;&#33258;&#25105;&#65292;&#36827;&#34892;&#20901;&#24819;&#24037;&#20316;&#8212;&#8212;&#19982;&#29616;&#23454;&#19990;&#30028;&#27809;&#26377;&#32852;&#31995;&#12290;&#20182;&#20204;&#30456;&#20449;&#36718;&#22238;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26816;&#23519;&#23448;&#34920;&#31034;&#65292;&#24052;&#33922;&#30475;&#36215;&#26469;&#8220;&#38750;&#24120;&#32874;&#26126;&#8221;&#65292;&#24182;&#21521;&lt;em&gt;&#23466;&#20853;&#38431;&lt;/em&gt;&#35814;&#32454;&#25551;&#36848;&#20102;&#20182;&#36807;&#21435;&#20845;&#24180;&#30340;&#29983;&#27963;&#65292;&#20294;&#26080;&#27861;&#20934;&#30830;&#35828;&#26126;&#20182;&#20303;&#22312;&#21738;&#37324;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#20182;&#30475;&#36215;&#26469;&#24456;&#24179;&#38745;&#65292;&#20045;&#19968;&#30475;&#20284;&#20046;&#26159;&#19968;&#20010;&#27491;&#24120;&#20154;&#12290;&#32463;&#36807;&#36825;&#20040;&#22810;&#24180;&#36825;&#26679;&#30340;&#29983;&#27963;&#65292;&#25105;&#30830;&#20449;&#36825;&#20250;&#20135;&#29983;&#24515;&#29702;&#21518;&#26524;&#8230;&#8230;&#20294;&#20182;&#20284;&#20046;&#26159;&#19968;&#20010;&#27491;&#24120;&#30340;&#38738;&#23569;&#24180;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24052;&#33922;&#21578;&#35785;&#35686;&#26041;&#65292;&#20182;&#20174;&#20004;&#23681;&#26102;&#29238;&#20146;&#31163;&#24320;&#23478;&#21518;&#65292;&#23601;&#30001;&#27597;&#20146;&#21644;&#22806;&#31062;&#27597;&#25242;&#20859;&#38271;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#35686;&#26041;&#31216;&#65292;&#20182;&#20843;&#23681;&#26102;&#20004;&#27425;&#34987;&#27597;&#20146;&#24102;&#21040;&#25705;&#27931;&#21733;&#29983;&#27963;&#20102;&#20960;&#20010;&#26376;&#65292;&#23548;&#33268;&#20182;&#27597;&#20146;&#21644;&#31062;&#27597;&#20043;&#38388;&#21457;&#29983;&#20914;&#31361;&#12290;&#19977;&#24180;&#21518;&#65292;&#20182;&#34987;&#24102;&#21040;&#35199;&#29677;&#29273;&#65292;&#20877;&#20063;&#27809;&#26377;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#30446;&#21069;&#27491;&#22312;&#35843;&#26597;&#24052;&#33922;&#27597;&#20146;&#30340;&#19979;&#33853;&#12290;&#21202;&#32599;&#20234;&#35828;&#65292;&#22905;&#21487;&#33021;&#25353;&#35745;&#21010;&#21435;&#20102;&#33452;&#20848;&#65292;&#27861;&#22269;&#35686;&#26041;&#27809;&#26377;&#23545;&#22905;&#21457;&#20986;&#36910;&#25429;&#20196;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#26364;&#24443;&#26031;&#29305;&#35686;&#23519;&#23616;&#21161;&#29702;&#23616;&#38271;&#20811;&#37324;&#26031;&#183;&#36187;&#20811;&#26031;&#34920;&#31034;&#65292;&#39318;&#35201;&#20219;&#21153;&#26159;&#30830;&#20445;&#30007;&#23401;&#23433;&#20840;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#24052;&#33922;&#30340;&#27597;&#20146;&#8212;&#8212;&#27809;&#26377;&#29238;&#27597;&#30417;&#25252;&#26435;&#8212;&#8212;&#26159;&#35843;&#26597;&#30340;&#8220;&#19968;&#37096;&#20998;&#8221;&#65292;&#24182;&#34917;&#20805;&#35828;&#65306;&#8220;&#25105;&#20204;&#20173;&#28982;&#38656;&#35201;&#20570;&#19968;&#20123;&#24037;&#20316;&#26469;&#30830;&#23450;&#20182;&#22833;&#36394;&#30340;&#20840;&#37096;&#24773;&#20917;&#20197;&#21450;&#20182;&#36825;&#20123;&#24180;&#26469;&#30340;&#21435;&#21521;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 01:22:02 +0800</pubDate></item><item><title>&#27585;&#23481;&#29366;&#20917;&#30340;&#24184;&#23384;&#32773;&#27426;&#21628;&#21152;&#20837;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#34987;&#24573;&#35270;&#30340;&#30142;&#30149;&#21517;&#21333;</title><link>https://www.theguardian.com/global-development/2023/dec/15/survivors-of-disfiguring-condition-hail-addition-to-who-neglected-diseases-list</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T17:01:50Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3ec726fc667f920e0a12a28f5e8f763e4f3cf0c3/0_27_4662_2797/master/4662.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4eaa924b2ce4ae2cea13c2268bead87d" alt=""&gt;&#24343;&#27931;&#25289;&#183;&#26460;&#26757;&#65288;&#20013;&#65289;&#26159;&#19968;&#21517;&#24739;&#26377;&#22351;&#30141;&#24615;&#21475;&#28814;&#30340;&#24180;&#36731;&#22899;&#24615;&#65292;&#22905;&#22312;&#31185;&#29305;&#36842;&#29926;&#38463;&#27604;&#35753;&#30340;&#32599;&#35874;&#23572;&#31169;&#20154;&#35786;&#25152;&#31561;&#24453;&#25509;&#21463;&#37325;&#24314;&#25163;&#26415;&#12290;&lt;/div&gt;&lt;p&gt;&#20845;&#24180;&#26469;&#65292;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#39318;&#27425;&#23558;&#19968;&#31181;&#26032;&#30142;&#30149;&#28155;&#21152;&#21040;&#34987;&#24573;&#35270;&#30340;&#28909;&#24102;&#30149;&#21517;&#21333;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22351;&#30141;&#24615;&#21475;&#28814;&#26159;&#19968;&#31181;&#27585;&#23481;&#24615;&#30142;&#30149;&#65292;&#22914;&#26524;&#19981;&#27835;&#30103;&#65292;90% &#30340;&#24739;&#32773;&#20250;&#27515;&#20129;&#65292;&#23427;&#26159;&lt;a href="https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(17)31751-8/fulltext"&gt;&#33258; 2017 &#24180;&#20197;&#26469;&lt;/a&gt;&#31532;&#19968;&#20010;&#34987;&#21015;&#20837;&#35813;&#21517;&#21333;&#30340;&#30142;&#30149;&#65292;&#19982;&#24433;&#21709;&#36229;&#36807; 10 &#20159;&#29983;&#27963;&#22312;&#36139;&#22256;&#31038;&#21306;&#30340;&#20154;&#21475;&#30340;&lt;a href="https://www.who.int/health-topics/neglected-tropical-diseases#tab=tab_1"&gt;20 &#31181;&#30142;&#30149;&lt;/a&gt;&#19968;&#36215;&#21152;&#20837;&#20854;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22351;&#30141;&#24615;&#21475;&#28814;&#39318;&#20808;&#34920;&#29616;&#20026;&#29273;&#40840;&#28291;&#30113;&#65292;&#24182;&#36805;&#36895;&#30772;&#22351;&#38754;&#37096;&#32452;&#32455;&#21644;&#39592;&#39612;&#12290;&#21482;&#38656;&#20351;&#29992;&#25239;&#29983;&#32032;&#21363;&#21487;&#27835;&#30103;&#12290;&#23612;&#26085;&#21033;&#20122;&#25919;&#24220;&#35201;&#27714;&#23558;&#22351;&#30141;&#24615;&#21475;&#28814;&#21015;&#20837;&#21517;&#21333;&#65292;&#24182;&#20110;&#19968;&#26376;&#20221;&#21521;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25552;&#20132;&#20102;&#19968;&#20221;&#35777;&#25454;&#21367;&#23447;&#12290;&#20854;&#35831;&#27714;&#24471;&#21040;&#20102;&#24067;&#22522;&#32435;&#27861;&#32034;&#12289;&#21733;&#26031;&#36798;&#40654;&#21152;&#21644;&#35199;&#29677;&#29273;&#31561; 31 &#20010;&#22269;&#23478;&#30340;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#24573;&#35270;&#30340;&#28909;&#24102;&#30142;&#30149;&#26159;&#30001;&#22810;&#31181;&#30149;&#21407;&#20307;&#24341;&#36215;&#30340;&#65292;&#24403;&#23427;&#20204;&#21463;&#21040;&#39640;&#24230;&#27745;&#21517;&#12289;&#21560;&#24341;&#26377;&#38480;&#30340;&#36164;&#28304;&#24182;&#19988;&#20027;&#35201;&#24433;&#21709;&#20559;&#36828;&#20154;&#21475;&#26102;&#65292;&#23601;&#20250;&#34987;&#35748;&#20026;&#26159;&#8220;&#34987;&#24573;&#35270;&#30340;&#8221;&#30142;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#23681;&#33267;&#20845;&#23681;&#33829;&#20859;&#19981;&#33391;&#19988;&#29983;&#27963;&#22312;&#26497;&#31471;&#36139;&#22256;&#20013;&#30340;&#20799;&#31461;&#26368;&#23481;&#26131;&#24739;&#22351;&#30141;&#24615;&#21475;&#28814;&#65292;&#20063;&#31216;&#20026;&#21475;&#33108;&#30284;&#25110;&#22351;&#30141;&#24615;&#21475;&#33108;&#28814;&#12290;&#22914;&#26524;&#20182;&#20204;&#21040;&#36798;&#21307;&#30103;&#26426;&#26500;&#24182;&#23384;&#27963;&#19979;&#26469;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#30041;&#19979;&#20005;&#37325;&#30340;&#38754;&#37096;&#30072;&#24418;&#12290;&lt;/p&gt;&lt;p&gt;&#22351;&#30141;&#24615;&#21475;&#28814;&#65292;&#36890;&#24120;&#34987;&#25551;&#36848;&#20026;&lt;a href="https://www.theguardian.com/global-development/2021/nov/04/noma-the-hidden-childhood-disease-known-as-the-face-of-poverty"&gt;&#8220;&#36139;&#22256;&#30340;&#38754;&#35980;&#8221;&lt;/a&gt; &#65292;&#26159;&#21487;&#20197;&#39044;&#38450;&#30340;&#12290;&#24403;&#23401;&#23376;&#26377;&#36275;&#22815;&#30340;&#39135;&#29289;&#21644;&#24178;&#20928;&#30340;&#27700;&#26102;&#65292;&#36825;&#31181;&#30142;&#30149;&#23601;&#26080;&#27861;&#34067;&#24310;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#24180;&#26469;&#19968;&#30452;&#22312;&#24320;&#23637;&#27963;&#21160;&#30340;&#24184;&#23384;&#32773;&#12289;&#21307;&#30103;&#20445;&#20581;&#19987;&#19994;&#20154;&#21592;&#21644;&#20513;&#23548;&#32773;&#23558;&#19990;&#21355;&#32452;&#32455;&#30340;&#35748;&#21487;&#35465;&#20026;&#8220;&#19968;&#39033;&#20255;&#22823;&#25104;&#23601;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2021/nov/04/noma-the-hidden-childhood-disease-known-as-the-face-of-poverty"&gt;&#22351;&#30141;&#24615;&#21475;&#28814;&#65306;&#34987;&#31216;&#20026;&#8220;&#36139;&#22256;&#38754;&#23380;&#8221;&#30340;&#38544;&#34255;&#20799;&#31461;&#30142;&#30149;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&lt;a href="https://twitter.com/fidelstrub?lang=en"&gt;&#33778;&#24503;&#23572;&#183;&#26031;&#29305;&#40065;&#24067;&#65288;Fidel Strub&lt;/a&gt; &#65289;&#23567;&#26102;&#20505;&#22312;&#24067;&#22522;&#32435;&#27861;&#32034;&#24739;&#26377;&#36825;&#31181;&#30142;&#30149;&#65292;&#20182;&#34920;&#31034;&#27492;&#20030;&#21487;&#33021;&#20250;&#20026;&#30740;&#31350;&#24102;&#26469;&#26356;&#22810;&#36164;&#37329;&#12290;&#27809;&#26377;&#20851;&#20110;&#20840;&#29699;&#30149;&#20363;&#25968;&#37327;&#30340;&#25968;&#25454;&#12290;&#26377;&#20154;&#20272;&#35745;&#27599;&#24180;&#26377;&lt;a href="https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5303022/"&gt;30,000-40,000&lt;/a&gt;&#20154;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455; 1998 &#24180;&#20272;&#35745;&#27599;&#24180;&#30149;&#20363;&#25968;&#21487;&#33021;&#39640;&#36798; 14 &#19975;&#20363;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#21487;&#33021;&#27704;&#36828;&#19981;&#30693;&#36947;&#35841;&#20250;&#24739;&#19978;&#22351;&#30141;&#24615;&#21475;&#28814;&#65292;&#20294;&#30693;&#36947;&#25105;&#20204;&#24050;&#32463;&#20174;&#36825;&#31181;&#21487;&#24597;&#30340;&#30142;&#30149;&#20013;&#25327;&#25937;&#20102;&#25968;&#30334;&#19975;&#20799;&#31461;&#65292;&#36825;&#20250;&#35753;&#25105;&#23433;&#24515;&#19968;&#20123;&#65292;&#8221;32 &#23681;&#30340;&#26031;&#29305;&#40065;&#24067; (Strub) &#35828;&#65292;&#20182;&#26159;&#26497;&#20048;&#19990;&#30028; (Elysium) &#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#65292;&#20063;&#26159;&#19968;&#21517;&#24184;&#23384;&#32773;&#12290;&#39046;&#23548;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#19990;&#21355;&#32452;&#32455;&#24635;&#24178;&#20107;&#35885;&#24503;&#22622;&#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#36890;&#36807;&lt;a href="https://www.who.int/news/item/15-12-2023-who-officially-recognizes-noma-as-a-neglected-tropical-disease"&gt;&#23558;&#22351;&#30141;&#24615;&#21475;&#28814;&#24402;&#31867;&#20026;&#19968;&#31181;&#34987;&#24573;&#35270;&#30340;&#28909;&#24102;&#30142;&#30149;&lt;/a&gt;&#65292;&#25105;&#20204;&#27491;&#22312;&#25581;&#31034;&#19968;&#31181;&#22256;&#25200;&#36793;&#32536;&#21270;&#31038;&#21306;&#20960;&#20010;&#19990;&#32426;&#30340;&#30142;&#30149;&#12290;&#25105;&#20204;&#33268;&#21147;&#20110;&#19982;&#21463;&#24433;&#21709;&#30340;&#22269;&#23478;&#21644;&#31038;&#21306;&#21512;&#20316;&#65292;&#35299;&#20915;&#22351;&#30141;&#24615;&#21475;&#28814;&#30340;&#39537;&#21160;&#22240;&#32032;&#65292;&#24182;&#20943;&#36731;&#20854;&#36896;&#25104;&#30340;&#30171;&#33510;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#34987;&#24573;&#35270;&#28909;&#24102;&#30142;&#30149;&#23398;&#20250;&#20250;&#38271;&#29595;&#20029;&#23433;&#183;&#27604;&#36739;&#34920;&#31034;&#65306;&#8220;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#30340;&#36825;&#19968;&#37325;&#22823;&#35748;&#21487;&#20030;&#25514;&#23558;&#26497;&#22823;&#22320;&#25512;&#21160;&#23459;&#20256;&#24037;&#20316;&#65292;&#24182;&#26377;&#26395;&#24341;&#21457;&#26356;&#22810;&#30740;&#31350;&#21644;&#25237;&#36164;&#30340;&#34394;&#25311;&#24490;&#29615;&#8221;&#12290; &#8220;&#20219;&#20309;&#37096;&#38376;&#25110;&#24178;&#39044;&#25514;&#26045;&#30340;&#20219;&#20309;&#36793;&#38469;&#25910;&#30410;&#8203;&#8203;&#37117;&#21487;&#33021;&#23545;&#37027;&#20123;&#21463;&#22351;&#30141;&#24615;&#21475;&#28814;&#24433;&#21709;&#25110;&#24184;&#23384;&#19979;&#26469;&#30340;&#20154;&#20135;&#29983;&#24040;&#22823;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23612;&#26085;&#21033;&#20122;&#21271;&#37096;&#32034;&#31185;&#25176;&#35834;&#29595;&#20799;&#31461;&#21307;&#38498;&#30340;&#25972;&#24418;&#22806;&#31185;&#21307;&#29983;&#38463;&#24503;&#23612;&#20234;&#183;&#22622;&#31859;&#20234;&#183;&#38463;&#24503;&#36890;&#21513; (Adeniyi Semiyi Adetunji) &#34920;&#31034;&#65292;&#34429;&#28982;&#21015;&#20837;&#21517;&#21333;&#23558;&#24341;&#36215;&#20154;&#20204;&#23545;&#22351;&#30141;&#24615;&#21475;&#28814;&#30340;&#20851;&#27880;&#65292;&#20294;&#25361;&#25112;&#20173;&#28982;&#23384;&#22312;&#12290;&#20182;&#35828;&#65292;&#24739;&#32773;&#25968;&#37327;&#30340;&#22686;&#21152;&#8220;&#26368;&#21021;&#21487;&#33021;&#8221;&#35753;&#21355;&#29983;&#37096;&#38376;&#19981;&#22570;&#37325;&#36127;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#38656;&#35201;&#26356;&#22810;&#30340;&#22806;&#31185;&#21307;&#29983;&#65292;&#22240;&#20026;&#32416;&#27491;&#22351;&#30141;&#24615;&#21475;&#28814;&#36896;&#25104;&#30340;&#25439;&#20260;&#30340;&#25163;&#26415;&#38656;&#35201;&#22810;&#21517;&#19987;&#23478;&#12290; &#8220;&#22521;&#35757;&#19987;&#23478;&#30340;&#36164;&#37329;&#23558;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#8221;&#38463;&#24503;&#36890;&#21513;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#20182;&#34917;&#20805;&#36947;&#65306;&#8220;&#23427;&#30340;&#32654;&#22937;&#20043;&#22788;&#22312;&#20110;&#65292;&#22914;&#26524;&#22312;&#30142;&#30149;&#21457;&#29983;&#20043;&#21069;&#36827;&#34892;&#26089;&#26399;&#26816;&#27979;&#65292;&#23427;&#23558;&#23545;&#24739;&#32773;&#21644;&#21355;&#29983;&#24037;&#20316;&#32773;&#26377;&#25152;&#24110;&#21161;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Sat, 16 Dec 2023 01:22:02 +0800</pubDate></item><item><title>&#23613;&#31649;&#27431;&#23572;&#29677;&#21542;&#20915;&#65292;&#20044;&#20811;&#20848;&#20173;&#26377;&#20449;&#24515;&#33719;&#24471;&#27431;&#30431; 500 &#20159;&#27431;&#20803;&#30340;&#25588;&#21161;</title><link>https://www.theguardian.com/world/2023/dec/15/ukraine-confident-it-will-secure-50bn-euros-eu-aid-despite-orban-veto</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T15:54:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/419600a8944cccffc1d2ec987a81126b98b43840/0_253_7593_4556/master/7593.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=3b6c139e3e55ae60419a3b85fc5a0192" alt=""&gt;&#20044;&#20811;&#20848;&#24635;&#32479;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#27901;&#36830;&#26031;&#22522;&#22312;&#25386;&#23041;&#22885;&#26031;&#38470;&#20030;&#34892;&#30340;&#21271;&#27431;&#23792;&#20250;&#19978;&#20030;&#34892;&#30340;&#23186;&#20307;&#20250;&#35758;&lt;/div&gt;&lt;p&gt;&#23613;&#31649;&#21256;&#29273;&#21033;&#24635;&#29702;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/viktor-orban"&gt;&#27431;&#23572;&#29677;&#32500;&#20811;&#25176;&lt;/a&gt;&#22312;&#24067;&#40065;&#22622;&#23572;&#30340;&#19968;&#27425;&#37325;&#35201;&#23792;&#20250;&#19978;&lt;a href="https://www.theguardian.com/world/2023/dec/15/hungary-blocks-50bn-in-eu-aid-for-ukraine-hours-after-membership-talks-were-approved"&gt;&#21542;&#20915;&#20102;&#36825;&#31508;&#36164;&#37329;&lt;/a&gt;&#65292;&#20294;&#20044;&#20811;&#20848;&#20173;&#34920;&#31034;&#26377;&#20449;&#24515;&#33719;&#24471;&#27431;&#30431;&#25552;&#20379;&#30340; 500 &#20159;&#27431;&#20803;&#25588;&#21161;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#22522;&#36741;&#22806;&#20132;&#37096;&#22312;&#19968;&#20221;&lt;a href="https://mfa.gov.ua/news/zayava-mzs-ukrayini-shchodo-rishen-yevropejskoyi-radi"&gt;&#22768;&#26126;&lt;/a&gt;&#20013;&#23545;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/viktor-orban"&gt;&#27431;&#23572;&#29677;&lt;/a&gt;&#30340;&#38459;&#25376;&#31574;&#30053;&#19981;&#23633;&#19968;&#39038;&#12290;&#23427;&#34920;&#31034;&#65292;&#39044;&#35745;&#8220;&#25152;&#26377;&#24517;&#35201;&#30340;&#27861;&#24459;&#31243;&#24207;&#8221;&#23558;&#22312;&#19968;&#26376;&#20221;&#30340;&#27431;&#30431;&#23792;&#20250;&#19978;&#23436;&#25104;&#65292;&#24182;&#8220;&#23613;&#24555;&#8221;&#25552;&#20379;&#25588;&#21161;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#26159;&#19968;&#20010;&#26126;&#30830;&#30340;&#20449;&#21495;&#65292;&#34920;&#26126;&#27431;&#30431;&#23558;&#32487;&#32493;&#23545;&#20044;&#20811;&#20848;&#25552;&#20379;&#36130;&#25919;&#25903;&#25345;&#65292;&#8221;&#23427;&#35828;&#12290;&#23427;&#34917;&#20805;&#35828;&#65292;&#36825;&#31508;&#36164;&#37329;&#23558;&#29992;&#20110;&#22269;&#23478;&#8220;&#29616;&#20195;&#21270;&#8221;&#24182;&lt;a href="https://mfa.gov.ua/news/zayava-mzs-ukrayini-shchodo-rishen-yevropejskoyi-radi"&gt;&#21152;&#36895;&#20854;&#34701;&#20837;&#27431;&#30431;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/world/2023/dec/15/hungary-blocks-50bn-in-eu-aid-for-ukraine-hours-after-membership-talks-were-approved"&gt;&#21256;&#29273;&#21033;&#30340;&#21542;&#20915;&lt;/a&gt;&#20196;&#20044;&#20811;&#20848;&#24635;&#32479;&#27901;&#36830;&#26031;&#22522;&#24230;&#36807;&#20102;&#36807;&#23665;&#36710;&#33324;&#30340;&#19968;&#21608;&#65292;&#20182;&#21442;&#21152;&#20102;&#38463;&#26681;&#24311;&#26032;&#24635;&#32479;&#30340;&#23601;&#32844;&#20856;&#31036;&#65292;&#24182;&#36214;&#36212;&#21326;&#30427;&#39039;&lt;a href="https://www.theguardian.com/world/live/2023/dec/12/russia-ukraine-war-live-zelenskiy-to-meet-biden-in-push-for-aid?filterKeyEvents=true"&gt;&#20250;&#35265;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21644;&#32654;&#22269;&#20849;&#21644;&#20826;&#39046;&#34966;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#22312;&#26925;&#22278;&#24418;&#21150;&#20844;&#23460;&#20250;&#35848;&#21518;&#65292;&#25308;&#30331;&lt;a href="https://www.theguardian.com/world/live/2023/dec/12/russia-ukraine-war-live-zelenskiy-to-meet-biden-in-push-for-aid?filterKeyEvents=true"&gt;&#23459;&#24067;&#23545;&#22522;&#36741;&#30340;&#23433;&#20840;&#25588;&#21161;&#26032;&#21066;&#20943; 2 &#20159;&#32654;&#20803;&lt;/a&gt;&#12290;&#27901;&#36830;&#26031;&#22522;&#19982;&#32654;&#22269;&#22269;&#20250;&#20849;&#21644;&#20826;&#35758;&#38271;&#36808;&#20811;&#183;&#32422;&#32752;&#36874;&#30340;&#20250;&#35848;&#19981;&#22826;&#23500;&#26377;&#25104;&#26524;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#21518;&#65292;&#32422;&#32752;&#36874;&#26126;&#30830;&#34920;&#31034;&#65292;&#20182;&#30340;&#25919;&#20826;&#23558;&#32487;&#32493;&#38459;&#25376;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;610&#20159;&#32654;&#20803;&#30340;&#25588;&#21161;&#35745;&#21010;&#12290;&#19978;&#21608;&#65292;&#21442;&#35758;&#38498;&#20849;&#21644;&#20826;&#20154;&lt;a href="https://www.theguardian.com/us-news/2023/dec/06/republicans-ukraine-funding"&gt;&#25237;&#31080;&#21542;&#20915;&#20102;&#34917;&#20805;&#36164;&#37329;&#27861;&#26696;&lt;/a&gt;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#20197;&#33394;&#21015;&#21644;&#21488;&#28286;&#30340;&#25903;&#25345;&#65292;&#20197;&#21450;&#21152;&#24378;&#32654;&#22269;&#36793;&#22659;&#23433;&#20840;&#30340;&#26465;&#27454;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#20262;&#26031;&#22522;&#22312;&#22885;&#26031;&#38470;&#25910;&#21040;&#20102;&#26356;&#22909;&#30340;&#28040;&#24687;&#65292;&#20182;&#22312;&#37027;&#37324;&#20250;&#35265;&#20102;&#26031;&#22570;&#30340;&#32435;&#32500;&#20122;&#39046;&#23548;&#20154;&#12290;&#20025;&#40614;&#25215;&#35834;&#25552;&#20379; 10 &#20159;&#27431;&#20803;&#30340;&#20891;&#20107;&#25588;&#21161;&#65292;&#25386;&#23041;&#12289;&#29790;&#20856;&#12289;&#33452;&#20848;&#21644;&#20912;&#23707;&#20063;&#25215;&#35834;&#25552;&#20379;&#21508;&#33258;&#30340;&#21452;&#36793;&#19968;&#25597;&#23376;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22312;&#32654;&#22269;&#36973;&#36935;&#25387;&#25240;&#65292;&#27901;&#20262;&#26031;&#22522;&#36824;&#26159;&#33021;&#22815;&#22312;&#21608;&#22235;&#24198;&#31069;&#27431;&#30431;&#19982;&#22522;&#36741;&#24320;&#21551;&#20837;&#30431;&#35848;&#21028;&#12290;&#36825;&#19968;&#24847;&#24819;&#19981;&#21040;&#30340;&#21327;&#35758;&#26159;&#22312;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/viktor-orban"&gt;&#27431;&#23572;&#29677;&lt;/a&gt;&#31163;&#24320;&#25151;&#38388;&#21518;&#36798;&#25104;&#30340;&#65292; &lt;a href="https://www.theguardian.com/world/2023/dec/15/hungary-blocks-50bn-in-eu-aid-for-ukraine-hours-after-membership-talks-were-approved"&gt;&#34920;&#38754;&#19978;&#26159;&#21435;&#21917;&#21654;&#21857;&lt;/a&gt;&#12290;&#22312;&#20182;&#32570;&#24109;&#30340;&#24773;&#20917;&#19979;&#65292;&#20854;&#20182; 26 &#20010;&#27431;&#30431;&#25104;&#21592;&#22269;&#25237;&#31080;&#20915;&#23450;&#24320;&#22987;&#35848;&#21028;&#12290;&lt;/p&gt;&lt;p&gt;&#27901;&#36830;&#26031;&#22522;&#31216;&#36190;&#36825;&#19968;&#20915;&#23450;&#26159;&#20044;&#20811;&#20848;&#26222;&#36890;&#20844;&#27665;&#8212;&#8212;&#8220;&#30007;&#23401;&#12289;&#22899;&#23401;&#12289;&#30007;&#20154;&#21644;&#22899;&#20154;&#8221;&#8212;&#8212;&#22312;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20840;&#38754;&#20837;&#20405;&#20004;&#24180;&#21518;&#23545;&#25239;&#20420;&#32599;&#26031;&#30340;&#8220;&#32988;&#21033;&#8221;&#12290;&#20182;&#34920;&#31034;&#65292;&#20044;&#20811;&#20848;&#21152;&#20837;&#27431;&#30431; &#8212; &#8212; &#26366;&#32463;&#34987;&#35270;&#20026;&#19981;&#21487;&#33021;&#30340;&#21069;&#26223; &#8212; &#8212; &#29616;&#22312;&#24050;&#32463;&#26356;&#36817;&#20102;&#19968;&#27493;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/ZelenskyyUa/status/1735474328932614219"&gt;&lt;blockquote&gt;&lt;p&gt;&#29616;&#22312;&#22312;&#20044;&#20811;&#20848;&#65292;&#25105;&#20204;&#24456;&#22810;&#20154;&#37117;&#24863;&#21040;&#38750;&#24120;&#25391;&#22859;&#65292;&#36825;&#26159;&#19968;&#20214;&#22823;&#20107;&#8212;&#8212;&#23427;&#35753;&#25105;&#20204;&#32487;&#32493;&#21069;&#36827;&#12290;&#25105;&#24819;&#23545;&#20320;&#20204;&#27599;&#19968;&#20010;&#20154;&#34920;&#31034;&#34935;&#24515;&#30340;&#24863;&#35874;&#65292;&#24863;&#35874;&#20320;&#20204;&#20026;&#25105;&#20204;&#25152;&#21462;&#24471;&#30340;&#19968;&#20999;&#65281;&#29486;&#32473;&#25152;&#26377;&#36890;&#36807;&#20044;&#20811;&#20848;&#30340;&#32479;&#19968;&#26469;&#21152;&#24378;&#27431;&#27954;&#30340;&#20154;&#20204;&#12290;&#29305;&#21035;&#24863;&#35874;&#8230;&#8230; &lt;a href="https://t.co/uCnqU5Y5Le"&gt;pic.twitter.com/uCnqU5Y5Le&lt;/a&gt;&lt;/p&gt; &#8212; Volodymyr Zelenskyy / &#1042;&#1086;&#1083;&#1086;&#1076;&#1080;&#1084;&#1080;&#1088; &#1047;&#1077;&#1083;&#1077;&#1085;&#1089;&#1100;&#1082;&#1080;&#1081; (@ZelenskyyUa) &lt;a href="https://twitter.com/ZelenskyyUa/status/1735474328932614219?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 12 &#26376; 15 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#8220;&#36825;&#26159;&#19968;&#39033;&#33392;&#24040;&#30340;&#24037;&#20316;&#8212;&#8212;&#23558;&#22269;&#23478;&#12289;&#25152;&#26377;&#26426;&#26500;&#12289;&#25152;&#26377;&#35268;&#33539;&#32435;&#20837;&#27431;&#30431;&#12290;&#20294;&#25105;&#20204;&#20250;&#20570;&#21040;&#30340;&#12290;&#20044;&#20811;&#20848;&#19968;&#20877;&#35777;&#26126;&#20102;&#25105;&#20204;&#30340;&#33021;&#21147;&#65292;&#8221;&#20182;&#22312;&#20044;&#20811;&#20848;&#35199;&#37096;&#22478;&#24066;&#21033;&#27779;&#22827;&#21457;&#34920;&#35762;&#35805;&#26102;&#35828;&#36947;&#12290;&#20182;&#36190;&#25196;&#20102;&#35813;&#22269;&#20154;&#27665;&#30340;&#8220;&#33521;&#38596;&#21191;&#27668;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#30340;&#25903;&#25345;&#22312;&#20044;&#20811;&#20848;&#21463;&#21040;&#24191;&#27867;&#27426;&#36814;&#12290;&#24635;&#32479;&#21161;&#25163;&#31859;&#21704;&#20234;&#27931;&#183;&#27874;&#22810;&#21033;&#20122;&#20811;&#34920;&#31034;&#65292;&#36825;&#19968;&#20915;&#23450;&#8220;&#20351;&#20420;&#32599;&#26031;&#20851;&#20110;&#27431;&#27954;&#26368;&#32456;&#25918;&#24323;&#22522;&#36741;&#30340;&#36172;&#27880;&#26080;&#25928;&#8221;&#12290;&#20182;&#35828;&#65292;&#36825;&#34920;&#26126;&#27431;&#30431;&#24895;&#24847;&#8220;&#25421;&#21355;&#20854;&#20215;&#20540;&#35266;&#21644;&#21407;&#21017;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; X &#32593;&#31449;&#19978;&#25317;&#26377; 120 &#19975;&#31881;&#19997;&#30340;&#39047;&#20855;&#24433;&#21709;&#21147;&#30340;&#35780;&#35770;&#21592;&#20234;&#21033;&#20122;&#183;&#27874;&#35834;&#39532;&#36830;&#31185; (Illia Ponomarenko) &#34920;&#31034;&#65292;&#25588;&#21161;&#23558;&#24110;&#21161;&#20182;&#30340;&#22269;&#23478;&#8220;&#22312;&#40657;&#26263;&#26102;&#26399;&#21462;&#24471;&#32988;&#21033;&#8221;&#12290; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/IAPonomarenko/status/1735667101589713212"&gt;&lt;blockquote&gt;&lt;p&gt;&#36825;&#20123;&#22825;&#26377;&#24456;&#22810;&#20851;&#20110;&#22269;&#23478;&#21521;&#127482;&#127462;&#20044;&#20811;&#20848;&#25552;&#20379;&#25588;&#21161;&#30340;&#26032;&#38395;&#8230;&#8230;&#12290;&#35874;&#35874;&#20320;&#20204;&#65292;&#26469;&#33258;&#19990;&#30028;&#21508;&#22320;&#30340;&#20146;&#29233;&#30340;&#26379;&#21451;&#20204;&#12290;&lt;br&gt;&#25105;&#20204;&#23558;&#20849;&#21516;&#24230;&#36807;&#36825;&#27573;&#40657;&#26263;&#26102;&#26399;&#65292;&#20026;&#25105;&#20204;&#25152;&#26377;&#20154;&#21644;&#25105;&#20204;&#30340;&#23401;&#23376;&#21019;&#36896;&#26356;&#32654;&#22909;&#30340;&#26126;&#22825;&#12290;&lt;/p&gt; &#8212; &#20234;&#21033;&#20122;&#183;&#27874;&#35834;&#39532;&#36830;&#31185; (Illia Ponomarenko) &#127482;&#127462; (@IAPonomarenko) &lt;a href="https://twitter.com/IAPonomarenko/status/1735667101589713212?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 12 &#26376; 15 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#36825;&#20123;&#22806;&#20132;&#20030;&#25514;&#26159;&#22312;&#20420;&#32599;&#26031;&#23547;&#27714;&#22312;&#19996;&#37096;&#22842;&#21462;&#26356;&#22810;&#39046;&#22303;&#20197;&#21450;&#20044;&#20811;&#20848;&#22312;&#21335;&#37096;&#25166;&#27874;&#32599;&#28909;&#30465;&#30340;&#21453;&#25915;&#22833;&#36133;&#20043;&#21518;&#37319;&#21462;&#30340;&#12290;&#20420;&#32599;&#26031;&#20891;&#38431;&#27491;&#22312;&#25972;&#20010;&#39039;&#24052;&#26031;&#22320;&#21306;&#21457;&#36215;&#36827;&#25915;&#65292;&#24182;&#23545;&lt;a href="https://www.theguardian.com/world/2023/dec/14/ukrainian-defenders-of-avdiivka-hold-on-for-now"&gt;&#38463;&#22827;&#23395;&#22827;&#21345;&#24066;&#21457;&#21160;&#20102;&#22823;&#35268;&#27169;&#36827;&#25915;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20891;&#38431;&#24050;&#22312;&#35813;&#24066;&#30340;&#19977;&#20391;&#38598;&#32467;&#12290;&#20182;&#20204;&#27491;&#35797;&#22270;&#20999;&#26029;&#20044;&#20811;&#20848;&#27494;&#35013;&#37096;&#38431;&#20351;&#29992;&#30340;&#21807;&#19968;&#36890;&#36947;&#12290;&#20044;&#20811;&#20848;&#25351;&#25381;&#23448;&#34920;&#31034;&#65292;&#20182;&#20204;&#30446;&#21069;&#20173;&#22312;&#22362;&#25345;&#12290;&#20294;&#20182;&#20204;&lt;a href="https://www.theguardian.com/world/2023/dec/14/ukrainian-defenders-of-avdiivka-hold-on-for-now"&gt;&#25215;&#35748;&#33258;&#24049;&#30340;&#27494;&#22120;&#35013;&#22791;&#22788;&#20110;&#21155;&#21183;&lt;/a&gt;&#65292;&#35199;&#26041;&#21512;&#20316;&#20249;&#20276;&#25552;&#20379;&#30340;&#24377;&#33647;&#36739;&#23569;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Sat, 16 Dec 2023 00:22:01 +0800</pubDate></item><item><title>&#22958;&#29738;&#183;&#31859;&#23068; (Nicki Minaj) &#38459;&#27490;&#19982;&#22350;&#32822;&#183;&#32500;&#26031;&#29305; (Kanye West) &#21512;&#20316;&#30340;&#21457;&#34892;&#65292;&#25512;&#36831;&#20102;&#20182;&#30340;&#26032;&#19987;&#36753;</title><link>https://www.theguardian.com/music/2023/dec/15/nicki-minaj-blocks-release-of-kanye-west-collaboration-postponing-his-new-album</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T15:38:46Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/acdd716397984f1c3e5b0dda2cd8c9a2dfc9f4e9/0_0_5000_3000/master/5000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ffdd159ac4246ddf7722c571d925e8d7" alt=""&gt;&#22958;&#29738;&#183;&#31859;&#23068;&#21644;&#22350;&#32822;&#183;&#32500;&#26031;&#29305;&#12290;&lt;/div&gt;&lt;p&gt;&#22958;&#29738;&#183;&#31859;&#23068; (Nicki Minaj) &#38459;&#27490;&#20102;&#19982;&#22350;&#32822;&#183;&#38886;&#26031;&#29305; (Kanye West) &#21512;&#20316;&#30340;&#27468;&#26354;&#12298;New Body&#12299;&#30340;&#21457;&#34892;&#65292;&#23548;&#33268;&#38886;&#26031;&#29305;&#30340;&#26032;&#19987;&#36753;&#12298;Vultures&#12299;&#30340;&#21457;&#34892;&#34987;&#25512;&#36831;&#12290;&lt;/p&gt;&lt;p&gt; West &#23558;&#20110;&#21608;&#20116;&#21457;&#34892;&#19982;&#20027;&#21809; Ty Dolla $ign &#21512;&#20316;&#30340;&#23436;&#25972;&#19987;&#36753;&#12298;Vultures&#12299;&#12290;&#20294;&#22312;&#39044;&#26399;&#21457;&#34892;&#21518;&#19981;&#20037;&#65292;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#21521;&#31859;&#23068;&#21457;&#24067;&#20102;&#19968;&#26465;&#28040;&#24687;&#65306;&#8220;&#25105;&#21487;&#20197;&#25171;&#30005;&#35805;&#32473;&#20320;&#65292;&#35810;&#38382;&#26032;&#19987;&#36753;&#20013;&#30340;&#26032;&#36523;&#20307;&#28165;&#29702;&#20107;&#23452;&#21527;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#31859;&#23068;&#22312; Instagram &#30452;&#25773;&#20013;&#22238;&#24212;&#35828;&#65306;&#8220;&#20851;&#20110;&#22350;&#32822;&#65306;&#37027;&#36255;&#28779;&#36710;&#24050;&#32463;&#31163;&#24320;&#36710;&#31449;&#20102;&#65292;&#22909;&#21527;&#65311;&#27809;&#26377;&#20219;&#20309;&#24418;&#24335;&#30340;&#19981;&#23562;&#37325;&#12290;&#25105;&#21018;&#21018;&#25512;&#20986;&#20102;&#19968;&#24352;&#20840;&#26032;&#19987;&#36753;&#12290;&#20026;&#20160;&#20040;&#25105;&#35201;&#25512;&#20986;&#19968;&#39318;&#24050;&#32463;&#21457;&#34892;&#20102;&#19977;&#24180;&#30340;&#27468;&#26354;&#65311;&#25308;&#25176;&#20102;&#20249;&#35745;&#20204;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;New Body&#12299;&#26159;&#19968;&#39318;&#23545;&#25972;&#23481;&#25163;&#26415;&#30340;&#39042;&#27468;&#65292;&#23454;&#38469;&#19978;&#21487;&#20197;&#36861;&#28335;&#21040; 2018 &#24180;&#65292;&#24403;&#26102;&#23427;&#34987;&#25351;&#23450;&#25910;&#24405;&#22312; West &#24223;&#24323;&#30340;&#19987;&#36753;&#12298;Yandhi&#12299;&#20013;&#12290;&#38543;&#21518;&#65292;&#23427;&#34987;&#37325;&#26032;&#24405;&#21046;&#21040; 2019 &#24180;&#31119;&#38899;&#19987;&#36753;&#12298;Jesus Is King&#12299;&#20013;&#65292;&#25454;&#25253;&#36947;&#65292;&#23427;&#20855;&#26377;&#26356;&#22810;&#30340;&#31934;&#31070;&#20542;&#21521;&#65292;&#24182;&#24102;&#26377;&#26032;&#30340;&#31859;&#23068;&#35799;&#21477;&#65292;&#23613;&#31649;&#35813;&#29256;&#26412;&#20063;&#20174;&#26410;&#21457;&#34892;&#12290;&#31859;&#23068;&#22312; 2019 &#24180;&#25265;&#24616;&#36947;&#65306;&#8220;&#25105;&#30830;&#23454;&#20889;&#20102;&#19977;&#39318;&#19981;&#21516;&#30340;&#35799;&#21477;&#65292;&#20294;&#25105;&#19981;&#30693;&#36947;&#12290;&#25105;&#20204;&#23545;&#27492;&#30475;&#27861;&#19981;&#19968;&#33268;&#12290;&#8221;&#25454;&#25253;&#36947;&#65292;&#36825;&#39318;&#27468;&#36824;&#34987;&#25552;&#35758;&#25910;&#24405;&#22312; 2021 &#24180;&#19987;&#36753;&#12298;Donda&#12299;&#20013;&#12290;&#31859;&#23068;&#27492;&#21518;&#23558;&#36825;&#39318;&#27468;&#25551;&#36848;&#20026;&#8220;&#27969;&#34892;&#30340;&#28909;&#38376;&#27468;&#26354;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#12298;&#21776;&#36798;&#12299;&#19978;&#26144;&#20197;&#26469;&#65292;&#38886;&#26031;&#29305;&#21457;&#34920;&#20102;&#19968;&#31995;&#21015;&#21453;&#29369;&#22826;&#20027;&#20041;&#35328;&#35770;&#65292;&#21463;&#21040;&#24191;&#27867;&#35892;&#36131;&#12290;&#22312;&#38886;&#26031;&#29305;&#36190;&#25196;&#38463;&#36947;&#22827;&#183;&#24076;&#29305;&#21202;&#21644;&#32435;&#31929;&#20826;&#21518;&#19981;&#20037;&#65292;&#20052;&#183;&#25308;&#30331;&#21457;&#34920;&#20102;&#19968;&#20221;&#22768;&#26126;&#65306;&#8220;&#22823;&#23648;&#26432;&#21457;&#29983;&#20102;&#12290;&#24076;&#29305;&#21202;&#26159;&#19968;&#20010;&#24694;&#39764;&#33324;&#30340;&#20154;&#29289;&#12290;&#25105;&#20204;&#30340;&#25919;&#27835;&#39046;&#23548;&#20154;&#19981;&#24212;&#35813;&#32473;&#23427;&#19968;&#20010;&#24179;&#21488;&#65292;&#32780;&#24212;&#35813;&#22823;&#22768;&#30142;&#21628;&#24182;&#25298;&#32477;&#21453;&#29369;&#22826;&#20027;&#20041;&#65292;&#26080;&#35770;&#23427;&#38544;&#34255;&#22312;&#20309;&#22788;&#12290;&#27785;&#40664;&#23601;&#26159;&#21516;&#35851;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#38886;&#26031;&#29305;&#21457;&#34920;&#35328;&#35770;&#21518;&#65292;&#19968;&#31995;&#21015;&#20844;&#21496;&#19982;&#38463;&#36842;&#36798;&#26031;&#26029;&#32477;&#20102;&#20851;&#31995;&#65292;&#20854;&#20013;&#21253;&#25324;&#38463;&#36842;&#36798;&#26031;&#65292;&#35813;&#20844;&#21496;&#19982;&#38463;&#36842;&#36798;&#26031;&#21512;&#20316;&#25512;&#20986;&#30340; Yeezy &#36816;&#21160;&#38795;&#20026;&#35813;&#36816;&#21160;&#26381;&#35013;&#21697;&#29260;&#24102;&#26469;&#20102;&#24040;&#22823;&#25104;&#21151;&#12290;&lt;/p&gt;&lt;p&gt; West &#29616;&#22312;&#25512;&#20986;&#20102; Yzy Pod&#65292;&#20197;&#21462;&#20195;&#24310;&#36831;&#25512;&#20986;&#30340; Vultures&#65292;&#36825;&#26159;&#8220;&#25105;&#20204;&#20174;&#38463;&#36842;&#36798;&#26031;&#35299;&#25918;&#20986;&#26469;&#20197;&#26469;&#30340;&#31532;&#19968;&#27454;&#20135;&#21697;&#8221;&#65292;&#36825;&#26159;&#19968;&#27454;&#31867;&#20284;&#34972;&#23376;&#30340;&#38795;&#31867;&#35774;&#35745;&#65292;&#21806;&#20215;&#20026; 200 &#32654;&#20803;&#25110; 159 &#33521;&#38225;&#12290;&#35813;&#38795;&#34987;&#25551;&#36848;&#20026;&#8220;&#38795;&#31867;&#30340;&#21487;&#25240;&#21472;&#26410;&#26469;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#38886;&#26031;&#29305;&#23459;&#24067;&#20102;&#20182;&#30340; Yeezy &#20844;&#21496;&#30340;&#26032;&#35774;&#35745;&#20027;&#31649;&#65292;&#20420;&#32599;&#26031;&#35774;&#35745;&#24072; Gosha Rubchinskiy&#12290;&lt;/p&gt;&lt;p&gt; Rubchinskiy &#20973;&#20511;&#20854;&#34903;&#22836;&#26381;&#39280;&#21697;&#29260;&#25104;&#20026;&#26102;&#23578;&#30028;&#23456;&#20799;&#65292;&#35813;&#21697;&#29260;&#33258; 2012 &#24180;&#36215;&#20316;&#20026; Comme des Gar&#231;ons &#26071;&#19979;&#23376;&#20844;&#21496;&#36816;&#33829;&#65292;&#24182;&#20419;&#25104;&#20102;&#19982; Adidas &#21644; Burberry &#30340;&#21512;&#20316;&#12290;&#20294; 2018 &#24180;&#65292;&#19968;&#21517; 16 &#23681;&#30007;&#23401;&#25351;&#25511;&#20182;&#24378;&#36843;&#20182;&#21457;&#36865;&#38706;&#39592;&#29031;&#29255;&#65292;&#40065;&#24067;&#38054;&#26031;&#22522;&#23545;&#27492;&#20104;&#20197;&#21542;&#35748;&#12290;&#19968;&#20301;&#20844;&#21496;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;Rubchinskiy &#27491;&#22312;&#35201;&#27714;&#36873;&#35282;&#65306;&#8220;Gosha &#22810;&#24180;&#26469;&#19968;&#30452;&#36890;&#36807; Instagram &#36827;&#34892;&#36873;&#35282;&#12290;&#22914;&#20170;&#65292;&#36825;&#26159;&#19968;&#31181;&#27491;&#24120;&#20570;&#27861;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;Rubchinskiy &#23459;&#24067;&#31163;&#24320; Comme des Gar&#231;ons&#65292;&#24182;&#22312;&#39046;&#23548; Yeezy &#30340;&#21516;&#26102;&#65292;&#20197;&#8220;&#29420;&#31435;&#21019;&#24847;&#24040;&#22836;&#8221;&#30340;&#36523;&#20221;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#12298;Vultures&#12299;&#26368;&#32456;&#21457;&#34892;&#26102;&#65292;&#39044;&#35745;&#23558;&#19982;&#27468;&#25163; Chris Brown&#12289;Kodak Black&#12289;Young Thug &#31561;&#20197;&#21450;&#21046;&#20316;&#20154; Timbaland &#21512;&#20316;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/music/2023/dec/08/nicki-minaj-pink-friday-2-review-glowing-endorsement-of-her-own-vagina"&gt;Nicki Minaj&#65306;&#12298;&#31881;&#32418;&#26143;&#26399;&#20116; 2&#12299;&#35780;&#35770;&#8212;&#8212;&#8220;&#20320;&#27704;&#36828;&#19981;&#20250;&#36828;&#31163;&#23545;&#33258;&#24049;&#38452;&#36947;&#30340;&#28909;&#28872;&#35748;&#21487;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt; Minaj &#19978;&#21608;&#21457;&#34892;&#20102;&#22905;&#30340;&#26032;&#19987;&#36753;&lt;a href="https://www.theguardian.com/music/2023/dec/08/nicki-minaj-pink-friday-2-review-glowing-endorsement-of-her-own-vagina"&gt;&#12298;Pink Friday 2&#12299;&lt;/a&gt; &#65292;&#39044;&#35745;&#26412;&#21608;&#23558;&#36827;&#20837;&#33521;&#22269;&#25490;&#34892;&#27036;&#21069;&#19977;&#21517;&#12290; &#12298;&#21355;&#25253;&#12299;&#30340;&#20122;&#21382;&#20811;&#35199;&#26031;&#183;&#24444;&#24471;&#37324;&#36842;&#26031;&#22312;&#19968;&#31687;&#22235;&#26143;&#35780;&#35770;&#20013;&#20889;&#36947;&#65306;&#8220;&#20320;&#27704;&#36828;&#19981;&#20250;&#36828;&#31163;&#23545;&#31859;&#23068;&#31454;&#20105;&#23545;&#25163;&#30340;&#24868;&#24594;&#35299;&#38599;&#12289;&#23545;&#22905;&#33021;&#21147;&#30340;&#35801;&#35856;&#24378;&#35843;&#65292;&#25110;&#32773;&#23454;&#38469;&#19978;&#26159;&#23545;&#22905;&#33258;&#24049;&#38452;&#36947;&#30340;&#28909;&#24773;&#35748;&#21487;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Fri, 15 Dec 2023 23:52:01 +0800</pubDate></item><item><title>&#21069;&#32852;&#37030;&#35843;&#26597;&#23616;&#38388;&#35853;&#29454;&#20154;&#22240;&#21521;&#20420;&#32599;&#26031;&#23521;&#22836;&#25552;&#20379;&#20449;&#24687;&#32780;&#20837;&#29425;</title><link>https://www.theguardian.com/us-news/2023/dec/15/fbi-russia-charles-mcgonigal-convicted-spy-hunter</link><description>&lt;div&gt;&lt;i&gt;2023-12-15T14:24:41Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ede8462ae9283f6c0c053b772eb9a696097184c1/0_31_3090_1855/master/3090.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=816eb23b4666b8bc383670377ed41ff4" alt=""&gt;&#19968;&#20010;&#31359;&#30528;&#40657;&#33394;&#35199;&#35013;&#12289;&#25171;&#30528;&#31881;&#33394;&#39046;&#24102;&#12289;&#22836;&#21457;&#33457;&#30333;&#30340;&#30007;&#20154;&lt;/div&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#19968;&#21517;&#39046;&#23548;&#21453;&#24773;&#25253;&#37096;&#38376;&#30340;&#21069;&#32852;&#37030;&#35843;&#26597;&#23616;&#29305;&#24037;&#22240;&#36829;&#21453;&#32654;&#22269;&#21046;&#35009;&#21521;&#20420;&#32599;&#26031;&#23521;&#22836;&#25552;&#20379;&#20449;&#24687;&#32780;&#34987;&#21028;&#22788;&#22235;&#24180;&#20197;&#19978;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt; 55 &#23681;&#30340;&#26597;&#23572;&#26031;&#183;&#40614;&#26684;&#23612;&#26684;&#23572; (Charles McGonigal) &#26159;&#26377;&#21490;&#20197;&#26469;&#34987;&#23450;&#32618;&#30340;&#32852;&#37030;&#35843;&#26597;&#23616;&#32423;&#21035;&#26368;&#39640;&#30340;&#23448;&#21592;&#20043;&#19968;&#12290;&#20182;&#22312;&#32852;&#37030;&#35843;&#26597;&#23616; (FBI) &#24037;&#20316;&#20102; 22 &#24180;&#65292;&#20110; 2018 &#24180; 9 &#26376;&lt;a href="https://www.justice.gov/usao-dc/pr/retired-fbi-executive-charged-concealing-225000-cash-received-outside-source"&gt;&#36864;&#20241;&lt;/a&gt;&#65292; &lt;a href="https://www.courthousenews.com/ex-fbi-spy-hunter-pleads-guilty-to-concealing-foreign-business-deals-and-contacts-in-eastern-europe/"&gt;&#39046;&#23548;&#20102;&lt;/a&gt;&#23545;&#32500;&#22522;&#35299;&#23494; 2010 &#24180;&#20844;&#24067;&#30340;&#22269;&#21153;&#38498;&#26426;&#23494;&#30005;&#25253;&#30340;&#35843;&#26597;&#65292;&#24182;&#36861;&#25429;&#19968;&#21517;&#22312;&#20013;&#22830;&#24773;&#25253;&#23616; (CIA) &#25285;&#20219;&#38388;&#35853;&#30340;&#21487;&#30097;&#20013;&#22269;&#38388;&#35853;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#22312;2021&#24180;&#65292;&#40614;&#26684;&#23612;&#26684;&#23572;&#36864;&#20241;&#21518;&#65292;&#21521;&#20420;&#32599;&#26031;&#23521;&#22836;&#22885;&#21015;&#26684;&#183;&#24503;&#37324;&#24085;&#26031;&#21345;&#25552;&#20379;&#20449;&#24687;&#65292;&#24110;&#21161;&#20182;&#20987;&#22446;&#21830;&#19994;&#23545;&#25163;&#12290;&#24503;&#37324;&#24085;&#26031;&#21345;&#20110; 2018 &#24180;&#34987;&#21015;&#20837;&#32654;&#22269;&#21046;&#35009;&#21517;&#21333;&#65292;&#24182;&#35797;&#22270;&#25910;&#38598;&#20449;&#24687;&#20197;&#23558;&#31454;&#20105;&#23545;&#25163;&#20063;&#21015;&#20837;&#21046;&#35009;&#21517;&#21333;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#26684;&#23612;&#26684;&#23572;&#22240;&#27492;&#25910;&#21040;&#20102; 17,500 &#32654;&#20803;&#30340;&#20184;&#27454;&#65292;&#35813;&#27454;&#39033;&#20174;&#19968;&#23478;&#20420;&#32599;&#26031;&#38134;&#34892;&#27927;&#38065;&#21040;&#22622;&#28006;&#36335;&#26031;&#65292;&#36716;&#20837;&#26032;&#27901;&#35199;&#24030;&#30340;&#19968;&#20010;&#21830;&#19994;&#38134;&#34892;&#36134;&#25143;&#65292;&#28982;&#21518;&#36716;&#20837;&#40614;&#26684;&#23612;&#26684;&#23572;&#30340;&#31169;&#20154;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt;&#40614;&#26684;&#23612;&#26684;&#23572;&#20110; 2023 &#24180; 1 &#26376;&#34987;&#25429;&#65292;&#24182;&#34987;&lt;a href="https://www.justice.gov/usao-dc/pr/retired-fbi-executive-charged-concealing-225000-cash-received-outside-source"&gt;&#25351;&#25511;&lt;/a&gt;&#20061;&#39033;&#32618;&#21517;&#12290;&#20843;&#26376;&#65292;&#20182;&lt;a href="https://www.courthousenews.com/ex-fbi-spy-hunter-pleads-guilty-to-concealing-foreign-business-deals-and-contacts-in-eastern-europe/"&gt;&#25215;&#35748;&#20102;&lt;/a&gt;&#19968;&#39033;&#25351;&#8203;&#8203;&#25511;&#65292;&#20197;&#36991;&#20813;&#20854;&#20182;&#20843;&#39033;&#25351;&#25511;&#8212;&#8212;&lt;a href="https://www.nytimes.com/2023/08/15/nyregion/charles-mcgonigal-fbi-plea.html"&gt;&#21363;&lt;/a&gt;&#23494;&#35851;&#36829;&#21453;&#32654;&#22269;&#21046;&#35009;&#21644;&#27927;&#38065;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#22235;&#65292;&#20182;&#34987;&#21028;&#22788; 50 &#20010;&#26376;&#30417;&#31105;&#24182;&#32602;&#27454; 4 &#19975;&#32654;&#20803;&#12290;&#32445;&#32422;&#21335;&#21306;&#27861;&#23448;&#35449;&#22958;&#24343;&#183;H&#183;&#37324;&#23572;&#30331; (Jennifer H Rearden)&lt;a href="https://www.nytimes.com/2023/12/14/nyregion/mcgonigal-fbi-sentencing.html"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#23545;&#40614;&#26684;&#23612;&#26684;&#23572;&#30340;&#21028;&#20915;&#26159;&#20026;&#20102;&#24179;&#34913;&#40614;&#26684;&#23612;&#26684;&#23572; 22 &#24180;&#30340; FBI &#26381;&#21153;&#19982;&#20182;&#25152;&#29359;&#32618;&#34892;&#30340;&#8220;&#26497;&#20854;&#20005;&#37325;&#8221;&#24615;&#36136;&#65292;&#22905;&#31216;&#36825;&#20123;&#34892;&#20026;&#21361;&#21450;&#20102;&#22269;&#23478;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26597;&#23572;&#26031;&#183;&#40614;&#26684;&#23612;&#26684;&#23572;&#21033;&#29992;&#20182;&#22312;&#32852;&#37030;&#35843;&#26597;&#23616;&#30340;&#39640;&#32423;&#32844;&#20301;&#20026;&#33258;&#24049;&#30340;&#21830;&#19994;&#26410;&#26469;&#20570;&#20934;&#22791;&#65292;&#36829;&#21453;&#20102;&#22269;&#23478;&#23545;&#20182;&#30340;&#20449;&#20219;&#12290;&#20182;&#31163;&#24320;&#20844;&#32844;&#21518;&#65292;&#23601;&#20026;&#25285;&#20219;&#24343;&#25289;&#22522;&#31859;&#23572;&#183;&#26222;&#20140;&#20195;&#29702;&#20154;&#30340;&#20420;&#32599;&#26031;&#22823;&#20136;&#22885;&#21015;&#26684;&#183;&#24503;&#37324;&#24085;&#26031;&#21345;&#25552;&#20379;&#26381;&#21153;&#65292;&#20174;&#32780;&#21361;&#23475;&#20102;&#25105;&#20204;&#30340;&#22269;&#23478;&#23433;&#20840;&#65292;&#8221;&#32654;&#22269;&#24459;&#24072;&#36798;&#31859;&#23433;&#183;&#23041;&#24265;&#22982;&#26031;&#22312;&#19968;&#20221;&#20851;&#20110;&#37327;&#21009;&#30340;&#22768;&#26126;&#20013;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#30340;&#21028;&#20915;&#25552;&#37266;&#20154;&#20204;&#65292;&#20219;&#20309;&#36829;&#21453;&#32654;&#22269;&#21046;&#35009;&#30340;&#20154;&#8212;&#8212;&#29305;&#21035;&#26159;&#37027;&#20123;&#21463;&#21040;&#32654;&#22269;&#20449;&#20219;&#30340;&#20154;&#8212;&#8212;&#37117;&#23558;&#20184;&#20986;&#20005;&#21385;&#30340;&#24809;&#32602;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#40614;&#26684;&#23612;&#26684;&#23572;&#26126;&#24180;&#21021;&#36824;&#23558;&#22312;&#21326;&#30427;&#39039;&#29305;&#21306;&#38754;&#20020;&#31532;&#20108;&#27425;&#21028;&#20915;&#65292;&#27492;&#21069;&#20182;&#36824;&#25215;&#35748;&#38544;&#30610;&#20102;&#19968;&#21517;&#21069;&#38463;&#23572;&#24052;&#23612;&#20122;&#24773;&#25253;&#23448;&#21592; 225,000 &#32654;&#20803;&#30340;&#27454;&#39033;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.run" style="color:orange" target="_blank"&gt;https://feedx.run&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Fri, 15 Dec 2023 23:52:01 +0800</pubDate></item></channel></rss>