<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>&#32654;&#22269;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#20174;&#20234;&#26391;&#32564;&#33719;&#30340;100&#19975;&#21457;&#24377;&#33647;</title><link>https://www.theguardian.com/world/2023/oct/05/us-supplies-ukraine-with-ammunition-seized-from-iran</link><description>&lt;div&gt;&lt;i&gt;2023-10-05T00:05:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bfe4fb071d7064f5682d5ce6facb4459cb8343cb/0_0_4000_2667/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ff1fcc49bd6e3703f874671421604daf" alt=""&gt;&#19968;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#22312;&#23556;&#20987;&#22330;&#32473;&#20182;&#30340; AK-47 &#35013;&#24377;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#24050;&#21521;&#20044;&#20811;&#20848;&#25552;&#20379;&#20102;&#21435;&#24180;&#24180;&#24213;&#22312;&#28023;&#28286;&#22320;&#21306;&#27809;&#25910;&#30340;&#36229;&#36807;&#19968;&#30334;&#19975;&#21457;&#20234;&#26391;&#24377;&#33647;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#36825;&#25209;&#24377;&#33647;&#30340;&#36716;&#31227;&#20043;&#21069;&#65292;&#21496;&#27861;&#37096;&#25552;&#36215;&#27665;&#20107;&#27809;&#25910;&#26696;&#20214;&#65292;&#20197;&#33719;&#21462;&#25152;&#26377;&#26435;&#65292;&#29702;&#30001;&#26159;&#36825;&#20123;&#23376;&#24377;&#26159;&#22312;&#36829;&#21453;&#32852;&#21512;&#22269;&#27494;&#22120;&#31105;&#36816;&#36208;&#31169;&#32473;&#20063;&#38376;&#32993;&#22622;&#27494;&#35013;&#26102;&#34987;&#25187;&#25276;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&#21608;&#19977;&#34920;&#31034;&#65306;&#8220;&#36890;&#36807;&#36825;&#27425;&#27494;&#22120;&#36716;&#35753;&#65292;&#21496;&#27861;&#37096;&#38024;&#23545;&#19968;&#20010;&#29420;&#35009;&#25919;&#26435;&#30340;&#27809;&#25910;&#34892;&#21160;&#29616;&#22312;&#27491;&#22312;&#30452;&#25509;&#25903;&#25345;&#20044;&#20811;&#20848;&#20154;&#27665;&#21453;&#23545;&#21478;&#19968;&#20010;&#29420;&#35009;&#25919;&#26435;&#30340;&#26007;&#20105;&#12290;&#8221; &#8220;&#25105;&#20204;&#23558;&#32487;&#32493;&#21033;&#29992;&#25105;&#20204;&#25484;&#25569;&#30340;&#19968;&#20999;&#27861;&#24459;&#26435;&#21147;&#26469;&#25903;&#25345;&#20044;&#20811;&#20848;&#20105;&#21462;&#33258;&#30001;&#12289;&#27665;&#20027;&#21644;&#27861;&#27835;&#30340;&#26007;&#20105;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/04/uk-says-russia-plotting-to-sabotage-ukrainian-grain-tankers-with-sea-mines"&gt;&#33521;&#22269;&#31216;&#20420;&#32599;&#26031;&#23494;&#35851;&#29992;&#27700;&#38647;&#30772;&#22351;&#20044;&#20811;&#20848;&#31918;&#36718;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#36824;&#35201;&#27714;&#27809;&#25910;&#20854;&#20182;&#32564;&#33719;&#30340;&#27494;&#22120;&#65292;&#21253;&#25324; 9,000 &#25903;&#31361;&#20987;&#27493;&#26538;&#12289;284 &#25402;&#26426;&#26538;&#12289;&#32422; 194 &#20010;&#28779;&#31661;&#21457;&#23556;&#22120;&#21644; 70 &#22810;&#26522;&#21453;&#22374;&#20811;&#23548;&#24377;&#12290;&lt;/p&gt;&lt;p&gt; 2022 &#24180; 12 &#26376; 9 &#26085;&#65292;&#32654;&#22269;&#20013;&#22830;&#21496;&#20196;&#37096;&#28023;&#20891;&#33328;&#33351;&#20174;&#19968;&#33368;&#26080;&#22269;&#31821;&#21333;&#26693;&#24070;&#33337; Marwan1 &#19978;&#32564;&#33719;&#20102;&#36825;&#25209; 110 &#19975;&#21457; 7.62 &#27627;&#31859;&#23376;&#24377;&#12290;&#36135;&#29289;&#20013;&#36824;&#26597;&#33719;&#20102;&#25968;&#21315;&#26522;&#28779;&#31661;&#27060;&#24377;&#36817;&#28856;&#24341;&#20449;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#34920;&#31034;&#65292;&#36825;&#20123;&#24377;&#33647;&#26159;&#30001;&#20234;&#26391;&#38761;&#21629;&#21355;&#38431;&#36816;&#36865;&#30340;&#65292;&#30446;&#30340;&#22320;&#26159;&#20854;&#22312;&#20063;&#38376;&#20869;&#25112;&#20013;&#30340;&#32993;&#22622;&#30431;&#21451;&#12290;&#27492;&#21518;&#65292;&#23427;&#20204;&#19968;&#30452;&#34987;&#20648;&#23384;&#22312;&#20013;&#19996;&#65292;&#24182;&lt;a href="https://www.justice.gov/opa/pr/united-states-files-forfeiture-action-against-over-one-million-rounds-ammunition-enroute-iran?utm_medium=email&amp;amp;utm_source=govdelivery"&gt;&#20110;&#19977;&#26376;&#20221;&#21521;&#32654;&#22269;&#27861;&#38498;&#25552;&#20986;&#20102;&#27809;&#25910;&#32034;&#36180;&#12290;&lt;/a&gt;&#32654;&#22269;&#20110; 7 &#26376; 20 &#26085;&#33719;&#24471;&#25152;&#26377;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#23558;&#32564;&#33719;&#30340;&#20234;&#26391;&#27494;&#22120;&#36716;&#31227;&#21040;&#20044;&#20811;&#20848;&#20043;&#38469;&lt;a href="https://www.theguardian.com/world/2023/oct/02/joe-biden-republicans-ukraine-aid-plan-volodymyr-zelenskiy"&gt;&#65292;&#35199;&#26041;&#22269;&#38450;&#37096;&#38376;&#25285;&#24515;&lt;/a&gt;&#65292;&#38754;&#23545;&#20420;&#32599;&#26031;&#21457;&#21160;&#30340;&#26080;&#24773;&#28040;&#32791;&#25112;&#65292;&#20182;&#20204;&#26159;&#21542;&#26377;&#33021;&#21147;&#32487;&#32493;&#27494;&#35013;&#22522;&#36741;&#12290;&lt;/p&gt;&lt;p&gt;&#21271;&#32422;&#20891;&#20107;&#22996;&#21592;&#20250;&#33655;&#20848;&#20027;&#24109;&#12289;&#21271;&#32422;&#26368;&#39640;&#20891;&#20107;&#23448;&#21592;&#32599;&#24067;&#183;&#40077;&#23572;&#19978;&#23558;&#21608;&#20108;&#22312;&#21326;&#27801;&#20030;&#34892;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#34920;&#31034;&#65292;&#8220;&#29616;&#22312;&#24050;&#32463;&#30475;&#21040;&#20102;&#26408;&#26742;&#30340;&#24213;&#37096;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 05 Oct 2023 08:22:01 +0800</pubDate></item><item><title>&#29305;&#20869;&#37324;&#36153;&#23707;&#37326;&#28779;&#32902;&#34384;&#65292;&#28909;&#28010;&#32902;&#34384;&#65292;&#25968;&#21315;&#20154;&#25764;&#31163;</title><link>https://www.theguardian.com/weather/2023/oct/05/tenerife-fires-wildfire-spain-canary-islands-heatwave-evacuation</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T23:48:24Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/755f62dca15b41d789765ab35da9a876f49596ef/0_86_4830_2898/master/4830.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bbe39f0c30a6669b997900b61a1e85a8" alt=""&gt;&#20843;&#26376;&#65292;&#19968;&#26550;&#28040;&#38450;&#30452;&#21319;&#26426;&#22312;&#29305;&#20869;&#37324;&#36153;&#23707;&#30340;&#27700;&#24211;&#21152;&#27700;&#12290;&lt;/div&gt;&lt;p&gt;&#24403;&#22320;&#23448;&#21592;&#31216;&#65292;&#35199;&#29677;&#29273;&#24230;&#20551;&#23707;&#23679;&#29305;&#20869;&#37324;&#36153;&#23707;&#30340;&#37326;&#28779;&#22312;&#24322;&#24120;&#28814;&#28909;&#30340;&#22825;&#27668;&#19979;&#32902;&#34384;&#65292;&#36843;&#20351;&#32422; 3000 &#20154;&#20174;&#23478;&#20013;&#25764;&#31163;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#20869;&#37324;&#36153;&#23707;&#22320;&#26041;&#25919;&#24220;&#34920;&#31034;&#65292;&#28040;&#38450;&#38431;&#21592;&#22312;&#20845;&#26550;&#27922;&#27700;&#30452;&#21319;&#26426;&#30340;&#25903;&#25588;&#19979;&#27491;&#22312;&#19982;&#21608;&#19977;&#19979;&#21320;&#22312;&#35813;&#23707;&#19996;&#21271;&#37096;&#38497;&#23789;&#23777;&#35895;&#22320;&#21306;&#29190;&#21457;&#30340;&#22823;&#28779;&#36827;&#34892;&#25615;&#26007;&#65292;&#35813;&lt;a href="https://www.theguardian.com/world/2023/aug/19/tenerife-thousands-more-flee-their-homes-as-out-of-control-wildfires-rage"&gt;&#22320;&#21306;&#22312;&#20843;&#26376;&#20221;&#30340;&#19968;&#22330;&#22823;&#28779;&#20013;&#36973;&#21040;&#20005;&#37325;&#30772;&#22351;&#12290;&lt;/a&gt; &#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#25919;&#24220;&#21103;&#24635;&#32479;&#27931;&#20329;&#183;&#38463;&#20016;&#32034; (Lope Afonso) &#22312; Facebook &#19978;&#20889;&#36947;&#65292;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#65292;&#21608;&#19977;&#65292;&#22307;&#20044;&#23572;&#33487;&#25289;&#38215;&#32422; 2,400 &#20154;&#34987;&#30095;&#25955;&#65292;&#25289;&#22885;&#32599;&#22612;&#29926;&#38215;&#32422; 600 &#20154;&#34987;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#21457;&#24067;&#30340;&#30005;&#35270;&#22270;&#20687;&#21644;&#35270;&#39057;&#26174;&#31034;&#65292;&#20559;&#36828;&#31038;&#21306;&#25151;&#23627;&#38468;&#36817;&#30340;&#23665;&#19978;&#20882;&#20986;&#27987;&#28895;&#65292;&#30452;&#21319;&#26426;&#21521;&#28779;&#28976;&#21943;&#27700;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/gallery/2023/aug/17/spain-battles-wildfire-tenerife-in-pictures"&gt;&#35199;&#29677;&#29273;&#19982;&#29305;&#20869;&#37324;&#36153;&#23707;&#8220;&#22833;&#25511;&#8221;&#30340;&#37326;&#28779;&#20316;&#26007;&#20105;&#8212;&#8212;&#22270;&#29255;&#20013;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22823;&#35199;&#27915;&#21152;&#37027;&#21033;&#32676;&#23707;&#30340;&#19968;&#37096;&#20998;&#29305;&#20869;&#37324;&#36153;&#23707;&#30340;&#28909;&#38376;&#26053;&#28216;&#21306;&#36804;&#20170;&#20026;&#27490;&#23578;&#26410;&#21463;&#21040;&#24433;&#21709;&#65292;&#20854;&#20004;&#20010;&#26426;&#22330;&#20063;&#19968;&#30452;&#27491;&#24120;&#36816;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#23707;&#19978;&#36127;&#36131;&#32039;&#24613;&#24773;&#20917;&#30340;&#35758;&#21592;&#24067;&#20848;&#21345;&#183;&#20329;&#38647;&#26031;&#23545;&#24403;&#22320;&#30005;&#21488;&#34920;&#31034;&#65292;&#28779;&#21183;&#8220;&#24050;&#32463;&#31283;&#23450;&#19979;&#26469;&#65292;&#25105;&#20204;&#27491;&#22312;&#35266;&#23519;&#28779;&#21183;&#22914;&#20309;&#21457;&#23637;&#65292;&#20197;&#30830;&#23450;&#23621;&#27665;&#26159;&#21542;&#21487;&#20197;&#22312;&#20960;&#20010;&#23567;&#26102;&#20869;&#36820;&#22238;&#23478;&#22253;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28798;&#29190;&#21457;&#20043;&#38469;&#65292;&#29305;&#20869;&#37324;&#36153;&#23707;&#21644;&#37051;&#36817;&#30340;&#22823;&#21152;&#37027;&#21033;&#23707;&#27491;&#22788;&#20110;&#39640;&#28201;&#35686;&#25253;&#20043;&#19979;&#65292;&#23707;&#19978;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#27668;&#28201;&#39129;&#21319;&#33267; 30 &#25668;&#27663;&#24230;&#65288;86 &#21326;&#27663;&#24230;&#65289;&#20197;&#19978;&#65292;&#36825;&#26159;&#30427;&#22799;&#26399;&#38388;&#36890;&#24120;&#20986;&#29616;&#30340;&#27700;&#24179;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#19971;&#23707;&#32676;&#23707;&#20301;&#20110;&#38750;&#27954;&#35199;&#21271;&#28023;&#23736;&#21644;&#35199;&#29677;&#29273;&#22823;&#38470;&#35199;&#21335;&#37096;&#12290;&#36825;&#20123;&#23707;&#23679;&#30340;&#26368;&#36817;&#28857;&#36317;&#25705;&#27931;&#21733; 100 &#20844;&#37324;&#65288;60 &#33521;&#37324;&#65289;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#27668;&#20505;&#21464;&#21270;&#23548;&#33268;&#20840;&#29699;&#27668;&#28201;&#19978;&#21319;&#65292;&#31185;&#23398;&#23478;&#35686;&#21578;&#35828;&#65292;&#28909;&#28010;&#23558;&#21464;&#24471;&#26356;&#21152;&#39057;&#32321;&#21644;&#24378;&#28872;&#12290;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 07:52:01 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#23558;&#20026;&#31461;&#24180;&#26102;&#34987;&#20851;&#25276;&#22312;&#25104;&#20154;&#30417;&#29425;&#30340;&#21360;&#23612;&#20154;&#25903;&#20184;2700&#19975;&#32654;&#20803;&#36180;&#20607;</title><link>https://www.theguardian.com/australia-news/2023/oct/05/australian-government-will-pay-27m-compensation-to-indonesians-held-in-adult-jails-when-they-were-children</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T22:57:52Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f04282b1781a3048c60e52f80a59002d1522f5a3/1_0_2030_1219/master/2030.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f496564d26388abe7c2a6fe49c6ed36e" alt=""&gt;&#30001; Maikel Husa&#12289;Usman Ari&#12289;Vandi&#12289;Rudi Usmand Hamzah Gogo &#21644; Muhammad Maleng &#32452;&#25104;&lt;/div&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#25919;&#24220;&#24050;&#21516;&#24847;&#21521;&#22312;&#20799;&#31461;&#26102;&#26399;&#22240;&#20351;&#29992;&#23384;&#22312;&#20005;&#37325;&#32570;&#38519;&#30340;&#25163;&#33109; X &#20809;&#25216;&#26415;&#32780;&#34987;&#38169;&#35823;&#25304;&#30041;&#25110;&#20316;&#20026;&#25104;&#20154;&#36208;&#31169;&#32773;&#36215;&#35785;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#25903;&#20184;&#36229;&#36807; 2700 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#37030;&#26412;&#21608;&#21516;&#24847;&#23601;&#21360;&#23612;&#20154;&#25552;&#36215;&#30340;&#38598;&#20307;&#35785;&#35772;&#36798;&#25104;&#21644;&#35299;&#65292;2010&#24180;&#33267;2012&#24180;&#38388;&#65292;&#22312;&#36793;&#22659;&#22320;&#21306;&#39640;&#24230;&#32039;&#24352;&#30340;&#25919;&#27835;&#27668;&#27675;&#20013;&#65292;&#21360;&#23612;&#20154;&#34987;&#20851;&#25276;&#22312;&#25104;&#20154;&#30417;&#29425;&#65292;&#24182;&#22312;&#25104;&#20154;&#27861;&#24237;&#34987;&#20316;&#20026;&#20154;&#21475;&#36208;&#31169;&#32773;&#36215;&#35785;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#24180;&#20165;12&#23681;&#20445;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#35768;&#22810;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#21578;&#35785;&#24403;&#23616;&#20182;&#20204;&#26159;&#20799;&#31461;&#65292;&#20294;&#32852;&#37030;&#35686;&#23519;&#20381;&#38752;&#25163;&#33109; X &#20809;&#25216;&#26415;&#35753;&#27861;&#24237;&#30456;&#20449;&#20182;&#20204;&#23454;&#38469;&#19978;&#26159;&#25104;&#24180;&#20154;&#65292;&#20026;&#36215;&#35785;&#20182;&#20204;&#20316;&#20026;&#25104;&#24180;&#20154;&#36208;&#31169;&#29359;&#38138;&#24179;&#20102;&#36947;&#36335;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2022/apr/26/systemic-failures-at-every-step-the-indonesian-children-australia-sent-to-adult-jails-for-years"&gt;&#8220;&#27599;&#19968;&#27493;&#37117;&#23384;&#22312;&#31995;&#32479;&#24615;&#22833;&#36133;&#8221;&#65306;&#28595;&#22823;&#21033;&#20122;&#23558;&#21360;&#24230;&#23612;&#35199;&#20122;&#20799;&#31461;&#36865;&#20837;&#25104;&#20154;&#30417;&#29425;&#22810;&#24180;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#35768;&#22810;&#20799;&#31461;&#34987;&#21547;&#31946;&#20854;&#36766;&#30340;&#39640;&#34218;&#24037;&#20316;&#24341;&#35825;&#20174;&#36139;&#22256;&#30340;&#26449;&#24196;&#19978;&#33337;&#65292;&#20182;&#20204;&#24448;&#24448;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#30446;&#30340;&#22320;&#65292;&#20063;&#19981;&#30693;&#36947;&#20182;&#20204;&#35201;&#36816;&#36865;&#23547;&#27714;&#24199;&#25252;&#32773;&#12290;&#32852;&#37030;&#35686;&#23519;&#25919;&#31574;&#35268;&#23450;&#65292;&#20219;&#20309;&#22312;&#33337;&#19978;&#34987;&#25429;&#30340; 18 &#23681;&#20197;&#19979;&#30340;&#20154;&#37117;&#24212;&#35813;&#34987;&#36865;&#22238;&#23478;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/australia-news/2022/apr/26/systemic-failures-at-every-step-the-indonesian-children-australia-sent-to-adult-jails-for-years"&gt;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#21435;&#24180;&#30340;&#19968;&#39033;&#35843;&#26597;&lt;/a&gt;&#26174;&#31034;&#65292;&#32852;&#37030;&#35686;&#23519;&#24212;&#35813;&#30693;&#36947;&#20154;&#20204;&#23545; X &#23556;&#32447;&#25216;&#26415;&#21487;&#38752;&#24615;&#30340;&#25285;&#24551;&#65292;&#35813;&#25216;&#26415;&#36890;&#36807;&#23558;&#39592;&#39612;&#19982;&#20581;&#24247;&#30340;&#32654;&#22269;&#20013;&#20135;&#38454;&#32423;&#30340;&#39592;&#39612;&#36827;&#34892;&#27604;&#36739;&#26469;&#20272;&#31639;&#24180;&#40836;&#12290;&#23613;&#31649;&#35686;&#26041;&#30693;&#36947;&#20154;&#20204;&#23545;&#35813;&#25216;&#26415;&#30340;&#21487;&#38752;&#24615;&#23384;&#22312;&#25285;&#24551;&#65292;&#20294;&#23427;&#20173;&#28982;&#20381;&#36182;&#20110;&#23427;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#38169;&#35823;&#25304;&#30041;&#30340;&#21360;&#23612;&#20154;&#24050;&#21521;&#27491;&#20041;&#36808;&#20986;&#20102;&#20004;&#27493;&#12290;&#35199;&#28595;&#22823;&#21033;&#20122;&#27861;&#38498;&#23545;&#20845;&#21517;&#20799;&#31461;&#30340;&#21009;&#20107;&#23450;&#32618;&#34987;&#25764;&#38144;&#65292;&#27861;&#38498;&#35748;&#23450;&#8220;&#21457;&#29983;&#20102;&#20005;&#37325;&#35823;&#21028;&#8221;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#20182;&#20204;&#21644;&#20854;&#20182;&#35768;&#22810;&#20154;&#36824;&#21521;&#32852;&#37030;&#27861;&#38498;&#25552;&#36215;&#20102;&#38024;&#23545;&#32852;&#37030;&#30340;&#38598;&#20307;&#35785;&#35772;&#65292;&#30001; Ken Cush and Associates &#20195;&#34920;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#26696;&#19968;&#24320;&#22987;&#26377; 122 &#21517;&#38598;&#20307;&#35785;&#35772;&#25104;&#21592;&#65292;&#20294;&#25454;&#20102;&#35299;&#65292;&#33258;&#35785;&#35772;&#24320;&#22987;&#20197;&#26469;&#65292;&#36825;&#19968;&#25968;&#23383;&#22312;&#20004;&#24180;&#20869;&#26377;&#25152;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21452;&#26041;&#24050;&#36798;&#25104;&#21644;&#35299;&#21327;&#35758;&#65292;&#36180;&#20607;&#37329;&#39069;&#20026; 2750 &#19975;&#32654;&#20803;&#65292;&#22806;&#21152;&#27861;&#24459;&#36153;&#29992;&#65292;&#30446;&#21069;&#27491;&#22312;&#23547;&#27714;&#32852;&#37030;&#27861;&#38498;&#25209;&#20934;&#35813;&#21644;&#35299;&#21327;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 12 &#26376;&#20030;&#34892;&#30340;&#21548;&#35777;&#20250;&#20043;&#21069;&#65292;&#27861;&#38498;&#23558;&#32473;&#20104;&#20854;&#20182;&#20154;&#21453;&#23545;&#21644;&#35299;&#21327;&#35758;&#30340;&#26426;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#21407;&#21578;&#24459;&#24072;&#23558;&#22312;&#25509;&#19979;&#26469;&#30340; 12 &#20010;&#26376;&#20869;&#23547;&#25214;&#26356;&#22810;&#21487;&#33021;&#26377;&#36164;&#26684;&#33719;&#24471;&#36180;&#20607;&#30340;&#21360;&#24230;&#23612;&#35199;&#20122;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#20027;&#35201;&#21407;&#21578;&#38463;&#37324;&#183;&#20122;&#26031;&#26126; (Ali Yasmin) &#20110; 2009 &#24180; 12 &#26376;&#34987;&#24102;&#21040;&#22307;&#35806;&#23707;&#65292;&#23613;&#31649;&#20182;&#21578;&#35785;&#31227;&#27665;&#24403;&#23616;&#33258;&#24049;&#21482;&#26377; 14 &#23681;&#12290;&#20182;&#34987;&#36215;&#35785;&#24182;&#20316;&#20026;&#25104;&#24180;&#20154;&#34987;&#20851;&#36827;&#26368;&#39640;&#23433;&#20840;&#32423;&#21035;&#30340;&#30417;&#29425;&#65292;&#28982;&#21518;&#20110; 2012 &#24180;&#33719;&#37322;&#24182;&#34987;&#39537;&#36880;&#22238;&#21360;&#24230;&#23612;&#35199;&#20122;&#12290; &lt;a href="https://www.theguardian.com/australia-news/2022/apr/26/indonesian-children-jailed-in-australia-as-adult-people-smugglers-win-court-battle-to-clear-their-names"&gt;&#25454;&#12298;&#21355;&#25253;&#12299;&#36879;&#38706;&#65292;&lt;/a&gt;&#20182;&#30340;&#23450;&#32618;&#20110; 2017 &#24180;&#39318;&#27425;&#34987;&#25512;&#32763;&#65292;&#38543;&#21518; 2022 &#24180;&#21448;&#26377; 6 &#21517;&#30007;&#23401;&#30340;&#23450;&#32618;&#34987;&#25512;&#32763;&#12290;&lt;/p&gt;&lt;p&gt;&#38598;&#20307;&#35785;&#35772;&#20013;&#30340;&#27861;&#24237;&#25991;&#20214;&#35748;&#20026;&#65292;&#28595;&#22823;&#21033;&#20122;&#36829;&#21453;&#20102;&#22269;&#38469;&#27861;&#65292;&#35813;&#27861;&#35268;&#23450;&#65292;&#22312;&#30830;&#35748;&#20026;&#25104;&#24180;&#20154;&#20043;&#21069;&#65292;&#21487;&#33021;&#26159;&#20799;&#31461;&#30340;&#20154;&#24212;&#21463;&#21040;&#20799;&#31461;&#23545;&#24453;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#26031;&#26126;&#22768;&#31216;&#65292;&#20182;97&#22825;&#30340;&#25304;&#30041;&#26159;&#38750;&#27861;&#30340;&#65292;&#22240;&#20026;&#24403;&#23616;&#23545;&#25104;&#20154;&#21644;&#20799;&#31461;&#37319;&#21462;&#8220;&#19968;&#35270;&#21516;&#20161;&#8221;&#30340;&#20570;&#27861;&#65292;&#36829;&#21453;&#20102;&#31227;&#27665;&#27861;&#20851;&#20110;&#25304;&#30041;&#20316;&#20026;&#26410;&#25104;&#24180;&#20154;&#26368;&#21518;&#25163;&#27573;&#30340;&#35201;&#27714;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36824;&#22768;&#31216; 2010 &#24180;&#22312;&#21704;&#20811;&#20122;&#30417;&#29425;&#36824;&#25276;&#26399;&#38388;&#36973;&#21040;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454; AHRC &#22312; 2012 &#24180;&#12298;&#19981;&#30830;&#23450;&#26102;&#20195;&#12299;&#25253;&#21578;&#20013;&#30340;&#35843;&#26597;&#32467;&#26524;&#65292;&#20122;&#26031;&#26126;&#36824;&#25351;&#25511;&#33258;&#24049;&#36829;&#21453;&#20102;&#12298;&#31181;&#26063;&#27495;&#35270;&#27861;&#12299;&#21644;&#23545;&#34987;&#25304;&#30041;&#32773;&#30340;&#29031;&#39038;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#12298;&#21355;&#25253;&#12299;&#20170;&#24180;&#36879;&#38706;&#65292;&#23613;&#31649;&#35686;&#26041;&#23545;&#25163;&#33109; X &#20809;&#25216;&#26415;&#30340;&#21487;&#38752;&#24615;&#34920;&#31034;&#25285;&#24551;&#65292;&#20294;&#20173;&#20351;&#29992;&#35813;&#25216;&#26415;&#26469;&#26356;&#25913;&#21360;&#24230;&#23612;&#35199;&#20122;&#20799;&#31461;&#32473;&#20986;&#30340;&#20986;&#29983;&#26085;&#26399;&#8212;&#8212;&#26356;&#25913;&#20986;&#29983;&#24180;&#20221;&#65292;&#20294;&#20445;&#30041;&#26376;&#20221;&#21644;&#26085;&#26399;&#8212;&#8212;&#23558;&#20182;&#20204;&#21464;&#25104;&#25104;&#24180;&#20154;&#24182;&#20351;&#20182;&#20204;&#30340;&#24180;&#40836;&#31526;&#21512;X&#23556;&#32447;&#30340;&#35299;&#37322;&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#30340;&#26085;&#26399;&#34987;&#29992;&#22312;&#36215;&#35785;&#36890;&#30693;&#12289;&#36215;&#35785;&#20070;&#21644;&#20854;&#20182;&#23459;&#35475;&#27861;&#24459;&#25991;&#20214;&#20013;&#65292;&#20197;&#23558;&#20799;&#31461;&#20316;&#20026;&#25104;&#24180;&#20154;&#36215;&#35785;&#12290;&lt;/p&gt;&lt;p&gt; 2010 &#24180; 6 &#26376;&#65292;&#30001;&#20110;&#35768;&#22810;&#36215;&#35785;&#20173;&#22312;&#36827;&#34892;&#20013;&#65292;&#25919;&#24220;&#36824;&#25910;&#21040;&#20102;&#26377;&#20851;&#35813;&#25216;&#26415;&#21487;&#38752;&#24615;&#30340;&#30452;&#25509;&#35686;&#21578;&#12290;&#31227;&#27665;&#37096;&#31616;&#25253;&#25588;&#24341;&#33521;&#22269;&#25351;&#23548;&#26041;&#38024;&#35686;&#21578;&#31216;&#65292;&#25163;&#33109;X&#20809;&#26816;&#26597;&#24456;&#23481;&#26131;&#20986;&#38169;&#12290;&lt;/p&gt;&lt;p&gt;&#31616;&#25253;&#31216;&#65306;&#8220;&#25991;&#29486;&#20013;&#24050;&#32463;&#35814;&#32454;&#35752;&#35770;&#20102;&#26159;&#21542;&#21487;&#20197;&#26681;&#25454;&#39592;&#40836;&#30340;&#20272;&#35745;&#26469;&#30830;&#23450;&#23454;&#38469;&#24180;&#40836;&#30340;&#38382;&#39064;&#12290;&#8221; &#8220;&#31572;&#26696;&#26159;&#19981;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; 2012&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#20154;&#26435;&#22996;&#21592;&#20250;&#35843;&#26597;&#20102;&#22240;&#20154;&#21475;&#36208;&#31169;&#25351;&#25511;&#32780;&#25304;&#30041;&#20799;&#31461;&#30340;&#24773;&#20917;&#65292;&#24182;&#25552;&#20132;&#20102;&#19968;&#20221;&#39064;&#20026;&#12298;&#19981;&#30830;&#23450;&#30340;&#26102;&#20195;&#12299;&#30340;&#20005;&#21385;&#25253;&#21578;&#65292;&#20854;&#20013;&#31216;&#28595;&#22823;&#21033;&#20122;&#23545;&#24453;&#36825;&#20123;&#20799;&#31461;&#30340;&#26041;&#24335;&#8220;&#20196;&#20154;&#19981;&#23433;&#8221;&#65292;&#24182;&#19988;&#8220;&#28595;&#22823;&#21033;&#20122;&#24403;&#23616;&#26174;&#28982;&#27809;&#26377;&#37325;&#35270;&#8221;&#36825;&#32676;&#21360;&#24230;&#23612;&#35199;&#20122;&#24180;&#36731;&#20154;&#30340;&#26435;&#21033;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 07:22:01 +0800</pubDate></item><item><title>&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#27963;&#21160;&#25200;&#20081;&#20102;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#22312;&#20262;&#25958;&#30340;&#28436;&#20986;</title><link>https://www.theguardian.com/environment/2023/oct/04/five-arrested-after-just-stop-oil-protest-disrupts-les-miserables-performance-in-london</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T22:14:20Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ee7e67e12d7a494e8da8ddc2c064836fb4929d75/154_0_2813_1688/master/2813.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7da3b9996fee53df30751b72080291b8" alt=""&gt; &#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#27963;&#21160;&#20154;&#22763;&#22312;&#20262;&#25958;&#35199;&#21306;&#26705;&#24503;&#28023;&#22982;&#21095;&#38498;&#30340;&#33310;&#21488;&#19978;&#12290;&lt;/div&gt;&lt;p&gt; &#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#25239;&#35758;&#32773;&#25200;&#20081;&#20102;&#20262;&#25958;&#35199;&#21306;&#26705;&#24503;&#28023;&#22982;&#21095;&#38498;&#30340;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#28436;&#20986;&#65292;&#20116;&#20154;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#34920;&#28436;&#27468;&#26354;&#8220;&#20320;&#21548;&#21040;&#20154;&#20204;&#22312;&#21809;&#27468;&#21527;&#65311;&#8221;&#26102;&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#32452;&#32455;&#30340;&#25104;&#21592;&#20030;&#30528;&#27178;&#24133;&#20914;&#19978;&#33310;&#21488;&#12290;&#22312;&#32593;&#19978;&#21457;&#24067;&#30340;&#19968;&#27573;&#25239;&#35758;&#35270;&#39057;&#20013;&#65292;&#34920;&#28436;&#22240;&#19968;&#21517;&#25104;&#21592;&#39640;&#21898;&#8220;&#20572;&#27490;&#30707;&#27833;&#8221;&#32780;&#20572;&#27490;&#65292;&#24341;&#26469;&#35266;&#20247;&#30340;&#22040;&#22768;&#12290;&lt;/p&gt;&lt;p&gt;&#25216;&#26415;&#20154;&#21592;&#36805;&#36895;&#19978;&#21488;&#65292;&#23433;&#20840;&#24149;&#33853;&#19979;&#65292;&#20027;&#24149;&#20063;&#38543;&#20043;&#33853;&#19979;&#12290;&#26681;&#25454; X&#65288;&#20197;&#21069;&#31216;&#20026; Twitter&#65289;&#19978;&#30340;&#19968;&#31687;&#24086;&#23376;&#65292;&#22235;&#21517;&#25239;&#35758;&#32773;&#38543;&#21518;&#23558;&#33258;&#24049;&#38145;&#22312;&#33310;&#21488;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#32452;&#32455;&#22312;X&#30340;&#24086;&#23376;&#20013;&#20889;&#36947;&#65306;&#8220;4&#20154;&#34987;&#38145;&#23450;&#22312;&#27861;&#22269;&#22823;&#38761;&#21629;&#20027;&#39064;&#28436;&#20986;&#30340;&#33310;&#21488;&#19978;&#12290;&#20873;&#38463;&#35753;&#20599;&#20102;&#38754;&#21253;&#26469;&#21890;&#19968;&#20010;&#39269;&#39295;&#30340;&#23401;&#23376;&#12290;&#22810;&#20037;&#20043;&#21518;&#25105;&#20204;&#37117;&#20250;&#34987;&#36843;&#20599;&#31363;&#65311;&#8221; &lt;/p&gt;&lt;figure data-canonical-url="https://twitter.com/JustStop_Oil/status/1709668756127904157"&gt;&lt;blockquote&gt;&lt;p&gt; &#128680; &#31361;&#21457;&#26032;&#38395;&#65306;&#20572;&#27490;&#30707;&#27833;&#20013;&#26029;&#12298;&#24754;&#24808;&#19990;&#30028;&#12299;&#12290;&lt;br&gt;&lt;br&gt; &#129466; 4&#20154;&#38145;&#23450;&#27861;&#22269;&#22823;&#38761;&#21629;&#20027;&#39064;&#28436;&#20986;&#30340;&#33310;&#21488;&#12290;&lt;br&gt;&lt;br&gt; &#128172;&#8220;&#20873;&#38463;&#35753;&#20599;&#38754;&#21253;&#26469;&#21890;&#39269;&#39295;&#30340;&#23401;&#23376;&#12290;&#22810;&#20037;&#20043;&#21518;&#25105;&#20204;&#37117;&#20250;&#34987;&#36843;&#20599;&#31363;&#65311;&lt;br&gt;&lt;br&gt; &#127777; &#21270;&#30707;&#29123;&#26009;&#31168;&#26080;&#27861;&#32487;&#32493;&#65306; &lt;a href="https://t.co/3tlBID7nKA"&gt;https://t.co/3tlBID7nKA&lt;/a&gt; &lt;a href="https://t.co/nCXsIGINoS"&gt;pic.twitter.com/nCXsIGINoS&lt;/a&gt;&lt;/p&gt; - &#20572;&#27490;&#30707;&#27833; (@JustStop_Oil) &lt;a href="https://twitter.com/JustStop_Oil/status/1709668756127904157?ref_src=twsrc%5Etfw"&gt;2023 &#24180; 10 &#26376; 4 &#26085;&lt;/a&gt;&lt;/blockquote&gt;&lt;/figure&gt;&lt;p&gt;&#22825;&#31354;&#26032;&#38395;&#25588;&#24341;&#12298;Just Stop Oil&#12299;&#30340;&#27721;&#23068;&#183;&#27888;&#21202;&#30340;&#35805;&#35828;&#65306;&#8220;&#36825;&#20010;&#33410;&#30446;&#26080;&#27861;&#32487;&#32493;&#19979;&#21435;&#20102;&#12290;&#25105;&#20204;&#27491;&#38754;&#20020;&#28798;&#38590;&#12290;&#26032;&#30340;&#30707;&#27833;&#21644;&#22825;&#28982;&#27668;&#24847;&#21619;&#30528;&#20892;&#20316;&#29289;&#27465;&#25910;&#12289;&#39269;&#39295;&#21644;&#27515;&#20129;&#12290;&#36825;&#26159;&#23545;&#21335;&#21322;&#29699;&#30340;&#25112;&#20105;&#34892;&#20026;&#65292;&#20063;&#26159;&#23545;&#24180;&#36731;&#20154;&#30340;&#24443;&#24213;&#32972;&#21467;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24503;&#23572;&#26041;&#29305;&#183;&#40614;&#37329;&#25176;&#20160;&#21095;&#38498; (Delfont Mackintosh Theatres) &#39318;&#24109;&#25191;&#34892;&#23448;&#23041;&#24265;&#183;&#26449; (William Village) &#21521; WhatsOnStage &#35777;&#23454;&#65292;&#25239;&#35758;&#27963;&#21160;&#21518;&#28436;&#20986;&#24050;&#20572;&#27490;&#65292;&#21095;&#38498;&#24050;&#34987;&#30095;&#25955;&#12290;&#28436;&#20986;&#38376;&#31080;&#23558;&#34987;&#36864;&#36824;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#37117;&#20250;&#35686;&#26041;&#34920;&#31034;&#65306;&#8220;10 &#26376; 4 &#26085;&#26143;&#26399;&#19977; 21 &#28857;&#24038;&#21491;&#65292;&#35686;&#26041;&#25509;&#21040;&#30005;&#35805;&#21069;&#24448; WC1 &#27801;&#22827;&#33576;&#20271;&#37324;&#22823;&#36947;&#30340;&#19968;&#23478;&#21095;&#38498;&#20869;&#20030;&#34892;&#25239;&#35758;&#27963;&#21160;&#12290;&#24403;&#22320;&#23448;&#21592;&#24456;&#24555;&#36214;&#21040;&#29616;&#22330;&#65292;&#24182;&#36910;&#25429;&#20102;&#20116;&#20154;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 06:52:02 +0800</pubDate></item><item><title>&#28595;&#22823;&#21033;&#20122;&#20027;&#23548;&#30340;&#30740;&#31350;&#26174;&#31034;&#65292;&#27946;&#27700;&#19982;&#24515;&#33039;&#30149;&#21644;&#32954;&#30149;&#27515;&#20129;&#20154;&#25968;&#22686;&#21152;&#26377;&#20851;</title><link>https://www.theguardian.com/australia-news/2023/oct/05/floods-linked-to-increased-deaths-from-heart-and-lung-disease-australian-led-research-shows</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T22:30:06Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dd8342f478537f89f921ce39004a5fb379a7f1bd/0_212_3200_1921/master/3200.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b3e7454cb9169b5fd668c749e0473e89" alt=""&gt;&#27946;&#27700;&lt;/div&gt;&lt;p&gt;&#20154;&#20204;&#26089;&#23601;&#30693;&#36947;&#27946;&#27700;&#36807;&#21518;&#20256;&#26579;&#30149;&#30340;&#39118;&#38505;&#20250;&#22686;&#21152;&#65292;&#20294;&#28595;&#22823;&#21033;&#20122;&#39046;&#23548;&#30340;&#19968;&#39033;&#26032;&#30740;&#31350;&#26174;&#31034;&#65292;&#28798;&#38590;&#21457;&#29983;&#21518;&#19977;&#21040;&#20845;&#21608;&#65292;&#20154;&#20204;&#26356;&#26377;&#21487;&#33021;&#27515;&#20110;&#24515;&#33039;&#30149;&#21644;&#32954;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#34920;&#31034;&#65292;&#36825;&#21487;&#33021;&#26159;&#30001;&#20110;&#36947;&#36335;&#23553;&#38381;&#23548;&#33268;&#33719;&#24471;&#21307;&#30103;&#26381;&#21153;&#30340;&#26426;&#20250;&#20943;&#23569;&#65292;&#20197;&#21450;&#25509;&#35302;&#40657;&#38665;&#33740;&#21644;&#21253;&#25324;&#30149;&#21407;&#20307;&#22312;&#20869;&#30340;&#20854;&#20182;&#27745;&#26579;&#29289;&#30340;&#26426;&#20250;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#27946;&#27700;&#21344;&#25152;&#26377;&#26497;&#31471;&#28798;&#23475;&#20107;&#20214;&#30340; 43%&#65292;&#30001;&#20110;&#20840;&#29699;&#21464;&#26262;&lt;a href="https://www.theguardian.com/environment/2022/feb/28/climate-scientists-warn-global-heating-means-australia-facing-more-catastrophic-storms-and-floods"&gt;&#65292;&#39044;&#35745;&#27946;&#27700;&#30340;&#20005;&#37325;&#31243;&#24230;&#12289;&#25345;&#32493;&#26102;&#38388;&#21644;&#39057;&#29575;&#37117;&#20250;&#22686;&#21152;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;blockquote&gt;&lt;p&gt;&#25152;&#26377;&#27515;&#20129;&#30340;&#27515;&#20129;&#39118;&#38505;&#22686;&#21152; 2.1%&#65292;&#24515;&#34880;&#31649;&#27515;&#20129;&#39118;&#38505;&#22686;&#21152; 2.6%&#65292;&#21628;&#21560;&#31995;&#32479;&#27515;&#20129;&#39118;&#38505;&#22686;&#21152; 4.9%&lt;/p&gt;&lt;/blockquote&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#30340;&#20849;&#21516;&#39046;&#23548;&#32773;&#12289;&#33707;&#32435;&#20160;&#22823;&#23398;&#30340;&#37101;&#29577;&#26126;&#25945;&#25480;&#34920;&#31034;&#65292;&#20043;&#21069;&#24050;&#32463;&#30740;&#31350;&#36807;&#32963;&#32928;&#36947;&#30142;&#30149;&#31561;&#20256;&#26579;&#30149;&#30340;&#39118;&#38505;&#65292;&#20294;&#8220;&#25105;&#20204;&#24819;&#25506;&#35752;&#20854;&#23545;&#24515;&#34880;&#31649;&#30142;&#30149;&#21644;&#21628;&#21560;&#31995;&#32479;&#30142;&#30149;&#30340;&#24433;&#21709;&#65292;&#20197;&#21450;&#36825;&#31181;&#24433;&#21709;&#33021;&#25345;&#32493;&#22810;&#20037;&#8221;&#12290;&#26368;&#21518;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#30740;&#31350;&#20154;&#21592;&#30740;&#31350;&#20102;&#21253;&#25324;&#28595;&#22823;&#21033;&#20122;&#22312;&#20869;&#30340; 34 &#20010;&#22269;&#23478;&#21644;&#22320;&#21306; 761 &#20010;&#31038;&#21306;&#30340;&#25968;&#25454;&#65292;&#36825;&#20123;&#31038;&#21306;&#22312; 2000 &#24180;&#20197;&#26469;&#30340;&#21313;&#24180;&#38388;&#33267;&#23569;&#32463;&#21382;&#36807;&#19968;&#22330;&#27946;&#27700;&#12290;&#20182;&#20204;&#22238;&#39038;&#20102;&#24635;&#20307;&#27515;&#20129;&#20154;&#25968;&#65292;&#37325;&#28857;&#20851;&#27880;&#20102; 1110 &#19975;&#20154;&#24515;&#34880;&#31649;&#27515;&#20129;&#21644; 490 &#19975;&#20154;&#21628;&#21560;&#36947;&#27515;&#20129;&#12290;&#20182;&#20204;&#23558;&#20854;&#19982;&#21516;&#19968;&#26102;&#26399;&#30340;&#27946;&#27700;&#21644;&#28201;&#24230;&#25968;&#25454;&#36827;&#34892;&#20102;&#21305;&#37197;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#21457;&#29616;&#65292;&#21363;&#20351;&#22312;&#27946;&#27700;&#28040;&#25955;&#21518;&#65292;&#24515;&#34880;&#31649;&#27515;&#20129;&#39118;&#38505;&#20063;&#26377;&#25152;&#22686;&#21152;&#65292;&#24182;&#19988;&#25345;&#32493;&#26102;&#38388;&#38271;&#36798; 50 &#22825;&#65292;&#21628;&#21560;&#36947;&#27515;&#20129;&#39118;&#38505;&#25345;&#32493;&#38271;&#36798; 60 &#22825;&#12290;&#21608;&#22235;&#21457;&#34920;&#22312;&#12298;&#33521;&#22269;&#21307;&#23398;&#26434;&#24535;&#12299;&#19978;&#30340;&#36825;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#21508;&#31181;&#21407;&#22240;&#23548;&#33268;&#30340;&#27515;&#20129;&#20154;&#25968;&#22312;&#27946;&#27700;&#21457;&#29983;&#21518; 25 &#22825;&#36798;&#21040;&#23792;&#20540;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt;&lt;strong&gt;&lt;a href="https://www.theguardian.com/email-newsletters?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#22312; 35 &#20010;&#22269;&#23478;&#25110;&#22320;&#21306;&#20013;&#65292;&#21463;&#24433;&#21709;&#31038;&#21306;&#30340;&#27946;&#27700;&#23548;&#33268;&#20102; 0.10% &#30340;&#27515;&#20129;&#12289;0.18% &#30340;&#24515;&#34880;&#31649;&#27515;&#20129;&#21644; 0.41% &#30340;&#21628;&#21560;&#36947;&#27515;&#20129;&#12290;&#36825;&#20123;&#27946;&#27700;&#19982;&#27515;&#20129;&#20043;&#38388;&#30340;&#20851;&#32852;&#22240;&#24403;&#22320;&#27668;&#20505;&#31867;&#22411;&#32780;&#24322;&#65292;&#24182;&#19988;&#22312;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#36739;&#20302;&#25110; 65 &#23681;&#21450;&#20197;&#19978;&#20154;&#21475;&#27604;&#20363;&#36739;&#39640;&#30340;&#20154;&#32676;&#20013;&#26356;&#20026;&#26126;&#26174;&#12290;&lt;/p&gt;&lt;p&gt;&#22312; 35 &#20010;&#22269;&#23478;&#25110;&#22320;&#21306;&#65292;&#25152;&#26377;&#27515;&#20129;&#30340;&#39118;&#38505;&#22686;&#21152;&#20102; 2.1%&#65292;&#24515;&#34880;&#31649;&#27515;&#20129;&#30340;&#39118;&#38505;&#22686;&#21152;&#20102; 2.6%&#65292;&#21628;&#21560;&#31995;&#32479;&#27515;&#20129;&#30340;&#39118;&#38505;&#22686;&#21152;&#20102; 4.9%&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22823;&#23398;&#20844;&#31435;&#23398;&#38498;&#30340;&#37101;&#35828;&#65292;&#8220;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#23545;&#21628;&#21560;&#31995;&#32479;&#20581;&#24247;&#30340;&#24433;&#21709;&#36828;&#39640;&#20110;&#23545;&#24515;&#34880;&#31649;&#30142;&#30149;&#30340;&#24433;&#21709;&#65292;&#24635;&#30340;&#26469;&#35828;&#65292;&#25105;&#20204;&#22312;&#25152;&#26377;&#25509;&#21463;&#35843;&#26597;&#30340;&#22269;&#23478;&#20013;&#22788;&#20110;&#20013;&#38388;&#20301;&#32622;&#8221;&#65292;&#23601;&#27515;&#20129;&#20154;&#25968;&#32780;&#35328;&#12290;&#20581;&#24247;&#21644;&#39044;&#38450;&#21307;&#23398;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28595;&#22823;&#21033;&#20122;&#30340;&#19968;&#20010;&#38382;&#39064;&#26159;&#31038;&#20250;&#32463;&#27982;&#22320;&#20301;&#36739;&#20302;&#22320;&#21306;&#30340;&#20154;&#20204;&#26356;&#23481;&#26131;&#21463;&#21040;&#27946;&#27700;&#30340;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35813;&#30740;&#31350;&#27809;&#26377;&#25506;&#35752;&#27515;&#20129;&#30340;&#30830;&#20999;&#21407;&#22240;&#65292;&#20294;&#37101;&#34920;&#31034;&#65292;&#33719;&#24471;&#21307;&#30103;&#26381;&#21153;&#30340;&#26426;&#20250;&#20943;&#23569;&#21644;&#25509;&#35302;&#27745;&#26579;&#29289;&#21487;&#33021;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25919;&#24220;&#38656;&#35201;&#22312;&#20107;&#20214;&#21457;&#29983;&#21518;&#25968;&#21608;&#20869;&#30417;&#27979;&#24182;&#20445;&#25252;&#20154;&#20204;&#30340;&#20581;&#24247;&#20813;&#21463;&#24433;&#21709;&#65292;&#32780;&#19981;&#20165;&#20165;&#26159;&#22312;&#20107;&#20214;&#21457;&#29983;&#21518;&#30340;&#20960;&#22825;&#20869;&#65292;&#8221;&#37101;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#28595;&#22823;&#21033;&#20122;&#22269;&#31435;&#22823;&#23398;&#27668;&#20505;&#12289;&#33021;&#28304;&#21644;&#28798;&#23475;&#35299;&#20915;&#26041;&#26696;&#30740;&#31350;&#25152;&#30340;&#21103;&#25945;&#25480; Liz Hanna &#34920;&#31034;&#65306;&#8220;&#38656;&#35201;&#36827;&#34892;&#36827;&#19968;&#27493;&#30340;&#30740;&#31350;&#26469;&#22238;&#31572;&#27515;&#20129;&#29575;&#20026;&#20309;&#19978;&#21319;&#30340;&#38382;&#39064;&#65292;&#20197;&#20415;&#25105;&#20204;&#33021;&#22815;&#26356;&#22909;&#22320;&#21046;&#23450;&#39044;&#38450;&#31574;&#30053;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27721;&#32435;&#35828;&#65292;&#38500;&#20102;&#37101;&#25552;&#21040;&#30340;&#22240;&#32032;&#20043;&#22806;&#65292;&#33647;&#29289;&#33719;&#21462;&#20013;&#26029;&#20197;&#21450;&#21387;&#21147;&#21644;&#24754;&#20260;&#21487;&#33021;&#20250;&#21152;&#21095;&#29616;&#26377;&#30340;&#20581;&#24247;&#29366;&#20917;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20154;&#20204;&#23545;&#24515;&#29702;&#29983;&#29702;&#36884;&#24452;&#30693;&#20043;&#29978;&#23569;&#65292;&#20294;&#26174;&#28982;&#26159;&#30495;&#23454;&#30340;&#65292;&#8221;&#27721;&#32435;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#28165;&#29702;&#21463;&#27745;&#26579;&#29615;&#22659;&#26102;&#22686;&#21152;&#30340;&#20307;&#32946;&#38203;&#28860;&#20197;&#21450;&#25509;&#35302;&#21487;&#33021;&#24341;&#21457;&#24515;&#33039;&#30149;&#30340;&#21050;&#28608;&#29289;&#20063;&#26159;&#19968;&#20010;&#21487;&#33021;&#30340;&#22240;&#32032;&#12290;&#20854;&#20013;&#35768;&#22810;&#37117;&#20250;&#20135;&#29983;&#32047;&#31215;&#25928;&#24212;&#65292;&#26368;&#32456;&#20351;[&#20154;&#20204;]&#38519;&#20837;&#22256;&#22659;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21335;&#28595;&#21355;&#29983;&#23616;&#20844;&#20849;&#21355;&#29983;&#21307;&#23398;&#39038;&#38382;&#37329;&#20271;&#21033;&#183;&#27721;&#24343;&#33713;&#21338;&#22763;&#34920;&#31034;&#65292;&#21608;&#22235;&#30340;&#30740;&#31350;&#8220;&#24456;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/feb/28/before-the-floods-i-thought-climate-change-wasnt-my-problem-now-im-not-waiting-for-someone-else-to-fix-it"&gt;&#22312;&#27946;&#27700;&#21457;&#29983;&#20043;&#21069;&#65292;&#25105;&#35748;&#20026;&#27668;&#20505;&#21464;&#21270;&#19981;&#26159;&#25105;&#30340;&#38382;&#39064;&#12290;&#29616;&#22312;&#65292;&#25105;&#19981;&#20877;&#31561;&#24453;&#20854;&#20182;&#20154;&#26469;&#20462;&#22797;&#23427; |&#33406;&#25289;&#183;&#24052;&#20811;&#20848;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#23427;&#24378;&#35843;&#20102;&#27946;&#27700;&#31561;&#26497;&#31471;&#22825;&#27668;&#20107;&#20214;&#23545;&#20581;&#24247;&#36896;&#25104;&#30340;&#25345;&#20037;&#32780;&#37325;&#22823;&#30340;&#24433;&#21709;&#65292;&#36825;&#20123;&#24433;&#21709;&#19982;&#27668;&#20505;&#21464;&#21270;&#26377;&#30528;&#21315;&#19997;&#19975;&#32533;&#30340;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#35762;&#36848;&#20102;&#27835;&#30103;&#36973;&#21463;&#36825;&#20123;&#20107;&#20214;&#24433;&#21709;&#30340;&#24739;&#32773;&#30340;&#19968;&#32447;&#20020;&#24202;&#21307;&#29983;&#30340;&#31532;&#19968;&#25163;&#32463;&#39564;&#8212;&#8212;&#25105;&#20204;&#30693;&#36947;&#65292;&#24739;&#32773;&#30340;&#20581;&#24247;&#19981;&#20165;&#21463;&#21040;&#20005;&#37325;&#24433;&#21709;&#65292;&#32780;&#19988;&#22312;&#36825;&#20123;&#28798;&#38590;&#21457;&#29983;&#21518;&#30340;&#20960;&#22825;&#12289;&#20960;&#21608;&#21644;&#20960;&#20010;&#26376;&#20869;&#37117;&#21463;&#21040;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#27721;&#24343;&#33713;&#35748;&#20026;&#65292;&#22914;&#26524;&#19981;&#35299;&#20915;&#28798;&#38590;&#30340;&#26681;&#26412;&#21407;&#22240;&#8212;&#8212;&#21270;&#30707;&#29123;&#26009;&#24341;&#36215;&#30340;&#27668;&#20505;&#21464;&#21270;&#8212;&#8212;&#20581;&#24247;&#24433;&#21709;&#23558;&#20250;&#21152;&#21095;&#65292;&#32467;&#26524;&#20250;&#19981;&#26029;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#22905;&#35828;&#65292;&#32570;&#20047;&#20934;&#22791;&#21644;&#21355;&#29983;&#19987;&#19994;&#20154;&#21592;&#26469;&#24212;&#23545;&#24433;&#21709;&#12290;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 06:52:02 +0800</pubDate></item><item><title>&#29627;&#21033;&#32500;&#20122;&#24635;&#32479;&#22240;&#25919;&#27835;&#19981;&#21644;&#34987;&#24320;&#38500;&#20826;&#31821;</title><link>https://www.theguardian.com/world/2023/oct/04/bolivia-president-luis-arce-evo-morales</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T22:26:45Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/6da1973e05e14b448f422efc395c8da2100de0a8/0_0_4057_2435/master/4057.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=fb069a920a417ace1f5358631ec476bd" alt=""&gt;&#19968;&#21517;&#20013;&#24180;&#29627;&#21033;&#32500;&#20122;&#30007;&#23376;&#65292;&#19968;&#22836;&#25972;&#40784;&#30340;&#40657;&#21457;&#65292;&#36523;&#31359;&#28145;&#33394;&#35199;&#35013;&#22806;&#22871;&#65292;&#34924;&#34923;&#39046;&#23376;&#25950;&#24320;&#65292;&#27809;&#26377;&#25171;&#39046;&#24102;&#65292;&#22352;&#22312;&#19968;&#20010;&#23567;&#40614;&#20811;&#39118;&#21069;&#65292;&#40614;&#20811;&#39118;&#21069;&#26377;&#19968;&#38754;&#40092;&#33395;&#30340;&#34013;&#12289;&#32511;&#12289;&#30333;&#12289;&#40644;&#21644;&#27225;&#33394;&#26071;&#24092;&#12290;&lt;/div&gt;&lt;p&gt;&#29627;&#21033;&#32500;&#20122;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#38463;&#23572;&#22622; (Luis Arce) &#22312;&#19982;&#21069;&#24635;&#32479;&#22467;&#27779;&#183;&#33707;&#25289;&#33713;&#26031; ( &lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/evo-morales"&gt;Evo Morales)&lt;/a&gt;&#20026;&#39046;&#23548;&#35813;&#20826;&#21442;&#21152; 2025 &#24180;&#22823;&#36873;&#32780;&#36827;&#34892;&#30340;&#28608;&#28872;&#26007;&#20105;&#20013;&#65292;&#34987;&#24320;&#38500;&#20986;&#33258;&#24049;&#30340;&#25919;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&#21608;&#19977;&#31038;&#20250;&#20027;&#20041;&#36816;&#21160;&#65288;Mas&#65289;&#20195;&#34920;&#22823;&#20250;&#36890;&#36807;&#30340;&#19968;&#39033;&#20915;&#35758;&#65292;&#38463;&#23572;&#22622;&#22240;&#27809;&#26377;&#20986;&#24109;&#26152;&#22825;&#22312;&#31185;&#24688;&#29677;&#24052;&#30465;&#20030;&#34892;&#30340;&#20250;&#35758;&#32780;&#34987;&#8220;&#24320;&#38500;&#8221;&#20986;&#20826;&#12290;&lt;/p&gt;&lt;p&gt;&#21103;&#24635;&#32479;&#22823;&#21355;&#183;&#20052;&#20811;&#19975;&#21345;&#65288;David Choquehuanca&#65289;&#20197;&#21450;&#20854;&#20182;&#25968;&#21313;&#21517;&#24544;&#20110;&#38463;&#23572;&#22622;&#30340;&#31435;&#27861;&#32773;&#12289;&#23448;&#21592;&#21644;&#27963;&#21160;&#20154;&#22763;&#20063;&#34987;&#24320;&#38500;&#20986;&#20826;&#65292;&#30001;&#20110;&#22269;&#20250;&#30340;&#21512;&#27861;&#24615;&#21463;&#21040;&#36136;&#30097;&#65292;&#27492;&#20030;&#21487;&#33021;&#20173;&#20250;&#34987;&#25764;&#38144;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#38463;&#23572;&#22622;&#21644;&#33707;&#25289;&#33713;&#26031;&#20043;&#38388;&#26435;&#21147;&#26007;&#20105;&#30340;&#26368;&#26032;&#19968;&#38598;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#25289;&#33713;&#26031;&#25285;&#20219;&#24635;&#32479;&#36817; 14 &#24180;&#65292;&#30452;&#21040; 2019 &#24180;&#22823;&#36873;&#65292;&#20182;&#36830;&#32493;&#31532;&#19977;&#27425;&#31454;&#36873;&#36830;&#20219;&#65292;&#36825;&#36829;&#21453;&#20102;&#23466;&#27861;&#24182;&#26080;&#35270;&lt;a href="https://en.mercopress.com/2018/12/05/bolivia-s-electoral-court-allows-evo-to-seek-reelection-despite-21f-referendum"&gt;&#20844;&#25237;&#32467;&#26524;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#25289;&#33713;&#26031;&#36194;&#24471;&#20102;&#37027;&#27425;&#36873;&#20030;&#65292;&#20294;&#21453;&#23545;&#27966;&#23545;&#36873;&#20030;&#32467;&#26524;&#25552;&#20986;&#36136;&#30097;&#65292;&#25351;&#25511;&#20854;&#23384;&#22312;&#33310;&#24330;&#34892;&#20026;&#12290;&#22312;&#20891;&#26041;&#30340;&#25239;&#35758;&#21644;&#21387;&#21147;&#19979;&#65292;&#33707;&#25289;&#33713;&#26031;&#36766;&#32844;&#24182;&#36867;&#31163;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#32463;&#36807;&#19968;&#24180;&#30340;&#25919;&#27835;&#21160;&#33633;&#65292; &lt;a href="https://www.theguardian.com/world/2020/nov/08/luis-arce-bolivia-president-elect-left-morales"&gt;&#39532;&#26031;&#23478;&#26063;&#22312;&#33707;&#25289;&#33713;&#26031;&#30340;&#21069;&#36130;&#25919;&#37096;&#38271;&#21644;&#36873;&#23450;&#30340;&#20505;&#36873;&#20154;&#38463;&#23572;&#22622;&#30340;&#39046;&#23548;&#19979;&#37325;&#26032;&#25484;&#26435;&#65292;&lt;/a&gt;&lt;a href="https://www.theguardian.com/world/2020/nov/11/evo-morales-return-bolivia-chimore-exile"&gt;&#33707;&#25289;&#33713;&#26031;&#20975;&#26059;&#24402;&#26469;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-media-id="74765d3a66a867c84d5b7ecfce053a3a40383f07"&gt;&lt;img src="https://media.guim.co.uk/74765d3a66a867c84d5b7ecfce053a3a40383f07/0_30_3972_2383/1000.jpg" alt="&#20004;&#21517;&#20013;&#24180;&#29627;&#21033;&#32500;&#20122;&#30007;&#23376;&#36523;&#31359;&#24102;&#26377;&#27225;&#33394;&#32447;&#26465;&#30340;&#28145;&#32418;&#33394;&#31036;&#26381;&#65292;&#39280;&#26377;&#30333;&#33394;&#33457;&#29615;&#65292;&#20284;&#20046;&#22352;&#22312;&#25143;&#22806;&#30340;&#26885;&#23376;&#19978;&#20114;&#30456;&#32842;&#22825;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;2023 &#24180; 3 &#26376; 26 &#26085;&#65292;&#29627;&#21033;&#32500;&#20122;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#38463;&#23572;&#22622;&#65288;&#24038;&#65289;&#21644;&#21069;&#24635;&#32479;&#22467;&#27779;&#183;&#33707;&#25289;&#33713;&#26031;&#22312;&#29627;&#21033;&#32500;&#20122;&#31185;&#24688;&#29677;&#24052;&#30465;&#20030;&#34892;&#30340;&#25919;&#27835;&#38598;&#20250;&#19978;&#32426;&#24565;&#39532;&#26031;&#20826;&#25104;&#31435; 28 &#21608;&#24180;&#12290;&#25668;&#24433;&#65306;Aizar Raldes/AFP/Getty&lt;/span&gt; &lt;span&gt;Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#27492;&#21518;&#65292;&#20004;&#20154;&#30340;&#20851;&#31995;&#24694;&#21270;&#65292;&#22240;&#20026;&#20004;&#20154;&#37117;&#26377; 2025 &#24180;&#24635;&#32479;&#31454;&#36873;&#30340;&#37326;&#24515;&#12290;&lt;/p&gt;&lt;p&gt;&#33707;&#25289;&#33713;&#26031;&#25351;&#36131;&#25919;&#24220;&#35797;&#22270;&#21462;&#28040;&#20182; 2025 &#24180;&#31454;&#36873;&#30340;&#36164;&#26684;&#12290;&#20182;&#36824;&#23545;&#25919;&#24220;&#25919;&#31574;&#25345;&#39640;&#24230;&#25209;&#35780;&#24577;&#24230;&#65292;&#32780;&#24544;&#20110;&#20182;&#30340;&#31435;&#27861;&#32773;&#24050;&#24320;&#22987;&#25237;&#31080;&#21453;&#23545;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#26085;&#30410;&#28608;&#28872;&#30340;&#35328;&#36766;&#20013;&#65292;&#20004;&#27966;&#30456;&#20114;&#25351;&#36131;&lt;a href="https://www.noticiasfides.com/economia/diputado-denuncia-que-en-4-regionales-de-la-abc-sigue-la-corrupcion-ante-inaccion-de-montano-418316"&gt;&#33104;&#36133;&lt;/a&gt;&#12289; &lt;a href="https://elpais.com/internacional/2022-07-12/la-politica-boliviana-se-narcotiza-con-acusaciones-en-todas-las-direcciones.html"&gt;&#36137;&#27602;&lt;/a&gt;&#21644;&lt;a href="https://www.la-razon.com/nacional/2022/11/09/morales-ya-habla-de-traicion-en-tuits-a-arce-y-choquehuanca/"&gt;&#21467;&#22269;&lt;/a&gt;&#32618;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#22330;&#20105;&#26007;&#22312;&#33707;&#25289;&#33713;&#26031;&#21484;&#38598;&#30340;&#39532;&#26031;&#20195;&#34920;&#22823;&#20250;&#19978;&#36798;&#21040;&#20102;&#39030;&#23792;&#65292;&#33707;&#25289;&#33713;&#26031;&#20173;&#28982;&#26159;&#35813;&#20826;&#30340;&#39046;&#23548;&#20154;&#24182;&#25511;&#21046;&#30528;&#35813;&#20826;&#30340;&#32467;&#26500;&#12290;&#20250;&#35758;&#22312;&#33707;&#25289;&#33713;&#26031;&#25919;&#27835;&#20013;&#24515;&#22320;&#24102;&#30340;&#21476;&#26607;&#31181;&#26893;&#23567;&#38215;&#21171;&#21345;&#209;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20030;&#34892;&#20219;&#20309;&#21021;&#36873;&#20043;&#21069;&#65292;&#20182;&#23601;&#24050;&#32463;&#23459;&#24067;&#21442;&#36873;&#39532;&#26031;&#20826;&#12290; &lt;/p&gt;&lt;figure data-media-id="aac473ee4dbbc78cc94dc4b5bf3b3061d85de2d4"&gt;&lt;img src="https://media.guim.co.uk/aac473ee4dbbc78cc94dc4b5bf3b3061d85de2d4/0_0_5508_3304/1000.jpg" alt="&#19968;&#21517;&#30041;&#30528;&#27987;&#23494;&#40657;&#21457;&#12289;&#31359;&#30528;&#32418;&#27225;&#33394;&#31036;&#26381;&#30340;&#29627;&#21033;&#32500;&#20122;&#20013;&#24180;&#30007;&#23376;&#65292;&#25163;&#25345;&#40614;&#20811;&#39118;&#65292;&#24038;&#25163;&#25351;&#21521;&#22825;&#31354;&#65292;&#35828;&#35805;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#33707;&#25289;&#33713;&#26031;&#25351;&#36131;&#25919;&#24220;&#35797;&#22270;&#20174;&#27861;&#24459;&#19978;&#21462;&#28040;&#20182; 2025 &#24180;&#24635;&#32479;&#31454;&#36873;&#36164;&#26684;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Aizar Raldes/AFP/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#35768;&#22810;&#21382;&#21490;&#19978;&#25903;&#25345;&#39532;&#26031;&#30340;&#21407;&#20303;&#27665;&#21644;&#20892;&#27665;&#32452;&#32455;&#37117;&#36828;&#31163;&#20102;&#22823;&#20250;&#24182;&#36136;&#30097;&#20854;&#21512;&#27861;&#24615;&#12290;&#19968;&#20123;&#20154;&#21628;&#21505; 10 &#26376; 17 &#26085;&#22312;&#22467;&#23572;&#38463;&#23572;&#25176;&#20030;&#34892;&#24179;&#34892;&#22823;&#20250;&#65292;&#38463;&#23572;&#22622;&#23558;&#20986;&#24109;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#26377;&#20154;&#23545;&#23459;&#24067;&#39532;&#26031;&#22823;&#20250;&#38750;&#27861;&#25552;&#20986;&#20102;&lt;a href="https://www.la-razon.com/nacional/2023/10/04/comision-declara-a-morales-unico-candidato-del-mas-y-reporta-la-autoexpulsion-de-arce/"&gt;&#27861;&#24459;&#25361;&#25112;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36873;&#20030;&#24403;&#23616;&#24517;&#39035;&#25209;&#20934;&#25110;&#24223;&#38500;&#20195;&#34920;&#22823;&#20250;&#30340;&#20915;&#23450;&#12290;&#36172;&#27880;&#24456;&#39640;&#65292;&#22240;&#20026;&#33719;&#32988;&#32773;&#23558;&#25317;&#26377;&#39532;&#26031;&#30340;&#35937;&#24449;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#22312;&#29627;&#21033;&#32500;&#20122;&#25919;&#27835;&#20013;&#21344;&#25454;&#20102;&#36817;&#20108;&#21313;&#24180;&#30340;&#20027;&#23548;&#22320;&#20301;&#12290;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 06:52:02 +0800</pubDate></item><item><title>&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612; (Giorgia Meloni) &#27714;&#21161;&#37324;&#20160;&#183;&#33487;&#32435;&#20811; (Rishi Sunak) &#26469;&#23545;&#25239;&#27431;&#30431;&#20197;&#22806;&#30340;&#31227;&#27665;</title><link>https://www.theguardian.com/world/2023/oct/04/giorgia-meloni-turns-to-rishi-sunak-to-take-battle-against-migration-beyond-eu</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T21:30:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/4510b6a1bda89a855047f9a84e551f0ee3dbafb7/0_17_3643_2186/master/3643.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=aafe7189f171a06401b44c69338709cb" alt=""&gt;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#21644;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#22312;&#21271;&#32422;&#20250;&#35758;&#19978;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#20052;&#27835;&#20122;&#183;&#26757;&#27931;&#23612;&#24050;&#21521;&#33521;&#22269;&#39318;&#30456;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#23547;&#27714;&#24110;&#21161;&#65292;&#20197;&#24212;&#23545;&#27431;&#30431;&#20197;&#22806;&#30340;&#31227;&#27665;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#19968;&#20123;&#20154;&#25152;&#35859;&#30340;&#35199;&#29677;&#29273;&#26694;&#26550;&#20013;&#65292;&#21608;&#22235;&#22312;&#26684;&#25289;&#32435;&#36798;&#20030;&#34892;&#30340;&#30001;&#32422; 50 &#21517;&#27431;&#27954;&#39046;&#23548;&#20154;&#21442;&#21152;&#30340;&#21382;&#21490;&#24615;&#20250;&#35758;&#19978;&#65292;&#21508;&#22269;&#39318;&#30456;&#23558;&#31227;&#27665;&#38382;&#39064;&#21015;&#20837;&#20102;&#35758;&#31243;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#26757;&#27931;&#23612;&#21644;&#33487;&#32435;&#20811;&#22312;&#20105;&#21462;&lt;a href="https://www.theguardian.com/world/2023/oct/04/historic-eu-deal-reached-how-to-manage-sudden-rise-asylum-seekers"&gt;&#27431;&#30431;&#25104;&#21592;&#22269;&#23601;&#31227;&#27665;&#38382;&#39064;&#36798;&#25104;&#19968;&#39033;&#26377;&#21033;&#20110;&#32599;&#39532;&#30340;&#21327;&#35758;&#26041;&#38754;&lt;/a&gt;&#20987;&#36133;&#20102;&#24503;&#22269;&#65292;&#36825;&#21448;&#21019;&#36896;&#20102;&#21478;&#19968;&#20010;&#26426;&#20250;&#65292;&#22312;&#26356;&#24191;&#27867;&#30340;&#22269;&#38469;&#33310;&#21488;&#19978;&#23601;&#20182;&#20204;&#26368;&#21916;&#27426;&#30340;&#35805;&#39064;&#21457;&#21160;&#25112;&#20105;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#21152;&#27431;&#27954;&#25919;&#27835;&#20849;&#21516;&#20307;&#65288;EPC&#65289;&#23792;&#20250;&#30340;&#39046;&#23548;&#20154;&#24050;&#34987;&#20998;&#25104;&#20197;&#25193;&#22823;&#12289;&#22269;&#38450;&#12289;&#20154;&#24037;&#26234;&#33021;&#12289;&#33021;&#28304;&#23433;&#20840;&#21644;&#27668;&#20505;&#32039;&#24613;&#24773;&#20917;&#20026;&#20027;&#39064;&#30340;&#23567;&#32452;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#22312;&#31532;11&#20010;&#23567;&#26102;&#65292;&#26377;&#28040;&#24687;&#31216;&#65292;&#26757;&#27931;&#23612;&#26410;&#33021;&#35828;&#26381;EPC&#32452;&#32455;&#32773;&#35199;&#29677;&#29273;&#23558;&#31227;&#27665;&#38382;&#39064;&#25552;&#19978;&#35758;&#31243;&#65292;&#36825;&#19968;&#28040;&#24687;&#20844;&#24320;&#21518;&#65292;&#26757;&#27931;&#23612;&#32852;&#31995;&#20102;&#33487;&#32435;&#20811;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20301;&#39318;&#30456;&#29616;&#22312;&#23558;&#20027;&#25345;&#19968;&#20010;&#26377;&#20851;&#35813;&#20027;&#39064;&#30340;&#21333;&#29420;&#23567;&#32452;&#65292;&#39044;&#35745;&#23558;&#25552;&#20986;&#27431;&#30431;&#21644;&#33521;&#22269;&#20043;&#38388;&#21152;&#24378;&#21327;&#35843;&#30340;&#24517;&#35201;&#24615;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#39044;&#35745;&#23558;&#23459;&#24067;&#19982;&#27604;&#21033;&#26102;&#12289;&#20445;&#21152;&#21033;&#20122;&#21644;&#22622;&#23572;&#32500;&#20122;&#30340;&#26032;&#21452;&#36793;&#20513;&#35758;&#65292;&#20197;&#21152;&#24378;&#24773;&#25253;&#20849;&#20139;&#21644;&#19994;&#21153;&#21512;&#20316;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/25/italian-pm-astonished-at-germany-paying-charities-for-refugee-rescues"&gt;&#24847;&#22823;&#21033;&#24635;&#29702;&#23545;&#24503;&#22269;&#20026;&#38590;&#27665;&#25937;&#25588;&#25552;&#20379;&#24904;&#21892;&#36164;&#37329;&#24863;&#21040;&#8220;&#24778;&#35766;&#8221;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#20250;&#35758;&#20043;&#21069;&#65292;&#20182;&#34920;&#31034;&#65306;&#8220;&#27431;&#27954;&#22823;&#38470;&#30340;&#38750;&#27861;&#31227;&#27665;&#25968;&#37327;&#36798;&#21040;&#36817;&#21313;&#24180;&#26469;&#30340;&#26368;&#39640;&#27700;&#24179;&#12290;&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#22312;&#20154;&#21475;&#36208;&#31169;&#32773;&#30340;&#25512;&#21160;&#19979;&#27515;&#20110;&#28023;&#19978;&#65292;&#36825;&#31181;&#24773;&#20917;&#26082;&#19981;&#36947;&#24503;&#20063;&#19981;&#21487;&#25345;&#32493;&#12290;&#25105;&#20204;&#19981;&#33021;&#35753;&#29359;&#32618;&#22242;&#20249;&#20915;&#23450;&#35841;&#26469;&#21040;&#27431;&#27954;&#28023;&#23736;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; EPC &#26159;&#22467;&#39532;&#32445;&#22467;&#23572;&#183;&#39532;&#20811;&#40857; (Emmanuel Macron) &#30340;&#21019;&#24847;&#65292;&#20294;&#22312;&#24149;&#21518;&#65292;&#39046;&#23548;&#20154;&#20063;&#23545;&#20854;&#26410;&#26469;&#30340;&#21487;&#34892;&#24615;&#25552;&#20986;&#20102;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; EPC&#32972;&#21518;&#30340;&#24895;&#26223;&#26159;&#20026;&#27431;&#30431;&#20869;&#22806;&#39046;&#23548;&#20154;&#20043;&#38388;&#30340;&#38750;&#27491;&#24335;&#35752;&#35770;&#21019;&#24314;&#19968;&#20010;&#24179;&#21488;&#65292;&#24182;&#23558;&#24052;&#23572;&#24178;&#22269;&#23478;&#12289;&#22303;&#32819;&#20854;&#12289;&#20122;&#32654;&#23612;&#20122;&#21644;&#38463;&#22622;&#25308;&#30086;&#29282;&#22266;&#22320;&#32435;&#20837;&#27431;&#27954;&#38453;&#33829;&#12290;&lt;/p&gt;&lt;p&gt;&#39046;&#23548;&#20154;&#22312;&#23485;&#25950;&#30340;&#22269;&#20250;&#23467;&#20250;&#35758;&#20013;&#24515;&#30340;&#30333;&#33394;&#30495;&#30382;&#27801;&#21457;&#19978;&#36827;&#34892;&#8220;&#25830;&#32937;&#32780;&#36807;&#8221;&#30340;&#30701;&#26242;&#20250;&#38754;&#30340;&#21452;&#36793;&#20250;&#35758;&#25165;&#26159;&#30495;&#27491;&#30340;&#19994;&#21153;&#36827;&#34892;&#30340;&#22320;&#26041;&#12290;&lt;/p&gt;&lt;p&gt;&#30001;&#20110;&#27431;&#27954;&#23545;&#22467;&#37324;&#28201;&#30340;&#25903;&#25345;&#65292;&#38463;&#22622;&#25308;&#30086;&#24635;&#32479;&#20234;&#21033;&#21704;&#22982;&#183;&#38463;&#21033;&#32822;&#22827;&#25298;&#32477;&#20102;&#22312;&#35199;&#29677;&#29273;&#19982;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#24076;&#23612;&#25196;&#20030;&#34892;&#30340;&#27431;&#27954;&#20250;&#35758;&#65292;&#38463;&#22622;&#25308;&#30086;&#21644;&#20122;&#32654;&#23612;&#20122;&#20043;&#38388;&#35843;&#35299;&#21644;&#24179;&#35848;&#21028;&#30340;&#24076;&#26395;&#30772;&#28781;&#20102;&#12290;&lt;/p&gt;&lt;p&gt;&#24085;&#24076;&#23612;&#25196;&#21518;&#26469;&#34920;&#31034;&#65292;&#20182;&#20173;&#20250;&#21442;&#21152;&#23792;&#20250;&#65292;&#20294;&#34920;&#31034;&#20004;&#22269;&#39046;&#23548;&#20154;&#26080;&#27861;&#23601;&#26377;&#20105;&#35758;&#30340;&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#31614;&#32626;&#19968;&#20221;&#8220;&#36716;&#25240;&#28857;&#25991;&#20214;&#8221;&#65292;&#36825;&#26159;&#8220;&#32827;&#36785;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22303;&#32819;&#20854;&#24635;&#29702;&#38647;&#26480;&#26222;&#183;&#22612;&#20234;&#26222;&#183;&#22467;&#23572;&#22810;&#23433;&#26159;&#21542;&#20250;&#20986;&#24109;&#20063;&#19981;&#30830;&#23450;&#12290;&lt;/p&gt;&lt;p&gt;&#25130;&#33267;&#21608;&#19977;&#26202;&#38388;&#65292;&#30001;&#20110;&#31185;&#32034;&#27779;&#21644;&#22622;&#23572;&#32500;&#20122;&#20043;&#38388;&#25345;&#32493;&#23384;&#22312;&#25919;&#27835;&#25932;&#23545;&#20851;&#31995;&#65292;&#20004;&#22269;&#20043;&#38388;&#23578;&#26080;&#35843;&#35299;&#35848;&#21028;&#30340;&#35745;&#21010;&#12290;&lt;/p&gt;&lt;p&gt;&#21452;&#26041;&#39046;&#23548;&#20154;&#37117;&#23558;&#40784;&#32858;&#26684;&#25289;&#32435;&#36798;&#65292;&#19981;&#25490;&#38500;&#39532;&#20811;&#40857;&#25110;&#24503;&#22269;&#24635;&#29702;&#22885;&#25289;&#22827;&#183;&#32918;&#23572;&#33576;&#22312;&#26368;&#21518;&#19968;&#21051;&#36827;&#34892;&#24178;&#39044;&#65292;&#35753;&#20182;&#20204;&#36827;&#20837;&#21516;&#19968;&#20010;&#25151;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#19996;&#25193;&#21644;&#20420;&#32599;&#26031;&#25112;&#20105;&#20173;&#23558;&#26159;&#25152;&#26377;&#35752;&#35770;&#30340;&#39318;&#35201;&#35758;&#39064;&#65292;&#29305;&#21035;&#26159;&#22312;&#32654;&#22269;&#26368;&#36817;&#22240;&#32487;&#32493;&#20026;&#20044;&#20811;&#20848;&#22269;&#38450;&#20570;&#20986;&#36129;&#29486;&#32780;&#24863;&#21040;&#19981;&#23433;&#20043;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#27431;&#30431;&#25193;&#22823;&#20063;&#23558;&#25104;&#20026;&#21608;&#20116;&#19978;&#21320;&#27431;&#30431;&#39046;&#23548;&#20154;&#31532;&#20108;&#27425;&#20250;&#35758;&#35758;&#31243;&#19978;&#30340;&#20027;&#35201;&#35758;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435; 24 &#23567;&#26102;&#20869;&#65292;&#26377;&#28040;&#24687;&#31216;&#65292;&#23481;&#32435;&#25152;&#26377;&#20061;&#20010;&#31561;&#24453;&#21152;&#20837;&#27431;&#30431;&#30340;&#22269;&#23478;&lt;a href="https://www.theguardian.com/world/2023/oct/04/adding-nine-countries-eu-cost-existing-members"&gt;&#21487;&#33021;&#38656;&#35201;&#33267;&#23569; 2500 &#20159;&#27431;&#20803;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#22269;&#23478;&#24050;&#32463;&#25903;&#25345;&#27431;&#30431;&#20869;&#37096;&#25913;&#38761;&#30340;&#26368;&#21518;&#26399;&#38480;&#20026; 2027 &#24180;&#65292;&#24182;&#34920;&#31034;&#22914;&#26524;&#23626;&#26102;&#31614;&#32626;&#39044;&#31639;&#27169;&#22411;&#65292;&#23481;&#32435;&#26032;&#22269;&#23478;&#23558;&#20250;&#26356;&#23481;&#26131;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20123;&#20154;&#35748;&#20026;&#26032;&#22269;&#23478;&#21487;&#20197;&#36880;&#27493;&#21152;&#20837;&#65292;&#20294;&#21253;&#25324;&#27431;&#30431;&#39318;&#24109;&#22806;&#20132;&#23448;&#22312;&#20869;&#30340;&#20854;&#20182;&#20154;&#25298;&#32477;&#20102;&#36825;&#19968;&#35266;&#28857;&#65292;&#31216;&#21807;&#19968;&#30340;&#25104;&#21592;&#36164;&#26684;&#23601;&#26159;&#27491;&#24335;&#25104;&#21592;&#36164;&#26684;&#12290;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 05:52:01 +0800</pubDate></item><item><title>&#35199;&#33945;&#183;&#25308;&#23572;&#26031;&#39764;&#26415;&#24102;&#39046;&#32654;&#22269;&#38431;&#22842;&#24471;&#19990;&#30028;&#20307;&#25805;&#38182;&#26631;&#36187;&#37329;&#29260;</title><link>https://www.theguardian.com/sport/2023/oct/04/simone-biles-leads-us-to-gymnastics-world-championship-gold-medal</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T20:45:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/7be78694d55711538f162162561ef13649948d29/0_95_8640_5184/master/8640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f20d6dfe5bf1b636af334d7d471e2c5a" alt=""&gt;&#35199;&#33945;&#183;&#25308;&#23572;&#26031;&#24198;&#31069;&#22312;&#23433;&#29305;&#21355;&#26222;&#20030;&#34892;&#30340;&#19990;&#30028;&#20307;&#25805;&#38182;&#26631;&#36187;&#19978;&#38543;&#32654;&#22269;&#38431;&#22842;&#24471;&#37329;&#29260;&#12290;&lt;/div&gt;&lt;p&gt;&#20004;&#24180;&#21518;&#65292;&#22905;&#34987;&#36843;&#36864;&#20986;&#22885;&#36816;&#20250;&#22242;&#20307;&#20915;&#36187;&#24182;&#22312;&#22330;&#36793;&#24230;&#36807;&#20102;&#20313;&#19979;&#30340;&#22812;&#26202;&#65292;&#36825;&#19968;&#27425;&#35199;&#33945;&#183;&#25308;&#23572;&#26031;&#19968;&#30452;&#22362;&#25345;&#21040;&#20102;&#26368;&#21518;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#23572;&#26031;&#34987;&#35201;&#27714;&#22312;&#21927;&#38393;&#30340;&#35266;&#20247;&#38754;&#21069;&#22842;&#24471;&#21478;&#19968;&#26522;&#37329;&#29260;&#65292;&#22905;&#25298;&#32477;&#30504;&#30524;&#12290;&#22905;&#30340;&#34920;&#28436;&#20196;&#20154;&#28909;&#34880;&#27832;&#33150;&#65292;&#36194;&#24471;&#20102;&#20840;&#22330;&#36215;&#31435;&#40723;&#25484;&#65292;&#32654;&#22269;&#38431;&#20197;167.729&#30340;&#25104;&#32489;&#22312;&#19990;&#30028;&#20307;&#25805;&#38182;&#26631;&#36187;&#19978;&#36830;&#32493;&#31532;&#20845;&#27425;&#22842;&#24471;&#22242;&#20307;&#37329;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#36807;&#65292;&#20307;&#25805;&#24040;&#26143;&#32972;&#21518;&#30340;&#20004;&#22330;&#21382;&#21490;&#24615;&#34920;&#28436;&#20063;&#23450;&#20041;&#20102;&#36825;&#20010;&#22812;&#26202;&#12290;&#24052;&#35199;&#38431;&#26368;&#32456;&#20973;&#20511;&#20029;&#36125;&#21345;&#183;&#23433;&#24503;&#25289;&#24503; (Rebeca Andrade) &#21644;&#24343;&#25289;&#32500;&#20122;&#183;&#33832;&#25289;&#29926; (Fl&#225;via Saraiva) &#31561;&#19968;&#20195;&#22825;&#25165;&#29699;&#21592;&#30340;&#34920;&#29616;&#65292;&#20197; 165.530 &#20998;&#30340;&#25104;&#32489;&#22842;&#24471;&#20102;&#21382;&#21490;&#24615;&#30340;&#22242;&#20307;&#38134;&#29260;&#12290;&lt;/p&gt;&lt;p&gt;&#21516;&#26679;&#65292;&#26757;&#20848;&#22958;&#183;&#24503;&#36203;&#33487;&#26031;&#183;&#22810;&#26031;&#26705;&#25176;&#26031; (M&#233;lanie de Jesus dos Santos) &#26368;&#36817;&#20174;&#24052;&#40654;&#25644;&#21040;&#24503;&#20811;&#33832;&#26031;&#24030;&#25308;&#23572;&#26031; (Biles) &#30340;&#20581;&#36523;&#25151;&#26469;&#21457;&#25381;&#33258;&#24049;&#30340;&#28508;&#21147;&#65292;&#22905;&#20197; 164.064 &#30340;&#25104;&#32489;&#24102;&#39046;&#27861;&#22269;&#38431;&#33719;&#24471;&#20102;&#21382;&#21490;&#19978;&#31532;&#19968;&#26522;&#19990;&#38182;&#36187;&#38108;&#29260;&#12290;&#38543;&#30528;&#26032;&#22269;&#23478;&#30340;&#23835;&#36215;&#65292;&#33521;&#22269;&#38431;&#22312;&#23433;&#29305;&#21355;&#26222;&#24230;&#36807;&#20102;&#19968;&#20010;&#33392;&#38590;&#30340;&#22812;&#26202;&#65292;&#26368;&#32456;&#25490;&#21517;&#31532;&#20845;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#32654;&#22269;&#38431;&#19968;&#24320;&#22987;&#23601;&#36816;&#27668;&#19981;&#20339;&#12290;&#22312;&#31532;&#19968;&#21488;&#22120;&#26800;&#30340;&#28909;&#36523;&#36807;&#31243;&#20013;&#65292;&#20052;&#26031;&#26519;&#183;&#32599;&#20271;&#26862;&#22312;&#23581;&#35797;&#38590;&#24230;&#26497;&#39640;&#30340;&#31243;&#36339;&#39532;&#26102;&#33853;&#22320;&#31528;&#25305;&#65292;&#23548;&#33268;&#24038;&#33050;&#21463;&#20260;&#65292;&#34987;&#36843;&#36864;&#20986;&#27604;&#36187;&#12290;&#32654;&#22269;&#38431;&#30340;&#26495;&#20979;&#28145;&#24230;&#23454;&#22312;&#26159;&#22826;&#24378;&#22823;&#20102;&#65292;&#25152;&#20197;&#24046;&#21035;&#19981;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#19981;&#20037;&#20043;&#21518;&#65292;&#26480;&#35199;&#21345;&#183;&#21152;&#36842;&#27931;&#23043; (Jessica Gadirova) &#20498;&#22312;&#20102;&#33258;&#24049;&#30340;&#31243;&#19978;&#12290;&#33521;&#22269;&#38431;&#22312;&#39640;&#20302;&#26464;&#21644;&#24179;&#34913;&#26408;&#19978;&#30456;&#32487;&#25684;&#20498;&#65292;&#36830;&#32493;&#31532;&#19977;&#23626;&#22870;&#29260;&#30340;&#21069;&#26223;&#21464;&#24471;&#36234;&#26469;&#36234;&#28218;&#33579;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#33521;&#22269;&#38431;&#33510;&#33510;&#25379;&#25166;&#26102;&#65292;&#24052;&#35199;&#12289;&#27861;&#22269;&#12289;&#20013;&#22269;&#21644;&#24847;&#22823;&#21033;&#21017;&#20026;&#22870;&#29260;&#32780;&#25112;&#30452;&#21040;&#26368;&#21518;&#12290;&#24847;&#22823;&#21033;&#38431;&#22312;&#39640;&#20302;&#26464;&#19978;&#25684;&#20498;&#65292;&#24052;&#35199;&#38431;&#21462;&#24471;&#20102;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#22909;&#25104;&#32489;&#65292;&#23433;&#24503;&#25289;&#24503;&#20973;&#20511;&#20986;&#33394;&#30340;&#33258;&#30001;&#20307;&#25805;&#21644;&#31243;&#36339;&#39532;&#25688;&#24471;&#38134;&#29260;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#24503;&#28909;&#33487;&#26031;&#183;&#22810;&#26031;&#26705;&#25176;&#26031;&#34920;&#29616;&#20986;&#20102;&#38050;&#38081;&#33324;&#30340;&#24847;&#24535;&#65292;&#20197;&#20986;&#33394;&#30340;&#39640;&#20302;&#26464;&#21160;&#20316;&#22842;&#24471;&#20102;&#38108;&#29260;&#12290; &lt;/p&gt;&lt;figure data-atom-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-atom-type="guide"&gt;&lt;details data-snippet-id="eab35d41-dbe9-4aec-9209-ae22c3b80688" data-snippet-type="guide"&gt;&lt;summary&gt;&lt;span&gt;&#24555;&#36895;&#25351;&#21335;&lt;/span&gt;&lt;h4&gt;&#25105;&#22914;&#20309;&#35746;&#38405;&#20307;&#32946;&#31361;&#21457;&#26032;&#38395;&#25552;&#37266;&#65311;&lt;/h4&gt;&lt;path d="M8.2 0h1.6l.4 7.8 7.8.4v1.6l-7.8.4-.4 7.8H8.2l-.4-7.8L0 9.8V8.2l7.8-.4.4-7.8z" /&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#23637;&#31034;&lt;/span&gt;&lt;/span&gt;&lt;rect x="5" y="15" width="22" height="3"&gt;&lt;/rect&gt;&lt;span aria-hidden="true"&gt;&lt;span&gt;&#38544;&#34255;&lt;/span&gt;&lt;/span&gt;&lt;/summary&gt;&lt;div&gt;&lt;div&gt;&lt;ul&gt;&lt;li&gt;&#36890;&#36807;&#25628;&#32034;&#8220;The Guardian&#8221;&#65292;&#20174; iPhone &#19978;&#30340; iOS App Store &#25110; Android &#19978;&#30340; Google Play &#21830;&#24215;&#19979;&#36733; Guardian &#24212;&#29992;&#31243;&#24207;&#12290;&lt;/li&gt;&lt;li&gt;&#22914;&#26524;&#24744;&#24050;&#32463;&#23433;&#35013;&#20102; Guardian &#24212;&#29992;&#65292;&#35831;&#30830;&#20445;&#24744;&#20351;&#29992;&#30340;&#26159;&#26368;&#26032;&#29256;&#26412;&#12290;&lt;/li&gt;&lt;li&gt;&#22312; Guardian &#24212;&#29992;&#31243;&#24207;&#20013;&#65292;&#28857;&#20987;&#21491;&#19979;&#35282;&#30340;&#8220;&#33756;&#21333;&#8221;&#25353;&#38062;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#35774;&#32622;&#8221;&#65288;&#40831;&#36718;&#22270;&#26631;&#65289;&#65292;&#28982;&#21518;&#36716;&#21040;&#8220;&#36890;&#30693;&#8221;&#12290;&lt;/li&gt;&lt;li&gt;&#25171;&#24320;&#36816;&#21160;&#36890;&#30693;&#12290;&lt;/li&gt;&lt;/ul&gt;&lt;/div&gt;&lt;/div&gt;&lt;footer&gt;&lt;div&gt;&lt;div&gt;&#36825;&#20010;&#26377;&#24110;&#21161;&#21527;&#65311; &lt;/div&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;path fill="#FFF" d="M33.78 22.437l-4.228 13.98L27.93 37.5 5.062 34.14V15.503l7.8-1.517L24.354 2.5h1.624L28.9 5.426l-4.548 8.67h.107l10.477 1.31" /&gt;&lt;/div&gt;&lt;div hidden aria-role="alert" aria-live="polite"&gt;&#24863;&#35874;&#24744;&#30340;&#21453;&#39304;&#24847;&#35265;&#12290;&lt;/div&gt;&lt;/footer&gt;&lt;/details&gt;&lt;/figure&gt;&lt;p&gt;&#24403;&#26202;&#32467;&#26463;&#26102;&#65292;&#23601;&#20687;&#36807;&#21435;&#21313;&#24180;&#20013;&#30340;&#35768;&#22810;&#36825;&#26679;&#30340;&#22330;&#21512;&#19968;&#26679;&#65292;&#25308;&#23572;&#26031;&#25703;&#27585;&#20102;&#22320;&#26495;&#65292;&#33719;&#24471;&#20102;&#27604;&#36187;&#30340;&#26368;&#39640;&#20998;&#65292;&#24182;&#22312;&#20154;&#32676;&#36215;&#31435;&#26102;&#31163;&#24320;&#20102;&#39046;&#22870;&#21488;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#22905;&#24320;&#22987;&#19968;&#31995;&#21015;&#21487;&#33021;&#20855;&#26377;&#21382;&#21490;&#24847;&#20041;&#30340;&#20915;&#36187;&#65292;&#25308;&#23572;&#26031;&#30446;&#21069;&#22312;&#22885;&#36816;&#20250;&#21644;&#19990;&#38182;&#36187;&#19978;&#33719;&#24471;&#20102; 33 &#26522;&#22870;&#29260;&#65292;&#36861;&#24179;&#20102;&#32500;&#22612;&#21033;&#183;&#35874;&#23572;&#21338; (Vitaly Scherbo) &#30340;&#21382;&#21490;&#32426;&#24405;&#20445;&#25345;&#32773;&#12290;&#27809;&#26377;&#21738;&#20010;&#22899;&#24615;&#27604;&#25308;&#23572;&#26031;&#33719;&#24471;&#26356;&#22810;&#30340;&#19990;&#30028;&#22242;&#20307;&#22870;&#29260;&#65292;&#22905;&#29616;&#22312;&#24050;&#32463;&#20116;&#27425;&#33719;&#24471;&#19990;&#30028;&#22242;&#20307;&#20896;&#20891;&#12290;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 04:52:02 +0800</pubDate></item><item><title>&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20174;&#12298;&#31119;&#24067;&#26031;&#12299;&#32654;&#22269; 400 &#23500;&#35946;&#27036;&#20013;&#36300;&#20986;</title><link>https://www.theguardian.com/us-news/2023/oct/04/trump-forbes-400-list-2023-billionaires</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T18:20:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/deb65c15fbdd26be8780dce3b04de3a063d75142/0_0_4000_2865/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=86d5504f4f2f3417e864974ea134db8c" alt=""&gt;&#22312;&#29305;&#26391;&#26222;&#30340;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&#65292;&#20182;&#25552;&#21040;&#21015;&#20837;&#31119;&#24067;&#26031;&#27036;&#21333;&#26159;&#22840;&#22823;&#20854;&#36130;&#20135;&#20215;&#20540;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;&lt;/div&gt;&lt;p&gt;&#35813;&#26434;&#24535;&#21608;&#19977;&#23459;&#24067;&#65292;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#19977;&#24180;&#20869;&#31532;&#20108;&#27425;&#20174;&#12298;&#31119;&#24067;&#26031;&#12299;&#32654;&#22269; 400 &#24378;&#23500;&#35946;&#25490;&#34892;&#27036;&#19978;&#36300;&#20986;&#65292;&#32780;&#36825;&#20301;&#21069;&#24635;&#32479;&#30340;&#21830;&#19994;&#27450;&#35784;&#23457;&#21028;&#20173;&#22312;&#32445;&#32422;&#32487;&#32493;&#36827;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#23545;&#20110;&#36825;&#20010;&#22269;&#23478;&#26368;&#39640;&#32423;&#30340;&#20465;&#20048;&#37096;&#26469;&#35828;&#24050;&#32463;&#19981;&#22815;&#23500;&#26377;&#20102;&#65292;&#8221; &lt;a href="https://www.forbes.com/sites/danalexander/2023/10/03/donald-trump-drops-off-the-forbes-400-for-second-time-in-3-years/?sh=42e7ea6f729d"&gt;&#12298;&#31119;&#24067;&#26031;&#12299;&#35828;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/oct/04/trump-fraud-trial-gag-order-court-day-three-update"&gt;&#29305;&#26391;&#26222;&#22312;&#31105;&#35328;&#20196;&#21518;&#36820;&#22238;&#27861;&#24237;&#36827;&#34892;&#27450;&#35784;&#35785;&#35772;&#23457;&#21028;&#30340;&#31532;&#19977;&#22825;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#20182;&#30340;&#36130;&#23500;&#20272;&#35745;&#20026; 26 &#20159;&#32654;&#20803;&#65292;&#36317;&#31163;&lt;a href="https://www.forbes.com/forbes-400/" title="https://www.forbes.com/forbes-400/"&gt;&#31119;&#24067;&#26031;&#32654;&#22269; 400&lt;/a&gt;&#24378;&#23500;&#35946;&#25490;&#34892;&#27036;&#30340;&#38376;&#27099;&#36824;&#24046; 3 &#20159;&#32654;&#20803;&#65292;&#36825;&#26159;&#29305;&#26391;&#26222;&#20960;&#21313;&#24180;&#26469;&#19968;&#30452;&#30196;&#36855;&#30340;&#24180;&#24230;&#34913;&#37327;&#26631;&#20934;&#65292;&#20182;&#19981;&#26029;&#21521;&#35760;&#32773;&#25746;&#35854;&#65292;&#35797;&#22270;&#35753;&#33258;&#24049;&#22312;&#25490;&#34892;&#27036;&#19978;&#21517;&#21015;&#21069;&#33541;&#12290;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#12298;&#31119;&#24067;&#26031;&#12299;&#25253;&#36947;&#65292;&#29305;&#26391;&#26222;&#30340;&#20928;&#36164;&#20135;&#19979;&#38477;&#20102; 6 &#20159;&#32654;&#20803;&#65292;&#20027;&#35201;&#26159;&#30001;&#20110;&#20182;&#22312; 1 &#26376; 6 &#26085;&#22269;&#20250;&#34989;&#20987;&#20107;&#20214;&#20013;&#34987;&#25512;&#29305;&#21644; Facebook &#39537;&#36880;&#21518;&#21019;&#24314;&#30340;&#31038;&#20132;&#23186;&#20307;&#24179;&#21488; Truth Social &#30340;&#38382;&#39064;&#21644;&#20215;&#20540;&#26292;&#36300;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#22312;2015&#24180;&#20174;&#25919;&#20043;&#21069;&#36182;&#20197;&#25104;&#21517;&#30340;&#25151;&#22320;&#20135;&#25237;&#36164;&#32452;&#21512;&#20063;&#21463;&#21040;&#20102;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#29305;&#26391;&#26222;&#30340;&#25237;&#36164;&#32452;&#21512;&#20013;&#26377;&#19968;&#20010;&#20142;&#28857;&#65292;&#8221;&#35813;&#26434;&#24535;&lt;a href="https://www.forbes.com/sites/danalexander/2023/10/03/donald-trump-drops-off-the-forbes-400-for-second-time-in-3-years/?sh=42e7ea6f729d"&gt;&#34917;&#20805;&#36947;&lt;/a&gt;&#12290; &#8220;&#38543;&#30528;&#33457;&#22312;&#21150;&#20844;&#23460;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#23569;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#22312;&#39640;&#23572;&#22827;&#29699;&#22330;&#19978;&#25171;&#21457;&#26102;&#38388;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#12298;&#31119;&#24067;&#26031;&#12299;&#31216;&#65292;&#29305;&#26391;&#26222;&#39640;&#23572;&#22827;&#29699;&#22330;&#30340;&#29983;&#24847;&#22312;&#20182;&#20837;&#20027;&#30333;&#23467;&#26399;&#38388;&#19979;&#28369;&#21518;&#24050;&#26377;&#25152;&#21453;&#24377;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#39640;&#23572;&#22827;&#29699;&#22330;&#30340;&#20272;&#20540;&#26159;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#36827;&#34892;&#30340;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#20013;&#21463;&#21040;&#23457;&#26597;&#30340;&#38382;&#39064;&#20043;&#19968;&#65292;&#27861;&#23448;&lt;a href="https://www.theguardian.com/us-news/2023/sep/26/trump-liable-fraud-new-york"&gt;&#24050;&#32463;&#35009;&#23450;&lt;/a&gt;&#36825;&#20301;&#22823;&#20136;&#8220;&#26126;&#26174;[&#21046;&#20316;]&#20102;&#34987;&#21578;&#22312;&#21830;&#19994;&#20013;&#20351;&#29992;&#30340;&#27450;&#35784;&#24615;&#20272;&#20540;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#32445;&#32422;&#24030;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031; (Letitia James) &#27491;&#22312;&#23547;&#27714;&#23545;&#21253;&#25324;&#29305;&#26391;&#26222;&#21450;&#20854;&#25104;&#24180;&#20799;&#23376;&#22312;&#20869;&#30340;&#34987;&#21578;&#36827;&#34892; 2.5 &#20159;&#32654;&#20803;&#36180;&#20607;&#21644;&#19987;&#19994;&#22788;&#32602;&#12290;&lt;/p&gt;&lt;p&gt; 77 &#23681;&#30340;&#29305;&#26391;&#26222;&#20043;&#21069;&#26366;&#20174;&#31119;&#24067;&#26031;&#25490;&#34892;&#27036;&#19978;&#36300;&#20986;&#36807;&#8212;&#8212;&lt;a href="https://twitter.com/Forbes/status/1709533573722570766"&gt;&#31532;&#19968;&#27425;&#26159;&#22312; 1990 &#24180;&lt;/a&gt;&#65292;&#24403;&#26102;&#20182;&#30340;&#25151;&#22320;&#20135;&#24093;&#22269;&#27491;&#38519;&#20837;&#22256;&#22659;&#12290;&#22312;&#32463;&#21382;&#20102;&#28151;&#20081;&#30340;&#24635;&#32479;&#20219;&#26399;&#21644;&#26032;&#20896;&#30123;&#24773;&#26399;&#38388;&#65292;&#20182;&#20063;&#22312; 2021 &#24180;&#20174;&#27036;&#21333;&#19978;&#36300;&#33853;&#12290;&#20182;&#20110; 2022 &#24180;&#37325;&#36820;&#27036;&#21333;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21035;&#25630;&#38169;&#20102;&#65292;&#8221;&#26434;&#24535;&lt;a href="https://www.forbes.com/sites/danalexander/2022/09/27/trump-rejoins-the-forbes-400-a-year-after-falling-off-the-list/?sh=3d0317442570"&gt;&#24403;&#26102;&#35828;&#36947;&lt;/a&gt;&#12290; &#8220;&#29305;&#26391;&#26222;&#38750;&#24120;&#23500;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#24180;&#36807;&#21435;&#20102;&#65292;&#29305;&#26391;&#26222;&#20063;&#38519;&#20837;&#20102;&#26497;&#22823;&#30340;&#27861;&#24459;&#40635;&#28902;&#12290;&#38754;&#23545;&#22240;&#24378;&#22904;&#25351;&#25511;&#32780;&#25552;&#36215;&#30340;&#27665;&#20107;&#35837;&#35876;&#35785;&#35772;&#65292;&#27861;&#23448;&#31216;&#20854;&#8220;&lt;a href="https://www.theguardian.com/us-news/2023/aug/07/donald-trump-rape-language-e-jean-carroll"&gt;&#22522;&#26412;&#23646;&#23454;&lt;/a&gt;&#8221;&#65292;&#20182;&#36824;&#24517;&#39035;&#22238;&#31572; 91 &#39033;&#28041;&#21450;&#39072;&#35206;&#24030;&#21644;&#32852;&#37030;&#36873;&#20030;&#12289;&#20445;&#30041;&#26426;&#23494;&#20449;&#24687;&#21644;&#25903;&#20184;&#23553;&#21475;&#36153;&#30340;&#21009;&#20107;&#25351;&#25511;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#22914;&#27492;&#65292;&#20182;&#22312;&#20849;&#21644;&#20826;&#24635;&#32479;&#27665;&#24847;&#35843;&#26597;&#20013;&#20173;&#20445;&#25345;&#22823;&#24133;&#39046;&#20808;&#65292;&#24182;&#19988;&#26159;&#30446;&#21069;&#22312; 2024 &#24180;&#30333;&#23467;&#31454;&#36873;&#20013;&#19982;&#20052;&#183;&#25308;&#30331;&#23545;&#20915;&#30340;&#28909;&#38376;&#20154;&#36873;&#12290;&lt;/p&gt;&lt;p&gt;&#35266;&#23519;&#20154;&#22763;&#23545;&#29305;&#26391;&#26222;&#26368;&#26032;&#30340;&#12298;&#31119;&#24067;&#26031;&#12299;&#36870;&#36716;&#24863;&#21040;&#24184;&#28798;&#20048;&#31096;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#20449;&#20351;&#25253;&#12299;&#39640;&#32423;&#27861;&#24459;&#35760;&#32773;&#20122;&#24403;&#183;&#20811;&#25289;&#26031;&#33778;&#23572;&#24503;&#25351;&#20986;&#65292;&#22312;&#32445;&#32422;&#27450;&#35784;&#26696;&#30340;&#24320;&#24237;&#38472;&#36848;&#20013;&#65292;&#24030;&#24635;&#26816;&#23519;&#38271;&#30340;&#24459;&#24072;&#8220;&#29305;&#21035;&#24341;&#29992;&#20102;&#31119;&#24067;&#26031;&#20159;&#19975;&#23500;&#32705;&#25490;&#34892;&#27036;&#20316;&#20026;&#29305;&#26391;&#26222;&#22312;&#36130;&#21153;&#25253;&#34920;&#19978;&#22840;&#22823;&#20854;&#20928;&#36164;&#20135;&#30340;&#21160;&#26426;&#20043;&#19968;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#21069;&#32852;&#37030;&#26816;&#23519;&#23448;&#12289;&#29616;&#20219;&#19987;&#26639;&#20316;&#23478;&#21704;&#37324;&#183;&#21033;&#29305;&#26364;&lt;a href="https://twitter.com/harrylitman/status/1709328379043029410"&gt;&#34920;&#31034;&lt;/a&gt;&#65292;&#29305;&#26391;&#26222;&#30340;&#22351;&#28040;&#24687;&#23548;&#33268;&#20102;&#8220;&#29420;&#35009;&#32773;&#30340;&#33258;&#30001;&#33853;&#20307;&#24418;&#35937;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 02:52:01 +0800</pubDate></item><item><title>&#26417;&#33673;&#23045;&#183;&#22885;&#33945;&#24503; (Julia Ormond) &#23601;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374; (Harvey Weinstein) &#28041;&#23244;&#24615;&#20405;&#20107;&#20214;&#36215;&#35785;&#36842;&#22763;&#23612;&#21644; CAA</title><link>https://www.theguardian.com/film/2023/oct/04/julia-ormond-harvey-weinstein-lawsuit-disney-caa-new-york</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T17:59:43Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ba0f7c66eca6ab6da5b585af4dfd54427afb0c4e/0_112_2138_1282/master/2138.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4e5d5169ff3befe4279137aafd179cbc" alt=""&gt;&#26417;&#33673;&#23045;&#183;&#22885;&#33945;&#24503;&#65292;2017 &#24180;&#12290;&lt;/div&gt;&lt;p&gt;&#22240;&#12298;&#31179;&#22825;&#20256;&#22855;&#12299;&#12289;&#12298;&#21021;&#22812;&#12299;&#21644;&#12298;&#40857;&#20964;&#37197;&#12299;&#31561;&#30005;&#24433;&#32780;&#38395;&#21517;&#30340;&#33521;&#22269;&#28436;&#21592;&#26417;&#33673;&#23045;&#183;&#22885;&#33945;&#24503;&#22312;&#19968;&#39033;&#35785;&#35772;&#20013;&#25351;&#25511;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#24615;&#20405;&#29359;&#65292;&#35813;&#35785;&#35772;&#36824;&#28041;&#21450;&#21019;&#24847;&#33402;&#26415;&#23478;&#32463;&#32426;&#20844;&#21496; (CAA)&#12289;&#21326;&#29305;&#36842;&#22763;&#23612;&#20844;&#21496;&#21644;&#31859;&#25289;&#40614;&#20811;&#26031;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/commentisfree/2023/jun/29/metoo-men-power-abusers-schoolchildren-culture-sexual-aggression"&gt;#MeToo &#36816;&#21160;&#35753;&#30007;&#20154;&#20204;&#22312;&#26435;&#21147;&#36208;&#24266;&#37324;&#29791;&#29791;&#21457;&#25238;&#12290;&#36825;&#26159;&#20540;&#24471;&#24198;&#31069;&#30340;&#20107;&#24773;|&#27874;&#33673;&#183;&#27748;&#22240;&#27604;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#21608;&#19977;&#21521;&#32445;&#32422;&lt;a href="https://variety.com/2023/film/news/julia-ormond-harvey-weinstein-lawsuit-battery-caa-disney-1235744853/"&gt;&#26368;&#39640;&#27861;&#38498;&lt;/a&gt;&#25552;&#36215;&#30340;&#35785;&#35772;&#20013;&#65292;&#22885;&#33945;&#24503;&#22768;&#31216;&#36825;&#20301;&#21517;&#35465;&#25195;&#22320;&#30340;&#30005;&#24433;&#21046;&#29255;&#20154;&#22312; 1995 &#24180; 12 &#26376;&#30340;&#19968;&#27425;&#21830;&#21153;&#26202;&#23476;&#21518;&#23545;&#22905;&#36827;&#34892;&#20102;&#24615;&#20405;&#29359;&#65292;&#24403;&#26102;&#20182;&#24341;&#35825;&#22905;&#32473;&#20182;&#25353;&#25705;&#65292;&#28982;&#21518;&#29228;&#21040;&#20102;&#22905;&#36523;&#19978;&#65292;&#33258;&#24944;&#24182;&#24378;&#36843;&#22905;&#32473;&#20182;&#21475;&#20132;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#33945;&#24503;&#22312;&#35785;&#35772;&#20013;&#22768;&#31216;&#65292;&#22905;&#21521;&#24403;&#26102;&#30340;&#29305;&#24037;&#24067;&#33713;&#24681;&#183;&#27931;&#24503;&#21644;&#20975;&#25991;&#183;&#32993;&#29926;&#20869;&#35762;&#36848;&#20102;&#38886;&#24681;&#26031;&#22374;&#30340;&#34989;&#20987;&#20107;&#20214;&#65292;CAA &#29305;&#24037;&#35686;&#21578;&#22905;&#19981;&#35201;&#35828;&#20986;&#26469;&#12290;&#21346;&#23572;&#24503;&#21644;&#32993;&#29926;&#20869;&#65288;&#22909;&#33713;&#22366;&#37325;&#37327;&#32423;&#32463;&#32426;&#20844;&#21496;&#20043;&#19968; CAA &#30340;&#29616;&#20219;&#32852;&#21512;&#20027;&#24109;&#65289;&#22312;&#35785;&#35772;&#20013;&#22810;&#27425;&#34987;&#25552;&#21450;&#20026;&#22885;&#33945;&#24503;&#30340;&#20195;&#29702;&#20154;&#65292;&#20294;&#24182;&#26410;&#20146;&#33258;&#23558;&#20854;&#21015;&#20026;&#34987;&#21578;&#65307; Ormond &#27491;&#22312;&#36215;&#35785; CAA &#30340;&#30095;&#24573;&#21644;&#36829;&#21453;&#20449;&#25176;&#20041;&#21153;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#33258;&#12298;&#32445;&#32422;&#26102;&#25253;&#12299;&#21644;&#12298;&#32445;&#32422;&#23458;&#12299;&#20110; 2017 &#24180;&#39318;&#27425;&#21457;&#34920;&#23545;&#38886;&#24681;&#26031;&#22374;&#25504;&#22842;&#24615;&#34892;&#20026;&#30340;&#35843;&#26597;&#20197;&#26469;&#65292;&#38886;&#24681;&#26031;&#22374;&#24050;&#22312;&#22810;&#36215;&#35785;&#35772;&#20013;&#34987;&#28857;&#21517;&#65292;&#20294;&#24456;&#23569;&#26377;&#35785;&#35772;&#25552;&#21450;&#38886;&#24681;&#26031;&#22374;&#30340;&#21830;&#19994;&#20249;&#20276;&#65292;&#22240;&#20026;&#20182;&#20204;&#28041;&#23244;&#20026;&#20182;&#25552;&#20379;&#24110;&#21161;&#12290;&#36825;&#20301; 71 &#23681;&#30340;&#21069;&#30005;&#24433;&#21046;&#29255;&#20154;&#30446;&#21069;&#22240;&#24615;&#20405;&#29359;&#32618;&#34987;&#21028;&#22788; 23 &#24180;&#24466;&#21009;&#65292;&#22312;&#32445;&#32422;&#26381;&#21009;&#65292;2 &#26376;&#20221;&#21448;&#22312;&#27931;&#26441;&#30710;&#34987;&lt;a href="https://www.theguardian.com/world/2023/mar/14/harvey-weinstein-los-angeles-retrial-jury-deadlock#:~:text=In December, Los Angeles jury,already serving in New York."&gt;&#21028;&#22788;&lt;/a&gt;16 &#24180;&#24466;&#21009;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#33945;&#24503;&#30340;&#35785;&#35772;&#36824;&#25351;&#25511;&#38886;&#24681;&#26031;&#22374;&#19982;&#20804;&#24351;&#40077;&#21187;&#21019;&#31435;&#30340;&#31859;&#25289;&#40614;&#20811;&#26031;&#20844;&#21496;&#20197;&#21450;&#22312; 20 &#19990;&#32426; 90 &#24180;&#20195;&#25317;&#26377;&#31859;&#25289;&#40614;&#20811;&#26031;&#30340;&#36842;&#22763;&#23612;&#20844;&#21496;&#30417;&#31649;&#21644;&#20445;&#30041;&#30095;&#24573;&#12290;&#35813;&#35785;&#35772;&#25588;&#24341;&#20102;&#31859;&#25289;&#40614;&#20811;&#26031;&#21644;&#36842;&#22763;&#23612;&#30340;&#20247;&#22810;&#21069;&#39640;&#31649;&#65292;&#21253;&#25324;&#36842;&#22763;&#23612;&#21069;&#39318;&#24109;&#25191;&#34892;&#23448;&#36808;&#20811;&#23572;&#183;&#33406;&#26031;&#32435;&#21644;&#21069;&#33891;&#20107;&#38271;&#26480;&#24343;&#37324;&#183;&#21345;&#26862;&#20271;&#26684;&#65307;&#34987;&#21578;&#20063;&#19981;&#26159;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#33945;&#24503;&#22312;&#25509;&#21463;&#12298;&#32508;&#33402;&#12299;&#37319;&#35775;&#26102;&#34920;&#31034;&#65292;&#22905;&#21457;&#22768;&#26159;&#20026;&#20102;&#29053;&#21160;&#22909;&#33713;&#22366;&#30340;&#31995;&#32479;&#24615;&#21464;&#38761;&#12290; &#8220;&#25105;&#29616;&#22312;&#20844;&#24320;&#35762;&#36848;&#25105;&#30340;&#25925;&#20107;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#25105;&#20204;&#20173;&#28982;&#38656;&#35201;&#31995;&#32479;&#24615;&#21464;&#38761;&#65292;&#32780;&#19988;&#25105;&#35273;&#24471;&#25105;&#20204;&#38656;&#35201;&#25512;&#21160;&#32773;&#30340;&#38382;&#36131;&#65292;&#25165;&#33021;&#23454;&#29616;&#36825;&#19968;&#30446;&#26631;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#25105;&#35273;&#24471;&#36825;&#23601;&#26159;&#21457;&#29983;&#22312;&#25105;&#36523;&#19978;&#30340;&#20107;&#24773;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#26174;&#28982;&#65292;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#24050;&#32463;&#20837;&#29425;&#65292;&#32780;&#19988;&#23558;&#20250;&#22312;&#30417;&#29425;&#37324;&#24453;&#24456;&#38271;&#26102;&#38388;&#65292;&#8221;&#22905;&#34917;&#20805;&#36947;&#12290; &#8220;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#22914;&#26524;&#27809;&#26377;&#25512;&#21160;&#32773;&#65292;&#21704;&#32500;&#19981;&#21487;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#12290;&#23545;&#25105;&#26469;&#35828;&#65292;&#23601;&#26681;&#26412;&#21407;&#22240;&#32780;&#35328;&#65292;&#36825;&#26159;&#20320;&#24517;&#39035;&#28145;&#20837;&#25506;&#35752;&#30340;&#23618;&#38754;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="56f23d0af6e3dae96244b0538f5fefd49eef23e6"&gt;&lt;img src="https://media.guim.co.uk/56f23d0af6e3dae96244b0538f5fefd49eef23e6/0_47_3268_1961/1000.jpg" alt="&#24067;&#25289;&#24503;&#183;&#30382;&#29305;&#21644;&#26417;&#33673;&#23045;&#183;&#22885;&#33945;&#24503;&#22312;&#12298;&#31179;&#23395;&#20256;&#22855;&#12299;&#20013;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#24067;&#25289;&#24503;&#183;&#30382;&#29305;&#21644;&#26417;&#33673;&#23045;&#183;&#22885;&#33945;&#24503;&#22312;&#12298;&#31179;&#23395;&#20256;&#22855;&#12299;&#20013;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Cinetext Bildarchiv/Columbia Tristar/Allstar&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#22885;&#33945;&#24503;&#26681;&#25454;&#12298;&#25104;&#20154;&#24184;&#23384;&#32773;&#27861;&#26696;&#12299;&#25552;&#36215;&#35785;&#35772;&#65292;&#35813;&#27861;&#26696;&#26159;&#32487; #MeToo &#36816;&#21160;&#20043;&#21518;&#32445;&#32422;&#20110; 2022 &#24180;&lt;a href="https://www.governor.ny.gov/news/governor-hochul-signs-adult-survivors-act"&gt;&#36890;&#36807;&#30340;&lt;/a&gt;&#12290;&#35813;&#25514;&#26045;&#20026;&#24180;&#28385; 18 &#23681;&#30340;&#24615;&#20405;&#29359;&#24184;&#23384;&#32773;&#25552;&#20379;&#20102;&#19968;&#24180;&#30340;&#22238;&#39038;&#26399;&#65292;&#26080;&#35770;&#24615;&#20405;&#29359;&#20309;&#26102;&#21457;&#29983;&#65292;&#20182;&#20204;&#37117;&#21487;&#20197;&#36215;&#35785;&#26045;&#34384;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; 1995 &#24180; 12 &#26376;&#21457;&#29983;&#28041;&#23244;&#24615;&#20405;&#20107;&#20214;&#26102;&#65292;&#22885;&#33945;&#24503;&#30340;&#20107;&#19994;&#27491;&#22788;&#20110;&#24005;&#23792;&#26399;&#8212;&#8212;&#22905;&#22312;&#12298;&#31179;&#23395;&#20256;&#22855;&#12299;&#31561;&#28909;&#38376;&#24433;&#29255;&#20013;&#25285;&#20219;&#22899;&#20027;&#35282;&#65292;&#19982;&#24067;&#25289;&#24503;&#183;&#30382;&#29305;&#21644;&#23433;&#19996;&#23612;&#183;&#38669;&#26222;&#37329;&#26031;&#28436;&#23545;&#25163;&#25103;&#65292;&#24182;&#19982;&#29702;&#26597;&#183;&#22522;&#23572;&#21644;&#32918;&#24681;&#183;&#24247;&#32435;&#21033;&#20849;&#21516;&#20027;&#28436;&#20102;&#12298;&#31532;&#19968;&#12299;&#39569;&#22763;&#12290; 1995 &#24180;&#65292;&#22905;&#19982;&#38886;&#24681;&#26031;&#22374;&#36798;&#25104;&#20102;&#21046;&#20316;&#21327;&#35758;&#12290;&#25454;&#31216;&#30340;&#34989;&#20987;&#21457;&#29983;&#22312;&#22885;&#33945;&#24503;&#21644;&#38886;&#24681;&#26031;&#22374;&#20849;&#36827;&#26202;&#39184;&#21518;&#65292;&#24403;&#26102;&#22885;&#33945;&#24503;&#21644;&#38886;&#24681;&#26031;&#22374;&#26412;&#24212;&#35752;&#35770;&#20182;&#20204;&#30340;&#19994;&#21153;&#38382;&#39064;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35785;&#35772;&#22768;&#31216;&#65292;&#36842;&#22763;&#23612;&#12289;&#31859;&#25289;&#40614;&#20811;&#26031;&#21644; CAA &#26412;&#21487;&#20197;&#38459;&#27490;&#36825;&#27425;&#34989;&#20987;&#65292;&#24182;&#19988;&#36825;&#23545;&#22905;&#30340;&#32844;&#19994;&#21644;&#20154;&#38469;&#20851;&#31995;&#36896;&#25104;&#20102;&#8220;&#28798;&#38590;&#24615;&#8221;&#25439;&#23475;&#12290;&#35813;&#35785;&#35772;&#25351;&#20986;&#65292;&#22312;&#34989;&#20987;&#21457;&#29983;&#21518;&#30340;&#20960;&#24180;&#37324;&#65292;&#22905;&#8220;&#20960;&#20046;&#20174;&#20844;&#20247;&#35270;&#37326;&#20013;&#28040;&#22833;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#22885;&#33945;&#24503;&#21578;&#35785;&#12298;&#32508;&#33402;&#12299;&#26434;&#24535;&#65292;&#22810;&#24180;&#26469;&#26379;&#21451;&#20204;&#19968;&#30452;&#22312;&#20851;&#27880;&#22905;&#65292;&#35760;&#32773;&#20063;&#32463;&#24120;&#38382;&#22905;&#65306;&#8220;&#20320;&#24590;&#20040;&#20102;&#65311;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#19981;&#35748;&#20026;&#36825;&#20214;&#20107;&#21457;&#29983;&#26159;&#22240;&#20026;&#20154;&#20204;&#24076;&#26395;&#23427;&#21457;&#29983;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#20107;&#24773;&#36824;&#26159;&#21457;&#29983;&#20102;&#12290;&#32780;&#19988;&#36825;&#31181;&#24773;&#20917;&#24182;&#27809;&#26377;&#20572;&#27490;&#65292;&#8221;&#22905;&#35828;&#12290; &#8220;&#24212;&#35813;&#26377;&#36866;&#24403;&#30340;&#32467;&#26500;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22885;&#33945;&#24503;&#30340;&#24459;&#24072;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#20182;&#20204;&#26399;&#24453;&#23458;&#25143;&#20986;&#24237;&#30340;&#26085;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#36947;&#26684;&#25289;&#26031;&#183;H&#183;&#23041;&#26684;&#22810; (Douglas H Wigdor) &#21644;&#33406;&#33778;&#183;&#24067;&#25289;&#26031;&#20271;&#26684; (Effie Blassberger) &#21578;&#35785; Variety&#65306;&#8220;&#30001;&#20110;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374; (Harvey Weinstein) &#30340;&#34989;&#20987;&#65292;&#20197;&#21450;&#36842;&#22763;&#23612;&#12289;&#31859;&#25289;&#40614;&#20811;&#26031; (Miramax) &#21644; CAA &#26410;&#33021;&#38459;&#27490;&#27492;&#20107;&#65292;&#20063;&#26410;&#33021;&#22312;&#22905;&#25253;&#21578;&#25152;&#21457;&#29983;&#30340;&#20107;&#20214;&#21518;&#20570;&#20986;&#36866;&#24403;&#22238;&#24212;&#65292;&#25105;&#20204;&#30340;&#23458;&#25143;&#22312;&#20010;&#20154;&#21644;&#32844;&#19994;&#19978;&#37117;&#36973;&#21463;&#20102;&#24040;&#22823;&#30340;&#25439;&#22833;&#12290;&#8221; &#8220;&#22905;&#35273;&#24471; CAA &#23436;&#20840;&#32972;&#21467;&#20102;&#22905;&#65292;&#22240;&#20026; CAA &#26126;&#30693;&#26080;&#35270;&#22905;&#30340;&#23433;&#20840;&#21644;&#31119;&#31049;&#65292;&#22905;&#26399;&#24453;&#36861;&#31350;&#37027;&#20123;&#20419;&#25104;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#21487;&#24597;&#21644;&#25504;&#22842;&#24615;&#34892;&#20026;&#30340;&#20154;&#21644;&#26426;&#26500;&#30340;&#36131;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35785;&#35772;&#31216;&#65306;&#8220;&#22312;&#22885;&#33945;&#24503;&#36973;&#21040;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#34989;&#20987;&#24182;&#38543;&#21518;&#34987;&#22909;&#33713;&#22366;&#25243;&#24323;&#21518;&#65292;CAA&#12289;&#31859;&#25289;&#40614;&#20811;&#26031;&#21644;&#36842;&#22763;&#23612;&#22810;&#24180;&#26469;&#32487;&#32493;&#20174;&#19982;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#30340;&#23494;&#20999;&#20851;&#31995;&#20013;&#33719;&#24471;&#20016;&#21402;&#21033;&#28070;&#12290;&#8221; &#8220;&#20294;&#23545;&#22885;&#33945;&#24503;&#20197;&#21450;&#21704;&#32500;&#183;&#38886;&#24681;&#26031;&#22374;&#24378;&#22904;&#12289;&#34989;&#20987;&#21644;&#39578;&#25200;&#30340;&#20854;&#20182;&#35768;&#22810;&#22899;&#24615;&#36896;&#25104;&#30340;&#25439;&#23475;&#23578;&#26410;&#24471;&#21040;&#20805;&#20998;&#20102;&#35299;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 02:52:01 +0800</pubDate></item><item><title>&#21335;&#32654;&#23395;&#39118;&#27491;&#25509;&#36817;&#8220;&#20020;&#30028;&#28857;&#8221;&#65292;&#21487;&#33021;&#23548;&#33268;&#20122;&#39532;&#36874;&#26543;&#27515;</title><link>https://www.theguardian.com/environment/2023/oct/04/south-american-monsoon-heading-towards-tipping-point-likely-to-cause-amazon-dieback</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T18:00:01Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bf3f9eedab29fcfa7ca04d22aed1064c68b7aa9b/0_33_3640_2184/master/3640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=890ed86bc3f6900f1abdae90eccc6aca" alt=""&gt;&#24052;&#35199;&#20234;&#20848;&#26460;&#24052;&#24066;&#20122;&#39532;&#36874;&#27827;&#27969;&#22495;&#20005;&#37325;&#24178;&#26097;&#65292;&#19968;&#33368;&#25302;&#33337;&#21644;&#19968;&#33368;&#28193;&#36718;&#25601;&#27973;&#22312;&#27801;&#27954;&#19978;&lt;/div&gt;&lt;p&gt;&#19968;&#39033;&#23558;&#21306;&#22495;&#38477;&#38632;&#19982;&#20122;&#39532;&#36874;&#26862;&#26519;&#30733;&#20240;&#21644;&#20840;&#29699;&#21464;&#26262;&#32852;&#31995;&#36215;&#26469;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#20915;&#23450;&#35813;&#22823;&#38470;&#22823;&#37096;&#20998;&#22320;&#21306;&#27668;&#20505;&#30340;&#21335;&#32654;&#23395;&#39118;&#27491;&#22312;&#34987;&#25512;&#21521;&#8220;&#20851;&#38190;&#19981;&#31283;&#23450;&#28857;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25253;&#21578;&#30340;&#20316;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#21457;&#29616;&#30740;&#31350;&#32467;&#26524;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#65292;&#24182;&#25958;&#20419;&#25919;&#31574;&#21046;&#23450;&#32773;&#31435;&#21363;&#37319;&#21462;&#34892;&#21160;&#65292;&#38450;&#27490;&#20986;&#29616;&#20020;&#30028;&#28857;&#65292;&#21542;&#21017;&#21487;&#33021;&#23548;&#33268;&#38477;&#38632;&#37327;&#20943;&#23569; 30%&#12289;&#26862;&#26519;&#26543;&#27515;&#20197;&#21450;&#23545;&#31918;&#39135;&#29983;&#20135;&#30340;&#20005;&#37325;&#24433;&#21709;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#30740;&#31350;&#20110;&#21608;&#19977;&lt;a href="http://www.science.org/doi/10.1126/sciadv.add9973"&gt;&#21457;&#34920;&lt;/a&gt;&#22312;&#12298;&#31185;&#23398;&#36827;&#23637;&#12299;&#19978;&#65292;&#30740;&#31350;&#20102;&#26862;&#26519;&#36864;&#21270;&#21644;&#23395;&#39118;&#29615;&#27969;&#22914;&#20309;&#30456;&#20114;&#20851;&#32852;&#12290;&lt;/p&gt;&lt;p&gt;&#21033;&#29992;&#36807;&#21435;&#30340;&#35266;&#27979;&#21644;&#35745;&#31639;&#26426;&#27169;&#22411;&#65292;&#30740;&#31350;&#21457;&#29616;&#20122;&#39532;&#36874;&#21644;&#21335;&#32654;&#23395;&#39118;&#26159;&#8220;&#19968;&#20010;&#32806;&#21512;&#31995;&#32479;&#8221;&#65292;&#20854;&#20013;&#28909;&#24102;&#38632;&#26519;&#30340;&#33976;&#25955;&#37327;&#22238;&#25910;&#20102;&#22823;&#35199;&#27915;&#30340;&#27700;&#20998;&#65292;&#20351;&#20854;&#21487;&#20197;&#21521;&#21335;&#31227;&#21160;&#31359;&#36807;&#22823;&#38470;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#31867;&#23545;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#36864;&#21270;&#8212;&#8212;&#36890;&#36807;&#22303;&#22320;&#28165;&#29702;&#12289;&#28779;&#28798;&#12289;&#20240;&#26408;&#21644;&#37319;&#30719;&#8212;&#8212;&#27491;&#22312;&#23558;&#35813;&#31995;&#32479;&#25512;&#21521;&#19968;&#20010;&#20020;&#30028;&#28857;&#65292;&#22312;&#27492;&#20043;&#21518;&#65292;&#24178;&#29157;&#30340;&#26465;&#20214;&#39044;&#35745;&#23558;&#23548;&#33268;&#38632;&#26519;&#21457;&#29983;&#31361;&#28982;&#30340;&#8220;&#25919;&#26435;&#36716;&#21464;&#8221;&#65292;&#32780;&#36825;&#23558;&#26080;&#27861;&#32500;&#25345;&#26412;&#36523;&#24182;&#36755;&#36865;&#27700;&#20998;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#20854;&#20182;&#29983;&#29289;&#32676;&#33853;&#20197;&#21450;&#22823;&#29255;&#20892;&#30000;&#20063;&#23558;&#21463;&#21040;&#24433;&#21709;&#65292;&#22240;&#20026;&#23395;&#39118;&#20174;&#20122;&#39532;&#36874;&#27827;&#21521;&#21335;&#24310;&#20280;&#25968;&#21315;&#33521;&#37324;&#33267;&lt;em&gt;&#25289;&#26222;&#25289;&lt;/em&gt;&#22612;&#27827;&#30406;&#22320;&#12290;&#23427;&#36824;&#20250;&#23545;&#27668;&#20505;&#20135;&#29983;&#24433;&#21709;&#65292;&#22240;&#20026;&#21463;&#24433;&#21709;&#26368;&#20005;&#37325;&#30340;&#20122;&#39532;&#36874;&#22320;&#21306;&#21382;&#26469;&#37117;&#26159;&#37325;&#35201;&#30340;&#30899;&#27719;&#65292;&#23613;&#31649;&#26412;&#21608;&#30340;&#21478;&#19968;&#39033;&#30740;&#31350;&#34920;&#26126;&lt;a href="https://www.nature.com/articles/s41561-023-01274-4"&gt;&#65292;&#20122;&#39532;&#36874;&#22320;&#21306;&#29616;&#22312;&#24050;&#32463;&#20005;&#37325;&#36864;&#21270;&lt;/a&gt;&#65292;&#20805;&#20854;&#37327;&#21482;&#26159;&#30899;&#20013;&#21644;&#12290;&#26862;&#26519;&#26543;&#27515;&#20250;&#37322;&#25918;&#22823;&#37327;&#30340;&#30899;&#12290;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#23395;&#39118;&#35770;&#25991;&#30340;&#30740;&#31350;&#20154;&#21592;&#30475;&#21040;&#20102;&#20020;&#30028;&#28857;&#30340;&#20960;&#20010;&#20808;&#20806;&#65292;&#21253;&#25324;&#35768;&#22810;&#22320;&#21306;&#30340;&#38477;&#38632;&#37327;&#19979;&#38477;&#12289;&#20122;&#39532;&#36874;&#26097;&#23395;&#30340;&#31283;&#27493;&#24310;&#38271;&#12289;&#22303;&#22756;&#28287;&#24230;&#30340;&#20943;&#23569;&#20197;&#21450;&#24178;&#26097;&#39057;&#29575;&#21644;&#24378;&#24230;&#30340;&#22686;&#21152;&#12290;&#25454;&#32479;&#35745;&#65292;&#22312;&#21313;&#24180;&#20869;&#23601;&#21457;&#29983;&#20102;&#19977;&#27425;&#30334;&#24180;&#19968;&#36935;&#30340;&#24178;&#26097;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#30475;&#21040;&#36825;&#20123;&#19981;&#31283;&#23450;&#30340;&#36857;&#35937;&#20196;&#20154;&#38663;&#24778;&#65292;&#8221;&#29305;&#32599;&#22982;&#29791;&#22823;&#23398;&#21644;&#27874;&#33576;&#22374;&#27668;&#20505;&#24433;&#21709;&#30740;&#31350;&#25152;&#30340;&#20027;&#35201;&#20316;&#32773;&#23612;&#23572;&#26031;&#183;&#21338;&#20052;&#65288;Nils Bochow&#65289;&#35828;&#12290; &#8220;&#20294;&#25105;&#20204;&#19981;&#24212;&#35813;&#22833;&#21435;&#24076;&#26395;&#12290;&#25105;&#20204;&#20173;&#28982;&#21487;&#20197;&#34892;&#21160;&#12290;&#25105;&#20204;&#38656;&#35201;&#23545;&#38632;&#26519;&#21046;&#23450;&#26356;&#20005;&#26684;&#30340;&#35268;&#23450;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20840;&#29699;&#21464;&#26262;&#21152;&#21095;&#20102;&#26862;&#26519;&#30340;&#21387;&#21147;&#12290;&#20182;&#20204;&#30340;&#35770;&#25991;&#20013;&#27809;&#26377;&#21253;&#25324;&#20170;&#24180;&#30340;&#21095;&#28872;&#26097;&#23395;&#65292;&#22240;&#20026;&#20170;&#24180;&#30340;&#26097;&#23395;&#21018;&#21018;&#36807;&#21435;&#65292;&#22312;&#27492;&#26399;&#38388;&#65292;&#35768;&#22810;&#20122;&#39532;&#36874;&#27827;&#27969;&#30340;&#27700;&#20301;&#36828;&#20302;&#20110;&#19968;&#24180;&#20013;&#36825;&#20010;&#26102;&#20505;&#30340;&#24179;&#22343;&#27700;&#24179;&#65292;&#23548;&#33268;&#33322;&#34892;&#38382;&#39064;&#12289;&#27700;&#36164;&#28304;&#30701;&#32570;&#20197;&#21450;&lt;a href="https://www.theguardian.com/environment/2023/sep/29/mass-death-of-amazonian-dolphins-prompts-fears-for-vulnerable-species"&gt;&#28023;&#35930;&#21644;&#40060;&#31867;&#30340;&#22823;&#37327;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20043;&#21069;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#24403;&#20122;&#39532;&#36874;&#27969;&#22495; 20% &#21040; 30% &#30340;&#26862;&#26519;&#34987;&#28165;&#29702;&#24178;&#20928;&#26102;&#65292;&#23601;&#20250;&#36798;&#21040;&#19968;&#20010;&#20020;&#30028;&#28857;&#65292;&#23613;&#31649;&#36825;&#20010;&#20020;&#30028;&#28857;&#21040;&#24213;&#22312;&#21738;&#37324;&#36824;&#23384;&#22312;&#24456;&#22823;&#30340;&#19981;&#30830;&#23450;&#24615;&#12290;&#30446;&#21069;&#65292;17% &#33267; 26% &#30340;&#38632;&#26519;&#24050;&#34987;&#30772;&#22351;&#65292;&#33267;&#23569;&#24050;&#32463;&#36864;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#35770;&#25991;&#27809;&#26377;&#32473;&#20986;&#20020;&#30028;&#28857;&#20309;&#26102;&#21487;&#33021;&#21457;&#29983;&#30340;&#39044;&#27979;&#65292;&#23613;&#31649;&#20854;&#20316;&#32773;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#21457;&#29616;&#35777;&#23454;&#20102;&#36825;&#31181;&#20020;&#30028;&#28857;&#27604;&#20854;&#20182;&#21487;&#33021;&#30340;&#27668;&#20505;&#20020;&#30028;&#28857;&#65288;&#20363;&#22914;&#26684;&#38517;&#20848;&#23707;&#23849;&#28291;&#65289;&#26356;&#25509;&#36817;&#30340;&#39118;&#38505;&#21644;&#21487;&#33021;&#24615;&#12290;&#20912;&#30422;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2023/sep/29/mass-death-of-amazonian-dolphins-prompts-fears-for-vulnerable-species"&gt;&#20122;&#39532;&#36874;&#28023;&#35930;&#30340;&#22823;&#35268;&#27169;&#27515;&#20129;&#24341;&#21457;&#20102;&#23545;&#33030;&#24369;&#29289;&#31181;&#30340;&#25285;&#24551;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#23613;&#31649;&#33258;&#24052;&#35199;&#20013;&#24038;&#32764;&#24635;&#32479;&#36335;&#26131;&#26031;&#183;&#20234;&#32435;&#35199;&#22885;&#183;&#21346;&#25289;&#183;&#36798;&#24109;&#23572;&#29926;&#24180;&#21021;&#19978;&#21488;&#20197;&#26469;&#65292;&#24052;&#35199;&#20122;&#39532;&#36874;&#22320;&#21306;&#30340;&#26862;&#26519;&#30733;&#20240;&#37327;&#24050;&#20943;&#23569;&#19968;&#21322;&#65292;&#20294;&#26862;&#26519;&#20173;&#22312;&#32487;&#32493;&#33806;&#32553;&#12290;&#22312;&#29627;&#21033;&#32500;&#20122;&#65292;&#25439;&#22833;&#27491;&#22312;&#21152;&#36895;&#12290;&lt;/p&gt;&lt;p&gt;&#24917;&#23612;&#40657;&#24037;&#19994;&#22823;&#23398;&#21644;&#27874;&#33576;&#22374;&#30740;&#31350;&#25152;&#30340;&#22320;&#29699;&#31995;&#32479;&#24314;&#27169;&#25945;&#25480;&#23612;&#20811;&#25289;&#26031;&#183;&#27874;&#23572;&#26031;&#65288;Niklas Boers&#65289;&#23558;&#20122;&#39532;&#36874;&#32806;&#21512;&#23395;&#39118;&#31995;&#32479;&#27604;&#20316;&#19968;&#25226;&#26885;&#23376;&#65292;&#26885;&#23376;&#30340;&#20542;&#26012;&#24230;&#36234;&#26469;&#36234;&#22823;&#65292;&#29978;&#33267;&#36830;&#19968;&#38453;&#39118;&#37117;&#33021;&#25226;&#23427;&#25758;&#20498;&#12290; &#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#30340;&#24773;&#32490;&#21453;&#24212;&#26159;&#24868;&#24594;&#65292;&#8221;&#27874;&#23572;&#26031;&#35828;&#12290; &#8220;&#38543;&#30528;&#27599;&#24179;&#26041;&#20844;&#37324;&#30340;&#26862;&#26519;&#30733;&#20240;&#65292;&#20840;&#29699;&#21464;&#26262;&#30340;&#27599;&#19968;&#20998;&#20043;&#19968;&#24230;&#65292;&#25105;&#20204;&#37117;&#22312;&#22686;&#21152;&#20020;&#30028;&#28857;&#30340;&#39118;&#38505;&#12290;&#28982;&#32780;&#65292;&#20572;&#27490;&#30733;&#20240;&#26862;&#26519;&#21364;&#38750;&#24120;&#31616;&#21333;&#12290;&#36825;&#26159;&#19968;&#20010;&#32477;&#23545;&#29420;&#29305;&#30340;&#29983;&#24577;&#31995;&#32479;&#65292;&#25105;&#20204;&#30495;&#30340;&#19981;&#33021;&#22833;&#21435;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20122;&#39532;&#36874;&#19987;&#23478;&#12289;&#21033;&#20857;&#22823;&#23398;&#29615;&#22659;&#31185;&#23398;&#25945;&#25480;&#22810;&#31859;&#23612;&#20811;&#183;&#26031;&#26222;&#25289;&#20811;&#20262;(Dominick Spracklen)&#22312;&#35780;&#35770;&#36825;&#31687;&#35770;&#25991;&#26102;&#34920;&#31034;&#65292;&#36825;&#39033;&#30740;&#31350;&#20196;&#20154;&#25285;&#24551;&#12290; &#8220;&#36825;&#31181;&#21521;&#24178;&#29157;&#27668;&#20505;&#30340;&#36805;&#36895;&#36716;&#21464;&#23558;&#23545;&#29983;&#27963;&#22312;&#20122;&#39532;&#36874;&#27969;&#22495;&#30340;&#20154;&#20204;&#20135;&#29983;&#28798;&#38590;&#24615;&#30340;&#24433;&#21709;&#65292;&#8221;&#20182;&#20889;&#36947;&#12290; &#8220;&#36825;&#39033;&#30740;&#31350;&#24378;&#35843;&#65292;&#20122;&#39532;&#36874;&#27969;&#22495;&#20154;&#27665;&#36843;&#20999;&#38656;&#35201;&#20849;&#21516;&#21162;&#21147;&#65292;&#23547;&#25214;&#20943;&#23569;&#26862;&#26519;&#30733;&#20240;&#30340;&#26041;&#27861;&#65292;&#38450;&#27490;&#26862;&#26519;&#36827;&#19968;&#27493;&#20007;&#22833;&#65292;&#24182;&#24320;&#22987;&#24674;&#22797;&#36817;&#24180;&#26469;&#22833;&#21435;&#30340;&#22320;&#21306;&#12290;&#8221;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 05 Oct 2023 02:22:01 +0800</pubDate></item><item><title>&#21307;&#21153;&#20154;&#21592;&#25253;&#21578;&#65292;&#21152;&#27801;&#22320;&#24102;&#25239;&#35758;&#32773;&#33050;&#36381;&#21463;&#26538;&#20260;</title><link>https://www.theguardian.com/world/2023/oct/04/gaza-strip-protesters-received-bullet-wounds-to-ankles-medics-report</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T18:04:03Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f37285776cb71fa52cd815430dcdaee4ed069074/0_234_5472_3283/master/5472.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a933e2ebbbefa557803558ee71d31e35" alt=""&gt; 2023 &#24180; 9 &#26376; 27 &#26085;&#65292;&#20197;&#33394;&#21015;&#20891;&#38431;&#24178;&#39044;&#21152;&#27801;&#22320;&#24102;&#30340;&#24052;&#21202;&#26031;&#22374;&#31034;&#23041;&#27963;&#21160;&#12290;&lt;/div&gt;&lt;p&gt;&#21152;&#27801;&#22320;&#24102;&#30340;&#21307;&#21153;&#20154;&#21592;&#25253;&#21578;&#35828;&#65292;&#20182;&#20204;&#27491;&#22312;&#27835;&#30103;&#22823;&#25209;&#28044;&#20837;&#30340;&#25239;&#35758;&#32773;&#65292;&#36825;&#20123;&#25239;&#35758;&#32773;&#30340;&#33050;&#36381;&#20284;&#20046;&#26159;&#22312;&#26368;&#36817;&#34987;&#23553;&#38145;&#30340;&#24052;&#21202;&#26031;&#22374;&#39134;&#22320;&#30340;&#21160;&#33633;&#36793;&#30028;&#21457;&#29983;&#30340;&#39578;&#20081;&#20013;&#34987;&#25925;&#24847;&#30596;&#20934;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20061;&#26376;&#20013;&#26092;&#19968;&#32676;&#24180;&#36731;&#20154;&#24320;&#22987;&#31034;&#23041;&#20197;&#26469;&#65292;&#24050;&#36896;&#25104;&#33267;&#23569;&#19968;&#20154;&#27515;&#20129;&#65292;&#25968;&#21313;&#20154;&#21463;&#20260;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#25237;&#25527;&#30707;&#22359;&#21644;&#29123;&#28903;&#24377;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/01/artists-working-siege-gaza-israel"&gt;&#8220;&#33402;&#26415;&#26159;&#25105;&#24863;&#21040;&#33258;&#30001;&#30340;&#26041;&#24335;&#8221;&#65306;&#22312;&#21152;&#27801;&#22260;&#22256;&#19979;&#24037;&#20316;&#30340;&#33402;&#26415;&#23478;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#32452;&#32455;&#36825;&#20123;&#25239;&#35758;&#27963;&#21160;&#34920;&#38754;&#19978;&#26159;&#20026;&#20102;&#22238;&#24212;&#29369;&#22826;&#22242;&#20307;&#23545;&#32822;&#36335;&#25746;&#20919;&#25935;&#24863;&#30340;&#38463;&#20811;&#33832;&#22823;&#38498;&#30340;&#35775;&#38382;&#22686;&#21152;&#12289;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#65288;IDF&#65289;&#25345;&#32493;&#23545;&#34987;&#21344;&#39046;&#32422;&#26086;&#27827;&#35199;&#23736;&#30340;&#24052;&#21202;&#26031;&#22374;&#27494;&#35013;&#32452;&#32455;&#36827;&#34892;&#31361;&#34989;&#65292;&#20197;&#21450;&#20197;&#33394;&#21015;&#30340;&#32463;&#27982;&#33510;&#38590;&#36896;&#25104;&#30340;&#12290;&#22467;&#21450;&#23545;&#21152;&#27801;&#30340;&#22260;&#22256;&#29616;&#24050;&#36827;&#20837;&#31532;16&#20010;&#24180;&#22836;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#24102;&#24674;&#22797;&#20102;&#19981;&#23433;&#30340;&#24179;&#38745;&#65292;&#22312;&#32852;&#21512;&#22269;&#12289;&#22467;&#21450;&#21644;&#21345;&#22612;&#23572;&#30340;&#35843;&#35299;&#21162;&#21147;&#19979;&#65292;&#24037;&#20154;&#36827;&#20837;&#20197;&#33394;&#21015;&#30340;&#36807;&#22659;&#28857;&#20110; 9 &#26376; 29 &#26085;&#37325;&#26032;&#24320;&#25918;&#12290;&#33258; 2007 &#24180;&#20197;&#26469;&#25511;&#21046;&#35813;&#22320;&#21306;&#30340;&#20234;&#26031;&#20848;&#28608;&#36827;&#32452;&#32455;&#21704;&#39532;&#26031;&#21457;&#35328;&#20154;&#21704;&#40784;&#22982;&#183;&#21345;&#22622;&#22982; (Hazem Qasem) &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#8220;&#21152;&#27801;&#20154;&#27665;&#24076;&#26395;&#29983;&#27963;&#22312;&#21644;&#24179;&#19982;&#23562;&#20005;&#20013;&#12290;&#22914;&#26524;&#25105;&#20204;&#30340;&#26465;&#20214;&#24471;&#19981;&#21040;&#28385;&#36275;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#36827;&#19968;&#27493;&#30340;&#39578;&#20081;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26080;&#22269;&#30028;&#21307;&#29983;&#32452;&#32455; (MSF) &#22312;&#21152;&#27801;&#30340;&#21307;&#30103;&#27963;&#21160;&#32463;&#29702;&#35753;&#183;&#30382;&#22467;&#23572; (Jean Pierre) &#21307;&#29983;&#34920;&#31034;&#65292;&#21271;&#37096;&#22478;&#38215;&#25308;&#29305;&#25289;&#24076;&#20122; (Beit Lahia) &#30340;&#38463;&#29926;&#36798;&#21307;&#38498; (al-Awda) &#25910;&#27835;&#30340;&#19971;&#20154;&#20173;&#22312;&#25509;&#21463;&#33050;&#36381;&#26538;&#20260;&#30340;&#27835;&#30103;&#12290;&#24456;&#38590;&#27835;&#30103;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23427;&#27604;&#33151;&#37096;&#20219;&#20309;&#20854;&#20182;&#37096;&#20301;&#37117;&#26356;&#38590;&#27835;&#30103;&#65292;&#22240;&#20026;&#23427;&#26159;&#25215;&#21463;&#37325;&#37327;&#30340;&#20851;&#33410;&#65292;&#8221;&#20182;&#35828;&#12290; &#8220;&#23427;&#28041;&#21450;&#19968;&#31181;&#31216;&#20026;&#8216;&#28216;&#31163;&#30382;&#29923;&#8217;&#25163;&#26415;&#30340;&#22797;&#26434;&#31227;&#26893;&#29289;&#65292;&#24182;&#19981;&#24635;&#26159;&#24847;&#21619;&#30528;&#24739;&#32773;&#33021;&#22815;&#34892;&#36208;&#12290;&#22914;&#26524;&#22833;&#36133;&#65292;&#36890;&#24120;&#38656;&#35201;&#25130;&#32930;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#21152;&#27801;&#21482;&#26377;&#20004;&#21517;&#21307;&#29983;&#21487;&#20197;&#20570;&#21040;&#36825;&#19968;&#28857;&#65292;&#32780;&#19988;&#20182;&#20204;&#27809;&#26377;&#36827;&#34892;&#22797;&#26434;&#34880;&#31649;&#20462;&#22797;&#25152;&#38656;&#30340;&#26174;&#24494;&#35774;&#22791;&#12290;&#8221; &lt;/p&gt;&lt;figure data-media-id="c8aa4d41c80076e8accb7902595b68156cd113a6"&gt;&lt;img src="https://media.guim.co.uk/c8aa4d41c80076e8accb7902595b68156cd113a6/0_384_5760_3456/1000.jpg" alt="&#21152;&#27801;&#22320;&#24102;&#65292;&#19968;&#21517;&#22312;&#31034;&#23041;&#20013;&#21463;&#20260;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#34987;&#21307;&#30103;&#25937;&#25588;&#20154;&#21592;&#25260;&#19978;&#25285;&#26550;" width="1000" height="600"&gt;&lt;figcaption&gt; &lt;span&gt;9 &#26376; 27 &#26085;&#65292;&#21152;&#27801;&#22320;&#24102;&#65292;&#21307;&#30103;&#25937;&#25588;&#20154;&#21592;&#25260;&#30528;&#19968;&#21517;&#22312;&#25239;&#35758;&#20197;&#33394;&#21015;&#34989;&#20987;&#38463;&#20811;&#33832;&#28165;&#30495;&#23546;&#30340;&#31034;&#23041;&#27963;&#21160;&#20013;&#21463;&#20260;&#30340;&#24052;&#21202;&#26031;&#22374;&#20154;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Ali Jadallah/Anadolu Agency/Getty Images&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#20154;&#26435;&#32452;&#32455;&#34920;&#31034;&#65292;&#36825;&#31181;&#30596;&#20934;&#31243;&#24207;&#26159;&#38750;&#27861;&#30340;&#65292;&#22240;&#20026;&#23427;&#20204;&#20801;&#35768;&#20351;&#29992;&#28508;&#22312;&#30340;&#33268;&#21629;&#27494;&#21147;&#65292;&#32780;&#19981;&#20250;&#31435;&#21363;&#23041;&#32961;&#22763;&#20853;&#30340;&#29983;&#21629;&#12290;&lt;/p&gt;&lt;p&gt;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65306;&#8220;&#36807;&#21435;&#20960;&#21608;&#65292;&#21704;&#39532;&#26031;&#24656;&#24598;&#32452;&#32455;&#27839;&#30528;&#36793;&#22659;&#22260;&#26639;&#32452;&#32455;&#26292;&#21147;&#39578;&#20081;&#65292;&#30446;&#30340;&#26159;&#20260;&#23475;&#20197;&#33394;&#21015;&#23433;&#20840;&#37096;&#38431;&#8230;&#8230;&#24212;&#35813;&#25351;&#20986;&#30340;&#26159;&#65292;&#20197;&#33394;&#21015;&#22269;&#38450;&#20891;&#21482;&#26377;&#22312;&#31563;&#30130;&#21147;&#23613;&#21518;&#25165;&#20250;&#35785;&#35832;&#23454;&#24377;&#12290;&#8221;&#25152;&#26377;&#21487;&#29992;&#30340;&#36873;&#39033;&#65292;&#24182;&#19988;&#20165;&#22312;&#22788;&#29702;&#36843;&#22312;&#30473;&#30571;&#30340;&#23041;&#32961;&#25152;&#24517;&#38656;&#30340;&#24773;&#20917;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/21/a-hidden-universe-of-suffering-the-palestinian-children-sent-to-jail"&gt;&#8220;&#38544;&#34255;&#30340;&#33510;&#38590;&#19990;&#30028;&#8221;&#65306;&#24052;&#21202;&#26031;&#22374;&#20799;&#31461;&#34987;&#36865;&#36827;&#30417;&#29425;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26368;&#26032;&#30340;&#26292;&#21147;&#20107;&#20214;&#19982; 2018 &#24180;&#24320;&#22987;&#12289;&#25345;&#32493;&#36817;&#20004;&#24180;&#30340;&#8220;&#22238;&#24402;&#22823;&#28216;&#34892;&#8221;&#25239;&#35758;&#27963;&#21160;&#30456;&#21628;&#24212;&#65292;&#20854;&#20013; 227 &#21517;&#24052;&#21202;&#26031;&#22374;&#20154;&#22312;&#38548;&#31163;&#26629;&#26639;&#27599;&#21608;&#20030;&#34892;&#30340;&#31034;&#23041;&#27963;&#21160;&#20013;&#34987;&#26432;&#12290;&#25239;&#35758;&#27963;&#21160;&#26159;&#30001;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#20915;&#23450;&#25215;&#35748;&#26377;&#20105;&#35758;&#30340;&#32822;&#36335;&#25746;&#20919;&#24066;&#20026;&#20197;&#33394;&#21015;&#39318;&#37117;&#32780;&#24341;&#21457;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#24403;&#22320;&#21355;&#29983;&#37096;&#31216;&#65292;&#25968;&#21315;&#21517;&#20260;&#32773;&#20013;&#32422;&#26377; 60%&lt;a href="https://www.msf.org/great-march-return-depth"&gt;&#26159;&#34987;&#29401;&#20987;&#25163;&#20987;&#20013;&#33151;&#37096;&#30340;&lt;/a&gt;&#8212;&#8212;&#36825;&#35753;&#26412;&#24050;&lt;a href="https://www.theguardian.com/global-development/2022/nov/07/radiotherapy-cancer-medical-treatment-gaza-palestinian-acc"&gt;&#25671;&#25671;&#27442;&#22368;&#30340;&#21307;&#30103;&#37096;&#38376;&#19981;&#22570;&#37325;&#36127;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#20174;&#37027;&#26102;&#36215;&#65292;&#25284;&#30528;&#25296;&#26454;&#30340;&#25130;&#32930;&#32773;&#23601;&#25104;&#20102;&#39134;&#22320;&#34903;&#36947;&#19978;&#30340;&#24120;&#35265;&#26223;&#35937;&#12290;&#20316;&#20026;&#22238;&#24212;&#65292;&#26080;&#22269;&#30028;&#21307;&#29983;&#20026;&#35813;&#22320;&#24102;&#30340;&#23621;&#27665;&#36164;&#21161;&#20102;&#19968;&#20010;&#26032;&#30340;&#20551;&#32930;&#35786;&#25152;&#65292;&#24182;&#22312;al-Awda&#21307;&#38498;&#35774;&#31435;&#20102;&#19968;&#20010;&#32930;&#20307;&#37325;&#24314;&#20013;&#24515;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20196;&#20154;&#36951;&#25022;&#30340;&#26159;&#65292;&#25105;&#20204;&#24050;&#32463;&#25104;&#20026;&#36825;&#39033;&#24037;&#20316;&#30340;&#19987;&#23478;&#65292;&#8221;&#35813;&#20013;&#24515;&#30340;&#20027;&#31649;&#20043;&#19968;&#25289;&#31859;&#183;&#38463;&#24067;&#183;&#36158;&#22622;&#23572; (Rami Abu Jasser) &#35828;&#12290; &#8220;&#25105;&#20204;&#29616;&#22312;&#25317;&#26377;&#27604; 2018 &#24180;&#26356;&#22909;&#30340;&#35774;&#26045;&#21644;&#35774;&#22791;&#65292;&#25105;&#20204;&#21487;&#20197;&#36827;&#34892;&#22823;&#22810;&#25968;&#39592;&#31185;&#21644;&#25972;&#24418;&#25163;&#26415;&#12290;&#20294;&#25105;&#20204;&#27599;&#22825;&#20173;&#28982;&#21482;&#33021;&#27835;&#30103;&#23569;&#25968;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#19968;&#21517;&#21463;&#20260;&#30340;&#25239;&#35758;&#32773;&#21517;&#21483;&#21704;&#31435;&#24503;&#65292;&#20182;&#30340;&#21452;&#33050;&#36381;&#22343;&#34987;&#19968;&#39063;&#23376;&#24377;&#20987;&#20013;&#12290;&#21307;&#29983;&#35828;&#65292;&#20182;&#24247;&#22797;&#24471;&#24456;&#22909;&#65292;&#20294;&#20960;&#20010;&#26376;&#21518;&#36824;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#33021;&#22815;&#20877;&#27425;&#34892;&#36208;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22238;&#24402;&#20043;&#34892;&#65292;&#25105;&#21463;&#20102;&#20116;&#27425;&#20260;&#65292;&#8221;26 &#23681;&#30340;&#20182;&#19968;&#36793;&#35828;&#65292;&#19968;&#36793;&#25289;&#36215;&#30701;&#35044;&#65292;&#38706;&#20986;&#33181;&#30422;&#21608;&#22260;&#30340;&#20260;&#30116;&#12290; &#8220;&#25105;&#30340;&#22823;&#33151;&#37324;&#12289;&#33216;&#37096;&#37324;&#65292;&#36824;&#26377;&#25105;&#30340;&#22836;&#19978;&#37117;&#26377;&#24377;&#29255;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21704;&#31435;&#24503;&#26159;&#26368;&#36817;&#22312;&#26032;&#25104;&#31435;&#30340;&#21517;&#20026;&#8220;&#21453;&#21467;&#38738;&#24180;&#8221;&#30340;&#32452;&#32455;&#30340;&#35201;&#27714;&#19979;&#21442;&#21152;&#38548;&#31163;&#26629;&#26639;&#20914;&#31361;&#30340;&#25968;&#30334;&#21517;&#24180;&#36731;&#20154;&#20043;&#19968;&#12290;&#28982;&#32780;&#65292;&#35768;&#22810;&#21152;&#27801;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#35748;&#20026;&#21704;&#39532;&#26031;&#23545;&#29053;&#21160;&#21608;&#36793;&#22320;&#21306;&#30340;&#26292;&#21147;&#20107;&#20214;&#36127;&#26377;&#26368;&#32456;&#36131;&#20219;&#12290;&#26368;&#26032;&#19968;&#36718;&#30340;&#25239;&#35758;&#27963;&#21160;&#20284;&#20046;&#27809;&#26377;&#24471;&#21040;&#20844;&#20247;&#30340;&#22823;&#21147;&#25903;&#25345;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&#21704;&#39532;&#26031;&#25511;&#21046;&#20102;&#36825;&#29255; 42 &#24179;&#26041;&#20844;&#37324;&#65288;16 &#24179;&#26041;&#33521;&#37324;&#65289;&#30340;&#22320;&#24102;&#20197;&#26469;&#65292;&#20197;&#33394;&#21015;&#24050;&#38024;&#23545;&#35813;&#22320;&#21306;&#30340;&#32479;&#27835;&#32773;&#21644;&#20854;&#20182;&#27963;&#36291;&#27966;&#21035;&#21457;&#21160;&#20102;&#22235;&#22330;&#25112;&#20105;&#21644;&#20960;&#22330;&#36739;&#23567;&#30340;&#20914;&#31361;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#20123;&#20107;&#20214;&#23545;&#35813;&#22320;&#21306; 230 &#19975;&#23621;&#27665;&#36896;&#25104;&#20102;&#27585;&#28781;&#24615;&#25171;&#20987;&#12290;&#21152;&#27801;&#23621;&#27665;&#20960;&#20046;&#27809;&#26377;&#34892;&#21160;&#33258;&#30001;&#65292;&#33258;&#20197;&#33394;&#21015;&#23454;&#26045;&#23553;&#38145;&#20197;&#26469;&#65292;&#21307;&#30103;&#12289;&#30005;&#21147;&#12289;&#21355;&#29983;&#21644;&#20854;&#20182;&#37325;&#35201;&#22522;&#30784;&#35774;&#26045;&#20960;&#20046;&#23849;&#28291;&#12290;&lt;/p&gt;&lt;p&gt; 2021 &#24180;&#19978;&#19968;&#27425;&#37325;&#22823;&#25112;&#20105;&#32467;&#26463;&#21518;&#65292;&#20197;&#33394;&#21015;&#36880;&#28176;&#22686;&#21152;&#20102;&#23545;&#21152;&#27801;&#20154;&#27665;&#20174;&#20107;&#20892;&#19994;&#21644;&#24314;&#31569;&#24037;&#20316;&#30340;&#24037;&#20316;&#35768;&#21487;&#65292;&#36825;&#20419;&#20351;&#21704;&#39532;&#26031;&#20445;&#25345;&#27785;&#40664;&#65292;&#20197;&#32531;&#35299;&#35813;&#22320;&#21306;&#30340;&#36196;&#36139;&#21644;&#38543;&#20043;&#32780;&#26469;&#30340;&#21160;&#20081;&#12290;&#21152;&#27801;&#30340;&#22833;&#19994;&#29575;&#22810;&#24180;&#26469;&#19968;&#30452;&#24472;&#24458;&#22312;50%&#24038;&#21491;&#65292;&#19968;&#21322;&#20197;&#19978;&#30340;&#20154;&#21475;&#29983;&#27963;&#22312;&#36139;&#22256;&#32447;&#20197;&#19979;&#12290;&lt;/p&gt;&lt;p&gt;&#22823;&#32422;&#26377; 18,500 &#21517;&#30007;&#23376;&#26377;&#36164;&#26684;&#22312;&#20197;&#33394;&#21015;&#24037;&#20316;&#65292;&#27599;&#22825;&#20026;&#21152;&#27801;&#24102;&#26469;&#32422; 200 &#19975;&#33521;&#38225;&#30340;&#25910;&#20837;&#65307;&#35768;&#22810;&#23478;&#24237;&#21644;&#20225;&#19994;&#23545;&#25239;&#35758;&#27963;&#21160;&#24320;&#22987;&#21518;&#23454;&#26045;&#30340;&#20026;&#26399; 12 &#22825;&#30340;&#36793;&#22659;&#20851;&#38381;&#26377;&#30528;&#28145;&#21051;&#30340;&#24863;&#21463;&#12290;&#20197;&#33394;&#21015;&#29616;&#22312;&#38519;&#20837;&#20102;&#20004;&#38590;&#22659;&#22320;&#65306;&#26082;&#24819;&#21521;&#21704;&#39532;&#26031;&#34920;&#26126;&#65292;&#21161;&#38271;&#35199;&#23736;&lt;a href="https://www.theguardian.com/world/2023/jul/03/history-repeats-israeli-attack-jenin-war-zone-again"&gt;&#24403;&#21069;&#30340;&#39578;&#20081;&lt;/a&gt;&#20250;&#24102;&#26469;&#32463;&#27982;&#21518;&#26524;&#65292;&#21448;&#38656;&#35201;&#22312;&#21152;&#27801;&#21069;&#32447;&#20445;&#25345;&#24179;&#38745;&#12290;&lt;/p&gt;&lt;p&gt;&#21704;&#39532;&#26031;&#19978;&#20010;&#26376;&#23459;&#24067;&#23558;&#21066;&#20943; 5 &#19975;&#21517;&#20844;&#21153;&#21592;&#30340;&#24037;&#36164;&#65292;&#25351;&#36131;&#20854;&#25913;&#21464;&#20102;&#21345;&#22612;&#23572;&#25215;&#35834;&#30340;&#25588;&#21161;&#26041;&#21521;&#12290;&#19982;&#22810;&#21704;&#30340;&#36164;&#37329;&#35848;&#21028;&#27491;&#22312;&#36827;&#34892;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36135;&#24065;&#22522;&#37329;&#32452;&#32455;&#26368;&#36817;&#30340;&#19968;&#20221;&#25253;&#21578;&#31216;&#65292;&#20026;&#20102;&#21152;&#27801;&#32463;&#27982;&#30340;&#38271;&#26399;&#31283;&#23450;&#22797;&#33487;&#65292;&#8220;&#35299;&#38500;&#23553;&#38145;&#21644;&#25918;&#26494;&#20197;&#33394;&#21015;&#26045;&#21152;&#30340;&#38480;&#21046;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 02:22:01 +0800</pubDate></item><item><title>&#21307;&#29983;&#21457;&#29616;&#20420;&#32599;&#26031;&#22899;&#23376;&#33041;&#37096;&#34987;&#38024;&#21050;&#20837;&#65292;&#21364;&#27963;&#20102;80&#23681;</title><link>https://www.theguardian.com/world/2023/oct/04/russian-woman-has-lived-80-years-with-needle-in-her-brain-doctors-discover</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T16:39:35Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/15a5b9e81e0ef735f79af9b1fc44f919e3d0290b/0_0_7360_4912/master/7360.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d7d7d25415569a0e256b51b9c1032a96" alt=""&gt;&#22312;&#21307;&#38498;&#25509;&#21463; CAT &#25195;&#25551;&#30340;&#20154;&lt;/div&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#21307;&#29983;&#22312; CT &#25195;&#25551;&#20013;&#21457;&#29616;&#20102;&#36825;&#19968;&#24847;&#22806;&#21457;&#29616;&#21518;&#36879;&#38706;&#65292;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/russia"&gt;&#20420;&#32599;&#26031;&lt;/a&gt;&#36828;&#19996;&#22320;&#21306;&#19968;&#21517;&#32769;&#24180;&#22919;&#22899;&#30340;&#22823;&#33041;&#20013;&#19968;&#30452;&#25554;&#30528;&#19968;&#26681;&#19968;&#33521;&#23544;&#38271;&#30340;&#38024;&#12290;&lt;/p&gt;&lt;p&gt;&#21307;&#29983;&#35748;&#20026;&#65292;&#36825;&#21517; 80 &#23681;&#30340;&#22919;&#22899;&#26159;&#22905;&#29238;&#27597;&#26432;&#23156;&#22833;&#36133;&#30340;&#21463;&#23475;&#32773;&#65292;&#24182;&#34920;&#31034;&#20182;&#20204;&#19981;&#20250;&#23581;&#35797;&#25300;&#38500;&#38024;&#22836;&#65292;&#22240;&#20026;&#25285;&#24515;&#22905;&#30340;&#30149;&#24773;&#20250;&#24694;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#20420;&#32599;&#26031;&#20559;&#36828;&#33832;&#21704;&#26519;&#22320;&#21306;&#30340;&#24403;&#22320;&#21355;&#29983;&#37096;&#38376;&#34920;&#31034;&#65292;&#8220;&#39269;&#33618;&#26102;&#26399;&#30340;&#27492;&#31867;&#30149;&#20363;&#24182;&#19981;&#23569;&#35265;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#22905;&#30340;&#29238;&#27597;&#21487;&#33021;&#22312;&#31532;&#20108;&#27425;&#19990;&#30028;&#22823;&#25112;&#26399;&#38388;&#20915;&#23450;&#23558;&#23401;&#23376;&#22788;&#27515;&#65292;&#22240;&#20026;&#22905;&#8220;&#20174;&#20986;&#29983;&#36215;&#8221;&#23601;&#19968;&#30452;&#24102;&#30528;&#36825;&#26681;3&#21400;&#31859;&#38271;&#30340;&#38024;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65292;&#36825;&#31181;&#26041;&#27861;&#32463;&#24120;&#34987;&#29992;&#26469;&#38544;&#34255;&#29359;&#32618;&#35777;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#25112;&#20105;&#26399;&#38388;&#65292;&#33487;&#32852;&#21508;&#22320;&#26222;&#36941;&#23384;&#22312;&#31918;&#39135;&#30701;&#32570;&#65292;&#35768;&#22810;&#20154;&#29983;&#27963;&#22312;&#36139;&#22256;&#20043;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#21355;&#29983;&#37096;&#38376;&#34920;&#31034;&#65306;&#8220;&#38024;&#21050;&#20837;&#20102;&#22905;&#30340;&#24038;&#39030;&#21494;&#65292;&#20294;&#27809;&#26377;&#36798;&#21040;&#39044;&#26399;&#25928;&#26524;&#65292;&#22899;&#23401;&#27963;&#20102;&#19979;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#25454;&#31216;&#65292;&#24739;&#32773;&#20174;&#26410;&#25265;&#24616;&#36807;&#22240;&#21463;&#20260;&#32780;&#20986;&#29616;&#22836;&#30171;&#65292;&#20063;&#27809;&#26377;&#20219;&#20309;&#21361;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#22768;&#26126;&#31216;&#65306;&#8220;&#20027;&#27835;&#21307;&#29983;&#27491;&#22312;&#30417;&#27979;&#22905;&#30340;&#30149;&#24773;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 05 Oct 2023 00:52:01 +0800</pubDate></item><item><title>&#27861;&#22269;&#23558;&#37096;&#32626;&#21957;&#25506;&#29356;&#26816;&#26597;&#28779;&#36710;&#24231;&#20301;&#19978;&#26159;&#21542;&#26377;&#33261;&#34411;</title><link>https://www.theguardian.com/world/2023/oct/04/france-to-deploy-sniffer-dogs-to-inspect-train-seats-for-bedbugs</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T16:09:49Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e0e886aebf45e137ad5fa122ddc665bfc063e256/0_0_5568_3341/master/5568.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4437f64b849bf261b1f608d775c25f41" alt=""&gt; 2023 &#24180; 3 &#26376; 7 &#26085;&#65292;&#36890;&#21220;&#32773;&#22312;&#24052;&#40654;&#19996;&#31449;&#22320;&#38081;&#31449;&#31561;&#24453;&#28779;&#36710;&lt;/div&gt;&lt;p&gt;&#27861;&#22269;&#20132;&#36890;&#37096;&#38271;&#25215;&#35834;&#65292;&#22312;&#25910;&#21040;&#25968;&#21313;&#36215;&#33261;&#34411;&lt;a href="https://www.theguardian.com/world/2023/sep/29/bedbug-crisis-political-row-paris-insect-scourge-continues"&gt;&#20405;&#25200;&#25253;&#21578;&lt;/a&gt;&#21518;&#65292;&#27861;&#22269;&#23558;&#27966;&#36963;&#21957;&#25506;&#29356;&#26816;&#26597;&#28779;&#36710;&#21644;&#24052;&#40654;&#22320;&#38081;&#26159;&#21542;&#26377;&#33261;&#34411;&#65292;&#20294;&#20182;&#26126;&#30830;&#34920;&#31034;&#27809;&#26377;&#35777;&#25454;&#34920;&#26126;&#33261;&#34411;&#29190;&#21457;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/sep/29/bedbug-crisis-political-row-paris-insect-scourge-continues"&gt;&#33261;&#34411;&#21361;&#26426;&#22312;&#24052;&#40654;&#24341;&#21457;&#25919;&#27835;&#20105;&#35770;&#65292;&#26118;&#34411;&#8220;&#31096;&#23475;&#8221;&#20173;&#22312;&#32487;&#32493;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;Cl&#233;ment Beaune &#34920;&#31034;&#65292;&#26368;&#36817;&#20960;&#21608;&#65292;&#24052;&#40654;&#20844;&#20849;&#20132;&#36890;&#36816;&#33829;&#21830; RATP &#25910;&#21040;&#20102;&#32422; 10 &#20221;&#26377;&#20851;&#21560;&#34880;&#23475;&#34411;&#30340;&#26053;&#23458;&#25253;&#21578;&#65292;&#22269;&#23478;&#38081;&#36335;&#36816;&#33829;&#21830; SNCF &#25910;&#21040;&#20102; 37 &#20221;&#25253;&#21578;&#12290;&#37096;&#38271;&#35828;&#65292;&#25152;&#26377;&#20869;&#23481;&#37117;&#32463;&#36807;&#26816;&#26597;&#65292;&#20294;&#24471;&#21040;&#30340;&#35777;&#26126;&#26159;&#8220;&#38646;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#24403;&#20986;&#29616;&#38382;&#39064;&#26102;&#65292;&#25105;&#20204;&#20250;&#35299;&#20915;&#23427;&#65292;&#25105;&#20204;&#19981;&#20250;&#21542;&#35748;&#23427;&#12290;&#20844;&#20849;&#20132;&#36890;&#20013;&#27809;&#26377;&#29190;&#21457;&#33261;&#34411;&#65292;&#8221;&#21338;&#24681;&#22312;&#20027;&#35201;&#36816;&#33829;&#21830;&#32039;&#24613;&#20250;&#35758;&#21518;&#21457;&#34920;&lt;a href="https://twitter.com/CBeaune/status/1709542284159521140"&gt;&#35780;&#35770;&#26102;&#34920;&#31034;&lt;/a&gt;&#12290; &#8220;&#33261;&#34411;&#27809;&#26377;&#27515;&#28784;&#22797;&#29123;&#65292;&#8221;&#20182;&#34917;&#20805;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#20154;&#20204;&#21457;&#24067;&#25454;&#31216;&#26174;&#31034;&lt;a href="x-gu://list/mobile.guardianapis.com/international/lists/tag/world/paris"&gt;&#24052;&#40654;&lt;/a&gt;&#22320;&#38081;&#12289;&#39640;&#38081;&#21644;&#25140;&#39640;&#20048;&#26426;&#22330;&#19978;&#26118;&#34411;&#30340;&#29031;&#29255;&#65292;&#19968;&#32929;&#21388;&#24694;&#28010;&#28526;&#22312;&#27861;&#22269;&#34067;&#24310;&#12290;&#36824;&#26377;&#25253;&#36947;&#31216;&#65292;&#36825;&#20123;&#34411;&#23376;&#20250;&#20174;&#30005;&#24433;&#38498;&#30340;&#24231;&#20301;&#19978;&#21457;&#36215;&#25915;&#20987;&#65292;&#29978;&#33267;&#22312;&#23398;&#26657;&#37324;&#22823;&#37327;&#32321;&#27542;&#12290;&lt;/p&gt;&lt;p&gt;&#29071;&#33976;&#20844;&#21496;&#25253;&#21578;&#31216;&#38656;&#27714;&#19981;&#26029;&#22686;&#21152;&#65292;&#19968;&#20123;&#38081;&#36335;&#26053;&#23458;&#22362;&#25345;&#31449;&#30528;&#65292;&#32780;&#19981;&#26159;&#20882;&#30528;&#34987;&#21676;&#20260;&#30340;&#39118;&#38505;&#22352;&#22312;&#24231;&#20301;&#19978;&#12290;&lt;/p&gt;&lt;p&gt;&#26377;&#20154;&#21628;&#21505;&#22312;&#26126;&#24180;&#22885;&#36816;&#20250;&#20043;&#21069;&#35299;&#20915;&#33261;&#34411;&#21361;&#26426;&#65288;&#26080;&#35770;&#26159;&#30495;&#23454;&#30340;&#36824;&#26159;&#24819;&#35937;&#30340;&#65289;&#12290;&#21338;&#32435;&#24050;&#21484;&#38598;&#28779;&#36710;&#21644;&#20844;&#20849;&#27773;&#36710;&#36816;&#33829;&#21830;&#8220;&#21578;&#30693;&#20182;&#20204;&#23545;&#31574;&#20197;&#21450;&#22914;&#20309;&#37319;&#21462;&#26356;&#22810;&#25514;&#26045;&#20445;&#25252;&#26053;&#23458;&#8221;&#12290; &lt;/p&gt;&lt;figure data-media-id="2f5d0ab9d31e0e288c7ebadaa83f4a4f34c57900"&gt;&lt;img src="https://media.guim.co.uk/2f5d0ab9d31e0e288c7ebadaa83f4a4f34c57900/0_286_5000_3002/1000.jpg" alt="&#27861;&#22269;&#20132;&#36890;&#37096;&#38271;&#20811;&#33713;&#38376;&#29305;&#183;&#21338;&#32435;&#22312;&#19982;&#20132;&#36890;&#36816;&#33829;&#21830;&#20030;&#34892;&#21361;&#26426;&#20250;&#35758;&#21518;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#27861;&#22269;&#20132;&#36890;&#37096;&#38271;&#20811;&#33713;&#38376;&#29305;&#183;&#21338;&#32435;&#22312;&#19982;&#20132;&#36890;&#36816;&#33829;&#21830;&#20030;&#34892;&#21361;&#26426;&#20250;&#35758;&#21518;&#21521;&#23186;&#20307;&#21457;&#34920;&#35762;&#35805;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;Teresa Su&#225;rez/EPA&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#19977;&#20250;&#35758;&#32467;&#26463;&#21518;&#65292;&#21338;&#24681;&#34920;&#31034;&#65292;&#25152;&#26377;&#20844;&#20849;&#20132;&#36890;&#36816;&#33829;&#21830;&#23558;&#24635;&#20307;&#19978;&#21152;&#24378;&#21355;&#29983;&#31243;&#24207;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#29356;&#31867;&#21957;&#25506;&#38431;&#26159;&#26368;&#26377;&#25928;&#30340;&#26816;&#27979;&#25163;&#27573;&#12290;&#20182;&#34917;&#20805;&#35828;&#65292;&#27599;&#19977;&#20010;&#26376;&#23601;&#20250;&#21457;&#24067;&#26377;&#20851;&#25152;&#26377;&#33261;&#34411;&#25253;&#21578;&#21644;&#20219;&#20309;&#24050;&#30830;&#35748;&#24863;&#26579;&#30340;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#23436;&#20840;&#30340;&#36879;&#26126;&#24230;&#23558;&#24102;&#26469;&#23436;&#20840;&#30340;&#20449;&#24515;&#65292;&#8221;&#20182;&#35828;&#65292;&#24182;&#34917;&#20805;&#35828;&#8220;&#27809;&#26377;&#24517;&#35201;&#31934;&#31070;&#30149;&#25110;&#24656;&#24807;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#33261;&#34411;&#22312; 20 &#19990;&#32426; 50 &#24180;&#20195;&#22522;&#26412;&#19978;&#20174;&#26085;&#24120;&#29983;&#27963;&#20013;&#28040;&#22833;&#65292;&#20294;&#36817;&#20960;&#21313;&#24180;&#26469;&#65292;&#38543;&#30528;&#21508;&#22269;&#22478;&#24066;&#21270;&#21644;&#22269;&#38469;&#26053;&#34892;&#30340;&#32321;&#33635;&#65292;&#33261;&#34411;&#21448;&#27515;&#28784;&#22797;&#29123;&#12290;&#36825;&#20123;&#23475;&#34411;&#23545;&#21270;&#23398;&#22788;&#29702;&#30340;&#25269;&#25239;&#21147;&#20063;&#36234;&#26469;&#36234;&#24378;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#20204;&#21487;&#33021;&#23384;&#22312;&#20110;&#24202;&#22443;&#12289;&#34915;&#26381;&#21644;&#34892;&#26446;&#31665;&#20013;&#65292;&#24182;&#22312;&#22812;&#38388;&#20986;&#26469;&#21560;&#39135;&#20154;&#31867;&#34880;&#28082;&#65292;&#36890;&#24120;&#20250;&#23548;&#33268;&#24515;&#29702;&#22256;&#25200;&#12289;&#30561;&#30496;&#38382;&#39064;&#12289;&#28966;&#34385;&#21644;&#25233;&#37057;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.leparisien.fr/environnement/punaises-de-lit-les-raisons-dune-grande-invasion-29-09-2023-3URVUPM35VACVK3HJKHWZKJN4I.php"&gt;&#12298;&#24052;&#40654;&#20154;&lt;/a&gt;&#25253;&#12299;&#26368;&#36817;&#22312;&#22836;&#29256;&#21457;&#34920;&#20102;&#19968;&#31687;&#20851;&#20110;&#33261;&#34411;&#24656;&#24908;&#30340;&#25991;&#31456;&#65292;&#31216;&#36825;&#20010;&#38382;&#39064;&#26159;&#19968;&#31181;&#8220;&#23478;&#24237;&#24656;&#24598;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#36335;&#36879;&#31038;&#21644;&#27861;&#26032;&#31038;&#23545;&#27492;&#25253;&#21578;&#20316;&#20986;&#20102;&#36129;&#29486;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 05 Oct 2023 00:22:01 +0800</pubDate></item><item><title>&#32654;&#22269;&#23459;&#24067;&#23545;14&#23478;&#36827;&#21475;&#33452;&#22826;&#23612;&#22806;&#22269;&#20844;&#21496;&#37319;&#21462;&#34892;&#21160;</title><link>https://www.theguardian.com/us-news/2023/oct/04/us-sanctions-indictments-chinese-canadian-companies-importing-fentanyl</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T15:49:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ab3128bb957f8f9154848fffc4f43c5e3547d865/0_0_8270_5513/master/8270.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d12088ad1c7b07d6cc024291e26942c3" alt=""&gt;&#19968;&#21517;&#22919;&#22899;&#21644;&#20004;&#21517;&#30007;&#23376;&#31449;&#22312;&#21496;&#27861;&#37096;&#35762;&#21488;&#21069;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23459;&#24067;&#23545; 14 &#23478;&#36827;&#21475;&#33452;&#22826;&#23612;&#30340;&#20013;&#22269;&#21644;&#21152;&#25343;&#22823;&#20844;&#21496;&#23454;&#26045;&#21046;&#35009;&#21644;&#36215;&#35785;&#65292;&#36825;&#26159;&#36804;&#20170;&#20026;&#27490;&#38024;&#23545;&#24378;&#25928;&#21512;&#25104;&#38463;&#29255;&#21058;&#36137;&#36816;&#30340;&#26368;&#24191;&#27867;&#34892;&#21160;&#20043;&#19968;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/sep/06/fake-prescription-pills-us-record-overdose-deaths"&gt;&#20551;&#22788;&#26041;&#33647;&#30340;&#22686;&#21152;&#23548;&#33268;&#32654;&#22269;&#33647;&#29289;&#36807;&#37327;&#27515;&#20129;&#20154;&#25968;&#21019;&#21382;&#21490;&#26032;&#39640;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#21496;&#27861;&#37096;&#12289;&#22269;&#22303;&#23433;&#20840;&#37096;&#21644;&#20854;&#20182;&#26426;&#26500;&#30340;&#23448;&#21592;&#21608;&#20108;&#23459;&#24067;&#20102;&#36825;&#20123;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://apnews.com/article/fentanyl-us-china-mexico-sanctions-drugs-c9ee14f171f1fcbd4db3452cd0bd1d90"&gt;&#25454;&#32654;&#32852;&#31038;&#25253;&#36947;&#65292;&lt;/a&gt;&#36825;&#20123;&#36215;&#35785;&#21644;&#21046;&#35009;&#38024;&#23545;&#30340;&#26159;&#23448;&#26041;&#25152;&#35828;&#30340;&#8220;&#20013;&#22269;&#20027;&#35201;&#29359;&#32618;&#38598;&#22242;&#8221;&#65292;&#35813;&#29359;&#32618;&#38598;&#22242;&#21521;&#27602;&#36137;&#21644;&#22269;&#38469;&#21345;&#29305;&#23572;&#20986;&#21806;&#33452;&#22826;&#23612;&#12290;&#22823;&#22810;&#25968;&#34987;&#36215;&#35785;&#32773;&#23621;&#20303;&#22312;&#20013;&#22269;&#65292;&#20294;&#20063;&#26377;&#19968;&#20123;&#23621;&#20303;&#22312;&#21152;&#25343;&#22823;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#20170;&#22825;&#22312;&#36825;&#37324;&#20195;&#34920;&#32654;&#22269;&#25919;&#24220;&#20256;&#36798;&#19968;&#20010;&#20449;&#24687;&#12290;&#25105;&#20204;&#30693;&#36947;&#35841;&#24212;&#23545;&#33452;&#22826;&#23612;&#27602;&#23475;&#32654;&#22269;&#20154;&#27665;&#36127;&#36131;&#65292;&#8221;&#32654;&#22269;&#21496;&#27861;&#37096;&#38271;&#26757;&#37324;&#20811;&#183;&#21152;&#20848;&lt;a href="https://www.reuters.com/world/us-sanctions-china-based-network-accused-trafficking-fentanyl-2023-10-03/"&gt;&#21578;&#35785;&#35760;&#32773;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#20854;&#20013;&#21253;&#25324;&#19968;&#23478;&#20013;&#22269;&#21046;&#33647;&#20844;&#21496;&#65292;&#35813;&#20844;&#21496;&#23558;&#36187;&#25289;&#21994;&#65288;&#19968;&#31181;&#39532;&#21305;&#38215;&#23450;&#21058;&#65292;&#36890;&#24120;&#34987;&#20999;&#25104;&#33452;&#22826;&#23612;&#65289;&#36816;&#24448;&#32654;&#22269;&#21644;&#22696;&#35199;&#21733;&#12290;&lt;/p&gt;&lt;p&gt;&#21478;&#22806;&#65292;&lt;a href="https://home.treasury.gov/news/press-releases/jy1779"&gt;&#26681;&#25454;&#19968;&#20221;&#22768;&#26126;&lt;/a&gt;&#65292;&#32654;&#22269;&#36130;&#25919;&#37096;&#21046;&#35009;&#20102; 28 &#21517;&#24110;&#21161;&#36816;&#36755;&#38750;&#27861;&#33647;&#29289;&#65288;&#21253;&#25324;&#33452;&#22826;&#23612;&#65289;&#30340;&#20010;&#20154;&#21644;&#20844;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#34987;&#25351;&#25511;&#30340;&#20154;&#36824;&#28041;&#23244;&#21442;&#19982;&#36137;&#36816;&#30002;&#22522;&#33519;&#19993;&#33018;&#21644;&#25671;&#22836;&#20024;&#12290;&#34987;&#25351;&#25511;&#30340;&#20154;&#22343;&#26410;&#34987;&#25429;&#12290;&lt;/p&gt;&lt;p&gt;&#38543;&#30528;&#32654;&#22269;&#21560;&#27602;&#36807;&#37327;&#27515;&#20129;&#20154;&#25968;&#30340;&#22686;&#21152;&#65292;&#32852;&#37030;&#26426;&#26500;&#19968;&#30452;&#22312;&#23547;&#27714;&#25171;&#20987;&#33452;&#22826;&#23612;&#21644;&#20854;&#20182;&#33647;&#29289;&#27969;&#20837;&#35813;&#22269;&#12290;&lt;/p&gt;&lt;p&gt;&#20116;&#26376;&#65292;&#21496;&#27861;&#37096;&#23545;&#22696;&#35199;&#21733;&#38177;&#37027;&#32599;&#20122;&#36137;&#27602;&#38598;&#22242;&#30340;&#30456;&#20851;&#20154;&#21592;&lt;a href="https://www.theguardian.com/us-news/2023/may/18/china-mexico-opioid-traficking-us-sanctions"&gt;&#25552;&#20986;&#20102;&#19968;&#31995;&#21015;&#36215;&#35785;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21152;&#20848;&#23558;&#35813;&#21345;&#29305;&#23572;&#25551;&#36848;&#20026;&#8220;&#19990;&#30028;&#19978;&#26368;&#22823;&#12289;&#26368;&#26292;&#21147;&#12289;&#26368;&#22810;&#20135;&#30340;&#33452;&#22826;&#23612;&#36137;&#36816;&#27963;&#21160;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#19979;&#20196;&#23545;&#38177;&#37027;&#32599;&#20122;&#36137;&#27602;&#38598;&#22242;&#25104;&#21592;&#23454;&#26045;&#21046;&#35009;&#65292;&#20854;&#20013;&#21253;&#25324; 36 &#23681;&#30340;&#21326;&#37329;&#183;&#21476;&#20857;&#26364;&#183;&#27931;&#20329;&#26031; (Joaqu&#237;n Guzm&#225;n Lopez)&#65292;&#20182;&#26159;&#21069;&#36137;&#27602;&#38598;&#22242;&#22836;&#30446;&#8220;&#30702;&#23376;&#8221;&#21326;&#37329;&#183;&#21476;&#20857;&#26364;&#183;&#27931;&#22467;&#25289; (Joaqu&#237;n Guzm&#225;n Loera) &#30340;&#20799;&#23376;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#25919;&#24220;&#35797;&#22270;&#36943;&#21046;&#38463;&#29255;&#31867;&#33647;&#29289;&#27969;&#34892;&#24182;&#36861;&#31350;&#36137;&#36816;&#32773;&#30340;&#36131;&#20219;&#65292;&#20294;&#36973;&#21040;&#20102;&#20849;&#21644;&#20826;&#20154;&#30340;&#25387;&#36133;&#65292;&#20182;&#20204;&#35748;&#20026;&#27665;&#20027;&#20826;&#20570;&#24471;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt; 2&#26376;&#65292;21&#21517;&#20849;&#21644;&#20826;&#24030;&#26816;&#23519;&#38271;&#35201;&#27714;&#20052;&#183;&#25308;&#30331;&#21644;&#20182;&#30340;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#23558;&#22696;&#35199;&#21733;&#36137;&#27602;&#38598;&#22242;&#21015;&#20026;&#24656;&#24598;&#32452;&#32455;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#36824;&#35201;&#27714;&#25308;&#30331;&#23558;&#33452;&#22826;&#23612;&#24402;&#31867;&#20026;&#22823;&#35268;&#27169;&#26432;&#20260;&#24615;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;2020&#24180;&#20197;&#26469;&#65292;&#32654;&#22269;&lt;a href="https://www.theguardian.com/us-news/2023/sep/06/fake-prescription-pills-us-record-overdose-deaths"&gt;&#24050;&#26377;&#36229;&#36807;10&#19975;&#20154;&#22240;&#21560;&#27602;&#36807;&#37327;&#27515;&#20129;&lt;/a&gt;&#65292;&#20854;&#20013;&#22823;&#37096;&#20998;&#27515;&#20129;&#19982;&#33452;&#22826;&#23612;&#26377;&#20851;&#12290;&lt;/p&gt;&lt;p&gt;&#20551;&#20882;&#22788;&#26041;&#33647;&#23548;&#33268;&#29992;&#33647;&#36807;&#37327;&#65306;&lt;a href="https://www.cdc.gov/mmwr/volumes/72/wr/mm7235a3.htm"&gt;&#26681;&#25454;&#32654;&#22269;&lt;/a&gt;&#30142;&#30149;&#25511;&#21046;&#19982;&#39044;&#38450;&#20013;&#24515;&#30340;&#25968;&#25454;&#65292;90% &#30340;&#20551;&#33647;&#21547;&#26377;&#24378;&#25928;&#38463;&#29255;&#31867;&#33647;&#29289;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 05 Oct 2023 00:22:01 +0800</pubDate></item><item><title>&#38463;&#22622;&#25308;&#30086;&#24635;&#32479;&#25298;&#32477;&#27431;&#30431;&#20027;&#21150;&#30340;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#38382;&#39064;&#20250;&#35848;</title><link>https://www.theguardian.com/world/2023/oct/04/azerbaijan-president-snubs-eu-hosted-talks-on-nagorno-karabakh</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T15:14:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/f2dca94d17460cbfb17e533e170ae49c561e6c8f/0_144_4307_2584/master/4307.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=84a72081d4e08b1e9db17470548a2841" alt=""&gt;&#38463;&#21033;&#32822;&#22827;&lt;/div&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#19981;&#20250;&#21442;&#21152;&#22312;&#35199;&#29677;&#29273;&#20030;&#34892;&#30340;&#30001;&#27431;&#30431;&#20027;&#25345;&#30340;&#27963;&#21160;&#65292;&#38463;&#22622;&#25308;&#30086;&#24635;&#32479;&#20234;&#21033;&#21704;&#22982;&#183;&#38463;&#21033;&#32822;&#22827;&#23558;&#19982;&#20122;&#32654;&#23612;&#20122;&#24635;&#32479;&#23601;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#26410;&#26469;&#20030;&#34892;&#20250;&#35848;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#21033;&#32822;&#22827;&#19968;&#30452;&#22312;&#32771;&#34385;&#21442;&#21152;&#19982;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#20122;&#32654;&#23612;&#20122;&#39046;&#23548;&#20154;&#20197;&#21450;&#27431;&#30431;&#29702;&#20107;&#20250;&#20027;&#24109;&#26597;&#23572;&#26031;&#183;&#31859;&#27463;&#23572;&#20030;&#34892;&#30340;&#20250;&#35758;&#65292;&#35752;&#35770;&#36825;&#20010;&#20998;&#35010;&#22320;&#21306;&#8212;&#8212;&#22312;&lt;a href="https://www.theguardian.com/world/2023/oct/02/nagorno-karabakh-ghost-town-un-ethnic-armenians-azerbaijan"&gt;&#20122;&#32654;&#23612;&#20122;&#20154;&#22823;&#35268;&#27169;&#22806;&#27969;&lt;/a&gt;&#20043;&#21518;&#65292;&#35813;&#22320;&#21306;&#22522;&#26412;&#19978;&#24050;&#32463;&#31354;&#26080;&#19968;&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#23448;&#26041;&#23186;&#20307;&#31216;&#65292;&#38463;&#21033;&#32822;&#22827;&#24076;&#26395;&#22303;&#32819;&#20854;&#27966;&#20195;&#34920;&#21442;&#21152;&#23450;&#20110;&#21608;&#22235;&#20030;&#34892;&#30340;&#19982;&#20122;&#32654;&#23612;&#20122;&#24635;&#29702;&#23612;&#31185;&#23572;&#183;&#24085;&#24076;&#23612;&#25196;&#30340;&#20250;&#26212;&#65292;&#20294;&#36973;&#21040;&#27861;&#22269;&#21644;&#24503;&#22269;&#30340;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25253;&#36947;&#65292;&#24052;&#24211;&#35748;&#20026;&#28508;&#22312;&#21442;&#19982;&#32773;&#20013;&#24050;&#32463;&#20986;&#29616;&#20102;&#8220;&#21453;&#38463;&#22622;&#25308;&#30086;&#30340;&#27668;&#27675;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#26032;&#38395;&#23186;&#20307;APA&#34920;&#31034;&#65292;&#24052;&#24211;&#23545;&#27861;&#22269;&#23448;&#21592;&#21644;&#27861;&#22269;&#21608;&#20108;&#23459;&#24067;&#30340;&#21521;&#22467;&#37324;&#28201;&#25552;&#20379;&#20891;&#20107;&#35013;&#22791;&#30340;&#20915;&#23450;&#24863;&#21040;&#24868;&#24594;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/oct/02/nagorno-karabakh-ghost-town-un-ethnic-armenians-azerbaijan"&gt;&#8220;&#36825;&#26159;&#19968;&#24231;&#39740;&#22478;&#8221;&#65306;&#32852;&#21512;&#22269;&#25269;&#36798;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#21457;&#29616;&#20122;&#32654;&#23612;&#20122;&#20154;&#24050;&#32463;&#36867;&#31163;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;APA &#25588;&#24341;&#19968;&#20301;&#26410;&#36879;&#38706;&#22995;&#21517;&#30340;&#38463;&#22622;&#25308;&#30086;&#23448;&#21592;&#30340;&#35805;&#35828;&#65306;&#8220;&#20219;&#20309;&#28041;&#21450;&#27861;&#22269;&#30340;&#24418;&#24335;&#23545;&#20110;&#38463;&#22622;&#25308;&#30086;&#26469;&#35828;&#37117;&#26159;&#19981;&#21487;&#25509;&#21463;&#30340;&#65292;&#24052;&#24211;&#19981;&#20250;&#21442;&#19982;&#36825;&#26679;&#30340;&#24179;&#21488;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#22659;&#20869;&#30340;&#25253;&#36947;&#25581;&#31034;&#20102;&#38463;&#22622;&#25308;&#30086;&#20891;&#38431;&#19978;&#20010;&#26376;&#22312;&#19968;&#27425;&#38378;&#30005;&#33324;&#30340;&#20891;&#20107;&#34892;&#21160;&#20013;&#20987;&#36133;&#35813;&#22320;&#21306;&#30340;&#25103;&#21095;&#24615;&#21518;&#26524;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#24231;&#22478;&#24066;&#29616;&#22312;&#23436;&#20840;&#33618;&#24223;&#20102;&#12290;&#19981;&#27490;&#19968;&#23478;&#21307;&#38498;&#26080;&#27861;&#36816;&#36716;&#65292;&#8221;&#26412;&#21608;&#20316;&#20026;&#32418;&#21313;&#23383;&#22269;&#38469;&#22996;&#21592;&#20250;&#25104;&#21592;&#21069;&#24448;&#35813;&#22320;&#21306;&#30340;&#39532;&#21487;&#183;&#33487;&#22855;&#35828;&#36947;&#12290; &#8220;&#21307;&#25252;&#20154;&#21592;&#24050;&#32463;&#31163;&#24320;&#12290;&#27700;&#21153;&#23616;&#24403;&#23616;&#31163;&#24320;&#20102;&#12290;&#22826;&#24179;&#38388;&#20027;&#20219;&#8230;&#8230;&#20043;&#21069;&#19982;&#25105;&#20204;&#21512;&#20316;&#30340;&#21033;&#30410;&#30456;&#20851;&#32773;&#20063;&#31163;&#24320;&#20102;&#12290;&#36825;&#20010;&#22330;&#26223;&#30456;&#24403;&#36229;&#29616;&#23454;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#33487;&#22855;&#34920;&#31034;&#65292;&#20182;&#30340;&#32418;&#21313;&#23383;&#22269;&#38469;&#22996;&#21592;&#20250;&#24037;&#20316;&#32452;&#27491;&#22312;&#29992;&#25193;&#38899;&#22120;&#25628;&#23547;&#35813;&#22320;&#21306;&#39318;&#24220;&#26031;&#25463;&#28504;&#32435;&#20811;&#29305;&#30340;&#24223;&#24323;&#34903;&#36947;&#65292;&#23547;&#25214;&#26368;&#21518;&#19968;&#25209;&#26080;&#27861;&#25110;&#19981;&#24895;&#31163;&#24320;&#30340;&#23621;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#22855;&#35828;&#65292;&#20182;&#20204;&#21457;&#29616;&#33487;&#29642;&#23068;&#26159;&#19968;&#20301;&#32769;&#24180;&#30284;&#30151;&#24739;&#32773;&#65292;&#21351;&#24202;&#19981;&#36215;&#65292;&#25454;&#25253;&#36947;&#22905;&#26377;&#33829;&#20859;&#19981;&#33391;&#30340;&#36857;&#35937;&#65292;&#34987;&#25937;&#25252;&#36710;&#36865;&#24448;&#20122;&#32654;&#23612;&#20122;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#20420;&#32599;&#26031;&#26031;&#25463;&#28504;&#32435;&#20811;&#29305;&#32500;&#21644;&#37096;&#38431;&lt;a href="https://twitter.com/mfa_russia/status/1709479124006306269"&gt;&#21457;&#24067;&#30340;&lt;/a&gt;&#19968;&#27573;&#35270;&#39057;&#20063;&#26174;&#31034;&#65292;&#31354;&#33633;&#33633;&#30340;&#34903;&#36947;&#19978;&#25955;&#33853;&#30528;&#21069;&#23621;&#27665;&#30041;&#19979;&#30340;&#30862;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#23448;&#21592;&#34920;&#31034;&#65292;&#22269;&#38469;&#23186;&#20307;&#26426;&#26500;&#34987;&#25298;&#32477;&#36827;&#20837;&#26031;&#25463;&#28504;&#32435;&#20811;&#29305;&#65292;&#22240;&#20026;&#35813;&#22320;&#21306;&#23578;&#19981;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#32852;&#21512;&#22269;30&#24180;&#26469;&#39318;&#27425;&#27966;&#24448;&#35813;&#22320;&#21306;&#30340;&#29305;&#27966;&#22242;&#21608;&#19968;&#25253;&#21578;&#31216;&#65292;&#36817;&#20960;&#22825;&#26377;&#36229;&#36807;10&#19975;&#20122;&#32654;&#23612;&#20122;&#20154;&#36867;&#31163;&#65292;&#20272;&#35745;&#30446;&#21069;&#20173;&#30041;&#22312;&#21345;&#25289;&#24052;&#36203;&#22320;&#21306;&#30340;&#20122;&#32654;&#23612;&#20122;&#20154;&#20165;&#26377;50&#33267;1,000&#20154;&#12290;&lt;/p&gt;&lt;p&gt;&#21097;&#19979;&#30340;&#23569;&#25968;&#20154;&#20043;&#19968;&#34987;&#35748;&#20026;&#26159;&#26469;&#33258;&#26031;&#25463;&#28504;&#32435;&#20811;&#29305;&#38468;&#36817;&#26449;&#24196;&#30340;&#20892;&#27665;&#12290;&#20182;&#30340;&#22899;&#20799;&#38463;&#23612;&#22312;&#22467;&#37324;&#28201;&#21457;&#34920;&#35762;&#35805;&#65292;&#20986;&#20110;&#23433;&#20840;&#21407;&#22240;&#35201;&#27714;&#38544;&#21435;&#22905;&#30340;&#22995;&#27663;&#21644;&#29238;&#20146;&#30340;&#21517;&#23383;&#65292;&#22905;&#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#65292;&#20182;&#20915;&#23450;&#26242;&#26102;&#30041;&#19979;&#26469;&#65292;&#22240;&#20026;&#20182;&#8220;&#19981;&#33021;&#20002;&#19979;&#20182;&#30340;&#29275;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#21578;&#35785;&#25105;&#65292;&#20182;&#19981;&#24819;&#35753;&#20182;&#30340;&#29275;&#27515;&#65292;&#23427;&#20204;&#26159;&#20182;&#30340;&#29983;&#21629;&#65292;&#8221;&#38463;&#23612;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#22958;&#26368;&#21518;&#19968;&#27425;&#19982;&#22905;&#30340;&#29238;&#20146;&#20132;&#35848;&#26159;&#22312;&#21608;&#19968;&#65292;&#24403;&#26102;&#20182;&#25551;&#36848;&#20102;&#36867;&#31163;&#30340;&#37051;&#23621;&#22914;&#20309;&#30041;&#19979;&#20102;&#21487;&#20197;&#32500;&#25345;&#19977;&#21608;&#30340;&#39135;&#29289;&#21644;&#20854;&#20182;&#29289;&#36164;&#12290; &#8220;&#25105;&#19981;&#30830;&#23450;&#20182;&#20043;&#21518;&#20250;&#20570;&#20160;&#20040;&#12290;&#27809;&#26377;&#21830;&#24215;&#65292;&#27809;&#26377;&#39135;&#29289;&#12290;&#20182;&#29420;&#33258;&#19968;&#20154;&#22312;&#37027;&#37324;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#35199;&#26041;&#23448;&#21592;&#25958;&#20419;&#24052;&#24211;&#20026;&#31163;&#24320;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#20122;&#32654;&#23612;&#20122;&#20154;&#25552;&#20379;&#23433;&#20840;&#20445;&#38556;&#65292;&#20197;&#30830;&#20445;&#20182;&#20204;&#26368;&#32456;&#36820;&#22238;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#22269;&#22806;&#20132;&#37096;&#22312;&#21608;&#20108;&#35775;&#38382;&#20122;&#32654;&#23612;&#20122;&#26399;&#38388;&#34920;&#31034;&#65292;&#24052;&#40654;&#27491;&#22312;&#21046;&#23450;&#8220;&#19968;&#39033;&#26088;&#22312;&#20445;&#35777;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#27704;&#20037;&#22269;&#38469;&#23384;&#22312;&#30340;&#20915;&#35758;&#33609;&#26696;&#8221;&#65292;&#35813;&#33609;&#26696;&#23558;&#20351;&#20122;&#32654;&#23612;&#20122;&#20154;&#33021;&#22815;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#8220;&#36820;&#22238;&#33258;&#24049;&#30340;&#22303;&#22320;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#19968;&#20123;&#38590;&#27665;&#34920;&#31034;&#65292;&#32771;&#34385;&#21040;&#21452;&#26041;&#20043;&#38388;&#38271;&#26399;&#30340;&#27969;&#34880;&#21382;&#21490;&#65292;&#20182;&#20204;&#35748;&#20026;&#33258;&#24049;&#27809;&#26377;&#21150;&#27861;&#36820;&#22238;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#26080;&#35770;&#25215;&#35834;&#22914;&#20309;&#65292;&#25105;&#20204;&#37117;&#19981;&#20250;&#22238;&#26469;&#65292;&#8221;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#20154;&#33922;&#26684;&#20848;&#22312;&#36842;&#21033;&#28982;&#25509;&#21463;&#37319;&#35775;&#26102;&#35828;&#36947;&#12290;&#36842;&#21033;&#28982;&#26159;&#22467;&#37324;&#28201;&#21271;&#37096;&#30340;&#19968;&#20010;&#23567;&#38215;&#65292;&#20182;&#30340;&#23478;&#20154;&#34987;&#23433;&#32622;&#22312;&#20020;&#26102;&#36991;&#38590;&#25152;&#37324;&#12290; &#8220;&#25105;&#20204;&#21482;&#26159;&#19981;&#20449;&#20219;&#38463;&#22622;&#25308;&#30086;&#12290;&#25105;&#20204;&#19981;&#24819;&#29983;&#27963;&#22312;&#20182;&#20204;&#30340;&#32479;&#27835;&#19979;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#38463;&#22622;&#25308;&#30086;&#23448;&#21592;&#24378;&#35843;&#65292;&#20182;&#20204;&#23558;&#20445;&#35777;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#8220;&#27599;&#20010;&#20154;&#30340;&#24179;&#31561;&#26435;&#21033;&#21644;&#33258;&#30001;&#8221;&#65292;&#8220;&#26080;&#35770;&#31181;&#26063;&#12289;&#23447;&#25945;&#25110;&#35821;&#35328;&#24402;&#23646;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#24635;&#37096;&#20301;&#20110;&#24067;&#40065;&#22622;&#23572;&#30340;&#22269;&#38469;&#21361;&#26426;&#32452;&#32455;&#22312;&#26412;&#21608;&#30340;&#19968;&#20221;&lt;a href="https://www.crisisgroup.org/europe-central-asia/caucasus/nagorno-karabakh-conflict/responding-humanitarian-catastrophe-nagorno"&gt;&#25253;&#21578;&lt;/a&gt;&#20013;&#25351;&#20986;&#65292;&#38463;&#22622;&#25308;&#30086;&#20154;&#22823;&#35268;&#27169;&#22806;&#36867;&#65292;&#8220;&#20182;&#20204;&#20570;&#20986;&#30340;&#25215;&#35834;&#19981;&#36275;&#20197;&#24314;&#31435;&#20449;&#20219;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#21578;&#31216;&#65306;&#8220;&#34429;&#28982;&#27969;&#31163;&#22833;&#25152;&#32773;&#33021;&#22815;&#23433;&#20840;&#35775;&#38382;&#24182;&#26368;&#32456;&#36820;&#22238;&#39134;&#22320;&#24212;&#35813;&#26159;&#22269;&#38469;&#22806;&#20132;&#30340;&#19968;&#20010;&#30446;&#26631;&#65292;&#20294;&#36825;&#21487;&#33021;&#38656;&#35201;&#38271;&#26399;&#21162;&#21147;&#12290;&#8221; &#8220;&#26356;&#30452;&#25509;&#30340;&#26159;&#65292;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#23621;&#27665;&#23558;&#38656;&#35201;&#24110;&#21161;&#22312;&#20122;&#32654;&#23612;&#20122;&#24320;&#22987;&#26032;&#30340;&#29983;&#27963;&#65292;&#20182;&#20204;&#21487;&#33021;&#20250;&#22312;&#37027;&#37324;&#29983;&#27963;&#19968;&#27573;&#26102;&#38388;&#65292;&#29978;&#33267;&#27704;&#20037;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#36824;&#19981;&#28165;&#26970;&#38463;&#22622;&#25308;&#30086;&#26159;&#21542;&#35745;&#21010;&#22312;&#35813;&#23665;&#21306;&#37325;&#26032;&#23433;&#32622;&#26412;&#22269;&#20844;&#27665;&#12290;&lt;/p&gt;&lt;p&gt;&#39640;&#21152;&#32034;&#23398;&#32773;&#12289;&#21345;&#20869;&#22522;&#27431;&#27954;&#26234;&#22218;&#22242;&#39640;&#32423;&#30740;&#31350;&#21592;&#25176;&#39532;&#26031;&#183;&#24503;&#29926;&#23572;&#34920;&#31034;&#65292;1988&#24180;&#33267;1994&#24180;&#38388;&#65292;&#22823;&#32422;&#26377;50&#19975;&#26469;&#33258;&#21345;&#25289;&#24052;&#36203;&#21450;&#20854;&#21608;&#36793;&#22320;&#21306;&#30340;&#38463;&#22622;&#25308;&#30086;&#20154;&#34987;&#39537;&#36880;&#20986;&#23478;&#22253;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20420;&#32599;&#26031;&#26017;&#26059;&#30340;1994&#24180;&#31614;&#32626;&#20572;&#28779;&#21327;&#35758;&#20043;&#21069;&#65292;&#38463;&#22622;&#25308;&#30086;&#26063;&#20154;&#21475;&#32422;&#21344;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#24635;&#20154;&#21475;&#30340;25%&#65292;&#20572;&#28779;&#21327;&#35758;&#20351;&#21345;&#25289;&#24052;&#36203;&#20197;&#21450;&#21608;&#22260;&#30340;&#22823;&#29255;&#38463;&#22622;&#25308;&#30086;&#39046;&#22303;&#33853;&#20837;&#20122;&#32654;&#23612;&#20122;&#20154;&#25163;&#20013;&#12290;&lt;/p&gt;&lt;p&gt;&#24052;&#24211;&#27492;&#21069;&#34920;&#31034;&#65292;&#24050;&#37325;&#26032;&#23433;&#32622;&#20102;2020&#24180;&#32463;&#36807;&#20845;&#21608;&#25112;&#26007;&#20174;&#20122;&#32654;&#23612;&#20122;&#25163;&#20013;&#22842;&#22238;&#30340;&#32435;&#25096;&#23572;&#35834;-&#21345;&#25289;&#24052;&#36203;&#30340;&#19968;&#20123;&#22320;&#21306;&#65292;&#36825;&#19968;&#35745;&#21010;&#34987;&#24403;&#23616;&#31216;&#20026;&#8220;&#22823;&#22238;&#24402;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 23:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#22312;&#31105;&#35328;&#20196;&#21518;&#36820;&#22238;&#27861;&#24237;&#36827;&#34892;&#27450;&#35784;&#35785;&#35772;&#23457;&#21028;&#30340;&#31532;&#19977;&#22825;</title><link>https://www.theguardian.com/us-news/2023/oct/04/trump-fraud-trial-gag-order-court-day-three-update</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T15:48:26Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c3a18a4a7fb6faff17c0eaeb155eb06eaff6b324/0_28_3400_2041/master/3400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=835071d43ebbc178c166ed78bbca7e51" alt=""&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;&#22312;&#23457;&#21028;&#20013;&#22352;&#22312;&#24459;&#24072;&#20043;&#38388;&#30340;&#26700;&#23376;&#21518;&#38754;&#65292;&#30385;&#30528;&#30473;&#22836;&lt;/div&gt;&lt;p&gt;&#21776;&#32435;&#24503;&#183;&#29305;&#26391;&#26222;(Donald Trump)&#21608;&#19977;&#37325;&#36820;&#32445;&#32422;&#27665;&#20107;&#27450;&#35784;&#23457;&#21028;&#65292;&#19968;&#22825;&#21069;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#24086;&#23376;&#20013;&#35787;&#27585;&#27861;&#24237;&#19968;&#21517;&#37325;&#35201;&#24037;&#20316;&#20154;&#21592;&#65292;&lt;a href="https://www.theguardian.com/us-news/2023/oct/03/trump-new-york-fraud-trial-update"&gt;&#19982;&#27861;&#23448;&#21457;&#29983;&#20914;&#31361;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#32654;&#22269;&#21069;&#24635;&#32479;&#12289;2024 &#24180;&#24635;&#32479;&#31454;&#36873;&#20013;&#30340;&#20849;&#21644;&#20826;&#39046;&#36305;&#32773;&#33258;&#24895;&#20174;&#31454;&#36873;&#27963;&#21160;&#20013;&#25277;&#20986;&#26102;&#38388;&#26469;&#21442;&#21152;&#23457;&#21028;&#12290;&#32445;&#32422;&#24635;&#26816;&#23519;&#38271;&#21033;&#33922;&#35199;&#20122;&#183;&#35449;&#22982;&#26031;(Letitia James)&#22312;&#35785;&#35772;&#20013;&#25351;&#25511;&#29305;&#26391;&#26222;&#21450;&#20854;&#20225;&#19994;&#36890;&#36807;&#25552;&#20379;&#26497;&#22823;&#22840;&#22823;&#20854;&#36130;&#23500;&#30340;&#36130;&#21153;&#25253;&#34920;&#26469;&#27450;&#39575;&#38134;&#34892;&#12289;&#20445;&#38505;&#20844;&#21496;&#21644;&#20854;&#20182;&#26426;&#26500;&#12290;&lt;/p&gt;&lt;p&gt;&#27861;&#23448;&#38463;&#29791;&#183;&#24681;&#25096;&#20262;(Arthur Engoron)&#24050;&#32463;&#35009;&#23450;&#29305;&#26391;&#26222;&#36890;&#36807;&#22840;&#22823;&#21253;&#25324;&#29305;&#26391;&#26222;&#22823;&#21414;&#39030;&#23618;&#20844;&#23507;&#22312;&#20869;&#30340;&#29645;&#36149;&#36164;&#20135;&#30340;&#20215;&#20540;&#32780;&#29359;&#26377;&#27450;&#35784;&#34892;&#20026;&#12290;&#22914;&#26524;&#19978;&#35785;&#32500;&#25345;&#35813;&#35009;&#20915;&#65292;&#29305;&#26391;&#26222;&#21487;&#33021;&#20250;&#22833;&#21435;&#23545;&#20854;&#26631;&#24535;&#24615;&#25705;&#22825;&#22823;&#27004;&#21644;&#20854;&#20182;&#19968;&#20123;&#36130;&#20135;&#30340;&#25511;&#21046;&#26435;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#21542;&#35748;&#26377;&#20219;&#20309;&#19981;&#24403;&#34892;&#20026;&#12290;&#21608;&#19977;&#65292;&#22312;&#20986;&#24237;&#36884;&#20013;&#65292;&#20182;&#29992;&#29087;&#24713;&#30340;&#35328;&#36766;&#31216;&#35449;&#22982;&#26031;&#8220;&#26080;&#33021;&#8221;&#65292;&#23558;&#22905;&#25551;&#32472;&#25104;&#27665;&#20027;&#20826;&#21066;&#24369;&#20182;2024&#24180;&#21069;&#26223;&#30340;&#26356;&#24191;&#27867;&#21162;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#24182;&#31216;&#36825;&#27425;&#23457;&#21028;&#26159;&#8220;&#32827;&#36785;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#32463;&#24120;&#22312;&#27861;&#38498;&#36208;&#24266;&#21644;&#31038;&#20132;&#23186;&#20307;&#19978;&#23601;&#23457;&#21028;&#12289;&#35449;&#22982;&#26031;&#21644;&#21516;&#20026;&#27665;&#20027;&#20826;&#20154;&#30340;&#38463;&#29791;&#183;&#24681;&#25096;&#20262;&#27861;&#23448;&#21457;&#27844;&#19981;&#28385;&#12290;&lt;/p&gt;&lt;p&gt;&#20294;&#21608;&#20108;&#65292;&#22312;&#20182;&#22312;&#31038;&#20132;&#23186;&#20307;&#19978;&#25915;&#20987;&#24681;&#25096;&#38534;&#30340;&#39318;&#24109;&#24459;&#24072;&#21161;&#29702;&#21518;&#65292;&#27861;&#23448;&#19979;&#36798;&#20102;&#19968;&#39033;&#26377;&#38480;&#30340;&#31105;&#35328;&#20196;&#65292;&#21629;&#20196;&#25152;&#26377;&#23457;&#21028;&#21442;&#19982;&#32773;&#19981;&#24471;&#23545;&#27861;&#24237;&#24037;&#20316;&#20154;&#21592;&#36827;&#34892;&#20154;&#36523;&#25915;&#20987;&#12290;&#27861;&#23448;&#35201;&#27714;&#29305;&#26391;&#26222;&#21024;&#38500;&#8220;&#36140;&#20302;&#12289;&#19981;&#30495;&#23454;&#21644;&#20010;&#20154;&#36523;&#20221;&#30340;&#24086;&#23376;&#8221;&#65292;&#36825;&#20301;&#21069;&#24635;&#32479;&#23558;&#20854;&#21024;&#38500;&#12290;&lt;/p&gt;&lt;p&gt;&#26080;&#38506;&#23457;&#22242;&#23457;&#21028;&#28041;&#21450;&#24681;&#25096;&#38534;&#23457;&#21069;&#35009;&#20915;&#21518;&#35785;&#35772;&#20013;&#20173;&#20445;&#30041;&#30340;&#20845;&#39033;&#32034;&#36180;&#65292;&#23457;&#21028;&#30340;&#30446;&#30340;&#26159;&#30830;&#23450;&#29305;&#26391;&#26222;&#21487;&#33021;&#27424;&#22810;&#23569;&#32602;&#27454;&#12290;&#35449;&#22982;&#26031;&#27491;&#22312;&#23547;&#27714; 2.5 &#20159;&#32654;&#20803;&#30340;&#36180;&#20607;&#65292;&#24182;&#31105;&#27490;&#29305;&#26391;&#26222;&#22312;&#32445;&#32422;&#20570;&#29983;&#24847;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19977;&#65292;&#19968;&#21517;&#22810;&#24180;&#26469;&#20934;&#22791;&#29305;&#26391;&#26222;&#36130;&#21153;&#25253;&#34920;&#30340;&#20250;&#35745;&#24072;&#23558;&#32487;&#32493;&#20316;&#20026;&#35813;&#24030;&#35777;&#20154;&#20986;&#24237;&#20316;&#35777;&#12290;&#35449;&#22982;&#26031;&#30340;&#24459;&#24072;&#35797;&#22270;&#35777;&#26126;&#29305;&#26391;&#26222;&#21644;&#20182;&#20844;&#21496;&#30340;&#20854;&#20182;&#20154;&#23436;&#20840;&#25511;&#21046;&#20102;&#22768;&#26126;&#30340;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#20250;&#35745;&#24072;&#21776;&#32435;&#24503;&#183;&#26412;&#24503;&#21608;&#20108;&#21578;&#35785;&#27861;&#24237;&#65292;&#29305;&#26391;&#26222;&#38598;&#22242;&#24182;&#19981;&#24635;&#26159;&#25552;&#20379;&#21046;&#20316;&#25253;&#34920;&#25152;&#38656;&#30340;&#25152;&#26377;&#25991;&#20214;&#65292;&#23613;&#31649;&#22312;&#32473;&#20250;&#35745;&#24072;&#20107;&#21153;&#25152;&#30340;&#20449;&#20013;&#35777;&#26126;&#35813;&#20844;&#21496;&#25552;&#20379;&#20102;&#25152;&#26377;&#36130;&#21153;&#35760;&#24405;&#65292;&#24182;&#19988;&#27809;&#26377;&#8220;&#25925;&#24847;&#25552;&#20379;&#8221;&#25187;&#30041;&#8221;&#30456;&#20851;&#25968;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#30424;&#38382;&#20013;&#65292;&#26412;&#24503;&#25215;&#35748;&#20182;&#38169;&#36807;&#20102;&#26377;&#20851;&#29305;&#26391;&#26222;&#22823;&#21414;&#20844;&#23507;&#38754;&#31215;&#30340;&#20449;&#24687;&#21464;&#21270;&#12290;&lt;/p&gt;&lt;p&gt;&#36777;&#25252;&#24459;&#24072;&#33487;&#20122;&#38647;&#26031;&#25235;&#20303;&#20102;&#36825;&#19968;&#28857;&#65292;&#21578;&#35785;&#26412;&#24503;&#65292;&#29305;&#26391;&#26222;&#30340;&#20844;&#21496;&#21644;&#21592;&#24037;&#27491;&#22312;&#8220;&#32463;&#21382;&#22320;&#29425;&#8221;&#65292;&#22240;&#20026;&#8220;&#20320;&#38169;&#36807;&#20102;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#24503;&#22238;&#24212;&#36947;&#65306;&#8220;&#25105;&#20204;&#27809;&#26377;&#25630;&#30776;&#12290;&#29305;&#26391;&#26222;&#38598;&#22242;&#29359;&#20102;&#19968;&#20010;&#38169;&#35823;&#65292;&#32780;&#25105;&#20204;&#21364;&#27809;&#26377;&#21457;&#29616;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#29305;&#26391;&#26222;&#35745;&#21010;&#31245;&#21518;&#22312;&#23457;&#21028;&#20013;&#20316;&#35777;&#12290;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 23:52:01 +0800</pubDate></item><item><title>&#21152;&#25343;&#22823;&#39318;&#20301;&#21407;&#20303;&#27665;&#30465;&#30465;&#38271;&#22312;&#39532;&#23612;&#25176;&#24052;&#30465;&#24403;&#36873;</title><link>https://www.theguardian.com/world/2023/oct/04/canada-wab-kinew-first-nations-premier-manitoba</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T14:42:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/3b8580cbc7c3c7a068ced52f6e82284a6d21cac6/0_189_5702_3423/master/5702.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=25dfb5159aa65968ef7debea663731f4" alt=""&gt; Wab Kinew &#22312;&#34987;&#25903;&#25345;&#32773;&#21253;&#22260;&#30340;&#35762;&#21488;&#19978;&#24494;&#31505;&lt;/div&gt;&lt;p&gt;&#39532;&#23612;&#25176;&#24052;&#30465;&#36873;&#20986;&#20102;&#21152;&#25343;&#22823;&#39318;&#20301;&#21407;&#20303;&#27665;&#30465;&#30465;&#38271;&#65292;&#22312;&#19968;&#22330;&#26377;&#20105;&#35758;&#30340;&#31454;&#36873;&#27963;&#21160;&#21518;&#65292;&#36825;&#20301;&#36827;&#27493;&#39046;&#34966;&#33719;&#24471;&#20102;&#31435;&#27861;&#22810;&#25968;&#24109;&#20301;&#12290;&lt;/p&gt;&lt;p&gt; 41 &#23681;&#30340;&#24038;&#32764;&#26032;&#27665;&#20027;&#20826;&#39046;&#23548;&#20154;&#29926;&#24067;&#183; &lt;a href="https://www.theguardian.com/cities/2014/oct/21/winnipeg-election-indigenous-divide-aboriginal"&gt;&#22522;&#32445; (Wab Kinew)&lt;/a&gt;&#33258; 2017 &#24180;&#20197;&#26469;&#19968;&#30452;&#39046;&#23548;&#35813;&#30465;&#20826;&#12290;&#22522;&#32445;&#26366;&#26159;&#35828;&#21809;&#27468;&#25163;&#12289;&#24191;&#25773;&#35760;&#32773;&#21644;&#22823;&#23398;&#34892;&#25919;&#20154;&#21592;&#65292;&#20182;&#34920;&#31034;&#65292;&#20182;&#30340;&#26032;&#24403;&#36873;&#25919;&#24220;&#23558;&#37325;&#28857;&#20851;&#27880;&#37325;&#26032;&#24320;&#25918;&#19977;&#38388;&#24050;&#20851;&#38381;&#30340;&#24613;&#35786;&#23460;&#26368;&#36817;&#20960;&#24180;&#12290;&#20182;&#36824;&#34920;&#31034;&#65292;&#35813;&#30465;&#23558;&#25237;&#36164;&#26356;&#22810;&#31038;&#20250;&#20303;&#25151;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22823;&#22478;&#24066;&#37324;&#30340;&#24456;&#22810;&#20154;&#37117;&#30475;&#19981;&#36215;&#25105;&#20204;&#26364;&#23612;&#25176;&#24052;&#30465;&#12290; &#8220;&#22825;&#26725;&#22269;&#23478;&#65292;&#8221;&#20182;&#20204;&#35828;&#12290;&#20182;&#20204;&#35828;&#65292;&#8216;&#20908;&#22825;&#65292;&#22825;&#20919;&#20102;&#8217;&#65292;&#8221;&#22522;&#32445;&#22312;&#21462;&#24471;&#32988;&#21033;&#21518;&#21578;&#35785;&#25903;&#25345;&#32773;&#12290; &#8220;&#20294;&#26159;&#30475;&#30475;&#39532;&#23612;&#25176;&#24052;&#23567;&#32769;&#22836;&#20170;&#26202;&#20570;&#20102;&#20160;&#20040;&#12290;&#39532;&#23612;&#25176;&#24052;&#30465;&#20570;&#20102;&#19968;&#20123;&#27604;&#20219;&#20309;&#22823;&#22478;&#24066;&#37117;&#26356;&#36827;&#27493;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#36873;&#20986;&#20102;&#19968;&#25903;&#24378;&#22823;&#30340;&#26032;&#27665;&#20027;&#20826;&#22242;&#38431;&#26469;&#35299;&#20915;&#21307;&#30103;&#20445;&#20581;&#38382;&#39064;&#65292;&#35753;&#24744;&#30340;&#29983;&#27963;&#26356;&#21152;&#36127;&#25285;&#24471;&#36215;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#21608;&#20108;&#26202;&#19978;&#30340;&#32988;&#21033;&#20063;&#24041;&#22266;&#20102;&#20182;&#20316;&#20026;&#31532;&#19968;&#20301;&#25285;&#20219;&#24635;&#29702;&#30340;&#21407;&#20303;&#27665;&#25919;&#27835;&#23478;&#22312;&#21382;&#21490;&#20070;&#20013;&#30340;&#22320;&#20301;&#12290;&#22522;&#32445; (Kinew) &#26159;&#38463;&#23612;&#20160;&#32435;&#36125; (Anishinaabe) &#37195;&#38271;&#30340;&#20799;&#23376;&#65292;&#20182;&#22312;&#37051;&#36817;&#30340;&#23433;&#22823;&#30053;&#30465;&#30340;&#22885;&#23612;&#21152;&#26126;&#21407;&#20303;&#27665; (Onigaming First Nation) &#24230;&#36807;&#20102;&#20182;&#30340;&#38738;&#24180;&#26102;&#20195;&#12290;&#35813;&#30465;&#39318;&#20219;&#21407;&#20303;&#27665;&#24635;&#29702;&#26159; 1878 &#24180;&#19978;&#20219;&#30340;&#26757;&#33922;&#26031;&#25919;&#27835;&#23478;&#32422;&#32752;&#183;&#35834;&#22840;&#37324; (John Norquary)&#12290;&lt;/p&gt;&lt;p&gt;&#26032;&#27665;&#20027;&#20826;&#30340;&#32988;&#21033;&#20063;&#20026;&#24635;&#29702;&#36158;&#26031;&#27712;&#183;&#29305;&#40065;&#22810;&#25552;&#20379;&#20102;&#25919;&#27835;&#29983;&#21629;&#32447;&#65292;&#20182;&#38754;&#20020;&#30528;&#20174;&#38463;&#23572;&#20271;&#22612;&#30465;&#21040;&#29233;&#24503;&#21326;&#29579;&#23376;&#23707;&#30340;&#20445;&#23432;&#27966;&#24635;&#29702;&#30340;&#24378;&#28872;&#21453;&#23545;&#12290;&lt;/p&gt;&lt;p&gt;&#25215;&#35834;&lt;a href="https://www.theguardian.com/world/2018/oct/10/justin-trudeau-canada-climate-change-fossil-fuels"&gt;&#23545;&#25239;&#32852;&#37030;&#30899;&#31246;&#30340;&lt;/a&gt;&#29616;&#20219;&#30465;&#38271;&#24076;&#29791;&#183;&#21490;&#33922;&#33452;&#26862; (Heather Stefanson) &#20110; 2021 &#24180;&#31179;&#23395;&#20986;&#20219;&#35813;&#30465;&#30465;&#38271;&#65292;&#22905;&#30340;&#36830;&#20219;&#23558;&#26631;&#24535;&#30528;&#39318;&#27425;&#26377;&#22899;&#24615;&#36830;&#20219;&#35813;&#30465;&#30465;&#38271;&#12290;&#22312;&#21608;&#20108;&#25237;&#31080;&#20043;&#21069;&#65292;&#27665;&#24847;&#35843;&#26597;&#35686;&#21578;&#22905;&#25152;&#22312;&#30340;&#36827;&#27493;&#20445;&#23432;&#20826;&#33853;&#21518;&#20110;&#26032;&#27665;&#20027;&#20826;&#12290;&#35813;&#20826;&#25237;&#25918;&#20102;&#26377;&#20105;&#35758;&#30340;&#24191;&#21578;&#65292;&#24378;&#35843;&#20182;&#20204;&lt;a href="https://www.theguardian.com/world/2022/dec/07/canada-police-indigenous-women-murdered-serial-killer"&gt;&#19981;&#36827;&#34892;&#25628;&#32034;&#30340;&lt;/a&gt;&#20915;&#23450;&lt;strong&gt;&lt;a href="https://www.theguardian.com/world/2022/dec/07/canada-police-indigenous-women-murdered-serial-killer"&gt; &lt;/a&gt;&lt;/strong&gt;&lt;a href="https://www.theguardian.com/world/2022/dec/07/canada-police-indigenous-women-murdered-serial-killer"&gt;&#28201;&#23612;&#20271;&#30340;&#19968;&#20010;&#22403;&#22334;&#22635;&#22475;&#22330;&lt;/a&gt;&#22475;&#33900;&#30528;&#20004;&#21517;&#22303;&#33879;&#22919;&#22899;&#30340;&#36951;&#20307;&#65292;&#35686;&#26041;&#35748;&#20026;&#22905;&#20204;&#26159;&#34987;&#36830;&#29615;&#26432;&#25163;&#26432;&#23475;&#30340;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2022/dec/22/canada-cambria-harris-indigenous-mudered-women-remains"&gt;&#22899;&#20799;&#21162;&#21147;&#20174;&#22403;&#22334;&#22635;&#22475;&#22330;&#25214;&#22238;&#27597;&#20146;&#30340;&#36951;&#20307;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#22522;&#32445;&#20808;&#29983;&#21644;&#25105;&#24182;&#19981;&#24635;&#26159;&#22312;&#25152;&#26377;&#20107;&#24773;&#19978;&#24847;&#35265;&#19968;&#33268;&#65292;&#20294;&#20687;&#25105;&#19968;&#26679;&#65292;&#25105;&#30693;&#36947;&#20182;&#28909;&#29233;&#36825;&#20010;&#30465;&#65292;&#20063;&#28909;&#29233;&#39532;&#23612;&#25176;&#24052;&#30465;&#30340;&#20154;&#27665;&#65292;&#8221;&#26031;&#33922;&#33452;&#26862;&#35828;&#12290; &#8220;&#29926;&#24067;&#65292;&#25105;&#24076;&#26395;&#20320;&#20170;&#26202;&#30340;&#32988;&#21033;&#33021;&#22815;&#28608;&#21169;&#26410;&#26469;&#19968;&#20195;&#30340;&#21407;&#20303;&#27665;&#38738;&#24180;&#21442;&#19982;&#25105;&#20204;&#30340;&#27665;&#20027;&#36827;&#31243;&#8212;&#8212;&#19981;&#20165;&#26159;&#22312;&#26364;&#23612;&#25176;&#24052;&#30465;&#65292;&#32780;&#26159;&#22312;&#20840;&#22269;&#21508;&#22320;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22522;&#32445;&#34920;&#31034;&#65292;&#8220;&#26364;&#23612;&#25176;&#24052;&#20154;&#27665;&#37117;&#26159;&#22909;&#20154;&#8221;&#65292;&#32780;&#20182;&#30340;&#31454;&#20105;&#23545;&#25163;&#21017;&#35797;&#22270;&#36890;&#36807;&#20256;&#36798;&#8220;&#20998;&#35010;&#20449;&#24687;&#8221;&#26469;&#25361;&#25320;&#31163;&#38388;&#12290;&#20182;&#22312;&#32988;&#21033;&#28436;&#35762;&#20013;&#30452;&#25509;&#21521;&#21407;&#20303;&#27665;&#38738;&#24180;&#21457;&#34920;&#35762;&#35805;&#65292;&#20182;&#35828;&#20182;&#20204;&#20173;&#28982;&#38754;&#20020;&#30528;&#35768;&#22810;&#31995;&#32479;&#24615;&#38556;&#30861;&#21644;&#36127;&#38754;&#25104;&#35265;&#65292;&#20294;&#20182;&#25215;&#35834;&#21019;&#36896;&#26426;&#20250;&#21644;&#25903;&#25345;&#65292;&#20197;&#20415;&#20182;&#20204;&#33021;&#22815;&#25197;&#36716;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#24819;&#21644;&#37027;&#37324;&#30340;&#24180;&#36731;&#23612;&#22855;&#20204;&#35828;&#35805;&#65292;&#8221;&#20182;&#35828;&#65292;&#29992;&#30340;&#26159;&#22885;&#21450;&#24067;&#23041;&#35821;&#20013;&#30340;&#8220;&#26379;&#21451;&#8221;&#19968;&#35789;&#12290; &#8220;&#24403;&#25105;&#19981;&#20877;&#25214;&#20511;&#21475;&#24182;&#24320;&#22987;&#23547;&#25214;&#29702;&#30001;&#26102;&#65292;&#25105;&#30340;&#29983;&#27963;&#21464;&#24471;&#26356;&#21152;&#32654;&#22909;&#12290;&#25105;&#22312;&#25105;&#20204;&#30340;&#23478;&#24237;&#20013;&#25214;&#21040;&#20102;&#36825;&#20010;&#21407;&#22240;&#65292;&#25105;&#22312;&#25105;&#20204;&#30340;&#31038;&#21306;&#20013;&#25214;&#21040;&#20102;&#36825;&#20010;&#21407;&#22240;&#12290;&#25105;&#22312;&#25105;&#20204;&#30465;&#21644;&#22269;&#23478;&#25214;&#21040;&#20102;&#36825;&#20010;&#21407;&#22240;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#32487;&#32493;&#25191;&#25919;&#30340;&#19968;&#37096;&#20998;&#65292;&#25191;&#25919;&#30340;&#20445;&#23432;&#20826;&#23558;&#22522;&#32445;&#30340;&#40635;&#28902;&#36807;&#21435;&#20316;&#20026;&#30446;&#26631;&#65292;&#20854;&#20013;&#21253;&#25324;&#23545;&#34989;&#20987;&#30340;&#21009;&#20107;&#25351;&#25511;&#21644;&#21478;&#19968;&#39033;&#37257;&#37202;&#39550;&#39542;&#30340;&#21009;&#20107;&#25351;&#25511;&#12290;&#22312;&#31454;&#36873;&#36807;&#31243;&#20013;&#65292;&#22522;&#32445;&#34920;&#31034;&#65292;&#20182;&#20154;&#29983;&#20013;&#30340;&#19968;&#27573;&#22256;&#38590;&#26102;&#26399;&#20419;&#20351;&#20182;&#36827;&#20837;&#25919;&#22363;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#33719;&#24471;&#20102;&#29983;&#21629;&#30340;&#31532;&#20108;&#27425;&#26426;&#20250;&#65292;&#8221;&#22522;&#32445;&#35828;&#12290; &#8220;&#25105;&#24819;&#25105;&#24050;&#32463;&#25235;&#20303;&#20102;&#36825;&#20010;&#26426;&#20250;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 23:52:01 +0800</pubDate></item><item><title>&#29305;&#26391;&#26222;&#30431;&#21451;&#21513;&#22982;&#183;&#20052;&#20025;&#23459;&#24067;&#31454;&#36873;&#35758;&#38271;&#65307;&#21442;&#35758;&#38498;&#39046;&#23548;&#20154;&#35686;&#21578;&#20247;&#35758;&#38498;&#30251;&#30186;&#23041;&#32961;&#22269;&#23478;&#23433;&#20840; - &#30452;&#25773;</title><link>https://www.theguardian.com/us-news/live/2023/oct/04/house-speaker-mccarthy-vote-trump-mchenry-republicans-politics-live-updates</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T15:51:29Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9c8ff5c65ce5ccfc4120936a8af14e1542de7555/0_347_5616_3370/master/5616.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b1796e563d6e7ef19618b95d422cafcf" alt=""&gt;&#20975;&#25991;&#183;&#40614;&#21345;&#38177;&#34987;&#32610;&#20813;&#20247;&#35758;&#38498;&#35758;&#38271;&#32844;&#21153;&#25968;&#23567;&#26102;&#21518;&#25509;&#21463;&#35760;&#32773;&#37319;&#35775;&lt;/div&gt;</description><pubDate>Wed, 04 Oct 2023 23:52:01 +0800</pubDate></item><item><title>2030 &#24180;&#19990;&#30028;&#26479;&#23558;&#22312;&#35199;&#29677;&#29273;&#12289;&#33889;&#33796;&#29273;&#12289;&#25705;&#27931;&#21733;&#8230;&#8230;&#21644;&#21335;&#32654;&#27954;&#20030;&#21150;</title><link>https://www.theguardian.com/football/2023/oct/04/world-cup-2030-to-be-hosted-in-spain-portugal-morocco-and-south-america</link><description>&lt;div&gt;&lt;i&gt;2023-10-04T15:03:42Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c93888c5cbc2ad54fae04fcf1545b3ccaa5be594/0_213_3500_2101/master/3500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=7776b84f44096a6f89998b5f1f6b1873" alt=""&gt;&#19990;&#30028;&#26479;&#22870;&#26479;&lt;/div&gt;&lt;p&gt;2030 &#24180;&#19990;&#30028;&#26479;&#23558;&#22312;&#19977;&#22823;&#27954;&#20030;&#34892;&#65292;&#25705;&#27931;&#21733;&#12289;&#33889;&#33796;&#29273;&#21644;&#35199;&#29677;&#29273;&#36194;&#24471;&#20102; 48 &#25903;&#29699;&#38431;&#30340;&#19990;&#30028;&#26479;&#20027;&#21150;&#26435;&#65292;&#20294;&#20044;&#25289;&#22317;&#12289;&#38463;&#26681;&#24311;&#21644;&#24052;&#25289;&#22317;&#22312;&#21069;&#19977;&#22330;&#27604;&#36187;&#20013;&#33719;&#24471;&#20102;&#20248;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#29978;&#33267;&#21487;&#33021;&#20250;&#35753;&#32463;&#39564;&#20016;&#23500;&#30340;&#22269;&#38469;&#36275;&#32852;&#35266;&#23519;&#23478;&#24863;&#21040;&#24778;&#35766;&#12290; 2030 &#24180;&#19990;&#30028;&#26479;&#23558;&#26377;&#20845;&#20010;&#22269;&#23478;&#30340;&#29699;&#38431;&#21442;&#21152;&#65292;&#27599;&#20010;&#22269;&#23478;&#37117;&#23558;&#33258;&#21160;&#33719;&#24471;&#21442;&#36187;&#36164;&#26684;&#12290;&#35813;&#36187;&#20107;&#20174;&#26410;&#22312;&#36229;&#36807;&#19968;&#20010;&#22823;&#38470;&#20030;&#34892;&#36807;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/football/2023/oct/04/uk-and-ireland-set-to-host-euro-2028-after-turkey-withdraw-bid"&gt;&#22303;&#32819;&#20854;&#25764;&#22238;&#30003;&#21150;&#21518;&#65292;&#33521;&#22269;&#21644;&#29233;&#23572;&#20848;&#23558;&#20027;&#21150; 2028 &#24180;&#27431;&#27954;&#26479;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#36825;&#19968;&#20915;&#23450;&#26159;&#22312;&#21608;&#19977;&#22269;&#38469;&#36275;&#32852;&#29702;&#20107;&#20250;&#30340;&#19968;&#27425;&#34394;&#25311;&#20250;&#35758;&#19978;&#20570;&#20986;&#30340;&#12290;&#36825;&#38656;&#35201;&#30001;&#25152;&#26377; 211 &#21517;&#22269;&#38469;&#36275;&#32852;&#25104;&#21592;&#36827;&#34892;&#25237;&#31080;&#26469;&#30830;&#35748;&#65292;&#36825;&#19968;&#20107;&#20214;&#21487;&#33021;&#20250;&#22312;&#26126;&#24180;&#26364;&#35895;&#20030;&#34892;&#30340;&#19979;&#19968;&#23626;&#22269;&#38469;&#36275;&#32852;&#27491;&#24335;&#22823;&#20250;&#20043;&#21069;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#27492;&#28040;&#24687;&#21457;&#24067;&#20043;&#21069;&#65292;&#20154;&#20204;&#23545;&#19990;&#30028;&#26479;&#21487;&#33021;&#30340;&#30446;&#30340;&#22320;&#36827;&#34892;&#20102;&#25968;&#26376;&#30340;&#29468;&#27979;&#65292;&#24182;&#19988;&#22823;&#38470;&#32852;&#30431;&#20043;&#38388;&#23601;&#35841;&#33719;&#24471;&#20027;&#21150;&#26435;&#36827;&#34892;&#20102;&#25919;&#27835;&#35282;&#36880;&#12290;&lt;/p&gt;&lt;p&gt;&#25705;&#27931;&#21733;&#12289;&#35199;&#29677;&#29273;&#21644;&#33889;&#33796;&#29273;&#30340;&#30003;&#21150;&#26159;&#27431;&#36275;&#32852;&#21644;&#38750;&#27954;&#36275;&#21327;&#12289;&#38750;&#27954;&#36275;&#21327;&#20043;&#38388;&#30340;&#21512;&#20316;&#65292;&#24182;&#27491;&#22312;&#32771;&#34385;&#35753;&#20044;&#20811;&#20848;&#20316;&#20026;&#19996;&#36947;&#20027;&#65292;&#36825;&#26159;&#38754;&#23545;&#25345;&#32493;&#20914;&#31361;&#30340;&#22242;&#32467;&#23039;&#24577;&#12290;&#25454;&#20102;&#35299;&#65292;&#20044;&#20811;&#20848;&#37096;&#20998;&#24182;&#26410;&#21253;&#21547;&#22312;&#26368;&#32456;&#25237;&#26631;&#20013;&#12290;&#21335;&#32654;&#27954;&#39044;&#35745;&#23558;&#26377;&#31454;&#20105;&#24615;&#30003;&#21150;&#65292;&#20044;&#25289;&#22317;&#21644;&#38463;&#26681;&#24311;&#20197;&#21450;&#26234;&#21033;&#21644;&#24052;&#25289;&#22317;&#39044;&#35745;&#23558;&#32852;&#25163;&#30003;&#21150;&#65292;&#32780;&#21478;&#19968;&#39033;&#36328;&#22823;&#38470;&#30003;&#21150;&#21017;&#30001;&#24076;&#33098;&#12289;&#22467;&#21450;&#21644;&#27801;&#29305;&#38463;&#25289;&#20271;&#32452;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#36275;&#32852;&#33268;&#21147;&#20110;&#22312;&#19981;&#21516;&#30340;&#27954;&#38469;&#32852;&#30431;&#20043;&#38388;&#36718;&#27969;&#20030;&#21150;&#19990;&#30028;&#26479;&#65292;&#23613;&#31649;&#27431;&#36275;&#32852;/&#38750;&#27954;&#36275;&#32852;&#30003;&#21150;2030&#24180;&#19990;&#30028;&#26479;&#26159;&#26368;&#26377;&#24076;&#26395;&#30340;&#65292;&#20294;&#21335;&#32654;&#27954;&#36275;&#32852;&#33258;2014&#24180;&#20197;&#26469;&#23601;&#27809;&#26377;&#20030;&#21150;&#36807;&#19990;&#30028;&#26479;&#65292;&#24182;&#24076;&#26395;&#32426;&#24565;&#39318;&#23626;&#19990;&#30028;&#26479;&#19968;&#30334;&#21608;&#24180;&#12290; 1930&#24180;&#22312;&#20044;&#25289;&#22317;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#19968;&#20010;&#20998;&#35010;&#30340;&#19990;&#30028;&#20013;&#65292;&#22269;&#38469;&#36275;&#32852;&#21644;&#36275;&#29699;&#27491;&#22312;&#22242;&#32467;&#36215;&#26469;&#65292;&#8221;&#22269;&#38469;&#36275;&#32852;&#20027;&#24109;&#35449;&#23612;&#183;&#22240;&#20961;&#33922;&#35834;&#35828;&#36947;&#12290; &#8220;&#20195;&#34920;&#25972;&#20010;&#36275;&#29699;&#19990;&#30028;&#30340;&#22269;&#38469;&#36275;&#32852;&#29702;&#20107;&#20250;&#19968;&#33268;&#21516;&#24847;&#20197;&#26368;&#24688;&#24403;&#30340;&#26041;&#24335;&#24198;&#31069;&#22269;&#38469;&#36275;&#32852;&#19990;&#30028;&#26479;&#19968;&#30334;&#21608;&#24180;&#65292;&#39318;&#23626;&#19990;&#30028;&#26479;&#20110; 1930 &#24180;&#22312;&#20044;&#25289;&#22317;&#20030;&#34892;&#12290;&#22240;&#27492;&#65292;&#21335;&#32654;&#27954;&#23558;&#20030;&#34892;&#24198;&#31069;&#27963;&#21160;&#65292;&#19977;&#20010;&#21335;&#32654;&#22269;&#23478;&#8212;&#8212;&#20044;&#25289;&#22317;&#12289;&#38463;&#26681;&#24311;&#21644;&#24052;&#25289;&#22317;&#8212;&#8212;&#23558;&#22312; 2030 &#24180;&#22269;&#38469;&#36275;&#32852;&#19990;&#30028;&#26479;&#19978;&#21508;&#32452;&#32455;&#19968;&#22330;&#27604;&#36187;&#12290;&#36825;&#19977;&#22330;&#27604;&#36187;&#20013;&#30340;&#31532;&#19968;&#22330;&#24403;&#28982;&#23558;&#22312;&#20307;&#32946;&#22330;&#20030;&#34892;&#36825;&#19968;&#20999;&#37117;&#22987;&#20110;&#33945;&#24471;&#32500;&#30340;&#20122;&#31070;&#31192;&#30340;&#30334;&#24180;&#29699;&#22330;&#65292;&#27491;&#26159;&#20026;&#20102;&#24198;&#31069;&#22269;&#38469;&#36275;&#32852;&#19990;&#30028;&#26479;&#30334;&#24180;&#24198;&#20856;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22240;&#20961;&#33922;&#35834;&#23558;&#25705;&#27931;&#21733;&#12289;&#33889;&#33796;&#29273;&#21644;&#35199;&#29677;&#29273;&#30340;&#30003;&#21150;&#25551;&#36848;&#20026;&#8220;&#21644;&#24179;&#12289;&#23485;&#23481;&#21644;&#21253;&#23481;&#30340;&#20255;&#22823;&#20449;&#24687;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Wed, 04 Oct 2023 23:22:01 +0800</pubDate></item></channel></rss>