<?xml version="1.0" encoding="UTF-8"?><rss version="2.0"><channel><title>&#23432;&#25252;&#32773;</title><description>The Guardian&#20840;&#25991;RSS&#12290;&#33719;&#21462;&#26356;&#22810;&#20840;&#25991;RSS&#65306;https://feedx.net</description><link>https://theguardian.com</link><item><title>2023 &#24180;&#33406;&#32654;&#22870;&#65306;&#38543;&#30528;&#22909;&#33713;&#22366;&#32610;&#24037;&#32487;&#32493;&#65292;&#27963;&#21160;&#31227;&#33267; 2024 &#24180;</title><link>https://www.theguardian.com/tv-and-radio/2023/aug/10/emmy-awards-emmys-2023-postponed-2024</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T13:00:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8eac3ca235ff66fd1c1f1debc4be676d41c21678/0_180_3873_2324/master/3873.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=abef4fceb54b5586c81ffcc39fb501f2" alt=""&gt; &#12298;&#27888;&#24503;&#183;&#25289;&#32034;&#12299;&#30340;&#28436;&#21592;&#21644;&#24037;&#20316;&#20154;&#21592;&#33635;&#33719; 2022 &#24180;&#33406;&#32654;&#22870;&#26368;&#20339;&#21916;&#21095;&#31995;&#21015;&#22870;&lt;/div&gt;&lt;p&gt;&#30005;&#35270;&#23398;&#38498;&#21644;&#39041;&#22870;&#20856;&#31036;&#24191;&#25773;&#20844;&#21496;&#31119;&#20811;&#26031;&#22312;&#21608;&#22235;&#30340;&#32852;&#21512;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#30001;&#20110;&#22909;&#33713;&#22366;&#32534;&#21095;&#21644;&#28436;&#21592;&#25345;&#32493;&#32610;&#24037;&#65292;2023 &#24180;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#24050;&#25512;&#36831;&#22235;&#20010;&#26376;&#65292;&#33267; 2024 &#24180; 1 &#26376; 15 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#26159;&#30005;&#35270;&#30028;&#26368;&#39640;&#33635;&#35465;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#33258; 2001 &#24180;&#20197;&#26469;&#39318;&#27425;&#25512;&#36831;&#65292;&#24403;&#26102;&#30340; 9/11 &#24656;&#24598;&#34989;&#20987;&#23558;&#36890;&#24120;&#22312; 9 &#26376;&#20030;&#34892;&#30340;&#39041;&#22870;&#20856;&#31036;&#25512;&#36831;&#21040; 11 &#26376;&#12290;&lt;/p&gt;&lt;p&gt; 2023 &#24180;&#33406;&#32654;&#22870;&#25552;&#21517;&#24050;&#20110;&#19978;&#20010;&#26376;&#20844;&#24067;&#65292; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/jul/12/emmys-2023-nominations-succession-the-last-of-us-white-lotus"&gt;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#12289;&#12298;&#26368;&#21518;&#29983;&#36824;&#32773;&#12299;&#12289;&#12298;&#30333;&#33714;&#33457;&#12299;&#21644;&#12298;&#27888;&#24503;&#183;&#25289;&#32034;&#12299;&#39046;&#34900;&#25552;&#21517;&lt;/a&gt;&#12290;&#36825;&#19968;&#28040;&#24687;&#26159;&#22312;&lt;a href="https://www.theguardian.com/culture/2023/jul/14/the-hollywood-actors-strike-everything-you-need-to-know"&gt;&#22909;&#33713;&#22366;&#28436;&#21592;&#32610;&#24037;&lt;/a&gt;&#21069; 48 &#23567;&#26102;&#23459;&#24067;&#30340;&#65292;&#22312;&#19982;&#20027;&#35201;&#21046;&#29255;&#21378;&#30340;&#35848;&#21028;&#30772;&#35010;&#21518;&#65292; &lt;a href="https://www.theguardian.com/film/2023/may/02/thousands-of-hollywood-film-and-tv-writers-to-go-on-strike"&gt;&#30005;&#24433;&#21644;&#30005;&#35270;&#32534;&#21095;&#33258; 5 &#26376;&#20197;&#26469;&#19968;&#30452;&#22312;&#32610;&#24037;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/tv-and-radio/2023/jul/12/emmys-2023-nominations-succession-the-last-of-us-white-lotus"&gt;2023 &#24180;&#33406;&#32654;&#22870;&#65306;&#12298;&#32487;&#25215;&#20043;&#25112;&#12299;&#26368;&#21518;&#19968;&#23395;&#33719;&#24471; 27 &#39033;&#25552;&#21517;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#34920;&#24432;&#30005;&#35270;&#33402;&#26415;&#21644;&#25216;&#26415;&#25104;&#23601;&#30340;&#21019;&#24847;&#33402;&#26415;&#33406;&#32654;&#22870;&#20063;&#24050;&#31227;&#33267; 1 &#26376; 6 &#26085;&#33267; 7 &#26085;&#20030;&#34892;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#39318;&#27425;&#26377;&#28040;&#24687;&#31216;&#65292;2023 &#24180;&#33406;&#32654;&#22870;&#39041;&#22870;&#20856;&#31036;&#21487;&#33021;&#20250;&#25512;&#36831;&#21407;&#23450;&#30340; 9 &#26376; 18 &#26085;&#65292;&#24403;&#26102;&#35813;&#27963;&#21160;&#30340;&#20379;&#24212;&#21830;&#21521;&#22909;&#33713;&#22366;&#21830;&#19994;&#20986;&#29256;&#29289;&#36879;&#38706;&#65292;&#20182;&#20204;&#24050;&#34987;&#21578;&#30693;&#20026;&#21363;&#23558;&#21040;&#26469;&#30340;&#26085;&#26399;&#21464;&#26356;&#20570;&#22909;&#20934;&#22791;&#12290;&lt;/p&gt;&lt;p&gt;&#22235;&#20010;&#26376;&#30340;&#24310;&#36831;&#21453;&#26144;&#20102;&#22909;&#33713;&#22366;&#30340;&#19968;&#31181;&#24773;&#32490;&#65292;&#21363;&#32654;&#22269;&#32534;&#21095;&#24037;&#20250; (WGA) &#21644;&#28436;&#21592;&#24037;&#20250; Sag-Aftra &#19982;&#30005;&#24433;&#30005;&#35270;&#21046;&#29255;&#20154;&#32852;&#30431; (AMPTP) &#20043;&#38388;&#30340;&#20219;&#20309;&#21327;&#35758;&#20284;&#20046;&#37117;&#19981;&#20250;&#24456;&#24555;&#36798;&#25104;&#12290;&lt;/p&gt;&lt;p&gt;&#28436;&#21592;&#21644;&#20316;&#23478;&#20173;&#28982;&#22362;&#23450;&#22320;&#35748;&#20026;&#65292;&#20182;&#20204;&#24076;&#26395;&#21097;&#20313;&#20184;&#27454;&#33021;&#22815;&#22522;&#20110;&#25910;&#35270;&#29575;&#65292;&#20197;&#35299;&#20915;&#19968;&#20123;&#20154;&#20174;&#27969;&#23186;&#20307;&#26381;&#21153;&#20013;&#33719;&#24471;&#24040;&#22823;&#28857;&#20987;&#37327;&#30340;&#24494;&#19981;&#36275;&#36947;&#30340;&#25253;&#37228;&#12290;&#20182;&#20204;&#36824;&#24076;&#26395;&#30475;&#21040;&#33410;&#30446;&#30340;&#26368;&#20302;&#20154;&#21592;&#37197;&#32622;&#27700;&#24179;&#26356;&#39640;&#65292;&#24182;&#24076;&#26395;&#24037;&#20316;&#23460;&#33021;&#22815;&#35299;&#20915;&#20182;&#20204;&#23545;&#20154;&#24037;&#26234;&#33021;&#30340;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#19982;&#27492;&#21516;&#26102;&#65292;AMPTP &#20173;&#28982;&#19981;&#24895;&#24847;&#35752;&#35770;&#24443;&#24213;&#25913;&#38761;&#21097;&#20313;&#36164;&#37329;&#65292;&#32500;&#25345;&#20048;&#35266;&#30340;&#31435;&#22330;&#65292;&#21363;&#32534;&#21095;&#21644;&#28436;&#21592;&#23558;&#22312;&#27492;&#20043;&#21069;&#32791;&#23613;&#36164;&#37329;&#12290;&#19978;&#20010;&#26376;&#65292; &lt;a href="https://deadline.com/2023/07/writers-strike-hollywood-studios-deal-fight-wga-actors-1235434335/"&gt;&#12298;Deadline&#12299;&#25588;&#24341;&#19968;&#20301;&#19981;&#24895;&#36879;&#38706;&#22995;&#21517;&#30340;&#24037;&#20316;&#23460;&#39640;&#31649;&lt;/a&gt;&#30340;&#35805;&#35828;&#65306;&#8220;&#26368;&#32456;&#30340;&#32467;&#26524;&#26159;&#35753;&#20107;&#24773;&#25302;&#24310;&#19979;&#21435;&#65292;&#30452;&#21040;&#24037;&#20250;&#25104;&#21592;&#24320;&#22987;&#22833;&#21435;&#20182;&#20204;&#30340;&#20844;&#23507;&#21644;&#25151;&#23376;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#31119;&#20811;&#26031;&#21644;&#27966;&#25289;&#33945;&#21069;&#32769;&#26495;&#24052;&#37324;&#183;&#36842;&#21202;&#24314;&#35758;&#21046;&#29255;&#21378;&#36127;&#36131;&#20154;&#21644;&#19968;&#32447;&#26126;&#26143;&#24212;&#21516;&#24847;&#20943;&#34218; 25%&#65292;&#20197;&#35299;&#20915;&#19981;&#24179;&#31561;&#38382;&#39064; &#8212; &#8212; &#27492;&#20030;&#36973;&#21040;&#20102;&#37027;&#20123;&#24895;&#24847;&#25509;&#21463;&#25171;&#20987;&#30340;&#20154;&#30340;&#27785;&#40664;&#12290;&lt;/p&gt;&lt;p&gt;&#36842;&#22763;&#23612;&#39318;&#24109;&#25191;&#34892;&#8203;&#8203;&#23448;&#40077;&#21187;&#183;&#33406;&#26684;&#65288;Bob Iger&#65289; &lt;a href="https://variety.com/2022/film/finance/bob-iger-compensation-package-salary-bob-chapek-fired-1235439151/"&gt;&#27599;&#22825;&#30340;&#34218;&#37228;&#36229;&#36807; 7 &#19975;&#32654;&#20803;&#65292;&#20182;&lt;/a&gt;&#22240;&lt;a href="https://www.theguardian.com/film/2023/jul/13/disney-bob-iger-actors-writers-strike"&gt;&#23558;&#32610;&#24037;&#25551;&#36848;&#20026;&#8220;&#38750;&#24120;&#20196;&#20154;&#19981;&#23433;&#8221;&#32780;&lt;/a&gt;&#21463;&#21040;&#25209;&#35780;&#65292;&#32780;&#28436;&#21592;&#24037;&#20250;&#21644;&#32534;&#21095;&#24037;&#20250;&#21017;&#34920;&#31034;&#8220;&#20182;&#20204;&#30340;&#26399;&#26395;&#27700;&#24179;&#26681;&#26412;&#19981;&#39640;&#8221;&#12290;&#23454;&#38469;&#30340;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#12298;&#27931;&#26441;&#30710;&#26102;&#25253;&#12299;&#27492;&#21069;&#25253;&#36947;&#31216;&#65292;&#33406;&#32654;&#22870;&#30340;&#20219;&#20309;&#26032;&#26085;&#26399;&#37117;&#23558;&#21462;&#20915;&#20110;&#30005;&#24433;&#20844;&#21496;&#21644;&#34892;&#19994;&#21327;&#20250;&#20043;&#38388;&#20105;&#35758;&#30340;&#35299;&#20915;&#12290;&lt;/p&gt;&lt;p&gt; &lt;a href="https://www.theguardian.com/culture/2023/aug/02/george-clooney-meryl-streep-and-matt-damon-among-a-listers-donating-1m-to-help-striking-actors"&gt;&#21253;&#25324;&#8220;&#24040;&#30707;&#8221;&#36947;&#24681;&#183;&#24378;&#26862;&#12289;&#26757;&#20029;&#23572;&#183;&#26031;&#29305;&#37324;&#26222;&#12289;&#33713;&#26114;&#32435;&#22810;&#183;&#36842;&#21345;&#26222;&#37324;&#22885;&#21644;&#22958;&#21487;&#183;&#22522;&#24503;&#26364;&#22312;&#20869;&#30340;&#21313;&#20960;&#20301;&#30005;&#24433;&#26126;&#26143;&lt;/a&gt;&#24050;&#21521; Sag-Aftra &#30340;&#32039;&#24613;&#22256;&#38590;&#22522;&#37329;&#25424;&#36192;&#20102;&#24635;&#35745; 1500 &#19975;&#32654;&#20803;&#65292;&#20197;&#25903;&#25345;&#37027;&#20123;&#22833;&#19994;&#30340;&#28436;&#21592;&#12290;&lt;/p&gt;&lt;p&gt; Sag-Aftra &#22522;&#37329;&#20250;&#20027;&#24109;&#32771;&#29305;&#23612;&#183;B&#183;&#19975;&#26031; (Courtney B Vance) &#34920;&#31034;&#65292;&#20182;&#20204;&#27491;&#22312;&#22788;&#29702;&#30340;&#8220;&#32039;&#24613;&#25588;&#21161;&#30003;&#35831;&#25968;&#37327;&#26159;&#24179;&#26102;&#30340; 30 &#22810;&#20493;&#8221;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 21:22:02 +0800</pubDate></item><item><title>&#27963;&#21160;&#20154;&#22763;&#31216;&#38750;&#27954;&#20225;&#40517;&#21040; 2035 &#24180;&#21487;&#33021;&#20250;&#28781;&#32477;</title><link>https://www.theguardian.com/world/2023/aug/10/african-penguins-could-be-extinct-by-2035-campaigners-say</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T12:34:51Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/727ca3ed1f8b6a2f3d6cb869b8508a1e4a01aa2c/165_680_5533_3320/master/5533.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=4519b9051ef448e06eaed8e03c9c466c" alt=""&gt; 2022 &#24180; 3 &#26376;&#65292;&#19968;&#32676;&#38750;&#27954;&#20225;&#40517;&#22312;&#21335;&#38750;&#24320;&#26222;&#25958;&#30340;&#28023;&#28393;&#25506;&#32034;&#12290;&lt;/div&gt;&lt;p&gt;&#27963;&#21160;&#20154;&#22763;&#34920;&#31034;&#65292;&#22914;&#26524;&#19981;&#37319;&#21462;&#25514;&#26045;&#30830;&#20445;&#38750;&#27954;&#20225;&#40517;&#30340;&#29983;&#23384;&#65292;&#38750;&#27954;&#20225;&#40517;&#23558;&#22312; 2035 &#24180;&#28781;&#32477;&#12290;&lt;/p&gt;&lt;p&gt;&#36807;&#21435;&#19968;&#30334;&#24180;&#26469;&#65292;&#38750;&#27954;&#20225;&#40517;&#30340;&#25968;&#37327;&#24613;&#21095;&#19979;&#38477;&#12290;&#22312;20&#19990;&#32426;&#21021;&#65292;&#20154;&#20204;&#35748;&#20026;&#21487;&#33021;&#26377;&#25968;&#30334;&#19975;&#23545;&#32321;&#27542;&#65306;&#22914;&#20170;&#65292;&#21482;&#21097;&#19979;&#19981;&#21040;11,000&#23545;&#32321;&#27542;&#65292;&#32780;&#19988;&#25968;&#37327;&#32487;&#32493;&#24613;&#21095;&#19979;&#38477;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#31181;&#20225;&#40517;&#34987;&#22269;&#38469;&#33258;&#28982;&#20445;&#25252;&#32852;&#30431;&#21015;&#20837;&#28626;&#21361;&#29289;&#31181;&#32418;&#33394;&#21517;&#24405;&#12290;&#31185;&#23398;&#23478;&#34920;&#31034;&#65292;&#25353;&#29031;&#30446;&#21069;&#30340;&#36235;&#21183;&#65292;&#21040; 2035 &#24180;&#65292;&#35813;&#29289;&#31181;&#23558;&#19981;&#20250;&#26377;&#36275;&#22815;&#30340;&#32321;&#27542;&#23545;&#26469;&#32487;&#32493;&#22312;&#37326;&#22806;&#29983;&#23384;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/environment/2022/oct/25/emperor-penguins-endangered-species-us-climate-crisis"&gt;&#30001;&#20110;&#27668;&#20505;&#21361;&#26426;&#65292;&#24093;&#20225;&#40517;&#34987;&#32654;&#22269;&#21015;&#20026;&#28626;&#21361;&#29289;&#31181;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22826;&#24179;&#27915;&#30340;&#36807;&#24230;&#25429;&#25438;&#21644;&#29615;&#22659;&#21464;&#21270;&#23548;&#33268;&#27801;&#19969;&#40060;&#21644;&#20964;&#23614;&#40060;&#31561;&#40060;&#31867;&#25968;&#37327;&#38160;&#20943;&#65292;&#23548;&#33268;&#20225;&#40517;&#20026;&#39135;&#29289;&#32780;&#33510;&#33510;&#25379;&#25166;&#12290;&#20182;&#20204;&#36824;&#21463;&#21040;&#30142;&#30149;&#12289;&#39118;&#26292;&#12289;&#27946;&#27700;&#21644;&#27745;&#26579;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#38750;&#27954;&#20225;&#40517;&#20197;&#20854;&#19981;&#23547;&#24120;&#30340;&#26001;&#32441;&#21644;&#29420;&#29305;&#30340;&#21483;&#22768;&#32780;&#38395;&#21517;&#12290;&#20182;&#20204;&#20027;&#35201;&#23621;&#20303;&#22312;&#32435;&#31859;&#27604;&#20122;&#21644;&#21335;&#38750;&#27839;&#28023;&#30340;&#23707;&#23679;&#19978;&#12290; 1985&#24180;&#65292;&#20182;&#20204;&#22312;&#24320;&#26222;&#25958;&#35199;&#33945;&#38215;&#37066;&#21306;&#30340;&#21338;&#23572;&#24503;&#26031;&#28023;&#28393;&#24418;&#25104;&#20102;&#19968;&#20010;&#27542;&#27665;&#22320;&#12290;&#20225;&#40517;&#32463;&#24120;&#36827;&#20837;&#22478;&#24066;&#65292;&#22312;&#33457;&#22253;&#37324;&#31569;&#24034;&#65292;&#36530;&#22312;&#27773;&#36710;&#24213;&#19979;&#65292;&#25110;&#32773;&#22312;&#24320;&#26222;&#25958;&#36890;&#21220;&#32773;&#36523;&#36793;&#25671;&#25671;&#26179;&#26179;&#22320;&#36208;&#26469;&#36208;&#21435;&#12290;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#20225;&#40517;&#38754;&#20020;&#23041;&#32961;&#65292;&#20294;&#23427;&#20204;&#20173;&#26377;&#29983;&#23384;&#30340;&#24076;&#26395;&#12290; &#8220;&#24754;&#35266;&#26159;&#38024;&#23545;&#21453;&#23545;&#32773;&#30340;&#65292;&#25918;&#24323;&#19981;&#26159;&#19968;&#31181;&#36873;&#25321;&#65292;&#8221;&#20004;&#27915;&#27700;&#26063;&#39302;&#22522;&#37329;&#20250;&#25112;&#30053;&#39033;&#30446;&#20027;&#31649;&#26417;&#36842;&#183;&#26364;&#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22914;&#26524;&#28180;&#19994;&#12289;&#21335;&#38750;&#25919;&#24220;&#12289;&#30707;&#27833;&#21644;&#33322;&#36816;&#20844;&#21496;&#12289;&#31185;&#23398;&#23478;&#12289;&#33258;&#28982;&#36164;&#28304;&#20445;&#25252;&#20027;&#20041;&#32773;&#12289;&#22269;&#38469;&#30431;&#21451;&#21644;&#20844;&#20247;&#20849;&#21516;&#21162;&#21147;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#38459;&#27490;&#38750;&#27954;&#20225;&#40517;&#25968;&#37327;&#36880;&#24180;&#19979;&#38477;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#36733;&#26377;&#32599;&#20852;&#20122;&#38590;&#27665;&#30340;&#33337;&#21482;&#22312;&#32517;&#30008;&#28023;&#23736;&#32763;&#35206; &#33267;&#23569;17&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/global-development/2023/aug/10/rohingya-dead-boat-capsizes-off-coast-of-myanmar</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T12:35:23Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dc2d193f9f0d7acacaaafb4eec8a7c724179a8dc/100_0_1400_840/master/1400.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=aaf9b2cd19029e4e7d24aa9715210dd2" alt=""&gt;&#27973;&#27700;&#20013;&#21015;&#20986;&#30340;&#26408;&#21046;&#20256;&#32479;&#33337;&lt;/div&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#19968;&#33368;&#36733;&#26377;&#32599;&#36763;&#20122;&#38590;&#27665;&#20174;&#32517;&#30008;&#21069;&#24448;&#39532;&#26469;&#35199;&#20122;&#30340;&#33337;&#21482;&#20542;&#35206;&#65292;&#36896;&#25104;&#33267;&#23569; 17 &#20154;&#28346;&#27700;&#12289;33 &#20154;&#22833;&#36394;&#12290;&lt;/p&gt;&lt;p&gt;&#25937;&#25588;&#32452;&#32455; Shwe Yaung Matta &#22522;&#37329;&#20250;&#21457;&#35328;&#20154;&#25308;&#25289;&#29305; (Bya Latt) &#34920;&#31034;&#65292;10 &#21517;&#22899;&#24615;&#21644; 7 &#21517;&#30007;&#24615;&#30340;&#23608;&#20307;&#22312;&#32517;&#30008;&#28023;&#23736;&#34987;&#20914;&#19978;&#23736;&#21518;&#24050;&#34987;&#25214;&#21040;&#12290;&#25289;&#29305;&#35828;&#65292;&#33719;&#25937;&#30340;&#20843;&#20154;&#30446;&#21069;&#34987;&#20851;&#25276;&#22312;&#24403;&#22320;&#35686;&#23519;&#23616;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#26085;&#26202;&#19978;&#65292;&#22312;&#33509;&#24320;&#37030;&#39318;&#24220;&#23454;&#20817;&#38468;&#36817;&#30340;&#32517;&#30008;&#35199;&#28023;&#23736;&#65292;&#26292;&#39118;&#38632;&#34989;&#20987;&#20102;&#36825;&#33368;&#36733;&#26377; 58 &#21517;&#20056;&#23458;&#21644;&#33337;&#21592;&#30340;&#26408;&#33337;&#12290;&#25937;&#25588;&#22522;&#37329;&#20250;&#21644;&#35686;&#26041;&#27491;&#22312;&#32852;&#21512;&#24320;&#23637;&#23547;&#25214;&#22833;&#36394;&#20154;&#21592;&#30340;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#32599;&#20852;&#20122;&#20154;&#26159;&#20315;&#25945;&#21344;&#20027;&#23548;&#22320;&#20301;&#30340;&#32517;&#30008;&#30340;&#19968;&#20010;&#31302;&#26031;&#26519;&#23569;&#25968;&#27665;&#26063;&#65292;&#26681;&#25454;&#20154;&#26435;&#32452;&#32455;&#21644;&#32852;&#21512;&#22269;&#30340;&#25968;&#25454;&#65292;&#32599;&#20852;&#20122;&#20154;&#26159;&lt;a href="https://www.theguardian.com/global-development/2023/may/30/stateless-rohingya-could-soon-be-the-new-palestinians-top-un-official-warns"&gt;&#19990;&#30028;&#19978;&#21463;&#36843;&#23475;&#26368;&#20005;&#37325;&#30340;&#27665;&#26063;&#20043;&#19968;&lt;/a&gt;&#12290; 2017&#24180;&#65292;&#33509;&#24320;&#37030;&#30340;&#20891;&#20107;&#38215;&#21387;&#36843;&#20351;75&#19975;&#32599;&#20852;&#20122;&#20154;&#31163;&#24320;&#35813;&#37030;&#65292;&#36827;&#20837;&#23391;&#21152;&#25289;&#22269;&#30340;&#38590;&#27665;&#33829;&#12290;&#22823;&#32422; 60 &#19975;&#20154;&#20173;&#28982;&#23384;&#22312;&#65292;&#20294;&#34987;&#21093;&#22842;&#20102;&#20844;&#27665;&#36523;&#20221;&#21644;&#34892;&#21160;&#33258;&#30001;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/jul/25/baby-dies-after-teargas-fired-rohingya-refugees--try-escape-indian-detention-jammu-kashmir"&gt;&#21521;&#35797;&#22270;&#36867;&#31163;&#21360;&#24230;&#25304;&#30041;&#20013;&#24515;&#30340;&#32599;&#20852;&#20122;&#20154;&#21457;&#23556;&#20652;&#27882;&#29926;&#26031;&#21518;&#65292;&#23156;&#20799;&#27515;&#20129;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#27599;&#24180;&#37117;&#26377;&#25968;&#21315;&#20154;&#20174;&#23391;&#21152;&#25289;&#22269;&#21644;&#32517;&#30008;&#30340;&#32599;&#36763;&#20122;&#38590;&#27665;&#33829;&#36367;&#19978;&#21361;&#38505;&#30340;&#26053;&#31243;&#65292;&#21069;&#24448;&#31302;&#26031;&#26519;&#21344;&#22810;&#25968;&#30340;&#22269;&#23478;&#39532;&#26469;&#35199;&#20122;&#21644;&#21360;&#24230;&#23612;&#35199;&#20122;&#23547;&#27714;&#26356;&#22909;&#30340;&#29983;&#27963;&#12290;&#26681;&#25454;&lt;a href="https://www.unhcr.org/news/unhcr-seeks-comprehensive-regional-response-address-rise-deadly-south-east-asia-sea-journeys"&gt;&#32852;&#21512;&#22269;&#38590;&#27665;&#32626; 1 &#26376;&#20221;&#30340;&#25968;&#25454;&lt;/a&gt;&#65292;&#21435;&#24180;&#26377;&#36229;&#36807; 3,500 &#21517;&#32599;&#36763;&#20122;&#20154;&#31359;&#36234;&#23433;&#36798;&#26364;&#28023;&#21644;&#23391;&#21152;&#25289;&#28286;&#65292;&#27604; 2021 &#24180;&#22686;&#21152;&#20102; 700 &#20154;&#12290;&lt;/p&gt;&lt;p&gt;&lt;a href="https://www.hrw.org/news/2023/02/09/bali-process-needs-end-rohingya-deaths-sea"&gt;&#20154;&#26435;&#35266;&#23519;&#32452;&#32455;&#30340;&lt;/a&gt;&#25968;&#25454;&#26174;&#31034;&#65292;&#21435;&#24180;&#26377;&#36817; 350 &#21517;&#28193;&#28023;&#32773;&#22312;&#28023;&#19978;&#27515;&#20129;&#25110;&#22833;&#36394;&#65292;&#35813;&#38750;&#25919;&#24220;&#32452;&#32455;&#21628;&#21505;&#37319;&#21462;&#21306;&#22495;&#24212;&#23545;&#25514;&#26045;&#21046;&#27490;&#28346;&#27700;&#20107;&#20214;&#12290;&#22312; 12 &#26376;&#21457;&#29983;&#30340;&#19968;&#36215;&#20107;&#20214;&#20013;&#65292; &lt;a href="https://www.theguardian.com/world/2022/dec/26/very-weak-rohingya-refugees-land-on-indonesia-beach-after-weeks-at-sea#:~:text=About 180 Rohingya refugees are,flee the camps in Bangladesh."&gt;180 &#21517;&#32599;&#20852;&#20122;&#38590;&#27665;&#22312;&#20182;&#20204;&#30340;&#33337;&#22312;&#23433;&#36798;&#26364;&#28023;&#27785;&#27809;&#21518;&#27515;&#20129;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#22269;&#38469;&#29305;&#36198;&#32452;&#32455;&#23558;&#20173;&#22312;&#33509;&#24320;&#37030;&#30340;&#32599;&#20852;&#20122;&#20154;&#30340;&#29983;&#27963;&#26465;&#20214;&#19982;&lt;a href="https://www.amnesty.org/en/latest/news/2017/11/myanmar-apartheid-in-rakhine-state/"&gt;&#31181;&#26063;&#38548;&#31163;&lt;/a&gt;&#25110;&#21046;&#24230;&#21270;&#30340;&#31181;&#26063;&#38548;&#31163;&#36827;&#34892;&#20102;&#27604;&#36739;&#12290;&#20170;&#24180;&#20116;&#26376;&#65292;&#24403;&#35813;&#24030;&#36973;&#21463;&#39123;&#39118;&#34989;&#20987;&#26102;&#65292;&#32517;&#30008;&#20891;&#25919;&#24220;&lt;a href="https://www.theguardian.com/global-development/2023/may/19/un-denied-access-to-rohingya-refugee-camps-after-cyclone-mocha-myanmar"&gt;&#38459;&#27490;&#20102;&#22269;&#38469;&#31038;&#20250;&#21521;&#32599;&#36763;&#20122;&#21463;&#23475;&#32773;&#25552;&#20379;&#25588;&#21161;&#30340;&#21162;&#21147;&lt;/a&gt;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 20:52:01 +0800</pubDate></item><item><title>&#22467;&#38534;&#183;&#39532;&#26031;&#20811;&#23558;&#20174;&#26087;&#37329;&#23665;&#24635;&#37096;&#25293;&#21334; Twitter &#32426;&#24565;&#21697;</title><link>https://www.theguardian.com/technology/2023/aug/10/elon-musk-to-auction-off-twitter-memorabilia-from-san-francisco-hq</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T11:07:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/9d1e2c7e7bbd927e60b8c2b7150bfc71dddd8715/0_321_8178_4906/master/8178.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=2d14108fd65bf64c9cae2438c4d6a5f3" alt=""&gt;&#35813;&#20844;&#21496;&#26087;&#37329;&#23665;&#24635;&#37096;&#30340; Twitter &#26631;&#24535;&lt;/div&gt;&lt;p&gt;&#22312; Twitter &#25913;&#21517;&#20026; X &#21518;&#65292;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; (Elon Musk) &#23558;&#22312;&#20854;&#26087;&#37329;&#23665;&#24635;&#37096;&#25293;&#21334; Twitter &#30340;&#32426;&#24565;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#24314;&#31569;&#29289;&#20391;&#38754;&#30340;&#21069;&#40479;&#26631;&#24535;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20301;&#20159;&#19975;&#23500;&#32705;&lt;a href="https://www.theguardian.com/technology/2023/jul/24/elon-musk-reveals-the-new-twitter-logo-x"&gt;&#19978;&#20010;&#26376;&#26411;&#29992;&#26032;&#24509;&#26631;&#8220;X&#8221;&#37325;&#26032;&#21629;&#21517;&#20102;&#35813;&#32593;&#31449;&lt;/a&gt;&#65292;&#21462;&#20195;&#20102;&#20854;&#29420;&#29305;&#30340;&#40479;&#31867;&#31526;&#21495;&#12290;&#22312;&#23459;&#24067;&#36825;&#19968;&#20030;&#25514;&#26102;&#65292;&#39532;&#26031;&#20811;&#22312;&#25512;&#29305;&lt;a href="https://twitter.com/elonmusk/status/1682964919325724673"&gt;&#19978;&#20889;&#36947;&lt;/a&gt;&#65306;&#8220;&#24456;&#24555;&#25105;&#20204;&#23558;&#21578;&#21035; Twitter &#21697;&#29260;&#65292;&#24182;&#36880;&#28176;&#21578;&#21035;&#25152;&#26377;&#40479;&#31867;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20010;&#37325;&#26032;&#21629;&#21517;&#30340;&#24179;&#21488;&#21015;&#20986;&#20102; 584 &#20214;&#25293;&#21334;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#20854;&#21152;&#24030;&#21150;&#20107;&#22788;&#21608;&#22260;&#30340;&#26087; Twitter &#26631;&#24535;&#12289;&#26408;&#21046; Twitter &#40479;&#26700;&#12289;&#36229;&#22823;&#40479;&#31548;&#21644;&#32472;&#30011;&#12290;&lt;/p&gt;&lt;p&gt;&#20173;&#24748;&#25346;&#22312;&#20844;&#21496;&#24635;&#37096;&#30340;&#33879;&#21517;&#40479;&#26631;&#24535;&#20063;&#24050;&#25512;&#20986;&#12290;&lt;a href="https://bid.hgpauction.com/auctions/8660/herita10216"&gt;&#28165;&#21333;&#19978;&lt;/a&gt;&#20889;&#30528;&#65306;&#8220;&#40479;&#20173;&#28982;&#23433;&#35013;&#22312;&#24314;&#31569;&#29289;&#30340;&#19968;&#20391;&#12290;&#20080;&#26041;&#36127;&#36131;&#32856;&#35831;&#20855;&#26377;&#36866;&#24403;&#35768;&#21487;&#35777;&#30340; SF &#35768;&#21487;&#20844;&#21496;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#25293;&#21334;&#30340;&#26631;&#39064;&#26159;&#8220;Twitter &#21697;&#29260;&#37325;&#22609;&#65306;&#20197;&#32426;&#24565;&#21697;&#12289;&#33402;&#26415;&#21697;&#12289;&#21150;&#20844;&#36164;&#20135;&#31561;&#20026;&#29305;&#33394;&#30340;&#22312;&#32447;&#25293;&#21334;&#65281;&#8221;&#65292;&#36824;&#26377;&#20004;&#24133;&#27969;&#34892;&#25991;&#21270;&#20013;&#33879;&#21517;&#22270;&#20687;&#30340;&#27833;&#30011;&#65292;&#36825;&#20123;&#22270;&#20687;&#22312;&#35813;&#24179;&#21488;&#19978;&#30127;&#20256;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#19968;&#24352;&#26159;&#33406;&#20262;&#183;&#24503;&#26480;&#23612;&#21202;&#26031;&#19982;&#24067;&#33713;&#24503;&#21033;&#183;&#24211;&#29632;&#12289;&#26757;&#20029;&#23572;&#183;&#26031;&#29305;&#37324;&#26222;&#21644;&#38706;&#30382;&#22612;&#183;&#23612;&#27704;&#22885;&#31561;&#26126;&#26143;&#22312; 2014 &#24180;&#22885;&#26031;&#21345;&#39041;&#22870;&#20856;&#31036;&#19978;&#25293;&#25668;&#30340;&lt;a href="https://www.theguardian.com/media/2014/mar/07/oscars-selfie-most-retweeted-ever#:~:text=Ellen's Oscars selfie most retweeted,them | Social media | The Guardian"&gt;&#33258;&#25293;&#29031;&lt;/a&gt;&#12290;&#36825;&#24352;&#29031;&#29255;&#22312;&#19968;&#23567;&#26102;&#20869;&#33719;&#24471;&#20102;&#36229;&#36807;&#19968;&#30334;&#19975;&#27425;&#36716;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#31532;&#20108;&#24352;&#26159;&#24052;&#25289;&#20811;&#183;&#22885;&#24052;&#39532;(Barack Obama)&#22312;2012&#24180;&#36830;&#20219;&#32654;&#22269;&#24635;&#32479;&#21518;&#22312;&#25512;&#29305;&#19978;&#21457;&#24067;&#30340;&#19968;&#24352;&#29031;&#29255;&#12290;&#36825;&#24352;&#29031;&#29255;&#26174;&#31034;&#20182;&#25317;&#25265;&#22971;&#23376;&#31859;&#27463;&#23572;(Michelle)&#65292;&#36825;&#24352;&#29031;&#29255;&#25104;&#20026;&#24403;&#26102;&#35813;&#24179;&#21488;&#36716;&#21457;&#27425;&#25968;&#26368;&#22810;&#30340;&#29031;&#29255;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#25293;&#21334;&#34892; Heritage Global Partners &#31216;&#65292;&#27599;&#20214;&#25293;&#21697;&#30340;&#26368;&#20302;&#20986;&#20215;&#20026; 25 &#32654;&#20803;&#12290;&#25307;&#26631;&#23558;&#20110;9&#26376;12&#26085;&#24320;&#22987;&#65292;9&#26376;14&#26085;&#32467;&#26463;&#12290;&lt;/p&gt;&lt;p&gt;&#25293;&#21334;&#21697;&#20013;&#36824;&#21253;&#25324;&#38190;&#30424;&#12289;&#20912;&#31665;&#12289;&#20648;&#29289;&#26588;&#21644;&#40479;&#31867;&#33402;&#26415;&#21697;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#39532;&#26031;&#20811;&#20030;&#34892;&#20102;&#19968;&#22330;&#21490;&#26080;&#21069;&#20363;&#30340;&#25293;&#21334;&#20250;&#65292;&#25293;&#21334;&#20102; 600 &#22810;&#20214;&#29289;&#21697;&#65292;&#20854;&#20013;&#21253;&#25324;&#26469;&#33258;&#26087;&#37329;&#23665;&#24635;&#37096;&#30340;&#23478;&#20855;&#21644;&#29289;&#21697;&#12290; Twitter &#40479;&#38613;&#20687;&#21806;&#20215; 10 &#19975;&#32654;&#20803;&#65292;&#32780;&#19968;&#20010; 10 &#33521;&#23610;&#39640;&#30340;&#38675;&#34425;&#28783;&#25968;&#23383;&#26631;&#29260;&#65288;&#26174;&#31034;&#20197;&#21069;&#30340;&#40479;&#26631;&#24535;&#65289;&#21806;&#20215; 4 &#19975;&#32654;&#20803;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#20004;&#27425;&#25293;&#21334;&#37117;&#26159;&#22312;&#36825;&#20301;&#29305;&#26031;&#25289;&#20159;&#19975;&#23500;&#32705;&#22823;&#24133;&#35009;&#21592;&#20043;&#21518;&#36827;&#34892;&#30340;&#12290;&#25130;&#33267; 11 &#26376;&#65292;X &#24050;&#35299;&#38599;&#20102;&#20854;&#20840;&#29699; 7,500 &#21517;&#21592;&#24037;&#20013;&#30340;&#19968;&#21322;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#20010;&#26376;&#65292;&#39532;&#26031;&#20811;&#34920;&#31034;&#65292;&#22312;&#24191;&#21578;&#25910;&#20837;&#19979;&#38477; 50% &#19988;&#20538;&#21153;&#36127;&#25285;&#27785;&#37325;&#20043;&#21518;&#65292;&#29616;&#37329;&#27969;&#20173;&#28982;&#20026;&#36127;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#25105;&#20204;&#25317;&#26377;&#20854;&#20182;&#20219;&#20309;&#19996;&#35199;&#20043;&#21069;&#65292;&#25105;&#20204;&#38656;&#35201;&#23454;&#29616;&#27491;&#29616;&#37329;&#27969;&#65292;&#8221;&#39532;&#26031;&#20811;&#22312;&#19968;&#26465;&#25512;&#25991;&#20013;&#22238;&#22797;&#20102;&#20844;&#21496;&#24212;&#35813;&#36827;&#34892;&#36164;&#26412;&#37325;&#32452;&#30340;&#24314;&#35758;&#12290;&lt;/p&gt;&lt;p&gt;&#36127;&#38754;&#28040;&#24687;&#27809;&#26377;&#36798;&#21040;&#20182;&#22312; 3 &#26376;&#20221;&#30340;&#39044;&#26399;&#65292;&#21363; Twitter &#21040; 6 &#26376;&#20221;&#21487;&#33021;&#20250;&#20986;&#29616;&#27491;&#38754;&#28040;&#24687;&#12290;&#39532;&#26031;&#20811;&#21435;&#24180;&#26021;&#36164; 440 &#20159;&#32654;&#20803;&lt;a href="https://www.theguardian.com/business/live/2022/oct/28/elon-musk-bought-twitter-natwest-profits-economy-inflation-business-live"&gt;&#25910;&#36141;&#20102; Twitter&lt;/a&gt; &#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#20013;&#22269;&#30340;&#20241;&#28180;&#8220;&#26080;&#21161;&#20110;&#20445;&#25252;&#40063;&#40060;&#8221;</title><link>https://www.theguardian.com/environment/2023/aug/10/china-moratoriums-on-fishing-do-nothing-to-protect-squid</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T10:53:14Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/5b083c0d2c75e7e2ee389132b7196d661b0a1fdf/0_50_5567_3342/master/5567.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=b5735e486c06876f5ca6aebf635509d0" alt=""&gt;&#26412;&#21608;&#26089;&#20123;&#26102;&#20505;&#65292;&#20013;&#22269;&#28180;&#27665;&#22312;&#33311;&#23665;&#27784;&#23478;&#38376;&#28207;&#36827;&#34892;&#20934;&#22791;&#12290;&lt;/div&gt;&lt;p&gt;&#20998;&#26512;&#31216;&#65292;&#20013;&#22269;&#24403;&#23616;&#27599;&#24180;&#30701;&#26399;&#26242;&#20572;&#40063;&#40060;&#25429;&#25438;&#21487;&#33021;&#27627;&#26080;&#24847;&#20041;&#65292;&#22240;&#20026;&#22312;&#23459;&#24067;&#31105;&#20196;&#20043;&#21069;&#65292;&#35813;&#22320;&#21306;&#20284;&#20046;&#20960;&#20046;&#27809;&#26377;&#25429;&#25438;&#27963;&#21160;&#12290;&lt;/p&gt;&lt;p&gt; 2020&#24180;&#65292;&#20013;&#22269;&#20892;&#19994;&#20892;&#26449;&#37096;&#23459;&#24067;&#65292;7&#26376;&#33267;10&#26376;&#22312;&#35199;&#21335;&#22823;&#35199;&#27915;&#37096;&#20998;&#28023;&#22495;&#12289;9&#26376;&#33267;12&#26376;&#22312;&#19996;&#22826;&#24179;&#27915;&#37096;&#20998;&#28023;&#22495;&#24320;&#23637;&#31105;&#28180;&#35797;&#28857;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#27492;&#26399;&#38388;&#65292;&#35813;&#22320;&#21306;&#25152;&#26377;&#20013;&#22269;&#28180;&#33337;&#23558;&#26242;&#20572;&#20316;&#19994;&#65292;&#8221;&#35813;&#37096;&#34920;&#31034;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20445;&#25252;&#32452;&#32455; Oceana &#30340;&#19968;&#39033;&#20998;&#26512;&#34920;&#26126;&#65292;&#26242;&#20572;&#25429;&#25438;&#21487;&#33021;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#65292;&#22240;&#20026;&#26080;&#35770;&#22914;&#20309;&#65292;&#25152;&#36873;&#25321;&#30340;&#21306;&#22495;&#36890;&#24120;&#19981;&#20250;&#34987;&#20013;&#22269;&#33337;&#38431;&#25429;&#25438;&#12290;&#22312;&#35199;&#21335;&#22823;&#35199;&#27915;&#20241;&#28180;&#21306;&#65292;Oceana &#21457;&#29616; 2019 &#24180;&#21516;&#26399;&#27809;&#26377;&#20013;&#22269;&#33337;&#38431;&#36827;&#34892;&#25429;&#25438;&#27963;&#21160;&#12290;&#25130;&#33267; 2019 &#24180;&#30340;&#20116;&#24180;&#38388;&#65292;&#35813;&#21306;&#22495;&#27599;&#24180;&#30340;&#25429;&#25438;&#26102;&#38388;&#22312; 1,800 &#33267; 8,500 &#23567;&#26102;&#20043;&#38388;&#12290;&#22312;&#19996;&#22826;&#24179;&#27915;&#28023;&#22495;&#65292;&#31105;&#20196;&#23454;&#26045;&#21069;&#19968;&#24180;&#65292;&#20013;&#22269;&#28180;&#33337;&#21482;&#25429;&#25438;&#20102;38&#23567;&#26102;&#12290; &lt;/p&gt;&lt;figure data-media-id="77683c0bf4c0dd337437b48fa5ec67d6600f174a"&gt;&lt;img src="https://media.guim.co.uk/77683c0bf4c0dd337437b48fa5ec67d6600f174a/0_51_880_528/500.jpg" alt="&#26469;&#33258; Oceana &#30340;&#22270;&#29255;&#26174;&#31034;&#20102;&#20013;&#22269;&#36830;&#32493;&#20960;&#24180;&#22312;&#20854;&#20013;&#19968;&#20010;&#31105;&#28180;&#21306;&#36827;&#34892;&#30340;&#25429;&#40060;&#27963;&#21160;&#12290;" width="500" height="300"&gt;&lt;figcaption&gt;&lt;span&gt;&#26469;&#33258; Oceana &#30340;&#22270;&#29255;&#26174;&#31034;&#20102;&#20013;&#22269;&#36830;&#32493;&#20960;&#24180;&#22312;&#20854;&#20013;&#19968;&#20010;&#31105;&#28180;&#21306;&#36827;&#34892;&#30340;&#25429;&#40060;&#27963;&#21160;&#12290;&lt;/span&gt;&lt;span&gt;&#25668;&#24433;&#65306;Oceana&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt; &#8220;&#22312;&#27809;&#26377;&#25429;&#25438;&#30340;&#22320;&#21306;&#20572;&#27490;&#25429;&#25438;&#40063;&#40060;&#23545;&#20110;&#20445;&#25252;&#40063;&#40060;&#27809;&#26377;&#20219;&#20309;&#24110;&#21161;&#65292;&#8221;Oceana &#30340;&#27963;&#21160;&#20027;&#31649; Max Valentine &#21338;&#22763;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#26681;&#25454;&lt;a href="https://chinadialogueocean.net/en/fisheries/14146-china-announces-closed-season-squid-spawning-grounds/"&gt;2020 &#24180;&#30340;&#19968;&#39033;&#30740;&#31350;&lt;/a&gt;&#65292;&#20013;&#22269;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#30340;&#36828;&#27915;&#28180;&#19994;&#36164;&#28304;&#29983;&#20135;&#22269;&#21644;&#26368;&#22823;&#30340;&#40063;&#40060;&#25429;&#25438;&#22269;&#12290;&#25454;&#25253;&#36947;&#65292;&#20844;&#28023;&#40063;&#40060;&#25429;&#25438;&#37327;&#30340;&#19968;&#21322;&#26159;&#30001;&#23427;&#36127;&#36131;&#30340;&#12290;&#20170;&#24180;&#21069;&#20845;&#20010;&#26376;&#65292;&#20013;&#22269;&#40063;&#40060;&#25429;&#25438;&#26102;&#38388;&#36229;&#36807;33&#19975;&#23567;&#26102;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#35748;&#20026;&#26242;&#20572;&#30830;&#23454;&#24456;&#26834;&#8212;&#8212;&#23601;&#20687;&#28023;&#27915;&#20445;&#25252;&#21306;&#19968;&#26679;&#65292;&#32929;&#31080;&#21487;&#20197;&#21453;&#24377;&#65292;&#8221;&#29926;&#20262;&#19969;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#19981;&#24184;&#30340;&#26159;&#65292;&#30001;&#20110;&#36825;&#20123;&#29305;&#27530;&#31105;&#20196;&#65292;&#23427;&#20204;&#24182;&#19981;&#20301;&#20110;&#33337;&#21592;&#29305;&#21035;&#25429;&#40060;&#30340;&#22320;&#21306;&#12290;&#25105;&#20204;&#22312;&#38463;&#26681;&#24311;&#25110;&#31192;&#40065;&#28023;&#23736;&#27809;&#26377;&#30475;&#21040;[&#31105;&#20196;]&#65292;&#20013;&#22269;&#33337;&#38431;&#24050;&#32463;&#22312;&#37027;&#37324;&#25429;&#40060;&#21313;&#22810;&#24180;&#20102;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#24403;&#23616;&#34920;&#31034;&#65292;&#26242;&#20572;&#25429;&#25438;&#21306;&#26159;&#40063;&#40060;&#30340;&#32321;&#27542;&#22320;&#65292;&#31105;&#20196;&#23558;&#20351;&#40063;&#40060;&#25968;&#37327;&#22238;&#21319;&#12290;&#29926;&#20262;&#19969;&#35828;&#65292;&#40063;&#40060;&#20855;&#26377;&#39640;&#24230;&#27908;&#28216;&#24615;&#65292;&#20219;&#20309;&#26088;&#22312;&#20445;&#25252;&#32321;&#27542;&#22320;&#30340;&#21306;&#22495;&#37117;&#38656;&#35201;&#26356;&#22823;&#12290;&lt;/p&gt;&lt;p&gt;&#36817;&#24180;&#26469;&#65292;&#20013;&#22269;&#23459;&#24067;&#20102;&#19968;&#31995;&#21015;&#26088;&#22312;&#25511;&#21046;&#20854;&#33337;&#38431;&#25429;&#25438;&#27700;&#24179;&#30340;&#25514;&#26045;&#65292;&#21253;&#25324;&#23459;&#24067;&#20110; 2021 &#24180;&#23545;&#20013;&#22269;&#28023;&#22495;&#30340;&#28180;&#33337;&#23454;&#26045;&#38480;&#21046;&#65292;&#24182;&#20110; 2022 &#24180;&#23545;&#27178;&#36328;&#22826;&#24179;&#27915;&#21644;&#21360;&#24230;&#27915;&#30340;&#20116;&#20010;&#40063;&#40060;&#28180;&#22330;&#23454;&#26045;&#38480;&#21046;&#12290;&#26681;&#25454;&#25919;&#24220;&#30340;&#8220;&#21313;&#19977;&#20116;&#8221;&#35268;&#21010;&#65292;&#20174;2016&#24180;&#21040;2020&#24180;&#65292;&#20013;&#22269;&#30340;&#30446;&#26631;&#26159;&#23558;&#25429;&#25438;&#33337;&#38431;&#21644;&#24635;&#25429;&#25438;&#37327;&#20943;&#23569;&#21040;1000&#19975;&#21544;&#12290; &#8220;&#21313;&#22235;&#20116;&#8221;&#35268;&#21010;&#30340;&#30446;&#26631;&#26159;&#22362;&#25345;1000&#19975;&#21544;&#30340;&#19978;&#38480;&#65292;&#21516;&#26102;&#32487;&#32493;&#20943;&#23569;&#22823;&#20013;&#22411;&#33337;&#33334;&#30340;&#25968;&#37327;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#29615;&#20445;&#32452;&#32455;&#23545;&#20013;&#22269;&#21162;&#21147;&#30340;&#26377;&#25928;&#24615;&#21644;&#36879;&#26126;&#24230;&#34920;&#31034;&#24576;&#30097;&#12290; 2022&#24180;&#23545;&#20013;&#22269;&#28023;&#22495;&#40063;&#40060;&#25429;&#25438;&#19994;&#30340;&#20998;&#26512;&#21457;&#29616;&#65292;2018&#24180;&#33267;2019&#24180;&#65292;&#20013;&#22269;&#30340;&#36828;&#27915;&#25429;&#25438;&#37327;&#30701;&#26242;&#19979;&#38477;&#65292;&#20294;&lt;a href="https://www.bilibili.com/read/cv22022010/"&gt;&#27492;&#21518;&#25345;&#32493;&#19978;&#21319;&lt;/a&gt;&#12290;&#22269;&#38469;&#27700;&#22495;&#30340;&#28180;&#33719;&#37327;&#23569;&#25253;&#21644;&#28041;&#23244;&#38750;&#27861;&#25429;&#25438;&#30340;&#34892;&#20026;&#24456;&#24120;&#35265;&#12290;&lt;/p&gt;&lt;p&gt; Oceana &#20998;&#26512;&#20102;&#26469;&#33258;&#20840;&#29699;&#28180;&#19994;&#35266;&#23519; (GFW) &#30340;&#33258;&#21160;&#35782;&#21035;&#31995;&#32479; (AIS) &#25968;&#25454;&#65292;&#35813;&#31995;&#32479;&#20381;&#36182;&#20110;&#24320;&#21551;&#24182;&#36816;&#34892; AIS &#36319;&#36394;&#30340;&#20013;&#22269;&#28180;&#33337;&#12290;&#36817;&#24180;&#26469;&#65292;&#21457;&#29983;&#20102;&#19968;&#20123;&#37325;&#22823;&lt;a href="https://www.theguardian.com/environment/2020/sep/17/chinese-fishing-armada-plundered-waters-around-galapagos-data-shows"&gt;&#28180;&#33337;&#8220;&#40657;&#33337;&#8221;&lt;/a&gt;&#20107;&#20214;&#65292;&#21253;&#25324;&lt;a href="https://www.theguardian.com/environment/2020/oct/21/china-squid-fleet-peru-coastguard-fishing"&gt;&#22312;&#29983;&#24577;&#25935;&#24863;&#30340;&#21152;&#25289;&#24085;&#25096;&#26031;&#32676;&#23707;&#21608;&#22260;&lt;/a&gt;&#19987;&#23646;&#32463;&#27982;&#21306;&#20869;&#21457;&#29983;&#30340;&#20107;&#20214;&#12290;&lt;/p&gt;&lt;p&gt;&#20154;&#20204;&#26222;&#36941;&#25285;&#24515;&#20840;&#29699;&#36807;&#24230;&#25429;&#25438;&#20197;&#21450;&#29616;&#26377;&#25253;&#21578;&#26426;&#21046;&lt;a href="https://www.theguardian.com/environment/2023/mar/16/loophole-quotas-overfishing-endangered-species-eu-papers"&gt;&#65288;&#21253;&#25324;&#27431;&#30431;&#65289;&lt;/a&gt;&#30340;&#38382;&#39064;&#12290;&#20808;&#21069;&#30340;&#30740;&#31350;&#21457;&#29616;&#65292;&#28023;&#27915;&#30340;&#21487;&#25345;&#32493;&#31649;&#29702;&lt;a href="https://www.theguardian.com/environment/2018/aug/29/fish-populations-could-rise-even-with-extreme-climate-change-study-shows"&gt;&#21487;&#33021;&#20250;&#20351;&#31918;&#39135;&#20135;&#37327;&#22686;&#21152;&#20845;&#20493;&lt;/a&gt;&#65292;&#20294;&#30446;&#21069;&#30340;&#20570;&#27861;&#21487;&#33021;&#20250;&#28040;&#28781;&#25972;&#20010;&#29289;&#31181;&#12290;&lt;/p&gt;&lt;p&gt; Oceana &#21628;&#21505;&#21508;&#22269;&#25919;&#24220;&#35201;&#27714;&#25552;&#39640;&#28023;&#19978;&#36879;&#26126;&#24230;&#21644;&#36827;&#21475;&#28023;&#40092;&#30340;&#21487;&#36861;&#28335;&#24615;&#12290;&lt;/p&gt;&lt;p&gt; &lt;em&gt;Chi Hui Lin &#30340;&#34917;&#20805;&#30740;&#31350;&lt;/em&gt;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#22823;&#28779;&#65306;&#37326;&#28779;&#24109;&#21367;&#27611;&#20234;&#23707;&#65292;&#36896;&#25104;&#33267;&#23569; 36 &#20154;&#27515;&#20129; - &#26368;&#26032;&#28040;&#24687;</title><link>https://www.theguardian.com/us-news/live/2023/aug/10/hawaii-fires-wildfires-lahaina-maui-death-toll-latest-updates</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T11:13:54Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e0779841417a133a06de4476068e20b481139264/132_0_3826_2296/master/3826.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=f2d113dc970a318ad3fc125fa2c7aca2" alt=""&gt;&#37326;&#28779;&#36807;&#21518;&#25289;&#28023;&#32435;&#28023;&#23736;&#30340;&#40479;&#30640;&#22270;&#12290;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 19:22:01 +0800</pubDate></item><item><title>&#33487;&#32435;&#20811;&#26435;&#34913;&#33521;&#22269;&#23545;&#32654;&#22269;&#38480;&#21046;&#23545;&#21326;&#39640;&#31185;&#25216;&#25237;&#36164;&#30340;&#21453;&#24212;</title><link>https://www.theguardian.com/business/2023/aug/10/rishi-sunak-weighs-uk-response-to-us-curbs-on-hi-tech-investments-in-china</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T09:19:57Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/027ce84f1ef9c48c769a50850ff426e60937643f/0_107_4000_2401/master/4000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=dcab826f525fe37c3d56c0d4c6e72783" alt=""&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#12290;&lt;/div&gt;&lt;p&gt;&#37324;&#24076;&#183;&#33487;&#32435;&#20811;&#27491;&#22312;&#32771;&#34385;&#22914;&#20309;&#22238;&#24212;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#31105;&#27490;&#22312;&#20013;&#22269;&#36827;&#34892;&#19968;&#20123;&#31185;&#25216;&#25237;&#36164;&#30340;&#20915;&#23450;&#65292;&#22240;&#20026;&#25919;&#24220;&#34920;&#31034;&#27491;&#22312;&#32487;&#32493;&#35780;&#20272;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#12290;&lt;/p&gt;&lt;p&gt;&#25308;&#30331;&#21608;&#19977;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#25480;&#26435;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#31105;&#27490;&#25110;&#38480;&#21046;&#32654;&#22269;&#22312;&#19977;&#20010;&#39046;&#22495;&#23545;&#20013;&#22269;&#23454;&#20307;&#30340;&#25237;&#36164;&#65306;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#65307;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#65307;&#20197;&#21450;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#25919;&#24220;&#34920;&#31034;&#65292;&#36825;&#20123;&#25514;&#26045;&#26088;&#22312;&#24212;&#23545;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#12290;&#20013;&#22269;&#21608;&#22235;&#34920;&#31034;&#23545;&#27492;&#20030;&#34920;&#31034;&#20005;&#37325;&#20851;&#20999;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#25253;&#36947;&#31216;&#65292;&#33487;&#32435;&#20811;&#27491;&#22312;&#32771;&#34385;&#25928;&#20223;&#25308;&#30331;&#65292;&#38480;&#21046;&#23545;&#20013;&#22269;&#30340;&#23545;&#22806;&#25237;&#36164;&#65292;&#24182;&#27491;&#22312;&#19982;&#20225;&#19994;&#35752;&#35770;&#27492;&#20107;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#25919;&#24220;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#35813;&#34892;&#25919;&#21629;&#20196;&#23545;&#32654;&#22269;&#30340;&#20570;&#27861;&#20570;&#20986;&#20102;&#37325;&#35201;&#28548;&#28165;&#65306;&#8220;&#33521;&#22269;&#23558;&#23494;&#20999;&#32771;&#34385;&#36825;&#20123;&#26032;&#25514;&#26045;&#65292;&#22240;&#20026;&#25105;&#20204;&#23558;&#32487;&#32493;&#35780;&#20272;&#26576;&#20123;&#25237;&#36164;&#24102;&#26469;&#30340;&#28508;&#22312;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22312;&#39321;&#28207;&#23433;&#20840;&#35268;&#21017;&#21644;&#28041;&#23244;&#20405;&#29359;&#26032;&#30086;&#32500;&#21566;&#23572;&#26063;&#31302;&#26031;&#26519;&#20154;&#26435;&#31561;&#38382;&#39064;&#24341;&#21457;&#19968;&#27573;&#26102;&#26399;&#30340;&#21160;&#33633;&#20043;&#21518;&#65292;&#33521;&#22269;&#26368;&#36817;&#23547;&#27714;&#31283;&#23450;&#19982;&#21271;&#20140;&#30340;&#20851;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#33521;&#22269;&#22806;&#20132;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#20811;&#33713;&#24343;&#21033;(James Cleverly)&#22312;&#22235;&#26376;&#20221;&#25552;&#20986;&#20102;&#33521;&#22269;&#30340;&#26032;&#26041;&#38024;&#65292;&#31216;&#33521;&#22269;&#23558;&#22312;&#21442;&#19982;&#36152;&#26131;&#12289;&#25237;&#36164;&#21644;&#27668;&#20505;&#21361;&#26426;&#31561;&#39046;&#22495;&#30340;&#21516;&#26102;&#65292;&#36890;&#36807;&#38480;&#21046;&#20013;&#22269;&#26500;&#25104;&#30340;&#22269;&#23478;&#23433;&#20840;&#23041;&#32961;&#26469;&#23547;&#27714;&#20445;&#25252;&#33258;&#24049;&#12290;&lt;/p&gt;&lt;p&gt;&#33487;&#32435;&#20811;&#21644;&#25308;&#30331;6&#26376;&#31614;&#32626;&#20102;&#19968;&#39033;&#21152;&#24378;&#33521;&#32654;&#21382;&#21490;&#23433;&#20840;&#32852;&#30431;&#30340;&#21327;&#35758;&#65292;&#35475;&#35328;&#28145;&#21270;&#20808;&#36827;&#25216;&#26415;&#12289;&#28165;&#27905;&#33021;&#28304;&#21644;&#20851;&#38190;&#30719;&#20135;&#31561;&#39046;&#22495;&#30340;&#32463;&#27982;&#32852;&#31995;&#12290;&lt;/p&gt;&lt;p&gt;&#23448;&#26041;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#24182;&#19981;&#26159;&#33521;&#22269;&#22806;&#22269;&#25237;&#36164;&#30340;&#37325;&#35201;&#30446;&#30340;&#22320;&#65292;&#25130;&#33267; 2021 &#24180;&#24213;&#65292;&#20013;&#22269;&#30340;&#25237;&#36164;&#39069;&#20026; 107 &#20159;&#33521;&#38225;&#65288;136 &#20159;&#32654;&#20803;&#65289;&#65292;&#32780;&#32654;&#22269;&#20026; 4614 &#20159;&#33521;&#38225;&#12290;&#33521;&#22269;&#22312;&#39321;&#28207;&#30340;&#25237;&#36164;&#36798;776&#20159;&#33521;&#38225;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 17:52:01 +0800</pubDate></item><item><title>&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#38271;&#25958;&#20419;&#32771;&#34385;&#23545;&#25968;&#25454;&#27844;&#38706;&#30340;&#31435;&#22330;</title><link>https://www.theguardian.com/uk-news/2023/aug/10/psni-northern-ireland-police-chief-urged-to-consider-position-over-data-breach</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T08:51:19Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/bd7e2c8b2ab52b6db18b1ed973c60b4bcb386840/622_80_2173_1304/master/2173.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bfdadadccecceaaf4beba01afb1de779" alt=""&gt; PSNI &#35686;&#23519;&#23616;&#38271;&#35199;&#33945;&#183;&#20271;&#24681; (Simon Byrne)&lt;/div&gt;&lt;p&gt;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#38271;&#34987;&#25958;&#20419;&#32771;&#34385;&#20182;&lt;a href="https://www.theguardian.com/uk-news/2023/aug/09/police-officers-in-northern-ireland-may-leave-force-or-move-after-data-breach-psni"&gt;&#23545;&#22823;&#35268;&#27169;&#27844;&#38706;&#35686;&#23519;&#25968;&#25454;&#30340;&lt;/a&gt;&#31435;&#22330;&#65292;&#21516;&#26102;&#35686;&#21578;&#24656;&#24598;&#20998;&#23376;&#21487;&#33021;&#21033;&#29992;&#36825;&#20123;&#20449;&#24687;&#36827;&#34892;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#27665;&#20027;&#32479;&#19968;&#20826;&#35758;&#21592;&#33832;&#31859;&#183;&#23041;&#23572;&#36874; (Sammy Wilson) &#34920;&#31034;&#65292;&#35199;&#33945;&#183;&#20271;&#24681; (Simon Byrne) &#25285;&#20219;&#35686;&#23519;&#23616;&#38271;&#30340;&#26410;&#26469;&#21487;&#33021;&#26080;&#27861;&#25345;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#21628;&#21505;&#23545;&#23448;&#21592;&#35814;&#32454;&#20449;&#24687;&#30340;&#8220;&#20196;&#20154;&#38663;&#24778;&#8221;&#30340;&#25259;&#38706;&#36827;&#34892;&#20840;&#38754;&#35843;&#26597;&#65292;&#36825;&#20123;&#20449;&#24687;&#21253;&#25324;&#20182;&#20204;&#30340;&#22995;&#27663;&#12289;&#22995;&#21517;&#32553;&#20889;&#12289;&#22320;&#28857;&#21644;&#37096;&#38376;&#65292;&#20197;&#21450;&#26377;&#20851;&#25991;&#32844;&#20154;&#21592;&#20891;&#34900;&#21644;&#32423;&#21035;&#30340;&#36827;&#19968;&#27493;&#20449;&#24687;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/politics/2023/aug/09/electoral-commission-and-psni-data-breaches-what-we-know-so-far"&gt;&#36873;&#20030;&#22996;&#21592;&#20250;&#21644; PSNI &#25968;&#25454;&#27844;&#38706;&#65306;&#21040;&#30446;&#21069;&#20026;&#27490;&#25105;&#20204;&#25152;&#30693;&#36947;&#30340;&#24773;&#20917;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#20271;&#24681;&#32553;&#30701;&#20102;&#23478;&#24237;&#20551;&#26399;&#65292;&#20197;&#20415;&#22312;&#21608;&#22235;&#20030;&#34892;&#30340;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#22996;&#21592;&#20250;&#32039;&#24613;&#20250;&#35758;&#19978;&#25509;&#21463;&#36136;&#35810;&#12290;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#34920;&#31034;&#65292;&#24517;&#39035;&#21521;&#21271;&#29233;&#23572;&#20848;&#35686;&#23519;&#23616;&#65288;PSNI&#65289;&#26368;&#39640;&#23618;&#25552;&#20986;&#20005;&#32899;&#30340;&#38382;&#39064;&#65292;&#35810;&#38382;&#36825;&#20123;&#32454;&#33410;&#26159;&#22914;&#20309;&#20316;&#20026;&#20449;&#24687;&#20844;&#24320;&#33258;&#30001;&#30340;&#19968;&#37096;&#20998;&#32780;&#20844;&#24067;&#30340;&#65292;&#25454;&#35828;&#21487;&#20197;&#22312;&#38271;&#36798;&#19977;&#20010;&#23567;&#26102;&#20869;&#33719;&#24471;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#21578;&#35785;&#22825;&#31354;&#26032;&#38395;&#65306;&#8220;&#19968;&#30452;&#21040;&#35686;&#23519;&#23616;&#38271;&#32423;&#21035;&#65292;&#37117;&#24517;&#39035;&#38382;&#21271;&#29233;&#23572;&#20848;&#35686;&#26041;&#20026;&#20160;&#20040;&#27809;&#26377;&#19968;&#20010;&#31243;&#24207;&#26469;&#30830;&#20445;&#27492;&#31867;&#20449;&#24687;&#22312;&#33719;&#24471;&#20043;&#21069;&#32463;&#36807;&#26816;&#26597;&#12289;&#37325;&#26032;&#26816;&#26597;&#21644;&#36807;&#28388;&#12290;&#8221;&#20844;&#24320;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#19981;&#26159;&#22269;&#23478;&#35686;&#23519;&#23616;&#20869;&#26576;&#20123;&#20302;&#32423;&#35686;&#23448;&#25110;&#34892;&#25919;&#23448;&#21592;&#30340;&#24037;&#20316;&#12290;&#36825;&#39033;&#24037;&#20316;&#24212;&#35813;&#30001;&#39640;&#32423;&#35686;&#23448;&#25191;&#34892;&#24182;&#25215;&#25285;&#36131;&#20219;&#65292;&#19968;&#30452;&#21040;&#35686;&#23519;&#23616;&#38271;&#65292;&#22240;&#20026;&#20182;&#24403;&#28982;&#26159;&#21046;&#23450;&#25919;&#31574;&#30340;&#20154;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23041;&#23572;&#36874;&#34917;&#20805;&#36947;&#65306;&#8220;&#25105;&#35748;&#20026;&#35686;&#23519;&#23616;&#38271;&#24517;&#39035;&#38382;&#33258;&#24049;&#65306;&#8216;&#25105;&#22312;&#36825;&#19968;&#20999;&#20013;&#25198;&#28436;&#20160;&#20040;&#35282;&#33394;&#65292;&#25105;&#30340;&#32844;&#20301;&#26159;&#21542;&#21487;&#25345;&#32493;&#65311;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#38500;&#20102; PSNI &#38169;&#35823;&#20844;&#24067;&#20102;&#35686;&#23519;&#30340;&#35814;&#32454;&#20449;&#24687;&#22806;&#65292;&#20271;&#24681;&#36824;&#21487;&#33021;&#22312;&#21608;&#22235;&#30340;&#20250;&#35758;&#19978;&#25509;&#21463;&#36136;&#35810;&#65292;&#35810;&#38382;&#26377;&#20851; 7 &#26376;&#20221;&#22312;&#32445;&#25958;&#38463;&#27604; (Newtownabbey) &#30340;&#19968;&#36742;&#27773;&#36710;&#20013;&#34987;&#30423;&#30340;&#22823;&#37327;&#25991;&#20214;&#12289;&#35686;&#26041;&#37197;&#22791;&#30340;&#31508;&#35760;&#26412;&#30005;&#33041;&#21644;&#25910;&#8203;&#8203;&#38899;&#26426;&#30340;&#28040;&#24687;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#22320;&#21306;&#30340;&#35686;&#23519;&#21463;&#21040;&#24656;&#24598;&#20998;&#23376;&#30340;&#23041;&#32961;&#65292;&#30446;&#21069;&#35780;&#20272;&#30340;&#23041;&#32961;&#32423;&#21035;&#20026;&#20005;&#37325;&#65292;&#36825;&#24847;&#21619;&#30528;&#24456;&#21487;&#33021;&#21457;&#29983;&#34989;&#20987;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#26089;&#20123;&#26102;&#20505;&#65292;&#20271;&#24681;&#34920;&#31034;&#65292;&#20182;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#25910;&#21040;&#26377;&#20851;&#34989;&#20987;&#21644;&#26432;&#23475;&#20854;&#20891;&#23448;&#30340;&#38452;&#35851;&#30340;&#31616;&#25253;&#65292;&#24182;&#34917;&#20805;&#35828;&#65292;&#25345;&#19981;&#21516;&#25919;&#35265;&#20849;&#21644;&#20826;&#20154;&#30340;&#25345;&#32493;&#23041;&#32961;&#20173;&#28982;&#26159;&#8220;&#30495;&#27491;&#30340;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20170;&#24180;&#20108;&#26376;&#65292;&#39640;&#32423;&#20390;&#25506;&#32422;&#32752;&#183;&#32771;&#24503;&#23041;&#23572;&#22312;&#33922;&#40857;&#37089;&#30340;&#19968;&#20010;&#20307;&#32946;&#22330;&#39302;&#34987;&#26538;&#25163;&#26538;&#20987;&#65292;&#36523;&#21463;&#37325;&#20260;&#12290;&lt;/p&gt;&lt;p&gt; PSNI &#39318;&#24109;&#30563;&#23519;&#20860;&#20840;&#22269;&#40657;&#20154;&#35686;&#23519;&#32852;&#21512;&#20250;&#20027;&#24109;&#23433;&#24503;&#40065;&#183;&#20052;&#27835; (Andrew George) &#23545;&#26368;&#36817;&#21457;&#29983;&#30340;&#36829;&#35268;&#20107;&#20214;&#21518;&#35686;&#23519;&#30340;&#23433;&#20840;&#34920;&#31034;&#25285;&#24551;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&lt;a href="https://www.theguardian.com/commentisfree/2023/aug/10/northern-ireland-data-breach-police-safety"&gt;&#22312;&#12298;&#21355;&#25253;&#12299;&#19978;&#25776;&#25991;&lt;/a&gt;&#31216;&#65292;&#8220;&#27492;&#31867;&#36829;&#35268;&#34892;&#20026;&#30340;&#28508;&#22312;&#21518;&#26524;&#21487;&#24597;&#24471;&#38590;&#20197;&#24819;&#35937;&#65292;&#20294;&#25105;&#20204;&#19981;&#24471;&#19981;&#36825;&#26679;&#20570;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#35828;&#65306;&#8220;&#22823;&#22810;&#25968;&#35686;&#23519;&#37117;&#20851;&#24515;&#30830;&#20445;&#23478;&#20154;&#30340;&#23433;&#20840;&#65292;&#33258;&#20174;&#20107;&#20214;&#21457;&#29983;&#20197;&#26469;&#65292;&#25105;&#21548;&#35828;&#35686;&#23519;&#25644;&#21040;&#20146;&#25114;&#23478;&#20316;&#20026;&#39044;&#38450;&#25514;&#26045;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20010;&#20154;&#19981;&#30693;&#36947;&#26377;&#35841;&#20570;&#20986;&#31163;&#24320;&#37096;&#38431;&#30340;&#20915;&#23450;&#65292;&#20294;&#25105;&#27627;&#19981;&#24576;&#30097;&#36825;&#20250;&#23545;&#35686;&#23519;&#20570;&#20986;&#20915;&#23450;&#20135;&#29983;&#24433;&#21709;&#12290;&#36825;&#32943;&#23450;&#20250;&#20943;&#23569;&#19979;&#19968;&#27425;&#25307;&#32856;&#36807;&#31243;&#20013;&#36827;&#20837;&#35813;&#34892;&#19994;&#30340;&#20154;&#25968;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20052;&#27835;&#34917;&#20805;&#35828;&#65292;&#22312;&#36825;&#27425;&#36829;&#35268;&#20107;&#20214;&#21457;&#29983;&#21518;&#65292;&#20182;&#21487;&#20197;&#8220;&#24863;&#21463;&#21040;&#21516;&#20107;&#20204;&#30340;&#28966;&#34385;&#8221;&#65292;&#20182;&#20204;&#27599;&#22825;&#26089;&#19978;&#37117;&#20250;&#26816;&#26597;&#33258;&#24049;&#30340;&#36710;&#24213;&#65292;&#24182;&#23558;&#27494;&#22120;&#24102;&#22238;&#23478;&#36827;&#34892;&#20445;&#25252;&#65292;&#22240;&#20026;&#19978;&#29677;&#21644;&#19979;&#29677;&#26102;&#37117;&#20250;&#21463;&#21040;&#25915;&#20987;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#21153;&#22996;&#21592;&#20250;&#25104;&#21592;&#36808;&#20811;&#183;&#20869;&#26031;&#27604;&#29305; (Mike Nesbitt) &#34920;&#31034;&#65292;&#26469;&#33258;&#22825;&#20027;&#25945;&#25110;&#27665;&#26063;&#20027;&#20041;&#32972;&#26223;&#30340; PSNI &#23448;&#21592;&#26368;&#25285;&#24515;&#35813;&#37096;&#38431;&#30340;&#25968;&#25454;&#27844;&#38706;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#23572;&#26031;&#29305;&#32479;&#19968;&#20826; MLA &#21578;&#35785; BBC &#24191;&#25773;&#22235;&#21488;&#30340;&#8220;&#20170;&#26085;&#8221;&#33410;&#30446;&#65306;&#8220;&#25105;&#38750;&#24120;&#25285;&#24515;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#25105;&#35748;&#20026;&#35686;&#23519;&#23478;&#23646;&#20063;&#38750;&#24120;&#25285;&#24515;&#12290;&#20182;&#20204;&#24863;&#21040;&#38663;&#24778;&#12289;&#24868;&#24594;&#65292;&#29978;&#33267;&#36136;&#30097;&#26410;&#26469;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#65292;&#20182;&#21548;&#21040;&#30340;&#26368;&#22810;&#30340;&#28040;&#24687;&#26159;&#26469;&#33258;&#22825;&#20027;&#25945;&#25110;&#27665;&#26063;&#20027;&#20041;&#32972;&#26223;&#30340;&#23448;&#21592;&#65292;&#20854;&#20013;&#19968;&#20123;&#20154;&#29978;&#33267;&#23545;&#23478;&#20154;&#20445;&#23432;&#33258;&#24049;&#30340;&#24037;&#20316;&#31192;&#23494;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20182;&#20204;&#35828;&#65306;&#8216;&#25105;&#20204;&#27491;&#22312;&#20570;&#20986;&#29306;&#29298;&#65292;&#25105;&#20204;&#30693;&#36947;&#20854;&#20013;&#30340;&#39118;&#38505;&#65292;&#20294;&#25105;&#20204;&#19981;&#24212;&#35813;&#35753;&#25105;&#20204;&#30340;&#20010;&#20154;&#20449;&#24687;&#20986;&#29616;&#22312;&#20844;&#20849;&#39046;&#22495;&#65292;&#32780;&#19988;&#25105;&#20204;&#19981;&#30693;&#36947;&#36825;&#20123;&#20449;&#24687;&#26368;&#32456;&#20250;&#36208;&#21521;&#20309;&#26041;&#12290;&#8217;&#8221;&lt;/p&gt;&lt;p&gt;&#36130;&#25919;&#37096;&#24433;&#23376;&#36130;&#25919;&#22823;&#33251;&#35449;&#22982;&#26031;&#183;&#40664;&#37324;&#21628;&#21505;&#36827;&#34892;&#20840;&#38754;&#35843;&#26597;&#65292;&#24182;&#34920;&#31034;&#36825;&#23545;&#23448;&#21592;&#29983;&#27963;&#30340;&#24433;&#21709;&#8220;&#30830;&#23454;&#20196;&#20154;&#19981;&#23506;&#32780;&#26647;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20271;&#24681;&#24050;&#34920;&#31034;&#20182;&#19981;&#25171;&#31639;&#36766;&#32844;&#12290;&#24403;&#34987;&#38382;&#21450;&#26159;&#21542;&#25171;&#31639;&#36825;&#26679;&#20570;&#26102;&#65292;&#20182;&#21578;&#35785;&#33521;&#22269;&#12298;&#37329;&#34701;&#26102;&#25253;&#12299;&#65306;&#8220;&#19981;&#65292;&#25105;&#27809;&#26377;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#21271;&#29233;&#23572;&#20848;&#20107;&#21153;&#22823;&#33251;&#20811;&#37324;&#26031;&#183;&#24076;&#39039;-&#21704;&#37324;&#26031; (Chris Heaton-Harris) &#34920;&#31034;&#65292;&#27492;&#27425;&#36829;&#35268;&#34892;&#20026;&#26159;&#8220;&#38750;&#24120;&#20005;&#37325;&#30340;&#38382;&#39064;&#8221;&#65292;&#24182;&#20110;&#21608;&#19977;&#19982;&#20271;&#24681;&#36827;&#34892;&#20102;&#20132;&#35848;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 17:22:02 +0800</pubDate></item><item><title>&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#38215;&#22823;&#28779;&#36896;&#25104;&#33267;&#23569;36&#20154;&#27515;&#20129;</title><link>https://www.theguardian.com/us-news/2023/aug/10/hawaii-fire-kills-people-lahaina-town-maui</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T08:51:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/c388fb20880c34e20d9b8af1850f402af4bd2d1e/364_0_5640_3384/master/5640.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=85cb54145155c38db2de7c7791044330" alt=""&gt;&#40479;&#30640;&#22270;&#26174;&#31034;&#20102;&#25289;&#28023;&#32435;&#28023;&#23736;&#30340;&#28779;&#28798;&#25439;&#22833;&#65288;&#33538;&#23452;&#33322;&#31354;&#30452;&#21319;&#26426;/&#36335;&#36879;&#31038;&#65289;&lt;/div&gt;&lt;p&gt;&#22320;&#26041;&#24403;&#23616;&#34920;&#31034;&#65292;&#22799;&#23041;&#22839;&#25289;&#28023;&#32435;&#28779;&#28798;&#24050;&#36896;&#25104;&#33267;&#23569; 36 &#20154;&#27515;&#20129;&#65292;&#24182;&#34917;&#20805;&#35828;&#28779;&#21183;&#20173;&#22312;&#32487;&#32493;&#12290;&lt;/p&gt;&lt;p&gt;&#22810;&#25289;&#39123;&#39118;&#24341;&#21457;&#30340;&#24378;&#39118;&#24341;&#21457;&#30340;&#37326;&#28779;&#25703;&#27585;&#20102;&#21382;&#21490;&#21517;&#38215;&#25289;&#28023;&#32435;&#30340;&#20225;&#19994;&#65292;&#24182;&#36896;&#25104;&#25968;&#21313;&#20154;&#21463;&#20260;&#12290;&#19977;&#36215;&#28779;&#28798;&#24050;&#36896;&#25104; 13 &#20154;&#30095;&#25955;&#12290;&lt;/p&gt;&lt;p&gt;&#28779;&#28976;&#24443;&#22812;&#21638;&#21742;&#65292;&#36843;&#20351;&#22823;&#20154;&#21644;&#23401;&#23376;&#36339;&#20837;&#28023;&#20013;&#23547;&#27714;&#23433;&#20840;&#12290;&lt;/p&gt;&lt;p&gt;&#33538;&#23452;&#21439;&#19968;&#20221;&lt;a href="https://www.mauicounty.gov/CivicAlerts.aspx?AID=12661"&gt;&#22768;&#26126;&#31216;&lt;/a&gt;&#65306;&#8220;&#38543;&#30528;&#28781;&#28779;&#24037;&#20316;&#30340;&#32487;&#32493;&#65292;&#20170;&#22825;&#22312;&#25289;&#28023;&#32435;&#30340;&#22823;&#28779;&#20013;&#24050;&#21457;&#29616; 36 &#20154;&#27515;&#20129;&#12290;&#8221; &#8220;&#30446;&#21069;&#27809;&#26377;&#20854;&#20182;&#35814;&#32454;&#20449;&#24687;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#36825; 36 &#20154;&#27515;&#20129;&#26159;&#21542;&#26159;&#22312;&#21608;&#19977;&#26089;&#20123;&#26102;&#20505;&lt;a href="https://www.theguardian.com/us-news/2023/aug/09/hawaii-fires-maui-hurricane"&gt;&#25253;&#36947;&#30340; 6 &#20154;&#20043;&#22806;&lt;/a&gt;&#12290; &lt;/p&gt;&lt;figure data-interactive="https://interactive.guim.co.uk/embed/iframe-wrapper/0.1/boot.js" data-canonical-url="https://interactive.guim.co.uk/2018/08/interactive-now-and-then-embed/embed/embed.html?mobile_before=//i.guim.co.uk/img/media/e80a2c8c57d3486a26e263548f34e2e33bef4fd3/0_0_5500_5005/master/5500.jpg----width=500____quality=85____s=5910597ec018a7a523a6c445e8192b7f&amp;amp;desktop_before=//i.guim.co.uk/img/media/e80a2c8c57d3486a26e263548f34e2e33bef4fd3/0_0_5500_5005/master/5500.jpg----width=1000____quality=85____s=8beb61bc864d1e261f92ff94385a429c&amp;amp;label_before=Before&amp;amp;mobile_after=//i.guim.co.uk/img/media/458fafb5fe4a9fe193843a4317188ffabfca0c79/0_0_5500_5005/master/5500.jpg----width=500____quality=85____s=8aae00ce3f3efe82d0ddab8e1dfe4ad7&amp;amp;desktop_after=//i.guim.co.uk/img/media/458fafb5fe4a9fe193843a4317188ffabfca0c79/0_0_5500_5005/master/5500.jpg----width=1000____quality=85____s=496aa1f3685653616bf9c9b8590d7662&amp;amp;label_after=After&amp;amp;analytics_label=Hawaii&amp;amp;type=slider&amp;amp;" data-alt="Maui fire"&gt; &lt;a href="https://interactive.guim.co.uk/2018/08/interactive-now-and-then-embed/embed/embed.html?mobile_before=//i.guim.co.uk/img/media/e80a2c8c57d3486a26e263548f34e2e33bef4fd3/0_0_5500_5005/master/5500.jpg----width=500____quality=85____s=5910597ec018a7a523a6c445e8192b7f&amp;amp;desktop_before=//i.guim.co.uk/img/media/e80a2c8c57d3486a26e263548f34e2e33bef4fd3/0_0_5500_5005/master/5500.jpg----width=1000____quality=85____s=8beb61bc864d1e261f92ff94385a429c&amp;amp;label_before=Before&amp;amp;mobile_after=//i.guim.co.uk/img/media/458fafb5fe4a9fe193843a4317188ffabfca0c79/0_0_5500_5005/master/5500.jpg----width=500____quality=85____s=8aae00ce3f3efe82d0ddab8e1dfe4ad7&amp;amp;desktop_after=//i.guim.co.uk/img/media/458fafb5fe4a9fe193843a4317188ffabfca0c79/0_0_5500_5005/master/5500.jpg----width=1000____quality=85____s=496aa1f3685653616bf9c9b8590d7662&amp;amp;label_after=After&amp;amp;analytics_label=Hawaii&amp;amp;type=slider&amp;amp;"&gt;&#20132;&#20114;&#30340;&lt;/a&gt;&lt;/figure&gt;&lt;p&gt;&#32654;&#22269;&#28023;&#23736;&#35686;&#21355;&#38431;&#30340;&#25937;&#25588;&#20154;&#21592;&#20174;&#25289;&#28023;&#32435;&#38468;&#36817;&#30340;&#28023;&#22495;&#25937;&#20986;&#20102;&#21313;&#20960;&#20154;&#65292;&#20182;&#20204;&#28508;&#20837;&#27700;&#20013;&#36530;&#36991;&#28895;&#38654;&#21644;&#28779;&#28976;&#12290;&#23448;&#21592;&#31216;&#65292;&#28903;&#20260;&#24739;&#32773;&#24050;&#34987;&#36865;&#24448;&#27431;&#32993;&#23707;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#34920;&#31034;&#65292;&#20182;&#24050;&#8220;&#21629;&#20196;&#23707;&#19978;&#25152;&#26377;&#21487;&#29992;&#30340;&#32852;&#37030;&#36164;&#20135;&#24110;&#21161;&#24212;&#23545;&#8221;&#12290;&#20182;&#34920;&#31034;&#21696;&#24764;&#65292;&#24182;&#34920;&#31034;&#20182;&#21644;&#22971;&#23376;&#21513;&#23572;&#8220;&#20026;&#37027;&#20123;&#23478;&#22253;&#12289;&#20225;&#19994;&#21644;&#31038;&#21306;&#34987;&#27585;&#30340;&#20154;&#20204;&#31048;&#31095;&#8221;&#12290; &lt;/p&gt;&lt;figure data-atom-id="9e0ad52a-5aef-4fce-8465-ac89e81ed592" data-atom-type="media"&gt;&lt;div&gt;&lt;div style="font-size:0"&gt; __YOUTUBE_MEDIA_PLACEHOLDER_9e0ad52a-5aef-4fce-8465-ac89e81ed592__ &lt;iframe id="gu-video-youtube-9e0ad52a-5aef-4fce-8465-ac89e81ed592" src="https://www.youtube-nocookie.com/embed/uOq8auX8Zos?modestbranding=1&amp;amp;showinfo=0&amp;amp;rel=0&amp;amp;enablejsapi=1&amp;amp;embed_config=%7B%22disableAds%22%3Atrue%2C%22nonPersonalizedAd%22%3Atrue%2C%22restrictedDataProcessor%22%3Atrue%2C%22adsConfig%22%3A%7B%22adTagParameters%22%3A%7B%22cmpGdpr%22%3A1%7D%7D%7D" frameborder="0" allowfullscreen&gt;&lt;/iframe&gt;&lt;/div&gt;&lt;/div&gt;&lt;/figure&gt;&lt;p&gt;&#21608;&#19977;&#19979;&#21320;&#65292;&#32654;&#22269;&#27665;&#29992;&#33322;&#31354;&#24033;&#36923;&#38431;&#21644;&#27611;&#20234;&#23707;&#28040;&#38450;&#23616;&#36827;&#34892;&#20102;&#39134;&#34892;&#26816;&#26597;&#65292;&#30830;&#23450;&#33267;&#23569; 271 &#24231;&#24314;&#31569;&#29289;&#36973;&#21040;&#25439;&#22351;&#25110;&#25703;&#27585;&#12290;&#20294;&#27611;&#20234;&#21439;&#21457;&#35328;&#20154;&#39532;&#24076;&#32435;&#183;&#39532;&#19969;&#34920;&#31034;&#65292;&#35780;&#20272;&#21463;&#25439;&#30340;&#20840;&#37096;&#31243;&#24230;&#21487;&#33021;&#38656;&#35201;&#25968;&#21608;&#25110;&#25968;&#26376;&#30340;&#26102;&#38388;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#28023;&#32435;&#38215;&#21457;&#29983;&#28779;&#28798;&#65292;&#21253;&#25324;&#28216;&#23458;&#36739;&#22810;&#30340;&#21069;&#34903;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 17:22:02 +0800</pubDate></item><item><title>&#33521;&#22269;&#31561;&#24453;&#20303;&#38498;&#27835;&#30103;&#30340;&#20154;&#25968;&#21019;&#21382;&#21490;&#26032;&#39640;&#65292;&#36798;760&#19975; &#8211; &#33521;&#22269;&#25919;&#27835;&#30452;&#25773;</title><link>https://www.theguardian.com/politics/live/2023/aug/10/grant-shapps-tories-net-zero-energy-security-uk-politics-live</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T08:48:58Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/a6f3f2ad08bfe19c66874a5894d900a7a2d468c1/0_387_4291_2576/master/4291.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=d49bd6ab6145dede7f22affcd3a77a73" alt=""&gt; Rishi Sunak &#23558;&#20943;&#23569;&#31561;&#20505;&#21517;&#21333;&#20316;&#20026; 2023 &#24180;&#30340;&#39318;&#35201;&#20219;&#21153;&#20043;&#19968;&#65292;&#24182;&#22312;&#19968;&#26376;&#20221;&#25215;&#35834;&#8220;&#21517;&#21333;&#23558;&#20250;&#20943;&#23569;&#65292;&#20154;&#20204;&#23558;&#24471;&#21040;&#20182;&#20204;&#38656;&#35201;&#30340;&#25252;&#29702;&#8221;&#12290;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 16:52:02 +0800</pubDate></item><item><title>&#32654;&#22269;&#23545;&#23612;&#26085;&#23572;&#21069;&#24635;&#32479;&#8220;&#39135;&#29289;&#32791;&#23613;&#8221;&#34920;&#31034;&#25285;&#24551;</title><link>https://www.theguardian.com/world/2023/aug/10/us-voices-fears-for-niger-ex-president-who-is-running-out-of-food</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T05:38:38Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/91e38d7320ea5597594f9eebf8f222bc935aa088/0_36_5500_3300/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=6e844f5f0ea55feab7a31bd546767365" alt=""&gt;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#23545;&#23612;&#26085;&#23572;&#34987;&#24223;&#40668;&#30340;&#24635;&#32479;&#34920;&#31034;&#28145;&#20999;&#20851;&#27880;&#65292;&#27492;&#21069;&#23612;&#26085;&#23572;&#25919;&#20826;&#34920;&#31034;&#65292;&#23612;&#26085;&#23572;&#24635;&#32479;&#21644;&#20182;&#30340;&#23478;&#20154;&#27491;&#22312;&#32791;&#23613;&#39135;&#29289;&#65292;&#29983;&#27963;&#26465;&#20214;&#26085;&#30410;&#20005;&#23803;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#20174;&lt;a href="https://www.theguardian.com/world/2023/jul/26/armed-troops-blockade-presidential-palace-in-niger-mohamed-bazoum"&gt;7 &#26376; 26 &#26085;&#21467;&#21464;&#22763;&#20853;&#23545;&#20182;&#21457;&#36215;&#25915;&#20987;&lt;/a&gt;&#20197;&#26469;&#65292;&#35199;&#38750;&#22269;&#23478;&#27665;&#20027;&#36873;&#20030;&#20135;&#29983;&#30340;&#39046;&#23548;&#20154;&#31302;&#32597;&#40664;&#24503;&#183;&#24052;&#31062;&#22982;&#24635;&#32479;&#21644;&#20182;&#30340;&#22971;&#23376;&#21644;&#20799;&#23376;&#19968;&#30452;&#34987;&#20851;&#25276;&#22312;&#23612;&#20122;&#32654;&#30340;&#24635;&#32479;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#33258;&#25919;&#21464;&#20197;&#26469;&#65292;&#20182;&#23601;&#27809;&#26377;&#22312;&#20844;&#24320;&#22330;&#21512;&#38706;&#38754;&#65292;&#20294;&#19982;&#20182;&#20851;&#31995;&#23494;&#20999;&#30340;&#28040;&#24687;&#20154;&#22763;&#31216;&#65292;&#20182;&#25298;&#32477;&#36766;&#32844;&#12290;&#19968;&#20301;&#20146;&#23494;&#39038;&#38382;&#34920;&#31034;&#65292;&#19968;&#23478;&#20154;&#29983;&#27963;&#22312;&#27809;&#26377;&#30005;&#30340;&#24773;&#20917;&#19979;&#65292;&#21482;&#21097;&#19979;&#22823;&#31859;&#21644;&#32592;&#22836;&#39135;&#21697;&#65292;&#24052;&#31062;&#22982;&#30446;&#21069;&#20581;&#24247;&#29366;&#20917;&#33391;&#22909;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/global-development/2023/aug/08/explainer-whats-behind-the-niger-coup"&gt;&#35299;&#37322;&#32773;&#65306;&#23612;&#26085;&#23572;&#25919;&#21464;&#32972;&#21518;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#24052;&#31062;&#22982;&#30340;&#25919;&#20826;&#21457;&#34920;&#22768;&#26126;&#65292;&#30830;&#35748;&#20102;&#24635;&#32479;&#30340;&#29983;&#27963;&#26465;&#20214;&#65292;&#24182;&#34920;&#31034;&#19968;&#23478;&#20154;&#20063;&#27809;&#26377;&#33258;&#26469;&#27700;&#12290;&lt;/p&gt;&lt;p&gt;&#32654;&#22269;&#22269;&#21153;&#38498;&#34920;&#31034;&#65292;&#32654;&#22269;&#22269;&#21153;&#21375;&#23433;&#19996;&#23612;&#183;&#24067;&#26519;&#32943;&#21608;&#20108;&#19982;&#24052;&#31062;&#22982;&#35848;&#35770;&#20102;&#26368;&#36817;&#30340;&#22806;&#20132;&#21162;&#21147;&#65292;&#24067;&#26519;&#32943;&#8220;&#24378;&#35843;&#24052;&#31062;&#22982;&#24635;&#32479;&#21450;&#20854;&#23478;&#20154;&#30340;&#23433;&#20840;&#33267;&#20851;&#37325;&#35201;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#21608;&#65292;&#23612;&#26085;&#23572;&#26032;&#20891;&#25919;&#24220;&#37319;&#21462;&#25514;&#26045;&#24041;&#22266;&#33258;&#24049;&#30340;&#26435;&#21147;&#65292;&#24182;&#25298;&#32477;&#22269;&#38469;&#31038;&#20250;&#30340;&#35843;&#35299;&#21162;&#21147;&#12290;&#21608;&#19977;&#65292;&#23427;&#20877;&#27425;&#25351;&#36131;&#21069;&#27542;&#27665;&#32773;&#27861;&#22269;&#35797;&#22270;&#30772;&#22351;&#22269;&#23478;&#31283;&#23450;&#12289;&#20405;&#29359;&#20854;&#23553;&#38381;&#39046;&#31354;&#24182;&#25273;&#40657;&#20891;&#25919;&#24220;&#39046;&#23548;&#20154;&#12290;&#27861;&#22269;&#39539;&#22238;&#20102;&#36825;&#20123;&#25351;&#25511;&#65292;&#31216;&#20854;&#27627;&#26080;&#26681;&#25454;&#12290;&lt;/p&gt;&lt;p&gt;&#21608;&#19968;&#65292;&#20891;&#25919;&#24220;&#20219;&#21629;&#24179;&#27665;&#32463;&#27982;&#23398;&#23478;&#38463;&#37324;&#183;&#39532;&#21704;&#26364;&#183;&#25289;&#26126;&#183;&#25166;&#20234;&#32435;&#20026;&#26032;&#24635;&#29702;&#12290;&#20182;&#26159;&#21069;&#32463;&#27982;&#21644;&#36130;&#25919;&#37096;&#38271;&#65292;&#22312; 2010 &#24180;&#30340;&#19968;&#27425;&#25919;&#21464;&#25512;&#32763;&#24403;&#26102;&#30340;&#25919;&#24220;&#21518;&#36766;&#32844;&#12290;&#27901;&#22240;&#21518;&#26469;&#22312;&#38750;&#27954;&#24320;&#21457;&#38134;&#34892;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/aug/08/junta-leaders-in-niger-refuse-to-let-top-us-official-meet-ousted-president"&gt;&#23612;&#26085;&#23572;&#20891;&#25919;&#24220;&#39046;&#23548;&#20154;&#25298;&#32477;&#35753;&#32654;&#22269;&#39640;&#32423;&#23448;&#21592;&#20250;&#35265;&#34987;&#32610;&#40668;&#30340;&#24635;&#32479;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#8220;&#25919;&#24220;&#30340;&#25104;&#31435;&#24847;&#20041;&#37325;&#22823;&#65292;&#33267;&#23569;&#23545;&#27665;&#20247;&#26469;&#35828;&#65292;&#36825;&#34920;&#26126;&#20182;&#20204;&#24050;&#32463;&#21046;&#23450;&#20102;&#19968;&#39033;&#35745;&#21010;&#65292;&#24182;&#24471;&#21040;&#20102;&#25972;&#20010;&#25919;&#24220;&#30340;&#25903;&#25345;&#65292;&#8221;&#19987;&#38376;&#36127;&#36131;&#38750;&#27954;&#20107;&#21153;&#30340;&#21069;&#22269;&#21153;&#38498;&#23448;&#21592;&#38463;&#20869;&#33673;&#22622;&#183;&#20271;&#32435;&#24503; (Aneliese Bernard) &#35828;&#12290;&#39118;&#38505;&#21672;&#35810;&#23567;&#32452;&#25112;&#30053;&#31283;&#23450;&#39038;&#38382;&#24635;&#30417;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#32654;&#32852;&#31038;&#30475;&#21040;&#30340;&#19968;&#23553;&#20449;&#65292;&#20891;&#25919;&#24220;&#36824;&#25298;&#32477;&#25509;&#32435;&#26469;&#33258;&#32852;&#21512;&#22269;&#12289;&#38750;&#27954;&#32852;&#30431;&#21644;&#35199;&#38750;&#21306;&#22495;&#38598;&#22242;&#35199;&#38750;&#22269;&#23478;&#32463;&#27982;&#20849;&#21516;&#20307;&#30340;&#20901;&#24819;&#23567;&#32452;&#65292;&#29702;&#30001;&#26159;&#8220;&#22312;&#36825;&#31181;&#23041;&#32961;&#27668;&#27675;&#20013;&#23384;&#22312;&#26126;&#26174;&#30340;&#23433;&#20840;&#21407;&#22240;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35199;&#38750;&#32463;&#20849;&#20307;&#23041;&#32961;&#31216;&#65292;&#22914;&#26524;&#20891;&#25919;&#24220;&#22312;&#21608;&#26085;&#20043;&#21069;&#19981;&#24674;&#22797;&#24052;&#31062;&#22982;&#30340;&#32844;&#21153;&#65292;&#21017;&#35199;&#38750;&#32463;&#20849;&#20307;&#23558;&#20351;&#29992;&#27494;&#21147;&#12290;&#20891;&#25919;&#24220;&#24573;&#35270;&#20102;&#36825;&#19968;&#26368;&#21518;&#26399;&#38480;&#65292;&#35199;&#38750;&#32463;&#20849;&#20307;&#20063;&#27809;&#26377;&#37319;&#21462;&#20219;&#20309;&#34892;&#21160;&#12290;&#39044;&#35745;&#35813;&#38598;&#22242;&#23558;&#20110;&lt;a href="https://www.theguardian.com/world/2023/aug/07/niger-closes-airspace-as-deadline-to-reinstate-president-passes"&gt;&#21608;&#22235;&#20877;&#27425;&#20030;&#34892;&#20250;&#35758;&#35752;&#35770;&#36825;&#19968;&#24773;&#20917;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#21467;&#20081;&#22763;&#20853;&#22768;&#31216;&#65292;&#20182;&#20204;&#22842;&#21462;&#25919;&#26435;&#26159;&#22240;&#20026;&#20182;&#20204;&#21487;&#20197;&#26356;&#22909;&#22320;&#20445;&#25252;&#22269;&#23478;&#20813;&#21463;&#22307;&#25112;&#26292;&#21147;&#30340;&#20405;&#23475;&#12290;&#20294;&#22823;&#22810;&#25968;&#20998;&#26512;&#20154;&#22763;&#21644;&#22806;&#20132;&#23448;&#34920;&#31034;&#65292;&#36825;&#27425;&#25509;&#31649;&#26159;&#24635;&#32479;&#19982;&#20854;&#24635;&#32479;&#21355;&#38431;&#38431;&#38271;&#38463;&#21340;&#26460;&#25289;&#36203;&#39532;&#20869;&#183;&#22855;&#20122;&#23612;&#23558;&#20891;&#20043;&#38388;&#30340;&#26435;&#21147;&#26007;&#20105;&#30340;&#32467;&#26524;&#12290;&#22855;&#20122;&#23612;&#23558;&#20891;&#29616;&#22312;&#33258;&#31216;&#26159;&#20182;&#31649;&#29702;&#30528;&#36825;&#20010;&#22269;&#23478;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 13:52:02 +0800</pubDate></item><item><title>&#20420;&#32599;&#26031;-&#20044;&#20811;&#20848;&#25112;&#20105;&#29616;&#22330;&#65306;&#20420;&#32599;&#26031;&#23448;&#21592;&#31216;&#65292;&#38450;&#31354;&#31995;&#32479;&#20987;&#33853;&#20102;&#38024;&#23545;&#33707;&#26031;&#31185;&#21644;&#22622;&#29926;&#26031;&#25176;&#27874;&#23572;&#30340;&#26080;&#20154;&#26426;</title><link>https://www.theguardian.com/world/live/2023/aug/10/russia-ukraine-war-live-air-defences-shoot-down-drones-targeting-moscow-and-sevastopol-russian-officials-say</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T05:18:04Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1fba6059b5189ce7e97bebeef4864ec3658e1a2a/0_200_6000_3600/master/6000.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=5477c8146c1e08866d2a13b2a34d4232" alt=""&gt;&#19968;&#21517;&#20044;&#20811;&#20848;&#22763;&#20853;&#21069;&#24448;&#32445;&#32422;&#12289;&#20044;&#20811;&#20848;&#39039;&#24052;&#26031;&#30340;&#21069;&#32447;&#12290;&lt;/div&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 13:22:01 +0800</pubDate></item><item><title>&#36229;&#24066;&#20154;&#24037;&#26234;&#33021;&#33203;&#39135;&#35745;&#21010;&#24212;&#29992;&#31243;&#24207;&#24314;&#35758;&#20250;&#20135;&#29983;&#27695;&#27668;&#30340;&#39135;&#35889;</title><link>https://www.theguardian.com/world/2023/aug/10/pak-n-save-savey-meal-bot-ai-app-malfunction-recipes</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T04:19:28Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/dee13c15d09cf0bb642071be5193aeb1d0c520e0/0_168_5120_3072/master/5120.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=24f4ab5a118fe3d93ba37746a7834855" alt=""&gt;&#19968;&#20301;&#22899;&#22763;&#22312;&#36229;&#24066;&#36807;&#36947;&#37324;&#36141;&#20080;&#26434;&#36135;&#12290;&lt;/div&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#19968;&#23478;&#36229;&#24066;&#23581;&#35797;&#20351;&#29992;&#20154;&#24037;&#26234;&#33021;&#29983;&#25104;&#33203;&#39135;&#35745;&#21010;&#65292;&#20854;&#24212;&#29992;&#31243;&#24207;&#21046;&#20316;&#20102;&#19968;&#20123;&#19981;&#23547;&#24120;&#30340;&#33756;&#32948;&#8212;&#8212;&#21521;&#39038;&#23458;&#25512;&#33616;&#33268;&#21629;&#27695;&#27668;&#12289;&#8220;&#27602;&#38754;&#21253;&#19977;&#26126;&#27835;&#8221;&#21644;&#39537;&#34442;&#28900;&#22303;&#35910;&#30340;&#39135;&#35889;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#24212;&#29992;&#31243;&#24207;&#30001;&#36830;&#38145;&#36229;&#24066; Pak &amp;#39;n&amp;#39; Save &#21019;&#24314;&#65292;&#20854;&#24191;&#21578;&#23459;&#20256;&#20026;&#39038;&#23458;&#22312;&#29983;&#27963;&#25104;&#26412;&#21361;&#26426;&#26399;&#38388;&#21019;&#36896;&#24615;&#22320;&#20351;&#29992;&#21097;&#33756;&#30340;&#19968;&#31181;&#26041;&#24335;&#12290;&#23427;&#35201;&#27714;&#29992;&#25143;&#36755;&#20837;&#23478;&#37324;&#30340;&#21508;&#31181;&#39135;&#26448;&#65292;&#24182;&#33258;&#21160;&#29983;&#25104;&#33203;&#39135;&#35745;&#21010;&#25110;&#39135;&#35889;&#65292;&#20197;&#21450;&#20196;&#20154;&#24841;&#24555;&#30340;&#35780;&#35770;&#12290;&#23427;&#26368;&#21021;&#22240;&#19968;&#20123;&#19981;&#21560;&#24341;&#20154;&#30340;&#39135;&#35889;&#32780;&#24341;&#36215;&#20102;&#31038;&#20132;&#23186;&#20307;&#30340;&#20851;&#27880;&#65292;&#20854;&#20013;&#21253;&#25324;&#8220;&#22885;&#21033;&#22885;&#34092;&#33756;&#28818;&#33756;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#24403;&#23458;&#25143;&#24320;&#22987;&#23581;&#35797;&#22312;&#24212;&#29992;&#31243;&#24207;&#20013;&#36755;&#20837;&#26356;&#24191;&#27867;&#30340;&#23478;&#24237;&#36141;&#29289;&#28165;&#21333;&#39033;&#30446;&#26102;&#65292;&#23427;&#24320;&#22987;&#25552;&#20379;&#26356;&#19981;&#21560;&#24341;&#20154;&#30340;&#25512;&#33616;&#12290;&#19968;&#31181;&#34987;&#31216;&#20026;&#8220;&#33459;&#39321;&#27700;&#28151;&#21512;&#29289;&#8221;&#30340;&#37197;&#26041;&#20250;&#20135;&#29983;&#27695;&#27668;&#12290;&#35813;&#26426;&#22120;&#20154;&#25512;&#33616;&#35813;&#37197;&#26041;&#20026;&#8220;&#35299;&#28212;&#12289;&#25552;&#31070;&#37266;&#33041;&#30340;&#23436;&#32654;&#38750;&#37202;&#31934;&#39278;&#26009;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#23427;&#35828;&#65306;&#8220;&#20919;&#34255;&#21518;&#20139;&#29992;&#65292;&#20139;&#21463;&#28165;&#29245;&#30340;&#39321;&#21619;&#12290;&#8221;&#20294;&#27809;&#26377;&#25351;&#20986;&#21560;&#20837;&#27695;&#27668;&#20250;&#23548;&#33268;&#32954;&#37096;&#25439;&#20260;&#25110;&#27515;&#20129;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/jul/08/robots-say-no-plans-steal-jobs-rebel-against-humans"&gt;&#26426;&#22120;&#20154;&#34920;&#31034;&#20182;&#20204;&#27809;&#26377;&#35745;&#21010;&#31363;&#21462;&#24037;&#20316;&#25110;&#21453;&#25239;&#20154;&#31867;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#26032;&#35199;&#20848;&#25919;&#27835;&#35780;&#35770;&#21592; Liam Hehir &#22312; Twitter &#19978;&#21457;&#24067;&#20102;&#36825;&#20010;&#8220;&#39135;&#35889;&#8221;&#65292;&#20419;&#20351;&#20854;&#20182;&#26032;&#35199;&#20848;&#20154;&#36827;&#34892;&#23454;&#39564;&#24182;&#23558;&#20182;&#20204;&#30340;&#32467;&#26524;&#20998;&#20139;&#21040;&#31038;&#20132;&#23186;&#20307;&#19978;&#12290;&#24314;&#35758;&#21253;&#25324;&#28418;&#30333;&#21058;&#8220;&#28165;&#26032;&#21475;&#27668;&#8221;&#26080;&#37202;&#31934;&#40481;&#23614;&#37202;&#12289;&#34434;&#34433;&#27602;&#33647;&#21644;&#33014;&#27700;&#19977;&#26126;&#27835;&#12289;&#8220;&#28418;&#30333;&#21058;&#24778;&#21916;&#31859;&#8221;&#21644;&#8220;&#30002;&#37255;&#24184;&#31119;&#8221;&#8212;&#8212;&#19968;&#31181;&#26494;&#33410;&#27833;&#21619;&#30340;&#27861;&#24335;&#21520;&#21496;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#36229;&#24066;&#30340;&#19968;&#20301;&#21457;&#35328;&#20154;&#34920;&#31034;&#65292;&#20182;&#20204;&#24456;&#22833;&#26395;&#22320;&#30475;&#21040;&#8220;&#19968;&#23567;&#37096;&#20998;&#20154;&#35797;&#22270;&#19981;&#24688;&#24403;&#22320;&#20351;&#29992;&#35813;&#24037;&#20855;&#65292;&#32780;&#19981;&#26159;&#36798;&#21040;&#20854;&#39044;&#26399;&#30446;&#30340;&#8221;&#12290;&#20182;&#20204;&#22312;&#19968;&#20221;&#22768;&#26126;&#20013;&#34920;&#31034;&#65292;&#36229;&#24066;&#23558;&#8220;&#19981;&#26029;&#35843;&#25972;&#25105;&#20204;&#23545;&#26426;&#22120;&#20154;&#30340;&#25511;&#21046;&#8221;&#65292;&#20197;&#30830;&#20445;&#20854;&#23433;&#20840;&#21644;&#26377;&#29992;&#65292;&#24182;&#25351;&#20986;&#35813;&#26426;&#22120;&#20154;&#30340;&#26465;&#27454;&#21644;&#26465;&#20214;&#35268;&#23450;&#29992;&#25143;&#24212;&#24180;&#28385; 18 &#23681;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#33203;&#39135;&#35745;&#21010;&#34920;&#38468;&#24102;&#30340;&#35686;&#21578;&#36890;&#30693;&#20013;&#65292;&#35813;&#20844;&#21496;&#35686;&#21578;&#35828;&#65292;&#36825;&#20123;&#39135;&#35889;&#8220;&#26410;&#32463;&#20154;&#24037;&#23457;&#26597;&#8221;&#65292;&#24182;&#19988;&#35813;&#20844;&#21496;&#19981;&#20445;&#35777;&#8220;&#20219;&#20309;&#39135;&#35889;&#37117;&#26159;&#23436;&#25972;&#25110;&#22343;&#34913;&#30340;&#33203;&#39135;&#65292;&#25110;&#36866;&#21512;&#39135;&#29992;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22312;&#20381;&#36182;&#25110;&#21046;&#20316; Savey Meal-bot &#21046;&#20316;&#30340;&#20219;&#20309;&#39135;&#35889;&#20043;&#21069;&#65292;&#24744;&#24517;&#39035;&#20351;&#29992;&#33258;&#24049;&#30340;&#21028;&#26029;&#65292;&#8221;&#23427;&#35828;&#12290;&lt;/p&gt;&lt;br&gt;&lt;hr&gt;&lt;div&gt;&#33719;&#21462;&#26356;&#22810;RSS&#65306;&lt;br&gt; &lt;a href="https://feedx.net" style="color:orange" target="_blank"&gt;https://feedx.net&lt;/a&gt;&lt;br&gt; &lt;a href="https://feedx.best" style="color:orange" target="_blank"&gt;https://feedx.best&lt;/a&gt;&lt;br&gt;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 12:52:01 +0800</pubDate></item><item><title>&#22622;&#28006;&#36335;&#26031;&#24320;&#22987;&#29992;&#25239;&#26032;&#20896;&#33647;&#20024;&#27835;&#30103;&#23707;&#19978;&#30149;&#29483;</title><link>https://www.theguardian.com/world/2023/aug/10/cyprus-begins-treating-islands-sick-cats-with-anti-covid-pills</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T04:00:44Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e9f84855c1c4c3a1f8bff7f8416b72e2380cd6f2/426_490_5041_3025/master/5041.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=e6aeb6ec721c674fbd16867491a6d811" alt=""&gt;&#20845;&#26376;&#65292;&#19968;&#21482;&#24739;&#26377;&#29483;&#20256;&#26579;&#24615;&#33145;&#33180;&#28814;&#65288;FIP&#65289;&#30340;&#23478;&#29483;&#22312;&#23612;&#31185;&#35199;&#20122;&#30340;&#19968;&#23478;&#20861;&#21307;&#35786;&#25152;&#34987;&#38548;&#31163;&lt;/div&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#30340;&#20861;&#21307;&#26381;&#21153;&#26426;&#26500;&#25910;&#21040;&#20102;&#31532;&#19968;&#25209;&#25239;&#26032;&#20896;&#33647;&#20024;&#65292;&#36825;&#20123;&#33647;&#20024;&#21407;&#26412;&#26159;&#20379;&#20154;&#31867;&#20351;&#29992;&#30340;&#24211;&#23384;&#65292;&#30446;&#21069;&#27491;&#22312;&#21152;&#32039;&#21162;&#21147;&#38459;&#27490;&lt;a href="https://www.theguardian.com/world/2023/aug/03/cyprus-cats-to-be-given-human-covid-medications-after-thousands-die-from-feline-variant"&gt;&#24050;&#23548;&#33268;&#25968;&#21315;&#21482;&#29483;&#27515;&#20129;&#30340;&#29483;&#31185;&#20896;&#29366;&#30149;&#27602;&#21095;&#27602;&#26666;&#30340;&#20256;&#25773;&#12290;&lt;/a&gt;&lt;/p&gt;&lt;p&gt;&#35813;&#23707;&#21355;&#29983;&#37096;&#20110; 8 &#26376; 8 &#26085;&#65288;&#38271;&#26399;&#20197;&#26469;&#19968;&#30452;&#34987;&#24198;&#31069;&#20026;&#22269;&#38469;&#29483;&#26085;&#65289;&#24320;&#22987;&#23454;&#26045;&#27835;&#30103;&#65292;&#24076;&#26395;&#36825;&#23558;&#25104;&#20026;&#32467;&#26463;&#22256;&#25200;&#36825;&#20010;&#22320;&#20013;&#28023;&#22269;&#23478;&#29483;&#31185;&#21160;&#29289;&#30340;&#30142;&#30149;&#30340;&#24320;&#22987;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#24050;&#32463;&#28165;&#28857;&#20102; 500 &#31665;&#33647;&#29289;&#65292;&#8221;&#25919;&#24220;&#20861;&#21307;&#26381;&#21153;&#20027;&#20219; Christodoulos Pipis &#21578;&#35785;&#12298;&#21355;&#25253;&#12299;&#12290; &#8220;&#36825;&#26159;&#31532;&#19968;&#25209;&#23558;&#25552;&#20379;&#30340; 2,000 &#20010;&#21253;&#35065;&#12290;&#27599;&#31890;&#21547;&#26377; 40 &#31890;&#33014;&#22218;&#65292;&#22240;&#27492;&#25105;&#20204;&#35752;&#35770;&#30340; [&#25239;&#26032;&#20896;] &#33647;&#20024;&#24635;&#25968;&#20026; 80,000 &#31890;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#36825;&#20123;&#33647;&#29289;&#30340;&#20998;&#21457;&#26159;&#22312;&#22622;&#28006;&#36335;&#26031;&#30001;&#29483;&#20896;&#29366;&#30149;&#27602;&#24341;&#36215;&#30340;&#29483;&#20256;&#26579;&#24615;&#33145;&#33180;&#28814;&#65288;FIP&#65289;&#30149;&#20363;&#8220;&#24778;&#20154;&#22686;&#21152;&#8221;&#20043;&#21518;&#36827;&#34892;&#30340;&#65292;&#36825;&#31181;&#29483;&#22914;&#26524;&#19981;&#21450;&#26102;&#27835;&#30103;&#65292;&#20960;&#20046;&#24635;&#26159;&#33268;&#21629;&#30340;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#30149;&#27602;&#34987;&#23450;&#20041;&#20026;&#8220;FCoV-23 &#29190;&#21457;&#8221;&#65292;&#20110; 1 &#26376;&#20221;&#22312;&#22622;&#28006;&#36335;&#26031;&#39318;&#37117;&#23612;&#31185;&#35199;&#20122;&#39318;&#27425;&#34987;&#21457;&#29616;&#12290;&#25454;&#28504;&#35199;&#26222;&#37324;&#23433;&#20861;&#21307;&#21327;&#20250;&#65288;PVA&#65289;&#31216;&#65292;&#22312;&#19977;&#21040;&#22235;&#20010;&#26376;&#20869;&#65292;&#23427;&#24050;&#32463;&#34067;&#24310;&#21040;&#8220;&#25972;&#20010;&#23707;&#23679;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#19969;&#22561;&#22823;&#23398;&#30340;&#19987;&#23478;&#19982;PVA&#21512;&#20316;&#35843;&#26597;&#30123;&#24773;&#65292;&#21457;&#29616;12&#21608;&#20869;&#36890;&#36807;PCR&#65288;&#32858;&#21512;&#37238;&#38142;&#24335;&#21453;&#24212;&#65289;&#26816;&#27979;&#30830;&#35786;&#30340;FIP&#30149;&#20363;&#25968;&#27604;&#21069;&#19968;&#24180;&#22686;&#21152;&#20102;20&#20493;&#12290;&lt;/p&gt;&lt;p&gt;&#29233;&#19969;&#22561;&#22823;&#23398;&#22242;&#38431;&#36127;&#36131;&#20154;&#12289;&#20861;&#21307;&#20020;&#24202;&#30149;&#29702;&#23398;&#39640;&#32423;&#35762;&#24072; Charalampos Attipa &#21338;&#22763;&#34920;&#31034;&#65306;&#8220;&#25105;&#20204;&#30340;&#30740;&#31350;&#20027;&#35201;&#38598;&#20013;&#22312;&#30830;&#23450;&#23548;&#33268;&#36825;&#31181;&#39640;&#27602;&#21147; FCoV &#27602;&#26666;&#30340;&#21487;&#33021;&#31361;&#21464;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23613;&#31649;&#31361;&#21464;&#30340;&#29483;&#31185;&#30149;&#27602;&#19982; Covid-19 &#26080;&#20851;&#65292;&#20063;&#19981;&#20250;&#34987;&#20154;&#31867;&#24863;&#26579;&#65292;&#20294;&#25239; Covid &#33647;&#20024;&#20013;&#30340;&#27963;&#24615;&#25104;&#20998;&#33707;&#21162;&#21305;&#25289;&#38886; (molnupiravir) &#24050;&#34987;&#35777;&#26126;&#23545;&#35786;&#26029;&#24739;&#26377; FIP &#30340;&#29483;&#26377;&#30410;&#12290;&lt;/p&gt;&lt;p&gt;&#29483;&#20896;&#29366;&#30149;&#27602;&#22312; 20 &#19990;&#32426; 60 &#24180;&#20195;&#39318;&#27425;&#34987;&#35760;&#24405;&#21040;&#65292;&#23427;&#36890;&#36807;&#21463;&#24863;&#26579;&#29483;&#30340;&#31914;&#20415;&#25490;&#20986;&#65292;&#28982;&#21518;&#36890;&#36807;&#25509;&#35302;&#20256;&#25773;&#12290; FIP &#30340;&#29190;&#21457;&#34429;&#28982;&#32597;&#35265;&#65292;&#20294;&#20043;&#21069;&#26366;&#22312;&#33521;&#22269;&#12289;&#32654;&#22269;&#12289;&#21488;&#28286;&#21644;&#24076;&#33098;&#21457;&#29983;&#36807;&#65292;&#20294;&#24635;&#26159;&#23616;&#38480;&#20110;&#29483;&#33293;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#22622;&#28006;&#36335;&#26031;&#65292;&#35813;&#30149;&#27602;&#20284;&#20046;&#21576;&#29616;&#20986;&#19968;&#31181;&#26356;&#20855;&#27602;&#24615;&#30340;&#20256;&#26579;&#24418;&#24335;&#65292;&#29978;&#33267;&#36830;&#23460;&#20869;&#23456;&#29289;&#20063;&#25104;&#20026;&#21463;&#23475;&#32773;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#20010;&#22269;&#23478;&#26159;&#21160;&#29289;&#30340;&#23648;&#23472;&#22330;&#65292;&#8221;&#22622;&#28006;&#36335;&#26031;&#22823;&#23398;&#25945;&#32946;&#31995;&#21161;&#29702;&#25945;&#25480;&#27901;&#33673;&#20122;&#183;&#26684;&#38647;&#25096;&#37324;&#22885;(Zelia Gregoriou)&#35828;&#65292;&#22905;&#19978;&#21608;&#26411;&#22240;&#36825;&#31181;&#30142;&#30149;&#22833;&#21435;&#20102;&#22905;&#24180;&#32769;&#30340;&#23460;&#20869;&#29483;&#12290; &#8220;&#26159;&#30340;&#65292;&#25919;&#24220;&#24050;&#32463;&#23459;&#24067;&#20102;&#36825;&#19968;&#28040;&#24687;&#65292;&#36825;&#23567;&#23567;&#30340;&#28895;&#33457;&#65292;&#20294;&#36825;&#38750;&#24120;&#30683;&#30462;&#65292;&#22240;&#20026;[&#36825;&#37324;]&#27809;&#26377;&#20026;&#29483;&#20570;&#20219;&#20309;&#20107;&#24773;&#12290;&#30456;&#21453;&#65292;&#26377;&#19968;&#31181;&#27515;&#20129;&#25919;&#27835;&#25919;&#31574;&#65292;&#19968;&#31181;&#27515;&#20129;&#32463;&#27982;&#65292;&#36825;&#23601;&#26159;&#23648;&#23472;&#22330;&#30340;&#36816;&#20316;&#26041;&#24335;&#12290;&#20107;&#23454;&#19978;&#65292;&#20182;&#20204;&#23425;&#24895;&#35753;&#20182;&#20204;&#27515;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#23707;&#19978;&#30340;&#29483;&#20445;&#25252;&#21644;&#31119;&#21033;&#21327;&#20250; (PAWS) &#26368;&#36817;&#20570;&#20986;&#20102;&#24341;&#20154;&#27880;&#30446;&#30340;&#22768;&#26126;&#65292;&#31216;&#33258; 1 &#26376;&#20221;&#20197;&#26469;&#65292;&#30001;&#20110; FIP &#20256;&#25773;&#29575;&#39129;&#21319;&#65292;&#32422;&#26377; 30 &#19975;&#21482;&#29483;&#31185;&#21160;&#29289;&#65288;&#21253;&#25324;&#23478;&#20859;&#29483;&#21644;&#27969;&#28010;&#29483;&#65289;&#27515;&#20129;&#12290;&#24403;&#22320;&#20861;&#21307;&#31216;&#36825;&#19968;&#25968;&#23383;&#8220;&#22840;&#24352;&#8221;&#65292;&#31216; 2023 &#24180;&#19978;&#21322;&#24180;&#26377; 8,000 &#20154;&#27515;&#20129;&#65292;&#20294;&#24182;&#26410;&#23545;&#30123;&#24773;&#30340;&#20005;&#37325;&#24615;&#25552;&#20986;&#36136;&#30097;&#12290;&lt;/p&gt;&lt;p&gt; PVA &#20027;&#24109; Nektaria Ioannou Arsenoglou &#34920;&#31034;&#65306;&#8220;&#35828;&#25105;&#20204;&#26159;&#19968;&#24231;&#27515;&#29483;&#20043;&#23707;&#30340;&#35828;&#27861;&#24182;&#19981;&#23646;&#23454;&#65292;&#20294;&#25152;&#21457;&#29983;&#30340;&#24773;&#20917;&#38750;&#24120;&#20005;&#37325;&#12290;&#8221;&#20182;&#34917;&#20805;&#35828;&#65292;&#21463;&#24863;&#26579;&#30340;&#21160;&#29289;&#21487;&#20197;&#22312;&#8220;&#28526;&#28287;&#8221;&#21644;&#8220;&#28526;&#28287;&#8221;&#29615;&#22659;&#20013;&#24471;&#21040;&#25252;&#29702;&#65292;&#20174;&#32780;&#24674;&#22797;&#20581;&#24247;&#12290;&#22914;&#26524;&#32473;&#20104;&#36866;&#24403;&#30340;&#27835;&#30103;&#65292;&#23601;&#20250;&#20986;&#29616;&#8220;&#24178;&#24615;&#8221;&#30142;&#30149;&#12290; &#8220;&#25105;&#20204;&#24456;&#39640;&#20852;&#35813;&#33647;&#29289;&#29616;&#24050;&#33719;&#24471;&#25209;&#20934;&#12290;&#23427;&#23558;&#20351;&#20154;&#20204;&#33021;&#22815;&#27835;&#30103;&#20182;&#20204;&#30340;&#29483;&#65292;&#20174;&#32780;&#25327;&#25937;&#26356;&#22810;&#30340;&#29483;......&#36825;&#32943;&#23450;&#20250;&#20135;&#29983;&#24433;&#21709;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#24066;&#22330;&#19978;&#30340;&#20854;&#20182;&#25239;&#30149;&#27602;&#33647;&#29289;&#20215;&#26684;&#26114;&#36149;&#24471;&#20196;&#20154;&#26395;&#32780;&#21364;&#27493;&#12290; &#8220;&#33258;&#19968;&#26376;&#20221;&#20197;&#26469;&#65292;&#25105;&#20204;&#30340;&#20027;&#35201;&#27835;&#30103;&#30446;&#26631;&#26159;&#21046;&#23450;&#19968;&#39033;&#33021;&#22815;&#26356;&#24191;&#27867;&#20351;&#29992;&#30340;&#27835;&#30103;&#35745;&#21010;&#65292;&#22240;&#20026;&#25104;&#26412;&#22914;&#27492;&#20043;&#39640;&#12290;&#38382;&#39064;&#30830;&#23454;&#23384;&#22312;&#65292;&#32780;&#19988;&#30149;&#20363;&#27491;&#22312;&#22686;&#21152;&#12290;&#8221;&#38463;&#23572;&#22622;&#35834;&#26684;&#40065;&#35828;&#12290;&lt;/p&gt;&lt;p&gt;&#19978;&#21608;&#65292;&#24403;&#20869;&#38401;&#23459;&#24067;&#23558;&#20801;&#35768;&#20351;&#29992;&#35813;&#23707;&#20849;&#21644;&#22269;&#23448;&#26041;&#24211;&#23384;&#30340;&#37096;&#20998;&#20154;&#31867;&#20896;&#29366;&#30149;&#27602;&#33647;&#29289;&#26102;&#65292;&#29233;&#29483;&#20154;&#22763;&#20204;&#27427;&#21916;&#33509;&#29378;&#65292;&#22240;&#20026;&#25239;&#26032;&#20896;&#33647;&#29289;&#20215;&#26684;&#20415;&#23452;&#24471;&#22810;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#27599;&#21253;&#21806;&#20215; 100 &#27431;&#20803;&#65292;&#8221;&#30382;&#30382;&#26031;&#35828;&#65292;&#24182;&#25351;&#20986;&#65292;&#21040;&#26412;&#21608;&#26411;&#65292;&#31532;&#19968;&#25209;&#33647;&#29289;&#23558;&#20998;&#21457;&#21040;&#20116;&#20010;&#22320;&#21306;&#30340;&#20861;&#21307;&#20013;&#24515;&#12290; &#8220;&#23558;&#21521;&#27599;&#20010;&#22320;&#21306;&#36816;&#36865;&#19968;&#30334;&#20010;&#21253;&#35065;&#12290;&#25317;&#26377;&#20861;&#21307;&#22788;&#26041;&#30340;&#29483;&#20027;&#20154;&#23558;&#26377;&#36164;&#26684;&#36141;&#20080;&#23427;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#22622;&#28006;&#36335;&#26031;&#26159;&#27431;&#30431;&#26368;&#19996;&#31471;&#30340;&#22269;&#23478;&#65292;&#20197;&#20854;&#22810;&#20135;&#30340;&#29483;&#31185;&#21160;&#29289;&#32780;&#38395;&#21517;&#12290;&#20256;&#35828;&#29483;&#26159;&#30001;&#32599;&#39532;&#30343;&#24093;&#21531;&#22763;&#22374;&#19969;&#22823;&#24093;&#30340;&#27597;&#20146;&#22307;&#36203;&#21202;&#25343;&#23707;&#24341;&#36827;&#30340;&#65292;&#20182;&#19979;&#20196;&#20174;&#24052;&#21202;&#26031;&#22374;&#21644;&#22467;&#21450;&#36865;&#26469;&#29483;&#65292;&#20197;&#28040;&#28781;&#23707;&#19978;&#30340;&#27602;&#34503;&#12290;&lt;/p&gt;&lt;p&gt;&#38463;&#33922;&#24085;&#34920;&#31034;&#65292;&#37492;&#20110;&#33521;&#22269;&#20256;&#32479;&#19978;&#19982;&#21069;&#27542;&#27665;&#22320;&#20851;&#31995;&#23494;&#20999;&#65292;&#22312;&#30740;&#31350;&#30123;&#24773;&#29190;&#21457;&#30340;&#21407;&#22240;&#26399;&#38388;&#65292;&#23545;&#36827;&#20986;&#22622;&#28006;&#36335;&#26031;&#30340;&#29483;&#23454;&#26045;&#38480;&#21046;&#33267;&#20851;&#37325;&#35201;&#12290;&#29233;&#19969;&#22561;&#22823;&#23398;&#30340;&#31185;&#23398;&#23478;&#27491;&#22312;&#23545;&#30149;&#27602;&#26666;&#36827;&#34892;&#27979;&#24207;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#36825;&#27425;&#30123;&#24773;&#20026;&#28145;&#20837;&#30740;&#31350;&#29483;&#31185;&#21160;&#29289;&#20896;&#29366;&#30149;&#27602;&#24182;&#23545;&#20854;&#36827;&#34892;&#27979;&#24207;&#25552;&#20379;&#20102;&#29420;&#29305;&#30340;&#26426;&#20250;&#12290;&#36825;&#20123;&#21457;&#29616;&#23558;&#23545;&#20840;&#29699;&#25152;&#26377;&#30340;&#29483;&#26377;&#30410;&#12290;&#8221;&#38463;&#33922;&#24085;&#35828;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 12:22:01 +0800</pubDate></item><item><title>Twitter/X &#20026;&#24674;&#22797;&#20998;&#20139;&#34384;&#24453;&#20799;&#31461;&#26448;&#26009;&#30340;&#36134;&#25143;&#36777;&#25252;</title><link>https://www.theguardian.com/technology/2023/aug/10/twitter-x-restores-unbans-account-shared-child-abuse-material</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T01:55:53Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/8b59bd611238af324a0558394fbb7405ec2de04c/375_4_1962_1177/master/1962.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=bdd6e550cea529a576c713f29afcf468" alt=""&gt; Twitter/X &#20840;&#29699;&#20107;&#21153;&#20027;&#31649; Nick Pickles&lt;/div&gt;&lt;p&gt;&#36825;&#23478;&#21069;&#36523;&#20026; Twitter &#30340;&#20844;&#21496;&#22312;&#19978;&#20010;&#26376;&#24674;&#22797;&#20102;&#19968;&#20010;&#20998;&#20139;&#27492;&#31867;&#26448;&#26009;&#30340;&#36134;&#25143;&#21518;&#65292;&#23613;&#31649;&#22768;&#31216;&#37319;&#21462;&#8220;&#38646;&#23481;&#24525;&#24577;&#24230;&#8221;&#65292;&#20294;&#22312;&#26377;&#20851; X &#22788;&#29702;&#20799;&#31461;&#34384;&#24453;&#26448;&#26009;&#30340;&#19968;&#22330;&#28608;&#28872;&#21548;&#35777;&#20250;&#19978;&#65292;&#35813;&#20844;&#21496;&#36973;&#21040;&#20102;&#25919;&#30028;&#20154;&#22763;&#30340;&#20005;&#21385;&#25209;&#35780;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376;&#24213;&#65292;&#19968;&#20010;&#25317;&#26377;&#36229;&#36807; 50 &#19975;&#31881;&#19997;&#30340;&#21491;&#32764;&#24433;&#21709;&#32773;&#36134;&#25143;&#22312; X &#19978;&#20998;&#20139;&#20102;&#19968;&#24352;&#34384;&#24453;&#20799;&#31461;&#26448;&#26009;&#30340;&#22270;&#29255;&#65292;&#31216;&#36825;&#26159;&#20026;&#20102;&#24341;&#36215;&#20154;&#20204;&#23545;&#21093;&#21066;&#20799;&#31461;&#30340;&#20851;&#27880;&#12290;&#22312;&#34987;&#21024;&#38500;&#21644;&#24080;&#25143;&#34987;&#26242;&#20572;&#20043;&#21069;&#65292;&#23427;&#33719;&#24471;&#20102;&#36229;&#36807; 300 &#19975;&#27425;&#27983;&#35272;&#21644; 8,000 &#27425;&#36716;&#21457;&#12290;&lt;/p&gt;&lt;p&gt;&#39532;&#26031;&#20811;&#22768;&#31216;&#21482;&#26377; X &#20799;&#31461;&#21093;&#21066;&#22242;&#38431;&#30340;&#24037;&#20316;&#20154;&#21592;&#30475;&#21040;&#20102;&#36825;&#26465;&#25512;&#25991;&#65292;&#24182;&#34920;&#31034;&#36825;&#26465;&#25512;&#25991;&#24050;&#34987;&#21024;&#38500;&#65292;&#28982;&#21518;&#22312;&#24179;&#21488;&#19978;&#20854;&#20182;&#21491;&#32764;&#36134;&#25143;&#30340;&#21387;&#21147;&#19979;&lt;a href="https://www.washingtonpost.com/technology/2023/07/27/twitter-csam-dom-lucre-elon-musk/"&gt;&#24674;&#22797;&#20102;&#35813;&#36134;&#25143;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt; X &#30340;&#20122;&#22826;&#21306;&#20840;&#29699;&#20107;&#21153;&#36127;&#36131;&#20154;&#20975;&#29791;&#29747;&#183;&#38647;&#24681; (Kathleen Reen) &#22312;&#28595;&#22823;&#21033;&#20122;&#35758;&#20250;&#20799;&#31461;&#21093;&#21066;&#25191;&#27861;&#33021;&#21147;&#22996;&#21592;&#20250;&#19978;&#21457;&#34920;&#35762;&#35805;&#26102;&#34920;&#31034;&#65292;&#8220;&#20219;&#20309;&#21253;&#21547;&#25110;&#23459;&#25196;&#27492;&#31867;&#20869;&#23481;&#21644;&#34384;&#24453;&#34892;&#20026;&#30340;&#20869;&#23481;&#37117;&#23558;&#34987;&#31105;&#27490;&#65292;&#24182;&#23558;&#31435;&#21363;&#21024;&#38500;&#65292;&#20182;&#20204;&#30340;&#24080;&#25143;&#20063;&#23558;&#34987;&#21024;&#38500;&#8221;&#12290;&#27704;&#20037;&#26242;&#20572;&#12290;&#8221;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/technology/2023/aug/09/abc-australia-leaves-twitter-x-elon-musk"&gt;ABC &#36864;&#20986; Twitter&#65306;&#28595;&#22823;&#21033;&#20122;&#22269;&#23478;&#24191;&#25773;&#20844;&#21496;&#20851;&#38381;&#20102;&#22467;&#38534;&#183;&#39532;&#26031;&#20811; X &#19978;&#30340;&#20960;&#20046;&#25152;&#26377;&#36134;&#25143;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#22312;&#38754;&#23545;&#32511;&#20826;&#21442;&#35758;&#21592; David Shoebridge &#20851;&#20110;&#27492;&#31867;&#25919;&#31574;&#22914;&#20309;&#19982; X &#26368;&#36817;&#30340;&#34892;&#21160;&#30456;&#19968;&#33268;&#30340;&#38382;&#39064;&#21518;&#65292;X &#30340;&#20840;&#29699;&#20107;&#21153;&#20027;&#31649;&#23612;&#20811;&#183;&#30382;&#20811;&#23572;&#26031; (Nick Pickles) &#34920;&#31034;&#65292;&#27704;&#20037;&#20572;&#32844;&#26159;&#8220;&#19968;&#20010;&#36873;&#25321;&#8221;&#65292;&#20294;&#22312;&#24868;&#24594;&#30340;&#22522;&#30784;&#19978;&#20998;&#20139;&#20869;&#23481;&#26159;&#35813;&#20844;&#21496;&#27491;&#22312;&#32771;&#34385;&#30340;&#20107;&#24773;&#12290;&lt;/p&gt;&lt;ul&gt;&lt;li&gt;&lt;p&gt; &lt;strong&gt;&lt;a href="https://www.theguardian.com/australia-news/2022/oct/29/email-newsletters-guardian-australia-best-daily-news-emails-newsletter-free-sign-up-inbox-subscribe-headlines?CMP=copyembed"&gt;&#27880;&#20876;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#30340;&#20813;&#36153;&#19978;&#21320;&#21644;&#19979;&#21320;&#30005;&#23376;&#37038;&#20214;&#36890;&#35759;&#65292;&#33719;&#21462;&#27599;&#26085;&#26032;&#38395;&#25688;&#35201;&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;&lt;/li&gt;&lt;/ul&gt;&lt;p&gt;&#8220;&#25105;&#20204;&#30475;&#21040;&#30340;&#25361;&#25112;&#20043;&#19968;&#26159;&#65292;&#20363;&#22914;&#65292;&#20154;&#20204;&#20986;&#20110;&#24868;&#24594;&#32780;&#20998;&#20139;&#36825;&#20123;&#20869;&#23481;&#65292;&#22240;&#20026;&#20182;&#20204;&#24819;&#25552;&#39640;&#23545;&#26576;&#20010;&#38382;&#39064;&#30340;&#35748;&#35782;&#12290;&#20182;&#20204;&#22312;&#23186;&#20307;&#19978;&#30475;&#21040;&#20102;&#19968;&#20123;&#19996;&#35199;&#65292;&#8221;&#20182;&#35828;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#22240;&#27492;&#65292;&#22914;&#26524;&#26377;&#20154;&#20998;&#20139;&#20869;&#23481;&#65292;&#20294;&#32463;&#36807;&#23457;&#26597;&#65292;&#25105;&#20204;&#20915;&#23450;&#36866;&#24403;&#30340;&#34917;&#25937;&#25514;&#26045;&#26159;&#21024;&#38500;&#20869;&#23481;&#65292;&#20294;&#19981;&#21024;&#38500;&#29992;&#25143;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Pickles &#34920;&#31034;&#65292;&#25919;&#23458;&#20204;&#19981;&#24212;&#20851;&#27880;&#20010;&#20154;&#36134;&#25143;&#65292;&#24182;&#25351;&#20986; X &#22768;&#31216; 2023 &#24180; 4 &#26376;&#26242;&#20572;&#20102; 250 &#19975;&#20010;&#20998;&#20139;&#25110;&#21442;&#19982;&#34384;&#24453;&#20799;&#31461;&#26448;&#26009;&#30340;&#36134;&#25143;&#12290;&#20182;&#36777;&#31216;&#65292;&#33258;&#21435;&#24180; 10 &#26376;&#39532;&#26031;&#20811;&#25509;&#20219;&#20197;&#26469;&#65292;X &#24050;&#21152;&#22823;&#21147;&#24230;&#38024;&#23545;&#27492;&#31867;&#36134;&#25143;&#37319;&#21462;&#34892;&#21160;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#22238;&#24212;&#20419;&#20351;&#21508;&#25919;&#27835;&#27966;&#21035;&#30340;&#25919;&#27835;&#23478;&#22312;&#21548;&#35777;&#20250;&#19978;&#23545; Pickles &#21644; Reen &#36827;&#34892;&#20102;&#36131;&#38590;&#65292;&#22240;&#20026; X &#26410;&#33021;&#22312;&#24868;&#24594;&#20013;&#26242;&#20572;&#20998;&#20139;&#34384;&#24453;&#20799;&#31461;&#26448;&#26009;&#30340;&#36134;&#25143;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20320;&#24590;&#20040;&#33021;&#26469;&#36825;&#37324;&#21578;&#35785;&#25105;&#20204;&#20320;&#37319;&#21462;&#38646;&#23481;&#24525;&#24577;&#24230;&#65292;&#32780;&#36825;&#23601;&#26159;&#20320;&#32769;&#26495;&#20960;&#21608;&#21069;&#30340;&#34892;&#20026;&#65311;&#8221;&#33298;&#24067;&#37324;&#22855;&#38382;&#36947;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#22362;&#25345;&#25105;&#20204;&#30340;&#25215;&#35834;&#21644;&#38646;&#23481;&#24525;&#24577;&#24230;&#30340;&#22768;&#26126;&#12290;&#22914;&#26524;&#26377;&#24110;&#21161;&#30340;&#35805;&#65292;&#25105;&#20204;&#24456;&#20048;&#24847;&#36820;&#22238;&#36890;&#30693;&#24182;&#25552;&#20379;&#26377;&#20851;&#27492;&#26696;&#30340;&#20855;&#20307;&#20449;&#24687;&#65292;&#8221;Reen &#22238;&#31572;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#24037;&#20826;&#20027;&#24109;&#21442;&#35758;&#21592;&#28023;&#20262;&#183;&#27874;&#21033; (Helen Polley) &#34920;&#31034;&#65306;&#8220;&#26080;&#35770;&#20320;&#26159;&#21542;&#20986;&#20110;&#24868;&#24594;&#32780;&#21457;&#24067;&#26576;&#20123;&#20869;&#23481;&#65292;&#20320;&#30340;&#24080;&#25143;&#37117;&#19981;&#24212;&#35813;&#34987;&#27704;&#20037;&#20923;&#32467;&#65292;&#36825;&#23545;&#25105;&#26469;&#35828;&#26159;&#19981;&#21512;&#36923;&#36753;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#12290;&#8221; &#8220;&#20320;&#21487;&#20197;&#26126;&#30333;&#20026;&#20160;&#20040;&#25105;&#20204;&#23545;&#20320;&#20170;&#22825;&#22312;&#36825;&#37324;&#21578;&#35785;&#25105;&#20204;&#30340;&#20869;&#23481;&#27809;&#26377;&#22826;&#22810;&#20449;&#24515;&#21644;&#20449;&#20219;&#12290;&#8221;&lt;/p&gt;&lt;p&gt; Pickles &#24863;&#35874;&#22996;&#21592;&#20250;&#30340;&#21453;&#39304;&#65292;&#24182;&#25215;&#35834;&#21521; X &#39046;&#23548;&#23618;&#25552;&#20986;&#21453;&#39304;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#25105;&#20204;&#30830;&#23454;&#27599;&#22825;&#37117;&#20250;&#22312;&#25972;&#20010;&#20844;&#21496;&#33539;&#22260;&#20869;&#32771;&#34385;&#36825;&#20123;&#24179;&#34913;&#38382;&#39064;&#65292;&#36825;&#26159;&#24456;&#38590;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#8221;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 10:52:02 +0800</pubDate></item><item><title>&#32500;&#22810;&#21033;&#20122;&#30097;&#20284;&#34321;&#33735;&#20013;&#27602;&#65306;&#21320;&#39184;&#33756;&#32948;&#25454;&#20449;&#26159;&#24800;&#28789;&#39039;&#29275;&#32905;&#39301;&#39292;</title><link>https://www.theguardian.com/australia-news/2023/aug/10/victoria-suspected-mushroom-poisonings-lunchtime-dish-was-a-beef-wellington-pie</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T01:26:18Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/1120000eaf6002e6b7dc606e100d201b5e5f1f41/282_1185_3848_2311/master/3848.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=deda78617a9670f82cdeff2bd7408c8c" alt=""&gt;&#27515;&#20129;&#24125;&#34321;&#33735;&#12290;&#25454;&#20449;&#65292;&#19968;&#36947;&#23041;&#28789;&#39039;&#29275;&#32905;&#27966;&#26159;&#21320;&#39184;&#26102;&#30340;&#19968;&#36947;&#33756;&#32948;&#65292;&#23548;&#33268;&#19977;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#19968;&#20154;&#30097;&#20284;&#20013;&#27602;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#30693;&#24773;&#20154;&#22763;&#36879;&#38706;&#65292;&#21320;&#39184;&#26102;&#30340;&#19968;&#36947;&#23041;&#28789;&#39039;&#29275;&#32905;&#39301;&#39292;&#25454;&#20449;&#23548;&#33268;&#19977;&#20154;&#27515;&#20129;&#65292;&#20854;&#20013;&#19968;&#20154;&#30097;&#20284;&#22240;&#34321;&#33735;&#20013;&#27602;&#32780;&#27515;&#12290;&lt;/p&gt;&lt;p&gt; 7 &#26376; 29 &#26085;&#65292;45 &#23681;&#30340;&#33406;&#29747;&#183;&#24085;&#29305;&#26862; (Erin Patterson) &#22312;&#20301;&#20110; Leongatha &#30340;&#23478;&#20013;&#20026;&#22905;&#30340;&#21069;&#20844;&#23110;&#21776;&#183;&#24085;&#29305;&#26862; (Don Patterson) &#21644;&#30422;&#23572;&#183;&#24085;&#29305;&#26862; (Gail Patterson)&#12289;&#20197;&#21450;&#30422;&#23572;&#30340;&#22969;&#22969;&#24076;&#29791;&#183;&#23041;&#23572;&#37329;&#26862; (Heather Wilkinson) &#21644;&#22905;&#30340;&#19976;&#22827;&#20234;&#24681; (Ian) &#20934;&#22791;&#20102;&#39277;&#33756;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/australia-news/2023/aug/09/mushroom-mystery-family-lunch-leaves-australian-town-reeling-after-three-die-in-suspected-poisoning"&gt;&#34321;&#33735;&#20043;&#35868;&#65306;&#19977;&#20154;&#30097;&#20284;&#20013;&#27602;&#27515;&#20129;&#21518;&#65292;&#23478;&#24237;&#21320;&#39184;&#35753;&#28595;&#22823;&#21033;&#20122;&#23567;&#38215;&#38519;&#20837;&#22256;&#22659;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;70 &#23681;&#30340;&#24085;&#29305;&#26862;&#22827;&#22919;&#21644; 66 &#23681;&#30340;&#24076;&#29791;&#22343;&#24050;&#21435;&#19990;&#12290;&#24076;&#29791;&#30340;&#19976;&#22827;&#12289;68 &#23681;&#30340;&#28024;&#20449;&#20250;&#29287;&#24072;&#20234;&#24681;&#183;&#23041;&#23572;&#37329;&#26862;&#20173;&#22312;&#21307;&#38498;&#65292;&#24773;&#20917;&#21361;&#24613;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#20182;&#20204;&#30340;&#30151;&#29366;&#19982;&#39135;&#29992;&#27515;&#24125;&#34321;&#33735;&#30456;&#31526;&#12290;&lt;/p&gt;&lt;p&gt;&#35686;&#26041;&#34920;&#31034;&#65292;&#33406;&#29747;&#183;&#24085;&#29305;&#26862;&lt;a href="https://www.theguardian.com/australia-news/2023/aug/09/mushroom-mystery-family-lunch-leaves-australian-town-reeling-after-three-die-in-suspected-poisoning"&gt;&#20173;&#28982;&#26159;&#35843;&#26597;&#20013;&#30340;&#23244;&#30097;&#20154;&lt;/a&gt;&#65292;&#22240;&#20026;&#22905;&#22312;&#23478;&#20570;&#39277;&#65292;&#20294;&#27809;&#26377;&#29983;&#30149;&#12290;&lt;/p&gt;&lt;p&gt;&#28982;&#32780;&#65292;&#20182;&#20204;&#35686;&#21578;&#20154;&#20204;&#19981;&#35201;&#29468;&#27979;&#27492;&#26696;&#65292;&#22240;&#20026;&#36825;&#21487;&#33021;&#20250;&#35777;&#26126;&#8220;&#38750;&#24120;&#26080;&#36764;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#27602;&#40517;&#33167; ( &lt;em&gt;Amanita phalloides&lt;/em&gt; ) &#26159;&#19990;&#30028;&#19978;&#27602;&#24615;&#26368;&#24378;&#30340;&#34321;&#33735;&#65292;&#20840;&#29699;&#32422; 90% &#30340;&#34321;&#33735;&#30456;&#20851;&#27515;&#20129;&#37117;&#26159;&#30001;&#27602;&#40517;&#33167;&#36896;&#25104;&#30340;&#12290;&#23427;&#30340;&#20027;&#35201;&#27602;&#32032;&#26159;&#945;-&#40517;&#33167;&#34120;&#30897;&#65292;&#28921;&#39274;&#25110;&#24178;&#29157;&#37117;&#26080;&#27861;&#23558;&#20854;&#30772;&#22351;&#65292;&#21487;&#23548;&#33268;&#32925;&#32958;&#34928;&#31469;&#12290;&lt;/p&gt;&lt;p&gt;&#22312;&#20854;&#26089;&#26399;&#29983;&#38271;&#38454;&#27573;&#65292;&#27515;&#24125;&#21576;&#30333;&#33394;&#22902;&#27833;&#33394;&#65292;&#31867;&#20284;&#20110;&#21487;&#39135;&#29992;&#30340;&#33609;&#33735;&#12290;&#23427;&#20204;&#36890;&#24120;&#29983;&#38271;&#22312;&#27233;&#26641;&#19979;&#65292;&#22312;&#32500;&#22810;&#21033;&#20122;&#24030;&#21644;&#28595;&#22823;&#21033;&#20122;&#39318;&#37117;&#22320;&#21306;&#21457;&#29616;&#65292;&#20294;&#22312;&#20854;&#20182;&#24030;&#24456;&#23569;&#35265;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#20204;&#27491;&#22312;&#23545;&#22312;&#25151;&#23376;&#37324;&#26597;&#33719;&#30340;&#29289;&#21697;&#36827;&#34892;&#27861;&#21307;&#27979;&#35797;&#65292;&#24182;&#21442;&#35266;&#20102;&#38468;&#36817;&#30340;&#19968;&#20010;&#32447;&#32034;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#19968;&#20107;&#20214;&#35753;&#20234;&#24681;&#183;&#23041;&#23572;&#37329;&#26862; (Ian Wilkinson) &#25285;&#20219;&#29287;&#24072;&#30340;&#32500;&#22810;&#21033;&#20122;&#20065;&#26449;&#23567;&#38215;&#31185;&#20262;&#24067;&#25289; (Korumburra) &#38519;&#20837;&#21696;&#24764;&#12290;&#25454;&#24403;&#22320;&#24066;&#38271;&#20171;&#32461;&#65292; &lt;a href="https://www.theguardian.com/australia-news/2023/aug/09/mushroom-mystery-family-lunch-leaves-australian-town-reeling-after-three-die-in-suspected-poisoning"&gt;&#35813;&#22320;&#21306;&#30427;&#34892;&#37319;&#34321;&#33735;&#27963;&#21160;&lt;/a&gt;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#28595;&#22823;&#21033;&#20122;&#21355;&#25253;&#20102;&#35299;&#65292;&#30097;&#20284;&#20013;&#27602;&#20107;&#20214;&#32972;&#21518;&#30340;&#21320;&#39184;&#20027;&#33756;&#26159;&#24800;&#28789;&#39039;&#29275;&#32905;&#39301;&#39292;&#12290;&lt;/p&gt;&lt;p&gt;&#24800;&#28789;&#39039;&#29275;&#32905;&#27966;&#30340;&#24120;&#35265;&#39135;&#35889;&#35201;&#27714;&#28155;&#21152;&#34321;&#33735;&#65292;&#26377;&#20123;&#24314;&#35758;&#20351;&#29992;&#26647;&#23376;&#25110;&#37326;&#29983;&#21697;&#31181;&#12290;&lt;/p&gt;&lt;p&gt; 2012&#24180;&#65292;&#22570;&#22521;&#25289;&#26377;&#20004;&#20154;&#22312;&#38500;&#22805;&#26202;&#23476;&#19978;&#39135;&#29992;&#27515;&#24125;&#34321;&#33735;&#21518;&#27515;&#20129;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 09:52:01 +0800</pubDate></item><item><title>&#37329;&#27491;&#24681;&#35299;&#38599;&#26397;&#40092;&#39640;&#32423;&#23558;&#39046;&#24182;&#21628;&#21505;&#22686;&#21152;&#27494;&#22120;&#29983;&#20135;</title><link>https://www.theguardian.com/world/2023/aug/10/kim-jong-un-fires-dismisses-north-korea-top-military-general-pak-su-il</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T00:42:10Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/82a65458936d9359d660e47d19282ba295ff9611/0_52_3543_2120/master/3543.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=0f336191ac18cb912b978451e12d9523" alt=""&gt;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#20986;&#24109;&#21171;&#21160;&#20826;&#20013;&#22830;&#20891;&#20107;&#22996;&#21592;&#20250;&#20250;&#35758;&#12290;&lt;/div&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#21608;&#22235;&#25253;&#36947;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#35299;&#25955;&#20102;&#20891;&#26041;&#26368;&#39640;&#23558;&#39046;&#65292;&#24182;&#21628;&#21505;&#20026;&#21487;&#33021;&#21457;&#29983;&#30340;&#25112;&#20105;&#20570;&#22909;&#26356;&#22810;&#20934;&#22791;&#65292;&#22686;&#21152;&#27494;&#22120;&#29983;&#20135;&#24182;&#25193;&#22823;&#20891;&#20107;&#28436;&#20064;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#20013;&#31038;&#31216;&#65292;&#24635;&#21442;&#35851;&#38271;&#26420;&#31168;&#26085;&#24050;&#34987;&#26446;&#21191;&#21513;&#23558;&#20891;&#25509;&#26367;&#65292;&#20294;&#27809;&#26377;&#36879;&#38706;&#26356;&#22810;&#32454;&#33410;&#12290;&#26446;&#26159;&#22269;&#38450;&#37096;&#38271;&#65292;&#30446;&#21069;&#23578;&#19981;&#28165;&#26970;&#20182;&#26159;&#21542;&#20250;&#20445;&#30041;&#36825;&#19968;&#32844;&#20301;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/us-news/2023/aug/05/travis-king-us-declines-prisoner-of-war-norht-korea"&gt;&#32654;&#22269;&#25298;&#32477;&#23558;&#36827;&#20837;&#26397;&#40092;&#30340;&#22763;&#20853;&#21015;&#20026;&#25112;&#20440;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#37329;&#27491;&#24681;&#30340;&#20030;&#21160;&#26159;&#22312;&#20826;&#20013;&#22830;&#20891;&#20107;&#22996;&#21592;&#20250;&#30340;&#19968;&#27425;&#20250;&#35758;&#19978;&#20986;&#29616;&#30340;&#65292;&#22312;&#20182;&#21442;&#35266;&#20102;&#27494;&#22120;&#24037;&#21378;&#20043;&#21518;&#65292;&#20182;&#21628;&#21505;&#24314;&#36896;&#26356;&#22810;&#30340;&#23548;&#24377;&#21457;&#21160;&#26426;&#12289;&#28779;&#28846;&#21644;&#20854;&#20182;&#27494;&#22120;&#12290;&lt;/p&gt;&lt;p&gt;&#25253;&#36947;&#31216;&#65292;&#20182;&#36824;&#21628;&#21505;&#21152;&#24378;&#20891;&#20107;&#28436;&#20064;&#65292;&#26377;&#25928;&#25805;&#20316;&#26368;&#26032;&#27494;&#22120;&#35013;&#22791;&#65292;&#20197;&#26102;&#21051;&#20445;&#25345;&#25112;&#26007;&#21160;&#21592;&#24577;&#21183;&#12290;&lt;/p&gt;&lt;p&gt;&#25454;&#26397;&#20013;&#31038;&#25253;&#36947;&#65292;&#26397;&#40092;&#23450;&#20110; 9 &#26376; 9 &#26085;&#20030;&#34892;&#27665;&#20853;&#38405;&#20853;&#65292;&#32426;&#24565;&#20849;&#21644;&#22269;&#25104;&#31435; 75 &#21608;&#24180;&#65292;&#20250;&#35758;&#35752;&#35770;&#20102;&#27492;&#27425;&#27963;&#21160;&#30340;&#20934;&#22791;&#24037;&#20316;&#12290;&lt;/p&gt;&lt;p&gt;&#26397;&#40092;&#25317;&#26377;&#22823;&#37327;&#20934;&#20891;&#20107;&#22242;&#20307;&#65292;&#29992;&#26469;&#22686;&#24378;&#20854;&#20891;&#20107;&#21147;&#37327;&#12290; &lt;/p&gt;&lt;figure data-media-id="547b382fc6438c30245aca5ae7158a91ca8085ef"&gt;&lt;img src="https://media.guim.co.uk/547b382fc6438c30245aca5ae7158a91ca8085ef/0_40_3000_1800/1000.jpg" alt="&#20843;&#26376;&#21021;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#22312;&#35775;&#38382;&#26397;&#40092;&#19968;&#22788;&#31192;&#23494;&#22320;&#28857;&#30340;&#19968;&#23478;&#22823;&#22411;&#20891;&#28779;&#24037;&#21378;&#26102;&#27979;&#35797;&#20102;&#19968;&#27454;&#26032;&#26538;&#26800;&#12290;" width="1000" height="600"&gt;&lt;figcaption&gt;&lt;span&gt;&#20843;&#26376;&#21021;&#65292;&#26397;&#40092;&#39046;&#23548;&#20154;&#37329;&#27491;&#24681;&#22312;&#35775;&#38382;&#26397;&#40092;&#19968;&#22788;&#31192;&#23494;&#22320;&#28857;&#30340;&#19968;&#23478;&#22823;&#22411;&#20891;&#28779;&#24037;&#21378;&#26102;&#27979;&#35797;&#20102;&#19968;&#27454;&#26032;&#26538;&#26800;&#12290;&lt;/span&gt;&lt;span&gt;&#29031;&#29255;&#65306;&#26397;&#20013;&#31038; VIA KNS/&#27861;&#26032;&#31038;/&#30422;&#33922;&#22270;&#29255;&#31038;&lt;/span&gt;&lt;/figcaption&gt;&lt;/figure&gt;&lt;p&gt;&#25454;&#23448;&#26041;&#23186;&#20307;&#25253;&#36947;&#65292;&#37329;&#27491;&#24681;&#19978;&#21608;&#21442;&#35266;&#20102;&#26397;&#40092;&#20960;&#23478;&#20027;&#35201;&#20891;&#24037;&#21378;&#65292;&#21253;&#25324;&#29983;&#20135;&#25112;&#30053;&#24033;&#33322;&#23548;&#24377;&#21457;&#21160;&#26426;&#30340;&#24037;&#21378;&#65292;&#24182;&#21628;&#21505;&#22686;&#21152;&#27494;&#22120;&#29983;&#20135;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#27425;&#35775;&#38382;&#26159;&#22312;&#37329;&#27491;&#24681;&#19982;&lt;a href="https://www.theguardian.com/world/2023/jul/28/north-korea-unity-china-russia-military-attack-drones-parade-pyongyang"&gt;&#20420;&#32599;&#26031;&#21644;&#20013;&#22269;&#23448;&#21592;&#19968;&#36215;&#21442;&#21152;&#22823;&#22411;&#38405;&#20853;&#24335;&#20043;&#21518;&#19981;&#21040;&#20004;&#21608;&#65292;&#38405;&#20853;&#24335;&#23637;&#31034;&#20102;&#26397;&#40092;&#30340;&#26368;&#26032;&#27494;&#22120;&lt;/a&gt;&#65292;&#21253;&#25324;&#27954;&#38469;&#24377;&#36947;&#23548;&#24377;&#21644;&#38388;&#35853;&#26080;&#20154;&#26426;&#12290;&lt;/p&gt;&lt;p&gt;&lt;em&gt;&#19982;&#36335;&#36879;&#31038;&lt;/em&gt;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 09:22:02 +0800</pubDate></item><item><title>&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#36935;&#21050;&#36523;&#20129;</title><link>https://www.theguardian.com/world/2023/aug/10/ecuador-presidential-candidate-fernando-villavicencio-killed</link><description>&lt;div&gt;&lt;i&gt;2023-08-10T00:46:05Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/e19373366dfbdfd0b08838630912844e0813bf14/0_0_5500_3531/master/5500.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=ca5570072d5bedae4b76f58c488429e8" alt=""&gt;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#21608;&#19977;&#34987;&#26263;&#26432;&#12290;&lt;/div&gt;&lt;p&gt;&#21380;&#29916;&#22810;&#23572;&#24635;&#32479;&#21513;&#21015;&#23572;&#33707;&#183;&#25289;&#32034;&#34920;&#31034;&#65292;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#24050;&#34987;&#26432;&#65292;&#24182;&#21457;&#35475;&#8220;&#36825;&#19968;&#32618;&#34892;&#23558;&#21463;&#21040;&#24809;&#32602;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#24403;&#22320;&#23186;&#20307;&#26089;&#20123;&#26102;&#20505;&#25253;&#36947;&#31216;&#65292;&#27665;&#35843;&#20026; 7.5% &#30340;&#21069;&#35758;&#21592;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885; (Villavicencio) &#22312;&#22522;&#22810;&#30340;&#19968;&#27425;&#31454;&#36873;&#27963;&#21160;&#20013;&#34987;&#26538;&#26432;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#32034;&#22312;&#25512;&#29305;&#19978;&#35828;&#65306;&#8220;&#20026;&#20102;&#32426;&#24565;&#20182;&#21644;&#20182;&#30340;&#26007;&#20105;&#65292;&#25105;&#21521;&#20320;&#20204;&#20445;&#35777;&#65292;&#36825;&#19968;&#32618;&#34892;&#19981;&#20250;&#36877;&#36965;&#27861;&#22806;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#34917;&#20805;&#35828;&#65292;&#20182;&#8220;&#23545;&#24635;&#32479;&#20505;&#36873;&#20154;&#36153;&#23572;&#21335;&#22810;&#183;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#34987;&#26263;&#26432;&#24863;&#21040;&#24868;&#24594;&#21644;&#38663;&#24778;&#12290;&#25105;&#21521;&#20182;&#30340;&#22971;&#23376;&#21644;&#22899;&#20799;&#34920;&#31034;&#22768;&#25588;&#21644;&#21696;&#24764;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20182;&#35828;&#20182;&#30340;&#23433;&#20840;&#20869;&#38401;&#24456;&#24555;&#23601;&#20250;&#24320;&#20250;&#12290;&lt;/p&gt;&lt;p&gt;&#31038;&#20132;&#23186;&#20307;&#19978;&#25454;&#31216;&#26469;&#33258;&#31454;&#36873;&#27963;&#21160;&#30340;&#35270;&#39057;&#26174;&#31034;&#65292;&#26538;&#22768;&#21709;&#36215;&#26102;&#65292;&#20154;&#20204;&#32439;&#32439;&#36530;&#36991;&#24182;&#23574;&#21483;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#36215;&#26432;&#25134;&#21457;&#29983;&#22312;&#36825;&#20010;&#21335;&#32654;&#22269;&#23478;&#21457;&#29983;&#20196;&#20154;&#38663;&#24778;&#30340;&#26292;&#21147;&#28010;&#28526;&#20043;&#38469;&#65292;&#36137;&#27602;&#21644;&#26432;&#25134;&#19981;&#26029;&#22686;&#21152;&#12290;&lt;/p&gt;&lt;p&gt;&#25289;&#32034;&#22312;&#35848;&#21040;&#29359;&#32618;&#32773;&#26102;&#34920;&#31034;&#65292;&#8220;&#26377;&#32452;&#32455;&#29359;&#32618;&#24050;&#32463;&#22826;&#36807;&#20998;&#20102;&#65292;&#20294;&#20182;&#20204;&#23558;&#24863;&#21463;&#21040;&#27861;&#24459;&#30340;&#20840;&#37096;&#23041;&#21147;&#8221;&#12290;&lt;/p&gt;&lt;p&gt; &#8220;&#20170;&#22825;&#27604;&#20197;&#24448;&#20219;&#20309;&#26102;&#20505;&#37117;&#26356;&#38656;&#35201;&#37319;&#21462;&#24378;&#26377;&#21147;&#30340;&#34892;&#21160;&#25171;&#20987;&#29359;&#32618;&#12290;&#24895;&#19978;&#24093;&#20445;&#20305;&#20182;&#33635;&#32768;&#65292;&#8221;&#24635;&#32479;&#20505;&#36873;&#20154;&#31616;&#183;&#25176;&#30382;&#20811;&#22312;&#22238;&#24212;&#26538;&#20987;&#20107;&#20214;&#26102;&#35828;&#36947;&#12290;&lt;/p&gt;&lt;p&gt;&#26469;&#33258;&#23433;&#31532;&#26031;&#23665;&#33033;&#38054;&#21338;&#25289;&#32034;&#30465;&#30340;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26159;&#8220;&#24314;&#35774;&#21380;&#29916;&#22810;&#23572;&#36816;&#21160;&#8221;&#30340;&#20505;&#36873;&#20154;&#12290;&#20182;&#26366;&#26159;&#21380;&#29916;&#22810;&#23572;&#22269;&#23478;&#30707;&#27833;&#20844;&#21496;&#30340;&#21069;&#24037;&#20250;&#25104;&#21592;&#65292;&#21518;&#26469;&#25104;&#20026;&#19968;&#21517;&#35760;&#32773;&#65292;&#35892;&#36131;&#20102;&#25152;&#35859;&#30340;&#25968;&#30334;&#19975;&#32654;&#20803;&#30340;&#30707;&#27833;&#21512;&#21516;&#25439;&#22833;&#12290;&lt;/p&gt;&lt;p&gt;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#26159;&#21453;&#23545;&#33104;&#36133;&#26368;&#25345;&#25209;&#35780;&#24577;&#24230;&#30340;&#20154;&#22763;&#20043;&#19968;&#65292;&#29305;&#21035;&#26159;&#22312;2007&#24180;&#33267;2017&#24180;&#21069;&#24635;&#32479;&#25289;&#26000;&#23572;&#183;&#31185;&#38647;&#20122;&#25191;&#25919;&#26399;&#38388;&#65292;&#20182;&#22240;&#38024;&#23545;&#21069;&#24635;&#32479;&#30340;&#35328;&#35770;&#35837;&#35876;&#32780;&#34987;&#21028;&#22788;18&#20010;&#26376;&#30417;&#31105;&#12290;&lt;/p&gt;&lt;p&gt;&#20182;&#36867;&#21040;&#21380;&#29916;&#22810;&#23572;&#22659;&#20869;&#30340;&#22303;&#33879;&#39046;&#22303;&#65292;&#21518;&#26469;&#22312;&#31192;&#40065;&#33719;&#24471;&#24199;&#25252;&#12290;&lt;/p&gt;&lt;p&gt;&#20316;&#20026;&#31435;&#27861;&#32773;&#65292;&#27604;&#20122;&#32500;&#26862;&#35199;&#22885;&#22240;&#38459;&#30861;&#20170;&#24180;&#23545;&#25289;&#32034;&#30340;&#24377;&#21182;&#31243;&#24207;&#32780;&#21463;&#21040;&#21453;&#23545;&#27966;&#25919;&#23458;&#30340;&#25209;&#35780;&#65292;&#36825;&#23548;&#33268;&#21518;&#32773;&#25552;&#21069;&#20030;&#34892;&#36873;&#20030;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 09:22:02 +0800</pubDate></item><item><title>&#27611;&#20234;&#23707;&#28779;&#28798;&#23454;&#26102;&#26356;&#26032;&#65306;&#39123;&#39118;&#22810;&#25289;&#24341;&#21457;&#37326;&#28779;&#65292;&#22799;&#23041;&#22839;&#20845;&#20154;&#27515;&#20129;&#65292;&#25968;&#21313;&#20154;&#21463;&#20260;</title><link>https://www.theguardian.com/us-news/live/2023/aug/10/hawaii-wildfires-dead-dozens-injured-as-hurricane-dora-winds-drive-fires-through-maui-town-of-lahaina</link><description>&lt;div&gt;&lt;i&gt;2023-08-09T22:50:09Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/ce555f86975f19cf13582b0a0983111c86c46f1a/0_0_2995_1798/master/2995.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=a105ec25809aa113204832fe934dd6df" alt=""&gt;&#22312;&#36825;&#24352;&#26469;&#33258;&#31038;&#20132;&#23186;&#20307;&#30340;&#35270;&#39057;&#20013;&#30340;&#38745;&#27490;&#22270;&#20687;&#20013;&#65292;&#33538;&#23452;&#21439;&#25289;&#28023;&#32435;&#30340;&#22823;&#28779;&#20882;&#20986;&#27987;&#28895;&#21644;&#28779;&#28976;&#12290;&#20851;&#27880;&#22799;&#23041;&#22839;&#37326;&#28779;&#30340;&#23454;&#26102;&#26032;&#38395;&#21644;&#26356;&#26032;&#12290;&lt;/div&gt;</description><pubDate>Thu, 10 Aug 2023 06:52:02 +0800</pubDate></item><item><title>&#25308;&#30331;&#31614;&#32626;&#21629;&#20196;&#31105;&#27490;&#32654;&#22269;&#23545;&#20013;&#22269;&#25216;&#26415;&#36827;&#34892;&#26576;&#20123;&#25237;&#36164;</title><link>https://www.theguardian.com/world/2023/aug/09/biden-executive-order-us-investment-chinese-technology</link><description>&lt;div&gt;&lt;i&gt;2023-08-09T21:54:32Z&lt;/i&gt; &lt;/div&gt;&lt;div&gt;&lt;img src="https://i.guim.co.uk/img/media/99595a62987fe8b218bf9c3f6fd094b6476d1cc6/0_0_3360_2240/master/3360.jpg?w=600&amp;fit=bounds&amp;sig-ignores-params=true&amp;s=06c67c38c8f8d2efec9d3b942b3414e0" alt=""&gt;&#20013;&#22269;&#22269;&#23478;&#20027;&#24109;&#20064;&#36817;&#24179;&#21644;&#20052;&#183;&#25308;&#30331;&#23558;&#20110; 2022 &#24180; 11 &#26376; 14 &#26085;&#22312; G20 &#23792;&#20250;&#19978;&#20250;&#38754;&#12290;&lt;/div&gt;&lt;p&gt;&#32654;&#22269;&#24635;&#32479;&#20052;&#183;&#25308;&#30331;&#21608;&#19977;&#31614;&#32626;&#20102;&#19968;&#39033;&#34892;&#25919;&#21629;&#20196;&#65292;&#20005;&#26684;&#31105;&#27490;&#32654;&#22269;&#23545;&#20013;&#22269;&#25935;&#24863;&#25216;&#26415;&#30340;&#26576;&#20123;&#25237;&#36164;&#65292;&#24182;&#35201;&#27714;&#25919;&#24220;&#36890;&#25253;&#20854;&#20182;&#31185;&#25216;&#39046;&#22495;&#30340;&#36164;&#37329;&#24773;&#20917;&#12290;&lt;/p&gt;&lt;p&gt;&#36825;&#39033;&#26399;&#24453;&#24050;&#20037;&#30340;&#21629;&#20196;&#25480;&#26435;&#32654;&#22269;&#36130;&#25919;&#37096;&#38271;&#31105;&#27490;&#25110;&#38480;&#21046;&#32654;&#22269;&#23545;&#20013;&#22269;&#23454;&#20307;&#22312;&#21322;&#23548;&#20307;&#21644;&#24494;&#30005;&#23376;&#12289;&#37327;&#23376;&#20449;&#24687;&#25216;&#26415;&#20197;&#21450;&#26576;&#20123;&#20154;&#24037;&#26234;&#33021;&#31995;&#32479;&#19977;&#20010;&#39046;&#22495;&#30340;&#26576;&#20123;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;aside&gt;&lt;p&gt;&lt;span&gt;&#30456;&#20851;&#65306;&lt;/span&gt; &lt;a href="https://www.theguardian.com/world/2023/jul/05/chip-wars-how-semiconductors-became-a-flashpoint-in-the-us-china-relationship"&gt;&#33455;&#29255;&#25112;&#20105;&#65306;&#21322;&#23548;&#20307;&#22914;&#20309;&#25104;&#20026;&#20013;&#32654;&#20851;&#31995;&#30340;&#29190;&#21457;&#28857;&lt;/a&gt;&lt;/p&gt;&lt;/aside&gt;&lt;p&gt;&#25308;&#30331;&#22312;&#32473;&#22269;&#20250;&#30340;&#19968;&#23553;&#20449;&#20013;&#34920;&#31034;&#65292;&#20182;&#23459;&#24067;&#22269;&#23478;&#36827;&#20837;&#32039;&#24613;&#29366;&#24577;&#65292;&#20197;&#24212;&#23545;&#20013;&#22269;&#31561;&#22269;&#23478;&#8220;&#22312;&#23545;&#20891;&#20107;&#12289;&#24773;&#25253;&#12289;&#30417;&#35270;&#25110;&#32593;&#32476;&#33021;&#21147;&#33267;&#20851;&#37325;&#35201;&#30340;&#25935;&#24863;&#25216;&#26415;&#21644;&#20135;&#21697;&#8221;&#26041;&#38754;&#36827;&#27493;&#30340;&#23041;&#32961;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#25552;&#26696;&#30340;&#30446;&#26631;&#26159;&#25237;&#36164;&#24320;&#21457;&#33455;&#29255;&#35774;&#35745;&#36719;&#20214;&#21644;&#21046;&#36896;&#33455;&#29255;&#30340;&#24037;&#20855;&#30340;&#20013;&#22269;&#20844;&#21496;&#12290;&#32654;&#22269;&#12289;&#26085;&#26412;&#21644;&#33655;&#20848;&#22312;&#36825;&#20123;&#39046;&#22495;&#21344;&#25454;&#20027;&#23548;&#22320;&#20301;&#65292;&#20013;&#22269;&#25919;&#24220;&#19968;&#30452;&#22312;&#21162;&#21147;&#24314;&#31435;&#26412;&#22303;&#26367;&#20195;&#26041;&#26696;&#12290;&lt;/p&gt;&lt;p&gt;&#27492;&#20030;&#21487;&#33021;&#20250;&#21152;&#21095;&#19990;&#30028;&#26368;&#22823;&#20004;&#20010;&#32463;&#27982;&#20307;&#20043;&#38388;&#30340;&#32039;&#24352;&#20851;&#31995;&#65292;&#23613;&#31649;&#32654;&#22269;&#23448;&#21592;&#22362;&#31216;&#65292;&#36825;&#20123;&#31105;&#20196;&#26088;&#22312;&#35299;&#20915;&#8220;&#26368;&#20005;&#37325;&#30340;&#8221;&#22269;&#23478;&#23433;&#20840;&#39118;&#38505;&#65292;&#32780;&#19981;&#26159;&#20998;&#35010;&#20004;&#22269;&#39640;&#24230;&#30456;&#20114;&#20381;&#36182;&#30340;&#32463;&#27982;&#12290;&lt;/p&gt;&lt;p&gt;&#21442;&#35758;&#38498;&#27665;&#20027;&#20826;&#39046;&#34966;&#26597;&#20811;&#183;&#33298;&#40664;&#36190;&#25196;&#20102;&#25308;&#30331;&#30340;&#21629;&#20196;&#65292;&#20182;&#35828;&#65306;&#8220;&#38271;&#26399;&#20197;&#26469;&#65292;&#32654;&#22269;&#30340;&#36164;&#37329;&#19968;&#30452;&#22312;&#24110;&#21161;&#25512;&#21160;&#20013;&#22269;&#20891;&#38431;&#30340;&#23835;&#36215;&#12290;&#20170;&#22825;&#65292;&#32654;&#22269;&#27491;&#22312;&#37319;&#21462;&#25112;&#30053;&#24615;&#30340;&#31532;&#19968;&#27493;&#65292;&#20197;&#30830;&#20445;&#32654;&#22269;&#30340;&#25237;&#36164;&#19981;&#20250;&#29992;&#20110;&#36164;&#21161;&#20013;&#22269;&#30340;&#20891;&#20107;&#36827;&#27493;&#12290;&#8221;&#20182;&#35828;&#22269;&#20250;&#24517;&#39035;&#23558;&#38480;&#21046;&#20889;&#20837;&#27861;&#24459;&#24182;&#21152;&#20197;&#23436;&#21892;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#20154;&#34920;&#31034;&#65292;&#25308;&#30331;&#30340;&#21629;&#20196;&#36824;&#19981;&#22815;&#12290;&lt;/p&gt;&lt;p&gt;&#20247;&#35758;&#38498;&#22806;&#20132;&#20107;&#21153;&#22996;&#21592;&#20250;&#20027;&#24109;&#36808;&#20811;&#23572;&#183;&#40614;&#32771;&#23572;&#36190;&#25196;&#20102;&#38480;&#21046;&#20013;&#22269;&#26032;&#30340;&#23545;&#22806;&#25237;&#36164;&#30340;&#20030;&#25514;&#65292;&#20294;&#34920;&#31034;&#8220;&#26410;&#33021;&#23558;&#29616;&#26377;&#25216;&#26415;&#25237;&#36164;&#20197;&#21450;&#29983;&#29289;&#25216;&#26415;&#21644;&#33021;&#28304;&#31561;&#34892;&#19994;&#32435;&#20837;&#20854;&#20013;&#65292;&#20196;&#20154;&#25285;&#24551;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#26088;&#22312;&#38459;&#27490;&#32654;&#22269;&#36164;&#26412;&#21644;&#19987;&#19994;&#30693;&#35782;&#24110;&#21161;&#24320;&#21457;&#21487;&#33021;&#25903;&#25345;&#20013;&#22269;&#20891;&#20107;&#29616;&#20195;&#21270;&#24182;&#25439;&#23475;&#32654;&#22269;&#22269;&#23478;&#23433;&#20840;&#30340;&#25216;&#26415;&#12290;&#23427;&#19987;&#27880;&#20110;&#31169;&#21215;&#32929;&#26435;&#12289;&#39118;&#38505;&#25237;&#36164;&#12289;&#21512;&#36164;&#20225;&#19994;&#21644;&#32511;&#22320;&#25237;&#36164;&#12290;&lt;/p&gt;&lt;p&gt;&#35813;&#21629;&#20196;&#28085;&#30422;&#30340;&#22823;&#22810;&#25968;&#25237;&#36164;&#37117;&#38656;&#35201;&#36890;&#30693;&#25919;&#24220;&#12290;&#26576;&#20123;&#20132;&#26131;&#23558;&#34987;&#31105;&#27490;&#12290;&#32654;&#22269;&#36130;&#25919;&#37096;&#34920;&#31034;&#65292;&#39044;&#35745;&#23558;&#35905;&#20813;&#8220;&#26576;&#20123;&#20132;&#26131;&#65292;&#21253;&#25324;&#21487;&#33021;&#20844;&#24320;&#20132;&#26131;&#30340;&#24037;&#20855;&#20197;&#21450;&#20174;&#32654;&#22269;&#27597;&#20844;&#21496;&#21040;&#23376;&#20844;&#21496;&#30340;&#20844;&#21496;&#20869;&#37096;&#36716;&#36134;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20013;&#22269;&#39547;&#21326;&#30427;&#39039;&#22823;&#20351;&#39302;&#21457;&#35328;&#20154;&#21608;&#19977;&#27809;&#26377;&#31435;&#21363;&#22238;&#24212;&#32622;&#35780;&#35831;&#27714;&#65292;&#20294;&#22823;&#20351;&#39302;&#21608;&#20116;&#34920;&#31034;&#65292;&#32654;&#22269;&#8220;&#20064;&#24815;&#24615;&#22320;&#23558;&#25216;&#26415;&#21644;&#36152;&#26131;&#38382;&#39064;&#25919;&#27835;&#21270;&#65292;&#24182;&#20197;&#22269;&#23478;&#23433;&#20840;&#30340;&#21517;&#20041;&#23558;&#20854;&#29992;&#20316;&#24037;&#20855;&#21644;&#27494;&#22120;&#8221; &#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#20849;&#21644;&#20826;&#21442;&#35758;&#21592;&#39532;&#21487;&#183;&#21346;&#27604;&#22885;&#34920;&#31034;&#65292;&#25308;&#30331;&#25919;&#24220;&#8220;&#29421;&#38552;&#30340;&#25552;&#26696;&#20960;&#20046;&#26159;&#21487;&#31505;&#30340;&#8221;&#12290;&#23427;&#28431;&#27934;&#30334;&#20986;&#65292;&#26126;&#30830;&#24573;&#35270;&#37325;&#35201;&#25216;&#26415;&#30340;&#21452;&#37325;&#29992;&#36884;&#24615;&#36136;&#65292;&#24182;&#19988;&#27809;&#26377;&#21253;&#25324;&#20013;&#22269;&#25919;&#24220;&#35748;&#20026;&#20851;&#38190;&#30340;&#34892;&#19994;&#8221;&#12290;&lt;/p&gt;&lt;p&gt;&#19968;&#20301;&#20102;&#35299;&#35813;&#21629;&#20196;&#30340;&#20154;&#22763;&#34920;&#31034;&#65292;&#32463;&#36807;&#22810;&#36718;&#20844;&#20247;&#35780;&#35758;&#65288;&#20854;&#20013;&#21253;&#25324;&#26368;&#21021;&#30340; 45 &#22825;&#35780;&#35758;&#26399;&#65289;&#65292;&#35813;&#21629;&#20196;&#39044;&#35745;&#23558;&#20110;&#26126;&#24180;&#23454;&#26045;&#12290;&lt;/p&gt;&lt;p&gt;&#30417;&#31649;&#26426;&#26500;&#35745;&#21010;&#21457;&#24067;&#25311;&#35758;&#35268;&#21017;&#21046;&#23450;&#30340;&#39044;&#20808;&#36890;&#30693;&#65292;&#20197;&#36827;&#19968;&#27493;&#26126;&#30830;&#35813;&#35745;&#21010;&#30340;&#33539;&#22260;&#65292;&#24182;&#22312;&#25552;&#20986;&#27491;&#24335;&#25552;&#26696;&#20043;&#21069;&#24449;&#27714;&#20844;&#20247;&#21453;&#39304;&#24847;&#35265;&#26399;&#12290;&lt;/p&gt;&lt;p&gt;&#20004;&#20826;&#25919;&#31574;&#30740;&#31350;&#32452;&#32455;&#25112;&#30053;&#19982;&#22269;&#38469;&#30740;&#31350;&#20013;&#24515; (CSIS) &#30340;&#33406;&#31859;&#20029;&#183;&#26412;&#26862; (Emily Benson) &#34920;&#31034;&#65292;&#22905;&#39044;&#35745;&#20154;&#24037;&#26234;&#33021; (AI) &#30340;&#25237;&#36164;&#23558;&#34987;&#31105;&#27490;&#29992;&#20110;&#20891;&#20107;&#29992;&#25143;&#21644;&#29992;&#36884;&#65292;&#32780;&#35813;&#39046;&#22495;&#30340;&#20854;&#20182;&#25237;&#36164;&#21482;&#38656;&#35201;&#36890;&#30693;&#21363;&#21487;&#32473;&#25919;&#24220;&#12290;&lt;/p&gt;&lt;p&gt;&#26412;&#26862;&#34920;&#31034;&#65292;&#25919;&#24220;&#26377;&#36131;&#20219;&#30830;&#23450;&#21738;&#20123;&#20154;&#24037;&#26234;&#33021;&#23646;&#20110;&#20891;&#20107;&#31867;&#21035;&#12290;&lt;/p&gt;&lt;p&gt; CSIS &#36152;&#26131;&#21644;&#25216;&#26415;&#39033;&#30446;&#20027;&#20219;&#26412;&#26862;&#34920;&#31034;&#65306;&#8220;&#20182;&#20204;&#24517;&#39035;&#21010;&#23450;&#20154;&#24037;&#26234;&#33021;&#20891;&#20107;&#24212;&#29992;&#30340;&#30028;&#38480;&#65292;&#24182;&#23450;&#20041;&#20154;&#24037;&#26234;&#33021;&#12290;&#8221;&lt;/p&gt;&lt;p&gt;&#20102;&#35299;&#35813;&#21629;&#20196;&#30340;&#20154;&#22763;&#34920;&#31034;&#65292;&#26377;&#20851;&#20154;&#24037;&#26234;&#33021;&#30340;&#27861;&#35268;&#20173;&#22312;&#21046;&#23450;&#20013;&#12290;&#35813;&#20154;&#22763;&#34920;&#31034;&#65292;&#37327;&#23376;&#35745;&#31639;&#20063;&#26159;&#22914;&#27492;&#65292;&#20294;&#39044;&#35745;&#23558;&#31105;&#27490;&#26576;&#20123;&#20256;&#24863;&#22120;&#21644;&#20854;&#20182;&#19982;&#35813;&#25216;&#26415;&#30456;&#20851;&#30340;&#19996;&#35199;&#12290;&#35813;&#20154;&#22763;&#34917;&#20805;&#35828;&#65292;&#22823;&#23398;&#21644;&#30740;&#31350;&#26041;&#38754;&#21487;&#33021;&#23384;&#22312;&#28508;&#22312;&#30340;&#35905;&#20813;&#12290;&lt;/p&gt;</description><pubDate>Thu, 10 Aug 2023 06:22:01 +0800</pubDate></item></channel></rss>